<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch6" data-usfm="GEN.6">
            <div class="label">6</div><div class="s"><span class="heading">&#20154;&#39006;&#30340;&#37034;&#24801;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.6.1"><span class="label">1</span><span class="content">&#30070;&#20154;&#22312;&#19990;&#19978;&#22810;&#36215;&#20358;&#12289;&#21448;&#29983;&#22899;&#20818;&#30340;&#26178;&#20505;&#65292; </span></span><span class="verse v2" data-usfm="GEN.6.2"><span class="label">2</span><span class="content">&#19978;&#24093;&#30340;&#20818;&#23376;&#20497;&#30475;&#35211;&#20154;&#30340;&#22899;&#23376;&#32654;&#35980;&#65292;&#23601;&#38568;&#24847;&#25361;&#36984;&#65292;&#23094;&#20358;&#28858;&#22971;&#12290; </span></span><span class="verse v3" data-usfm="GEN.6.3"><span class="label">3</span><span class="content">&#32822;&#21644;&#33775;&#35498;&#65306;&#12300;&#20154;&#26082;&#23660;&#20046;&#34880;&#27683;&#65292;&#25105;&#30340;&#38728;&#23601;&#19981;&#27704;&#36960;&#20303;&#22312;&#20182;&#35023;&#38754;&#65307;&#28982;&#32780;&#20182;&#30340;&#26085;&#23376;&#36996;&#21487;&#21040;&#19968;&#30334;&#20108;&#21313;&#24180;&#12290;&#12301; </span></span><span class="verse v4" data-usfm="GEN.6.4"><span class="label">4</span><span class="content">&#37027;&#26178;&#20505;&#26377;&#20553;&#20154;&#22312;&#22320;&#19978;&#65292;&#24460;&#20358;&#19978;&#24093;&#30340;&#20818;&#23376;&#20497;&#21644;&#20154;&#30340;&#22899;&#23376;&#20497;&#20132;&#21512;&#29983;&#23376;&#65307;&#37027;&#23601;&#26159;&#19978;&#21476;&#33521;&#27494;&#26377;&#21517;&#30340;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.6.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#33775;&#35211;&#20154;&#22312;&#22320;&#19978;&#32618;&#24801;&#24456;&#22823;&#65292;&#32066;&#26085;&#25152;&#24605;&#24819;&#30340;&#30433;&#37117;&#26159;&#24801;&#65292; </span></span><span class="verse v6" data-usfm="GEN.6.6"><span class="label">6</span><span class="content">&#32822;&#21644;&#33775;&#23601;&#24460;&#24724;&#36896;&#20154;&#22312;&#22320;&#19978;&#65292;&#24515;&#20013;&#24962;&#20663;&#12290; </span></span><span class="verse v7" data-usfm="GEN.6.7"><span class="label">7</span><span class="content">&#32822;&#21644;&#33775;&#35498;&#65306;&#12300;&#25105;&#35201;&#23559;&#25152;&#36896;&#30340;&#20154;&#21644;&#36208;&#29560;&#65292;&#20006;&#26118;&#34802;&#65292;&#20197;&#21450;&#31354;&#20013;&#30340;&#39131;&#40165;&#65292;&#37117;&#24478;&#22320;&#19978;&#38500;&#28357;&#65292;&#22240;&#28858;&#25105;&#36896;&#20182;&#20497;&#24460;&#24724;&#20102;&#12290;&#12301; </span></span><span class="verse v8" data-usfm="GEN.6.8"><span class="label">8</span><span class="content">&#24799;&#26377;</span><span class="pn"><span class="content">&#25386;&#20126;</span></span><span class="content">&#22312;&#32822;&#21644;&#33775;&#30524;&#21069;&#33945;&#24681;&#12290;</span></span></div><div class="s"><span class="heading">&#25386;&#20126;</span></div><div class="p"><span class="verse v8" data-usfm="GEN.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.6.9"><span class="label">9</span><span class="content">  </span><span class="pn"><span class="content">&#25386;&#20126;</span></span><span class="content">&#30340;&#24460;&#20195;&#35352;&#22312;&#19979;&#38754;&#12290;</span><span class="pn"><span class="content">&#25386;&#20126;</span></span><span class="content">&#26159;&#20491;&#32681;&#20154;&#65292;&#22312;&#30070;&#26178;&#30340;&#19990;&#20195;&#26159;&#20491;&#23436;&#20840;&#20154;&#12290;</span><span class="pn"><span class="content">&#25386;&#20126;</span></span><span class="content">&#33287;&#19978;&#24093;&#21516;&#34892;&#12290; </span></span><span class="verse v10" data-usfm="GEN.6.10"><span class="label">10</span><span class="pn"><span class="content">&#25386;&#20126;</span></span><span class="content">&#29983;&#20102;&#19977;&#20491;&#20818;&#23376;&#65292;&#23601;&#26159;</span><span class="pn"><span class="content">&#38275;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#21547;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#38597;&#24343;</span></span><span class="content">&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GEN.6.11"><span class="label">11</span><span class="content">&#19990;&#30028;&#22312;&#19978;&#24093;&#38754;&#21069;&#25943;&#22750;&#65292;&#22320;&#19978;&#28415;&#20102;&#24375;&#26292;&#12290; </span></span><span class="verse v12" data-usfm="GEN.6.12"><span class="label">12</span><span class="content">&#19978;&#24093;&#35264;&#30475;&#19990;&#30028;&#65292;&#35211;&#26159;&#25943;&#22750;&#20102;&#65307;&#20961;&#26377;&#34880;&#27683;&#30340;&#20154;&#22312;&#22320;&#19978;&#37117;&#25943;&#22750;&#20102;&#34892;&#28858;&#12290; </span></span><span class="verse v13" data-usfm="GEN.6.13"><span class="label">13</span><span class="content">&#19978;&#24093;&#23601;&#23565;</span><span class="pn"><span class="content">&#25386;&#20126;</span></span><span class="content">&#35498;&#65306;&#12300;&#20961;&#26377;&#34880;&#27683;&#30340;&#20154;&#65292;&#20182;&#30340;&#30433;&#38957;&#24050;&#32147;&#20358;&#21040;&#25105;&#38754;&#21069;&#65307;&#22240;&#28858;&#22320;&#19978;&#28415;&#20102;&#20182;&#20497;&#30340;&#24375;&#26292;&#65292;&#25105;&#35201;&#25226;&#20182;&#20497;&#21644;&#22320;&#19968;&#20341;&#27584;&#28357;&#12290; </span></span><span class="verse v14" data-usfm="GEN.6.14"><span class="label">14</span><span class="content">&#20320;&#35201;&#29992;&#27468;&#26000;&#26408;&#36896;&#19968;&#38587;&#26041;&#33311;&#65292;&#20998;&#19968;&#38291;&#19968;&#38291;&#22320;&#36896;&#65292;&#35023;&#22806;&#25273;&#19978;&#26494;&#39321;&#12290; </span></span><span class="verse v15" data-usfm="GEN.6.15"><span class="label">15</span><span class="content">&#26041;&#33311;&#30340;&#36896;&#27861;&#20035;&#26159;&#36889;&#27171;&#65306;&#35201;&#38263;&#19977;&#30334;&#32920;&#65292;&#23532;&#20116;&#21313;&#32920;&#65292;&#39640;&#19977;&#21313;&#32920;&#12290; </span></span><span class="verse v16" data-usfm="GEN.6.16"><span class="label">16</span><span class="content">&#26041;&#33311;&#19978;&#37002;&#35201;&#30041;&#36879;&#20809;&#34389;&#65292;&#39640;&#19968;&#32920;&#12290;&#26041;&#33311;&#30340;&#38272;&#35201;&#38283;&#22312;&#26049;&#37002;&#12290;&#26041;&#33311;&#35201;&#20998;&#19978;&#12289;&#20013;&#12289;&#19979;&#19977;&#23652;&#12290; </span></span><span class="verse v17" data-usfm="GEN.6.17"><span class="label">17</span><span class="content">&#30475;&#21738;&#65292;&#25105;&#35201;&#20351;&#27946;&#27700;&#27710;&#28651;&#22312;&#22320;&#19978;&#65292;&#27584;&#28357;&#22825;&#19979;&#65307;&#20961;&#22320;&#19978;&#26377;&#34880;&#32905;&#12289;&#26377;&#27683;&#24687;&#30340;&#27963;&#29289;&#65292;&#28961;&#19968;&#19981;&#27515;&#12290; </span></span><span class="verse v18" data-usfm="GEN.6.18"><span class="label">18</span><span class="content">&#25105;&#21371;&#35201;&#33287;&#20320;&#31435;&#32004;&#65307;&#20320;&#21516;&#20320;&#30340;&#22971;&#65292;&#33287;&#20818;&#23376;&#20818;&#23142;&#65292;&#37117;&#35201;&#36914;&#20837;&#26041;&#33311;&#12290; </span></span><span class="verse v19" data-usfm="GEN.6.19"><span class="label">19</span><span class="content">&#20961;&#26377;&#34880;&#32905;&#30340;&#27963;&#29289;&#65292;&#27599;&#27171;&#20841;&#20491;&#65292;&#19968;&#20844;&#19968;&#27597;&#65292;&#20320;&#35201;&#24118;&#36914;&#26041;&#33311;&#65292;&#22909;&#22312;&#20320;&#37027;&#35023;&#20445;&#20840;&#29983;&#21629;&#12290; </span></span><span class="verse v20" data-usfm="GEN.6.20"><span class="label">20</span><span class="content">&#39131;&#40165;&#21508;&#24478;&#20854;&#39006;&#65292;&#29298;&#30044;&#21508;&#24478;&#20854;&#39006;&#65292;&#22320;&#19978;&#30340;&#26118;&#34802;&#21508;&#24478;&#20854;&#39006;&#65292;&#27599;&#27171;&#20841;&#20491;&#65292;&#35201;&#21040;&#20320;&#37027;&#35023;&#65292;&#22909;&#20445;&#20840;&#29983;&#21629;&#12290; </span></span><span class="verse v21" data-usfm="GEN.6.21"><span class="label">21</span><span class="content">&#20320;&#35201;&#25343;&#21508;&#27171;&#39135;&#29289;&#31309;&#33988;&#36215;&#20358;&#65292;&#22909;&#20316;&#20320;&#21644;&#29280;&#20497;&#30340;&#39135;&#29289;&#12290;&#12301; </span></span><span class="verse v22" data-usfm="GEN.6.22"><span class="label">22</span><span class="pn"><span class="content">&#25386;&#20126;</span></span><span class="content">&#23601;&#36889;&#27171;&#34892;&#12290;&#20961;&#19978;&#24093;&#25152;&#21545;&#21648;&#30340;&#65292;&#20182;&#37117;&#29031;&#27171;&#34892;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
