<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkEZR">
        <div class="chapter ch9" data-usfm="EZR.9">
            <div class="label">9</div><div class="s"><span class="heading">&#35700;&#36012;&#36319;&#30064;&#26063;&#36890;&#23130;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZR.9.1"><span class="label">1</span><span class="content">&#36889;&#20107;&#20570;&#23436;&#20102;&#65292;&#30526;&#39318;&#38936;&#20358;&#35211;&#25105;&#65292;&#35498;&#65306;&#12300;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#27665;&#21644;&#31085;&#21496;&#20006;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#65292;&#27794;&#26377;&#38626;&#32085;</span><span class="pn"><span class="content">&#36838;&#21335;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#36203;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#27604;&#21033;&#27927;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#32822;&#24067;&#26031;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#20126;&#25451;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#25705;&#25276;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#20126;&#25705;&#21033;</span></span><span class="content">&#20154;&#65292;&#20173;&#25928;&#27861;&#36889;&#20123;&#22283;&#30340;&#27665;&#65292;&#34892;&#21487;&#24974;&#30340;&#20107;&#12290; </span></span><span class="verse v2" data-usfm="EZR.9.2"><span class="label">2</span><span class="content">&#22240;&#20182;&#20497;&#28858;&#33258;&#24049;&#21644;&#20818;&#23376;&#23094;&#20102;&#36889;&#20123;&#22806;&#37030;&#22899;&#23376;&#28858;&#22971;&#65292;&#20197;&#33268;&#32854;&#28500;&#30340;&#31278;&#39006;&#21644;&#36889;&#20123;&#22283;&#30340;&#27665;&#28151;&#38620;&#65307;&#32780;&#19988;&#39318;&#38936;&#21644;&#23448;&#38263;&#22312;&#36889;&#20107;&#19978;&#28858;&#32618;&#39745;&#12290;&#12301; </span></span><span class="verse v3" data-usfm="EZR.9.3"><span class="label">3</span><span class="content">&#25105;&#19968;&#32893;&#35211;&#36889;&#20107;&#65292;&#23601;&#25749;&#35010;&#34915;&#26381;&#21644;&#22806;&#34957;&#65292;&#25300;&#20102;&#38957;&#39662;&#21644;&#39693;&#39706;&#65292;&#39514;&#25084;&#24962;&#24758;&#32780;&#22352;&#12290; </span></span><span class="verse v4" data-usfm="EZR.9.4"><span class="label">4</span><span class="content">&#20961;&#28858;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#19978;&#24093;&#35328;&#35486;&#25136;&#20834;&#30340;&#65292;&#37117;&#22240;&#36889;&#34987;&#25796;&#27512;&#22238;&#20043;&#20154;&#25152;&#29359;&#30340;&#32618;&#32858;&#38598;&#21040;&#25105;&#36889;&#35023;&#20358;&#12290;&#25105;&#23601;&#39514;&#25084;&#24962;&#24758;&#32780;&#22352;&#65292;&#30452;&#21040;&#29563;&#26202;&#31085;&#30340;&#26178;&#20505;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="EZR.9.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZR.9.5"><span class="label">5</span><span class="content">&#29563;&#26202;&#31085;&#30340;&#26178;&#20505;&#25105;&#36215;&#20358;&#65292;&#24515;&#20013;&#24833;&#33510;&#65292;&#31359;&#33879;&#25749;&#35010;&#30340;&#34915;&#34957;&#65292;&#38617;&#33181;&#36330;&#19979;&#21521;&#32822;&#21644;&#33775;&#65293;&#25105;&#30340;&#19978;&#24093;&#33289;&#25163;&#65292; </span></span><span class="verse v6" data-usfm="EZR.9.6"><span class="label">6</span><span class="content">&#35498;&#65306;&#12300;&#25105;&#30340;&#19978;&#24093;&#21834;&#65292;&#25105;&#25265;&#24871;&#33945;&#32670;&#65292;&#19981;&#25954;&#21521;&#25105;&#19978;&#24093;&#20208;&#38754;&#65307;&#22240;&#28858;&#25105;&#20497;&#30340;&#32618;&#23421;&#28357;&#38914;&#65292;&#25105;&#20497;&#30340;&#32618;&#24801;&#28372;&#22825;&#12290; </span></span><span class="verse v7" data-usfm="EZR.9.7"><span class="label">7</span><span class="content">&#24478;&#25105;&#20497;&#21015;&#31062;&#30452;&#21040;&#20170;&#26085;&#65292;&#25105;&#20497;&#30340;&#32618;&#24801;&#29978;&#37325;&#65307;&#22240;&#25105;&#20497;&#30340;&#32618;&#23421;&#65292;&#25105;&#20497;&#21644;&#21531;&#29579;&#12289;&#31085;&#21496;&#37117;&#20132;&#22312;&#22806;&#37030;&#21015;&#29579;&#30340;&#25163;&#20013;&#65292;&#27578;&#23475;&#12289;&#25796;&#25504;&#12289;&#25654;&#22890;&#12289;&#33225;&#19978;&#33945;&#32670;&#27491;&#22914;&#20170;&#26085;&#30340;&#20809;&#26223;&#12290; </span></span><span class="verse v8" data-usfm="EZR.9.8"><span class="label">8</span><span class="content">&#29694;&#22312;&#32822;&#21644;&#33775;&#65293;&#25105;&#20497;&#30340;&#19978;&#24093;&#26283;&#19988;&#26045;&#24681;&#33287;&#25105;&#20497;&#65292;&#32102;&#25105;&#20497;&#30041;&#20123;&#36867;&#33067;&#30340;&#20154;&#65292;&#20351;&#25105;&#20497;</span><span class="add"><span class="content">&#23433;&#31337;</span></span><span class="content">&#22914;&#37336;&#23376;&#37336;&#22312;&#20182;&#30340;&#32854;&#25152;&#65292;&#25105;&#20497;&#30340;&#19978;&#24093;&#22909;&#20809;&#29031;&#25105;&#20497;&#30340;&#30524;&#30446;&#65292;&#20351;&#25105;&#20497;&#22312;&#21463;&#36676;&#21046;&#20043;&#20013;&#31245;&#24494;&#24489;&#33288;&#12290; </span></span><span class="verse v9" data-usfm="EZR.9.9"><span class="label">9</span><span class="content">&#25105;&#20497;&#26159;&#22900;&#20693;&#65292;&#28982;&#32780;&#22312;&#21463;&#36676;&#21046;&#20043;&#20013;&#65292;&#25105;&#20497;&#30340;&#19978;&#24093;&#20173;&#27794;&#26377;&#19999;&#26820;&#25105;&#20497;&#65292;&#22312;</span><span class="pn"><span class="content">&#27874;&#26031;</span></span><span class="content">&#29579;&#30524;&#21069;&#21521;&#25105;&#20497;&#26045;&#24681;&#65292;&#21483;&#25105;&#20497;&#24489;&#33288;&#65292;&#33021;&#37325;&#24314;&#25105;&#20497;&#19978;&#24093;&#30340;&#27583;&#65292;&#20462;&#20854;&#27584;&#22750;&#20043;&#34389;&#65292;&#20351;&#25105;&#20497;&#22312;</span><span class="pn"><span class="content">&#29494;&#22823;</span></span><span class="content">&#21644;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#26377;&#29254;&#22435;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="EZR.9.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZR.9.10"><span class="label">10</span><span class="content">&#12300;&#25105;&#20497;&#30340;&#19978;&#24093;&#21834;&#65292;&#26082;&#26159;&#22914;&#27492;&#65292;&#25105;&#20497;&#36996;&#26377;&#29978;&#40636;&#35441;&#21487;&#35498;&#21602;&#65311;&#22240;&#28858;&#25105;&#20497;&#24050;&#32147;&#38626;&#26820;&#20320;&#30340;&#21629;&#20196;&#65292; </span></span><span class="verse v11" data-usfm="EZR.9.11"><span class="label">11</span><span class="content">&#23601;&#26159;&#20320;&#34249;&#20320;&#20693;&#20154;&#30526;&#20808;&#30693;&#25152;&#21545;&#21648;&#30340;&#35498;&#65306;&#12302;&#20320;&#20497;&#35201;&#21435;&#24471;&#28858;&#26989;&#20043;&#22320;&#26159;&#27745;&#31330;&#20043;&#22320;&#65307;&#22240;&#21015;&#22283;&#20043;&#27665;&#30340;&#27745;&#31330;&#21644;&#21487;&#24974;&#30340;&#20107;&#65292;&#21483;&#20840;&#22320;&#24478;&#36889;&#37002;&#30452;&#21040;&#37027;&#37002;&#28415;&#20102;&#27745;&#31330;&#12290; </span></span><span class="verse v12" data-usfm="EZR.9.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#19981;&#21487;&#23559;&#20320;&#20497;&#30340;&#22899;&#20818;&#23233;&#20182;&#20497;&#30340;&#20818;&#23376;&#65292;&#20063;&#19981;&#21487;&#28858;&#20320;&#20497;&#30340;&#20818;&#23376;&#23094;&#20182;&#20497;&#30340;&#22899;&#20818;&#65292;&#27704;&#19981;&#21487;&#27714;&#20182;&#20497;&#30340;&#24179;&#23433;&#21644;&#20182;&#20497;&#30340;&#21033;&#30410;&#65292;&#36889;&#27171;&#20320;&#20497;&#23601;&#21487;&#20197;&#24375;&#30427;&#65292;&#21507;&#36889;&#22320;&#30340;&#32654;&#29289;&#65292;&#20006;&#36986;&#30041;&#36889;&#22320;&#32102;&#20320;&#20497;&#30340;&#23376;&#23403;&#27704;&#36960;&#28858;&#26989;&#12290;&#12303; </span></span><span class="verse v13" data-usfm="EZR.9.13"><span class="label">13</span><span class="content">&#19978;&#24093;&#21834;&#65292;&#25105;&#20497;&#22240;&#33258;&#24049;&#30340;&#24801;&#34892;&#21644;&#22823;&#32618;&#65292;&#36973;&#36935;&#20102;&#36889;&#19968;&#20999;&#30340;&#20107;&#65292;&#20006;&#19988;&#20320;&#21009;&#32624;&#25105;&#20497;&#36629;&#26044;&#25105;&#20497;&#32618;&#25152;&#30070;&#24471;&#30340;&#65292;&#21448;&#32102;&#25105;&#20497;&#30041;&#19979;&#36889;&#20123;&#20154;&#12290; </span></span><span class="verse v14" data-usfm="EZR.9.14"><span class="label">14</span><span class="content">&#25105;&#20497;&#35912;&#21487;&#20877;&#36949;&#32972;&#20320;&#30340;&#21629;&#20196;&#65292;&#33287;&#36889;&#34892;&#21487;&#24974;&#20043;&#20107;&#30340;&#27665;&#32080;&#35242;&#21602;&#65311;</span><span class="add"><span class="content">&#33509;&#36889;&#27171;&#34892;</span></span><span class="content">&#65292;&#20320;&#35912;&#19981;&#21521;&#25105;&#20497;&#30332;&#24594;&#65292;&#23559;&#25105;&#20497;&#28357;&#32085;&#65292;&#20197;&#33268;&#27794;&#26377;&#19968;&#20491;&#21097;&#19979;&#36867;&#33067;&#30340;&#20154;&#21966;&#65311; </span></span><span class="verse v15" data-usfm="EZR.9.15"><span class="label">15</span><span class="content">&#32822;&#21644;&#33775;&#65293;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#19978;&#24093;&#21834;&#65292;&#22240;&#20320;&#26159;&#20844;&#32681;&#30340;&#65292;&#25105;&#20497;&#36889;&#21097;&#19979;&#30340;&#20154;&#25165;&#24471;&#36867;&#33067;&#65292;&#27491;&#22914;&#20170;&#26085;&#30340;&#20809;&#26223;&#12290;&#30475;&#21738;&#65292;&#25105;&#20497;&#22312;&#20320;&#38754;&#21069;&#26377;&#32618;&#24801;&#65292;&#22240;&#27492;&#28961;&#20154;&#22312;&#20320;&#38754;&#21069;&#31449;&#31435;&#24471;&#20303;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
