<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkNEH">
        <div class="chapter ch5" data-usfm="NEH.5">
            <div class="label">5</div><div class="s"><span class="heading">&#23612;&#24076;&#31859;&#34389;&#29702;&#23448;&#38263;&#20497;&#30340;&#21085;&#21066;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NEH.5.1"><span class="label">1</span><span class="content">&#30334;&#22995;&#21644;&#20182;&#20497;&#30340;&#22971;&#22823;&#22823;&#21628;&#34399;&#65292;&#22475;&#24616;&#20182;&#20497;&#30340;&#24351;&#20804;</span><span class="pn"><span class="content">&#29494;&#22823;</span></span><span class="content">&#20154;&#12290; </span></span><span class="verse v2" data-usfm="NEH.5.2"><span class="label">2</span><span class="content">&#26377;&#30340;&#35498;&#65306;&#12300;&#25105;&#20497;&#21644;&#20818;&#22899;&#20154;&#21475;&#30526;&#22810;&#65292;&#35201;&#21435;&#24471;&#31975;&#39135;&#24230;&#21629;&#12301;&#65307; </span></span><span class="verse v3" data-usfm="NEH.5.3"><span class="label">3</span><span class="content">&#26377;&#30340;&#35498;&#65306;&#12300;&#25105;&#20497;&#20856;&#20102;&#30000;&#22320;&#12289;&#33889;&#33796;&#22290;&#12289;&#25151;&#23627;&#65292;&#35201;&#24471;&#31975;&#39135;&#20805;&#39138;&#12301;&#65307; </span></span><span class="verse v4" data-usfm="NEH.5.4"><span class="label">4</span><span class="content">&#26377;&#30340;&#35498;&#65306;&#12300;&#25105;&#20497;&#24050;&#32147;&#25351;&#33879;&#30000;&#22320;&#12289;&#33889;&#33796;&#22290;&#65292;&#20511;&#20102;&#37666;&#32102;&#29579;&#32013;&#31237;&#12290; </span></span><span class="verse v5" data-usfm="NEH.5.5"><span class="label">5</span><span class="content">&#25105;&#20497;&#30340;&#36523;&#39636;&#33287;&#25105;&#20497;&#24351;&#20804;&#30340;&#36523;&#39636;&#19968;&#27171;&#65307;&#25105;&#20497;&#30340;&#20818;&#22899;&#33287;&#20182;&#20497;&#30340;&#20818;&#22899;&#19968;&#33324;&#12290;&#29694;&#22312;&#25105;&#20497;&#23559;&#35201;&#20351;&#20818;&#22899;&#20316;&#20154;&#30340;&#20693;&#23138;&#65292;&#25105;&#20497;&#30340;&#22899;&#20818;&#24050;&#26377;&#28858;&#23138;&#30340;&#65307;&#25105;&#20497;&#20006;&#28961;&#21147;&#25327;&#25937;&#65292;&#22240;&#28858;&#25105;&#20497;&#30340;&#30000;&#22320;&#12289;&#33889;&#33796;&#22290;&#24050;&#32147;&#27512;&#20102;&#21029;&#20154;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v5" data-usfm="NEH.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NEH.5.6"><span class="label">6</span><span class="content">&#25105;&#32893;&#35211;&#20182;&#20497;&#21628;&#34399;&#35498;&#36889;&#20123;&#35441;&#65292;&#20415;&#29978;&#30332;&#24594;&#12290; </span></span><span class="verse v7" data-usfm="NEH.5.7"><span class="label">7</span><span class="content">&#25105;&#24515;&#35023;&#31820;&#21123;&#65292;&#23601;&#26021;&#36012;&#36020;&#20881;&#21644;&#23448;&#38263;&#35498;&#65306;&#12300;&#20320;&#20497;&#21508;&#20154;&#21521;&#24351;&#20804;&#21462;&#21033;&#65281;&#12301;&#26044;&#26159;&#25105;&#25307;&#32858;&#22823;&#26371;&#25915;&#25802;&#20182;&#20497;&#12290; </span></span><span class="verse v8" data-usfm="NEH.5.8"><span class="label">8</span><span class="content">&#25105;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#25105;&#20497;&#30433;&#21147;&#36118;&#22238;&#25105;&#20497;&#24351;&#20804;&#65292;&#23601;&#26159;&#36067;&#33287;&#22806;&#37030;&#30340;</span><span class="pn"><span class="content">&#29494;&#22823;</span></span><span class="content">&#20154;&#65307;&#20320;&#20497;&#36996;&#35201;&#36067;&#24351;&#20804;&#65292;&#20351;&#25105;&#20497;&#36118;&#22238;&#20358;&#21966;&#65311;&#12301;&#20182;&#20497;&#23601;&#38748;&#40664;&#19981;&#35486;&#65292;&#28961;&#35441;&#21487;&#31572;&#12290; </span></span><span class="verse v9" data-usfm="NEH.5.9"><span class="label">9</span><span class="content">&#25105;&#21448;&#35498;&#65306;&#12300;&#20320;&#20497;&#25152;&#34892;&#30340;&#19981;&#21892;&#65281;&#20320;&#20497;&#34892;&#20107;&#19981;&#30070;&#25964;&#30031;&#25105;&#20497;&#30340;&#19978;&#24093;&#21966;&#65311;&#19981;&#28982;&#65292;&#38627;&#20813;&#25105;&#20497;&#30340;&#20167;&#25973;&#22806;&#37030;&#20154;&#27584;&#35607;&#25105;&#20497;&#12290; </span></span><span class="verse v10" data-usfm="NEH.5.10"><span class="label">10</span><span class="content">&#25105;&#21644;&#25105;&#30340;&#24351;&#20804;&#33287;&#20693;&#20154;&#20063;&#23559;&#37504;&#37666;&#31975;&#39135;&#20511;&#32102;&#30334;&#22995;&#65307;&#25105;&#20497;&#22823;&#23478;&#37117;&#30070;&#20813;&#21435;&#21033;&#24687;&#12290; </span></span><span class="verse v11" data-usfm="NEH.5.11"><span class="label">11</span><span class="content">&#22914;&#20170;&#25105;&#21240;&#20320;&#20497;&#23559;&#20182;&#20497;&#30340;&#30000;&#22320;&#12289;&#33889;&#33796;&#22290;&#12289;&#27204;&#27414;&#22290;&#12289;&#25151;&#23627;&#65292;&#20006;&#21521;&#20182;&#20497;&#25152;&#21462;&#30340;&#37504;&#37666;&#12289;&#31975;&#39135;&#12289;&#26032;&#37202;&#65292;&#21644;&#27833;&#65292;&#30334;&#20998;&#20043;&#19968;&#30340;&#21033;&#24687;&#37117;&#27512;&#36996;&#20182;&#20497;&#12290;&#12301; </span></span><span class="verse v12" data-usfm="NEH.5.12"><span class="label">12</span><span class="content">&#30526;&#20154;&#35498;&#65306;&#12300;&#25105;&#20497;&#24517;&#27512;&#36996;&#65292;&#19981;&#20877;&#21521;&#20182;&#20497;&#32034;&#35201;&#65292;&#24517;&#29031;&#20320;&#30340;&#35441;&#34892;&#12290;&#12301;&#25105;&#23601;&#21484;&#20102;&#31085;&#21496;&#20358;&#65292;&#21483;&#30526;&#20154;&#36215;&#35475;&#65292;&#24517;&#29031;&#33879;&#25152;&#25033;&#35377;&#30340;&#32780;&#34892;&#12290; </span></span><span class="verse v13" data-usfm="NEH.5.13"><span class="label">13</span><span class="content">&#25105;&#20063;&#25238;&#33879;&#33016;&#21069;&#30340;&#34915;&#35167;&#65292;&#35498;&#65306;&#12300;&#20961;&#19981;&#25104;&#23601;&#36889;&#25033;&#35377;&#30340;&#65292;&#39000;&#19978;&#24093;&#29031;&#27171;&#25238;&#20182;&#38626;&#38283;&#23478;&#29986;&#21644;&#20182;&#21214;&#30860;&#24471;&#20358;&#30340;&#65292;&#30452;&#21040;&#25238;&#31354;&#20102;&#12290;&#12301;&#26371;&#30526;&#37117;&#35498;&#65306;&#12300;&#38463;&#20497;&#65281;&#12301;&#21448;&#35738;&#32654;&#32822;&#21644;&#33775;&#12290;&#30334;&#22995;&#23601;&#29031;&#33879;&#25152;&#25033;&#35377;&#30340;&#21435;&#34892;&#12290;</span></span></div><div class="s"><span class="heading">&#23612;&#24076;&#31859;&#22823;&#20844;&#28961;&#31169;</span></div><div class="p"><span class="verse v13" data-usfm="NEH.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NEH.5.14"><span class="label">14</span><span class="content">&#33258;&#24478;&#25105;&#22857;&#27966;&#20316;</span><span class="pn"><span class="content">&#29494;&#22823;</span></span><span class="content">&#22320;&#30340;&#30465;&#38263;&#65292;&#23601;&#26159;&#24478;</span><span class="pn"><span class="content">&#20126;&#36948;&#34203;&#35199;</span></span><span class="content">&#29579;&#20108;&#21313;&#24180;&#30452;&#21040;&#19977;&#21313;&#20108;&#24180;&#65292;&#20849;&#21313;&#20108;&#24180;&#20043;&#20037;&#65292;&#25105;&#33287;&#25105;&#24351;&#20804;&#37117;&#27794;&#26377;&#21507;&#30465;&#38263;&#30340;&#20472;&#31103;&#12290; </span></span><span class="verse v15" data-usfm="NEH.5.15"><span class="label">15</span><span class="content">&#22312;&#25105;&#20197;&#21069;&#30340;&#30465;&#38263;&#21152;&#37325;&#30334;&#22995;&#30340;&#25812;&#23376;&#65292;</span><span class="add"><span class="content">&#27599;&#26085;</span></span><span class="content">&#32034;&#35201;&#31975;&#39135;&#21644;&#37202;&#65292;&#20006;&#37504;&#23376;&#22235;&#21313;&#33293;&#23458;&#21202;&#65292;&#23601;&#26159;&#20182;&#20497;&#30340;&#20693;&#20154;&#20063;&#36676;&#21046;&#30334;&#22995;&#65307;&#20294;&#25105;&#22240;&#25964;&#30031;&#19978;&#24093;&#19981;&#36889;&#27171;&#34892;&#12290; </span></span><span class="verse v16" data-usfm="NEH.5.16"><span class="label">16</span><span class="content">&#20006;&#19988;&#25105;&#24646;&#24515;&#20462;&#36896;&#22478;&#29254;&#65292;&#20006;&#27794;&#26377;&#32622;&#36023;&#30000;&#22320;&#65307;&#25105;&#30340;&#20693;&#20154;&#20063;&#37117;&#32858;&#38598;&#22312;&#37027;&#35023;&#20570;&#24037;&#12290; </span></span><span class="verse v17" data-usfm="NEH.5.17"><span class="label">17</span><span class="content">&#38500;&#20102;&#24478;&#22235;&#22285;&#22806;&#37030;&#20013;&#20358;&#30340;</span><span class="pn"><span class="content">&#29494;&#22823;</span></span><span class="content">&#20154;&#20197;&#22806;&#65292;&#26377;</span><span class="pn"><span class="content">&#29494;&#22823;</span></span><span class="content">&#24179;&#27665;&#21644;&#23448;&#38263;&#19968;&#30334;&#20116;&#21313;&#20154;&#22312;&#25105;&#24109;&#19978;&#21507;&#39151;&#12290; </span></span><span class="verse v18" data-usfm="NEH.5.18"><span class="label">18</span><span class="content">&#27599;&#26085;&#38928;&#20633;&#19968;&#38587;&#20844;&#29275;&#65292;&#20845;&#38587;&#32933;&#32650;&#65292;&#21448;&#38928;&#20633;&#20123;&#39131;&#31165;&#65307;&#27599;&#21313;&#26085;&#19968;&#27425;&#65292;&#22810;&#38928;&#20633;&#21508;&#27171;&#30340;&#37202;&#12290;&#38614;&#28982;&#22914;&#27492;&#65292;&#25105;&#20006;&#19981;&#35201;&#30465;&#38263;&#30340;&#20472;&#31103;&#65292;&#22240;&#28858;&#30334;&#22995;&#26381;&#24441;&#29978;&#37325;&#12290; </span></span><span class="verse v19" data-usfm="NEH.5.19"><span class="label">19</span><span class="content">&#25105;&#30340;&#19978;&#24093;&#21834;&#65292;&#27714;&#20320;&#35352;&#24565;&#25105;&#28858;&#36889;&#30334;&#22995;&#25152;&#34892;&#30340;&#19968;&#20999;&#20107;&#65292;&#26045;&#24681;&#33287;&#25105;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
