<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch21" data-usfm="EXO.21">
            <div class="label">21</div><div class="s"><span class="heading">&#23565;&#24453;&#22900;&#20693;&#30340;&#26781;&#20363;</span></div><div class="r"><span class="heading">&#65288;&#30003;15&#8231;12&#65293;18&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.21.1"><span class="label">1</span><span class="content">&#12300;&#20320;&#22312;&#30334;&#22995;&#38754;&#21069;&#25152;&#35201;&#31435;&#30340;&#20856;&#31456;&#26159;&#36889;&#27171;&#65306; </span></span><span class="verse v2" data-usfm="EXO.21.2"><span class="label">2</span><span class="content">&#20320;&#33509;&#36023;</span><span class="pn"><span class="content">&#24076;&#20271;&#20358;</span></span><span class="content">&#20154;&#20316;&#22900;&#20693;&#65292;&#20182;&#24517;&#26381;&#20107;&#20320;&#20845;&#24180;&#65307;&#31532;&#19971;&#24180;&#20182;&#21487;&#20197;&#33258;&#30001;&#65292;&#30333;&#30333;&#22320;&#20986;&#21435;&#12290; </span></span><span class="verse v3" data-usfm="EXO.21.3"><span class="label">3</span><span class="content">&#20182;&#33509;&#23396;&#36523;&#20358;&#23601;&#21487;&#20197;&#23396;&#36523;&#21435;&#65307;&#20182;&#33509;&#26377;&#22971;&#65292;&#20182;&#30340;&#22971;&#23601;&#21487;&#20197;&#21516;&#20182;&#20986;&#21435;&#12290; </span></span><span class="verse v4" data-usfm="EXO.21.4"><span class="label">4</span><span class="content">&#20182;&#20027;&#20154;&#33509;&#32102;&#20182;&#22971;&#23376;&#65292;&#22971;&#23376;&#32102;&#20182;&#29983;&#20102;&#20818;&#23376;&#25110;&#22899;&#20818;&#65292;&#22971;&#23376;&#21644;&#20818;&#22899;&#35201;&#27512;&#20027;&#20154;&#65292;&#20182;&#35201;&#29544;&#33258;&#20986;&#21435;&#12290; </span></span><span class="verse v5" data-usfm="EXO.21.5"><span class="label">5</span><span class="content">&#20504;&#25110;&#22900;&#20693;&#26126;&#35498;&#65306;&#12302;&#25105;&#24859;&#25105;&#30340;&#20027;&#20154;&#21644;&#25105;&#30340;&#22971;&#23376;&#20818;&#22899;&#65292;&#19981;&#39000;&#24847;&#33258;&#30001;&#20986;&#21435;&#12290;&#12303; </span></span><span class="verse v6" data-usfm="EXO.21.6"><span class="label">6</span><span class="content">&#20182;&#30340;&#20027;&#20154;&#23601;&#35201;&#24118;&#20182;&#21040;&#23529;&#21028;&#23448;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25110;&#35695;&#65306;&#19978;&#24093;&#65307;&#19979;&#21516;</span></span></span><span class="content">&#37027;&#35023;&#65292;&#21448;&#35201;&#24118;&#20182;&#21040;&#38272;&#21069;&#65292;&#38752;&#36817;&#38272;&#26694;&#65292;&#29992;&#37648;&#23376;&#31359;&#20182;&#30340;&#32819;&#26421;&#65292;&#20182;&#23601;&#27704;&#36960;&#26381;&#20107;&#20027;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.21.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.21.7"><span class="label">7</span><span class="content">&#12300;&#20154;&#33509;&#36067;&#22899;&#20818;&#20316;&#23138;&#22899;&#65292;&#23138;&#22899;&#19981;&#21487;&#20687;&#30007;&#20693;&#37027;&#27171;&#20986;&#21435;&#12290; </span></span><span class="verse v8" data-usfm="EXO.21.8"><span class="label">8</span><span class="content">&#20027;&#20154;&#36984;&#23450;&#22905;&#27512;&#33258;&#24049;&#65292;&#33509;&#19981;&#21916;&#27489;&#22905;&#65292;&#23601;&#35201;&#35377;&#22905;&#36118;&#36523;&#65307;&#20027;&#20154;&#26082;&#28982;&#29992;&#35437;&#35408;&#24453;&#22905;&#65292;&#23601;&#27794;&#26377;&#27402;&#26564;&#36067;&#32102;&#22806;&#37030;&#20154;&#12290; </span></span><span class="verse v9" data-usfm="EXO.21.9"><span class="label">9</span><span class="content">&#20027;&#20154;&#33509;&#36984;&#23450;&#22905;&#32102;&#33258;&#24049;&#30340;&#20818;&#23376;&#65292;&#23601;&#30070;&#24453;&#22905;&#22914;&#21516;&#22899;&#20818;&#12290; </span></span><span class="verse v10" data-usfm="EXO.21.10"><span class="label">10</span><span class="content">&#33509;&#21478;&#23094;&#19968;&#20491;&#65292;&#37027;&#22899;&#23376;&#30340;&#21507;&#39135;&#12289;&#34915;&#26381;&#65292;&#20006;&#22909;&#21512;&#30340;&#20107;&#65292;&#20173;&#19981;&#21487;&#28187;&#23569;&#12290; </span></span><span class="verse v11" data-usfm="EXO.21.11"><span class="label">11</span><span class="content">&#33509;&#19981;&#21521;&#22905;&#34892;&#36889;&#19977;&#27171;&#65292;&#22905;&#23601;&#21487;&#20197;&#19981;&#29992;&#37666;&#36118;&#65292;&#30333;&#30333;&#22320;&#20986;&#21435;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#25074;&#32624;&#26292;&#34892;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v11" data-usfm="EXO.21.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EXO.21.12"><span class="label">12</span><span class="content">&#12300;&#25171;&#20154;&#20197;&#33268;&#25171;&#27515;&#30340;&#65292;&#24517;&#35201;&#25226;&#20182;&#27835;&#27515;&#12290; </span></span><span class="verse v13" data-usfm="EXO.21.13"><span class="label">13</span><span class="content">&#20154;&#33509;&#19981;&#26159;&#22475;&#20239;&#33879;</span><span class="add"><span class="content">&#27578;&#20154;</span></span><span class="content">&#65292;&#20035;&#26159;&#19978;&#24093;&#20132;&#22312;&#20182;&#25163;&#20013;&#65292;&#25105;&#23601;&#35373;&#19979;&#19968;&#20491;&#22320;&#26041;&#65292;&#20182;&#21487;&#20197;&#24448;&#37027;&#35023;&#36867;&#36305;&#12290; </span></span><span class="verse v14" data-usfm="EXO.21.14"><span class="label">14</span><span class="content">&#20154;&#33509;&#20219;&#24847;&#29992;&#35437;&#35336;&#27578;&#20102;&#20182;&#30340;&#37168;&#33293;&#65292;&#23601;&#26159;&#36867;&#21040;&#25105;&#30340;&#22727;&#37027;&#35023;&#65292;&#20063;&#30070;&#25417;&#21435;&#25226;&#20182;&#27835;&#27515;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.21.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EXO.21.15"><span class="label">15</span><span class="content">&#12300;&#25171;&#29238;&#27597;&#30340;&#65292;&#24517;&#35201;&#25226;&#20182;&#27835;&#27515;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.21.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EXO.21.16"><span class="label">16</span><span class="content">&#12300;&#25296;&#24118;&#20154;&#21475;&#65292;&#25110;&#26159;&#25226;&#20154;&#36067;&#20102;&#65292;&#25110;&#26159;&#30041;&#22312;&#20182;&#25163;&#19979;&#65292;&#24517;&#35201;&#25226;&#20182;&#27835;&#27515;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="EXO.21.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EXO.21.17"><span class="label">17</span><span class="content">&#12300;&#21650;&#32629;&#29238;&#27597;&#30340;&#65292;&#24517;&#35201;&#25226;&#20182;&#27835;&#27515;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.21.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EXO.21.18"><span class="label">18</span><span class="content">&#12300;&#20154;&#33509;&#24444;&#27492;&#30456;&#29229;&#65292;&#36889;&#20491;&#29992;&#30707;&#38957;&#25110;&#26159;&#25331;&#38957;&#25171;&#37027;&#20491;&#65292;&#23578;&#19988;&#19981;&#33267;&#26044;&#27515;&#65292;&#19981;&#36942;&#36538;&#33253;&#22312;&#24202;&#65292; </span></span><span class="verse v19" data-usfm="EXO.21.19"><span class="label">19</span><span class="content">&#33509;&#20877;&#33021;&#36215;&#20358;&#25206;&#26454;&#32780;&#20986;&#65292;&#37027;&#25171;&#20182;&#30340;&#21487;&#31639;&#28961;&#32618;&#65307;&#20294;&#35201;&#23559;&#20182;&#32829;&#35492;&#30340;&#24037;&#22827;&#29992;&#37666;&#36064;&#35036;&#65292;&#20006;&#35201;&#23559;&#20182;&#20840;&#28982;&#37291;&#22909;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.21.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EXO.21.20"><span class="label">20</span><span class="content">&#12300;&#20154;&#33509;&#29992;&#26829;&#23376;&#25171;&#22900;&#20693;&#25110;&#23138;&#22899;&#65292;&#31435;&#26178;&#27515;&#22312;&#20182;&#30340;&#25163;&#19979;&#65292;&#20182;&#24517;&#35201;&#21463;&#21009;&#12290; </span></span><span class="verse v21" data-usfm="EXO.21.21"><span class="label">21</span><span class="content">&#33509;&#36942;&#19968;&#20841;&#22825;&#25165;&#27515;&#65292;&#23601;&#21487;&#20197;&#19981;&#21463;&#21009;&#65292;&#22240;&#28858;&#26159;&#29992;&#37666;&#36023;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="EXO.21.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EXO.21.22"><span class="label">22</span><span class="content">&#12300;&#20154;&#33509;&#24444;&#27492;&#29229;&#39717;&#65292;&#20663;&#23475;&#26377;&#23381;&#30340;&#23142;&#20154;&#65292;&#29978;&#33267;&#22684;&#32974;&#65292;&#38568;&#24460;&#21371;&#28961;&#21029;&#23475;&#65292;&#37027;&#20663;&#23475;&#22905;&#30340;&#65292;&#32317;&#35201;&#25353;&#23142;&#20154;&#30340;&#19976;&#22827;&#25152;&#35201;&#30340;&#65292;&#29031;&#23529;&#21028;&#23448;&#25152;&#26039;&#30340;&#65292;&#21463;&#32624;&#12290; </span></span><span class="verse v23" data-usfm="EXO.21.23"><span class="label">23</span><span class="content">&#33509;&#26377;&#21029;&#23475;&#65292;&#23601;&#35201;&#20197;&#21629;&#20767;&#21629;&#65292; </span></span><span class="verse v24" data-usfm="EXO.21.24"><span class="label">24</span><span class="content">&#20197;&#30524;&#36996;&#30524;&#65292;&#20197;&#29273;&#36996;&#29273;&#65292;&#20197;&#25163;&#36996;&#25163;&#65292;&#20197;&#33139;&#36996;&#33139;&#65292; </span></span><span class="verse v25" data-usfm="EXO.21.25"><span class="label">25</span><span class="content">&#20197;&#28889;&#36996;&#28889;&#65292;&#20197;&#20663;&#36996;&#20663;&#65292;&#20197;&#25171;&#36996;&#25171;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="EXO.21.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EXO.21.26"><span class="label">26</span><span class="content">&#12300;&#20154;&#33509;&#25171;&#22750;&#20102;&#20182;&#22900;&#20693;&#25110;&#26159;&#23138;&#22899;&#30340;&#19968;&#38587;&#30524;&#65292;&#23601;&#35201;&#22240;&#20182;&#30340;&#30524;&#25918;&#20182;&#21435;&#24471;&#20197;&#33258;&#30001;&#12290; </span></span><span class="verse v27" data-usfm="EXO.21.27"><span class="label">27</span><span class="content">&#33509;&#25171;&#25481;&#20102;&#20182;&#22900;&#20693;&#25110;&#26159;&#23138;&#22899;&#30340;&#19968;&#20491;&#29273;&#65292;&#23601;&#35201;&#22240;&#20182;&#30340;&#29273;&#25918;&#20182;&#21435;&#24471;&#20197;&#33258;&#30001;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#29289;&#20027;&#30340;&#36012;&#20219;</span></div><div class="p"><span class="verse v27" data-usfm="EXO.21.27"><span class="content">  </span></span><span class="verse v28" data-usfm="EXO.21.28"><span class="label">28</span><span class="content">&#12300;&#29275;&#33509;&#35320;&#27515;&#30007;&#20154;&#25110;&#26159;&#22899;&#20154;&#65292;&#32317;&#35201;&#29992;&#30707;&#38957;&#25171;&#27515;&#37027;&#29275;&#65292;&#21371;&#19981;&#21487;&#21507;&#29280;&#30340;&#32905;&#65307;&#29275;&#30340;&#20027;&#20154;&#21487;&#31639;&#28961;&#32618;&#12290; </span></span><span class="verse v29" data-usfm="EXO.21.29"><span class="label">29</span><span class="content">&#20504;&#33509;&#37027;&#29275;&#32032;&#20358;&#26159;&#35320;&#20154;&#30340;&#65292;&#26377;&#20154;&#22577;&#21578;&#20102;&#29275;&#20027;&#65292;&#20182;&#31455;&#19981;&#25226;&#29275;&#25332;&#33879;&#65292;&#20197;&#33268;&#25226;&#30007;&#20154;&#25110;&#26159;&#22899;&#20154;&#35320;&#27515;&#65292;&#23601;&#35201;&#29992;&#30707;&#38957;&#25171;&#27515;&#37027;&#29275;&#65292;&#29275;&#20027;&#20063;&#24517;&#27835;&#27515;&#12290; </span></span><span class="verse v30" data-usfm="EXO.21.30"><span class="label">30</span><span class="content">&#33509;&#32624;&#20182;&#36118;</span><span class="add"><span class="content">&#21629;</span></span><span class="content">&#30340;&#20729;&#37504;&#65292;&#20182;&#24517;&#29031;&#25152;&#32624;&#30340;&#36118;&#20182;&#30340;&#21629;&#12290; </span></span><span class="verse v31" data-usfm="EXO.21.31"><span class="label">31</span><span class="content">&#29275;&#28961;&#35542;&#35320;&#20102;&#20154;&#30340;&#20818;&#23376;&#25110;&#26159;&#22899;&#20818;&#65292;&#24517;&#29031;&#36889;&#20363;&#36774;&#29702;&#12290; </span></span><span class="verse v32" data-usfm="EXO.21.32"><span class="label">32</span><span class="content">&#29275;&#33509;&#35320;&#20102;&#22900;&#20693;&#25110;&#26159;&#23138;&#22899;&#65292;&#24517;&#23559;&#37504;&#23376;&#19977;&#21313;&#33293;&#23458;&#21202;&#32102;&#20182;&#20497;&#30340;&#20027;&#20154;&#65292;&#20063;&#35201;&#29992;&#30707;&#38957;&#25226;&#29275;&#25171;&#27515;&#12290;</span></span></div><div class="p"><span class="verse v32" data-usfm="EXO.21.32"><span class="content">  </span></span><span class="verse v33" data-usfm="EXO.21.33"><span class="label">33</span><span class="content">&#12300;&#20154;&#33509;&#25950;&#33879;&#20117;&#21475;&#65292;&#25110;&#25366;&#20117;&#19981;&#36974;&#33995;&#65292;&#26377;&#29275;&#25110;&#39522;&#25481;&#22312;&#35023;&#38957;&#65292; </span></span><span class="verse v34" data-usfm="EXO.21.34"><span class="label">34</span><span class="content">&#20117;&#20027;&#35201;&#25343;&#37666;&#36064;&#36996;&#26412;&#20027;&#20154;&#65292;&#27515;&#29298;&#30044;&#35201;&#27512;&#33258;&#24049;&#12290;</span></span></div><div class="p"><span class="verse v34" data-usfm="EXO.21.34"><span class="content">  </span></span><span class="verse v35" data-usfm="EXO.21.35"><span class="label">35</span><span class="content">&#12300;&#36889;&#20154;&#30340;&#29275;&#33509;&#20663;&#20102;&#37027;&#20154;&#30340;&#29275;&#65292;&#20197;&#33267;&#26044;&#27515;&#65292;&#20182;&#20497;&#35201;&#36067;&#20102;&#27963;&#29275;&#65292;&#24179;&#20998;&#20729;&#20540;&#65292;&#20063;&#35201;&#24179;&#20998;&#27515;&#29275;&#12290; </span></span><span class="verse v36" data-usfm="EXO.21.36"><span class="label">36</span><span class="content">&#20154;&#33509;&#30693;&#36947;&#36889;&#29275;&#32032;&#20358;&#26159;&#35320;&#20154;&#30340;&#65292;&#20027;&#20154;&#31455;&#19981;&#25226;&#29275;&#25332;&#33879;&#65292;&#20182;&#24517;&#35201;&#20197;&#29275;&#36996;&#29275;&#65292;&#27515;&#29275;&#35201;&#27512;&#33258;&#24049;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
