<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch26" data-usfm="EXO.26">
            <div class="label">26</div><div class="s"><span class="heading">&#26371;&#24149;</span></div><div class="r"><span class="heading">&#65288;&#20986;36&#8231;8&#65293;38&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.26.1"><span class="label">1</span><span class="content">&#12300;&#20320;&#35201;&#29992;&#21313;&#24133;&#24148;&#23376;&#20570;&#24115;&#24149;&#12290;&#36889;&#20123;&#24148;&#23376;&#35201;&#29992;&#25754;&#30340;&#32048;&#40635;&#21644;&#34253;&#33394;&#12289;&#32043;&#33394;&#12289;&#26417;&#32005;&#33394;</span><span class="add"><span class="content">&#32218;</span></span><span class="content">&#35069;&#36896;&#65292;&#20006;&#29992;&#24039;&#21280;&#30340;&#25163;&#24037;&#32353;&#19978;&#22522;&#36335;&#20271;&#12290; </span></span><span class="verse v2" data-usfm="EXO.26.2"><span class="label">2</span><span class="content">&#27599;&#24133;&#24148;&#23376;&#35201;&#38263;&#20108;&#21313;&#20843;&#32920;&#65292;&#23532;&#22235;&#32920;&#65292;&#24148;&#23376;&#37117;&#35201;&#19968;&#27171;&#30340;&#23610;&#23544;&#12290; </span></span><span class="verse v3" data-usfm="EXO.26.3"><span class="label">3</span><span class="content">&#36889;&#20116;&#24133;&#24148;&#23376;&#35201;&#24133;&#24133;&#30456;&#36899;&#65307;&#37027;&#20116;&#24133;&#24148;&#23376;&#20063;&#35201;&#24133;&#24133;&#30456;&#36899;&#12290; </span></span><span class="verse v4" data-usfm="EXO.26.4"><span class="label">4</span><span class="content">&#22312;&#36889;&#30456;&#36899;&#30340;&#24148;&#23376;&#26411;&#24133;&#37002;&#19978;&#35201;&#20570;&#34253;&#33394;&#30340;&#37397;&#25187;&#65307;&#22312;&#37027;&#30456;&#36899;&#30340;&#24148;&#23376;&#26411;&#24133;&#37002;&#19978;&#20063;&#35201;&#29031;&#27171;&#20570;&#12290; </span></span><span class="verse v5" data-usfm="EXO.26.5"><span class="label">5</span><span class="content">&#35201;&#22312;&#36889;&#30456;&#36899;&#30340;&#24148;&#23376;&#19978;&#20570;&#20116;&#21313;&#20491;&#37397;&#25187;&#65307;&#22312;&#37027;&#30456;&#36899;&#30340;&#24148;&#23376;&#19978;&#20063;&#20570;&#20116;&#21313;&#20491;&#37397;&#25187;&#65292;&#37117;&#35201;&#20841;&#20841;&#30456;&#23565;&#12290; </span></span><span class="verse v6" data-usfm="EXO.26.6"><span class="label">6</span><span class="content">&#21448;&#35201;&#20570;&#20116;&#21313;&#20491;&#37329;&#37476;&#65292;&#29992;&#37476;&#20351;&#24148;&#23376;&#30456;&#36899;&#65292;&#36889;&#25165;&#25104;&#20102;&#19968;&#20491;&#24115;&#24149;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.26.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EXO.26.7"><span class="label">7</span><span class="content">&#12300;&#20320;&#35201;&#29992;&#23665;&#32650;</span><span class="add"><span class="content">&#27611;</span></span><span class="content">&#32340;&#21313;&#19968;&#24133;&#24148;&#23376;&#65292;&#20316;&#28858;&#24115;&#24149;&#20197;&#19978;&#30340;&#32617;&#26842;&#12290; </span></span><span class="verse v8" data-usfm="EXO.26.8"><span class="label">8</span><span class="content">&#27599;&#24133;&#24148;&#23376;&#35201;&#38263;&#19977;&#21313;&#32920;&#65292;&#23532;&#22235;&#32920;&#65307;&#21313;&#19968;&#24133;&#24148;&#23376;&#37117;&#35201;&#19968;&#27171;&#30340;&#23610;&#23544;&#12290; </span></span><span class="verse v9" data-usfm="EXO.26.9"><span class="label">9</span><span class="content">&#35201;&#25226;&#20116;&#24133;&#24148;&#23376;&#36899;&#25104;&#19968;&#24133;&#65292;&#21448;&#25226;&#20845;&#24133;&#24148;&#23376;&#36899;&#25104;&#19968;&#24133;&#65292;&#36889;&#31532;&#20845;&#24133;&#24148;&#23376;&#35201;&#22312;&#32617;&#26842;&#30340;&#21069;&#38754;&#25722;&#19978;&#21435;&#12290; </span></span><span class="verse v10" data-usfm="EXO.26.10"><span class="label">10</span><span class="content">&#22312;&#36889;&#30456;&#36899;&#30340;&#24148;&#23376;&#26411;&#24133;&#37002;&#19978;&#35201;&#20570;&#20116;&#21313;&#20491;&#37397;&#25187;&#65307;&#22312;&#37027;&#30456;&#36899;&#30340;&#24148;&#23376;</span><span class="add"><span class="content">&#26411;&#24133;</span></span><span class="content">&#37002;&#19978;&#20063;&#20570;&#20116;&#21313;&#20491;&#37397;&#25187;&#12290; </span></span><span class="verse v11" data-usfm="EXO.26.11"><span class="label">11</span><span class="content">&#21448;&#35201;&#20570;&#20116;&#21313;&#20491;&#37509;&#37476;&#65292;&#37476;&#22312;&#37397;&#25187;&#20013;&#65292;&#20351;&#32617;&#26842;&#36899;&#25104;&#19968;&#20491;&#12290; </span></span><span class="verse v12" data-usfm="EXO.26.12"><span class="label">12</span><span class="content">&#32617;&#26842;&#30340;&#24148;&#23376;&#25152;&#39192;&#37027;&#22402;&#19979;&#20358;&#30340;&#21322;&#24133;&#24148;&#23376;&#65292;&#35201;&#22402;&#22312;&#24115;&#24149;&#30340;&#24460;&#38957;&#12290; </span></span><span class="verse v13" data-usfm="EXO.26.13"><span class="label">13</span><span class="content">&#32617;&#26842;&#30340;&#24148;&#23376;&#25152;&#39192;&#38263;&#30340;&#65292;&#36889;&#37002;&#19968;&#32920;&#65292;&#37027;&#37002;&#19968;&#32920;&#65292;&#35201;&#22402;&#22312;&#24115;&#24149;&#30340;&#20841;&#26049;&#65292;&#36974;&#33995;&#24115;&#24149;&#12290; </span></span><span class="verse v14" data-usfm="EXO.26.14"><span class="label">14</span><span class="content">&#21448;&#35201;&#29992;&#26579;&#32005;&#30340;&#20844;&#32650;&#30382;&#20570;&#32617;&#26842;&#30340;&#33995;&#65307;&#20877;&#29992;&#28023;&#29399;&#30382;&#20570;&#19968;&#23652;&#32617;&#26842;&#19978;&#30340;&#38914;&#33995;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.26.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EXO.26.15"><span class="label">15</span><span class="content">&#12300;&#20320;&#35201;&#29992;&#30338;&#33698;&#26408;&#20570;&#24115;&#24149;&#30340;&#35918;&#26495;&#12290; </span></span><span class="verse v16" data-usfm="EXO.26.16"><span class="label">16</span><span class="content">&#27599;&#22602;&#35201;&#38263;&#21313;&#32920;&#65292;&#23532;&#19968;&#32920;&#21322;&#65307; </span></span><span class="verse v17" data-usfm="EXO.26.17"><span class="label">17</span><span class="content">&#27599;&#22602;&#24517;&#26377;&#20841;&#27051;&#30456;&#23565;&#12290;&#24115;&#24149;&#19968;&#20999;&#30340;&#26495;&#37117;&#35201;&#36889;&#27171;&#20570;&#12290; </span></span><span class="verse v18" data-usfm="EXO.26.18"><span class="label">18</span><span class="content">&#24115;&#24149;&#30340;&#21335;&#38754;&#35201;&#20570;&#26495;&#20108;&#21313;&#22602;&#12290; </span></span><span class="verse v19" data-usfm="EXO.26.19"><span class="label">19</span><span class="content">&#22312;&#36889;&#20108;&#21313;&#22602;&#26495;&#24213;&#19979;&#35201;&#20570;&#22235;&#21313;&#20491;&#24118;&#21359;&#30340;&#37504;&#24231;&#65292;&#20841;&#21359;&#25509;&#36889;&#22602;&#26495;&#19978;&#30340;&#20841;&#27051;&#65292;&#20841;&#21359;&#25509;&#37027;&#22602;&#26495;&#19978;&#30340;&#20841;&#27051;&#12290; </span></span><span class="verse v20" data-usfm="EXO.26.20"><span class="label">20</span><span class="content">&#24115;&#24149;&#31532;&#20108;&#38754;&#65292;&#23601;&#26159;&#21271;&#38754;&#65292;&#20063;&#35201;&#20570;&#26495;&#20108;&#21313;&#22602; </span></span><span class="verse v21" data-usfm="EXO.26.21"><span class="label">21</span><span class="content">&#21644;&#24118;&#21359;&#30340;&#37504;&#24231;&#22235;&#21313;&#20491;&#65307;&#36889;&#26495;&#24213;&#19979;&#26377;&#20841;&#21359;&#65292;&#37027;&#26495;&#24213;&#19979;&#20063;&#26377;&#20841;&#21359;&#12290; </span></span><span class="verse v22" data-usfm="EXO.26.22"><span class="label">22</span><span class="content">&#24115;&#24149;&#30340;&#24460;&#38754;&#65292;&#23601;&#26159;&#35199;&#38754;&#65292;&#35201;&#20570;&#26495;&#20845;&#22602;&#12290; </span></span><span class="verse v23" data-usfm="EXO.26.23"><span class="label">23</span><span class="content">&#24115;&#24149;&#24460;&#38754;&#30340;&#25296;&#35282;&#35201;&#20570;&#26495;&#20841;&#22602;&#12290; </span></span><span class="verse v24" data-usfm="EXO.26.24"><span class="label">24</span><span class="content">&#26495;&#30340;&#19979;&#21322;&#25130;&#35201;&#38617;&#30340;&#65292;&#19978;&#21322;&#25130;&#35201;&#25972;&#30340;&#65292;&#30452;&#38914;&#21040;&#31532;&#19968;&#20491;&#29872;&#23376;&#65307;&#20841;&#22602;&#37117;&#35201;&#36889;&#27171;&#20570;&#20841;&#20491;&#25296;&#35282;&#12290; </span></span><span class="verse v25" data-usfm="EXO.26.25"><span class="label">25</span><span class="content">&#24517;&#26377;&#20843;&#22602;&#26495;&#21644;&#21313;&#20845;&#20491;&#24118;&#21359;&#30340;&#37504;&#24231;&#65307;&#36889;&#26495;&#24213;&#19979;&#26377;&#20841;&#21359;&#65292;&#37027;&#26495;&#24213;&#19979;&#20063;&#26377;&#20841;&#21359;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="EXO.26.25"><span class="content">  </span></span><span class="verse v26" data-usfm="EXO.26.26"><span class="label">26</span><span class="content">&#12300;&#20320;&#35201;&#29992;&#30338;&#33698;&#26408;&#20570;&#38274;&#65306;&#28858;&#24115;&#24149;&#36889;&#38754;&#30340;&#26495;&#20570;&#20116;&#38274;&#65292; </span></span><span class="verse v27" data-usfm="EXO.26.27"><span class="label">27</span><span class="content">&#28858;&#24115;&#24149;&#37027;&#38754;&#30340;&#26495;&#20570;&#20116;&#38274;&#65292;&#21448;&#28858;&#24115;&#24149;&#24460;&#38754;&#30340;&#26495;&#20570;&#20116;&#38274;&#12290; </span></span><span class="verse v28" data-usfm="EXO.26.28"><span class="label">28</span><span class="content">&#26495;&#33136;&#38291;&#30340;&#20013;&#38274;&#35201;&#24478;&#36889;&#19968;&#38957;&#36890;&#21040;&#37027;&#19968;&#38957;&#12290; </span></span><span class="verse v29" data-usfm="EXO.26.29"><span class="label">29</span><span class="content">&#26495;&#35201;&#29992;&#37329;&#23376;&#21253;&#35065;&#65292;&#21448;&#35201;&#20570;&#26495;&#19978;&#30340;&#37329;&#29872;&#22871;&#38274;&#65307;&#38274;&#20063;&#35201;&#29992;&#37329;&#23376;&#21253;&#35065;&#12290; </span></span><span class="verse v30" data-usfm="EXO.26.30"><span class="label">30</span><span class="content">&#35201;&#29031;&#33879;&#22312;&#23665;&#19978;&#25351;&#31034;&#20320;&#30340;&#27171;&#24335;&#31435;&#36215;&#24115;&#24149;&#12290;</span></span></div><div class="p"><span class="verse v30" data-usfm="EXO.26.30"><span class="content">  </span></span><span class="verse v31" data-usfm="EXO.26.31"><span class="label">31</span><span class="content">&#12300;&#20320;&#35201;&#29992;&#34253;&#33394;&#12289;&#32043;&#33394;&#12289;&#26417;&#32005;&#33394;</span><span class="add"><span class="content">&#32218;</span></span><span class="content">&#65292;&#21644;&#25754;&#30340;&#32048;&#40635;&#32340;&#24148;&#23376;&#65292;&#20197;&#24039;&#21280;&#30340;&#25163;&#24037;&#32353;&#19978;&#22522;&#36335;&#20271;&#12290; </span></span><span class="verse v32" data-usfm="EXO.26.32"><span class="label">32</span><span class="content">&#35201;&#25226;&#24148;&#23376;&#25499;&#22312;&#22235;&#26681;&#21253;&#37329;&#30340;&#30338;&#33698;&#26408;&#26609;&#23376;&#19978;&#65292;&#26609;&#23376;&#19978;&#30070;&#26377;&#37329;&#37476;&#65292;&#26609;&#23376;&#23433;&#22312;&#22235;&#20491;&#24118;&#21359;&#30340;&#37504;&#24231;&#19978;&#12290; </span></span><span class="verse v33" data-usfm="EXO.26.33"><span class="label">33</span><span class="content">&#35201;&#20351;&#24148;&#23376;&#22402;&#22312;&#37476;&#23376;&#19979;&#65292;&#25226;&#27861;&#27331;&#25260;&#36914;&#24148;&#23376;&#20839;&#65307;&#36889;&#24148;&#23376;&#35201;&#23559;&#32854;&#25152;&#21644;&#33267;&#32854;&#25152;&#38548;&#38283;&#12290; </span></span><span class="verse v34" data-usfm="EXO.26.34"><span class="label">34</span><span class="content">&#21448;&#35201;&#25226;&#26045;&#24681;&#24231;&#23433;&#22312;&#33267;&#32854;&#25152;&#20839;&#30340;&#27861;&#27331;&#19978;&#65292; </span></span><span class="verse v35" data-usfm="EXO.26.35"><span class="label">35</span><span class="content">&#25226;&#26700;&#23376;&#23433;&#22312;&#24148;&#23376;&#22806;&#24115;&#24149;&#30340;&#21271;&#38754;&#65307;&#25226;&#29128;&#33274;&#23433;&#22312;&#24115;&#24149;&#30340;&#21335;&#38754;&#65292;&#24444;&#27492;&#30456;&#23565;&#12290;</span></span></div><div class="p"><span class="verse v35" data-usfm="EXO.26.35"><span class="content">  </span></span><span class="verse v36" data-usfm="EXO.26.36"><span class="label">36</span><span class="content">&#12300;&#20320;&#35201;&#25343;&#34253;&#33394;&#12289;&#32043;&#33394;&#12289;&#26417;&#32005;&#33394;</span><span class="add"><span class="content">&#32218;</span></span><span class="content">&#65292;&#21644;&#25754;&#30340;&#32048;&#40635;&#65292;&#29992;&#32353;&#33457;&#30340;&#25163;&#24037;&#32340;&#24115;&#24149;&#30340;&#38272;&#31806;&#12290; </span></span><span class="verse v37" data-usfm="EXO.26.37"><span class="label">37</span><span class="content">&#35201;&#29992;&#30338;&#33698;&#26408;&#28858;&#31806;&#23376;&#20570;&#20116;&#26681;&#26609;&#23376;&#65292;&#29992;&#37329;&#23376;&#21253;&#35065;&#12290;&#26609;&#23376;&#19978;&#30070;&#26377;&#37329;&#37476;&#65307;&#21448;&#35201;&#28858;&#26609;&#23376;&#29992;&#37509;&#37956;&#36896;&#20116;&#20491;&#24118;&#21359;&#30340;&#24231;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
