<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch27" data-usfm="EXO.27">
            <div class="label">27</div><div class="s"><span class="heading">&#31085;&#22727;</span></div><div class="r"><span class="heading">&#65288;&#20986;38&#8231;1&#65293;7&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EXO.27.1"><span class="label">1</span><span class="content">&#12300;&#20320;&#35201;&#29992;&#30338;&#33698;&#26408;&#20570;&#22727;&#12290;&#36889;&#22727;&#35201;&#22235;&#26041;&#30340;&#65292;&#38263;&#20116;&#32920;&#65292;&#23532;&#20116;&#32920;&#65292;&#39640;&#19977;&#32920;&#12290; </span></span><span class="verse v2" data-usfm="EXO.27.2"><span class="label">2</span><span class="content">&#35201;&#22312;&#22727;&#30340;&#22235;&#25296;&#35282;&#19978;&#20570;&#22235;&#20491;&#35282;&#65292;&#33287;&#22727;&#25509;&#36899;&#19968;&#22602;&#65292;&#29992;&#37509;&#25226;&#22727;&#21253;&#35065;&#12290; </span></span><span class="verse v3" data-usfm="EXO.27.3"><span class="label">3</span><span class="content">&#35201;&#20570;&#30406;&#65292;&#25910;&#21435;&#22727;&#19978;&#30340;&#28784;&#65292;&#21448;&#20570;&#37855;&#23376;&#12289;&#30436;&#23376;&#12289;&#32905;&#37732;&#23376;&#12289;&#28779;&#40718;&#65307;&#22727;&#19978;&#19968;&#20999;&#30340;&#22120;&#20855;&#37117;&#29992;&#37509;&#20570;&#12290; </span></span><span class="verse v4" data-usfm="EXO.27.4"><span class="label">4</span><span class="content">&#35201;&#28858;&#22727;&#20570;&#19968;&#20491;&#37509;&#32178;&#65292;&#22312;&#32178;&#30340;&#22235;&#35282;&#19978;&#20570;&#22235;&#20491;&#37509;&#29872;&#65292; </span></span><span class="verse v5" data-usfm="EXO.27.5"><span class="label">5</span><span class="content">&#25226;&#32178;&#23433;&#22312;&#22727;&#22235;&#38754;&#30340;&#22285;&#33136;&#26495;&#20197;&#19979;&#65292;&#20351;&#32178;&#24478;&#19979;&#36948;&#21040;&#22727;&#30340;&#21322;&#33136;&#12290; </span></span><span class="verse v6" data-usfm="EXO.27.6"><span class="label">6</span><span class="content">&#21448;&#35201;&#29992;&#30338;&#33698;&#26408;&#28858;&#22727;&#20570;&#27091;&#65292;&#29992;&#37509;&#21253;&#35065;&#12290; </span></span><span class="verse v7" data-usfm="EXO.27.7"><span class="label">7</span><span class="content">&#36889;&#27091;&#35201;&#31359;&#22312;&#22727;&#20841;&#26049;&#30340;&#29872;&#23376;&#20839;&#65292;&#29992;&#20197;&#25260;&#22727;&#12290; </span></span><span class="verse v8" data-usfm="EXO.27.8"><span class="label">8</span><span class="content">&#35201;&#29992;&#26495;&#20570;&#22727;&#65292;&#22727;&#26159;&#31354;&#30340;&#65292;&#37117;&#29031;&#33879;&#22312;&#23665;&#19978;&#25351;&#31034;&#20320;&#30340;&#27171;&#24335;&#20570;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#26371;&#24149;&#30340;&#21608;&#22285;</span></div><div class="r"><span class="heading">&#65288;&#20986;38&#8231;9&#65293;20&#65289;</span></div><div class="p"><span class="verse v8" data-usfm="EXO.27.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EXO.27.9"><span class="label">9</span><span class="content">&#12300;&#20320;&#35201;&#20570;&#24115;&#24149;&#30340;&#38498;&#23376;&#12290;&#38498;&#23376;&#30340;&#21335;&#38754;&#35201;&#29992;&#25754;&#30340;&#32048;&#40635;&#20570;&#24119;&#23376;&#65292;&#38263;&#19968;&#30334;&#32920;&#12290; </span></span><span class="verse v10" data-usfm="EXO.27.10"><span class="label">10</span><span class="content">&#24119;&#23376;&#30340;&#26609;&#23376;&#35201;&#20108;&#21313;&#26681;&#65292;&#24118;&#21359;&#30340;&#37509;&#24231;&#20108;&#21313;&#20491;&#12290;&#26609;&#23376;&#19978;&#30340;&#37476;&#23376;&#21644;&#26438;&#23376;&#37117;&#35201;&#29992;&#37504;&#23376;&#20570;&#12290; </span></span><span class="verse v11" data-usfm="EXO.27.11"><span class="label">11</span><span class="content">&#21271;&#38754;&#20063;&#30070;&#26377;&#24119;&#23376;&#65292;&#38263;&#19968;&#30334;&#32920;&#65292;&#24119;&#23376;&#30340;&#26609;&#23376;&#20108;&#21313;&#26681;&#65292;&#24118;&#21359;&#30340;&#37509;&#24231;&#20108;&#21313;&#20491;&#12290;&#26609;&#23376;&#19978;&#30340;&#37476;&#23376;&#21644;&#26438;&#23376;&#37117;&#35201;&#29992;&#37504;&#23376;&#20570;&#12290; </span></span><span class="verse v12" data-usfm="EXO.27.12"><span class="label">12</span><span class="content">&#38498;&#23376;&#30340;&#35199;&#38754;&#30070;&#26377;&#24119;&#23376;&#65292;&#23532;&#20116;&#21313;&#32920;&#65292;&#24119;&#23376;&#30340;&#26609;&#23376;&#21313;&#26681;&#65292;&#24118;&#21359;&#30340;&#24231;&#21313;&#20491;&#12290; </span></span><span class="verse v13" data-usfm="EXO.27.13"><span class="label">13</span><span class="content">&#38498;&#23376;&#30340;&#26481;&#38754;&#35201;&#23532;&#20116;&#21313;&#32920;&#12290; </span></span><span class="verse v14" data-usfm="EXO.27.14"><span class="label">14</span><span class="add"><span class="content">&#38272;</span></span><span class="content">&#36889;&#37002;&#30340;&#24119;&#23376;&#35201;&#21313;&#20116;&#32920;&#65292;&#24119;&#23376;&#30340;&#26609;&#23376;&#19977;&#26681;&#65292;&#24118;&#21359;&#30340;&#24231;&#19977;&#20491;&#12290; </span></span><span class="verse v15" data-usfm="EXO.27.15"><span class="label">15</span><span class="add"><span class="content">&#38272;</span></span><span class="content">&#37027;&#37002;&#30340;&#24119;&#23376;&#20063;&#35201;&#21313;&#20116;&#32920;&#65292;&#24119;&#23376;&#30340;&#26609;&#23376;&#19977;&#26681;&#65292;&#24118;&#21359;&#30340;&#24231;&#19977;&#20491;&#12290; </span></span><span class="verse v16" data-usfm="EXO.27.16"><span class="label">16</span><span class="content">&#38498;&#23376;&#30340;&#38272;&#30070;&#26377;&#31806;&#23376;&#65292;&#38263;&#20108;&#21313;&#32920;&#65292;&#35201;&#25343;&#34253;&#33394;&#12289;&#32043;&#33394;&#12289;&#26417;&#32005;&#33394;</span><span class="add"><span class="content">&#32218;</span></span><span class="content">&#65292;&#21644;&#25754;&#30340;&#32048;&#40635;&#65292;&#29992;&#32353;&#33457;&#30340;&#25163;&#24037;&#32340;&#25104;&#65292;&#26609;&#23376;&#22235;&#26681;&#65292;&#24118;&#21359;&#30340;&#24231;&#22235;&#20491;&#12290; </span></span><span class="verse v17" data-usfm="EXO.27.17"><span class="label">17</span><span class="content">&#38498;&#23376;&#22235;&#22285;&#19968;&#20999;&#30340;&#26609;&#23376;&#37117;&#35201;&#29992;&#37504;&#26438;&#36899;&#32097;&#65292;&#26609;&#23376;&#19978;&#30340;&#37476;&#23376;&#35201;&#29992;&#37504;&#20570;&#65292;&#24118;&#21359;&#30340;&#24231;&#35201;&#29992;&#37509;&#20570;&#12290; </span></span><span class="verse v18" data-usfm="EXO.27.18"><span class="label">18</span><span class="content">&#38498;&#23376;&#35201;&#38263;&#19968;&#30334;&#32920;&#65292;&#23532;&#20116;&#21313;&#32920;&#65292;&#39640;&#20116;&#32920;&#65292;&#24119;&#23376;&#35201;&#29992;&#25754;&#30340;&#32048;&#40635;&#20570;&#65292;&#24118;&#21359;&#30340;&#24231;&#35201;&#29992;&#37509;&#20570;&#12290; </span></span><span class="verse v19" data-usfm="EXO.27.19"><span class="label">19</span><span class="content">&#24115;&#24149;&#21508;&#27171;&#29992;&#34389;&#30340;&#22120;&#20855;&#65292;&#20006;&#24115;&#24149;&#19968;&#20999;&#30340;&#27227;&#23376;&#65292;&#21644;&#38498;&#23376;&#35023;&#19968;&#20999;&#30340;&#27227;&#23376;&#65292;&#37117;&#35201;&#29992;&#37509;&#20570;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#29123;&#29128;&#30340;&#26781;&#20363;</span></div><div class="r"><span class="heading">&#65288;&#21033;24&#8231;1&#65293;4&#65289;</span></div><div class="p"><span class="verse v19" data-usfm="EXO.27.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EXO.27.20"><span class="label">20</span><span class="content">&#12300;&#20320;&#35201;&#21545;&#21648;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#65292;&#25226;&#37027;&#28858;&#40670;&#29128;&#25623;&#25104;&#30340;&#28165;&#27204;&#27414;&#27833;&#25343;&#20358;&#32102;&#20320;&#65292;&#20351;&#29128;&#24120;&#24120;&#40670;&#33879;&#12290; </span></span><span class="verse v21" data-usfm="EXO.27.21"><span class="label">21</span><span class="content">&#22312;&#26371;&#24149;&#20013;&#27861;</span><span class="add"><span class="content">&#27331;</span></span><span class="content">&#21069;&#30340;&#24148;&#22806;&#65292;</span><span class="pn"><span class="content">&#20126;&#20523;</span></span><span class="content">&#21644;&#20182;&#30340;&#20818;&#23376;&#65292;&#24478;&#26202;&#19978;&#21040;&#26089;&#26216;&#65292;&#35201;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#32147;&#29702;&#36889;&#29128;&#12290;&#36889;&#35201;&#20316;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#19990;&#19990;&#20195;&#20195;&#27704;&#36960;&#30340;&#23450;&#20363;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
