<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkECC">
        <div class="chapter ch5" data-usfm="ECC.5">
            <div class="label">5</div><div class="s"><span class="heading">&#19981;&#21487;&#38568;&#20415;&#35377;&#39000;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ECC.5.1"><span class="label">1</span><span class="content">&#20320;&#21040;&#19978;&#24093;&#30340;&#27583;&#35201;&#35641;&#24910;&#33139;&#27493;&#65307;&#22240;&#28858;&#36817;&#21069;&#32893;&#65292;&#21213;&#36942;&#24858;&#26151;&#20154;&#29563;&#31085;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25110;&#35695;&#65306;&#21213;&#36942;&#29563;&#24858;&#26151;&#20154;&#30340;&#31085;</span></span></span><span class="content">&#65292;&#20182;&#20497;&#26412;&#19981;&#30693;&#36947;&#25152;&#20570;&#30340;&#26159;&#24801;&#12290; </span></span><span class="verse v2" data-usfm="ECC.5.2"><span class="label">2</span><span class="content">&#20320;&#22312;&#19978;&#24093;&#38754;&#21069;&#19981;&#21487;&#20882;&#22833;&#38283;&#21475;&#65292;&#20063;&#19981;&#21487;&#24515;&#24613;&#30332;&#35328;&#65307;&#22240;&#28858;&#19978;&#24093;&#22312;&#22825;&#19978;&#65292;&#20320;&#22312;&#22320;&#19979;&#65292;&#25152;&#20197;&#20320;&#30340;&#35328;&#35486;&#35201;&#23521;&#23569;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="ECC.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ECC.5.3"><span class="label">3</span><span class="content">&#20107;&#21209;&#22810;&#65292;&#23601;&#20196;&#20154;&#20570;&#22818;&#65307;&#35328;&#35486;&#22810;&#65292;&#23601;&#39023;&#20986;&#24858;&#26151;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="ECC.5.3"><span class="content">  </span></span><span class="verse v4" data-usfm="ECC.5.4"><span class="label">4</span><span class="content">&#20320;&#21521;&#19978;&#24093;&#35377;&#39000;&#65292;&#20767;&#36996;&#19981;&#21487;&#36978;&#24310;&#65292;&#22240;&#20182;&#19981;&#21916;&#24709;&#24858;&#26151;&#20154;&#65292;&#25152;&#20197;&#20320;&#35377;&#30340;&#39000;&#25033;&#30070;&#20767;&#36996;&#12290; </span></span><span class="verse v5" data-usfm="ECC.5.5"><span class="label">5</span><span class="content">&#20320;&#35377;&#39000;&#19981;&#36996;&#65292;&#19981;&#22914;&#19981;&#35377;&#12290; </span></span><span class="verse v6" data-usfm="ECC.5.6"><span class="label">6</span><span class="content">&#19981;&#21487;&#20219;&#20320;&#30340;&#21475;&#20351;&#32905;&#39636;&#29359;&#32618;&#65292;&#20063;&#19981;&#21487;&#22312;&#31085;&#21496;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#26159;&#20351;&#32773;</span></span></span><span class="content">&#38754;&#21069;&#35498;&#26159;&#37679;&#35377;&#20102;&#12290;&#28858;&#20309;&#20351;&#19978;&#24093;&#22240;&#20320;&#30340;&#32882;&#38899;&#30332;&#24594;&#65292;&#25943;&#22750;&#20320;&#25163;&#25152;&#20570;&#30340;&#21602;&#65311;</span></span></div><div class="p"><span class="verse v6" data-usfm="ECC.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ECC.5.7"><span class="label">7</span><span class="content">&#22810;&#22818;&#21644;&#22810;&#35328;&#65292;&#20854;&#20013;&#22810;&#26377;&#34395;&#24187;&#65292;&#20320;&#21482;&#35201;&#25964;&#30031;&#19978;&#24093;&#12290;</span></span></div><div class="s"><span class="heading">&#20154;&#29983;&#26159;&#34395;&#31354;&#30340;</span></div><div class="p"><span class="verse v7" data-usfm="ECC.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ECC.5.8"><span class="label">8</span><span class="content">&#20320;&#33509;&#22312;&#19968;&#30465;&#20043;&#20013;&#35211;&#31406;&#20154;&#21463;&#27450;&#22739;&#65292;&#20006;&#22890;&#21435;&#20844;&#32681;&#20844;&#24179;&#30340;&#20107;&#65292;&#19981;&#35201;&#22240;&#27492;&#35435;&#30064;&#65307;&#22240;&#26377;&#19968;&#20301;&#39640;&#36942;&#23621;&#39640;&#20301;&#30340;&#37970;&#23519;&#65292;&#22312;&#20182;&#20497;&#20197;&#19978;&#36996;&#26377;&#26356;&#39640;&#30340;&#12290; </span></span><span class="verse v9" data-usfm="ECC.5.9"><span class="label">9</span><span class="content">&#27841;&#19988;&#22320;&#30340;&#30410;&#34389;&#27512;&#30526;&#20154;&#65292;&#23601;&#26159;&#21531;&#29579;&#20063;&#21463;&#30000;&#22320;&#30340;&#20379;&#25033;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="ECC.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ECC.5.10"><span class="label">10</span><span class="content">&#36010;&#24859;&#37504;&#23376;&#30340;&#65292;&#19981;&#22240;&#24471;&#37504;&#23376;&#30693;&#36275;&#65307;&#36010;&#24859;&#35920;&#23500;&#30340;&#65292;&#20063;&#19981;&#22240;&#24471;&#21033;&#30410;&#30693;&#36275;&#12290;&#36889;&#20063;&#26159;&#34395;&#31354;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="ECC.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ECC.5.11"><span class="label">11</span><span class="content">&#36008;&#29289;&#22686;&#28155;&#65292;&#21507;&#30340;&#20154;&#20063;&#22686;&#28155;&#65292;&#29289;&#20027;&#24471;&#29978;&#40636;&#30410;&#34389;&#21602;&#65311;&#19981;&#36942;&#30524;&#30475;&#32780;&#24050;&#65281;</span></span></div><div class="p"><span class="verse v11" data-usfm="ECC.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ECC.5.12"><span class="label">12</span><span class="content">&#21214;&#30860;&#30340;&#20154;&#19981;&#25304;&#21507;&#22810;&#21507;&#23569;&#65292;&#30561;&#24471;&#39321;&#29980;&#65307;&#23500;&#36275;&#20154;&#30340;&#35920;&#28415;&#21371;&#19981;&#23481;&#20182;&#30561;&#35258;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="ECC.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ECC.5.13"><span class="label">13</span><span class="content">&#25105;&#35211;&#26085;&#20809;&#20043;&#19979;&#26377;&#19968;&#23447;&#22823;&#31117;&#24739;&#65292;&#23601;&#26159;&#36001;&#20027;&#31309;&#23384;&#36039;&#36001;&#65292;&#21453;&#23475;&#33258;&#24049;&#12290; </span></span><span class="verse v14" data-usfm="ECC.5.14"><span class="label">14</span><span class="content">&#22240;&#36973;&#36935;&#31117;&#24739;&#65292;&#36889;&#20123;&#36039;&#36001;&#23601;&#28040;&#28357;&#65307;&#37027;&#20154;&#33509;&#29983;&#20102;&#20818;&#23376;&#65292;&#25163;&#35023;&#20063;&#19968;&#28961;&#25152;&#26377;&#12290; </span></span><span class="verse v15" data-usfm="ECC.5.15"><span class="label">15</span><span class="content">&#20182;&#24590;&#27171;&#24478;&#27597;&#32974;&#36196;&#36523;&#32780;&#20358;&#65292;&#20063;&#24517;&#29031;&#27171;&#36196;&#36523;&#32780;&#21435;&#65307;&#20182;&#25152;&#21214;&#30860;&#24471;&#20358;&#30340;&#65292;&#25163;&#20013;&#20998;&#27627;&#19981;&#33021;&#24118;&#21435;&#12290; </span></span><span class="verse v16" data-usfm="ECC.5.16"><span class="label">16</span><span class="content">&#20182;&#20358;&#30340;&#24773;&#24418;&#24590;&#27171;&#65292;&#20182;&#21435;&#30340;&#24773;&#24418;&#20063;&#24590;&#27171;&#12290;&#36889;&#20063;&#26159;&#19968;&#23447;&#22823;&#31117;&#24739;&#12290;&#20182;&#28858;&#39080;&#21214;&#30860;&#26377;&#29978;&#40636;&#30410;&#34389;&#21602;&#65311; </span></span><span class="verse v17" data-usfm="ECC.5.17"><span class="label">17</span><span class="content">&#20006;&#19988;&#20182;&#32066;&#36523;&#22312;&#40657;&#26263;&#20013;&#21507;&#21917;&#65292;&#22810;&#26377;&#29033;&#24817;&#65292;&#21448;&#26377;&#30149;&#24739;&#22036;&#27683;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="ECC.5.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ECC.5.18"><span class="label">18</span><span class="content">&#25105;&#25152;&#35211;&#28858;&#21892;&#28858;&#32654;&#30340;&#65292;&#23601;&#26159;&#20154;&#22312;&#19978;&#24093;&#36060;&#20182;&#19968;&#29983;&#30340;&#26085;&#23376;&#21507;&#21917;&#65292;&#20139;&#21463;&#26085;&#20809;&#20043;&#19979;&#21214;&#30860;&#24471;&#20358;&#30340;&#22909;&#34389;&#65292;&#22240;&#28858;&#36889;&#26159;&#20182;&#30340;&#20998;&#12290; </span></span><span class="verse v19" data-usfm="ECC.5.19"><span class="label">19</span><span class="content">&#19978;&#24093;&#36060;&#20154;&#36039;&#36001;&#35920;&#23500;&#65292;&#20351;&#20182;&#33021;&#20197;&#21507;&#29992;&#65292;&#33021;&#21462;&#33258;&#24049;&#30340;&#20998;&#65292;&#22312;&#20182;&#21214;&#30860;&#20013;&#21916;&#27138;&#65292;&#36889;&#20035;&#26159;&#19978;&#24093;&#30340;&#24681;&#36060;&#12290; </span></span><span class="verse v20" data-usfm="ECC.5.20"><span class="label">20</span><span class="content">&#20182;&#19981;&#22810;&#24605;&#24565;&#33258;&#24049;&#19968;&#29983;&#30340;&#24180;&#26085;&#65292;&#22240;&#28858;&#19978;&#24093;&#25033;&#20182;&#30340;&#24515;&#20351;&#20182;&#21916;&#27138;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
