<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch17" data-usfm="EZK.17">
            <div class="label">17</div><div class="s"><span class="heading">&#32769;&#40441;&#21644;&#33889;&#33796;&#27193;&#30340;&#27604;&#21947;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.17.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#35498;&#65306; </span></span><span class="verse v2" data-usfm="EZK.17.2"><span class="label">2</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#21521;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#20986;&#35598;&#35486;&#65292;&#35373;&#27604;&#21947;&#65292; </span></span><span class="verse v3" data-usfm="EZK.17.3"><span class="label">3</span><span class="content">&#35498;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#26377;&#19968;&#22823;&#40441;&#65292;&#32709;&#33152;&#22823;&#65292;&#32718;&#27611;&#38263;&#65292;&#32701;&#27611;&#35920;&#28415;&#65292;&#24425;&#33394;&#20465;&#20633;&#65292;&#20358;&#21040;</span><span class="pn"><span class="content">&#40654;&#24052;&#23273;</span></span><span class="content">&#65292;&#23559;&#39321;&#26575;&#27193;&#26786;&#25840;&#21435;&#65292; </span></span><span class="verse v4" data-usfm="EZK.17.4"><span class="label">4</span><span class="content">&#23601;&#26159;&#25240;&#21435;&#39321;&#26575;&#27193;&#20760;&#23574;&#30340;&#23273;&#26525;&#65292;&#21500;&#21040;&#36031;&#26131;&#20043;&#22320;&#65292;&#25918;&#22312;&#36023;&#36067;&#22478;&#20013;&#65307; </span></span><span class="verse v5" data-usfm="EZK.17.5"><span class="label">5</span><span class="content">&#21448;&#23559;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#22320;&#30340;&#26525;&#23376;&#26685;&#26044;&#32933;&#30000;&#35023;&#65292;&#25554;&#22312;&#22823;&#27700;&#26049;&#65292;&#22914;&#25554;&#26611;&#27193;&#65292; </span></span><span class="verse v6" data-usfm="EZK.17.6"><span class="label">6</span><span class="content">&#23601;&#28472;&#28472;&#29983;&#38263;&#65292;&#25104;&#28858;&#34067;&#24310;&#30702;&#23567;&#30340;&#33889;&#33796;&#27193;&#12290;&#20854;&#26525;&#36681;&#21521;&#37027;&#40441;&#65292;&#20854;&#26681;&#22312;&#40441;&#20197;&#19979;&#65292;&#26044;&#26159;&#25104;&#20102;&#33889;&#33796;&#27193;&#65292;&#29983;&#20986;&#26525;&#23376;&#65292;&#30332;&#20986;&#23567;&#26525;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.17.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.17.7"><span class="label">7</span><span class="content">&#12300;&#21448;&#26377;&#19968;&#22823;&#40441;&#65292;&#32709;&#33152;&#22823;&#65292;&#32701;&#27611;&#22810;&#12290;&#36889;&#33889;&#33796;&#27193;&#24478;&#26685;&#31278;&#30340;&#30054;&#20013;&#21521;&#36889;&#40441;&#24398;&#36942;&#26681;&#20358;&#65292;&#30332;&#20986;&#26525;&#23376;&#65292;&#22909;&#24471;&#23427;&#30340;&#28550;&#28748;&#12290; </span></span><span class="verse v8" data-usfm="EZK.17.8"><span class="label">8</span><span class="content">&#36889;&#27193;&#26685;&#26044;&#32933;&#30000;&#22810;&#27700;&#30340;&#26049;&#37002;&#65292;&#22909;&#29983;&#26525;&#23376;&#65292;&#32080;&#26524;&#23376;&#65292;&#25104;&#28858;&#20339;&#32654;&#30340;&#33889;&#33796;&#27193;&#12290; </span></span><span class="verse v9" data-usfm="EZK.17.9"><span class="label">9</span><span class="content">&#20320;&#35201;&#35498;&#65292;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#36889;&#33889;&#33796;&#27193;&#35912;&#33021;&#30332;&#26106;&#21602;&#65311;&#40441;&#35912;&#19981;&#25300;&#20986;&#23427;&#30340;&#26681;&#20358;&#65292;&#33439;&#38500;&#23427;&#30340;&#26524;&#23376;&#65292;&#20351;&#23427;&#26543;&#20094;&#65292;&#20351;&#23427;&#30332;&#30340;&#23273;&#33865;&#37117;&#26543;&#20094;&#20102;&#21966;&#65311;&#20063;&#19981;&#29992;&#22823;&#21147;&#21644;&#22810;&#27665;&#65292;&#23601;&#25300;&#20986;&#23427;&#30340;&#26681;&#20358;&#12290; </span></span><span class="verse v10" data-usfm="EZK.17.10"><span class="label">10</span><span class="content">&#33889;&#33796;&#27193;&#38614;&#28982;&#26685;&#31278;&#65292;&#35912;&#33021;&#30332;&#26106;&#21602;&#65311;&#19968;&#32147;&#26481;&#39080;&#65292;&#35912;&#19981;&#20840;&#28982;&#26543;&#20094;&#21966;&#65311;&#24517;&#22312;&#29983;&#38263;&#30340;&#30054;&#20013;&#26543;&#20094;&#20102;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#35299;&#37323;&#27604;&#21947;</span></div><div class="p"><span class="verse v10" data-usfm="EZK.17.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.17.11"><span class="label">11</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#35498;&#65306; </span></span><span class="verse v12" data-usfm="EZK.17.12"><span class="label">12</span><span class="content">&#12300;&#20320;&#23565;&#37027;&#24726;&#36870;&#20043;&#23478;&#35498;&#65306;&#20320;&#20497;&#19981;&#30693;&#36947;&#36889;&#20123;&#20107;&#26159;&#29978;&#40636;&#24847;&#24605;&#21966;&#65311;&#20320;&#35201;&#21578;&#35380;&#20182;&#20497;&#35498;&#65292;</span><span class="pn"><span class="content">&#24052;&#27604;&#20523;</span></span><span class="content">&#29579;&#26366;&#21040;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#65292;&#23559;&#20854;&#20013;&#30340;&#21531;&#29579;&#21644;&#39318;&#38936;&#24118;&#21040;</span><span class="pn"><span class="content">&#24052;&#27604;&#20523;</span></span><span class="content">&#33258;&#24049;&#37027;&#35023;&#21435;&#12290; </span></span><span class="verse v13" data-usfm="EZK.17.13"><span class="label">13</span><span class="content">&#24478;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#23447;&#23460;&#20013;&#21462;&#19968;&#20154;&#33287;&#20182;&#31435;&#32004;&#65292;&#20351;&#20182;&#30332;&#35475;&#65292;&#20006;&#23559;&#22283;&#20013;&#26377;&#21218;&#21147;&#30340;&#20154;&#25796;&#21435;&#65292; </span></span><span class="verse v14" data-usfm="EZK.17.14"><span class="label">14</span><span class="content">&#20351;&#22283;&#20302;&#24494;&#19981;&#33021;&#33258;&#24375;&#65292;&#24799;&#22240;&#23432;&#30431;&#32004;&#24471;&#20197;&#23384;&#31435;&#12290; </span></span><span class="verse v15" data-usfm="EZK.17.15"><span class="label">15</span><span class="content">&#20182;&#21371;&#32972;&#21467;</span><span class="pn"><span class="content">&#24052;&#27604;&#20523;</span></span><span class="content">&#29579;&#65292;&#25171;&#30332;&#20351;&#32773;&#24448;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#21435;&#65292;&#35201;&#20182;&#20497;&#32102;&#20182;&#39340;&#21305;&#21644;&#22810;&#27665;&#12290;&#20182;&#35912;&#33021;&#20136;&#36890;&#21602;&#65311;&#34892;&#36889;&#27171;&#20107;&#30340;&#20154;&#35912;&#33021;&#36867;&#33067;&#21602;&#65311;&#20182;&#32972;&#32004;&#35912;&#33021;&#36867;&#33067;&#21602;&#65311; </span></span><span class="verse v16" data-usfm="EZK.17.16"><span class="label">16</span><span class="content">&#20182;&#36629;&#30475;&#21521;&#29579;&#25152;&#36215;&#30340;&#35475;&#65292;&#32972;&#26820;&#29579;&#33287;&#20182;&#25152;&#31435;&#30340;&#32004;&#12290;&#20027;&#32822;&#21644;&#33775;&#35498;&#65306;&#25105;&#25351;&#33879;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#20182;&#23450;&#35201;&#27515;&#22312;&#31435;&#20182;&#20316;&#29579;&#12289;</span><span class="pn"><span class="content">&#24052;&#27604;&#20523;</span></span><span class="content">&#29579;&#30340;&#20140;&#37117;&#12290; </span></span><span class="verse v17" data-usfm="EZK.17.17"><span class="label">17</span><span class="content">&#25973;&#20154;&#31689;&#22744;&#36896;&#33274;&#65292;&#33287;&#20182;&#25171;&#20183;&#30340;&#26178;&#20505;&#65292;&#28858;&#35201;&#21098;&#38500;&#22810;&#20154;&#65292;&#27861;&#32769;&#38614;&#38936;&#22823;&#36557;&#38538;&#21644;&#22823;&#32676;&#30526;&#65292;&#36996;&#26159;&#19981;&#33021;&#24171;&#21161;&#20182;&#12290; </span></span><span class="verse v18" data-usfm="EZK.17.18"><span class="label">18</span><span class="content">&#20182;&#36629;&#30475;&#35475;&#35328;&#65292;&#32972;&#26820;&#30431;&#32004;&#65292;&#24050;&#32147;&#25237;&#38477;&#65292;&#21371;&#21448;&#20570;&#36889;&#19968;&#20999;&#30340;&#20107;&#65292;&#20182;&#24517;&#19981;&#33021;&#36867;&#33067;&#12290;&#12301; </span></span><span class="verse v19" data-usfm="EZK.17.19"><span class="label">19</span><span class="content">&#25152;&#20197;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#12300;&#25105;&#25351;&#33879;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#20182;&#26082;&#36629;&#30475;&#25351;&#25105;&#25152;&#36215;&#30340;&#35475;&#65292;&#32972;&#26820;&#25351;&#25105;&#25152;&#31435;&#30340;&#32004;&#65292;&#25105;&#24517;&#35201;&#20351;&#36889;&#32618;&#27512;&#22312;&#20182;&#38957;&#19978;&#12290; </span></span><span class="verse v20" data-usfm="EZK.17.20"><span class="label">20</span><span class="content">&#25105;&#24517;&#23559;&#25105;&#30340;&#32178;&#25746;&#22312;&#20182;&#36523;&#19978;&#65292;&#20182;&#24517;&#22312;&#25105;&#30340;&#32178;&#32645;&#20013;&#32399;&#20303;&#12290;&#25105;&#24517;&#24118;&#20182;&#21040;</span><span class="pn"><span class="content">&#24052;&#27604;&#20523;</span></span><span class="content">&#65292;&#20006;&#35201;&#22312;&#37027;&#35023;&#22240;&#20182;&#24178;&#29359;&#25105;&#30340;&#32618;&#21009;&#32624;&#20182;&#12290; </span></span><span class="verse v21" data-usfm="EZK.17.21"><span class="label">21</span><span class="content">&#20182;&#30340;&#19968;&#20999;&#36557;&#38538;&#65292;&#20961;&#36867;&#36305;&#30340;&#65292;&#37117;&#24517;&#20498;&#22312;&#20992;&#19979;&#65307;&#25152;&#21097;&#19979;&#30340;&#65292;&#20063;&#24517;&#20998;&#25955;&#22235;&#26041;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26041;&#65306;&#21407;&#25991;&#26159;&#39080;</span></span></span><span class="content">&#12290;&#20320;&#20497;&#23601;&#30693;&#36947;&#35498;&#36889;&#35441;&#30340;&#26159;&#25105;&#65293;&#32822;&#21644;&#33775;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#19978;&#24093;&#23565;&#23559;&#20358;&#30340;&#25033;&#35377;</span></div><div class="p"><span class="verse v21" data-usfm="EZK.17.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.17.22"><span class="label">22</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#12300;&#25105;&#35201;&#23559;&#39321;&#26575;&#27193;&#26786;&#25840;&#21435;&#26685;&#19978;&#65292;&#23601;&#26159;&#24478;&#20760;&#23574;&#30340;&#23273;&#26525;&#20013;&#25240;&#19968;&#23273;&#26525;&#65292;&#26685;&#26044;&#26997;&#39640;&#30340;&#23665;&#19978;&#65307; </span></span><span class="verse v23" data-usfm="EZK.17.23"><span class="label">23</span><span class="content">&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#39640;&#34389;&#30340;&#23665;&#26685;&#19978;&#12290;&#23427;&#23601;&#29983;&#26525;&#23376;&#65292;&#32080;&#26524;&#23376;&#65292;&#25104;&#28858;&#20339;&#32654;&#30340;&#39321;&#26575;&#27193;&#65292;&#21508;&#39006;&#39131;&#40165;&#37117;&#24517;&#23487;&#22312;&#20854;&#19979;&#65292;&#23601;&#26159;&#23487;&#22312;&#26525;&#23376;&#30340;&#34093;&#19979;&#12290; </span></span><span class="verse v24" data-usfm="EZK.17.24"><span class="label">24</span><span class="content">&#30000;&#37326;&#30340;&#27193;&#26408;&#37117;&#24517;&#30693;&#36947;&#25105;&#65293;&#32822;&#21644;&#33775;&#20351;&#39640;&#27193;&#30702;&#23567;&#65292;&#30702;&#27193;&#39640;&#22823;&#65307;&#38738;&#27193;&#26543;&#20094;&#65292;&#26543;&#27193;&#30332;&#26106;&#12290;&#25105;&#65293;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65292;&#20063;&#22914;&#27492;&#34892;&#20102;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
