<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch16" data-usfm="EZK.16">
            <div class="label">16</div><div class="s"><span class="heading">&#19981;&#24544;&#23526;&#30340;&#32822;&#36335;&#25746;&#20919;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.16.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#21448;&#33256;&#21040;&#25105;&#35498;&#65306; </span></span><span class="verse v2" data-usfm="EZK.16.2"><span class="label">2</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#20351;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#30693;&#36947;&#22905;&#37027;&#20123;&#21487;&#24974;&#30340;&#20107;&#65292; </span></span><span class="verse v3" data-usfm="EZK.16.3"><span class="label">3</span><span class="content">&#35498;&#20027;&#32822;&#21644;&#33775;&#23565;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#22914;&#27492;&#35498;&#65306;&#20320;&#26681;&#26412;&#65292;&#20320;&#20986;&#19990;&#65292;&#26159;&#22312;</span><span class="pn"><span class="content">&#36838;&#21335;</span></span><span class="content">&#22320;&#65307;&#20320;&#29238;&#35242;&#26159;</span><span class="pn"><span class="content">&#20126;&#25705;&#21033;</span></span><span class="content">&#20154;&#65292;&#20320;&#27597;&#35242;&#26159;</span><span class="pn"><span class="content">&#36203;</span></span><span class="content">&#20154;&#12290; </span></span><span class="verse v4" data-usfm="EZK.16.4"><span class="label">4</span><span class="content">&#35542;&#21040;&#20320;&#20986;&#19990;&#30340;&#26223;&#27841;&#65292;&#22312;&#20320;&#21021;&#29983;&#30340;&#26085;&#23376;&#27794;&#26377;&#28858;&#20320;&#26039;&#33229;&#24118;&#65292;&#20063;&#27794;&#26377;&#29992;&#27700;&#27927;&#20320;&#65292;&#20351;&#20320;&#28500;&#28136;&#65292;&#32114;&#27627;&#27794;&#26377;&#25746;&#40573;&#22312;&#20320;&#36523;&#19978;&#65292;&#20063;&#27794;&#26377;&#29992;&#24067;&#35065;&#20320;&#12290; </span></span><span class="verse v5" data-usfm="EZK.16.5"><span class="label">5</span><span class="content">&#35504;&#30340;&#30524;&#20063;&#19981;&#21487;&#24976;&#20320;&#65292;&#28858;&#20320;&#20570;&#19968;&#20214;&#36889;&#27171;&#30340;&#20107;&#24976;&#24676;&#20320;&#65307;&#20294;&#20320;&#21021;&#29983;&#30340;&#26085;&#23376;&#25172;&#22312;&#30000;&#37326;&#65292;&#26159;&#22240;&#20320;&#34987;&#21421;&#24801;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.16.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.16.6"><span class="label">6</span><span class="content">&#12300;&#25105;&#24478;&#20320;&#26049;&#37002;&#32147;&#36942;&#65292;&#35211;&#20320;&#28414;&#22312;&#34880;&#20013;&#65292;&#23601;&#23565;&#20320;&#35498;&#65306;</span><span class="add"><span class="content">&#20320;&#38614;</span></span><span class="content">&#22312;&#34880;&#20013;&#65292;&#20173;&#21487;&#23384;&#27963;&#65307;</span><span class="add"><span class="content">&#20320;&#38614;</span></span><span class="content">&#22312;&#34880;&#20013;&#65292;&#20173;&#21487;&#23384;&#27963;&#12290; </span></span><span class="verse v7" data-usfm="EZK.16.7"><span class="label">7</span><span class="content">&#25105;&#20351;&#20320;&#29983;&#38263;&#22909;&#20687;&#30000;&#38291;&#25152;&#38263;&#30340;&#65292;&#20320;&#23601;&#28472;&#28472;&#38263;&#22823;&#65292;&#20197;&#33268;&#26997;&#20854;&#20426;&#32654;&#65292;&#20841;&#20083;&#25104;&#24418;&#65292;&#38957;&#39662;&#38263;&#25104;&#65292;&#20320;&#21371;&#20173;&#28982;&#36196;&#36523;&#38706;&#39636;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.16.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.16.8"><span class="label">8</span><span class="content">&#12300;&#25105;&#24478;&#20320;&#26049;&#37002;&#32147;&#36942;&#65292;&#30475;&#35211;&#20320;&#30340;&#26178;&#20505;&#27491;&#21205;&#24859;&#24773;&#65292;&#20415;&#29992;&#34915;&#35167;&#25645;&#22312;&#20320;&#36523;&#19978;&#65292;&#36974;&#33995;&#20320;&#30340;&#36196;&#39636;&#65307;&#21448;&#21521;&#20320;&#36215;&#35475;&#65292;&#33287;&#20320;&#32080;&#30431;&#65292;&#20320;&#23601;&#27512;&#26044;&#25105;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290; </span></span><span class="verse v9" data-usfm="EZK.16.9"><span class="label">9</span><span class="content">&#37027;&#26178;&#25105;&#29992;&#27700;&#27927;&#20320;&#65292;&#27927;&#28136;&#20320;&#36523;&#19978;&#30340;&#34880;&#65292;&#21448;&#29992;&#27833;&#25273;&#20320;&#12290; </span></span><span class="verse v10" data-usfm="EZK.16.10"><span class="label">10</span><span class="content">&#25105;&#20063;&#20351;&#20320;&#36523;&#31359;&#32353;&#33457;&#34915;&#26381;&#65292;&#33139;&#31359;&#28023;&#29399;&#30382;&#38795;&#65292;&#20006;&#29992;&#32048;&#40635;&#24067;&#32102;&#20320;&#26463;&#33136;&#65292;&#29992;&#32114;&#32162;&#28858;&#34915;&#25259;&#22312;&#20320;&#36523;&#19978;&#65292; </span></span><span class="verse v11" data-usfm="EZK.16.11"><span class="label">11</span><span class="content">&#21448;&#29992;&#22941;&#39166;&#25171;&#25198;&#20320;&#65292;&#23559;&#37938;&#23376;&#25140;&#22312;&#20320;&#25163;&#19978;&#65292;&#23559;&#37329;&#37706;&#25140;&#22312;&#20320;&#38917;&#19978;&#12290; </span></span><span class="verse v12" data-usfm="EZK.16.12"><span class="label">12</span><span class="content">&#25105;&#20063;&#23559;&#29872;&#23376;&#25140;&#22312;&#20320;&#40763;&#23376;&#19978;&#65292;&#23559;&#32819;&#29872;&#25140;&#22312;&#20320;&#32819;&#26421;&#19978;&#65292;&#23559;&#33775;&#20896;&#25140;&#22312;&#20320;&#38957;&#19978;&#12290; </span></span><span class="verse v13" data-usfm="EZK.16.13"><span class="label">13</span><span class="content">&#36889;&#27171;&#65292;&#20320;&#23601;&#26377;&#37329;&#37504;&#30340;&#22941;&#39166;&#65292;&#31359;&#30340;&#26159;&#32048;&#40635;&#34915;&#21644;&#32114;&#32162;&#65292;&#20006;&#32353;&#33457;&#34915;&#65307;&#21507;&#30340;&#26159;&#32048;&#40629;&#12289;&#34562;&#34588;&#65292;&#20006;&#27833;&#12290;&#20320;&#20063;&#26997;&#20854;&#32654;&#35980;&#65292;&#30332;&#36948;&#21040;&#29579;&#21518;&#30340;&#23562;&#27054;&#12290; </span></span><span class="verse v14" data-usfm="EZK.16.14"><span class="label">14</span><span class="content">&#20320;&#32654;&#35980;&#30340;&#21517;&#32882;&#20659;&#22312;&#21015;&#37030;&#20013;&#65292;&#20320;&#21313;&#20998;&#32654;&#35980;&#65292;&#26159;&#22240;&#25105;&#21152;&#22312;&#20320;&#36523;&#19978;&#30340;&#23041;&#27054;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.16.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.16.15"><span class="label">15</span><span class="content">&#12300;&#21482;&#26159;&#20320;&#20183;&#33879;&#33258;&#24049;&#30340;&#32654;&#35980;&#65292;&#21448;&#22240;&#20320;&#30340;&#21517;&#32882;&#23601;&#34892;&#37034;&#28139;&#12290;&#20320;&#32305;&#24773;&#28139;&#20098;&#65292;&#20351;&#36942;&#36335;&#30340;&#20219;&#24847;&#32780;&#34892;&#12290; </span></span><span class="verse v16" data-usfm="EZK.16.16"><span class="label">16</span><span class="content">&#20320;&#29992;&#34915;&#26381;&#28858;&#33258;&#24049;&#22312;&#39640;&#34389;&#32080;&#24425;&#65292;&#22312;&#20854;&#19978;&#34892;&#37034;&#28139;&#12290;</span><span class="add"><span class="content">&#36889;&#27171;&#30340;&#20107;</span></span><span class="content">&#23559;&#20358;&#24517;&#27794;&#26377;&#65292;&#20063;&#24517;&#19981;&#20877;&#34892;&#20102;&#12290; </span></span><span class="verse v17" data-usfm="EZK.16.17"><span class="label">17</span><span class="content">&#20320;&#21448;&#23559;&#25105;&#25152;&#32102;&#20320;&#37027;&#33775;&#32654;&#30340;&#37329;&#37504;&#12289;&#23542;&#22120;&#28858;&#33258;&#24049;&#35069;&#36896;&#20154;&#20687;&#65292;&#33287;&#20182;&#34892;&#37034;&#28139;&#65307; </span></span><span class="verse v18" data-usfm="EZK.16.18"><span class="label">18</span><span class="content">&#21448;&#29992;&#20320;&#30340;&#32353;&#33457;&#34915;&#26381;&#32102;&#20182;&#25259;&#19978;&#65292;&#20006;&#23559;&#25105;&#30340;&#33167;&#27833;&#21644;&#39321;&#26009;&#25850;&#22312;&#20182;&#36319;&#21069;&#65307; </span></span><span class="verse v19" data-usfm="EZK.16.19"><span class="label">19</span><span class="content">&#21448;&#23559;&#25105;&#36060;&#32102;&#20320;&#30340;&#39135;&#29289;&#65292;&#23601;&#26159;&#25105;&#36060;&#32102;&#20320;&#21507;&#30340;&#32048;&#40629;&#12289;&#27833;&#65292;&#21644;&#34562;&#34588;&#65292;&#37117;&#25850;&#22312;&#20182;&#36319;&#21069;&#28858;&#39336;&#39321;</span><span class="add"><span class="content">&#30340;&#20379;&#29289;</span></span><span class="content">&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290; </span></span><span class="verse v20" data-usfm="EZK.16.20"><span class="label">20</span><span class="content">&#20006;&#19988;&#20320;&#23559;&#32102;&#25105;&#25152;&#29983;&#30340;&#20818;&#22899;&#28954;&#29563;&#32102;&#20182;&#12290; </span></span><span class="verse v21" data-usfm="EZK.16.21"><span class="label">21</span><span class="content">&#20320;&#34892;&#28139;&#20098;&#35912;&#26159;&#23567;&#20107;&#65292;&#31455;&#23559;&#25105;&#30340;&#20818;&#22899;&#27578;&#20102;&#65292;&#20351;&#20182;&#20497;&#32147;</span><span class="add"><span class="content">&#28779;</span></span><span class="content">&#27512;&#33287;&#20182;&#21966;&#65311; </span></span><span class="verse v22" data-usfm="EZK.16.22"><span class="label">22</span><span class="content">&#20320;&#34892;&#36889;&#19968;&#20999;&#21487;&#24974;&#21644;&#28139;&#20098;&#30340;&#20107;&#65292;&#20006;&#26410;&#36861;&#24565;&#20320;&#24188;&#24180;&#36196;&#36523;&#38706;&#39636;&#28414;&#22312;&#34880;&#20013;&#30340;&#26085;&#23376;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#32822;&#36335;&#25746;&#20919;&#20687;&#28139;&#23142;</span></div><div class="p"><span class="verse v22" data-usfm="EZK.16.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.16.23"><span class="label">23</span><span class="content">&#12300;&#20320;&#34892;&#36889;&#19968;&#20999;&#24801;&#20107;&#20043;&#24460;&#65288;&#20027;&#32822;&#21644;&#33775;&#35498;&#65306;&#20320;&#26377;&#31117;&#20102;&#65281;&#26377;&#31117;&#20102;&#65281;&#65289; </span></span><span class="verse v24" data-usfm="EZK.16.24"><span class="label">24</span><span class="content">&#21448;&#28858;&#33258;&#24049;&#24314;&#36896;&#22291;&#38914;&#33457;&#27155;&#65292;&#22312;&#21508;&#34903;&#19978;&#20570;&#20102;&#39640;&#33274;&#12290; </span></span><span class="verse v25" data-usfm="EZK.16.25"><span class="label">25</span><span class="content">&#20320;&#22312;&#19968;&#20999;&#24066;&#21475;&#19978;&#24314;&#36896;&#39640;&#33274;&#65292;&#20351;&#20320;&#30340;&#32654;&#35980;&#35722;&#28858;&#21487;&#24974;&#30340;&#65292;&#21448;&#33287;&#19968;&#20999;&#36942;&#36335;&#30340;&#22810;&#34892;&#28139;&#20098;&#12290; </span></span><span class="verse v26" data-usfm="EZK.16.26"><span class="label">26</span><span class="content">&#20320;&#20063;&#21644;&#20320;&#37168;&#37030;&#25918;&#32305;&#24773;&#24958;&#30340;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#20154;&#34892;&#28139;&#65292;&#21152;&#22686;&#20320;&#30340;&#28139;&#20098;&#65292;&#24825;&#25105;&#30332;&#24594;&#12290; </span></span><span class="verse v27" data-usfm="EZK.16.27"><span class="label">27</span><span class="content">&#22240;&#27492;&#25105;&#20280;&#25163;&#25915;&#25802;&#20320;&#65292;&#28187;&#23569;&#20320;&#25033;&#29992;&#30340;</span><span class="add"><span class="content">&#31975;&#39135;</span></span><span class="content">&#65292;&#21448;&#23559;&#20320;&#20132;&#32102;&#24680;&#20320;&#30340;</span><span class="pn"><span class="content">&#38750;&#21033;&#22763;</span></span><span class="content">&#30526;&#22899;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#30526;&#22899;&#26159;&#22478;&#37009;&#30340;&#24847;&#24605;&#65307;&#26412;&#31456;&#19979;&#21516;</span></span></span><span class="content">&#65292;&#20351;&#22905;&#20497;&#20219;&#24847;&#24453;&#20320;&#12290;&#22905;&#20497;&#35211;&#20320;&#30340;&#28139;&#34892;&#65292;&#28858;&#20320;&#32670;&#24677;&#12290; </span></span><span class="verse v28" data-usfm="EZK.16.28"><span class="label">28</span><span class="content">&#20320;&#22240;&#36010;&#33394;&#28961;&#21421;&#65292;&#21448;&#33287;</span><span class="pn"><span class="content">&#20126;&#36848;</span></span><span class="content">&#20154;&#34892;&#28139;&#65292;&#33287;&#20182;&#20497;&#34892;&#28139;&#20043;&#24460;&#65292;&#20173;&#19981;&#28415;&#24847;&#65292; </span></span><span class="verse v29" data-usfm="EZK.16.29"><span class="label">29</span><span class="content">&#20006;&#19988;&#22810;&#34892;&#28139;&#20098;&#65292;&#30452;&#21040;&#37027;&#36031;&#26131;&#20043;&#22320;&#65292;&#23601;&#26159;</span><span class="pn"><span class="content">&#36838;&#21202;&#24213;</span></span><span class="content">&#65292;&#20320;&#20173;&#19981;&#28415;&#24847;&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="EZK.16.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EZK.16.30"><span class="label">30</span><span class="content">&#12300;&#20027;&#32822;&#21644;&#33775;&#35498;&#65306;&#20320;&#34892;&#36889;&#19968;&#20999;&#20107;&#65292;&#37117;&#26159;&#19981;&#30693;&#32670;&#24677;&#22931;&#22899;&#25152;&#34892;&#30340;&#65292;&#21487;&#35211;&#20320;&#30340;&#24515;&#26159;&#20309;&#31561;&#25062;&#24369;&#65281; </span></span><span class="verse v31" data-usfm="EZK.16.31"><span class="label">31</span><span class="content">&#22240;&#20320;&#22312;&#19968;&#20999;&#24066;&#21475;&#19978;&#24314;&#36896;&#22291;&#38914;&#33457;&#27155;&#65292;&#22312;&#21508;&#34903;&#19978;&#20570;&#20102;&#39640;&#33274;&#65292;&#20320;&#21371;&#34256;&#35222;&#36062;&#36060;&#65292;&#19981;&#20687;&#22931;&#22899;&#12290; </span></span><span class="verse v32" data-usfm="EZK.16.32"><span class="label">32</span><span class="content">&#21710;&#65281;&#20320;&#36889;&#34892;&#28139;&#30340;&#22971;&#21834;&#65292;&#23527;&#32943;&#25509;&#22806;&#20154;&#65292;&#19981;&#25509;&#19976;&#22827;&#12290; </span></span><span class="verse v33" data-usfm="EZK.16.33"><span class="label">33</span><span class="content">&#20961;&#22931;&#22899;&#26159;&#24471;&#20154;&#36104;&#36865;&#65292;&#20320;&#21453;&#20498;&#36104;&#36865;&#20320;&#25152;&#24859;&#30340;&#20154;&#65292;&#36036;&#36034;&#20182;&#20497;&#24478;&#22235;&#22285;&#20358;&#33287;&#20320;&#34892;&#28139;&#12290; </span></span><span class="verse v34" data-usfm="EZK.16.34"><span class="label">34</span><span class="content">&#20320;&#34892;&#28139;&#33287;</span><span class="add"><span class="content">&#21029;&#30340;</span></span><span class="content">&#23142;&#22899;&#30456;&#21453;&#65292;&#22240;&#28858;&#19981;&#26159;&#20154;&#24478;&#20320;&#34892;&#28139;&#65307;&#20320;&#26082;&#36104;&#36865;&#20154;&#65292;&#20154;&#20006;&#19981;&#36104;&#36865;&#20320;&#65307;&#25152;&#20197;&#20320;&#33287;&#21029;&#30340;&#23142;&#22899;&#30456;&#21453;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#19978;&#24093;&#23529;&#21028;&#32822;&#36335;&#25746;&#20919;</span></div><div class="p"><span class="verse v34" data-usfm="EZK.16.34"><span class="content">  </span></span><span class="verse v35" data-usfm="EZK.16.35"><span class="label">35</span><span class="content">&#12300;&#20320;&#36889;&#22931;&#22899;&#21834;&#65292;&#35201;&#32893;&#32822;&#21644;&#33775;&#30340;&#35441;&#12290; </span></span><span class="verse v36" data-usfm="EZK.16.36"><span class="label">36</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#22240;&#20320;&#30340;&#27745;&#31330;&#20670;&#27945;&#20102;&#65292;&#20320;&#33287;&#20320;&#25152;&#24859;&#30340;&#34892;&#28139;&#38706;&#20986;&#19979;&#39636;&#65292;&#21448;&#22240;&#20320;&#25308;&#19968;&#20999;&#21487;&#24974;&#30340;&#20598;&#20687;&#65292;&#27969;&#20818;&#22899;&#30340;&#34880;&#29563;&#32102;&#20182;&#65292; </span></span><span class="verse v37" data-usfm="EZK.16.37"><span class="label">37</span><span class="content">&#25105;&#23601;&#35201;&#23559;&#20320;&#19968;&#20999;&#30456;&#27489;&#30456;&#24859;&#30340;&#21644;&#20320;&#19968;&#20999;&#25152;&#24680;&#30340;&#37117;&#32858;&#38598;&#20358;&#65292;&#24478;&#22235;&#22285;&#25915;&#25802;&#20320;&#65307;&#21448;&#23559;&#20320;&#30340;&#19979;&#39636;&#38706;&#20986;&#65292;&#20351;&#20182;&#20497;&#30475;&#30433;&#20102;&#12290; </span></span><span class="verse v38" data-usfm="EZK.16.38"><span class="label">38</span><span class="content">&#25105;&#20063;&#35201;&#23529;&#21028;&#20320;&#65292;&#22909;&#20687;</span><span class="add"><span class="content">&#23448;&#38263;</span></span><span class="content">&#23529;&#21028;&#28139;&#23142;&#21644;&#27969;&#20154;&#34880;&#30340;&#23142;&#22899;&#19968;&#27171;&#12290;&#25105;&#22240;&#24575;&#24594;&#24524;&#24680;&#65292;&#20351;&#27969;&#34880;&#30340;&#32618;&#27512;&#21040;&#20320;&#36523;&#19978;&#12290; </span></span><span class="verse v39" data-usfm="EZK.16.39"><span class="label">39</span><span class="content">&#25105;&#21448;&#35201;&#23559;&#20320;&#20132;&#22312;&#20182;&#20497;&#25163;&#20013;&#65307;&#20182;&#20497;&#24517;&#25286;&#27584;&#20320;&#30340;&#22291;&#38914;&#33457;&#27155;&#65292;&#27584;&#22750;&#20320;&#30340;&#39640;&#33274;&#65292;&#21085;&#21435;&#20320;&#30340;&#34915;&#26381;&#65292;&#22890;&#21462;&#20320;&#30340;&#33775;&#32654;&#23542;&#22120;&#65292;&#30041;&#19979;&#20320;&#36196;&#36523;&#38706;&#39636;&#12290; </span></span><span class="verse v40" data-usfm="EZK.16.40"><span class="label">40</span><span class="content">&#20182;&#20497;&#20063;&#24517;&#24118;&#22810;&#20154;&#20358;&#25915;&#25802;&#20320;&#65292;&#29992;&#30707;&#38957;&#25171;&#27515;&#20320;&#65292;&#29992;&#20992;&#21133;&#21050;&#36879;&#20320;&#65292; </span></span><span class="verse v41" data-usfm="EZK.16.41"><span class="label">41</span><span class="content">&#29992;&#28779;&#28954;&#29138;&#20320;&#30340;&#25151;&#23627;&#65292;&#22312;&#35377;&#22810;&#23142;&#20154;&#30524;&#21069;&#21521;&#20320;&#26045;&#34892;&#23529;&#21028;&#12290;&#25105;&#24517;&#20351;&#20320;&#19981;&#20877;&#34892;&#28139;&#65292;&#20063;&#19981;&#20877;&#36104;&#36865;&#33287;&#20154;&#12290; </span></span><span class="verse v42" data-usfm="EZK.16.42"><span class="label">42</span><span class="content">&#36889;&#27171;&#65292;&#25105;&#23601;&#27490;&#24687;&#21521;&#20320;&#30332;&#30340;&#24575;&#24594;&#65292;&#25105;&#30340;&#24524;&#24680;&#20063;&#35201;&#38626;&#38283;&#20320;&#65292;&#25105;&#35201;&#23433;&#38748;&#19981;&#20877;&#24817;&#24594;&#12290; </span></span><span class="verse v43" data-usfm="EZK.16.43"><span class="label">43</span><span class="content">&#22240;&#20320;&#19981;&#36861;&#24565;&#20320;&#24188;&#24180;&#30340;&#26085;&#23376;&#65292;&#22312;&#36889;&#19968;&#20999;&#30340;&#20107;&#19978;&#21521;&#25105;&#30332;&#28872;&#24594;&#65292;&#25152;&#20197;&#25105;&#24517;&#29031;&#20320;&#25152;&#34892;&#30340;&#22577;&#25033;&#22312;&#20320;&#38957;&#19978;&#65292;&#20320;&#23601;&#19981;&#20877;&#36010;&#28139;&#65292;&#34892;&#37027;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#26377;&#20854;&#27597;&#24517;&#26377;&#20854;&#22899;</span></div><div class="p"><span class="verse v43" data-usfm="EZK.16.43"><span class="content">  </span></span><span class="verse v44" data-usfm="EZK.16.44"><span class="label">44</span><span class="content">&#12300;&#20961;&#35498;&#20439;&#35486;&#30340;&#24517;&#29992;&#20439;&#35486;&#25915;&#25802;&#20320;&#65292;&#35498;&#65306;&#12302;&#27597;&#35242;&#24590;&#27171;&#65292;&#22899;&#20818;&#20063;&#24590;&#27171;&#12290;&#12303; </span></span><span class="verse v45" data-usfm="EZK.16.45"><span class="label">45</span><span class="content">&#20320;&#27491;&#26159;&#20320;&#27597;&#35242;&#30340;&#22899;&#20818;&#65292;&#21421;&#26820;&#19976;&#22827;&#21644;&#20818;&#22899;&#65307;&#20320;&#27491;&#26159;&#20320;&#22986;&#22969;&#30340;&#22986;&#22969;&#65292;&#21421;&#26820;&#19976;&#22827;&#21644;&#20818;&#22899;&#12290;&#20320;&#27597;&#35242;&#26159;</span><span class="pn"><span class="content">&#36203;</span></span><span class="content">&#20154;&#65292;&#20320;&#29238;&#35242;&#26159;</span><span class="pn"><span class="content">&#20126;&#25705;&#21033;</span></span><span class="content">&#20154;&#12290; </span></span><span class="verse v46" data-usfm="EZK.16.46"><span class="label">46</span><span class="content">&#20320;&#30340;&#22986;&#22986;&#26159;</span><span class="pn"><span class="content">&#25746;&#39340;&#21033;&#20126;</span></span><span class="content">&#65292;&#22905;&#21644;&#22905;&#30340;&#30526;&#22899;&#20303;&#22312;&#20320;&#24038;&#37002;&#65307;&#20320;&#30340;&#22969;&#22969;&#26159;</span><span class="pn"><span class="content">&#25152;&#22810;&#29802;</span></span><span class="content">&#65292;&#22905;&#21644;&#22905;&#30340;&#30526;&#22899;&#20303;&#22312;&#20320;&#21491;&#37002;&#12290; </span></span><span class="verse v47" data-usfm="EZK.16.47"><span class="label">47</span><span class="content">&#20320;&#27794;&#26377;&#25928;&#27861;&#22905;&#20497;&#30340;&#34892;&#28858;&#65292;&#20063;&#27794;&#26377;&#29031;&#22905;&#20497;&#21487;&#24974;&#30340;&#20107;&#21435;&#20570;&#65292;&#20320;&#20197;&#37027;&#28858;&#23567;&#20107;&#65292;&#20320;&#19968;&#20999;&#25152;&#34892;&#30340;&#20498;&#27604;&#22905;&#20497;&#26356;&#22750;&#12290; </span></span><span class="verse v48" data-usfm="EZK.16.48"><span class="label">48</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#35498;&#65306;&#25105;&#25351;&#33879;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#20320;&#22969;&#22969;</span><span class="pn"><span class="content">&#25152;&#22810;&#29802;</span></span><span class="content">&#33287;&#22905;&#30340;&#30526;&#22899;&#23578;&#26410;&#34892;&#20320;&#21644;&#20320;&#30526;&#22899;&#25152;&#34892;&#30340;&#20107;&#12290; </span></span><span class="verse v49" data-usfm="EZK.16.49"><span class="label">49</span><span class="content">&#30475;&#21738;&#65292;&#20320;&#22969;&#22969;</span><span class="pn"><span class="content">&#25152;&#22810;&#29802;</span></span><span class="content">&#30340;&#32618;&#23421;&#26159;&#36889;&#27171;&#65306;&#22905;&#21644;&#22905;&#30340;&#30526;&#22899;&#37117;&#24515;&#39509;&#27683;&#20658;&#65292;&#31975;&#39135;&#39165;&#36275;&#65292;&#22823;&#20139;&#23433;&#36920;&#65292;&#20006;&#27794;&#26377;&#25206;&#21161;&#22256;&#33510;&#21644;&#31406;&#20047;&#20154;&#30340;&#25163;&#12290; </span></span><span class="verse v50" data-usfm="EZK.16.50"><span class="label">50</span><span class="content">&#22905;&#20497;&#29378;&#20658;&#65292;&#22312;&#25105;&#38754;&#21069;&#34892;&#21487;&#24974;&#30340;&#20107;&#65292;&#25105;&#30475;&#35211;&#20415;&#23559;&#22905;&#20497;&#38500;&#25481;&#12290; </span></span><span class="verse v51" data-usfm="EZK.16.51"><span class="label">51</span><span class="pn"><span class="content">&#25746;&#39340;&#21033;&#20126;</span></span><span class="content">&#27794;&#26377;&#29359;&#20320;&#19968;&#21322;&#30340;&#32618;&#65292;&#20320;&#34892;&#21487;&#24974;&#30340;&#20107;&#27604;&#22905;&#26356;&#22810;&#65292;&#20351;&#20320;&#30340;&#22986;&#22969;&#22240;&#20320;&#25152;&#34892;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#65292;&#20498;&#39023;&#28858;&#32681;&#12290; </span></span><span class="verse v52" data-usfm="EZK.16.52"><span class="label">52</span><span class="content">&#20320;&#26082;&#26039;&#23450;&#20320;&#22986;&#22969;&#28858;&#32681;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#28858;&#32681;&#65306;&#25110;&#35695;&#30070;&#21463;&#32670;&#36785;</span></span></span><span class="content">&#65292;&#23601;&#35201;&#25812;&#30070;&#33258;&#24049;&#30340;&#32670;&#36785;&#65307;&#22240;&#20320;&#25152;&#29359;&#30340;&#32618;&#27604;&#22905;&#20497;&#26356;&#28858;&#21487;&#24974;&#65292;&#22905;&#20497;&#23601;&#27604;&#20320;&#26356;&#39023;&#28858;&#32681;&#65307;&#20320;&#26082;&#20351;&#20320;&#30340;&#22986;&#22969;&#39023;&#28858;&#32681;&#65292;&#20320;&#23601;&#35201;&#25265;&#24871;&#25812;&#30070;&#33258;&#24049;&#30340;&#32670;&#36785;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#25152;&#22810;&#29802;&#12289;&#25746;&#39340;&#21033;&#20126;&#35201;&#24489;&#33288;</span></div><div class="p"><span class="verse v52" data-usfm="EZK.16.52"><span class="content">  </span></span><span class="verse v53" data-usfm="EZK.16.53"><span class="label">53</span><span class="content">&#12300;&#25105;&#24517;&#21483;&#22905;&#20497;&#34987;&#25796;&#30340;&#27512;&#22238;&#65292;&#23601;&#26159;&#21483;</span><span class="pn"><span class="content">&#25152;&#22810;&#29802;</span></span><span class="content">&#21644;&#22905;&#30340;&#30526;&#22899;&#65292;</span><span class="pn"><span class="content">&#25746;&#39340;&#21033;&#20126;</span></span><span class="content">&#21644;&#22905;&#30340;&#30526;&#22899;&#65292;&#20006;&#20320;&#20497;&#20013;&#38291;&#34987;&#25796;&#30340;&#65292;&#37117;&#35201;&#27512;&#22238;&#65292; </span></span><span class="verse v54" data-usfm="EZK.16.54"><span class="label">54</span><span class="content">&#22909;&#20351;&#20320;&#25812;&#30070;&#33258;&#24049;&#30340;&#32670;&#36785;&#65292;&#20006;&#22240;&#20320;&#19968;&#20999;&#25152;&#34892;&#30340;&#20351;&#22905;&#20497;&#24471;&#23433;&#24944;&#65292;&#20320;&#23601;&#25265;&#24871;&#12290; </span></span><span class="verse v55" data-usfm="EZK.16.55"><span class="label">55</span><span class="content">&#20320;&#30340;&#22969;&#22969;</span><span class="pn"><span class="content">&#25152;&#22810;&#29802;</span></span><span class="content">&#21644;&#22905;&#30340;&#30526;&#22899;&#24517;&#27512;&#22238;&#21407;&#20301;&#65307;</span><span class="pn"><span class="content">&#25746;&#39340;&#21033;&#20126;</span></span><span class="content">&#21644;&#22905;&#30340;&#30526;&#22899;&#65292;&#20320;&#21644;&#20320;&#30340;&#30526;&#22899;&#65292;&#20063;&#24517;&#27512;&#22238;&#21407;&#20301;&#12290; </span></span><span class="verse v56 v57" data-usfm="EZK.16.56+EZK.16.57"><span class="label">56-57</span><span class="content">&#22312;&#20320;&#39509;&#20658;&#30340;&#26085;&#23376;&#65292;&#20320;&#30340;&#24801;&#34892;&#27794;&#26377;&#39023;&#38706;&#20197;&#20808;&#65292;&#20320;&#30340;&#21475;&#23601;&#19981;&#25552;&#20320;&#30340;&#22969;&#22969;</span><span class="pn"><span class="content">&#25152;&#22810;&#29802;</span></span><span class="content">&#12290;&#37027;&#21463;&#20102;&#20940;&#36785;&#30340;</span><span class="pn"><span class="content">&#20126;&#34349;</span></span><span class="content">&#30526;&#22899;&#21644;</span><span class="pn"><span class="content">&#20126;&#34349;</span></span><span class="content">&#22235;&#22285;</span><span class="pn"><span class="content">&#38750;&#21033;&#22763;</span></span><span class="content">&#30340;&#30526;&#22899;&#37117;&#24680;&#24801;&#20320;&#65292;&#34256;&#35222;&#20320;&#12290; </span></span><span class="verse v58" data-usfm="EZK.16.58"><span class="label">58</span><span class="content">&#32822;&#21644;&#33775;&#35498;&#65306;&#20320;&#36010;&#28139;&#21644;&#21487;&#24974;&#30340;&#20107;&#65292;&#20320;&#24050;&#32147;&#25812;&#30070;&#20102;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#27704;&#36960;&#30340;&#32004;</span></div><div class="p"><span class="verse v58" data-usfm="EZK.16.58"><span class="content">  </span></span><span class="verse v59" data-usfm="EZK.16.59"><span class="label">59</span><span class="content">&#12300;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#20320;&#36889;&#36629;&#30475;&#35475;&#35328;&#12289;&#32972;&#26820;&#30431;&#32004;&#30340;&#65292;&#25105;&#24517;&#29031;&#20320;&#25152;&#34892;&#30340;&#24453;&#20320;&#12290; </span></span><span class="verse v60" data-usfm="EZK.16.60"><span class="label">60</span><span class="content">&#28982;&#32780;&#25105;&#35201;&#36861;&#24565;&#22312;&#20320;&#24188;&#24180;&#26178;&#33287;&#20320;&#25152;&#31435;&#30340;&#32004;&#65292;&#20063;&#35201;&#33287;&#20320;&#31435;&#23450;&#27704;&#32004;&#12290; </span></span><span class="verse v61" data-usfm="EZK.16.61"><span class="label">61</span><span class="content">&#20320;&#25509;&#24453;&#20320;&#22986;&#22986;&#21644;&#20320;&#22969;&#22969;&#30340;&#26178;&#20505;&#65292;&#20320;&#35201;&#36861;&#24565;&#20320;&#25152;&#34892;&#30340;&#65292;&#33258;&#35258;&#24922;&#24871;&#65307;&#20006;&#19988;&#25105;&#35201;&#23559;&#22905;&#20497;&#36060;&#20320;&#28858;&#22899;&#20818;&#65292;&#21371;&#19981;&#26159;&#25353;&#33879;&#21069;&#32004;&#12290; </span></span><span class="verse v62" data-usfm="EZK.16.62"><span class="label">62</span><span class="content">&#25105;&#35201;&#22533;&#23450;&#33287;&#20320;&#25152;&#31435;&#30340;&#32004;&#65288;&#20320;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#65289;&#65292; </span></span><span class="verse v63" data-usfm="EZK.16.63"><span class="label">63</span><span class="content">&#22909;&#20351;&#20320;&#22312;&#25105;&#36198;&#20813;&#20320;&#19968;&#20999;&#25152;&#34892;&#30340;&#26178;&#20505;&#65292;&#24515;&#35023;&#36861;&#24565;&#65292;&#33258;&#35258;&#25265;&#24871;&#65292;&#21448;&#22240;&#20320;&#30340;&#32670;&#36785;&#23601;&#19981;&#20877;&#38283;&#21475;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
