<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch13" data-usfm="EZK.13">
            <div class="label">13</div><div class="s"><span class="heading">&#26021;&#36012;&#20551;&#20808;&#30693;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.13.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#35498;&#65306; </span></span><span class="verse v2" data-usfm="EZK.13.2"><span class="label">2</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#35498;&#38928;&#35328;&#25915;&#25802;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20013;&#35498;&#38928;&#35328;&#30340;&#20808;&#30693;&#65292;&#23565;&#37027;&#20123;&#26412;&#24049;&#24515;&#30332;&#38928;&#35328;&#30340;&#35498;&#65306;&#12302;&#20320;&#20497;&#30070;&#32893;&#32822;&#21644;&#33775;&#30340;&#35441;&#12290;&#12303;&#12301; </span></span><span class="verse v3" data-usfm="EZK.13.3"><span class="label">3</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#12300;&#24858;&#38929;&#30340;&#20808;&#30693;&#26377;&#31117;&#20102;&#65292;&#20182;&#20497;&#38568;&#24478;&#33258;&#24049;&#30340;&#24515;&#24847;&#65292;&#21371;&#19968;&#28961;&#25152;&#35211;&#12290; </span></span><span class="verse v4" data-usfm="EZK.13.4"><span class="label">4</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#21834;&#65292;&#20320;&#30340;&#20808;&#30693;&#22909;&#20687;&#33618;&#22580;&#20013;&#30340;&#29392;&#29432;&#65292; </span></span><span class="verse v5" data-usfm="EZK.13.5"><span class="label">5</span><span class="content">&#27794;&#26377;&#19978;&#21435;&#22581;&#25803;&#30772;&#21475;&#65292;&#20063;&#27794;&#26377;&#28858;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#37325;&#20462;&#29254;&#22435;&#65292;&#20351;&#20182;&#20497;&#30070;&#32822;&#21644;&#33775;&#30340;&#26085;&#23376;&#22312;&#38499;&#19978;&#31449;&#31435;&#24471;&#20303;&#12290; </span></span><span class="verse v6" data-usfm="EZK.13.6"><span class="label">6</span><span class="content">&#36889;&#20123;&#20154;&#25152;&#35211;&#30340;&#26159;&#34395;&#20551;&#65292;&#26159;&#35594;&#35408;&#30340;&#21344;&#21340;&#12290;&#20182;&#20497;&#35498;&#26159;&#32822;&#21644;&#33775;&#35498;&#30340;&#65292;&#20854;&#23526;&#32822;&#21644;&#33775;&#20006;&#27794;&#26377;&#24046;&#36963;&#20182;&#20497;&#65292;&#20182;&#20497;&#20498;&#20351;&#20154;&#25351;&#26395;&#37027;&#35441;&#24517;&#28982;&#31435;&#23450;&#12290; </span></span><span class="verse v7" data-usfm="EZK.13.7"><span class="label">7</span><span class="content">&#20320;&#20497;&#35912;&#19981;&#26159;&#35211;&#20102;&#34395;&#20551;&#30340;&#30064;&#35937;&#21966;&#65311;&#35912;&#19981;&#26159;&#35498;&#20102;&#35594;&#35408;&#30340;&#21344;&#21340;&#21966;&#65311;&#20320;&#20497;&#35498;&#65292;&#36889;&#26159;&#32822;&#21644;&#33775;&#35498;&#30340;&#65292;&#20854;&#23526;&#25105;&#27794;&#26377;&#35498;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.13.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.13.8"><span class="label">8</span><span class="content">&#25152;&#20197;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#12300;&#22240;&#20320;&#20497;&#35498;&#30340;&#26159;&#34395;&#20551;&#65292;&#35211;&#30340;&#26159;&#35594;&#35408;&#65292;&#25105;&#23601;&#33287;&#20320;&#20497;&#21453;&#23565;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290; </span></span><span class="verse v9" data-usfm="EZK.13.9"><span class="label">9</span><span class="content">&#25105;&#30340;&#25163;&#24517;&#25915;&#25802;&#37027;&#35211;&#34395;&#20551;&#30064;&#35937;&#12289;&#29992;&#35594;&#35408;&#21344;&#21340;&#30340;&#20808;&#30693;&#65292;&#20182;&#20497;&#24517;&#19981;&#21015;&#22312;&#25105;&#30334;&#22995;&#30340;&#26371;&#20013;&#65292;&#19981;&#37636;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#30340;&#20874;&#19978;&#65292;&#20063;&#19981;&#36914;&#20837;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#22320;&#65307;&#20320;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#20027;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v10" data-usfm="EZK.13.10"><span class="label">10</span><span class="content">&#22240;&#28858;&#20182;&#20497;&#35480;&#24785;&#25105;&#30340;&#30334;&#22995;&#65292;&#35498;&#65306;&#12302;&#24179;&#23433;&#65281;&#12303;&#20854;&#23526;&#27794;&#26377;&#24179;&#23433;&#65292;&#23601;&#20687;&#26377;&#20154;&#31435;&#36215;&#29254;&#22721;&#65292;&#20182;&#20497;&#20498;&#29992;&#26410;&#27873;&#36879;&#30340;</span><span class="add"><span class="content">&#28784;</span></span><span class="content">&#25273;&#19978;&#12290; </span></span><span class="verse v11" data-usfm="EZK.13.11"><span class="label">11</span><span class="content">&#25152;&#20197;&#20320;&#35201;&#23565;&#37027;&#20123;&#25273;&#19978;&#26410;&#27873;&#36879;</span><span class="add"><span class="content">&#28784;</span></span><span class="content">&#30340;&#20154;&#35498;&#65306;&#12302;&#29254;&#35201;&#20498;&#22604;&#65292;&#24517;&#26377;&#26292;&#38632;&#28459;&#36942;&#12290;&#22823;&#20912;&#38649;&#21834;&#65292;&#20320;&#20497;&#35201;&#38477;&#19979;&#65292;&#29378;&#39080;&#20063;&#35201;&#21561;&#35010;&#36889;&#29254;&#12290;&#12303; </span></span><span class="verse v12" data-usfm="EZK.13.12"><span class="label">12</span><span class="content">&#36889;&#29254;&#20498;&#22604;&#20043;&#24460;&#65292;&#20154;&#35912;&#19981;&#21839;&#20320;&#20497;&#35498;&#65306;&#12302;&#20320;&#20497;&#25273;&#19978;&#26410;&#27873;&#36879;&#30340;</span><span class="add"><span class="content">&#28784;</span></span><span class="content">&#22312;&#21738;&#35023;&#21602;&#65311;&#12303;&#12301; </span></span><span class="verse v13" data-usfm="EZK.13.13"><span class="label">13</span><span class="content">&#25152;&#20197;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#12300;&#25105;&#35201;&#30332;&#24594;&#65292;&#20351;&#29378;&#39080;&#21561;&#35010;&#36889;&#29254;&#65292;&#22312;&#24594;&#20013;&#20351;&#26292;&#38632;&#28459;&#36942;&#65292;&#21448;&#30332;&#24594;&#38477;&#19979;&#22823;&#20912;&#38649;&#65292;&#27584;&#28357;&#36889;&#29254;&#12290; </span></span><span class="verse v14" data-usfm="EZK.13.14"><span class="label">14</span><span class="content">&#25105;&#35201;&#36889;&#27171;&#25286;&#27584;&#20320;&#20497;&#37027;&#26410;&#27873;&#36879;</span><span class="add"><span class="content">&#28784;</span></span><span class="content">&#25152;&#25273;&#30340;&#29254;&#65292;&#25286;&#24179;&#21040;&#22320;&#65292;&#20197;&#33268;&#26681;&#22522;&#38706;&#20986;&#65292;&#29254;&#24517;&#20498;&#22604;&#65292;&#20320;&#20497;&#20063;&#24517;&#22312;&#20854;&#20013;&#28357;&#20129;&#65307;&#20320;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v15" data-usfm="EZK.13.15"><span class="label">15</span><span class="content">&#25105;&#35201;&#36889;&#27171;&#21521;&#29254;&#21644;&#29992;&#26410;&#27873;&#36879;</span><span class="add"><span class="content">&#28784;</span></span><span class="content">&#25273;&#29254;&#30340;&#20154;&#25104;&#23601;&#25105;&#24594;&#20013;&#25152;&#23450;&#30340;&#65292;&#20006;&#35201;&#23565;&#20320;&#20497;&#35498;&#65306;&#12302;&#29254;&#21644;&#25273;&#29254;&#30340;&#20154;&#37117;&#27794;&#26377;&#20102;&#12290;&#12303; </span></span><span class="verse v16" data-usfm="EZK.13.16"><span class="label">16</span><span class="content">&#36889;</span><span class="add"><span class="content">&#25273;&#29254;&#30340;</span></span><span class="content">&#23601;&#26159;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#20808;&#30693;&#65292;&#20182;&#20497;&#25351;&#33879;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#35498;&#38928;&#35328;&#65292;&#28858;&#36889;&#22478;&#35211;&#20102;&#24179;&#23433;&#30340;&#30064;&#35937;&#65292;&#20854;&#23526;&#27794;&#26377;&#24179;&#23433;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#26021;&#36012;&#20551;&#30340;&#22899;&#20808;&#30693;</span></div><div class="p"><span class="verse v16" data-usfm="EZK.13.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.13.17"><span class="label">17</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#38754;&#21521;&#26412;&#27665;&#20013;&#12289;&#24478;&#24049;&#24515;&#30332;&#38928;&#35328;&#30340;&#22899;&#23376;&#35498;&#38928;&#35328;&#65292;&#25915;&#25802;&#22905;&#20497;&#65292; </span></span><span class="verse v18" data-usfm="EZK.13.18"><span class="label">18</span><span class="content">&#35498;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#12302;&#36889;&#20123;&#23142;&#22899;&#26377;&#31117;&#20102;&#65281;&#22905;&#20497;&#28858;&#30526;&#20154;&#30340;&#33152;&#33218;&#32299;&#38752;&#26517;&#65292;&#32102;&#39640;&#30702;&#20043;&#20154;&#20570;&#19979;&#22402;&#30340;&#38957;&#24062;&#65292;&#28858;&#35201;&#29557;&#21462;&#20154;&#30340;&#24615;&#21629;&#12290;&#38627;&#36947;&#20320;&#20497;&#35201;&#29557;&#21462;&#25105;&#30334;&#22995;&#30340;&#24615;&#21629;&#65292;&#28858;&#21033;&#24049;&#23559;&#20154;&#25937;&#27963;&#21966;&#65311; </span></span><span class="verse v19" data-usfm="EZK.13.19"><span class="label">19</span><span class="content">&#20320;&#20497;&#28858;&#20841;&#25226;&#22823;&#40613;&#65292;&#28858;&#24190;&#22602;&#39173;&#65292;&#22312;&#25105;&#27665;&#20013;&#35131;&#28678;&#25105;&#65292;&#23565;&#32943;&#32893;&#35594;&#35328;&#30340;&#27665;&#35498;&#35594;&#65292;&#27578;&#27515;&#19981;&#35442;&#27515;&#30340;&#20154;&#65292;&#25937;&#27963;&#19981;&#35442;&#27963;&#30340;&#20154;&#12290;&#12303;&#12301;</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.13.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.13.20"><span class="label">20</span><span class="content">&#25152;&#20197;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#12300;&#30475;&#21738;&#65292;&#25105;&#33287;&#20320;&#20497;&#30340;&#38752;&#26517;&#21453;&#23565;&#65292;&#23601;&#26159;&#20320;&#20497;&#29992;&#20197;&#29557;&#21462;&#20154;&#12289;&#20351;&#20154;&#30340;&#24615;&#21629;</span><span class="add"><span class="content">&#22914;&#40165;</span></span><span class="content">&#39131;&#30340;&#12290;&#25105;&#35201;&#23559;&#38752;&#26517;&#24478;&#20320;&#20497;&#30340;&#33152;&#33218;&#19978;&#25199;&#21435;&#65292;&#37323;&#25918;&#20320;&#20497;&#29557;&#21462;</span><span class="add"><span class="content">&#22914;&#40165;</span></span><span class="content">&#39131;&#30340;&#20154;&#12290; </span></span><span class="verse v21" data-usfm="EZK.13.21"><span class="label">21</span><span class="content">&#25105;&#20063;&#24517;&#25749;&#35010;&#20320;&#20497;&#19979;&#22402;&#30340;&#38957;&#24062;&#65292;&#25937;&#25105;&#30334;&#22995;&#33067;&#38626;&#20320;&#20497;&#30340;&#25163;&#65292;&#19981;&#20877;&#34987;&#29557;&#21462;&#65292;&#33853;&#22312;&#20320;&#20497;&#25163;&#20013;&#12290;&#20320;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v22" data-usfm="EZK.13.22"><span class="label">22</span><span class="content">&#25105;&#19981;&#20351;&#32681;&#20154;&#20663;&#24515;&#65292;&#20320;&#20497;&#21371;&#20197;&#35594;&#35441;&#20351;&#20182;&#20663;&#24515;&#65292;&#21448;&#22533;&#22266;&#24801;&#20154;&#30340;&#25163;&#65292;&#20351;&#20182;&#19981;&#22238;&#38957;&#38626;&#38283;&#24801;&#36947;&#24471;&#20197;&#25937;&#27963;&#12290; </span></span><span class="verse v23" data-usfm="EZK.13.23"><span class="label">23</span><span class="content">&#20320;&#20497;&#23601;&#19981;&#20877;&#35211;&#34395;&#20551;&#30340;&#30064;&#35937;&#65292;&#20063;&#19981;&#20877;&#34892;&#21344;&#21340;&#30340;&#20107;&#65307;&#25105;&#24517;&#25937;&#25105;&#30340;&#30334;&#22995;&#33067;&#38626;&#20320;&#20497;&#30340;&#25163;&#65307;&#20320;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
