<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch22" data-usfm="EZK.22">
            <div class="label">22</div><div class="s"><span class="heading">&#32822;&#36335;&#25746;&#20919;&#30340;&#36942;&#29359;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.22.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#21448;&#33256;&#21040;&#25105;&#35498;&#65306; </span></span><span class="verse v2" data-usfm="EZK.22.2"><span class="label">2</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#23529;&#21839;&#23529;&#21839;&#36889;&#27969;&#20154;&#34880;&#30340;&#22478;&#21966;&#65311;&#30070;&#20351;&#22905;&#30693;&#36947;&#22905;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#12290; </span></span><span class="verse v3" data-usfm="EZK.22.3"><span class="label">3</span><span class="content">&#20320;&#35201;&#35498;&#65292;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#21710;&#65281;&#36889;&#22478;&#26377;&#27969;&#20154;&#34880;&#30340;&#20107;&#22312;&#20854;&#20013;&#65292;&#21483;&#22905;&#21463;&#22577;&#30340;&#26085;&#26399;&#20358;&#21040;&#65292;&#21448;&#20570;&#20598;&#20687;&#29623;&#27745;&#33258;&#24049;&#65292;&#38519;&#23475;&#33258;&#24049;&#12290; </span></span><span class="verse v4" data-usfm="EZK.22.4"><span class="label">4</span><span class="content">&#20320;&#22240;&#27969;&#20102;&#20154;&#30340;&#34880;&#65292;&#23601;&#28858;&#26377;&#32618;&#65307;&#20320;&#20570;&#20102;&#20598;&#20687;&#65292;&#23601;&#29623;&#27745;&#33258;&#24049;&#65292;&#20351;&#20320;&#21463;&#22577;&#20043;&#26085;&#33256;&#36817;&#65292;&#22577;&#25033;&#20043;&#24180;&#20358;&#21040;&#12290;&#25152;&#20197;&#25105;&#21483;&#20320;&#21463;&#21015;&#22283;&#30340;&#20940;&#36785;&#21644;&#21015;&#37030;&#30340;&#35663;&#35482;&#12290; </span></span><span class="verse v5" data-usfm="EZK.22.5"><span class="label">5</span><span class="content">&#20320;&#36889;&#21517;&#33261;&#12289;&#22810;&#20098;&#30340;&#22478;&#21834;&#65292;&#37027;&#20123;&#38626;&#20320;&#36817;&#12289;&#38626;&#20320;&#36960;&#30340;&#37117;&#24517;&#35663;&#35482;&#20320;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.22.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.22.6"><span class="label">6</span><span class="content">&#12300;&#30475;&#21738;&#65292;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#39318;&#38936;&#21508;&#36894;&#20854;&#33021;&#65292;&#22312;&#20320;&#20013;&#38291;&#27969;&#20154;&#20043;&#34880;&#12290; </span></span><span class="verse v7" data-usfm="EZK.22.7"><span class="label">7</span><span class="content">&#22312;&#20320;&#20013;&#38291;&#26377;&#36629;&#24930;&#29238;&#27597;&#30340;&#65292;&#26377;&#27450;&#22739;&#23492;&#23621;&#30340;&#65292;&#26377;&#34407;&#36000;&#23396;&#20818;&#23521;&#23142;&#30340;&#12290; </span></span><span class="verse v8" data-usfm="EZK.22.8"><span class="label">8</span><span class="content">&#20320;&#34256;&#35222;&#20102;&#25105;&#30340;&#32854;&#29289;&#65292;&#24178;&#29359;&#20102;&#25105;&#30340;&#23433;&#24687;&#26085;&#12290; </span></span><span class="verse v9" data-usfm="EZK.22.9"><span class="label">9</span><span class="content">&#22312;&#20320;&#20013;&#38291;&#26377;&#35730;&#35607;&#20154;&#12289;&#27969;&#20154;&#34880;&#30340;&#65307;&#26377;&#22312;&#23665;&#19978;&#21507;&#36942;</span><span class="add"><span class="content">&#31085;&#20598;&#20687;&#20043;&#29289;</span></span><span class="content">&#30340;&#65292;&#26377;&#34892;&#28139;&#20098;&#30340;&#12290; </span></span><span class="verse v10" data-usfm="EZK.22.10"><span class="label">10</span><span class="content">&#22312;&#20320;&#20013;&#38291;&#26377;&#38706;</span><span class="add"><span class="content">&#32380;</span></span><span class="content">&#27597;&#19979;&#39636;&#32670;&#36785;&#29238;&#35242;&#30340;&#65292;&#26377;&#29623;&#36785;&#26376;&#32147;&#19981;&#28500;&#28136;&#20043;&#23142;&#20154;&#30340;&#12290; </span></span><span class="verse v11" data-usfm="EZK.22.11"><span class="label">11</span><span class="content">&#36889;&#20154;&#33287;&#37168;&#33293;&#30340;&#22971;&#34892;&#21487;&#24974;&#30340;&#20107;&#65307;&#37027;&#20154;&#36010;&#28139;&#29623;&#27745;&#20818;&#23142;&#65307;&#36996;&#26377;&#29623;&#36785;&#21516;&#29238;&#20043;&#22986;&#22969;&#30340;&#12290; </span></span><span class="verse v12" data-usfm="EZK.22.12"><span class="label">12</span><span class="content">&#22312;&#20320;&#20013;&#38291;&#26377;&#28858;&#27969;&#20154;&#34880;&#21463;&#36036;&#36034;&#30340;&#65307;&#26377;&#21521;&#20511;&#37666;&#30340;</span><span class="add"><span class="content">&#24351;&#20804;</span></span><span class="content">&#21462;&#21033;&#65292;&#21521;&#20511;&#31975;&#30340;</span><span class="add"><span class="content">&#24351;&#20804;</span></span><span class="content">&#22810;&#35201;&#30340;&#12290;&#19988;&#22240;&#36010;&#24471;&#28961;&#39260;&#65292;&#27450;&#22739;&#37168;&#33293;&#22890;&#21462;&#36001;&#29289;&#65292;&#31455;&#24536;&#20102;&#25105;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.22.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.22.13"><span class="label">13</span><span class="content">&#12300;&#30475;&#21738;&#65292;&#25105;&#22240;&#20320;&#25152;&#24471;&#19981;&#32681;&#20043;&#36001;&#21644;&#20320;&#20013;&#38291;&#25152;&#27969;&#30340;&#34880;&#65292;&#23601;&#25293;&#25484;</span><span class="add"><span class="content">&#27470;&#24687;</span></span><span class="content">&#12290; </span></span><span class="verse v14" data-usfm="EZK.22.14"><span class="label">14</span><span class="content">&#21040;&#20102;&#25105;&#25074;&#32624;&#20320;&#30340;&#26085;&#23376;&#65292;&#20320;&#30340;&#24515;&#36996;&#33021;&#24525;&#21463;&#21966;&#65311;&#20320;&#30340;&#25163;&#36996;&#33021;&#26377;&#21147;&#21966;&#65311;&#25105;&#65293;&#32822;&#21644;&#33775;&#35498;&#20102;&#36889;&#35441;&#65292;&#23601;&#24517;&#29031;&#33879;&#34892;&#12290; </span></span><span class="verse v15" data-usfm="EZK.22.15"><span class="label">15</span><span class="content">&#25105;&#24517;&#23559;&#20320;&#20998;&#25955;&#22312;&#21015;&#22283;&#65292;&#22235;&#25955;&#22312;&#21015;&#37030;&#12290;&#25105;&#20063;&#24517;&#24478;&#20320;&#20013;&#38291;&#38500;&#25481;&#20320;&#30340;&#27745;&#31330;&#12290; </span></span><span class="verse v16" data-usfm="EZK.22.16"><span class="label">16</span><span class="content">&#20320;&#24517;&#22312;&#21015;&#22283;&#20154;&#30340;&#30524;&#21069;&#22240;&#33258;&#24049;&#25152;&#34892;&#30340;&#34987;&#35131;&#28678;&#65292;&#20320;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#19978;&#24093;&#30340;&#22823;&#29001;&#29200;</span></div><div class="p"><span class="verse v16" data-usfm="EZK.22.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.22.17"><span class="label">17</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#35498;&#65306; </span></span><span class="verse v18" data-usfm="EZK.22.18"><span class="label">18</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#22312;&#25105;&#30475;&#28858;&#28195;&#28371;&#12290;&#20182;&#20497;&#37117;&#26159;&#29200;&#20013;&#30340;&#37509;&#12289;&#37675;&#12289;&#37941;&#12289;&#37467;&#65292;&#37117;&#26159;&#37504;&#28195;&#28371;&#12290; </span></span><span class="verse v19" data-usfm="EZK.22.19"><span class="label">19</span><span class="content">&#25152;&#20197;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#22240;&#20320;&#20497;&#37117;&#25104;&#28858;&#28195;&#28371;&#65292;&#25105;&#24517;&#32858;&#38598;&#20320;&#20497;&#22312;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#20013;&#12290; </span></span><span class="verse v20" data-usfm="EZK.22.20"><span class="label">20</span><span class="content">&#20154;&#24590;&#27171;&#23559;&#37504;&#12289;&#37509;&#12289;&#37941;&#12289;&#37467;&#12289;&#37675;&#32858;&#22312;&#29200;&#20013;&#65292;&#21561;&#28779;&#37780;&#21270;&#65307;&#29031;&#27171;&#65292;&#25105;&#20063;&#35201;&#30332;&#24594;&#27683;&#21644;&#24575;&#24594;&#65292;&#23559;&#20320;&#20497;&#32858;&#38598;&#25918;&#22312;&#22478;&#20013;&#65292;&#37780;&#21270;&#20320;&#20497;&#12290; </span></span><span class="verse v21" data-usfm="EZK.22.21"><span class="label">21</span><span class="content">&#25105;&#24517;&#32858;&#38598;&#20320;&#20497;&#65292;&#25226;&#25105;&#28872;&#24594;&#30340;&#28779;&#21561;&#22312;&#20320;&#20497;&#36523;&#19978;&#65292;&#20320;&#20497;&#23601;&#22312;&#20854;&#20013;&#37780;&#21270;&#12290; </span></span><span class="verse v22" data-usfm="EZK.22.22"><span class="label">22</span><span class="content">&#37504;&#23376;&#24590;&#27171;&#37780;&#21270;&#22312;&#29200;&#20013;&#65292;&#20320;&#20497;&#20063;&#24517;&#29031;&#27171;&#37780;&#21270;&#22312;&#22478;&#20013;&#65292;&#20320;&#20497;&#23601;&#30693;&#36947;&#25105;&#65293;&#32822;&#21644;&#33775;&#26159;&#23559;&#24575;&#24594;&#20498;&#22312;&#20320;&#20497;&#36523;&#19978;&#20102;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#38936;&#34966;&#20497;&#30340;&#32618;&#24801;</span></div><div class="p"><span class="verse v22" data-usfm="EZK.22.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.22.23"><span class="label">23</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#35498;&#65306; </span></span><span class="verse v24" data-usfm="EZK.22.24"><span class="label">24</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#23565;&#36889;&#22320;&#35498;&#65306;&#20320;&#26159;&#26410;&#24471;&#28500;&#28136;&#20043;&#22320;&#65292;&#22312;&#24817;&#24680;&#30340;&#26085;&#23376;&#20063;&#27794;&#26377;&#38632;&#19979;&#22312;&#20320;&#20197;&#19978;&#12290; </span></span><span class="verse v25" data-usfm="EZK.22.25"><span class="label">25</span><span class="content">&#20854;&#20013;&#30340;&#20808;&#30693;&#21516;&#35584;&#32972;&#21467;&#65292;&#22914;&#21638;&#21742;&#30340;&#29509;&#23376;&#25235;&#25749;&#25504;&#29289;&#12290;&#20182;&#20497;&#21534;&#28357;&#20154;&#27665;&#65292;&#25654;&#22890;&#36001;&#23542;&#65292;&#20351;&#36889;&#22320;&#22810;&#26377;&#23521;&#23142;&#12290; </span></span><span class="verse v26" data-usfm="EZK.22.26"><span class="label">26</span><span class="content">&#20854;&#20013;&#30340;&#31085;&#21496;&#24375;&#35299;&#25105;&#30340;&#24459;&#27861;&#65292;&#35131;&#28678;&#25105;&#30340;&#32854;&#29289;&#65292;&#19981;&#20998;&#21029;&#32854;&#30340;&#21644;&#20439;&#30340;&#65292;&#20063;&#19981;&#20351;&#20154;&#20998;&#36776;&#28500;&#28136;&#30340;&#21644;&#19981;&#28500;&#28136;&#30340;&#65292;&#21448;&#36974;&#30524;&#19981;&#39015;&#25105;&#30340;&#23433;&#24687;&#26085;&#65307;&#25105;&#20063;&#22312;&#20182;&#20497;&#20013;&#38291;&#34987;&#35131;&#24930;&#12290; </span></span><span class="verse v27" data-usfm="EZK.22.27"><span class="label">27</span><span class="content">&#20854;&#20013;&#30340;&#39318;&#38936;&#24439;&#24447;&#35962;&#29436;&#25235;&#25749;&#25504;&#29289;&#65292;&#27578;&#20154;&#27969;&#34880;&#65292;&#20663;&#23475;&#20154;&#21629;&#65292;&#35201;&#24471;&#19981;&#32681;&#20043;&#36001;&#12290; </span></span><span class="verse v28" data-usfm="EZK.22.28"><span class="label">28</span><span class="content">&#20854;&#20013;&#30340;&#20808;&#30693;&#28858;&#30334;&#22995;&#29992;&#26410;&#27873;&#36879;&#30340;</span><span class="add"><span class="content">&#28784;</span></span><span class="content">&#25273;&#29254;&#65292;&#23601;&#26159;&#28858;&#20182;&#20497;&#35211;&#34395;&#20551;&#30340;&#30064;&#35937;&#65292;&#29992;&#35594;&#35408;&#30340;&#21344;&#21340;&#65292;&#35498;&#65306;&#12302;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#12303;&#65292;&#20854;&#23526;&#32822;&#21644;&#33775;&#27794;&#26377;&#35498;&#12290; </span></span><span class="verse v29" data-usfm="EZK.22.29"><span class="label">29</span><span class="content">&#22283;&#20839;&#30526;&#27665;&#19968;&#21619;&#22320;&#27450;&#22739;&#65292;&#24931;&#34892;&#25654;&#22890;&#65292;&#34407;&#36000;&#22256;&#33510;&#31406;&#20047;&#30340;&#65292;&#32972;&#29702;&#27450;&#22739;&#23492;&#23621;&#30340;&#12290; </span></span><span class="verse v30" data-usfm="EZK.22.30"><span class="label">30</span><span class="content">&#25105;&#22312;&#20182;&#20497;&#20013;&#38291;&#23563;&#25214;&#19968;&#20154;&#37325;&#20462;&#29254;&#22435;&#65292;&#22312;&#25105;&#38754;&#21069;&#28858;&#36889;&#22283;&#31449;&#22312;&#30772;&#21475;&#38450;&#22581;&#65292;&#20351;&#25105;&#19981;&#28357;&#32085;&#36889;&#22283;&#65292;&#21371;&#25214;&#19981;&#33879;&#19968;&#20491;&#12290; </span></span><span class="verse v31" data-usfm="EZK.22.31"><span class="label">31</span><span class="content">&#25152;&#20197;&#25105;&#23559;&#24817;&#24680;&#20498;&#22312;&#20182;&#20497;&#36523;&#19978;&#65292;&#29992;&#28872;&#24594;&#30340;&#28779;&#28357;&#20102;&#20182;&#20497;&#65292;&#29031;&#20182;&#20497;&#25152;&#34892;&#30340;&#22577;&#25033;&#22312;&#20182;&#20497;&#38957;&#19978;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
