<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch3" data-usfm="EZK.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.3.1"><span class="label">1</span><span class="content">&#20182;&#23565;&#25105;&#35498;&#65306;&#12300;&#20154;&#23376;&#21834;&#65292;&#35201;&#21507;&#20320;&#25152;&#24471;&#30340;&#65292;&#35201;&#21507;&#36889;&#26360;&#21367;&#65292;&#22909;&#21435;&#23565;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#35611;&#35498;&#12290;&#12301; </span></span><span class="verse v2" data-usfm="EZK.3.2"><span class="label">2</span><span class="content">&#26044;&#26159;&#25105;&#38283;&#21475;&#65292;&#20182;&#23601;&#20351;&#25105;&#21507;&#36889;&#26360;&#21367;&#65292; </span></span><span class="verse v3" data-usfm="EZK.3.3"><span class="label">3</span><span class="content">&#21448;&#23565;&#25105;&#35498;&#65306;&#12300;&#20154;&#23376;&#21834;&#65292;&#35201;&#21507;&#25105;&#25152;&#36060;&#32102;&#20320;&#30340;&#36889;&#26360;&#21367;&#65292;&#20805;&#28415;&#20320;&#30340;&#32922;&#33145;&#12290;&#12301;&#25105;&#23601;&#21507;&#20102;&#65292;&#21475;&#20013;&#35258;&#24471;&#20854;&#29980;&#22914;&#34588;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.3.4"><span class="label">4</span><span class="content">&#20182;&#23565;&#25105;&#35498;&#65306;&#12300;&#20154;&#23376;&#21834;&#65292;&#20320;&#24448;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#37027;&#35023;&#21435;&#65292;&#23559;&#25105;&#30340;&#35441;&#23565;&#20182;&#20497;&#35611;&#35498;&#12290; </span></span><span class="verse v5" data-usfm="EZK.3.5"><span class="label">5</span><span class="content">&#20320;&#22857;&#24046;&#36963;&#19981;&#26159;&#24448;&#37027;&#35498;&#35441;&#28145;&#22887;&#12289;&#35328;&#35486;&#38627;&#25026;&#30340;&#27665;&#37027;&#35023;&#21435;&#65292;&#20035;&#26159;&#24448;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#21435;&#65307; </span></span><span class="verse v6" data-usfm="EZK.3.6"><span class="label">6</span><span class="content">&#19981;&#26159;&#24448;&#37027;&#35498;&#35441;&#28145;&#22887;&#12289;&#35328;&#35486;&#38627;&#25026;&#30340;&#22810;&#22283;&#21435;&#65292;&#20182;&#20497;&#30340;&#35441;&#35486;&#26159;&#20320;&#19981;&#25026;&#24471;&#30340;&#12290;&#25105;&#33509;&#24046;&#20320;&#24448;&#20182;&#20497;&#37027;&#35023;&#21435;&#65292;&#20182;&#20497;&#24517;&#32893;&#24478;&#20320;&#12290; </span></span><span class="verse v7" data-usfm="EZK.3.7"><span class="label">7</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#21371;&#19981;&#32943;&#32893;&#24478;&#20320;&#65292;&#22240;&#28858;&#20182;&#20497;&#19981;&#32943;&#32893;&#24478;&#25105;&#65307;&#21407;&#20358;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20840;&#23478;&#26159;&#38989;&#22533;&#24515;&#30828;&#30340;&#20154;&#12290; </span></span><span class="verse v8" data-usfm="EZK.3.8"><span class="label">8</span><span class="content">&#30475;&#21738;&#65292;&#25105;&#20351;&#20320;&#30340;&#33225;&#30828;&#36942;&#20182;&#20497;&#30340;&#33225;&#65292;&#20351;&#20320;&#30340;&#38989;&#30828;&#36942;&#20182;&#20497;&#30340;&#38989;&#12290; </span></span><span class="verse v9" data-usfm="EZK.3.9"><span class="label">9</span><span class="content">&#25105;&#20351;&#20320;&#30340;&#38989;&#20687;&#37329;&#37628;&#38013;&#65292;&#27604;&#28779;&#30707;&#26356;&#30828;&#12290;&#20182;&#20497;&#38614;&#26159;&#24726;&#36870;&#20043;&#23478;&#65292;&#20320;&#19981;&#35201;&#24597;&#20182;&#20497;&#65292;&#20063;&#19981;&#35201;&#22240;&#20182;&#20497;&#30340;&#33225;&#33394;&#39514;&#24822;&#12290;&#12301; </span></span><span class="verse v10" data-usfm="EZK.3.10"><span class="label">10</span><span class="content">&#20182;&#21448;&#23565;&#25105;&#35498;&#65306;&#12300;&#20154;&#23376;&#21834;&#65292;&#25105;&#23565;&#20320;&#25152;&#35498;&#30340;&#19968;&#20999;&#35441;&#65292;&#35201;&#24515;&#35023;&#38936;&#26371;&#65292;&#32819;&#20013;&#32893;&#32862;&#12290; </span></span><span class="verse v11" data-usfm="EZK.3.11"><span class="label">11</span><span class="content">&#20320;&#24448;&#20320;&#26412;&#22283;&#34987;&#25796;&#30340;&#23376;&#27665;&#37027;&#35023;&#21435;&#65292;&#20182;&#20497;&#25110;&#32893;&#65292;&#25110;&#19981;&#32893;&#65292;&#20320;&#35201;&#23565;&#20182;&#20497;&#35611;&#35498;&#65292;&#21578;&#35380;&#20182;&#20497;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.3.12"><span class="label">12</span><span class="content">&#37027;&#26178;&#65292;&#38728;&#23559;&#25105;&#33289;&#36215;&#65292;&#25105;&#23601;&#32893;&#35211;&#22312;&#25105;&#36523;&#24460;&#26377;&#38663;&#21205;&#36703;&#36703;&#30340;&#32882;&#38899;&#65292;</span><span class="add"><span class="content">&#35498;</span></span><span class="content">&#65306;&#12300;&#24478;&#32822;&#21644;&#33775;&#30340;&#25152;&#22312;&#39023;&#20986;&#20358;&#30340;&#27054;&#32768;&#26159;&#35442;&#31281;&#38924;&#30340;&#65281;&#12301; </span></span><span class="verse v13" data-usfm="EZK.3.13"><span class="label">13</span><span class="content">&#25105;&#21448;</span><span class="add"><span class="content">&#32893;&#35211;</span></span><span class="content">&#37027;&#27963;&#29289;&#32709;&#33152;&#30456;&#30896;&#65292;&#33287;&#27963;&#29289;&#26049;&#37002;&#36650;&#23376;&#26059;&#36681;&#38663;&#21205;&#36703;&#36703;&#30340;&#38911;&#32882;&#12290; </span></span><span class="verse v14" data-usfm="EZK.3.14"><span class="label">14</span><span class="content">&#26044;&#26159;&#38728;&#23559;&#25105;&#33289;&#36215;&#65292;&#24118;&#25105;&#32780;&#21435;&#12290;&#25105;&#24515;&#20013;&#29978;&#33510;&#65292;&#38728;&#24615;&#24575;&#28608;&#65292;&#20006;&#19988;&#32822;&#21644;&#33775;&#30340;&#38728;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#26159;&#25163;</span></span></span><span class="content">&#22312;&#25105;&#36523;&#19978;&#22823;&#26377;&#33021;&#21147;&#12290; </span></span><span class="verse v15" data-usfm="EZK.3.15"><span class="label">15</span><span class="content">&#25105;&#23601;&#20358;&#21040;</span><span class="pn"><span class="content">&#25552;&#21202;&#8231;&#20126;&#30050;</span></span><span class="content">&#65292;&#20303;&#22312;</span><span class="pn"><span class="content">&#36838;&#24052;&#39791;&#27827;</span></span><span class="content">&#37002;&#34987;&#25796;&#30340;&#20154;&#37027;&#35023;&#65292;&#21040;&#20182;&#20497;&#25152;&#20303;&#30340;&#22320;&#26041;&#65292;&#22312;&#20182;&#20497;&#20013;&#38291;&#24962;&#24962;&#24758;&#24758;&#22320;&#22352;&#20102;&#19971;&#26085;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#33775;&#27966;&#20197;&#35199;&#32080;&#20316;&#23432;&#26395;&#32773;</span></div><div class="r"><span class="heading">&#65288;33&#8231;1&#65293;9&#65289;</span></div><div class="p"><span class="verse v15" data-usfm="EZK.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.3.16"><span class="label">16</span><span class="content">&#36942;&#20102;&#19971;&#26085;&#65292;&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#35498;&#65306; </span></span><span class="verse v17" data-usfm="EZK.3.17"><span class="label">17</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#25105;&#31435;&#20320;&#20316;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#23432;&#26395;&#30340;&#20154;&#65292;&#25152;&#20197;&#20320;&#35201;&#32893;&#25105;&#21475;&#20013;&#30340;&#35441;&#65292;&#26367;&#25105;&#35686;&#25106;&#20182;&#20497;&#12290; </span></span><span class="verse v18" data-usfm="EZK.3.18"><span class="label">18</span><span class="content">&#25105;&#20309;&#26178;&#25351;&#33879;&#24801;&#20154;&#35498;&#65306;&#20182;&#24517;&#35201;&#27515;&#65307;&#20320;&#33509;&#19981;&#35686;&#25106;&#20182;&#65292;&#20063;&#19981;&#21240;&#25106;&#20182;&#65292;&#20351;&#20182;&#38626;&#38283;&#24801;&#34892;&#65292;&#25327;&#25937;&#20182;&#30340;&#24615;&#21629;&#65292;&#36889;&#24801;&#20154;&#24517;&#27515;&#22312;&#32618;&#23421;&#20043;&#20013;&#65307;&#25105;&#21371;&#35201;&#21521;&#20320;&#35342;&#20182;&#21930;&#21629;&#30340;&#32618;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#26159;&#34880;</span></span></span><span class="content">&#12290; </span></span><span class="verse v19" data-usfm="EZK.3.19"><span class="label">19</span><span class="content">&#20504;&#33509;&#20320;&#35686;&#25106;&#24801;&#20154;&#65292;&#20182;&#20173;&#19981;&#36681;&#38626;&#32618;&#24801;&#65292;&#20063;&#19981;&#38626;&#38283;&#24801;&#34892;&#65292;&#20182;&#24517;&#27515;&#22312;&#32618;&#23421;&#20043;&#20013;&#65292;&#20320;&#21371;&#25937;&#33258;&#24049;&#33067;&#38626;&#20102;&#32618;&#12290; </span></span><span class="verse v20" data-usfm="EZK.3.20"><span class="label">20</span><span class="content">&#20877;&#32773;&#65292;&#32681;&#20154;&#20309;&#26178;&#38626;&#32681;&#32780;&#29359;&#32618;&#65292;&#25105;&#23559;&#32070;&#33139;&#30707;&#25918;&#22312;&#20182;&#38754;&#21069;&#65292;&#20182;&#23601;&#24517;&#27515;&#65307;&#22240;&#20320;&#27794;&#26377;&#35686;&#25106;&#20182;&#65292;&#20182;&#24517;&#27515;&#22312;&#32618;&#20013;&#65292;&#20182;&#32032;&#20358;&#25152;&#34892;&#30340;&#32681;&#19981;&#34987;&#35352;&#24565;&#65307;&#25105;&#21371;&#35201;&#21521;&#20320;&#35342;&#20182;&#21930;&#21629;&#30340;&#32618;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#26159;&#34880;</span></span></span><span class="content">&#12290; </span></span><span class="verse v21" data-usfm="EZK.3.21"><span class="label">21</span><span class="content">&#20504;&#33509;&#20320;&#35686;&#25106;&#32681;&#20154;&#65292;&#20351;&#20182;&#19981;&#29359;&#32618;&#65292;&#20182;&#23601;&#19981;&#29359;&#32618;&#65307;&#20182;&#22240;&#21463;&#35686;&#25106;&#23601;&#24517;&#23384;&#27963;&#65292;&#20320;&#20063;&#25937;&#33258;&#24049;&#33067;&#38626;&#20102;&#32618;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#20197;&#35199;&#32080;&#26283;&#25104;&#21854;&#24052;</span></div><div class="p"><span class="verse v21" data-usfm="EZK.3.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.3.22"><span class="label">22</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#38728;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#26159;&#25163;</span></span></span><span class="content">&#22312;&#37027;&#35023;&#38477;&#22312;&#25105;&#36523;&#19978;&#12290;&#20182;&#23565;&#25105;&#35498;&#65306;&#12300;&#20320;&#36215;&#20358;&#24448;&#24179;&#21407;&#21435;&#65292;&#25105;&#35201;&#22312;&#37027;&#35023;&#21644;&#20320;&#35498;&#35441;&#12290;&#12301; </span></span><span class="verse v23" data-usfm="EZK.3.23"><span class="label">23</span><span class="content">&#26044;&#26159;&#25105;&#36215;&#20358;&#24448;&#24179;&#21407;&#21435;&#65292;&#19981;&#26009;&#65292;&#32822;&#21644;&#33775;&#30340;&#27054;&#32768;&#27491;&#22914;&#25105;&#22312;</span><span class="pn"><span class="content">&#36838;&#24052;&#39791;&#27827;</span></span><span class="content">&#37002;&#25152;&#35211;&#30340;&#19968;&#27171;&#65292;&#20572;&#22312;&#37027;&#35023;&#65292;&#25105;&#23601;&#20463;&#20239;&#26044;&#22320;&#12290; </span></span><span class="verse v24" data-usfm="EZK.3.24"><span class="label">24</span><span class="content">&#38728;&#23601;&#36914;&#20837;&#25105;&#35023;&#38754;&#65292;&#20351;&#25105;&#31449;&#36215;&#20358;&#12290;&#32822;&#21644;&#33775;&#23565;&#25105;&#35498;&#65306;&#12300;&#20320;&#36914;&#25151;&#23627;&#21435;&#65292;&#23559;&#38272;&#38364;&#19978;&#12290; </span></span><span class="verse v25" data-usfm="EZK.3.25"><span class="label">25</span><span class="content">&#20154;&#23376;&#21834;&#65292;&#20154;&#24517;&#29992;&#32361;&#32034;&#25414;&#32129;&#20320;&#65292;&#20320;&#23601;&#19981;&#33021;&#20986;&#21435;&#22312;&#20182;&#20497;&#20013;&#38291;&#20358;&#24448;&#12290; </span></span><span class="verse v26" data-usfm="EZK.3.26"><span class="label">26</span><span class="content">&#25105;&#24517;&#20351;&#20320;&#30340;&#33292;&#38957;&#36028;&#20303;&#19978;&#33179;&#65292;&#20197;&#33268;&#20320;&#21854;&#21475;&#65292;&#19981;&#33021;&#20316;&#36012;&#20633;&#20182;&#20497;&#30340;&#20154;&#65307;&#20182;&#20497;&#21407;&#26159;&#24726;&#36870;&#20043;&#23478;&#12290; </span></span><span class="verse v27" data-usfm="EZK.3.27"><span class="label">27</span><span class="content">&#20294;&#25105;&#23565;&#20320;&#35498;&#35441;&#30340;&#26178;&#20505;&#65292;&#24517;&#20351;&#20320;&#38283;&#21475;&#65292;&#20320;&#23601;&#35201;&#23565;&#20182;&#20497;&#35498;&#65306;&#12302;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#12290;&#12303;&#32893;&#30340;&#21487;&#20197;&#32893;&#65292;&#19981;&#32893;&#30340;&#20219;&#20182;&#19981;&#32893;&#65292;&#22240;&#28858;&#20182;&#20497;&#26159;&#24726;&#36870;&#20043;&#23478;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
