<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch37" data-usfm="EZK.37">
            <div class="label">37</div><div class="s"><span class="heading">&#26543;&#39592;&#30340;&#24489;&#29990;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.37.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#38728;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#26159;&#25163;</span></span></span><span class="content">&#38477;&#22312;&#25105;&#36523;&#19978;&#12290;&#32822;&#21644;&#33775;&#34249;&#20182;&#30340;&#38728;&#24118;&#25105;&#20986;&#21435;&#65292;&#23559;&#25105;&#25918;&#22312;&#24179;&#21407;&#20013;&#65307;&#36889;&#24179;&#21407;&#36941;&#28415;&#39608;&#39592;&#12290; </span></span><span class="verse v2" data-usfm="EZK.37.2"><span class="label">2</span><span class="content">&#20182;&#20351;&#25105;&#24478;&#39608;&#39592;&#30340;&#22235;&#22285;&#32147;&#36942;&#65292;&#35504;&#30693;&#22312;&#24179;&#21407;&#30340;&#39608;&#39592;&#29978;&#22810;&#65292;&#32780;&#19988;&#26997;&#20854;&#26543;&#20094;&#12290; </span></span><span class="verse v3" data-usfm="EZK.37.3"><span class="label">3</span><span class="content">&#20182;&#23565;&#25105;&#35498;&#65306;&#12300;&#20154;&#23376;&#21834;&#65292;&#36889;&#20123;&#39608;&#39592;&#33021;&#24489;&#27963;&#21966;&#65311;&#12301;&#25105;&#35498;&#65306;&#12300;&#20027;&#32822;&#21644;&#33775;&#21834;&#65292;&#20320;&#26159;&#30693;&#36947;&#30340;&#12290;&#12301; </span></span><span class="verse v4" data-usfm="EZK.37.4"><span class="label">4</span><span class="content">&#20182;&#21448;&#23565;&#25105;&#35498;&#65306;&#12300;&#20320;&#21521;&#36889;&#20123;&#39608;&#39592;&#30332;&#38928;&#35328;&#35498;&#65306;&#26543;&#20094;&#30340;&#39608;&#39592;&#21834;&#65292;&#35201;&#32893;&#32822;&#21644;&#33775;&#30340;&#35441;&#12290; </span></span><span class="verse v5" data-usfm="EZK.37.5"><span class="label">5</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#23565;&#36889;&#20123;&#39608;&#39592;&#22914;&#27492;&#35498;&#65306;&#12302;&#25105;&#24517;&#20351;&#27683;&#24687;&#36914;&#20837;&#20320;&#20497;&#35023;&#38754;&#65292;&#20320;&#20497;&#23601;&#35201;&#27963;&#20102;&#12290; </span></span><span class="verse v6" data-usfm="EZK.37.6"><span class="label">6</span><span class="content">&#25105;&#24517;&#32102;&#20320;&#20497;&#21152;&#19978;&#31563;&#65292;&#20351;&#20320;&#20497;&#38263;&#32905;&#65292;&#21448;&#23559;&#30382;&#36974;&#34109;&#20320;&#20497;&#65292;&#20351;&#27683;&#24687;&#36914;&#20837;&#20320;&#20497;&#35023;&#38754;&#65292;&#20320;&#20497;&#23601;&#35201;&#27963;&#20102;&#65307;&#20320;&#20497;&#20415;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;&#12303;&#12301;</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.37.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.37.7"><span class="label">7</span><span class="content">&#26044;&#26159;&#65292;&#25105;&#36981;&#21629;&#35498;&#38928;&#35328;&#12290;&#27491;&#35498;&#38928;&#35328;&#30340;&#26178;&#20505;&#65292;&#19981;&#26009;&#65292;&#26377;&#38911;&#32882;&#65292;&#26377;&#22320;&#38663;&#65307;&#39592;&#33287;&#39592;&#20114;&#30456;&#32879;&#32097;&#12290; </span></span><span class="verse v8" data-usfm="EZK.37.8"><span class="label">8</span><span class="content">&#25105;&#35264;&#30475;&#65292;&#35211;&#39608;&#39592;&#19978;&#26377;&#31563;&#65292;&#20063;&#38263;&#20102;&#32905;&#65292;&#21448;&#26377;&#30382;&#36974;&#34109;&#20854;&#19978;&#65292;&#21482;&#26159;&#36996;&#27794;&#26377;&#27683;&#24687;&#12290; </span></span><span class="verse v9" data-usfm="EZK.37.9"><span class="label">9</span><span class="content">&#20027;&#23565;&#25105;&#35498;&#65306;&#12300;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#30332;&#38928;&#35328;&#65292;&#21521;&#39080;&#30332;&#38928;&#35328;&#65292;&#35498;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#27683;&#24687;&#21834;&#65292;&#35201;&#24478;&#22235;&#26041;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#26159;&#39080;</span></span></span><span class="content">&#32780;&#20358;&#65292;&#21561;&#22312;&#36889;&#20123;&#34987;&#27578;&#30340;&#20154;&#36523;&#19978;&#65292;&#20351;&#20182;&#20497;&#27963;&#20102;&#12290;&#12301; </span></span><span class="verse v10" data-usfm="EZK.37.10"><span class="label">10</span><span class="content">&#26044;&#26159;&#25105;&#36981;&#21629;&#35498;&#38928;&#35328;&#65292;&#27683;&#24687;&#23601;&#36914;&#20837;&#39608;&#39592;&#65292;&#39608;&#39592;&#20415;&#27963;&#20102;&#65292;&#20006;&#19988;&#31449;&#36215;&#20358;&#65292;&#25104;&#28858;&#26997;&#22823;&#30340;&#36557;&#38538;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.37.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.37.11"><span class="label">11</span><span class="content">&#20027;&#23565;&#25105;&#35498;&#65306;&#12300;&#20154;&#23376;&#21834;&#65292;&#36889;&#20123;&#39608;&#39592;&#23601;&#26159;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20840;&#23478;&#12290;&#20182;&#20497;&#35498;&#65306;&#12302;&#25105;&#20497;&#30340;&#39592;&#38957;&#26543;&#20094;&#20102;&#65292;&#25105;&#20497;&#30340;&#25351;&#26395;&#22833;&#21435;&#20102;&#65292;&#25105;&#20497;&#28357;&#32085;&#28136;&#30433;&#20102;&#12290;&#12303; </span></span><span class="verse v12" data-usfm="EZK.37.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#20320;&#35201;&#30332;&#38928;&#35328;&#23565;&#20182;&#20497;&#35498;&#65292;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#12302;&#25105;&#30340;&#27665;&#21738;&#65292;&#25105;&#24517;&#38283;&#20320;&#20497;&#30340;&#22707;&#22675;&#65292;&#20351;&#20320;&#20497;&#24478;&#22707;&#22675;&#20013;&#20986;&#20358;&#65292;&#38936;&#20320;&#20497;&#36914;&#20837;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#22320;&#12290; </span></span><span class="verse v13" data-usfm="EZK.37.13"><span class="label">13</span><span class="content">&#25105;&#30340;&#27665;&#21738;&#65292;&#25105;&#38283;&#20320;&#20497;&#30340;&#22707;&#22675;&#65292;&#20351;&#20320;&#20497;&#24478;&#22707;&#22675;&#20013;&#20986;&#20358;&#65292;&#20320;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v14" data-usfm="EZK.37.14"><span class="label">14</span><span class="content">&#25105;&#24517;&#23559;&#25105;&#30340;&#38728;&#25918;&#22312;&#20320;&#20497;&#35023;&#38754;&#65292;&#20320;&#20497;&#23601;&#35201;&#27963;&#20102;&#12290;&#25105;&#23559;&#20320;&#20497;&#23433;&#32622;&#22312;&#26412;&#22320;&#65292;&#20320;&#20497;&#23601;&#30693;&#36947;&#25105;&#65293;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65292;&#20063;&#22914;&#27492;&#25104;&#23601;&#20102;&#12290;&#36889;&#26159;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;&#12303;&#12301;</span></span></div><div class="s"><span class="heading">&#29494;&#22823;&#21644;&#20197;&#33394;&#21015;&#32068;&#25104;&#32879;&#21512;&#29579;&#22283;</span></div><div class="p"><span class="verse v14" data-usfm="EZK.37.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.37.15"><span class="label">15</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#21448;&#33256;&#21040;&#25105;&#35498;&#65306; </span></span><span class="verse v16" data-usfm="EZK.37.16"><span class="label">16</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#21462;&#19968;&#26681;&#26408;&#26454;&#65292;&#22312;&#20854;&#19978;&#23531;&#12302;&#28858;</span><span class="pn"><span class="content">&#29494;&#22823;</span></span><span class="content">&#21644;&#20182;&#30340;&#21516;&#20276;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#12303;&#65307;&#21448;&#21462;&#19968;&#26681;&#26408;&#26454;&#65292;&#22312;&#20854;&#19978;&#23531;&#12302;&#28858;</span><span class="pn"><span class="content">&#32004;&#29791;</span></span><span class="content">&#65292;&#23601;&#26159;&#28858;</span><span class="pn"><span class="content">&#20197;&#27861;&#34030;</span></span><span class="content">&#65292;&#21448;&#28858;&#20182;&#30340;&#21516;&#20276;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20840;&#23478;&#12303;&#12290; </span></span><span class="verse v17" data-usfm="EZK.37.17"><span class="label">17</span><span class="content">&#20320;&#35201;&#20351;&#36889;&#20841;&#26681;&#26408;&#26454;&#25509;&#36899;&#28858;&#19968;&#65292;&#22312;&#20320;&#25163;&#20013;&#25104;&#28858;&#19968;&#26681;&#12290; </span></span><span class="verse v18" data-usfm="EZK.37.18"><span class="label">18</span><span class="content">&#20320;&#26412;&#22283;&#30340;&#23376;&#27665;&#21839;&#20320;&#35498;&#65306;&#12302;&#36889;&#26159;&#29978;&#40636;&#24847;&#24605;&#65311;&#20320;&#19981;&#25351;&#31034;&#25105;&#20497;&#21966;&#65311;&#12303; </span></span><span class="verse v19" data-usfm="EZK.37.19"><span class="label">19</span><span class="content">&#20320;&#23601;&#23565;&#20182;&#20497;&#35498;&#65306;&#12302;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#25105;&#35201;&#23559;</span><span class="pn"><span class="content">&#32004;&#29791;</span></span><span class="content">&#21644;&#20182;&#21516;&#20276;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#25903;&#27966;&#30340;&#26454;&#65292;&#23601;&#26159;&#37027;&#22312;</span><span class="pn"><span class="content">&#20197;&#27861;&#34030;</span></span><span class="content">&#25163;&#20013;&#30340;&#65292;&#33287;</span><span class="pn"><span class="content">&#29494;&#22823;</span></span><span class="content">&#30340;&#26454;&#19968;&#21516;&#25509;&#36899;&#28858;&#19968;&#65292;&#22312;&#25105;&#25163;&#20013;&#25104;&#28858;&#19968;&#26681;&#12290;&#12303; </span></span><span class="verse v20" data-usfm="EZK.37.20"><span class="label">20</span><span class="content">&#20320;&#25152;&#23531;&#30340;&#37027;&#20841;&#26681;&#26454;&#35201;&#22312;&#20182;&#20497;&#30524;&#21069;&#25343;&#22312;&#25163;&#20013;&#65292; </span></span><span class="verse v21" data-usfm="EZK.37.21"><span class="label">21</span><span class="content">&#35201;&#23565;&#20182;&#20497;&#35498;&#65292;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#25105;&#35201;&#23559;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#24478;&#20182;&#20497;&#25152;&#21040;&#30340;&#21508;&#22283;&#25910;&#21462;&#65292;&#21448;&#24478;&#22235;&#22285;&#32858;&#38598;&#20182;&#20497;&#65292;&#24341;&#23566;&#20182;&#20497;&#27512;&#22238;&#26412;&#22320;&#12290; </span></span><span class="verse v22" data-usfm="EZK.37.22"><span class="label">22</span><span class="content">&#25105;&#35201;&#20351;&#20182;&#20497;&#22312;&#37027;&#22320;&#65292;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23665;&#19978;&#25104;&#28858;&#19968;&#22283;&#65292;&#26377;&#19968;&#29579;&#20316;&#20182;&#20497;&#30526;&#27665;&#30340;&#29579;&#12290;&#20182;&#20497;&#19981;&#20877;&#28858;&#20108;&#22283;&#65292;&#27770;&#19981;&#20877;&#20998;&#28858;&#20108;&#22283;&#65307; </span></span><span class="verse v23" data-usfm="EZK.37.23"><span class="label">23</span><span class="content">&#20063;&#19981;&#20877;&#22240;&#20598;&#20687;&#21644;&#21487;&#24974;&#30340;&#29289;&#65292;&#20006;&#19968;&#20999;&#30340;&#32618;&#36942;&#29623;&#27745;&#33258;&#24049;&#12290;&#25105;&#21371;&#35201;&#25937;&#20182;&#20497;&#20986;&#38626;&#19968;&#20999;&#30340;&#20303;&#34389;&#65292;&#23601;&#26159;&#20182;&#20497;&#29359;&#32618;&#30340;&#22320;&#26041;&#65307;&#25105;&#35201;&#28500;&#28136;&#20182;&#20497;&#65292;&#22914;&#27492;&#65292;&#20182;&#20497;&#35201;&#20316;&#25105;&#30340;&#23376;&#27665;&#65292;&#25105;&#35201;&#20316;&#20182;&#20497;&#30340;&#19978;&#24093;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="EZK.37.23"><span class="content">  </span></span><span class="verse v24" data-usfm="EZK.37.24"><span class="label">24</span><span class="content">&#12300;&#25105;&#30340;&#20693;&#20154;</span><span class="pn"><span class="content">&#22823;&#34907;</span></span><span class="content">&#24517;&#20316;&#20182;&#20497;&#30340;&#29579;&#65307;&#30526;&#27665;&#24517;&#27512;&#19968;&#20491;&#29287;&#20154;&#12290;&#20182;&#20497;&#24517;&#38918;&#24478;&#25105;&#30340;&#20856;&#31456;&#65292;&#35641;&#23432;&#36981;&#34892;&#25105;&#30340;&#24459;&#20363;&#12290; </span></span><span class="verse v25" data-usfm="EZK.37.25"><span class="label">25</span><span class="content">&#20182;&#20497;&#24517;&#20303;&#22312;&#25105;&#36060;&#32102;&#25105;&#20693;&#20154;</span><span class="pn"><span class="content">&#38597;&#21508;</span></span><span class="content">&#30340;&#22320;&#19978;&#65292;&#23601;&#26159;&#20320;&#20497;&#21015;&#31062;&#25152;&#20303;&#20043;&#22320;&#12290;&#20182;&#20497;&#21644;&#20182;&#20497;&#30340;&#23376;&#23403;&#65292;&#20006;&#23376;&#23403;&#30340;&#23376;&#23403;&#65292;&#37117;&#27704;&#36960;&#20303;&#22312;&#37027;&#35023;&#12290;&#25105;&#30340;&#20693;&#20154;</span><span class="pn"><span class="content">&#22823;&#34907;</span></span><span class="content">&#24517;&#20316;&#20182;&#20497;&#30340;&#29579;&#65292;&#30452;&#21040;&#27704;&#36960;&#12290; </span></span><span class="verse v26" data-usfm="EZK.37.26"><span class="label">26</span><span class="content">&#20006;&#19988;&#25105;&#35201;&#33287;&#20182;&#20497;&#31435;&#24179;&#23433;&#30340;&#32004;&#65292;&#20316;&#28858;&#27704;&#32004;&#12290;&#25105;&#20063;&#35201;&#23559;&#20182;&#20497;&#23433;&#32622;&#22312;</span><span class="add"><span class="content">&#26412;&#22320;</span></span><span class="content">&#65292;&#20351;&#20182;&#20497;&#30340;&#20154;&#25976;&#22686;&#22810;&#65292;&#21448;&#22312;&#20182;&#20497;&#20013;&#38291;&#35373;&#31435;&#25105;&#30340;&#32854;&#25152;&#65292;&#30452;&#21040;&#27704;&#36960;&#12290; </span></span><span class="verse v27" data-usfm="EZK.37.27"><span class="label">27</span><span class="content">&#25105;&#30340;&#23621;&#25152;&#24517;&#22312;&#20182;&#20497;&#20013;&#38291;&#65307;&#25105;&#35201;&#20316;&#20182;&#20497;&#30340;&#19978;&#24093;&#65292;&#20182;&#20497;&#35201;&#20316;&#25105;&#30340;&#23376;&#27665;&#12290; </span></span><span class="verse v28" data-usfm="EZK.37.28"><span class="label">28</span><span class="content">&#25105;&#30340;&#32854;&#25152;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#20013;&#38291;&#30452;&#21040;&#27704;&#36960;&#65292;&#22806;&#37030;&#20154;&#23601;&#24517;&#30693;&#36947;&#25105;&#26159;&#21483;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#25104;&#28858;&#32854;&#30340;&#32822;&#21644;&#33775;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
