<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch34" data-usfm="EZK.34">
            <div class="label">34</div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#30340;&#29287;&#20154;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.34.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#35498;&#65306; </span></span><span class="verse v2" data-usfm="EZK.34.2"><span class="label">2</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#21521;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#29287;&#20154;&#30332;&#38928;&#35328;&#65292;&#25915;&#25802;&#20182;&#20497;&#65292;&#35498;&#65292;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#31117;&#21705;&#65281;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30340;&#29287;&#20154;&#21482;&#30693;&#29287;&#39178;&#33258;&#24049;&#12290;&#29287;&#20154;&#35912;&#19981;&#30070;&#29287;&#39178;&#32676;&#32650;&#21966;&#65311; </span></span><span class="verse v3" data-usfm="EZK.34.3"><span class="label">3</span><span class="content">&#20320;&#20497;&#21507;&#33026;&#27833;&#12289;&#31359;&#32650;&#27611;&#12289;&#23472;&#32933;&#22767;&#30340;&#65292;&#21371;&#19981;&#29287;&#39178;&#32676;&#32650;&#12290; </span></span><span class="verse v4" data-usfm="EZK.34.4"><span class="label">4</span><span class="content">&#30246;&#24369;&#30340;&#65292;&#20320;&#20497;&#27794;&#26377;&#39178;&#22767;&#65307;&#26377;&#30149;&#30340;&#65292;&#20320;&#20497;&#27794;&#26377;&#37291;&#27835;&#65307;&#21463;&#20663;&#30340;&#65292;&#20320;&#20497;&#27794;&#26377;&#32399;&#35065;&#65307;&#34987;&#36880;&#30340;&#65292;&#20320;&#20497;&#27794;&#26377;&#38936;&#22238;&#65307;&#22833;&#21930;&#30340;&#65292;&#20320;&#20497;&#27794;&#26377;&#23563;&#25214;&#65307;&#20294;&#29992;&#24375;&#26292;&#22196;&#22196;&#22320;&#36676;&#21046;&#12290; </span></span><span class="verse v5" data-usfm="EZK.34.5"><span class="label">5</span><span class="content">&#22240;&#28961;&#29287;&#20154;&#65292;&#32650;&#23601;&#20998;&#25955;&#65307;&#26082;&#20998;&#25955;&#65292;&#20415;&#20316;&#20102;&#19968;&#20999;&#37326;&#29560;&#30340;&#39135;&#29289;&#12290; </span></span><span class="verse v6" data-usfm="EZK.34.6"><span class="label">6</span><span class="content">&#25105;&#30340;&#32650;&#22312;&#35576;&#23665;&#38291;&#12289;&#22312;&#21508;&#39640;&#23713;&#19978;&#27969;&#38626;&#65292;&#22312;&#20840;&#22320;&#19978;&#20998;&#25955;&#65292;&#28961;&#20154;&#21435;&#23563;&#65292;&#28961;&#20154;&#21435;&#25214;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.34.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.34.7"><span class="label">7</span><span class="content">&#12300;&#25152;&#20197;&#65292;&#20320;&#20497;&#36889;&#20123;&#29287;&#20154;&#35201;&#32893;&#32822;&#21644;&#33775;&#30340;&#35441;&#12290; </span></span><span class="verse v8" data-usfm="EZK.34.8"><span class="label">8</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#35498;&#65306;&#25105;&#25351;&#33879;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#25105;&#30340;&#32650;&#22240;&#28961;&#29287;&#20154;&#23601;&#25104;&#28858;&#25504;&#29289;&#65292;&#20063;&#20316;&#20102;&#19968;&#20999;&#37326;&#29560;&#30340;&#39135;&#29289;&#12290;&#25105;&#30340;&#29287;&#20154;&#19981;&#23563;&#25214;&#25105;&#30340;&#32650;&#65307;&#36889;&#20123;&#29287;&#20154;&#21482;&#30693;&#29287;&#39178;&#33258;&#24049;&#65292;&#20006;&#19981;&#29287;&#39178;&#25105;&#30340;&#32650;&#12290; </span></span><span class="verse v9" data-usfm="EZK.34.9"><span class="label">9</span><span class="content">&#25152;&#20197;&#20320;&#20497;&#36889;&#20123;&#29287;&#20154;&#35201;&#32893;&#32822;&#21644;&#33775;&#30340;&#35441;&#12290; </span></span><span class="verse v10" data-usfm="EZK.34.10"><span class="label">10</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#25105;&#24517;&#33287;&#29287;&#20154;&#28858;&#25973;&#65292;&#24517;&#21521;&#20182;&#20497;&#30340;&#25163;&#36861;&#35342;&#25105;&#30340;&#32650;&#65292;&#20351;&#20182;&#20497;&#19981;&#20877;&#29287;&#25918;&#32676;&#32650;&#65307;&#29287;&#20154;&#20063;&#19981;&#20877;&#29287;&#39178;&#33258;&#24049;&#12290;&#25105;&#24517;&#25937;&#25105;&#30340;&#32650;&#33067;&#38626;&#20182;&#20497;&#30340;&#21475;&#65292;&#19981;&#20877;&#20316;&#20182;&#20497;&#30340;&#39135;&#29289;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#22909;&#29287;&#20154;</span></div><div class="p"><span class="verse v10" data-usfm="EZK.34.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.34.11"><span class="label">11</span><span class="content">&#12300;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#30475;&#21738;&#65292;&#25105;&#24517;&#35242;&#33258;&#23563;&#25214;&#25105;&#30340;&#32650;&#65292;&#23559;&#29280;&#20497;&#23563;&#35211;&#12290; </span></span><span class="verse v12" data-usfm="EZK.34.12"><span class="label">12</span><span class="content">&#29287;&#20154;&#22312;&#32650;&#32676;&#22235;&#25955;&#30340;&#26085;&#23376;&#24590;&#27171;&#23563;&#25214;&#20182;&#30340;&#32650;&#65292;&#25105;&#24517;&#29031;&#27171;&#23563;&#25214;&#25105;&#30340;&#32650;&#12290;&#36889;&#20123;&#32650;&#22312;&#23494;&#38642;&#40657;&#26263;&#30340;&#26085;&#23376;&#25955;&#21040;&#21508;&#34389;&#65292;&#25105;&#24517;&#24478;&#37027;&#35023;&#25937;&#22238;&#29280;&#20497;&#20358;&#12290; </span></span><span class="verse v13" data-usfm="EZK.34.13"><span class="label">13</span><span class="content">&#25105;&#24517;&#24478;&#33836;&#27665;&#20013;&#38936;&#20986;&#29280;&#20497;&#65292;&#24478;&#21508;&#22283;&#20839;&#32858;&#38598;&#29280;&#20497;&#65292;&#24341;&#23566;&#29280;&#20497;&#27512;&#22238;&#25925;&#22303;&#65292;&#20063;&#24517;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23665;&#19978;&#65293;&#19968;&#20999;&#28330;&#27700;&#26049;&#37002;&#12289;&#22659;&#20839;&#19968;&#20999;&#21487;&#23621;&#20043;&#34389;&#65293;&#29287;&#39178;&#29280;&#20497;&#12290; </span></span><span class="verse v14" data-usfm="EZK.34.14"><span class="label">14</span><span class="content">&#25105;&#24517;&#22312;&#32654;&#22909;&#30340;&#33609;&#22580;&#29287;&#39178;&#29280;&#20497;&#12290;&#29280;&#20497;&#30340;&#22280;&#24517;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#39640;&#34389;&#30340;&#23665;&#19978;&#65292;&#29280;&#20497;&#24517;&#22312;&#20339;&#32654;&#20043;&#22280;&#20013;&#36538;&#33253;&#65292;&#20063;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23665;&#32933;&#32654;&#30340;&#33609;&#22580;&#21507;&#33609;&#12290; </span></span><span class="verse v15" data-usfm="EZK.34.15"><span class="label">15</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#35498;&#65306;&#25105;&#24517;&#35242;&#33258;&#20316;&#25105;&#32650;&#30340;&#29287;&#20154;&#65292;&#20351;&#29280;&#20497;&#24471;&#20197;&#36538;&#33253;&#12290; </span></span><span class="verse v16" data-usfm="EZK.34.16"><span class="label">16</span><span class="content">&#22833;&#21930;&#30340;&#65292;&#25105;&#24517;&#23563;&#25214;&#65307;&#34987;&#36880;&#30340;&#65292;&#25105;&#24517;&#38936;&#22238;&#65307;&#21463;&#20663;&#30340;&#65292;&#25105;&#24517;&#32399;&#35065;&#65307;&#26377;&#30149;&#30340;&#65292;&#25105;&#24517;&#37291;&#27835;&#65307;&#21482;&#26159;&#32933;&#30340;&#22767;&#30340;&#65292;&#25105;&#24517;&#38500;&#28357;&#65292;&#20063;&#35201;&#31177;&#20844;&#29287;&#39178;&#29280;&#20497;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.34.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.34.17"><span class="label">17</span><span class="content">&#12300;&#25105;&#30340;&#32650;&#32676;&#21738;&#65292;&#35542;&#21040;&#20320;&#20497;&#65292;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#25105;&#24517;&#22312;&#32650;&#33287;&#32650;&#20013;&#38291;&#12289;&#20844;&#32191;&#32650;&#33287;&#20844;&#23665;&#32650;&#20013;&#38291;&#26045;&#34892;&#21028;&#26039;&#12290; </span></span><span class="verse v18" data-usfm="EZK.34.18"><span class="label">18</span><span class="content">&#20320;&#20497;&#36889;&#20123;</span><span class="add"><span class="content">&#32933;&#22767;&#30340;&#32650;</span></span><span class="content">&#65292;&#22312;&#32654;&#22909;&#30340;&#33609;&#22580;&#21507;&#33609;&#36996;&#20197;&#28858;&#23567;&#20107;&#21966;&#65311;&#21097;&#19979;&#30340;&#33609;&#65292;&#20320;&#20497;&#31455;&#29992;&#36420;&#36368;&#36367;&#20102;&#65307;&#20320;&#20497;&#21917;&#28165;&#27700;&#65292;&#21097;&#19979;&#30340;&#27700;&#65292;&#20320;&#20497;&#31455;&#29992;&#36420;&#25898;&#28222;&#20102;&#12290; </span></span><span class="verse v19" data-usfm="EZK.34.19"><span class="label">19</span><span class="content">&#33267;&#26044;&#25105;&#30340;&#32650;&#65292;&#21482;&#24471;&#21507;&#20320;&#20497;&#25152;&#36368;&#36367;&#30340;&#65292;&#21917;&#20320;&#20497;&#25152;&#25898;&#28222;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.34.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.34.20"><span class="label">20</span><span class="content">&#12300;&#25152;&#20197;&#65292;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#25105;&#24517;&#22312;&#32933;&#32650;&#21644;&#30246;&#32650;&#20013;&#38291;&#26045;&#34892;&#21028;&#26039;&#12290; </span></span><span class="verse v21" data-usfm="EZK.34.21"><span class="label">21</span><span class="content">&#22240;&#28858;&#20320;&#20497;&#29992;&#33029;&#29992;&#32937;&#25793;&#25824;&#19968;&#20999;&#30246;&#24369;&#30340;&#65292;&#21448;&#29992;&#35282;&#29300;&#35320;&#65292;&#20197;&#33268;&#20351;&#29280;&#20497;&#22235;&#25955;&#12290; </span></span><span class="verse v22" data-usfm="EZK.34.22"><span class="label">22</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#24517;&#25327;&#25937;&#25105;&#30340;&#32676;&#32650;&#19981;&#20877;&#20316;&#25504;&#29289;&#65307;&#25105;&#20063;&#24517;&#22312;&#32650;&#21644;&#32650;&#20013;&#38291;&#26045;&#34892;&#21028;&#26039;&#12290; </span></span><span class="verse v23" data-usfm="EZK.34.23"><span class="label">23</span><span class="content">&#25105;&#24517;&#31435;&#19968;&#29287;&#20154;&#29031;&#31649;&#20182;&#20497;&#65292;&#29287;&#39178;&#20182;&#20497;&#65292;&#23601;&#26159;&#25105;&#30340;&#20693;&#20154;</span><span class="pn"><span class="content">&#22823;&#34907;</span></span><span class="content">&#12290;&#20182;&#24517;&#29287;&#39178;&#20182;&#20497;&#65292;&#20316;&#20182;&#20497;&#30340;&#29287;&#20154;&#12290; </span></span><span class="verse v24" data-usfm="EZK.34.24"><span class="label">24</span><span class="content">&#25105;&#65293;&#32822;&#21644;&#33775;&#24517;&#20316;&#20182;&#20497;&#30340;&#19978;&#24093;&#65292;&#25105;&#30340;&#20693;&#20154;</span><span class="pn"><span class="content">&#22823;&#34907;</span></span><span class="content">&#24517;&#22312;&#20182;&#20497;&#20013;&#38291;&#20316;&#29579;&#12290;&#36889;&#26159;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="EZK.34.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EZK.34.25"><span class="label">25</span><span class="content">&#12300;&#25105;&#24517;&#33287;&#20182;&#20497;&#31435;&#24179;&#23433;&#30340;&#32004;&#65292;&#20351;&#24801;&#29560;&#24478;&#22659;&#20839;&#26039;&#32085;&#65292;&#20182;&#20497;&#23601;&#24517;&#23433;&#23621;&#22312;&#26336;&#37326;&#65292;&#36538;&#33253;&#22312;&#26519;&#20013;&#12290; </span></span><span class="verse v26" data-usfm="EZK.34.26"><span class="label">26</span><span class="content">&#25105;&#24517;&#20351;&#20182;&#20497;&#33287;&#25105;&#23665;&#30340;&#22235;&#22285;&#25104;&#28858;&#31119;&#28304;&#65292;&#25105;&#20063;&#24517;&#21483;&#26178;&#38632;&#33853;&#19979;&#65292;&#24517;&#26377;&#31119;</span><span class="add"><span class="content">&#22914;</span></span><span class="content">&#29976;&#38678;&#32780;&#38477;&#12290; </span></span><span class="verse v27" data-usfm="EZK.34.27"><span class="label">27</span><span class="content">&#30000;&#37326;&#30340;&#27193;&#24517;&#32080;&#26524;&#65292;&#22320;&#20063;&#24517;&#26377;&#20986;&#29986;&#65307;&#20182;&#20497;&#24517;&#22312;&#25925;&#22303;&#23433;&#28982;&#23621;&#20303;&#12290;&#25105;&#25240;&#26039;&#20182;&#20497;&#25152;&#36000;&#30340;&#36571;&#65292;&#25937;&#20182;&#20497;&#33067;&#38626;&#37027;&#20197;&#20182;&#20497;&#28858;&#22900;&#20043;&#20154;&#30340;&#25163;&#65307;&#37027;&#26178;&#65292;&#20182;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v28" data-usfm="EZK.34.28"><span class="label">28</span><span class="content">&#20182;&#20497;&#24517;&#19981;&#20877;&#20316;&#22806;&#37030;&#20154;&#30340;&#25504;&#29289;&#65292;&#22320;&#19978;&#30340;&#37326;&#29560;&#20063;&#19981;&#20877;&#21534;&#21507;&#20182;&#20497;&#65307;&#21371;&#35201;&#23433;&#28982;&#23621;&#20303;&#65292;&#28961;&#20154;&#39514;&#22151;&#12290; </span></span><span class="verse v29" data-usfm="EZK.34.29"><span class="label">29</span><span class="content">&#25105;&#24517;&#32102;&#20182;&#20497;&#33288;&#36215;&#26377;&#21517;&#30340;&#26893;&#29289;&#65307;&#20182;&#20497;&#22312;&#22659;&#20839;&#19981;&#20877;&#28858;&#39249;&#33618;&#25152;&#28357;&#65292;&#20063;&#19981;&#20877;&#21463;&#22806;&#37030;&#20154;&#30340;&#32670;&#36785;&#65292; </span></span><span class="verse v30" data-usfm="EZK.34.30"><span class="label">30</span><span class="content">&#24517;&#30693;&#36947;&#25105;&#12289;&#32822;&#21644;&#33775;&#65293;&#20182;&#20497;&#30340;&#19978;&#24093;&#26159;&#33287;&#20182;&#20497;&#21516;&#22312;&#30340;&#65292;&#20006;&#30693;&#36947;&#20182;&#20497;&#65293;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#26159;&#25105;&#30340;&#27665;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290; </span></span><span class="verse v31" data-usfm="EZK.34.31"><span class="label">31</span><span class="content">&#20320;&#20497;&#20316;&#25105;&#30340;&#32650;&#65292;&#25105;&#33609;&#22580;&#19978;&#30340;&#32650;&#65292;&#20035;&#26159;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#65292;&#25105;&#20063;&#26159;&#20320;&#20497;&#30340;&#19978;&#24093;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
