<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch43" data-usfm="EZK.43">
            <div class="label">43</div><div class="s"><span class="heading">&#32822;&#21644;&#33775;&#22238;&#21040;&#32854;&#27583;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.43.1"><span class="label">1</span><span class="content">&#20197;&#24460;&#65292;&#20182;&#24118;&#25105;&#21040;&#19968;&#24231;&#38272;&#65292;&#23601;&#26159;&#26397;&#26481;&#30340;&#38272;&#12290; </span></span><span class="verse v2" data-usfm="EZK.43.2"><span class="label">2</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#19978;&#24093;&#30340;&#27054;&#20809;&#24478;&#26481;&#32780;&#20358;&#12290;&#20182;&#30340;&#32882;&#38899;&#22914;&#21516;&#22810;&#27700;&#30340;&#32882;&#38899;&#65307;&#22320;&#23601;&#22240;&#20182;&#30340;&#27054;&#32768;&#30332;&#20809;&#12290; </span></span><span class="verse v3" data-usfm="EZK.43.3"><span class="label">3</span><span class="content">&#20854;&#29376;&#22914;&#24478;&#21069;&#20182;&#20358;&#28357;&#22478;&#30340;&#26178;&#20505;&#25105;&#25152;&#35211;&#30340;&#30064;&#35937;&#65292;&#37027;&#30064;&#35937;&#22914;&#25105;&#22312;</span><span class="pn"><span class="content">&#36838;&#24052;&#39791;&#27827;</span></span><span class="content">&#37002;&#25152;&#35211;&#30340;&#30064;&#35937;&#65292;&#25105;&#23601;&#20463;&#20239;&#22312;&#22320;&#12290; </span></span><span class="verse v4" data-usfm="EZK.43.4"><span class="label">4</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#27054;&#20809;&#24478;&#26397;&#26481;&#30340;&#38272;&#29031;&#20837;&#27583;&#20013;&#12290; </span></span><span class="verse v5" data-usfm="EZK.43.5"><span class="label">5</span><span class="content">&#38728;&#23559;&#25105;&#33289;&#36215;&#65292;&#24118;&#20837;&#20839;&#38498;&#65292;&#19981;&#26009;&#65292;&#32822;&#21644;&#33775;&#30340;&#27054;&#20809;&#20805;&#28415;&#20102;&#27583;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.43.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.43.6"><span class="label">6</span><span class="content">&#25105;&#32893;&#35211;&#26377;&#19968;&#20301;&#24478;&#27583;&#20013;&#23565;&#25105;&#35498;&#35441;&#12290;&#26377;&#19968;&#20154;&#31449;&#22312;&#25105;&#26049;&#37002;&#12290; </span></span><span class="verse v7" data-usfm="EZK.43.7"><span class="label">7</span><span class="content">&#20182;&#23565;&#25105;&#35498;&#65306;&#12300;&#20154;&#23376;&#21834;&#65292;&#36889;&#26159;&#25105;&#23542;&#24231;&#20043;&#22320;&#65292;&#26159;&#25105;&#33139;&#25484;&#25152;&#36367;&#20043;&#22320;&#12290;&#25105;&#35201;&#22312;&#36889;&#35023;&#20303;&#65292;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#20013;&#30452;&#21040;&#27704;&#36960;&#12290;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#21644;&#20182;&#20497;&#30340;&#21531;&#29579;&#24517;&#19981;&#20877;&#29623;&#27745;&#25105;&#30340;&#32854;&#21517;&#65292;&#23601;&#26159;&#34892;&#37034;&#28139;&#12289;&#22312;</span><span class="addpn"><span class="content">&#37675;&#23433;</span></span><span class="add"><span class="content">&#30340;</span></span><span class="content">&#39640;&#34389;</span><span class="add"><span class="content">&#33900;&#22475;</span></span><span class="content">&#20182;&#20497;&#21531;&#29579;&#30340;&#23629;&#39318;&#65292; </span></span><span class="verse v8" data-usfm="EZK.43.8"><span class="label">8</span><span class="content">&#20351;&#20182;&#20497;&#30340;&#38272;&#27323;&#25384;&#36817;&#25105;&#30340;&#38272;&#27323;&#65292;&#20182;&#20497;&#30340;&#38272;&#26694;&#25384;&#36817;&#25105;&#30340;&#38272;&#26694;&#65307;&#20182;&#20497;&#33287;&#25105;&#20013;&#38291;&#20677;&#38548;&#19968;&#29254;&#65292;&#20006;&#19988;&#34892;&#21487;&#24974;&#30340;&#20107;&#65292;&#29623;&#27745;&#20102;&#25105;&#30340;&#32854;&#21517;&#65292;&#25152;&#20197;&#25105;&#30332;&#24594;&#28357;&#32085;&#20182;&#20497;&#12290; </span></span><span class="verse v9" data-usfm="EZK.43.9"><span class="label">9</span><span class="content">&#29694;&#22312;&#20182;&#20497;&#30070;&#24478;&#25105;&#38754;&#21069;&#36960;&#38500;&#37034;&#28139;&#21644;&#20182;&#20497;&#21531;&#29579;&#30340;&#23629;&#39318;&#65292;&#25105;&#23601;&#20303;&#22312;&#20182;&#20497;&#20013;&#38291;&#30452;&#21040;&#27704;&#36960;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.43.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.43.10"><span class="label">10</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#23559;&#36889;&#27583;&#25351;&#31034;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#65292;&#20351;&#20182;&#20497;&#22240;&#33258;&#24049;&#30340;&#32618;&#23421;&#24922;&#24871;&#65292;&#20063;&#35201;&#20182;&#20497;&#37327;&#27583;&#30340;&#23610;&#23544;&#12290; </span></span><span class="verse v11" data-usfm="EZK.43.11"><span class="label">11</span><span class="content">&#20182;&#20497;&#33509;&#22240;&#33258;&#24049;&#25152;&#34892;&#30340;&#19968;&#20999;&#20107;&#24922;&#24871;&#65292;&#20320;&#23601;&#23559;&#27583;&#30340;&#35215;&#27169;&#12289;&#27171;&#24335;&#12289;&#20986;&#20837;&#20043;&#34389;&#65292;&#21644;&#19968;&#20999;&#24418;&#29376;&#12289;&#20856;&#31456;&#12289;&#31150;&#20736;&#12289;&#27861;&#21063;&#25351;&#31034;&#20182;&#20497;&#65292;&#22312;&#20182;&#20497;&#30524;&#21069;&#23531;&#19978;&#65292;&#20351;&#20182;&#20497;&#36981;&#29031;&#27583;&#30340;&#19968;&#20999;&#35215;&#27169;&#20856;&#31456;&#21435;&#20570;&#12290; </span></span><span class="verse v12" data-usfm="EZK.43.12"><span class="label">12</span><span class="content">&#27583;&#30340;&#27861;&#21063;&#20035;&#26159;&#22914;&#27492;&#65306;&#27583;&#22312;&#23665;&#38914;&#19978;&#65292;&#22235;&#22285;&#30340;&#20840;&#30028;&#35201;&#31281;&#28858;&#33267;&#32854;&#12290;&#36889;&#23601;&#26159;&#27583;&#30340;&#27861;&#21063;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#31085;&#22727;</span></div><div class="p"><span class="verse v12" data-usfm="EZK.43.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.43.13"><span class="label">13</span><span class="content">&#20197;&#19979;&#37327;&#31085;&#22727;&#65292;&#26159;&#20197;&#32920;&#28858;&#24230;&#65288;&#36889;&#32920;&#26159;&#19968;&#32920;&#38646;&#19968;&#25484;&#65289;&#12290;&#24213;&#24231;&#39640;&#19968;&#32920;&#65292;&#37002;&#23532;&#19968;&#32920;&#65292;&#22235;&#22285;&#36215;&#37002;&#39640;&#19968;&#25484;&#65292;&#36889;&#26159;&#22727;&#30340;&#24231;&#12290; </span></span><span class="verse v14" data-usfm="EZK.43.14"><span class="label">14</span><span class="content">&#24478;&#24213;&#24231;&#21040;&#19979;&#23652;&#30964;&#33274;&#65292;&#39640;&#20108;&#32920;&#65292;&#37002;&#23532;&#19968;&#32920;&#12290;&#24478;&#23567;&#30964;&#33274;&#21040;&#22823;&#30964;&#33274;&#65292;&#39640;&#22235;&#32920;&#65292;&#37002;&#23532;&#19968;&#32920;&#12290; </span></span><span class="verse v15" data-usfm="EZK.43.15"><span class="label">15</span><span class="content">&#22727;&#19978;&#30340;&#20379;&#33274;&#65292;&#39640;&#22235;&#32920;&#12290;&#20379;&#33274;&#30340;&#22235;&#25296;&#35282;&#19978;&#37117;&#26377;&#35282;&#12290; </span></span><span class="verse v16" data-usfm="EZK.43.16"><span class="label">16</span><span class="content">&#20379;&#33274;&#38263;&#21313;&#20108;</span><span class="add"><span class="content">&#32920;</span></span><span class="content">&#65292;&#23532;&#21313;&#20108;&#32920;&#65292;&#22235;&#38754;&#35211;&#26041;&#12290; </span></span><span class="verse v17" data-usfm="EZK.43.17"><span class="label">17</span><span class="content">&#30964;&#33274;&#38263;&#21313;&#22235;</span><span class="add"><span class="content">&#32920;</span></span><span class="content">&#65292;&#23532;&#21313;&#22235;&#32920;&#65292;&#22235;&#38754;&#35211;&#26041;&#12290;&#22235;&#22285;&#36215;&#37002;&#39640;&#21322;&#32920;&#65292;&#24213;&#24231;&#22235;&#22285;&#30340;&#37002;&#23532;&#19968;&#32920;&#12290;&#33274;&#38542;&#26397;&#26481;&#12290;</span></span></div><div class="s"><span class="heading">&#22857;&#29563;&#31085;&#22727;</span></div><div class="p"><span class="verse v17" data-usfm="EZK.43.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.43.18"><span class="label">18</span><span class="content">&#20182;&#23565;&#25105;&#35498;&#65306;&#12300;&#20154;&#23376;&#21834;&#65292;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#24314;&#36896;&#31085;&#22727;&#65292;&#28858;&#35201;&#22312;&#20854;&#19978;&#29563;&#29140;&#31085;&#28753;&#34880;&#65292;&#36896;&#25104;&#30340;&#26178;&#20505;&#20856;&#31456;&#22914;&#19979;&#65306; </span></span><span class="verse v19" data-usfm="EZK.43.19"><span class="label">19</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#35498;&#65292;&#20320;&#35201;&#23559;&#19968;&#38587;&#20844;&#29275;&#29346;&#20316;&#28858;&#36118;&#32618;&#31085;&#65292;&#32102;&#31085;&#21496;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;</span><span class="pn"><span class="content">&#25746;&#30563;</span></span><span class="content">&#30340;&#24460;&#35028;&#65292;&#23601;&#26159;&#37027;&#35242;&#36817;&#25105;&#12289;&#20107;&#22857;&#25105;&#30340;&#12290; </span></span><span class="verse v20" data-usfm="EZK.43.20"><span class="label">20</span><span class="content">&#20320;&#35201;&#21462;&#20123;&#20844;&#29275;&#30340;&#34880;&#65292;&#25273;&#22312;&#22727;&#30340;&#22235;&#35282;&#21644;&#30964;&#33274;&#30340;&#22235;&#25296;&#35282;&#65292;&#20006;&#22235;&#22285;&#25152;&#36215;&#30340;&#37002;&#19978;&#12290;&#20320;&#36889;&#27171;&#28500;&#28136;&#22727;&#65292;&#22727;&#23601;&#28500;&#28136;&#20102;&#12290; </span></span><span class="verse v21" data-usfm="EZK.43.21"><span class="label">21</span><span class="content">&#20320;&#21448;&#35201;&#23559;&#37027;&#20316;&#36118;&#32618;&#31085;&#30340;&#20844;&#29275;</span><span class="add"><span class="content">&#29346;</span></span><span class="content">&#29138;&#22312;&#27583;&#22806;&#12289;&#32854;&#22320;&#20043;&#22806;&#38928;&#23450;&#20043;&#34389;&#12290; </span></span><span class="verse v22" data-usfm="EZK.43.22"><span class="label">22</span><span class="content">&#27425;&#26085;&#65292;&#35201;&#23559;&#28961;&#27544;&#30142;&#30340;&#20844;&#23665;&#32650;&#29563;&#28858;&#36118;&#32618;&#31085;&#65307;&#35201;&#28500;&#28136;&#22727;&#65292;&#20687;&#29992;&#20844;&#29275;</span><span class="add"><span class="content">&#29346;</span></span><span class="content">&#28500;&#28136;&#30340;&#19968;&#27171;&#12290; </span></span><span class="verse v23" data-usfm="EZK.43.23"><span class="label">23</span><span class="content">&#28500;&#28136;&#20102;&#22727;&#65292;&#23601;&#35201;&#23559;&#19968;&#38587;&#28961;&#27544;&#30142;&#30340;&#20844;&#29275;&#29346;&#21644;&#32650;&#32676;&#20013;&#19968;&#38587;&#28961;&#27544;&#30142;&#30340;&#20844;&#32191;&#32650; </span></span><span class="verse v24" data-usfm="EZK.43.24"><span class="label">24</span><span class="content">&#22857;&#21040;&#32822;&#21644;&#33775;&#21069;&#12290;&#31085;&#21496;&#35201;&#25746;&#40573;&#22312;&#20854;&#19978;&#65292;&#29563;&#33287;&#32822;&#21644;&#33775;&#28858;&#29140;&#31085;&#12290; </span></span><span class="verse v25" data-usfm="EZK.43.25"><span class="label">25</span><span class="content">&#19971;&#26085;&#20839;&#65292;&#27599;&#26085;&#35201;&#38928;&#20633;&#19968;&#38587;&#20844;&#23665;&#32650;&#28858;&#36118;&#32618;&#31085;&#65292;&#20063;&#35201;&#38928;&#20633;&#19968;&#38587;&#20844;&#29275;&#29346;&#21644;&#32650;&#32676;&#20013;&#30340;&#19968;&#38587;&#20844;&#32191;&#32650;&#65292;&#37117;&#35201;&#27794;&#26377;&#27544;&#30142;&#30340;&#12290; </span></span><span class="verse v26" data-usfm="EZK.43.26"><span class="label">26</span><span class="content">&#19971;&#26085;&#31085;&#21496;&#28500;&#28136;&#22727;&#65292;&#22727;&#23601;&#28500;&#28136;&#20102;&#65307;&#35201;&#36889;&#27171;&#25226;&#22727;&#20998;&#21029;&#28858;&#32854;&#12290; </span></span><span class="verse v27" data-usfm="EZK.43.27"><span class="label">27</span><span class="content">&#28415;&#20102;&#19971;&#26085;&#65292;&#33258;&#20843;&#26085;&#20197;&#24460;&#65292;&#31085;&#21496;&#35201;&#22312;&#22727;&#19978;&#29563;&#20320;&#20497;&#30340;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#65307;&#25105;&#24517;&#24709;&#32013;&#20320;&#20497;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
