<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch5" data-usfm="EZK.5">
            <div class="label">5</div><div class="s"><span class="heading">&#20197;&#35199;&#32080;&#21059;&#39662;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.5.1"><span class="label">1</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#25343;&#19968;&#25226;&#24555;&#20992;&#65292;&#30070;&#20316;&#21059;&#38957;&#20992;&#65292;&#29992;&#36889;&#20992;&#21059;&#20320;&#30340;&#38957;&#39662;&#21644;&#20320;&#30340;&#39693;&#39706;&#65292;&#29992;&#22825;&#24179;&#23559;&#39706;&#39662;&#24179;&#20998;&#12290; </span></span><span class="verse v2" data-usfm="EZK.5.2"><span class="label">2</span><span class="content">&#22285;&#22256;</span><span class="add"><span class="content">&#22478;</span></span><span class="content">&#30340;&#26085;&#23376;&#28415;&#20102;&#65292;&#20320;&#35201;&#23559;&#19977;&#20998;&#20043;&#19968;&#22312;&#22478;&#20013;&#29992;&#28779;&#28954;&#29138;&#65292;&#23559;&#19977;&#20998;&#20043;&#19968;&#22312;&#22478;&#30340;&#22235;&#22285;&#29992;&#20992;&#30733;&#30862;&#65292;&#23559;&#19977;&#20998;&#20043;&#19968;&#20219;&#39080;&#21561;&#25955;&#65307;&#25105;&#20063;&#35201;&#25300;&#20992;&#36861;&#36245;&#12290; </span></span><span class="verse v3" data-usfm="EZK.5.3"><span class="label">3</span><span class="content">&#20320;&#35201;&#24478;&#20854;&#20013;&#21462;&#24190;&#26681;&#21253;&#22312;&#34915;&#35167;&#35023;&#65292; </span></span><span class="verse v4" data-usfm="EZK.5.4"><span class="label">4</span><span class="content">&#20877;&#24478;&#36889;&#24190;&#26681;&#20013;&#21462;&#20123;&#25172;&#22312;&#28779;&#20013;&#28954;&#29138;&#65292;&#24478;&#35023;&#38754;&#24517;&#26377;&#28779;&#20986;&#20358;&#29138;&#20837;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20840;&#23478;&#12290; </span></span><span class="verse v5" data-usfm="EZK.5.5"><span class="label">5</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#36889;&#23601;&#26159;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#12290;&#25105;&#26366;&#23559;&#22905;&#23433;&#32622;&#22312;&#21015;&#37030;&#20043;&#20013;&#65307;&#21015;&#22283;&#37117;&#22312;&#22905;&#30340;&#22235;&#22285;&#12290; </span></span><span class="verse v6" data-usfm="EZK.5.6"><span class="label">6</span><span class="content">&#22905;&#34892;&#24801;&#65292;&#36949;&#32972;&#25105;&#30340;&#20856;&#31456;&#65292;&#36942;&#26044;&#21015;&#22283;&#65307;&#24178;&#29359;&#25105;&#30340;&#24459;&#20363;&#65292;&#36942;&#26044;&#22235;&#22285;&#30340;&#21015;&#37030;&#65292;&#22240;&#28858;&#22905;&#26820;&#25481;&#25105;&#30340;&#20856;&#31456;&#12290;&#33267;&#26044;&#25105;&#30340;&#24459;&#20363;&#65292;&#22905;&#20006;&#27794;&#26377;&#36981;&#34892;&#12290; </span></span><span class="verse v7" data-usfm="EZK.5.7"><span class="label">7</span><span class="content">&#25152;&#20197;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#22240;&#28858;&#20320;&#20497;&#32027;&#29229;&#36942;&#26044;&#22235;&#22285;&#30340;&#21015;&#22283;&#65292;&#20063;&#19981;&#36981;&#34892;&#25105;&#30340;&#24459;&#20363;&#65292;&#19981;&#35641;&#23432;&#25105;&#30340;&#20856;&#31456;&#65292;&#20006;&#20197;&#36981;&#24478;&#22235;&#22285;&#21015;&#22283;&#30340;&#24801;&#35215;&#23578;&#19981;&#28415;&#24847;&#65292; </span></span><span class="verse v8" data-usfm="EZK.5.8"><span class="label">8</span><span class="content">&#25152;&#20197;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#30475;&#21738;&#65292;&#25105;&#33287;&#20320;&#21453;&#23565;&#65292;&#24517;&#22312;&#21015;&#22283;&#30340;&#30524;&#21069;&#65292;&#22312;&#20320;&#20013;&#38291;&#65292;&#26045;&#34892;&#23529;&#21028;&#65307; </span></span><span class="verse v9" data-usfm="EZK.5.9"><span class="label">9</span><span class="content">&#20006;&#19988;&#22240;&#20320;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#65292;&#25105;&#35201;&#22312;&#20320;&#20013;&#38291;&#34892;&#25105;&#25152;&#26410;&#26366;&#34892;&#30340;&#65292;&#20197;&#24460;&#25105;&#20063;&#19981;&#20877;&#29031;&#33879;&#34892;&#12290; </span></span><span class="verse v10" data-usfm="EZK.5.10"><span class="label">10</span><span class="content">&#22312;&#20320;&#20013;&#38291;&#29238;&#35242;&#35201;&#21507;&#20818;&#23376;&#65292;&#20818;&#23376;&#35201;&#21507;&#29238;&#35242;&#12290;&#25105;&#24517;&#21521;&#20320;&#26045;&#34892;&#23529;&#21028;&#65292;&#25105;&#24517;&#23559;&#20320;&#25152;&#21097;&#19979;&#30340;&#20998;&#25955;&#22235;&#26041;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26041;&#65306;&#21407;&#25991;&#26159;&#39080;</span></span></span><span class="content">&#12290;&#12301; </span></span><span class="verse v11" data-usfm="EZK.5.11"><span class="label">11</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#35498;&#65306;&#12300;&#25105;&#25351;&#33879;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#22240;&#20320;&#29992;&#19968;&#20999;&#21487;&#24974;&#30340;&#29289;&#12289;&#21487;&#21421;&#30340;&#20107;&#29623;&#27745;&#20102;&#25105;&#30340;&#32854;&#25152;&#65292;&#25925;&#27492;&#65292;&#25105;&#23450;&#35201;&#20351;</span><span class="add"><span class="content">&#20320;&#20154;&#25976;</span></span><span class="content">&#28187;&#23569;&#65292;&#25105;&#30524;&#24517;&#19981;&#39015;&#24796;&#20320;&#65292;&#20063;&#19981;&#21487;&#24976;&#20320;&#12290; </span></span><span class="verse v12" data-usfm="EZK.5.12"><span class="label">12</span><span class="content">&#20320;&#30340;&#27665;&#19977;&#20998;&#20043;&#19968;&#24517;&#36973;&#30239;&#30123;&#32780;&#27515;&#65292;&#22312;&#20320;&#20013;&#38291;&#24517;&#22240;&#39249;&#33618;&#28040;&#28357;&#65307;&#19977;&#20998;&#20043;&#19968;&#24517;&#22312;&#20320;&#22235;&#22285;&#20498;&#22312;&#20992;&#19979;&#65307;&#25105;&#24517;&#23559;&#19977;&#20998;&#20043;&#19968;&#20998;&#25955;&#22235;&#26041;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26041;&#65306;&#21407;&#25991;&#26159;&#39080;</span></span></span><span class="content">&#65292;&#20006;&#35201;&#25300;&#20992;&#36861;&#36245;&#20182;&#20497;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.5.13"><span class="label">13</span><span class="content">&#12300;&#25105;&#35201;&#36889;&#27171;&#25104;&#23601;&#24594;&#20013;&#25152;&#23450;&#30340;&#65307;&#25105;&#21521;&#20182;&#20497;&#30332;&#30340;&#24575;&#24594;&#27490;&#24687;&#20102;&#65292;&#33258;&#24049;&#23601;&#24471;&#33879;&#23433;&#24944;&#12290;&#25105;&#22312;&#20182;&#20497;&#36523;&#19978;&#25104;&#23601;&#24594;&#20013;&#25152;&#23450;&#30340;&#37027;&#26178;&#65292;&#20182;&#20497;&#23601;&#30693;&#36947;&#25105;&#65293;&#32822;&#21644;&#33775;&#25152;&#35498;&#30340;&#26159;&#20986;&#26044;&#29105;&#24515;&#65307; </span></span><span class="verse v14" data-usfm="EZK.5.14"><span class="label">14</span><span class="content">&#20006;&#19988;&#25105;&#24517;&#20351;&#20320;&#22312;&#22235;&#22285;&#30340;&#21015;&#22283;&#20013;&#65292;&#22312;&#32147;&#36942;&#30340;&#30526;&#20154;&#30524;&#21069;&#65292;&#25104;&#20102;&#33618;&#28092;&#21644;&#32670;&#36785;&#12290; </span></span><span class="verse v15" data-usfm="EZK.5.15"><span class="label">15</span><span class="content">&#36889;&#27171;&#65292;&#25105;&#24517;&#20197;&#24594;&#27683;&#21644;&#24575;&#24594;&#65292;&#20006;&#28872;&#24594;&#30340;&#36012;&#20633;&#65292;&#21521;&#20320;&#26045;&#34892;&#23529;&#21028;&#12290;&#37027;&#26178;&#65292;&#20320;&#23601;&#22312;&#22235;&#22285;&#30340;&#21015;&#22283;&#20013;&#25104;&#28858;&#32670;&#36785;&#12289;&#35663;&#21050;&#12289;&#35686;&#25106;&#12289;&#39514;&#39405;&#12290;&#36889;&#26159;&#25105;&#65293;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290; </span></span><span class="verse v16" data-usfm="EZK.5.16"><span class="label">16</span><span class="content">&#37027;&#26178;&#65292;&#25105;&#35201;&#23559;&#28357;&#20154;&#12289;&#20351;&#20154;&#39249;&#33618;&#30340;&#24801;&#31661;&#65292;&#23601;&#26159;&#23556;&#21435;&#28357;&#20154;&#30340;&#65292;&#23556;&#22312;&#20320;&#20497;&#36523;&#19978;&#65292;&#20006;&#35201;&#21152;&#22686;&#20320;&#20497;&#30340;&#39249;&#33618;&#65292;&#26039;&#32085;&#20320;&#20497;&#25152;&#20506;&#38752;&#30340;&#31975;&#39135;&#65307; </span></span><span class="verse v17" data-usfm="EZK.5.17"><span class="label">17</span><span class="content">&#21448;&#35201;&#20351;&#39249;&#33618;&#21644;&#24801;&#29560;&#21040;&#20320;&#37027;&#35023;&#65292;&#21483;&#20320;&#21930;&#23376;&#65292;&#30239;&#30123;&#21644;&#27969;&#34880;&#30340;&#20107;&#20063;&#24517;&#30427;&#34892;&#22312;&#20320;&#37027;&#35023;&#65307;&#25105;&#20063;&#35201;&#20351;&#20992;&#21133;&#33256;&#21040;&#20320;&#12290;&#36889;&#26159;&#25105;&#65293;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
