<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch7" data-usfm="EZK.7">
            <div class="label">7</div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#30340;&#32066;&#23616;&#36817;&#20102;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.7.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#21448;&#33256;&#21040;&#25105;&#35498;&#65306; </span></span><span class="verse v2" data-usfm="EZK.7.2"><span class="label">2</span><span class="content">&#12300;&#20154;&#23376;&#21834;&#65292;&#20027;&#32822;&#21644;&#33775;&#23565;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#22320;&#22914;&#27492;&#35498;&#65306;&#32080;&#23616;&#21040;&#20102;&#65292;&#32080;&#23616;&#21040;&#20102;&#22320;&#30340;&#22235;&#22659;&#65281; </span></span><span class="verse v3" data-usfm="EZK.7.3"><span class="label">3</span><span class="content">&#29694;&#22312;&#20320;&#30340;&#32080;&#23616;&#24050;&#32147;&#33256;&#21040;&#65292;&#25105;&#24517;&#20351;&#25105;&#30340;&#24594;&#27683;&#27512;&#33287;&#20320;&#65292;&#20063;&#24517;&#25353;&#20320;&#30340;&#34892;&#28858;&#23529;&#21028;&#20320;&#65292;&#29031;&#20320;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#21009;&#32624;&#20320;&#12290; </span></span><span class="verse v4" data-usfm="EZK.7.4"><span class="label">4</span><span class="content">&#25105;&#30524;&#24517;&#19981;&#39015;&#24796;&#20320;&#65292;&#20063;&#19981;&#21487;&#24976;&#20320;&#65292;&#21371;&#35201;&#25353;&#20320;&#25152;&#34892;&#30340;&#22577;&#25033;&#20320;&#65292;&#29031;&#20320;&#20013;&#38291;&#21487;&#24974;&#30340;&#20107;&#21009;&#32624;&#20320;&#12290;&#20320;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.7.5"><span class="label">5</span><span class="content">&#12300;&#20027;&#32822;&#21644;&#33775;&#22914;&#27492;&#35498;&#65306;&#26377;&#19968;&#28797;&#65292;&#29544;&#26377;&#19968;&#28797;&#65307;&#30475;&#21738;&#65292;&#33256;&#36817;&#20102;&#65281; </span></span><span class="verse v6" data-usfm="EZK.7.6"><span class="label">6</span><span class="content">&#32080;&#23616;&#20358;&#20102;&#65292;&#32080;&#23616;&#20358;&#20102;&#65292;&#21521;&#20320;&#33288;&#36215;&#12290;&#30475;&#21738;&#65292;&#20358;&#21040;&#20102;&#65281; </span></span><span class="verse v7" data-usfm="EZK.7.7"><span class="label">7</span><span class="content">&#22659;&#20839;&#30340;&#23621;&#27665;&#21738;&#65292;&#25152;&#23450;&#30340;&#28797;&#33256;&#21040;&#20320;&#65292;&#26178;&#20505;&#21040;&#20102;&#65292;&#26085;&#23376;&#36817;&#20102;&#65292;&#20035;&#26159;&#39720;&#22199;&#20006;&#38750;&#22312;&#23665;&#19978;&#27489;&#21628;&#30340;&#26085;&#23376;&#12290; </span></span><span class="verse v8" data-usfm="EZK.7.8"><span class="label">8</span><span class="content">&#25105;&#24555;&#35201;&#23559;&#25105;&#30340;&#24575;&#24594;&#20670;&#22312;&#20320;&#36523;&#19978;&#65292;&#21521;&#20320;&#25104;&#23601;&#25105;&#24594;&#20013;&#25152;&#23450;&#30340;&#65292;&#25353;&#20320;&#30340;&#34892;&#28858;&#23529;&#21028;&#20320;&#65292;&#29031;&#20320;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#21009;&#32624;&#20320;&#12290; </span></span><span class="verse v9" data-usfm="EZK.7.9"><span class="label">9</span><span class="content">&#25105;&#30524;&#24517;&#19981;&#39015;&#24796;&#20320;&#65292;&#20063;&#19981;&#21487;&#24976;&#20320;&#65292;&#24517;&#25353;&#20320;&#25152;&#34892;&#30340;&#22577;&#25033;&#20320;&#65292;&#29031;&#20320;&#20013;&#38291;&#21487;&#24974;&#30340;&#20107;&#21009;&#32624;&#20320;&#12290;&#20320;&#23601;&#30693;&#36947;&#25802;&#25171;&#20320;&#30340;&#26159;&#25105;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.7.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.7.10"><span class="label">10</span><span class="content">&#12300;&#30475;&#21738;&#65292;&#30475;&#21738;&#65292;&#26085;&#23376;&#24555;&#21040;&#20102;&#65307;&#25152;&#23450;&#30340;&#28797;&#24050;&#32147;&#30332;&#20986;&#65281;&#26454;&#24050;&#32147;&#38283;&#33457;&#65292;&#39509;&#20658;&#24050;&#32147;&#30332;&#33469;&#12290; </span></span><span class="verse v11" data-usfm="EZK.7.11"><span class="label">11</span><span class="content">&#24375;&#26292;&#33288;&#36215;&#65292;&#25104;&#20102;&#32624;&#24801;&#30340;&#26454;&#12290;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#65292;&#25110;&#26159;&#20182;&#20497;&#30340;&#32676;&#30526;&#65292;&#25110;&#26159;&#20182;&#20497;&#30340;&#36001;&#23542;&#65292;&#28961;&#19968;</span><span class="add"><span class="content">&#23384;&#30041;</span></span><span class="content">&#65307;&#20182;&#20497;&#20013;&#38291;&#20063;&#27794;&#26377;&#24471;&#23562;&#27054;&#30340;&#12290; </span></span><span class="verse v12" data-usfm="EZK.7.12"><span class="label">12</span><span class="content">&#26178;&#20505;&#21040;&#20102;&#65292;&#26085;&#23376;&#36817;&#20102;&#65292;&#36023;&#20027;&#19981;&#21487;&#27489;&#21916;&#65292;&#36067;&#20027;&#19981;&#21487;&#24833;&#29033;&#65292;&#22240;&#28858;&#28872;&#24594;&#24050;&#32147;&#33256;&#21040;&#20182;&#20497;&#30526;&#20154;&#36523;&#19978;&#12290; </span></span><span class="verse v13" data-usfm="EZK.7.13"><span class="label">13</span><span class="content">&#36067;&#20027;&#38614;&#28982;&#23384;&#27963;&#65292;&#21371;&#19981;&#33021;&#27512;&#22238;&#20877;&#24471;&#25152;&#36067;&#30340;&#65292;&#22240;&#28858;&#36889;&#30064;&#35937;&#38364;&#20046;&#20182;&#20497;&#30526;&#20154;&#12290;&#35504;&#37117;&#19981;&#24471;&#27512;&#22238;&#65292;&#20063;&#27794;&#26377;&#20154;&#22312;&#20182;&#30340;&#32618;&#23421;&#20013;&#22533;&#31435;&#33258;&#24049;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#25074;&#32624;&#20197;&#33394;&#21015;&#30340;&#32618;&#24801;</span></div><div class="p"><span class="verse v13" data-usfm="EZK.7.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.7.14"><span class="label">14</span><span class="content">&#12300;&#20182;&#20497;&#24050;&#32147;&#21561;&#35282;&#65292;&#38928;&#20633;&#40778;&#20840;&#65292;&#21371;&#28961;&#19968;&#20154;&#20986;&#25136;&#65292;&#22240;&#28858;&#25105;&#30340;&#28872;&#24594;&#33256;&#21040;&#20182;&#20497;&#30526;&#20154;&#36523;&#19978;&#12290; </span></span><span class="verse v15" data-usfm="EZK.7.15"><span class="label">15</span><span class="content">&#22312;&#22806;&#26377;&#20992;&#21133;&#65307;&#22312;&#20839;&#26377;&#30239;&#30123;&#12289;&#39249;&#33618;&#12290;&#22312;&#30000;&#37326;&#30340;&#65292;&#24517;&#36973;&#20992;&#21133;&#32780;&#27515;&#65307;&#22312;&#22478;&#20013;&#30340;&#65292;&#24517;&#26377;&#39249;&#33618;&#12289;&#30239;&#30123;&#21534;&#28357;&#20182;&#12290; </span></span><span class="verse v16" data-usfm="EZK.7.16"><span class="label">16</span><span class="content">&#20854;&#20013;&#25152;&#36867;&#33067;&#30340;&#23601;&#24517;&#36867;&#33067;&#65292;&#21508;&#20154;&#22240;&#33258;&#24049;&#30340;&#32618;&#23421;&#22312;&#23665;&#19978;&#30332;&#20986;&#24754;&#32882;&#65292;&#22909;&#20687;&#35895;&#20013;&#30340;&#40255;&#23376;&#21696;&#40180;&#12290; </span></span><span class="verse v17" data-usfm="EZK.7.17"><span class="label">17</span><span class="content">&#25163;&#37117;&#30332;&#36575;&#65292;&#33181;&#24369;&#22914;&#27700;&#12290; </span></span><span class="verse v18" data-usfm="EZK.7.18"><span class="label">18</span><span class="content">&#35201;&#29992;&#40635;&#24067;&#26463;&#33136;&#65292;&#34987;&#25136;&#20834;&#25152;&#33995;&#65307;&#21508;&#20154;&#33225;&#19978;&#32670;&#24871;&#65292;&#38957;&#19978;&#20809;&#31167;&#12290; </span></span><span class="verse v19" data-usfm="EZK.7.19"><span class="label">19</span><span class="content">&#20182;&#20497;&#35201;&#23559;&#37504;&#23376;&#25291;&#22312;&#34903;&#19978;&#65292;&#37329;&#23376;&#30475;&#22914;&#27745;&#31330;&#20043;&#29289;&#12290;&#30070;&#32822;&#21644;&#33775;&#30332;&#24594;&#30340;&#26085;&#23376;&#65292;&#20182;&#20497;&#30340;&#37329;&#37504;&#19981;&#33021;&#25937;&#20182;&#20497;&#65292;&#19981;&#33021;&#20351;&#24515;&#35023;&#30693;&#36275;&#65292;&#20063;&#19981;&#33021;&#20351;&#32922;&#33145;&#39165;&#28415;&#65292;&#22240;&#28858;&#36889;&#37329;&#37504;&#20316;&#20102;&#20182;&#20497;&#32618;&#23421;&#30340;&#32070;&#33139;&#30707;&#12290; </span></span><span class="verse v20" data-usfm="EZK.7.20"><span class="label">20</span><span class="content">&#35542;&#21040;&#32822;&#21644;&#33775;&#22941;&#39166;&#33775;&#32654;</span><span class="add"><span class="content">&#30340;&#27583;</span></span><span class="content">&#65292;&#20182;&#24314;&#31435;&#24471;&#23041;&#22196;&#65292;&#20182;&#20497;&#21371;&#22312;&#20854;&#20013;&#35069;&#36896;&#21487;&#24974;&#21487;&#21421;&#30340;&#20598;&#20687;&#65292;&#25152;&#20197;</span><span class="add"><span class="content">&#36889;&#27583;</span></span><span class="content">&#25105;&#20351;&#20182;&#20497;&#30475;&#22914;&#27745;&#31330;&#20043;&#29289;&#12290; </span></span><span class="verse v21" data-usfm="EZK.7.21"><span class="label">21</span><span class="content">&#25105;&#24517;&#23559;</span><span class="add"><span class="content">&#36889;&#27583;</span></span><span class="content">&#20132;&#20184;&#22806;&#37030;&#20154;&#28858;&#25504;&#29289;&#65292;&#20132;&#20184;&#22320;&#19978;&#30340;&#24801;&#20154;&#28858;&#25796;&#29289;&#65307;&#20182;&#20497;&#20063;&#24517;&#35131;&#28678;</span><span class="add"><span class="content">&#36889;&#27583;</span></span><span class="content">&#12290; </span></span><span class="verse v22" data-usfm="EZK.7.22"><span class="label">22</span><span class="content">&#25105;&#24517;&#36681;&#33225;&#19981;&#39015;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#65292;&#20182;&#20497;&#35131;&#28678;&#25105;&#38577;&#23494;&#20043;</span><span class="add"><span class="content">&#25152;</span></span><span class="content">&#65292;&#24375;&#30428;&#20063;&#24517;&#36914;&#21435;&#35131;&#28678;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="EZK.7.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.7.23"><span class="label">23</span><span class="content">&#12300;&#35201;&#35069;&#36896;&#37782;&#37706;&#65307;&#22240;&#28858;&#36889;&#22320;&#36941;&#28415;&#27969;&#34880;&#30340;&#32618;&#65292;&#22478;&#37009;&#20805;&#28415;&#24375;&#26292;&#30340;&#20107;&#12290; </span></span><span class="verse v24" data-usfm="EZK.7.24"><span class="label">24</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#24517;&#20351;&#21015;&#22283;&#20013;&#26368;&#24801;&#30340;&#20154;&#20358;&#20308;&#25818;&#20182;&#20497;&#30340;&#25151;&#23627;&#65307;&#25105;&#24517;&#20351;&#24375;&#26292;&#20154;&#30340;&#39509;&#20658;&#27490;&#24687;&#65292;&#20182;&#20497;&#30340;&#32854;&#25152;&#37117;&#35201;&#34987;&#35131;&#28678;&#12290; </span></span><span class="verse v25" data-usfm="EZK.7.25"><span class="label">25</span><span class="content">&#27584;&#28357;&#33256;&#36817;&#20102;&#65307;&#20182;&#20497;&#35201;&#27714;&#24179;&#23433;&#65292;&#21371;&#28961;&#24179;&#23433;&#21487;&#24471;&#12290; </span></span><span class="verse v26" data-usfm="EZK.7.26"><span class="label">26</span><span class="content">&#28797;&#23475;&#21152;&#19978;&#28797;&#23475;&#65292;&#39080;&#32882;&#25509;&#36899;&#39080;&#32882;&#65307;&#20182;&#20497;&#24517;&#21521;&#20808;&#30693;&#27714;&#30064;&#35937;&#65292;&#20294;&#31085;&#21496;&#35611;&#30340;&#24459;&#27861;&#12289;&#38263;&#32769;&#35373;&#30340;&#35584;&#30053;&#37117;&#24517;&#26039;&#32085;&#12290; </span></span><span class="verse v27" data-usfm="EZK.7.27"><span class="label">27</span><span class="content">&#21531;&#35201;&#24754;&#21696;&#65292;&#29579;&#35201;&#25259;&#28114;&#28092;&#28858;&#34915;&#65292;&#22283;&#27665;&#30340;&#25163;&#37117;&#30332;&#39019;&#12290;&#25105;&#24517;&#29031;&#20182;&#20497;&#30340;&#34892;&#28858;&#24453;&#20182;&#20497;&#65292;&#25353;&#20182;&#20497;&#25033;&#24471;&#30340;&#23529;&#21028;&#20182;&#20497;&#65292;&#20182;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
