<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch11" data-usfm="LEV.11">
            <div class="label">11</div><div class="s"><span class="heading">&#26377;&#38364;&#39135;&#29289;&#30340;&#26781;&#20363;</span></div><div class="r"><span class="heading">&#65288;&#30003;14&#8231;3&#65293;21&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.11.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#23565;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#20126;&#20523;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v2" data-usfm="LEV.11.2"><span class="label">2</span><span class="content">&#12300;&#20320;&#20497;&#26313;&#35565;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#35498;&#65292;&#22312;&#22320;&#19978;&#19968;&#20999;&#36208;&#29560;&#20013;&#21487;&#21507;&#30340;&#20035;&#26159;&#36889;&#20123;&#65306; </span></span><span class="verse v3" data-usfm="LEV.11.3"><span class="label">3</span><span class="content">&#20961;&#36420;&#20998;&#20841;&#29923;&#12289;&#20498;&#22204;&#30340;&#36208;&#29560;&#65292;&#20320;&#20497;&#37117;&#21487;&#20197;&#21507;&#12290; </span></span><span class="verse v4" data-usfm="LEV.11.4"><span class="label">4</span><span class="content">&#20294;&#37027;&#20498;&#22204;&#25110;&#20998;&#36420;&#20043;&#20013;&#19981;&#21487;&#21507;&#30340;&#20035;&#26159;&#65306;&#39409;&#39389;&#65293;&#22240;&#28858;&#20498;&#22204;&#19981;&#20998;&#36420;&#65292;&#23601;&#33287;&#20320;&#20497;&#19981;&#28500;&#28136;&#65307; </span></span><span class="verse v5" data-usfm="LEV.11.5"><span class="label">5</span><span class="content">&#27801;&#30058;&#65293;&#22240;&#28858;&#20498;&#22204;&#19981;&#20998;&#36420;&#65292;&#23601;&#33287;&#20320;&#20497;&#19981;&#28500;&#28136;&#65307; </span></span><span class="verse v6" data-usfm="LEV.11.6"><span class="label">6</span><span class="content">&#57409;&#23376;&#65293;&#22240;&#28858;&#20498;&#22204;&#19981;&#20998;&#36420;&#65292;&#23601;&#33287;&#20320;&#20497;&#19981;&#28500;&#28136;&#65307; </span></span><span class="verse v7" data-usfm="LEV.11.7"><span class="label">7</span><span class="content">&#35948;&#65293;&#22240;&#28858;&#36420;&#20998;&#20841;&#29923;&#65292;&#21371;&#19981;&#20498;&#22204;&#65292;&#23601;&#33287;&#20320;&#20497;&#19981;&#28500;&#28136;&#12290; </span></span><span class="verse v8" data-usfm="LEV.11.8"><span class="label">8</span><span class="content">&#36889;&#20123;&#29560;&#30340;&#32905;&#65292;&#20320;&#20497;&#19981;&#21487;&#21507;&#65307;&#27515;&#30340;&#65292;&#20320;&#20497;&#19981;&#21487;&#25720;&#65292;&#37117;&#33287;&#20320;&#20497;&#19981;&#28500;&#28136;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.11.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.11.9"><span class="label">9</span><span class="content">&#12300;&#27700;&#20013;&#21487;&#21507;&#30340;&#20035;&#26159;&#36889;&#20123;&#65306;&#20961;&#22312;&#27700;&#35023;&#12289;&#28023;&#35023;&#12289;&#27827;&#35023;&#12289;&#26377;&#32709;&#26377;&#40023;&#30340;&#65292;&#37117;&#21487;&#20197;&#21507;&#12290; </span></span><span class="verse v10" data-usfm="LEV.11.10"><span class="label">10</span><span class="content">&#20961;&#22312;&#28023;&#35023;&#12289;&#27827;&#35023;&#65292;&#20006;&#19968;&#20999;&#27700;&#35023;&#28216;&#21205;&#30340;&#27963;&#29289;&#65292;&#28961;&#32709;&#28961;&#40023;&#30340;&#65292;&#20320;&#20497;&#37117;&#30070;&#20197;&#28858;&#21487;&#24974;&#12290; </span></span><span class="verse v11" data-usfm="LEV.11.11"><span class="label">11</span><span class="content">&#36889;&#20123;&#28961;&#32709;&#28961;&#40023;&#12289;&#20197;&#28858;&#21487;&#24974;&#30340;&#65292;&#20320;&#20497;&#19981;&#21487;&#21507;&#29280;&#30340;&#32905;&#65307;&#27515;&#30340;&#20063;&#30070;&#20197;&#28858;&#21487;&#24974;&#12290; </span></span><span class="verse v12" data-usfm="LEV.11.12"><span class="label">12</span><span class="content">&#20961;&#27700;&#35023;&#28961;&#32709;&#28961;&#40023;&#30340;&#65292;&#20320;&#20497;&#37117;&#30070;&#20197;&#28858;&#21487;&#24974;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="LEV.11.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LEV.11.13"><span class="label">13</span><span class="content">&#12300;&#38592;&#40165;&#20013;&#20320;&#20497;&#30070;&#20197;&#28858;&#21487;&#24974;&#12289;&#19981;&#21487;&#21507;&#30340;&#20035;&#26159;&#65306;&#40304;&#12289;&#29399;&#38957;&#40304;&#12289;&#32005;&#38957;&#40304;&#12289; </span></span><span class="verse v14" data-usfm="LEV.11.14"><span class="label">14</span><span class="content">&#40386;&#40441;&#12289;&#23567;&#40441;&#33287;&#20854;&#39006;&#65307; </span></span><span class="verse v15" data-usfm="LEV.11.15"><span class="label">15</span><span class="content">&#28879;&#40201;&#33287;&#20854;&#39006;&#65307; </span></span><span class="verse v16" data-usfm="LEV.11.16"><span class="label">16</span><span class="content">&#40213;&#40165;&#12289;&#22812;&#40441;&#12289;&#39770;&#40441;&#12289;&#40441;&#33287;&#20854;&#39006;&#65307; </span></span><span class="verse v17" data-usfm="LEV.11.17"><span class="label">17</span><span class="content">&#40222;&#40165;&#12289;&#40469;&#40383;&#12289;&#35987;&#38957;&#40441;&#12289; </span></span><span class="verse v18" data-usfm="LEV.11.18"><span class="label">18</span><span class="content">&#35282;&#40223;&#12289;&#40284;&#40344;&#12289;&#31167;&#40304;&#12289; </span></span><span class="verse v19" data-usfm="LEV.11.19"><span class="label">19</span><span class="content">&#40475;&#12289;&#40442;&#40421;&#33287;&#20854;&#39006;&#65307;&#25140;&#40256;&#33287;&#34649;&#34656;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="LEV.11.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LEV.11.20"><span class="label">20</span><span class="content">&#12300;&#20961;&#26377;&#32709;&#33152;&#29992;&#22235;&#36275;&#29228;&#34892;&#30340;&#29289;&#65292;&#20320;&#20497;&#37117;&#30070;&#20197;&#28858;&#21487;&#24974;&#12290; </span></span><span class="verse v21" data-usfm="LEV.11.21"><span class="label">21</span><span class="content">&#21482;&#26159;&#26377;&#32709;&#33152;&#29992;&#22235;&#36275;&#29228;&#34892;&#30340;&#29289;&#20013;&#65292;&#26377;&#36275;&#26377;&#33151;&#65292;&#22312;&#22320;&#19978;&#36454;&#36339;&#30340;&#65292;&#20320;&#20497;&#36996;&#21487;&#20197;&#21507;&#12290; </span></span><span class="verse v22" data-usfm="LEV.11.22"><span class="label">22</span><span class="content">&#20854;&#20013;&#26377;&#34647;&#34802;&#12289;&#34718;&#34481;&#12289;&#34763;&#34752;&#33287;&#20854;&#39006;&#65307;&#34481;&#34594;&#33287;&#20854;&#39006;&#65307;&#36889;&#20123;&#20320;&#20497;&#37117;&#21487;&#20197;&#21507;&#12290; </span></span><span class="verse v23" data-usfm="LEV.11.23"><span class="label">23</span><span class="content">&#20294;&#26159;&#26377;&#32709;&#33152;&#26377;&#22235;&#36275;&#30340;&#29228;&#29289;&#65292;&#20320;&#20497;&#37117;&#30070;&#20197;&#28858;&#21487;&#24974;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="LEV.11.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LEV.11.24"><span class="label">24</span><span class="content">&#12300;&#36889;&#20123;&#37117;&#33021;&#20351;&#20320;&#20497;&#19981;&#28500;&#28136;&#12290;&#20961;&#25720;&#20102;&#27515;&#30340;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#12290; </span></span><span class="verse v25" data-usfm="LEV.11.25"><span class="label">25</span><span class="content">&#20961;&#25343;&#20102;&#27515;&#30340;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#65292;&#20006;&#35201;&#27927;&#34915;&#26381;&#12290; </span></span><span class="verse v26" data-usfm="LEV.11.26"><span class="label">26</span><span class="content">&#20961;&#36208;&#29560;&#20998;&#36420;&#19981;&#25104;&#20841;&#29923;&#12289;&#20063;&#19981;&#20498;&#22204;&#30340;&#65292;&#26159;&#33287;&#20320;&#20497;&#19981;&#28500;&#28136;&#65307;&#20961;&#25720;&#20102;&#30340;&#23601;&#19981;&#28500;&#28136;&#12290; </span></span><span class="verse v27" data-usfm="LEV.11.27"><span class="label">27</span><span class="content">&#20961;&#22235;&#36275;&#30340;&#36208;&#29560;&#65292;&#29992;&#25484;&#34892;&#36208;&#30340;&#65292;&#26159;&#33287;&#20320;&#20497;&#19981;&#28500;&#28136;&#65307;&#25720;&#20854;&#23629;&#30340;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#12290; </span></span><span class="verse v28" data-usfm="LEV.11.28"><span class="label">28</span><span class="content">&#25343;&#20854;&#23629;&#30340;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#65292;&#20006;&#35201;&#27927;&#34915;&#26381;&#12290;&#36889;&#20123;&#26159;&#33287;&#20320;&#20497;&#19981;&#28500;&#28136;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="LEV.11.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LEV.11.29"><span class="label">29</span><span class="content">&#12300;&#22320;&#19978;&#29228;&#29289;&#33287;&#20320;&#20497;&#19981;&#28500;&#28136;&#30340;&#20035;&#26159;&#36889;&#20123;&#65306;&#40748;&#40736;&#12289;&#40747;&#40736;&#12289;&#34597;&#34612;&#33287;&#20854;&#39006;&#65307; </span></span><span class="verse v30" data-usfm="LEV.11.30"><span class="label">30</span><span class="content">&#22721;&#34382;&#12289;&#40845;&#23376;&#12289;&#23432;&#23470;&#12289;&#34503;&#37291;&#12289;&#34648;&#34579;&#12290; </span></span><span class="verse v31" data-usfm="LEV.11.31"><span class="label">31</span><span class="content">&#36889;&#20123;&#29228;&#29289;&#37117;&#26159;&#33287;&#20320;&#20497;&#19981;&#28500;&#28136;&#30340;&#12290;&#22312;&#29280;&#27515;&#20102;&#20197;&#24460;&#65292;&#20961;&#25720;&#20102;&#30340;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#12290; </span></span><span class="verse v32" data-usfm="LEV.11.32"><span class="label">32</span><span class="content">&#20854;&#20013;&#27515;&#20102;&#30340;&#65292;&#25481;&#22312;&#29978;&#40636;&#26481;&#35199;&#19978;&#65292;&#36889;&#26481;&#35199;&#23601;&#19981;&#28500;&#28136;&#65292;&#28961;&#35542;&#26159;&#26408;&#22120;&#12289;&#34915;&#26381;&#12289;&#30382;&#23376;&#12289;&#21475;&#34955;&#65292;&#19981;&#25304;&#26159;&#20570;&#29978;&#40636;&#24037;&#29992;&#30340;&#22120;&#30399;&#65292;&#38920;&#35201;&#25918;&#22312;&#27700;&#20013;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#65292;&#21040;&#26202;&#19978;&#25165;&#28500;&#28136;&#20102;&#12290; </span></span><span class="verse v33" data-usfm="LEV.11.33"><span class="label">33</span><span class="content">&#33509;&#26377;&#27515;&#20102;&#25481;&#22312;&#29926;&#22120;&#35023;&#30340;&#65292;&#20854;&#20013;&#19981;&#25304;&#26377;&#29978;&#40636;&#65292;&#23601;&#19981;&#28500;&#28136;&#65292;&#20320;&#20497;&#35201;&#25226;&#36889;&#29926;&#22120;&#25171;&#30772;&#20102;&#12290; </span></span><span class="verse v34" data-usfm="LEV.11.34"><span class="label">34</span><span class="content">&#20854;&#20013;&#19968;&#20999;&#21487;&#21507;&#30340;&#39135;&#29289;&#65292;&#27838;&#27700;&#30340;&#23601;&#19981;&#28500;&#28136;&#65292;&#20006;&#19988;&#37027;&#27171;&#22120;&#30399;&#20013;&#19968;&#20999;&#21487;&#21917;&#30340;&#65292;&#20063;&#24517;&#19981;&#28500;&#28136;&#12290; </span></span><span class="verse v35" data-usfm="LEV.11.35"><span class="label">35</span><span class="content">&#20854;&#20013;&#24050;&#27515;&#30340;&#65292;&#33509;&#26377;&#19968;&#40670;&#25481;&#22312;&#29978;&#40636;&#29289;&#20214;&#19978;&#65292;&#37027;&#29289;&#20214;&#23601;&#19981;&#28500;&#28136;&#65292;&#19981;&#25304;&#26159;&#29200;&#23376;&#65292;&#26159;&#37707;&#33274;&#65292;&#23601;&#35201;&#25171;&#30862;&#65292;&#37117;&#19981;&#28500;&#28136;&#65292;&#20063;&#24517;&#33287;&#20320;&#20497;&#19981;&#28500;&#28136;&#12290; </span></span><span class="verse v36" data-usfm="LEV.11.36"><span class="label">36</span><span class="content">&#20294;&#26159;&#27849;&#28304;&#25110;&#26159;&#32858;&#27700;&#30340;&#27744;&#23376;&#20173;&#26159;&#28500;&#28136;&#65307;&#24799;&#25384;&#20102;&#37027;&#27515;&#30340;&#65292;&#23601;&#19981;&#28500;&#28136;&#12290; </span></span><span class="verse v37" data-usfm="LEV.11.37"><span class="label">37</span><span class="content">&#33509;&#26159;&#27515;&#30340;&#65292;&#26377;&#19968;&#40670;&#25481;&#22312;&#35201;&#31278;&#30340;&#23376;&#31890;&#19978;&#65292;&#23376;&#31890;&#20173;&#26159;&#28500;&#28136;&#65307; </span></span><span class="verse v38" data-usfm="LEV.11.38"><span class="label">38</span><span class="content">&#33509;&#27700;&#24050;&#32147;&#28550;&#22312;&#23376;&#31890;&#19978;&#65292;&#37027;&#27515;&#30340;&#26377;&#19968;&#40670;&#25481;&#22312;&#19978;&#38957;&#65292;&#36889;&#23376;&#31890;&#23601;&#33287;&#20320;&#20497;&#19981;&#28500;&#28136;&#12290;</span></span></div><div class="p"><span class="verse v38" data-usfm="LEV.11.38"><span class="content">  </span></span><span class="verse v39" data-usfm="LEV.11.39"><span class="label">39</span><span class="content">&#12300;&#20320;&#20497;&#21487;&#21507;&#30340;&#36208;&#29560;&#33509;&#26159;&#27515;&#20102;&#65292;&#26377;&#20154;&#25720;&#29280;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#65307; </span></span><span class="verse v40" data-usfm="LEV.11.40"><span class="label">40</span><span class="content">&#26377;&#20154;&#21507;&#37027;&#27515;&#20102;&#30340;&#36208;&#29560;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#65292;&#20006;&#35201;&#27927;&#34915;&#26381;&#65307;&#25343;&#20102;&#27515;&#36208;&#29560;&#30340;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#65292;&#20006;&#35201;&#27927;&#34915;&#26381;&#12290;</span></span></div><div class="p"><span class="verse v40" data-usfm="LEV.11.40"><span class="content">  </span></span><span class="verse v41" data-usfm="LEV.11.41"><span class="label">41</span><span class="content">&#12300;&#20961;&#22320;&#19978;&#30340;&#29228;&#29289;&#26159;&#21487;&#24974;&#30340;&#65292;&#37117;&#19981;&#21487;&#21507;&#12290; </span></span><span class="verse v42" data-usfm="LEV.11.42"><span class="label">42</span><span class="content">&#20961;&#29992;&#32922;&#23376;&#34892;&#36208;&#30340;&#21644;&#29992;&#22235;&#36275;&#34892;&#36208;&#30340;&#65292;&#25110;&#26159;&#26377;&#35377;&#22810;&#36275;&#30340;&#65292;&#23601;&#26159;&#19968;&#20999;&#29228;&#22312;&#22320;&#19978;&#30340;&#65292;&#20320;&#20497;&#37117;&#19981;&#21487;&#21507;&#65292;&#22240;&#28858;&#26159;&#21487;&#24974;&#30340;&#12290; </span></span><span class="verse v43" data-usfm="LEV.11.43"><span class="label">43</span><span class="content">&#20320;&#20497;&#19981;&#21487;&#22240;&#29978;&#40636;&#29228;&#29289;&#20351;&#33258;&#24049;&#25104;&#28858;&#21487;&#24974;&#30340;&#65292;&#20063;&#19981;&#21487;&#22240;&#36889;&#20123;&#20351;&#33258;&#24049;&#19981;&#28500;&#28136;&#65292;&#20197;&#33268;&#26579;&#20102;&#27745;&#31330;&#12290; </span></span><span class="verse v44" data-usfm="LEV.11.44"><span class="label">44</span><span class="content">&#25105;&#26159;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#65307;&#25152;&#20197;&#20320;&#20497;&#35201;&#25104;&#28858;&#32854;&#28500;&#65292;&#22240;&#28858;&#25105;&#26159;&#32854;&#28500;&#30340;&#12290;&#20320;&#20497;&#20063;&#19981;&#21487;&#22312;&#22320;&#19978;&#30340;&#29228;&#29289;&#27745;&#31330;&#33258;&#24049;&#12290; </span></span><span class="verse v45" data-usfm="LEV.11.45"><span class="label">45</span><span class="content">&#25105;&#26159;&#25226;&#20320;&#20497;&#24478;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#38936;&#20986;&#20358;&#30340;&#32822;&#21644;&#33775;&#65292;&#35201;&#20316;&#20320;&#20497;&#30340;&#19978;&#24093;&#65307;&#25152;&#20197;&#20320;&#20497;&#35201;&#32854;&#28500;&#65292;&#22240;&#28858;&#25105;&#26159;&#32854;&#28500;&#30340;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v45" data-usfm="LEV.11.45"><span class="content">  </span></span><span class="verse v46" data-usfm="LEV.11.46"><span class="label">46</span><span class="content">&#36889;&#26159;&#36208;&#29560;&#12289;&#39131;&#40165;&#65292;&#21644;&#27700;&#20013;&#28216;&#21205;&#30340;&#27963;&#29289;&#65292;&#20006;&#22320;&#19978;&#29228;&#29289;&#30340;&#26781;&#20363;&#12290; </span></span><span class="verse v47" data-usfm="LEV.11.47"><span class="label">47</span><span class="content">&#35201;&#25226;&#28500;&#28136;&#30340;&#21644;&#19981;&#28500;&#28136;&#30340;&#65292;&#21487;&#21507;&#30340;&#33287;&#19981;&#21487;&#21507;&#30340;&#27963;&#29289;&#65292;&#37117;&#20998;&#21029;&#20986;&#20358;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
