<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch15" data-usfm="LEV.15">
            <div class="label">15</div><div class="s"><span class="heading">&#28431;&#30151;&#24739;&#32773;&#28500;&#28136;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.15.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#23565;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#20126;&#20523;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v2" data-usfm="LEV.15.2"><span class="label">2</span><span class="content">&#12300;&#20320;&#20497;&#26313;&#35565;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#35498;&#65306;&#20154;&#33509;&#36523;&#24739;&#28431;&#30151;&#65292;&#20182;&#22240;&#36889;&#28431;&#30151;&#23601;&#19981;&#28500;&#28136;&#20102;&#12290; </span></span><span class="verse v3" data-usfm="LEV.15.3"><span class="label">3</span><span class="content">&#20182;&#24739;&#28431;&#30151;&#65292;&#28961;&#35542;&#26159;&#19979;&#27969;&#30340;&#65292;&#26159;&#27490;&#20303;&#30340;&#65292;&#37117;&#26159;&#19981;&#28500;&#28136;&#12290; </span></span><span class="verse v4" data-usfm="LEV.15.4"><span class="label">4</span><span class="content">&#20182;&#25152;&#36538;&#30340;&#24202;&#37117;&#28858;&#19981;&#28500;&#28136;&#65292;&#25152;&#22352;&#30340;&#29289;&#20063;&#28858;&#19981;&#28500;&#28136;&#12290; </span></span><span class="verse v5" data-usfm="LEV.15.5"><span class="label">5</span><span class="content">&#20961;&#25720;&#37027;&#24202;&#30340;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#65292;&#20006;&#35201;&#27927;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#28577;&#12290; </span></span><span class="verse v6" data-usfm="LEV.15.6"><span class="label">6</span><span class="content">&#37027;&#22352;&#24739;&#28431;&#30151;&#20154;&#25152;&#22352;&#20043;&#29289;&#30340;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#65292;&#20006;&#35201;&#27927;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#28577;&#12290; </span></span><span class="verse v7" data-usfm="LEV.15.7"><span class="label">7</span><span class="content">&#37027;&#25720;&#24739;&#28431;&#30151;&#20154;&#36523;&#39636;&#30340;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#65292;&#20006;&#35201;&#27927;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#28577;&#12290; </span></span><span class="verse v8" data-usfm="LEV.15.8"><span class="label">8</span><span class="content">&#33509;&#24739;&#28431;&#30151;&#20154;&#21520;&#22312;&#28500;&#28136;&#30340;&#20154;&#36523;&#19978;&#65292;&#37027;&#20154;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#65292;&#20006;&#35201;&#27927;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#28577;&#12290; </span></span><span class="verse v9" data-usfm="LEV.15.9"><span class="label">9</span><span class="content">&#24739;&#28431;&#30151;&#20154;&#25152;&#39438;&#30340;&#38797;&#23376;&#20063;&#28858;&#19981;&#28500;&#28136;&#12290; </span></span><span class="verse v10" data-usfm="LEV.15.10"><span class="label">10</span><span class="content">&#20961;&#25720;&#20102;&#20182;&#36523;&#19979;&#20043;&#29289;&#30340;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#65307;&#25343;&#20102;&#37027;&#29289;&#30340;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#65292;&#20006;&#35201;&#27927;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#28577;&#12290; </span></span><span class="verse v11" data-usfm="LEV.15.11"><span class="label">11</span><span class="content">&#24739;&#28431;&#30151;&#30340;&#20154;&#27794;&#26377;&#29992;&#27700;&#28078;&#25163;&#65292;&#28961;&#35542;&#25720;&#20102;&#35504;&#65292;&#35504;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#65292;&#20006;&#35201;&#27927;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#28577;&#12290; </span></span><span class="verse v12" data-usfm="LEV.15.12"><span class="label">12</span><span class="content">&#24739;&#28431;&#30151;&#20154;&#25152;&#25720;&#30340;&#29926;&#22120;&#23601;&#24517;&#25171;&#30772;&#65307;&#25152;&#25720;&#30340;&#19968;&#20999;&#26408;&#22120;&#20063;&#24517;&#29992;&#27700;&#28078;&#27927;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="LEV.15.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LEV.15.13"><span class="label">13</span><span class="content">&#12300;&#24739;&#28431;&#30151;&#30340;&#20154;&#30154;&#30290;&#20102;&#65292;&#23601;&#35201;&#28858;&#28500;&#28136;&#33258;&#24049;&#35336;&#31639;&#19971;&#22825;&#65292;&#20063;&#24517;&#27927;&#34915;&#26381;&#65292;&#29992;&#27963;&#27700;&#27927;&#36523;&#65292;&#23601;&#28500;&#28136;&#20102;&#12290; </span></span><span class="verse v14" data-usfm="LEV.15.14"><span class="label">14</span><span class="content">&#31532;&#20843;&#22825;&#65292;&#35201;&#21462;&#20841;&#38587;&#26001;&#40169;&#25110;&#26159;&#20841;&#38587;&#38619;&#40255;&#65292;&#20358;&#21040;&#26371;&#24149;&#38272;&#21475;&#12289;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#25226;&#40165;&#20132;&#32102;&#31085;&#21496;&#12290; </span></span><span class="verse v15" data-usfm="LEV.15.15"><span class="label">15</span><span class="content">&#31085;&#21496;&#35201;&#29563;&#19978;&#19968;&#38587;&#28858;&#36118;&#32618;&#31085;&#65292;&#19968;&#38587;&#28858;&#29140;&#31085;&#65307;&#22240;&#37027;&#20154;&#24739;&#30340;&#28431;&#30151;&#65292;&#31085;&#21496;&#35201;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#28858;&#20182;&#36118;&#32618;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="LEV.15.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LEV.15.16"><span class="label">16</span><span class="content">&#12300;&#20154;&#33509;</span><span class="add"><span class="content">&#22818;</span></span><span class="content">&#36986;&#65292;&#20182;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#65292;&#20006;&#35201;&#29992;&#27700;&#27927;&#20840;&#36523;&#12290; </span></span><span class="verse v17" data-usfm="LEV.15.17"><span class="label">17</span><span class="content">&#28961;&#35542;&#26159;&#34915;&#26381;&#26159;&#30382;&#23376;&#65292;&#34987;&#31934;&#25152;&#26579;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#65292;&#20006;&#35201;&#29992;&#27700;&#27927;&#12290; </span></span><span class="verse v18" data-usfm="LEV.15.18"><span class="label">18</span><span class="content">&#33509;&#30007;&#22899;&#20132;&#21512;&#65292;&#20841;&#20491;&#20154;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#65292;&#20006;&#35201;&#29992;&#27700;&#27927;&#28577;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="LEV.15.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LEV.15.19"><span class="label">19</span><span class="content">&#12300;&#22899;&#20154;&#34892;&#32147;&#65292;&#24517;&#27745;&#31330;&#19971;&#22825;&#65307;&#20961;&#25720;&#22905;&#30340;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#12290; </span></span><span class="verse v20" data-usfm="LEV.15.20"><span class="label">20</span><span class="content">&#22899;&#20154;&#22312;&#27745;&#31330;&#20043;&#20013;&#65292;&#20961;&#22905;&#25152;&#36538;&#30340;&#29289;&#20214;&#37117;&#28858;&#19981;&#28500;&#28136;&#65292;&#25152;&#22352;&#30340;&#29289;&#20214;&#20063;&#37117;&#19981;&#28500;&#28136;&#12290; </span></span><span class="verse v21" data-usfm="LEV.15.21"><span class="label">21</span><span class="content">&#20961;&#25720;&#22905;&#24202;&#30340;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#65292;&#20006;&#35201;&#27927;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#28577;&#12290; </span></span><span class="verse v22" data-usfm="LEV.15.22"><span class="label">22</span><span class="content">&#20961;&#25720;&#22905;&#25152;&#22352;&#29978;&#40636;&#29289;&#20214;&#30340;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#65292;&#20006;&#35201;&#27927;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#28577;&#12290; </span></span><span class="verse v23" data-usfm="LEV.15.23"><span class="label">23</span><span class="content">&#22312;&#22899;&#20154;&#30340;&#24202;&#19978;&#65292;&#25110;&#22312;&#22905;&#22352;&#30340;&#29289;&#19978;&#65292;&#33509;&#26377;&#21029;&#30340;&#29289;&#20214;&#65292;&#20154;&#19968;&#25720;&#20102;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#12290; </span></span><span class="verse v24" data-usfm="LEV.15.24"><span class="label">24</span><span class="content">&#30007;&#20154;&#33509;&#33287;&#37027;&#22899;&#20154;&#21516;&#25151;&#65292;&#26579;&#20102;&#22905;&#30340;&#27745;&#31330;&#65292;&#23601;&#35201;&#19971;&#22825;&#19981;&#28500;&#28136;&#65307;&#25152;&#36538;&#30340;&#24202;&#20063;&#28858;&#19981;&#28500;&#28136;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="LEV.15.24"><span class="content">  </span></span><span class="verse v25" data-usfm="LEV.15.25"><span class="label">25</span><span class="content">&#12300;&#22899;&#20154;&#33509;&#22312;&#32147;&#26399;&#20197;&#22806;&#24739;&#22810;&#26085;&#30340;&#34880;&#28431;&#65292;&#25110;&#26159;&#32147;&#26399;&#36942;&#38263;&#65292;&#26377;&#20102;&#28431;&#30151;&#65292;&#22905;&#23601;&#22240;&#36889;&#28431;&#30151;&#19981;&#28500;&#28136;&#65292;&#33287;&#22905;&#22312;&#32147;&#26399;&#19981;&#28500;&#28136;&#19968;&#27171;&#12290; </span></span><span class="verse v26" data-usfm="LEV.15.26"><span class="label">26</span><span class="content">&#22905;&#22312;&#24739;&#28431;&#30151;&#30340;&#26085;&#23376;&#25152;&#36538;&#30340;&#24202;&#12289;&#25152;&#22352;&#30340;&#29289;&#37117;&#35201;&#30475;&#28858;&#19981;&#28500;&#28136;&#65292;&#33287;&#22905;&#26376;&#32147;&#30340;&#26178;&#20505;&#19968;&#27171;&#12290; </span></span><span class="verse v27" data-usfm="LEV.15.27"><span class="label">27</span><span class="content">&#20961;&#25720;&#36889;&#20123;&#29289;&#20214;&#30340;&#65292;&#23601;&#28858;&#19981;&#28500;&#28136;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#65292;&#20006;&#35201;&#27927;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#28577;&#12290; </span></span><span class="verse v28" data-usfm="LEV.15.28"><span class="label">28</span><span class="content">&#22899;&#20154;&#30340;&#28431;&#30151;&#33509;&#22909;&#20102;&#65292;&#23601;&#35201;&#35336;&#31639;&#19971;&#22825;&#65292;&#28982;&#24460;&#25165;&#28858;&#28500;&#28136;&#12290; </span></span><span class="verse v29" data-usfm="LEV.15.29"><span class="label">29</span><span class="content">&#31532;&#20843;&#22825;&#65292;&#35201;&#21462;&#20841;&#38587;&#26001;&#40169;&#25110;&#26159;&#20841;&#38587;&#38619;&#40255;&#65292;&#24118;&#21040;&#26371;&#24149;&#38272;&#21475;&#32102;&#31085;&#21496;&#12290; </span></span><span class="verse v30" data-usfm="LEV.15.30"><span class="label">30</span><span class="content">&#31085;&#21496;&#35201;&#29563;&#19968;&#38587;&#28858;&#36118;&#32618;&#31085;&#65292;&#19968;&#38587;&#28858;&#29140;&#31085;&#65307;&#22240;&#37027;&#20154;&#34880;&#28431;&#19981;&#28500;&#65292;&#31085;&#21496;&#35201;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#28858;&#22905;&#36118;&#32618;&#12290;</span></span></div><div class="p"><span class="verse v30" data-usfm="LEV.15.30"><span class="content">  </span></span><span class="verse v31" data-usfm="LEV.15.31"><span class="label">31</span><span class="content">&#12300;&#20320;&#20497;&#35201;&#36889;&#27171;&#20351;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#33287;&#20182;&#20497;&#30340;&#27745;&#31330;&#38548;&#32085;&#65292;&#20813;&#24471;&#20182;&#20497;&#29623;&#27745;&#25105;&#30340;&#24115;&#24149;&#65292;&#23601;&#22240;&#33258;&#24049;&#30340;&#27745;&#31330;&#27515;&#20129;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v31" data-usfm="LEV.15.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LEV.15.32"><span class="label">32</span><span class="content">&#36889;&#26159;&#24739;&#28431;&#30151;&#21644;</span><span class="add"><span class="content">&#22818;</span></span><span class="content">&#36986;&#32780;&#19981;&#28500;&#28136;&#30340;&#65292; </span></span><span class="verse v33" data-usfm="LEV.15.33"><span class="label">33</span><span class="content">&#20006;&#26377;&#26376;&#32147;&#30149;&#30340;&#21644;&#24739;&#28431;&#30151;&#30340;&#65292;&#28961;&#35542;&#30007;&#22899;&#65292;&#20006;&#20154;&#33287;&#19981;&#28500;&#28136;&#22899;&#20154;&#21516;&#25151;&#30340;&#26781;&#20363;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
