<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch18" data-usfm="LEV.18">
            <div class="label">18</div><div class="s"><span class="heading">&#26377;&#38364;&#28139;&#20098;&#30340;&#31105;&#20196;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.18.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#23565;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v2" data-usfm="LEV.18.2"><span class="label">2</span><span class="content">&#12300;&#20320;&#26313;&#35565;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#35498;&#65306;&#25105;&#26159;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#12290; </span></span><span class="verse v3" data-usfm="LEV.18.3"><span class="label">3</span><span class="content">&#20320;&#20497;&#24478;&#21069;&#20303;&#30340;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#65292;&#37027;&#35023;&#20154;&#30340;&#34892;&#28858;&#65292;&#20320;&#20497;&#19981;&#21487;&#25928;&#27861;&#65292;&#25105;&#35201;&#38936;&#20320;&#20497;&#21040;&#30340;</span><span class="pn"><span class="content">&#36838;&#21335;</span></span><span class="content">&#22320;&#65292;&#37027;&#35023;&#20154;&#30340;&#34892;&#28858;&#20063;&#19981;&#21487;&#25928;&#27861;&#65292;&#20063;&#19981;&#21487;&#29031;&#20182;&#20497;&#30340;&#24801;&#20439;&#34892;&#12290; </span></span><span class="verse v4" data-usfm="LEV.18.4"><span class="label">4</span><span class="content">&#20320;&#20497;&#35201;&#36981;&#25105;&#30340;&#20856;&#31456;&#65292;&#23432;&#25105;&#30340;&#24459;&#20363;&#65292;&#25353;&#27492;&#32780;&#34892;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#12290; </span></span><span class="verse v5" data-usfm="LEV.18.5"><span class="label">5</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20497;&#35201;&#23432;&#25105;&#30340;&#24459;&#20363;&#20856;&#31456;&#65307;&#20154;&#33509;&#36981;&#34892;&#65292;&#23601;&#24517;&#22240;&#27492;&#27963;&#33879;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="LEV.18.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LEV.18.6"><span class="label">6</span><span class="content">&#12300;&#20320;&#20497;&#37117;&#19981;&#21487;&#38706;&#39592;&#32905;&#20043;&#35242;&#30340;&#19979;&#39636;&#65292;&#35242;&#36817;&#20182;&#20497;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v7" data-usfm="LEV.18.7"><span class="label">7</span><span class="content">&#19981;&#21487;&#38706;&#20320;&#27597;&#35242;&#30340;&#19979;&#39636;&#65292;&#32670;&#36785;&#20102;&#20320;&#29238;&#35242;&#12290;&#22905;&#26159;&#20320;&#30340;&#27597;&#35242;&#65292;&#19981;&#21487;&#38706;&#22905;&#30340;&#19979;&#39636;&#12290; </span></span><span class="verse v8" data-usfm="LEV.18.8"><span class="label">8</span><span class="content">&#19981;&#21487;&#38706;&#20320;&#32380;&#27597;&#30340;&#19979;&#39636;&#65307;&#36889;&#26412;&#26159;&#20320;&#29238;&#35242;&#30340;&#19979;&#39636;&#12290; </span></span><span class="verse v9" data-usfm="LEV.18.9"><span class="label">9</span><span class="content">&#20320;&#30340;&#22986;&#22969;&#65292;&#19981;&#25304;&#26159;&#30064;&#27597;&#21516;&#29238;&#30340;&#65292;&#26159;&#30064;&#29238;&#21516;&#27597;&#30340;&#65292;&#28961;&#35542;&#26159;&#29983;&#22312;&#23478;&#29983;&#22312;&#22806;&#30340;&#65292;&#37117;&#19981;&#21487;&#38706;&#22905;&#20497;&#30340;&#19979;&#39636;&#12290; </span></span><span class="verse v10" data-usfm="LEV.18.10"><span class="label">10</span><span class="content">&#19981;&#21487;&#38706;&#20320;&#23403;&#22899;&#25110;&#26159;&#22806;&#23403;&#22899;&#30340;&#19979;&#39636;&#65292;&#38706;&#20102;&#22905;&#20497;&#30340;&#19979;&#39636;&#23601;&#26159;&#38706;&#20102;&#33258;&#24049;&#30340;&#19979;&#39636;&#12290; </span></span><span class="verse v11" data-usfm="LEV.18.11"><span class="label">11</span><span class="content">&#20320;&#32380;&#27597;&#24478;&#20320;&#29238;&#35242;&#29983;&#30340;&#22899;&#20818;&#26412;&#26159;&#20320;&#30340;&#22969;&#22969;&#65292;&#19981;&#21487;&#38706;&#22905;&#30340;&#19979;&#39636;&#12290; </span></span><span class="verse v12" data-usfm="LEV.18.12"><span class="label">12</span><span class="content">&#19981;&#21487;&#38706;&#20320;&#22993;&#27597;&#30340;&#19979;&#39636;&#65307;&#22905;&#26159;&#20320;&#29238;&#35242;&#30340;&#39592;&#32905;&#20043;&#35242;&#12290; </span></span><span class="verse v13" data-usfm="LEV.18.13"><span class="label">13</span><span class="content">&#19981;&#21487;&#38706;&#20320;&#23016;&#27597;&#30340;&#19979;&#39636;&#65307;&#22905;&#26159;&#20320;&#27597;&#35242;&#30340;&#39592;&#32905;&#20043;&#35242;&#12290; </span></span><span class="verse v14" data-usfm="LEV.18.14"><span class="label">14</span><span class="content">&#19981;&#21487;&#35242;&#36817;&#20320;&#20271;&#21460;&#20043;&#22971;&#65292;&#32670;&#36785;&#20102;&#20320;&#20271;&#21460;&#65307;&#22905;&#26159;&#20320;&#30340;&#20271;&#21460;&#27597;&#12290; </span></span><span class="verse v15" data-usfm="LEV.18.15"><span class="label">15</span><span class="content">&#19981;&#21487;&#38706;&#20320;&#20818;&#23142;&#30340;&#19979;&#39636;&#65307;&#22905;&#26159;&#20320;&#20818;&#23376;&#30340;&#22971;&#65292;&#19981;&#21487;&#38706;&#22905;&#30340;&#19979;&#39636;&#12290; </span></span><span class="verse v16" data-usfm="LEV.18.16"><span class="label">16</span><span class="content">&#19981;&#21487;&#38706;&#20320;&#24351;&#20804;&#22971;&#23376;&#30340;&#19979;&#39636;&#65307;&#36889;&#26412;&#26159;&#20320;&#24351;&#20804;&#30340;&#19979;&#39636;&#12290; </span></span><span class="verse v17" data-usfm="LEV.18.17"><span class="label">17</span><span class="content">&#19981;&#21487;&#38706;&#20102;&#23142;&#20154;&#30340;&#19979;&#39636;&#65292;&#21448;&#38706;&#22905;&#22899;&#20818;&#30340;&#19979;&#39636;&#65292;&#20063;&#19981;&#21487;&#23094;&#22905;&#23403;&#22899;&#25110;&#26159;&#22806;&#23403;&#22899;&#65292;&#38706;&#22905;&#20497;&#30340;&#19979;&#39636;&#65307;&#22905;&#20497;&#26159;&#39592;&#32905;&#20043;&#35242;&#65292;&#36889;&#26412;&#26159;&#22823;&#24801;&#12290; </span></span><span class="verse v18" data-usfm="LEV.18.18"><span class="label">18</span><span class="content">&#20320;&#22971;&#36996;&#22312;&#30340;&#26178;&#20505;&#65292;&#19981;&#21487;&#21478;&#23094;&#22905;&#30340;&#22986;&#22969;&#20316;&#23565;&#38957;&#65292;&#38706;&#22905;&#30340;&#19979;&#39636;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="LEV.18.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LEV.18.19"><span class="label">19</span><span class="content">&#12300;&#22899;&#20154;&#34892;&#32147;&#19981;&#28500;&#28136;&#30340;&#26178;&#20505;&#65292;&#19981;&#21487;&#38706;&#22905;&#30340;&#19979;&#39636;&#65292;&#33287;&#22905;&#35242;&#36817;&#12290; </span></span><span class="verse v20" data-usfm="LEV.18.20"><span class="label">20</span><span class="content">&#19981;&#21487;&#33287;&#37168;&#33293;&#30340;&#22971;&#34892;&#28139;&#65292;&#29623;&#27745;&#33258;&#24049;&#12290; </span></span><span class="verse v21" data-usfm="LEV.18.21"><span class="label">21</span><span class="content">&#19981;&#21487;&#20351;&#20320;&#30340;&#20818;&#22899;&#32147;&#28779;&#27512;&#33287;</span><span class="pn"><span class="content">&#25705;&#27931;</span></span><span class="content">&#65292;&#20063;&#19981;&#21487;&#35131;&#28678;&#20320;&#19978;&#24093;&#30340;&#21517;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v22" data-usfm="LEV.18.22"><span class="label">22</span><span class="content">&#19981;&#21487;&#33287;&#30007;&#20154;&#33503;&#21512;&#65292;&#20687;&#33287;&#22899;&#20154;&#19968;&#27171;&#65307;&#36889;&#26412;&#26159;&#21487;&#24974;&#24801;&#30340;&#12290; </span></span><span class="verse v23" data-usfm="LEV.18.23"><span class="label">23</span><span class="content">&#19981;&#21487;&#33287;&#29560;&#28139;&#21512;&#65292;&#29623;&#27745;&#33258;&#24049;&#12290;&#22899;&#20154;&#20063;&#19981;&#21487;&#31449;&#22312;&#29560;&#21069;&#65292;&#33287;&#29280;&#28139;&#21512;&#65307;&#36889;&#26412;&#26159;&#36870;&#24615;&#30340;&#20107;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="LEV.18.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LEV.18.24"><span class="label">24</span><span class="content">&#12300;&#22312;&#36889;&#19968;&#20999;&#30340;&#20107;&#19978;&#65292;&#20320;&#20497;&#37117;&#19981;&#21487;&#29623;&#27745;&#33258;&#24049;&#65307;&#22240;&#28858;&#25105;&#22312;&#20320;&#20497;&#38754;&#21069;&#25152;&#36880;&#20986;&#30340;&#21015;&#37030;&#65292;&#22312;&#36889;&#19968;&#20999;&#30340;&#20107;&#19978;&#29623;&#27745;&#20102;&#33258;&#24049;&#65307; </span></span><span class="verse v25" data-usfm="LEV.18.25"><span class="label">25</span><span class="content">&#36899;&#22320;&#20063;&#29623;&#27745;&#20102;&#65292;&#25152;&#20197;&#25105;&#36861;&#35342;&#37027;&#22320;&#30340;&#32618;&#23421;&#65292;&#37027;&#22320;&#20063;&#21520;&#20986;&#23427;&#30340;&#23621;&#27665;&#12290; </span></span><span class="verse v26" data-usfm="LEV.18.26"><span class="label">26</span><span class="content">&#25925;&#27492;&#65292;&#20320;&#20497;&#35201;&#23432;&#25105;&#30340;&#24459;&#20363;&#20856;&#31456;&#12290;&#36889;&#19968;&#20999;&#21487;&#24974;&#24801;&#30340;&#20107;&#65292;&#28961;&#35542;&#26159;&#26412;&#22320;&#20154;&#65292;&#26159;&#23492;&#23621;&#22312;&#20320;&#20497;&#20013;&#38291;&#30340;&#22806;&#20154;&#65292;&#37117;&#19981;&#21487;&#34892;&#65292;&#65288; </span></span><span class="verse v27" data-usfm="LEV.18.27"><span class="label">27</span><span class="content">&#22312;&#20320;&#20497;&#20197;&#20808;&#23621;&#20303;&#37027;&#22320;&#30340;&#20154;&#34892;&#20102;&#36889;&#19968;&#20999;&#21487;&#24974;&#24801;&#30340;&#20107;&#65292;&#22320;&#23601;&#29623;&#27745;&#20102;&#65292;&#65289; </span></span><span class="verse v28" data-usfm="LEV.18.28"><span class="label">28</span><span class="content">&#20813;&#24471;&#20320;&#20497;&#29623;&#27745;&#37027;&#22320;&#30340;&#26178;&#20505;&#65292;&#22320;&#23601;&#25226;&#20320;&#20497;&#21520;&#20986;&#65292;&#20687;&#21520;&#20986;&#22312;&#20320;&#20497;&#20197;&#20808;&#30340;&#22283;&#27665;&#19968;&#27171;&#12290; </span></span><span class="verse v29" data-usfm="LEV.18.29"><span class="label">29</span><span class="content">&#28961;&#35542;&#29978;&#40636;&#20154;&#65292;&#34892;&#20102;&#20854;&#20013;&#21487;&#24974;&#30340;&#19968;&#20214;&#20107;&#65292;&#24517;&#24478;&#27665;&#20013;&#21098;&#38500;&#12290; </span></span><span class="verse v30" data-usfm="LEV.18.30"><span class="label">30</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20497;&#35201;&#23432;&#25105;&#25152;&#21545;&#21648;&#30340;&#65292;&#20813;&#24471;&#20320;&#20497;&#38568;&#24478;&#37027;&#20123;&#21487;&#24974;&#30340;&#24801;&#20439;&#65292;&#23601;&#26159;&#22312;&#20320;&#20497;&#20197;&#20808;</span><span class="add"><span class="content">&#30340;&#20154;</span></span><span class="content">&#25152;&#24120;&#34892;&#30340;&#65292;&#20197;&#33268;&#29623;&#27745;&#20102;&#33258;&#24049;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
