<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch19" data-usfm="LEV.19">
            <div class="label">19</div><div class="s"><span class="heading">&#32854;&#28500;&#21644;&#20844;&#27491;&#30340;&#27861;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.19.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#23565;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v2" data-usfm="LEV.19.2"><span class="label">2</span><span class="content">&#12300;&#20320;&#26313;&#35565;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20840;&#26371;&#30526;&#35498;&#65306;&#20320;&#20497;&#35201;&#32854;&#28500;&#65292;&#22240;&#28858;&#25105;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#26159;&#32854;&#28500;&#30340;&#12290; </span></span><span class="verse v3" data-usfm="LEV.19.3"><span class="label">3</span><span class="content">&#20320;&#20497;&#21508;&#20154;&#37117;&#30070;&#23389;&#25964;&#29238;&#27597;&#65292;&#20063;&#35201;&#23432;&#25105;&#30340;&#23433;&#24687;&#26085;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#12290; </span></span><span class="verse v4" data-usfm="LEV.19.4"><span class="label">4</span><span class="content">&#20320;&#20497;&#19981;&#21487;&#20559;&#21521;&#34395;&#28961;&#30340;&#31070;&#65292;&#20063;&#19981;&#21487;&#28858;&#33258;&#24049;&#37956;&#36896;&#31070;</span><span class="add"><span class="content">&#20687;</span></span><span class="content">&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#12290; </span></span><span class="verse v5" data-usfm="LEV.19.5"><span class="label">5</span><span class="content">&#20320;&#20497;&#29563;&#24179;&#23433;&#31085;&#32102;&#32822;&#21644;&#33775;&#30340;&#26178;&#20505;&#65292;&#35201;&#29563;&#24471;&#21487;&#33945;&#24709;&#32013;&#12290; </span></span><span class="verse v6" data-usfm="LEV.19.6"><span class="label">6</span><span class="content">&#36889;&#31085;&#29289;&#35201;&#22312;&#29563;&#30340;&#37027;&#19968;&#22825;&#21644;&#31532;&#20108;&#22825;&#21507;&#65292;&#33509;&#26377;&#21097;&#21040;&#31532;&#19977;&#22825;&#30340;&#65292;&#23601;&#24517;&#29992;&#28779;&#28954;&#29138;&#12290; </span></span><span class="verse v7" data-usfm="LEV.19.7"><span class="label">7</span><span class="content">&#31532;&#19977;&#22825;&#33509;&#20877;&#21507;&#65292;&#36889;&#23601;&#28858;&#21487;&#24974;&#24801;&#30340;&#65292;&#24517;&#19981;&#33945;&#24709;&#32013;&#12290; </span></span><span class="verse v8" data-usfm="LEV.19.8"><span class="label">8</span><span class="content">&#20961;&#21507;&#30340;&#20154;&#24517;&#25812;&#30070;&#20182;&#30340;&#32618;&#23421;&#65307;&#22240;&#28858;&#20182;&#35131;&#28678;&#20102;&#32822;&#21644;&#33775;&#30340;&#32854;&#29289;&#65292;&#37027;&#20154;&#24517;&#24478;&#27665;&#20013;&#21098;&#38500;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.19.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.19.9"><span class="label">9</span><span class="content">&#12300;&#22312;&#20320;&#20497;&#30340;&#22320;&#25910;&#21106;&#33674;&#31292;&#65292;&#19981;&#21487;&#21106;&#30433;&#30000;&#35282;&#65292;&#20063;&#19981;&#21487;&#25342;&#21462;&#25152;&#36986;&#33853;&#30340;&#12290; </span></span><span class="verse v10" data-usfm="LEV.19.10"><span class="label">10</span><span class="content">&#19981;&#21487;&#25688;&#30433;&#33889;&#33796;&#22290;&#30340;&#26524;&#23376;&#65292;&#20063;&#19981;&#21487;&#25342;&#21462;&#33889;&#33796;&#22290;&#25152;&#25481;&#30340;&#26524;&#23376;&#65307;&#35201;&#30041;&#32102;&#31406;&#20154;&#21644;&#23492;&#23621;&#30340;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="LEV.19.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LEV.19.11"><span class="label">11</span><span class="content">&#12300;&#20320;&#20497;&#19981;&#21487;&#20599;&#30428;&#65292;&#19981;&#21487;&#27450;&#39449;&#65292;&#20063;&#19981;&#21487;&#24444;&#27492;&#35498;&#35594;&#12290; </span></span><span class="verse v12" data-usfm="LEV.19.12"><span class="label">12</span><span class="content">&#19981;&#21487;&#25351;&#33879;&#25105;&#30340;&#21517;&#36215;&#20551;&#35475;&#65292;&#35131;&#28678;&#20320;&#19978;&#24093;&#30340;&#21517;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="LEV.19.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LEV.19.13"><span class="label">13</span><span class="content">&#12300;&#19981;&#21487;&#27450;&#22739;&#20320;&#30340;&#37168;&#33293;&#65292;&#20063;&#19981;&#21487;&#25654;&#22890;&#20182;&#30340;&#29289;&#12290;&#38599;&#24037;&#20154;&#30340;&#24037;&#20729;&#65292;&#19981;&#21487;&#22312;&#20320;&#37027;&#35023;&#36942;&#22812;&#65292;&#30041;&#21040;&#26089;&#26216;&#12290; </span></span><span class="verse v14" data-usfm="LEV.19.14"><span class="label">14</span><span class="content">&#19981;&#21487;&#21650;&#32629;&#32894;&#23376;&#65292;&#20063;&#19981;&#21487;&#23559;&#32070;&#33139;&#30707;&#25918;&#22312;&#30606;&#23376;&#38754;&#21069;&#65292;&#21482;&#35201;&#25964;&#30031;&#20320;&#30340;&#19978;&#24093;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="LEV.19.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LEV.19.15"><span class="label">15</span><span class="content">&#12300;&#20320;&#20497;&#26045;&#34892;&#23529;&#21028;&#65292;&#19981;&#21487;&#34892;&#19981;&#32681;&#65307;&#19981;&#21487;&#20559;&#35703;&#31406;&#20154;&#65292;&#20063;&#19981;&#21487;&#37325;&#30475;&#26377;&#21218;&#21147;&#30340;&#20154;&#65292;&#21482;&#35201;&#25353;&#33879;&#20844;&#32681;&#23529;&#21028;&#20320;&#30340;&#37168;&#33293;&#12290; </span></span><span class="verse v16" data-usfm="LEV.19.16"><span class="label">16</span><span class="content">&#19981;&#21487;&#22312;&#27665;&#20013;&#24448;&#20358;&#25644;&#24324;&#26159;&#38750;&#65292;&#20063;&#19981;&#21487;&#33287;&#37168;&#33293;&#28858;&#25973;&#65292;&#32622;&#20043;&#26044;&#27515;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#26159;&#27969;&#20182;&#30340;&#34880;</span></span></span><span class="content">&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="LEV.19.16"><span class="content">  </span></span><span class="verse v17" data-usfm="LEV.19.17"><span class="label">17</span><span class="content">&#12300;&#19981;&#21487;&#24515;&#35023;&#24680;&#20320;&#30340;&#24351;&#20804;&#65307;&#32317;&#35201;&#25351;&#25688;&#20320;&#30340;&#37168;&#33293;&#65292;&#20813;&#24471;&#22240;&#20182;&#25812;&#32618;&#12290; </span></span><span class="verse v18" data-usfm="LEV.19.18"><span class="label">18</span><span class="content">&#19981;&#21487;&#22577;&#20167;&#65292;&#20063;&#19981;&#21487;&#22475;&#24616;&#20320;&#26412;&#22283;&#30340;&#23376;&#27665;&#65292;&#21371;&#35201;&#24859;&#20154;&#22914;&#24049;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="LEV.19.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LEV.19.19"><span class="label">19</span><span class="content">&#12300;&#20320;&#20497;&#35201;&#23432;&#25105;&#30340;&#24459;&#20363;&#12290;&#19981;&#21487;&#21483;&#20320;&#30340;&#29298;&#30044;&#33287;&#30064;&#39006;&#37197;&#21512;&#65307;&#19981;&#21487;&#29992;&#20841;&#27171;&#25881;&#38620;&#30340;&#31278;&#31278;&#20320;&#30340;&#22320;&#65292;&#20063;&#19981;&#21487;&#29992;&#20841;&#27171;&#25881;&#38620;&#30340;&#26009;&#20570;&#34915;&#26381;&#31359;&#22312;&#36523;&#19978;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="LEV.19.19"><span class="content">  </span></span><span class="verse v20" data-usfm="LEV.19.20"><span class="label">20</span><span class="content">&#12300;&#23138;&#22899;&#35377;&#37197;&#20102;&#19976;&#22827;&#65292;&#36996;&#27794;&#26377;&#34987;&#36118;&#12289;&#24471;&#37323;&#25918;&#65292;&#20154;&#33509;&#33287;&#22905;&#34892;&#28139;&#65292;&#20108;&#20154;&#35201;&#21463;&#21009;&#32624;&#65292;&#21371;&#19981;&#25226;&#20182;&#20497;&#27835;&#27515;&#65292;&#22240;&#28858;&#23138;&#22899;&#36996;&#27794;&#26377;&#24471;&#33258;&#30001;&#12290; </span></span><span class="verse v21" data-usfm="LEV.19.21"><span class="label">21</span><span class="content">&#37027;&#20154;&#35201;&#25226;&#36118;&#24838;&#31085;&#65292;&#23601;&#26159;&#19968;&#38587;&#20844;&#32191;&#32650;&#29309;&#21040;&#26371;&#24149;&#38272;&#21475;&#12289;&#32822;&#21644;&#33775;&#38754;&#21069;&#12290; </span></span><span class="verse v22" data-usfm="LEV.19.22"><span class="label">22</span><span class="content">&#31085;&#21496;&#35201;&#29992;&#36118;&#24838;&#31085;&#30340;&#32650;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#36118;&#20182;&#25152;&#29359;&#30340;&#32618;&#65292;&#20182;&#30340;&#32618;&#23601;&#24517;&#33945;&#36198;&#20813;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="LEV.19.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LEV.19.23"><span class="label">23</span><span class="content">&#12300;&#20320;&#20497;&#21040;&#20102;</span><span class="pn"><span class="content">&#36838;&#21335;</span></span><span class="content">&#22320;&#65292;&#26685;&#31278;&#21508;&#27171;&#32080;&#26524;&#23376;&#30340;&#27193;&#26408;&#65292;&#23601;&#35201;&#20197;&#25152;&#32080;&#30340;&#26524;&#23376;&#22914;&#26410;&#21463;&#21106;&#31150;&#30340;&#19968;&#27171;&#12290;&#19977;&#24180;&#20043;&#20037;&#65292;&#20320;&#20497;&#35201;&#20197;&#36889;&#20123;&#26524;&#23376;&#65292;&#22914;&#26410;&#21463;&#21106;&#31150;&#30340;&#65292;&#26159;&#19981;&#21487;&#21507;&#30340;&#12290; </span></span><span class="verse v24" data-usfm="LEV.19.24"><span class="label">24</span><span class="content">&#20294;&#31532;&#22235;&#24180;&#25152;&#32080;&#30340;&#26524;&#23376;&#20840;&#35201;&#25104;&#28858;&#32854;&#65292;&#29992;&#20197;&#35738;&#32654;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v25" data-usfm="LEV.19.25"><span class="label">25</span><span class="content">&#31532;&#20116;&#24180;&#65292;&#20320;&#20497;&#35201;&#21507;&#37027;&#27193;&#19978;&#30340;&#26524;&#23376;&#65292;&#22909;&#21483;&#27193;&#32102;&#20320;&#20497;&#32080;&#26524;&#23376;&#26356;&#22810;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="LEV.19.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LEV.19.26"><span class="label">26</span><span class="content">&#12300;&#20320;&#20497;&#19981;&#21487;&#21507;&#24118;&#34880;&#30340;&#29289;&#65307;&#19981;&#21487;&#29992;&#27861;&#34899;&#65292;&#20063;&#19981;&#21487;&#35264;&#20806;&#12290; </span></span><span class="verse v27" data-usfm="LEV.19.27"><span class="label">27</span><span class="content">&#38957;&#30340;&#21608;&#22285;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25110;&#35695;&#65306;&#20841;&#39714;</span></span></span><span class="content">&#19981;&#21487;&#21059;&#65292;&#39693;&#39706;&#30340;&#21608;&#22285;&#20063;&#19981;&#21487;&#25613;&#22750;&#12290; </span></span><span class="verse v28" data-usfm="LEV.19.28"><span class="label">28</span><span class="content">&#19981;&#21487;&#28858;&#27515;&#20154;&#29992;&#20992;&#21123;&#36523;&#65292;&#20063;&#19981;&#21487;&#22312;&#36523;&#19978;&#21050;&#33457;&#32011;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="LEV.19.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LEV.19.29"><span class="label">29</span><span class="content">&#12300;&#19981;&#21487;&#36785;&#27794;&#20320;&#30340;&#22899;&#20818;&#65292;&#20351;&#22905;&#28858;&#23100;&#22931;&#65292;&#24656;&#24597;&#22320;&#19978;</span><span class="add"><span class="content">&#30340;&#20154;</span></span><span class="content">&#23560;&#21521;&#28139;&#20098;&#65292;&#22320;&#23601;&#28415;&#20102;&#22823;&#24801;&#12290; </span></span><span class="verse v30" data-usfm="LEV.19.30"><span class="label">30</span><span class="content">&#20320;&#20497;&#35201;&#23432;&#25105;&#30340;&#23433;&#24687;&#26085;&#65292;&#25964;&#25105;&#30340;&#32854;&#25152;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="p"><span class="verse v30" data-usfm="LEV.19.30"><span class="content">  </span></span><span class="verse v31" data-usfm="LEV.19.31"><span class="label">31</span><span class="content">&#12300;&#19981;&#21487;&#20559;&#21521;&#37027;&#20123;&#20132;&#39740;&#30340;&#21644;&#34892;&#24043;&#34899;&#30340;&#65307;&#19981;&#21487;&#27714;&#21839;&#20182;&#20497;&#65292;&#20197;&#33268;&#34987;&#20182;&#20497;&#29623;&#27745;&#20102;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#12290;</span></span></div><div class="p"><span class="verse v31" data-usfm="LEV.19.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LEV.19.32"><span class="label">32</span><span class="content">&#12300;&#22312;&#30333;&#39662;&#30340;&#20154;&#38754;&#21069;&#65292;&#20320;&#35201;&#31449;&#36215;&#20358;&#65307;&#20063;&#35201;&#23562;&#25964;&#32769;&#20154;&#65292;&#21448;&#35201;&#25964;&#30031;&#20320;&#30340;&#19978;&#24093;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="p"><span class="verse v32" data-usfm="LEV.19.32"><span class="content">  </span></span><span class="verse v33" data-usfm="LEV.19.33"><span class="label">33</span><span class="content">&#12300;&#33509;&#26377;&#22806;&#20154;&#22312;&#20320;&#20497;&#22283;&#20013;&#21644;&#20320;&#21516;&#23621;&#65292;&#23601;&#19981;&#21487;&#27450;&#36000;&#20182;&#12290; </span></span><span class="verse v34" data-usfm="LEV.19.34"><span class="label">34</span><span class="content">&#21644;&#20320;&#20497;&#21516;&#23621;&#30340;&#22806;&#20154;&#65292;&#20320;&#20497;&#35201;&#30475;&#20182;&#22914;&#26412;&#22320;&#20154;&#19968;&#27171;&#65292;&#20006;&#35201;&#24859;&#20182;&#22914;&#24049;&#65292;&#22240;&#28858;&#20320;&#20497;&#22312;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#20063;&#20316;&#36942;&#23492;&#23621;&#30340;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#12290;</span></span></div><div class="p"><span class="verse v34" data-usfm="LEV.19.34"><span class="content">  </span></span><span class="verse v35" data-usfm="LEV.19.35"><span class="label">35</span><span class="content">&#12300;&#20320;&#20497;&#26045;&#34892;&#23529;&#21028;&#65292;&#19981;&#21487;&#34892;&#19981;&#32681;&#65307;&#22312;&#23610;&#12289;&#31204;&#12289;&#21319;&#12289;&#26007;&#19978;&#20063;&#26159;&#22914;&#27492;&#12290; </span></span><span class="verse v36" data-usfm="LEV.19.36"><span class="label">36</span><span class="content">&#35201;&#29992;&#20844;&#36947;&#22825;&#24179;&#12289;&#20844;&#36947;&#27861;&#30908;&#12289;&#20844;&#36947;&#21319;&#26007;&#12289;&#20844;&#36947;&#31204;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#65292;&#26366;&#25226;&#20320;&#20497;&#24478;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#38936;&#20986;&#20358;&#30340;&#12290; </span></span><span class="verse v37" data-usfm="LEV.19.37"><span class="label">37</span><span class="content">&#20320;&#20497;&#35201;&#35641;&#23432;&#36981;&#34892;&#25105;&#19968;&#20999;&#30340;&#24459;&#20363;&#20856;&#31456;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
