<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch23" data-usfm="LEV.23">
            <div class="label">23</div><div class="s"><span class="heading">&#31680;&#26399;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.23.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#23565;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v2" data-usfm="LEV.23.2"><span class="label">2</span><span class="content">&#12300;&#20320;&#26313;&#35565;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#35498;&#65306;&#32822;&#21644;&#33775;&#30340;&#31680;&#26399;&#65292;&#20320;&#20497;&#35201;&#23459;&#21578;&#28858;&#32854;&#26371;&#30340;&#31680;&#26399;&#12290; </span></span><span class="verse v3" data-usfm="LEV.23.3"><span class="label">3</span><span class="content">&#20845;&#26085;&#35201;&#20570;&#24037;&#65292;&#31532;&#19971;&#26085;&#26159;&#32854;&#23433;&#24687;&#26085;&#65292;&#30070;&#26377;&#32854;&#26371;&#65307;&#20320;&#20497;&#29978;&#40636;&#24037;&#37117;&#19981;&#21487;&#20570;&#12290;&#36889;&#26159;&#22312;&#20320;&#20497;&#19968;&#20999;&#30340;&#20303;&#34389;&#21521;&#32822;&#21644;&#33775;&#23432;&#30340;&#23433;&#24687;&#26085;&#12290; </span></span><span class="verse v4" data-usfm="LEV.23.4"><span class="label">4</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#31680;&#26399;&#65292;&#23601;&#26159;&#20320;&#20497;&#21040;&#20102;&#26085;&#26399;&#35201;&#23459;&#21578;&#28858;&#32854;&#26371;&#30340;&#65292;&#20035;&#26159;&#36889;&#20123;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#36926;&#36234;&#31680;&#21644;&#38500;&#37237;&#31680;</span></div><div class="r"><span class="heading">&#65288;&#27665;28&#8231;16&#65293;25&#65289;</span></div><div class="p"><span class="verse v4" data-usfm="LEV.23.4"><span class="content">  </span></span><span class="verse v5" data-usfm="LEV.23.5"><span class="label">5</span><span class="content">&#12300;&#27491;&#26376;&#21313;&#22235;&#26085;&#65292;&#40643;&#26127;&#30340;&#26178;&#20505;&#65292;&#26159;&#32822;&#21644;&#33775;&#30340;&#36926;&#36234;&#31680;&#12290; </span></span><span class="verse v6" data-usfm="LEV.23.6"><span class="label">6</span><span class="content">&#36889;&#26376;&#21313;&#20116;&#26085;&#26159;&#21521;&#32822;&#21644;&#33775;&#23432;&#30340;&#28961;&#37237;&#31680;&#65307;&#20320;&#20497;&#35201;&#21507;&#28961;&#37237;&#39173;&#19971;&#26085;&#12290; </span></span><span class="verse v7" data-usfm="LEV.23.7"><span class="label">7</span><span class="content">&#31532;&#19968;&#26085;&#30070;&#26377;&#32854;&#26371;&#65292;&#29978;&#40636;&#21214;&#30860;&#30340;&#24037;&#37117;&#19981;&#21487;&#20570;&#65307; </span></span><span class="verse v8" data-usfm="LEV.23.8"><span class="label">8</span><span class="content">&#35201;&#23559;&#28779;&#31085;&#29563;&#32102;&#32822;&#21644;&#33775;&#19971;&#26085;&#12290;&#31532;&#19971;&#26085;&#26159;&#32854;&#26371;&#65292;&#29978;&#40636;&#21214;&#30860;&#30340;&#24037;&#37117;&#19981;&#21487;&#20570;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.23.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.23.9"><span class="label">9</span><span class="content">&#32822;&#21644;&#33775;&#23565;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v10" data-usfm="LEV.23.10"><span class="label">10</span><span class="content">&#12300;&#20320;&#26313;&#35565;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#35498;&#65306;&#20320;&#20497;&#21040;&#20102;&#25105;&#36060;&#32102;&#20320;&#20497;&#30340;&#22320;&#65292;&#25910;&#21106;&#33674;&#31292;&#30340;&#26178;&#20505;&#65292;&#35201;&#23559;&#21021;&#29087;&#30340;&#33674;&#31292;&#19968;&#25414;&#24118;&#32102;&#31085;&#21496;&#12290; </span></span><span class="verse v11" data-usfm="LEV.23.11"><span class="label">11</span><span class="content">&#20182;&#35201;&#25226;&#36889;&#19968;&#25414;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#25622;&#19968;&#25622;&#65292;&#20351;&#20320;&#20497;&#24471;&#33945;&#24709;&#32013;&#12290;&#31085;&#21496;&#35201;&#22312;&#23433;&#24687;&#26085;&#30340;&#27425;&#26085;&#25226;&#36889;&#25414;&#25622;&#19968;&#25622;&#12290; </span></span><span class="verse v12" data-usfm="LEV.23.12"><span class="label">12</span><span class="content">&#25622;&#36889;&#25414;&#30340;&#26085;&#23376;&#65292;&#20320;&#20497;&#35201;&#25226;&#19968;&#27506;&#12289;&#27794;&#26377;&#27544;&#30142;&#30340;&#20844;&#32191;&#32650;&#32660;&#29563;&#32102;&#32822;&#21644;&#33775;&#28858;&#29140;&#31085;&#12290; </span></span><span class="verse v13" data-usfm="LEV.23.13"><span class="label">13</span><span class="content">&#21516;&#29563;&#30340;&#32032;&#31085;&#65292;&#23601;&#26159;&#35519;&#27833;&#30340;&#32048;&#40629;</span><span class="add"><span class="content">&#20234;&#27861;</span></span><span class="content">&#21313;&#20998;&#20043;&#20108;&#65292;&#20316;&#28858;&#39336;&#39321;&#30340;&#28779;&#31085;&#65292;&#29563;&#32102;&#32822;&#21644;&#33775;&#12290;&#21516;&#29563;&#30340;&#22880;&#31085;&#65292;&#35201;&#37202;&#19968;&#27427;&#22235;&#20998;&#20043;&#19968;&#12290; </span></span><span class="verse v14" data-usfm="LEV.23.14"><span class="label">14</span><span class="content">&#28961;&#35542;&#26159;&#39173;&#65292;&#26159;&#28888;&#30340;&#23376;&#31890;&#65292;&#26159;&#26032;&#31319;&#23376;&#65292;&#20320;&#20497;&#37117;&#19981;&#21487;&#21507;&#65292;&#30452;&#31561;&#21040;&#25226;&#20320;&#20497;&#29563;&#32102;&#19978;&#24093;&#30340;&#20379;&#29289;&#24118;&#20358;&#30340;&#37027;&#19968;&#22825;&#25165;&#21487;&#20197;&#21507;&#12290;&#36889;&#22312;&#20320;&#20497;&#19968;&#20999;&#30340;&#20303;&#34389;&#20316;&#28858;&#19990;&#19990;&#20195;&#20195;&#27704;&#36960;&#30340;&#23450;&#20363;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#20116;&#26092;&#25910;&#31339;&#31680;</span></div><div class="r"><span class="heading">&#65288;&#27665;28&#8231;26&#65293;31&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="LEV.23.14"><span class="content">  </span></span><span class="verse v15" data-usfm="LEV.23.15"><span class="label">15</span><span class="content">&#12300;&#20320;&#20497;&#35201;&#24478;&#23433;&#24687;&#26085;&#30340;&#27425;&#26085;&#65292;&#29563;&#31166;&#25414;&#28858;&#25622;&#31085;&#30340;&#37027;&#26085;&#31639;&#36215;&#65292;&#35201;&#28415;&#20102;&#19971;&#20491;&#23433;&#24687;&#26085;&#12290; </span></span><span class="verse v16" data-usfm="LEV.23.16"><span class="label">16</span><span class="content">&#21040;&#31532;&#19971;&#20491;&#23433;&#24687;&#26085;&#30340;&#27425;&#26085;&#65292;&#20849;&#35336;&#20116;&#21313;&#22825;&#65292;&#21448;&#35201;&#23559;&#26032;&#32032;&#31085;&#29563;&#32102;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v17" data-usfm="LEV.23.17"><span class="label">17</span><span class="content">&#35201;&#24478;&#20320;&#20497;&#30340;&#20303;&#34389;&#21462;&#20986;&#32048;&#40629;</span><span class="add"><span class="content">&#20234;&#27861;</span></span><span class="content">&#21313;&#20998;&#20043;&#20108;&#65292;&#21152;&#37237;&#65292;&#28900;&#25104;&#20841;&#20491;&#25622;&#31085;&#30340;&#39173;&#65292;&#30070;&#20316;&#21021;&#29087;&#20043;&#29289;&#29563;&#32102;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v18" data-usfm="LEV.23.18"><span class="label">18</span><span class="content">&#21448;&#35201;&#23559;&#19968;&#27506;&#12289;&#27794;&#26377;&#27544;&#30142;&#30340;&#32650;&#32660;&#19971;&#38587;&#12289;&#20844;&#29275;&#29346;&#19968;&#38587;&#12289;&#20844;&#32191;&#32650;&#20841;&#38587;&#65292;&#21644;&#39173;&#19968;&#21516;&#22857;&#19978;&#12290;&#36889;&#20123;&#33287;&#21516;&#29563;&#30340;&#32032;&#31085;&#21644;&#22880;&#31085;&#35201;&#20316;&#28858;&#29140;&#31085;&#29563;&#32102;&#32822;&#21644;&#33775;&#65292;&#23601;&#26159;&#20316;&#39336;&#39321;&#30340;&#28779;&#31085;&#29563;&#32102;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v19" data-usfm="LEV.23.19"><span class="label">19</span><span class="content">&#20320;&#20497;&#35201;&#29563;&#19968;&#38587;&#20844;&#23665;&#32650;&#28858;&#36118;&#32618;&#31085;&#65292;&#20841;&#38587;&#19968;&#27506;&#30340;&#20844;&#32191;&#32650;&#32660;&#28858;&#24179;&#23433;&#31085;&#12290; </span></span><span class="verse v20" data-usfm="LEV.23.20"><span class="label">20</span><span class="content">&#31085;&#21496;&#35201;&#25226;&#36889;&#20123;&#21644;&#21021;&#29087;</span><span class="add"><span class="content">&#40613;&#23376;&#20570;</span></span><span class="content">&#30340;&#39173;&#19968;&#21516;&#20316;&#25622;&#31085;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#25622;&#19968;&#25622;&#65307;&#36889;&#26159;&#29563;&#33287;&#32822;&#21644;&#33775;&#28858;&#32854;&#29289;&#27512;&#32102;&#31085;&#21496;&#30340;&#12290; </span></span><span class="verse v21" data-usfm="LEV.23.21"><span class="label">21</span><span class="content">&#30070;&#36889;&#26085;&#65292;&#20320;&#20497;&#35201;&#23459;&#21578;&#32854;&#26371;&#65307;&#29978;&#40636;&#21214;&#30860;&#30340;&#24037;&#37117;&#19981;&#21487;&#20570;&#12290;&#36889;&#22312;&#20320;&#20497;&#19968;&#20999;&#30340;&#20303;&#34389;&#20316;&#28858;&#19990;&#19990;&#20195;&#20195;&#27704;&#36960;&#30340;&#23450;&#20363;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="LEV.23.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LEV.23.22"><span class="label">22</span><span class="content">&#12300;&#22312;&#20320;&#20497;&#30340;&#22320;&#25910;&#21106;&#33674;&#31292;&#65292;&#19981;&#21487;&#21106;&#30433;&#30000;&#35282;&#65292;&#20063;&#19981;&#21487;&#25342;&#21462;&#25152;&#36986;&#33853;&#30340;&#65307;&#35201;&#30041;&#32102;&#31406;&#20154;&#21644;&#23492;&#23621;&#30340;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#26032;&#24180;</span></div><div class="r"><span class="heading">&#65288;&#27665;29&#8231;1&#65293;6&#65289;</span></div><div class="p"><span class="verse v22" data-usfm="LEV.23.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LEV.23.23"><span class="label">23</span><span class="content">&#32822;&#21644;&#33775;&#23565;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v24" data-usfm="LEV.23.24"><span class="label">24</span><span class="content">&#12300;&#20320;&#26313;&#35565;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#35498;&#65306;&#19971;&#26376;&#21021;&#19968;&#65292;&#20320;&#20497;&#35201;&#23432;&#28858;&#32854;&#23433;&#24687;&#26085;&#65292;&#35201;&#21561;&#35282;&#20316;&#32000;&#24565;&#65292;&#30070;&#26377;&#32854;&#26371;&#12290; </span></span><span class="verse v25" data-usfm="LEV.23.25"><span class="label">25</span><span class="content">&#29978;&#40636;&#21214;&#30860;&#30340;&#24037;&#37117;&#19981;&#21487;&#20570;&#65307;&#35201;&#23559;&#28779;&#31085;&#29563;&#32102;&#32822;&#21644;&#33775;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#36118;&#32618;&#26085;</span></div><div class="r"><span class="heading">&#65288;&#27665;29&#8231;7&#65293;11&#65289;</span></div><div class="p"><span class="verse v25" data-usfm="LEV.23.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LEV.23.26"><span class="label">26</span><span class="content">&#32822;&#21644;&#33775;&#26313;&#35565;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v27" data-usfm="LEV.23.27"><span class="label">27</span><span class="content">&#12300;&#19971;&#26376;&#21021;&#21313;&#26159;&#36118;&#32618;&#26085;&#65307;&#20320;&#20497;&#35201;&#23432;&#28858;&#32854;&#26371;&#65292;&#20006;&#35201;&#21051;&#33510;&#24049;&#24515;&#65292;&#20063;&#35201;&#23559;&#28779;&#31085;&#29563;&#32102;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v28" data-usfm="LEV.23.28"><span class="label">28</span><span class="content">&#30070;&#36889;&#26085;&#65292;&#29978;&#40636;&#24037;&#37117;&#19981;&#21487;&#20570;&#65307;&#22240;&#28858;&#26159;&#36118;&#32618;&#26085;&#65292;&#35201;&#22312;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#38754;&#21069;&#36118;&#32618;&#12290; </span></span><span class="verse v29" data-usfm="LEV.23.29"><span class="label">29</span><span class="content">&#30070;&#36889;&#26085;&#65292;&#20961;&#19981;&#21051;&#33510;&#24049;&#24515;&#30340;&#65292;&#24517;&#24478;&#27665;&#20013;&#21098;&#38500;&#12290; </span></span><span class="verse v30" data-usfm="LEV.23.30"><span class="label">30</span><span class="content">&#20961;&#36889;&#26085;&#20570;&#29978;&#40636;&#24037;&#30340;&#65292;&#25105;&#24517;&#23559;&#20182;&#24478;&#27665;&#20013;&#38500;&#28357;&#12290; </span></span><span class="verse v31" data-usfm="LEV.23.31"><span class="label">31</span><span class="content">&#20320;&#20497;&#29978;&#40636;&#24037;&#37117;&#19981;&#21487;&#20570;&#12290;&#36889;&#22312;&#20320;&#20497;&#19968;&#20999;&#30340;&#20303;&#34389;&#20316;&#28858;&#19990;&#19990;&#20195;&#20195;&#27704;&#36960;&#30340;&#23450;&#20363;&#12290; </span></span><span class="verse v32" data-usfm="LEV.23.32"><span class="label">32</span><span class="content">&#20320;&#20497;&#35201;&#23432;&#36889;&#26085;&#28858;&#32854;&#23433;&#24687;&#26085;&#65292;&#20006;&#35201;&#21051;&#33510;&#24049;&#24515;&#12290;&#24478;&#36889;&#26376;&#21021;&#20061;&#26085;&#26202;&#19978;&#21040;</span><span class="add"><span class="content">&#27425;&#26085;</span></span><span class="content">&#26202;&#19978;&#65292;&#35201;&#23432;&#28858;&#23433;&#24687;&#26085;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#20303;&#26842;&#31680;</span></div><div class="r"><span class="heading">&#65288;&#27665;29&#8231;12&#65293;40&#65289;</span></div><div class="p"><span class="verse v32" data-usfm="LEV.23.32"><span class="content">  </span></span><span class="verse v33" data-usfm="LEV.23.33"><span class="label">33</span><span class="content">&#32822;&#21644;&#33775;&#23565;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v34" data-usfm="LEV.23.34"><span class="label">34</span><span class="content">&#12300;&#20320;&#26313;&#35565;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#35498;&#65306;&#36889;&#19971;&#26376;&#21313;&#20116;&#26085;&#26159;&#20303;&#26842;&#31680;&#65292;&#35201;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#23432;&#36889;&#31680;&#19971;&#26085;&#12290; </span></span><span class="verse v35" data-usfm="LEV.23.35"><span class="label">35</span><span class="content">&#31532;&#19968;&#26085;&#30070;&#26377;&#32854;&#26371;&#65292;&#29978;&#40636;&#21214;&#30860;&#30340;&#24037;&#37117;&#19981;&#21487;&#20570;&#12290; </span></span><span class="verse v36" data-usfm="LEV.23.36"><span class="label">36</span><span class="content">&#19971;&#26085;&#20839;&#35201;&#23559;&#28779;&#31085;&#29563;&#32102;&#32822;&#21644;&#33775;&#12290;&#31532;&#20843;&#26085;&#30070;&#23432;&#32854;&#26371;&#65292;&#35201;&#23559;&#28779;&#31085;&#29563;&#32102;&#32822;&#21644;&#33775;&#12290;&#36889;&#26159;&#22196;&#32901;&#26371;&#65292;&#29978;&#40636;&#21214;&#30860;&#30340;&#24037;&#37117;&#19981;&#21487;&#20570;&#12290;</span></span></div><div class="p"><span class="verse v36" data-usfm="LEV.23.36"><span class="content">  </span></span><span class="verse v37" data-usfm="LEV.23.37"><span class="label">37</span><span class="content">&#12300;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#31680;&#26399;&#65292;&#23601;&#26159;&#20320;&#20497;&#35201;&#23459;&#21578;&#28858;&#32854;&#26371;&#30340;&#31680;&#26399;&#65307;&#35201;&#23559;&#28779;&#31085;&#12289;&#29140;&#31085;&#12289;&#32032;&#31085;&#12289;&#31085;&#29289;&#65292;&#20006;&#22880;&#31085;&#65292;&#21508;&#27512;&#21508;&#26085;&#65292;&#29563;&#32102;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v38" data-usfm="LEV.23.38"><span class="label">38</span><span class="content">&#36889;&#26159;&#22312;&#32822;&#21644;&#33775;&#30340;&#23433;&#24687;&#26085;&#20197;&#22806;&#65292;&#21448;&#22312;&#20320;&#20497;&#30340;&#20379;&#29289;&#21644;&#25152;&#35377;&#30340;&#39000;&#65292;&#20006;&#29976;&#24515;&#29563;&#32102;&#32822;&#21644;&#33775;&#30340;&#20197;&#22806;&#12290;</span></span></div><div class="p"><span class="verse v38" data-usfm="LEV.23.38"><span class="content">  </span></span><span class="verse v39" data-usfm="LEV.23.39"><span class="label">39</span><span class="content">&#12300;&#20320;&#20497;&#25910;&#34255;&#20102;&#22320;&#30340;&#20986;&#29986;&#65292;&#23601;&#24478;&#19971;&#26376;&#21313;&#20116;&#26085;&#36215;&#65292;&#35201;&#23432;&#32822;&#21644;&#33775;&#30340;&#31680;&#19971;&#26085;&#12290;&#31532;&#19968;&#26085;&#28858;&#32854;&#23433;&#24687;&#65307;&#31532;&#20843;&#26085;&#20063;&#28858;&#32854;&#23433;&#24687;&#12290; </span></span><span class="verse v40" data-usfm="LEV.23.40"><span class="label">40</span><span class="content">&#31532;&#19968;&#26085;&#35201;&#25343;&#32654;&#22909;&#27193;&#19978;&#30340;&#26524;&#23376;&#21644;&#26837;&#27193;&#19978;&#30340;&#26525;&#23376;&#65292;&#33287;&#33538;&#23494;&#27193;&#30340;&#26525;&#26781;&#20006;&#27827;&#26049;&#30340;&#26611;&#26525;&#65292;&#22312;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#38754;&#21069;&#27489;&#27138;&#19971;&#26085;&#12290; </span></span><span class="verse v41" data-usfm="LEV.23.41"><span class="label">41</span><span class="content">&#27599;&#24180;&#19971;&#26376;&#38291;&#65292;&#35201;&#21521;&#32822;&#21644;&#33775;&#23432;&#36889;&#31680;&#19971;&#26085;&#12290;&#36889;&#28858;&#20320;&#20497;&#19990;&#19990;&#20195;&#20195;&#27704;&#36960;&#30340;&#23450;&#20363;&#12290; </span></span><span class="verse v42" data-usfm="LEV.23.42"><span class="label">42</span><span class="content">&#20320;&#20497;&#35201;&#20303;&#22312;&#26842;&#35023;&#19971;&#26085;&#65307;&#20961;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#23478;&#30340;&#20154;&#37117;&#35201;&#20303;&#22312;&#26842;&#35023;&#65292; </span></span><span class="verse v43" data-usfm="LEV.23.43"><span class="label">43</span><span class="content">&#22909;&#21483;&#20320;&#20497;&#19990;&#19990;&#20195;&#20195;&#30693;&#36947;&#65292;&#25105;&#38936;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#20986;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#30340;&#26178;&#20505;&#26366;&#20351;&#20182;&#20497;&#20303;&#22312;&#26842;&#35023;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v43" data-usfm="LEV.23.43"><span class="content">  </span></span><span class="verse v44" data-usfm="LEV.23.44"><span class="label">44</span><span class="content">&#26044;&#26159;&#65292;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#23559;&#32822;&#21644;&#33775;&#30340;&#31680;&#26399;&#20659;&#32102;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
