<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch26" data-usfm="LEV.26">
            <div class="label">26</div><div class="s"><span class="heading">&#36981;&#34892;&#35489;&#21629;&#32773;&#30340;&#31119;&#31049;</span></div><div class="r"><span class="heading">&#65288;&#30003;7&#8231;12&#65293;24&#65307;28&#8231;1&#65293;14&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.26.1"><span class="label">1</span><span class="content">&#12300;&#20320;&#20497;&#19981;&#21487;&#20570;&#29978;&#40636;&#34395;&#28961;&#30340;&#31070;</span><span class="add"><span class="content">&#20687;</span></span><span class="content">&#65292;&#19981;&#21487;&#31435;&#38613;&#21051;&#30340;&#20598;&#20687;&#25110;&#26159;&#26609;&#20687;&#65292;&#20063;&#19981;&#21487;&#22312;&#20320;&#20497;&#30340;&#22320;&#19978;&#23433;&#29978;&#40636;&#37864;&#25104;&#30340;&#30707;&#20687;&#65292;&#21521;&#23427;&#36330;&#25308;&#65292;&#22240;&#28858;&#25105;&#26159;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#12290; </span></span><span class="verse v2" data-usfm="LEV.26.2"><span class="label">2</span><span class="content">&#20320;&#20497;&#35201;&#23432;&#25105;&#30340;&#23433;&#24687;&#26085;&#65292;&#25964;&#25105;&#30340;&#32854;&#25152;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="LEV.26.2"><span class="content">  </span></span><span class="verse v3" data-usfm="LEV.26.3"><span class="label">3</span><span class="content">&#12300;&#20320;&#20497;&#33509;&#36981;&#34892;&#25105;&#30340;&#24459;&#20363;&#65292;&#35641;&#23432;&#25105;&#30340;&#35489;&#21629;&#65292; </span></span><span class="verse v4" data-usfm="LEV.26.4"><span class="label">4</span><span class="content">&#25105;&#23601;&#32102;&#20320;&#20497;&#38477;&#19979;&#26178;&#38632;&#65292;&#21483;&#22320;&#29983;&#20986;&#22303;&#29986;&#65292;&#30000;&#37326;&#30340;&#27193;&#26408;&#32080;&#26524;&#23376;&#12290; </span></span><span class="verse v5" data-usfm="LEV.26.5"><span class="label">5</span><span class="content">&#20320;&#20497;&#25171;&#31975;&#39135;&#35201;&#25171;&#21040;&#25688;&#33889;&#33796;&#30340;&#26178;&#20505;&#65292;&#25688;&#33889;&#33796;&#35201;&#25688;&#21040;&#25746;&#31278;&#30340;&#26178;&#20505;&#65307;&#20006;&#19988;&#35201;&#21507;&#24471;&#39165;&#36275;&#65292;&#22312;&#20320;&#20497;&#30340;&#22320;&#19978;&#23433;&#28982;&#23621;&#20303;&#12290; </span></span><span class="verse v6" data-usfm="LEV.26.6"><span class="label">6</span><span class="content">&#25105;&#35201;&#36060;&#24179;&#23433;&#22312;</span><span class="add"><span class="content">&#20320;&#20497;&#30340;</span></span><span class="content">&#22320;&#19978;&#65307;&#20320;&#20497;&#36538;&#33253;&#65292;&#28961;&#20154;&#39514;&#22151;&#12290;&#25105;&#35201;&#21483;&#24801;&#29560;&#24478;</span><span class="add"><span class="content">&#20320;&#20497;&#30340;</span></span><span class="content">&#22320;&#19978;&#29060;&#28357;&#65307;&#20992;&#21133;&#20063;&#24517;&#19981;&#32147;&#36942;&#20320;&#20497;&#30340;&#22320;&#12290; </span></span><span class="verse v7" data-usfm="LEV.26.7"><span class="label">7</span><span class="content">&#20320;&#20497;&#35201;&#36861;&#36245;&#20167;&#25973;&#65292;&#20182;&#20497;&#24517;&#20498;&#22312;&#20320;&#20497;&#20992;&#19979;&#12290; </span></span><span class="verse v8" data-usfm="LEV.26.8"><span class="label">8</span><span class="content">&#20320;&#20497;&#20116;&#20491;&#20154;&#35201;&#36861;&#36245;&#19968;&#30334;&#20154;&#65292;&#19968;&#30334;&#20154;&#35201;&#36861;&#36245;&#19968;&#33836;&#20154;&#65307;&#20167;&#25973;&#24517;&#20498;&#22312;&#20320;&#20497;&#20992;&#19979;&#12290; </span></span><span class="verse v9" data-usfm="LEV.26.9"><span class="label">9</span><span class="content">&#25105;&#35201;&#30519;&#39015;&#20320;&#20497;&#65292;&#20351;&#20320;&#20497;&#29983;&#39178;&#30526;&#22810;&#65292;&#20063;&#35201;&#33287;&#20320;&#20497;&#22533;&#23450;&#25152;&#31435;&#30340;&#32004;&#12290; </span></span><span class="verse v10" data-usfm="LEV.26.10"><span class="label">10</span><span class="content">&#20320;&#20497;&#35201;&#21507;&#38515;&#31975;&#65292;&#21448;&#22240;&#26032;&#31975;&#25386;&#38283;&#38515;&#31975;&#12290; </span></span><span class="verse v11" data-usfm="LEV.26.11"><span class="label">11</span><span class="content">&#25105;&#35201;&#22312;&#20320;&#20497;&#20013;&#38291;&#31435;&#25105;&#30340;&#24115;&#24149;&#65307;&#25105;&#30340;&#24515;&#20063;&#19981;&#21421;&#24801;&#20320;&#20497;&#12290; </span></span><span class="verse v12" data-usfm="LEV.26.12"><span class="label">12</span><span class="content">&#25105;&#35201;&#22312;&#20320;&#20497;&#20013;&#38291;&#34892;&#36208;&#65307;&#25105;&#35201;&#20316;&#20320;&#20497;&#30340;&#19978;&#24093;&#65292;&#20320;&#20497;&#35201;&#20316;&#25105;&#30340;&#23376;&#27665;&#12290; </span></span><span class="verse v13" data-usfm="LEV.26.13"><span class="label">13</span><span class="content">&#25105;&#26159;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#65292;&#26366;&#23559;&#20320;&#20497;&#24478;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#38936;&#20986;&#20358;&#65292;&#20351;&#20320;&#20497;&#19981;&#20316;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#20154;&#30340;&#22900;&#20693;&#65307;&#25105;&#20063;&#25240;&#26039;&#20320;&#20497;&#25152;&#36000;&#30340;&#36571;&#65292;&#21483;&#20320;&#20497;&#25402;&#36523;&#32780;&#36208;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#36949;&#21453;&#35489;&#21629;&#32773;&#21463;&#25074;&#32624;</span></div><div class="r"><span class="heading">&#65288;&#30003;28&#8231;15&#65293;68&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="LEV.26.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LEV.26.14"><span class="label">14</span><span class="content">&#12300;&#20320;&#20497;&#33509;&#19981;&#32893;&#24478;&#25105;&#65292;&#19981;&#36981;&#34892;&#25105;&#30340;&#35489;&#21629;&#65292; </span></span><span class="verse v15" data-usfm="LEV.26.15"><span class="label">15</span><span class="content">&#21421;&#26820;&#25105;&#30340;&#24459;&#20363;&#65292;&#21421;&#24801;&#25105;&#30340;&#20856;&#31456;&#65292;&#19981;&#36981;&#34892;&#25105;&#19968;&#20999;&#30340;&#35489;&#21629;&#65292;&#32972;&#26820;&#25105;&#30340;&#32004;&#65292; </span></span><span class="verse v16" data-usfm="LEV.26.16"><span class="label">16</span><span class="content">&#25105;&#24453;&#20320;&#20497;&#23601;&#35201;&#36889;&#27171;&#65306;&#25105;&#24517;&#21629;&#23450;&#39514;&#24822;&#65292;&#21483;&#30524;&#30446;&#20094;&#30303;&#12289;&#31934;&#31070;&#28040;&#32791;&#30340;&#30278;&#30149;&#29105;&#30149;&#36676;&#21046;&#20320;&#20497;&#12290;&#20320;&#20497;&#20063;&#35201;&#30333;&#30333;&#22320;&#25746;&#31278;&#65292;&#22240;&#28858;&#20167;&#25973;&#35201;&#21507;&#20320;&#20497;&#25152;&#31278;&#30340;&#12290; </span></span><span class="verse v17" data-usfm="LEV.26.17"><span class="label">17</span><span class="content">&#25105;&#35201;&#21521;&#20320;&#20497;&#35722;&#33225;&#65292;&#20320;&#20497;&#23601;&#35201;&#25943;&#22312;&#20167;&#25973;&#38754;&#21069;&#12290;&#24680;&#24801;&#20320;&#20497;&#30340;&#65292;&#24517;&#36676;&#31649;&#20320;&#20497;&#65307;&#28961;&#20154;&#36861;&#36245;&#65292;&#20320;&#20497;&#21371;&#35201;&#36867;&#36305;&#12290; </span></span><span class="verse v18" data-usfm="LEV.26.18"><span class="label">18</span><span class="content">&#20320;&#20497;&#22240;&#36889;&#20123;&#20107;&#33509;&#36996;&#19981;&#32893;&#24478;&#25105;&#65292;&#25105;&#23601;&#35201;&#28858;&#20320;&#20497;&#30340;&#32618;&#21152;&#19971;&#20493;&#25074;&#32624;&#20320;&#20497;&#12290; </span></span><span class="verse v19" data-usfm="LEV.26.19"><span class="label">19</span><span class="content">&#25105;&#24517;&#26039;&#32085;&#20320;&#20497;&#22240;&#21218;&#21147;&#32780;&#26377;&#30340;&#39509;&#20658;&#65292;&#21448;&#35201;&#20351;</span><span class="add"><span class="content">&#35206;</span></span><span class="content">&#20320;&#20497;&#30340;&#22825;&#22914;&#37941;&#65292;</span><span class="add"><span class="content">&#36617;</span></span><span class="content">&#20320;&#20497;&#30340;&#22320;&#22914;&#37509;&#12290; </span></span><span class="verse v20" data-usfm="LEV.26.20"><span class="label">20</span><span class="content">&#20320;&#20497;&#35201;&#30333;&#30333;&#22320;&#21214;&#21147;&#65307;&#22240;&#28858;&#20320;&#20497;&#30340;&#22320;&#19981;&#20986;&#22303;&#29986;&#65292;&#20854;&#19978;&#30340;&#27193;&#26408;&#20063;&#19981;&#32080;&#26524;&#23376;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="LEV.26.20"><span class="content">  </span></span><span class="verse v21" data-usfm="LEV.26.21"><span class="label">21</span><span class="content">&#12300;&#20320;&#20497;&#34892;&#20107;&#33509;&#33287;&#25105;&#21453;&#23565;&#65292;&#19981;&#32943;&#32893;&#24478;&#25105;&#65292;&#25105;&#23601;&#35201;&#25353;&#20320;&#20497;&#30340;&#32618;&#21152;&#19971;&#20493;&#38477;&#28797;&#33287;&#20320;&#20497;&#12290; </span></span><span class="verse v22" data-usfm="LEV.26.22"><span class="label">22</span><span class="content">&#25105;&#20063;&#35201;&#25171;&#30332;&#37326;&#22320;&#30340;&#36208;&#29560;&#21040;&#20320;&#20497;&#20013;&#38291;&#65292;&#25654;&#21507;&#20320;&#20497;&#30340;&#20818;&#22899;&#65292;&#21534;&#28357;&#20320;&#20497;&#30340;&#29298;&#30044;&#65292;&#20351;&#20320;&#20497;&#30340;&#20154;&#25976;&#28187;&#23569;&#65292;&#36947;&#36335;&#33618;&#28092;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="LEV.26.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LEV.26.23"><span class="label">23</span><span class="content">&#12300;&#20320;&#20497;&#22240;&#36889;&#20123;&#20107;&#33509;&#20173;&#19981;&#25913;&#27491;&#27512;&#25105;&#65292;&#34892;&#20107;&#33287;&#25105;&#21453;&#23565;&#65292; </span></span><span class="verse v24" data-usfm="LEV.26.24"><span class="label">24</span><span class="content">&#25105;&#23601;&#35201;&#34892;&#20107;&#33287;&#20320;&#20497;&#21453;&#23565;&#65292;&#22240;&#20320;&#20497;&#30340;&#32618;&#25802;&#25171;&#20320;&#20497;&#19971;&#27425;&#12290; </span></span><span class="verse v25" data-usfm="LEV.26.25"><span class="label">25</span><span class="content">&#25105;&#21448;&#35201;&#20351;&#20992;&#21133;&#33256;&#21040;&#20320;&#20497;&#65292;&#22577;&#24489;&#20320;&#20497;&#32972;&#32004;&#30340;&#20167;&#65307;&#32858;&#38598;&#20320;&#20497;&#22312;&#21508;&#22478;&#20839;&#65292;&#38477;&#30239;&#30123;&#22312;&#20320;&#20497;&#20013;&#38291;&#65292;&#20063;&#24517;&#23559;&#20320;&#20497;&#20132;&#22312;&#20167;&#25973;&#30340;&#25163;&#20013;&#12290; </span></span><span class="verse v26" data-usfm="LEV.26.26"><span class="label">26</span><span class="content">&#25105;&#35201;&#25240;&#26039;&#20320;&#20497;&#30340;&#26454;&#65292;&#23601;&#26159;&#26039;&#32085;&#20320;&#20497;&#30340;&#31975;&#12290;&#37027;&#26178;&#65292;&#24517;&#26377;&#21313;&#20491;&#22899;&#20154;&#22312;&#19968;&#20491;&#29200;&#23376;&#32102;&#20320;&#20497;&#28900;&#39173;&#65292;&#25353;&#20998;&#37327;&#31204;&#32102;&#20320;&#20497;&#65307;&#20320;&#20497;&#35201;&#21507;&#65292;&#20063;&#21507;&#19981;&#39165;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="LEV.26.26"><span class="content">  </span></span><span class="verse v27" data-usfm="LEV.26.27"><span class="label">27</span><span class="content">&#12300;&#20320;&#20497;&#22240;&#36889;&#19968;&#20999;&#30340;&#20107;&#33509;&#19981;&#32893;&#24478;&#25105;&#65292;&#21371;&#34892;&#20107;&#33287;&#25105;&#21453;&#23565;&#65292; </span></span><span class="verse v28" data-usfm="LEV.26.28"><span class="label">28</span><span class="content">&#25105;&#23601;&#35201;&#30332;&#28872;&#24594;&#65292;&#34892;&#20107;&#33287;&#20320;&#20497;&#21453;&#23565;&#65292;&#21448;&#22240;&#20320;&#20497;&#30340;&#32618;&#25074;&#32624;&#20320;&#20497;&#19971;&#27425;&#12290; </span></span><span class="verse v29" data-usfm="LEV.26.29"><span class="label">29</span><span class="content">&#20006;&#19988;&#20320;&#20497;&#35201;&#21507;&#20818;&#23376;&#30340;&#32905;&#65292;&#20063;&#35201;&#21507;&#22899;&#20818;&#30340;&#32905;&#12290; </span></span><span class="verse v30" data-usfm="LEV.26.30"><span class="label">30</span><span class="content">&#25105;&#21448;&#35201;&#27584;&#22750;&#20320;&#20497;&#30340;&#37041;&#22727;&#65292;&#30733;&#19979;&#20320;&#20497;&#30340;&#26085;&#20687;&#65292;&#25226;&#20320;&#20497;&#30340;&#23629;&#39318;&#25172;&#22312;&#20320;&#20497;&#20598;&#20687;&#30340;&#36523;&#19978;&#65307;&#25105;&#30340;&#24515;&#20063;&#24517;&#21421;&#24801;&#20320;&#20497;&#12290; </span></span><span class="verse v31" data-usfm="LEV.26.31"><span class="label">31</span><span class="content">&#25105;&#35201;&#20351;&#20320;&#20497;&#30340;&#22478;&#37009;&#35722;&#28858;&#33618;&#28092;&#65292;&#20351;&#20320;&#20497;&#30340;&#30526;&#32854;&#25152;&#25104;&#28858;&#33618;&#22580;&#65307;&#25105;&#20063;&#19981;&#32862;&#20320;&#20497;&#39336;&#39321;&#30340;&#39321;&#27683;&#12290; </span></span><span class="verse v32" data-usfm="LEV.26.32"><span class="label">32</span><span class="content">&#25105;&#35201;&#20351;&#22320;&#25104;&#28858;&#33618;&#22580;&#65292;&#20303;&#22312;&#20854;&#19978;&#30340;&#20167;&#25973;&#23601;&#22240;&#27492;&#35435;&#30064;&#12290; </span></span><span class="verse v33" data-usfm="LEV.26.33"><span class="label">33</span><span class="content">&#25105;&#35201;&#25226;&#20320;&#20497;&#25955;&#22312;&#21015;&#37030;&#20013;&#65307;&#25105;&#20063;&#35201;&#25300;&#20992;&#36861;&#36245;&#20320;&#20497;&#12290;&#20320;&#20497;&#30340;&#22320;&#35201;&#25104;&#28858;&#33618;&#22580;&#65307;&#20320;&#20497;&#30340;&#22478;&#37009;&#35201;&#35722;&#28858;&#33618;&#28092;&#12290;</span></span></div><div class="p"><span class="verse v33" data-usfm="LEV.26.33"><span class="content">  </span></span><span class="verse v34" data-usfm="LEV.26.34"><span class="label">34</span><span class="content">&#12300;&#20320;&#20497;&#22312;&#20167;&#25973;&#20043;&#22320;&#23621;&#20303;&#30340;&#26178;&#20505;&#65292;&#20320;&#20497;&#30340;&#22320;&#33618;&#28092;&#65292;&#35201;&#20139;&#21463;&#30526;&#23433;&#24687;&#65307;&#27491;&#22312;&#37027;&#26178;&#20505;&#65292;&#22320;&#35201;&#27463;&#24687;&#65292;&#20139;&#21463;&#23433;&#24687;&#12290; </span></span><span class="verse v35" data-usfm="LEV.26.35"><span class="label">35</span><span class="content">&#22320;&#22810;&#26178;&#28858;&#33618;&#22580;&#65292;&#23601;&#35201;&#22810;&#26178;&#27463;&#24687;&#65307;&#22320;&#36889;&#27171;&#27463;&#24687;&#65292;&#26159;&#20320;&#20497;&#20303;&#22312;&#20854;&#19978;&#30340;&#23433;&#24687;&#24180;&#25152;&#19981;&#33021;&#24471;&#30340;&#12290; </span></span><span class="verse v36" data-usfm="LEV.26.36"><span class="label">36</span><span class="content">&#33267;&#26044;&#20320;&#20497;&#21097;&#19979;&#30340;&#20154;&#65292;&#25105;&#35201;&#20351;&#20182;&#20497;&#22312;&#20167;&#25973;&#20043;&#22320;&#24515;&#39514;&#33213;&#24623;&#12290;&#33865;&#23376;&#34987;&#39080;&#21561;&#30340;&#38911;&#32882;&#65292;&#35201;&#36861;&#36245;&#20182;&#20497;&#65307;&#20182;&#20497;&#35201;&#36867;&#36991;&#65292;&#20687;&#20154;&#36867;&#36991;&#20992;&#21133;&#65292;&#28961;&#20154;&#36861;&#36245;&#65292;&#21371;&#35201;&#36300;&#20498;&#12290; </span></span><span class="verse v37" data-usfm="LEV.26.37"><span class="label">37</span><span class="content">&#28961;&#20154;&#36861;&#36245;&#65292;&#20182;&#20497;&#35201;&#24444;&#27492;&#25758;&#36300;&#65292;&#20687;&#22312;&#20992;&#21133;&#20043;&#21069;&#12290;&#20320;&#20497;&#22312;&#20167;&#25973;&#38754;&#21069;&#20063;&#24517;&#31449;&#31435;&#19981;&#20303;&#12290; </span></span><span class="verse v38" data-usfm="LEV.26.38"><span class="label">38</span><span class="content">&#20320;&#20497;&#35201;&#22312;&#21015;&#37030;&#20013;&#28357;&#20129;&#65307;&#20167;&#25973;&#20043;&#22320;&#35201;&#21534;&#21507;&#20320;&#20497;&#12290; </span></span><span class="verse v39" data-usfm="LEV.26.39"><span class="label">39</span><span class="content">&#20320;&#20497;&#21097;&#19979;&#30340;&#20154;&#24517;&#22240;&#33258;&#24049;&#30340;&#32618;&#23421;&#21644;&#31062;&#23447;&#30340;&#32618;&#23421;&#22312;&#20167;&#25973;&#20043;&#22320;&#28040;&#28357;&#12290;</span></span></div><div class="p"><span class="verse v39" data-usfm="LEV.26.39"><span class="content">  </span></span><span class="verse v40" data-usfm="LEV.26.40"><span class="label">40</span><span class="content">&#12300;&#20182;&#20497;&#35201;&#25215;&#35469;&#33258;&#24049;&#30340;&#32618;&#21644;&#20182;&#20497;&#31062;&#23447;&#30340;&#32618;&#65292;&#23601;&#26159;&#24178;&#29359;&#25105;&#30340;&#37027;&#32618;&#65292;&#20006;&#19988;&#25215;&#35469;&#33258;&#24049;&#34892;&#20107;&#33287;&#25105;&#21453;&#23565;&#65292; </span></span><span class="verse v41" data-usfm="LEV.26.41"><span class="label">41</span><span class="content">&#25105;&#25152;&#20197;&#34892;&#20107;&#33287;&#20182;&#20497;&#21453;&#23565;&#65292;&#25226;&#20182;&#20497;&#24118;&#21040;&#20167;&#25973;&#20043;&#22320;&#12290;&#37027;&#26178;&#65292;&#20182;&#20497;&#26410;&#21463;&#21106;&#31150;&#30340;&#24515;&#33509;&#35609;&#21329;&#20102;&#65292;&#20182;&#20497;&#20063;&#26381;&#20102;&#32618;&#23421;&#30340;&#21009;&#32624;&#65292; </span></span><span class="verse v42" data-usfm="LEV.26.42"><span class="label">42</span><span class="content">&#25105;&#23601;&#35201;&#35352;&#24565;&#25105;&#33287;</span><span class="pn"><span class="content">&#38597;&#21508;</span></span><span class="content">&#25152;&#31435;&#30340;&#32004;&#65292;&#33287;</span><span class="pn"><span class="content">&#20197;&#25746;</span></span><span class="content">&#25152;&#31435;&#30340;&#32004;&#65292;&#33287;</span><span class="pn"><span class="content">&#20126;&#20271;&#25289;&#32597;</span></span><span class="content">&#25152;&#31435;&#30340;&#32004;&#65292;&#20006;&#35201;&#35352;&#24565;&#36889;&#22320;&#12290; </span></span><span class="verse v43" data-usfm="LEV.26.43"><span class="label">43</span><span class="content">&#20182;&#20497;&#38626;&#38283;&#36889;&#22320;&#65292;&#22320;&#22312;&#33618;&#24290;&#28961;&#20154;&#30340;&#26178;&#20505;&#23601;&#35201;&#20139;&#21463;&#23433;&#24687;&#12290;&#20006;&#19988;&#20182;&#20497;&#35201;&#26381;&#32618;&#23421;&#30340;&#21009;&#32624;&#65307;&#22240;&#28858;&#20182;&#20497;&#21421;&#26820;&#20102;&#25105;&#30340;&#20856;&#31456;&#65292;&#24515;&#20013;&#21421;&#24801;&#20102;&#25105;&#30340;&#24459;&#20363;&#12290; </span></span><span class="verse v44" data-usfm="LEV.26.44"><span class="label">44</span><span class="content">&#38614;&#26159;&#36889;&#27171;&#65292;&#20182;&#20497;&#22312;&#20167;&#25973;&#20043;&#22320;&#65292;&#25105;&#21371;&#19981;&#21421;&#26820;&#20182;&#20497;&#65292;&#20063;&#19981;&#21421;&#24801;&#20182;&#20497;&#65292;&#23559;&#20182;&#20497;&#30433;&#34892;&#28357;&#32085;&#65292;&#20063;&#19981;&#32972;&#26820;&#25105;&#33287;&#20182;&#20497;&#25152;&#31435;&#30340;&#32004;&#65292;&#22240;&#28858;&#25105;&#26159;&#32822;&#21644;&#33775;&#65293;&#20182;&#20497;&#30340;&#19978;&#24093;&#12290; </span></span><span class="verse v45" data-usfm="LEV.26.45"><span class="label">45</span><span class="content">&#25105;&#21371;&#35201;&#28858;&#20182;&#20497;&#30340;&#32227;&#25925;&#35352;&#24565;&#25105;&#33287;&#20182;&#20497;&#20808;&#31062;&#25152;&#31435;&#30340;&#32004;&#12290;&#20182;&#20497;&#30340;&#20808;&#31062;&#26159;&#25105;&#22312;&#21015;&#37030;&#20154;&#30524;&#21069;&#12289;&#24478;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#38936;&#20986;&#20358;&#30340;&#65292;&#28858;&#35201;&#20316;&#20182;&#20497;&#30340;&#19978;&#24093;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;&#12301; </span></span><span class="verse v46" data-usfm="LEV.26.46"><span class="label">46</span><span class="content">&#36889;&#20123;&#24459;&#20363;&#12289;&#20856;&#31456;&#65292;&#21644;&#27861;&#24230;&#26159;&#32822;&#21644;&#33775;&#33287;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#22312;</span><span class="pn"><span class="content">&#35199;&#22856;&#23665;</span></span><span class="content">&#34249;&#33879;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#31435;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
