<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch27" data-usfm="LEV.27">
            <div class="label">27</div><div class="s"><span class="heading">&#35377;&#39000;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.27.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#23565;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v2" data-usfm="LEV.27.2"><span class="label">2</span><span class="content">&#12300;&#20320;&#26313;&#35565;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#35498;&#65306;&#20154;&#36996;&#29305;&#35377;&#30340;&#39000;&#65292;&#34987;&#35377;&#30340;&#20154;&#35201;&#25353;&#20320;&#25152;&#20272;&#30340;&#20729;&#20540;&#27512;&#32102;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v3" data-usfm="LEV.27.3"><span class="label">3</span><span class="content">&#20320;&#20272;&#23450;&#30340;&#65292;&#24478;&#20108;&#21313;&#27506;&#21040;&#20845;&#21313;&#27506;&#30340;&#30007;&#20154;&#65292;&#35201;&#25353;&#32854;&#25152;&#30340;&#24179;&#65292;&#20272;&#23450;&#20729;&#37504;&#20116;&#21313;&#33293;&#23458;&#21202;&#12290; </span></span><span class="verse v4" data-usfm="LEV.27.4"><span class="label">4</span><span class="content">&#33509;&#26159;&#22899;&#20154;&#65292;&#20320;&#35201;&#20272;&#23450;&#19977;&#21313;&#33293;&#23458;&#21202;&#12290; </span></span><span class="verse v5" data-usfm="LEV.27.5"><span class="label">5</span><span class="content">&#33509;&#26159;&#24478;&#20116;&#27506;&#21040;&#20108;&#21313;&#27506;&#65292;&#30007;&#23376;&#20320;&#35201;&#20272;&#23450;&#20108;&#21313;&#33293;&#23458;&#21202;&#65292;&#22899;&#23376;&#20272;&#23450;&#21313;&#33293;&#23458;&#21202;&#12290; </span></span><span class="verse v6" data-usfm="LEV.27.6"><span class="label">6</span><span class="content">&#33509;&#26159;&#24478;&#19968;&#26376;&#21040;&#20116;&#27506;&#65292;&#30007;&#23376;&#20320;&#35201;&#20272;&#23450;&#20116;&#33293;&#23458;&#21202;&#65292;&#22899;&#23376;&#20272;&#23450;&#19977;&#33293;&#23458;&#21202;&#12290; </span></span><span class="verse v7" data-usfm="LEV.27.7"><span class="label">7</span><span class="content">&#33509;&#26159;&#24478;&#20845;&#21313;&#27506;&#20197;&#19978;&#65292;&#30007;&#20154;&#20320;&#35201;&#20272;&#23450;&#21313;&#20116;&#33293;&#23458;&#21202;&#65292;&#22899;&#20154;&#20272;&#23450;&#21313;&#33293;&#23458;&#21202;&#12290; </span></span><span class="verse v8" data-usfm="LEV.27.8"><span class="label">8</span><span class="content">&#20182;&#33509;&#36007;&#31406;&#65292;&#19981;&#33021;&#29031;&#20320;&#25152;&#20272;&#23450;&#30340;&#20729;&#65292;&#23601;&#35201;&#25226;&#20182;&#24118;&#21040;&#31085;&#21496;&#38754;&#21069;&#65292;&#31085;&#21496;&#35201;&#25353;&#35377;&#39000;&#20154;&#30340;&#21147;&#37327;&#20272;&#23450;&#20182;&#30340;&#20729;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.27.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.27.9"><span class="label">9</span><span class="content">&#12300;</span><span class="add"><span class="content">&#25152;&#35377;&#30340;</span></span><span class="content">&#33509;&#26159;&#29298;&#30044;&#65292;&#23601;&#26159;&#20154;&#29563;&#32102;&#32822;&#21644;&#33775;&#28858;&#20379;&#29289;&#30340;&#65292;&#20961;&#36889;&#19968;&#39006;&#29563;&#32102;&#32822;&#21644;&#33775;&#30340;&#65292;&#37117;&#35201;&#25104;&#28858;&#32854;&#12290; </span></span><span class="verse v10" data-usfm="LEV.27.10"><span class="label">10</span><span class="content">&#20154;&#19981;&#21487;&#25913;&#25563;&#65292;&#20063;&#19981;&#21487;&#26356;&#25563;&#65292;&#25110;&#26159;&#22909;&#30340;&#25563;&#22750;&#30340;&#65292;&#25110;&#26159;&#22750;&#30340;&#25563;&#22909;&#30340;&#12290;&#33509;&#20197;&#29298;&#30044;&#26356;&#25563;&#29298;&#30044;&#65292;&#25152;&#35377;&#30340;&#33287;&#25152;&#25563;&#30340;&#37117;&#35201;&#25104;&#28858;&#32854;&#12290; </span></span><span class="verse v11" data-usfm="LEV.27.11"><span class="label">11</span><span class="content">&#33509;&#29298;&#30044;&#19981;&#28500;&#28136;&#65292;&#26159;&#19981;&#21487;&#29563;&#32102;&#32822;&#21644;&#33775;&#28858;&#20379;&#29289;&#30340;&#65292;&#23601;&#35201;&#25226;&#29298;&#30044;&#23433;&#32622;&#22312;&#31085;&#21496;&#38754;&#21069;&#12290; </span></span><span class="verse v12" data-usfm="LEV.27.12"><span class="label">12</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#20272;&#23450;&#20729;&#20540;&#65307;&#29298;&#30044;&#26159;&#22909;&#26159;&#22750;&#65292;&#31085;&#21496;&#24590;&#27171;&#20272;&#23450;&#65292;&#23601;&#35201;&#20197;&#24590;&#27171;&#28858;&#26159;&#12290; </span></span><span class="verse v13" data-usfm="LEV.27.13"><span class="label">13</span><span class="content">&#20182;&#33509;&#19968;&#23450;&#35201;&#36118;&#22238;&#65292;&#23601;&#35201;&#22312;&#20320;&#25152;&#20272;&#23450;&#30340;&#20729;&#20540;&#20197;&#22806;&#21152;&#19978;&#20116;&#20998;&#20043;&#19968;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="LEV.27.13"><span class="content">  </span></span><span class="verse v14" data-usfm="LEV.27.14"><span class="label">14</span><span class="content">&#12300;&#20154;&#23559;&#25151;&#23627;&#20998;&#21029;&#28858;&#32854;&#65292;&#27512;&#32102;&#32822;&#21644;&#33775;&#65292;&#31085;&#21496;&#23601;&#35201;&#20272;&#23450;&#20729;&#20540;&#12290;&#25151;&#23627;&#26159;&#22909;&#26159;&#22750;&#65292;&#31085;&#21496;&#24590;&#27171;&#20272;&#23450;&#65292;&#23601;&#35201;&#20197;&#24590;&#27171;&#28858;&#23450;&#12290; </span></span><span class="verse v15" data-usfm="LEV.27.15"><span class="label">15</span><span class="content">&#23559;&#25151;&#23627;&#20998;&#21029;&#28858;&#32854;&#30340;&#20154;&#65292;&#33509;&#35201;&#36118;&#22238;&#25151;&#23627;&#65292;&#23601;&#24517;&#22312;&#20320;&#25152;&#20272;&#23450;&#30340;&#20729;&#20540;&#20197;&#22806;&#21152;&#19978;&#20116;&#20998;&#20043;&#19968;&#65292;&#25151;&#23627;&#20173;&#33290;&#27512;&#20182;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="LEV.27.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LEV.27.16"><span class="label">16</span><span class="content">&#12300;&#20154;&#33509;&#23559;&#25215;&#21463;&#28858;&#26989;&#30340;&#24190;&#20998;&#22320;&#20998;&#21029;&#28858;&#32854;&#65292;&#27512;&#32102;&#32822;&#21644;&#33775;&#65292;&#20320;&#35201;&#25353;&#36889;&#22320;&#25746;&#31278;&#22810;&#23569;&#20272;&#23450;&#20729;&#20540;&#65292;&#33509;&#25746;&#22823;&#40613;&#19968;&#36032;&#26757;&#29669;&#65292;</span><span class="add"><span class="content">&#35201;&#20272;</span></span><span class="content">&#20729;&#20116;&#21313;&#33293;&#23458;&#21202;&#12290; </span></span><span class="verse v17" data-usfm="LEV.27.17"><span class="label">17</span><span class="content">&#20182;&#33509;&#24478;&#31143;&#24180;&#23559;&#22320;&#20998;&#21029;&#28858;&#32854;&#65292;&#23601;&#35201;&#20197;&#20320;&#25152;&#20272;&#23450;&#30340;&#20729;&#28858;&#23450;&#12290; </span></span><span class="verse v18" data-usfm="LEV.27.18"><span class="label">18</span><span class="content">&#20504;&#33509;&#20182;&#22312;&#31143;&#24180;&#20197;&#24460;&#23559;&#22320;&#20998;&#21029;&#28858;&#32854;&#65292;&#31085;&#21496;&#23601;&#35201;&#25353;&#33879;&#26410;&#21040;&#31143;&#24180;&#25152;&#21097;&#30340;&#24180;&#25976;&#25512;&#31639;&#20729;&#20540;&#65292;&#20063;&#35201;&#24478;&#20320;&#25152;&#20272;&#30340;&#28187;&#21435;&#20729;&#20540;&#12290; </span></span><span class="verse v19" data-usfm="LEV.27.19"><span class="label">19</span><span class="content">&#23559;&#22320;&#20998;&#21029;&#28858;&#32854;&#30340;&#20154;&#33509;&#23450;&#35201;&#25226;&#22320;&#36118;&#22238;&#65292;&#20182;&#20415;&#35201;&#22312;&#20320;&#25152;&#20272;&#30340;&#20729;&#20540;&#20197;&#22806;&#21152;&#19978;&#20116;&#20998;&#20043;&#19968;&#65292;&#22320;&#23601;&#20934;&#23450;&#27512;&#20182;&#12290; </span></span><span class="verse v20" data-usfm="LEV.27.20"><span class="label">20</span><span class="content">&#20182;&#33509;&#19981;&#36118;&#22238;&#37027;&#22320;&#65292;&#25110;&#26159;&#23559;&#22320;&#36067;&#32102;&#21029;&#20154;&#65292;&#23601;&#20877;&#19981;&#33021;&#36118;&#20102;&#12290; </span></span><span class="verse v21" data-usfm="LEV.27.21"><span class="label">21</span><span class="content">&#20294;&#21040;&#20102;&#31143;&#24180;&#65292;&#37027;&#22320;&#24478;</span><span class="add"><span class="content">&#36023;&#20027;&#25163;&#19979;</span></span><span class="content">&#20986;&#20358;&#30340;&#26178;&#20505;&#65292;&#23601;&#35201;&#27512;&#32822;&#21644;&#33775;&#28858;&#32854;&#65292;&#21644;&#27704;&#29563;&#30340;&#22320;&#19968;&#27171;&#65292;&#35201;&#27512;&#31085;&#21496;&#28858;&#26989;&#12290; </span></span><span class="verse v22" data-usfm="LEV.27.22"><span class="label">22</span><span class="content">&#20182;&#33509;&#23559;&#25152;&#36023;&#30340;&#19968;&#22602;&#22320;&#65292;&#19981;&#26159;&#25215;&#21463;&#28858;&#26989;&#30340;&#65292;&#20998;&#21029;&#28858;&#32854;&#27512;&#32102;&#32822;&#21644;&#33775;&#65292; </span></span><span class="verse v23" data-usfm="LEV.27.23"><span class="label">23</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#23559;&#20320;&#25152;&#20272;&#30340;&#20729;&#20540;&#32102;&#20182;&#25512;&#31639;&#21040;&#31143;&#24180;&#12290;&#30070;&#26085;&#65292;&#20182;&#35201;&#20197;&#20320;&#25152;&#20272;&#30340;&#20729;&#37504;&#28858;&#32854;&#65292;&#27512;&#32102;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v24" data-usfm="LEV.27.24"><span class="label">24</span><span class="content">&#21040;&#20102;&#31143;&#24180;&#65292;&#37027;&#22320;&#35201;&#27512;&#36067;&#20027;&#65292;&#23601;&#26159;&#37027;&#25215;&#21463;&#28858;&#26989;&#30340;&#21407;&#20027;&#12290; </span></span><span class="verse v25" data-usfm="LEV.27.25"><span class="label">25</span><span class="content">&#20961;&#20320;&#25152;&#20272;&#23450;&#30340;&#20729;&#37504;&#37117;&#35201;&#25353;&#33879;&#32854;&#25152;&#30340;&#24179;&#65306;&#20108;&#21313;&#23395;&#25289;&#28858;&#19968;&#33293;&#23458;&#21202;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="LEV.27.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LEV.27.26"><span class="label">26</span><span class="content">&#12300;&#24799;&#29544;&#29298;&#30044;&#20013;&#38957;&#29983;&#30340;&#65292;&#28961;&#35542;&#26159;&#29275;&#26159;&#32650;&#65292;&#26082;&#27512;&#32822;&#21644;&#33775;&#65292;&#35504;&#20063;&#19981;&#21487;&#20877;&#20998;&#21029;&#28858;&#32854;&#65292;&#22240;&#28858;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#12290; </span></span><span class="verse v27" data-usfm="LEV.27.27"><span class="label">27</span><span class="content">&#33509;&#26159;&#19981;&#28500;&#28136;&#30340;&#29298;&#30044;&#29983;&#30340;&#65292;&#23601;&#35201;&#25353;&#20320;&#25152;&#20272;&#23450;&#30340;&#20729;&#20540;&#21152;&#19978;&#20116;&#20998;&#20043;&#19968;&#36118;&#22238;&#65307;&#33509;&#19981;&#36118;&#22238;&#65292;&#23601;&#35201;&#25353;&#20320;&#25152;&#20272;&#23450;&#30340;&#20729;&#20540;&#36067;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="LEV.27.27"><span class="content">  </span></span><span class="verse v28" data-usfm="LEV.27.28"><span class="label">28</span><span class="content">&#12300;&#20294;&#19968;&#20999;&#27704;&#29563;&#30340;&#65292;&#23601;&#26159;&#20154;&#24478;&#20182;&#25152;&#26377;&#27704;&#29563;&#32102;&#32822;&#21644;&#33775;&#30340;&#65292;&#28961;&#35542;&#26159;&#20154;&#65292;&#26159;&#29298;&#30044;&#65292;&#26159;&#20182;&#25215;&#21463;&#28858;&#26989;&#30340;&#22320;&#65292;&#37117;&#19981;&#21487;&#36067;&#65292;&#20063;&#19981;&#21487;&#36118;&#12290;&#20961;&#27704;&#29563;&#30340;&#26159;&#27512;&#32102;&#32822;&#21644;&#33775;&#28858;&#33267;&#32854;&#12290; </span></span><span class="verse v29" data-usfm="LEV.27.29"><span class="label">29</span><span class="content">&#20961;&#24478;&#20154;&#20013;&#30070;&#28357;&#30340;&#37117;&#19981;&#21487;&#36118;&#65292;&#24517;&#34987;&#27835;&#27515;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v29" data-usfm="LEV.27.29"><span class="content">  </span></span><span class="verse v30" data-usfm="LEV.27.30"><span class="label">30</span><span class="content">&#12300;&#22320;&#19978;&#25152;&#26377;&#30340;&#65292;&#28961;&#35542;&#26159;&#22320;&#19978;&#30340;&#31278;&#23376;&#26159;&#27193;&#19978;&#30340;&#26524;&#23376;&#65292;&#21313;&#20998;&#20043;&#19968;&#26159;&#32822;&#21644;&#33775;&#30340;&#65292;&#26159;&#27512;&#32102;&#32822;&#21644;&#33775;&#28858;&#32854;&#30340;&#12290; </span></span><span class="verse v31" data-usfm="LEV.27.31"><span class="label">31</span><span class="content">&#20154;&#33509;&#35201;&#36118;&#36889;&#21313;&#20998;&#20043;&#19968;&#30340;&#29978;&#40636;&#29289;&#65292;&#23601;&#35201;&#21152;&#19978;&#20116;&#20998;&#20043;&#19968;&#12290; </span></span><span class="verse v32" data-usfm="LEV.27.32"><span class="label">32</span><span class="content">&#20961;&#29275;&#32676;&#32650;&#32676;&#20013;&#65292;&#19968;&#20999;&#24478;&#26454;&#19979;&#32147;&#36942;&#30340;&#65292;&#27599;&#31532;&#21313;&#38587;&#35201;&#27512;&#32102;&#32822;&#21644;&#33775;&#28858;&#32854;&#12290; </span></span><span class="verse v33" data-usfm="LEV.27.33"><span class="label">33</span><span class="content">&#19981;&#21487;&#21839;&#26159;&#22909;&#26159;&#22750;&#65292;&#20063;&#19981;&#21487;&#26356;&#25563;&#65307;&#33509;&#23450;&#35201;&#26356;&#25563;&#65292;&#25152;&#26356;&#25563;&#30340;&#33287;&#26412;&#20358;&#30340;&#29298;&#30044;&#37117;&#35201;&#25104;&#28858;&#32854;&#65292;&#19981;&#21487;&#36118;&#22238;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v33" data-usfm="LEV.27.33"><span class="content">  </span></span><span class="verse v34" data-usfm="LEV.27.34"><span class="label">34</span><span class="content">&#36889;&#23601;&#26159;&#32822;&#21644;&#33775;&#22312;</span><span class="pn"><span class="content">&#35199;&#22856;&#23665;</span></span><span class="content">&#28858;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#25152;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#30340;&#21629;&#20196;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
