<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch3" data-usfm="LEV.3">
            <div class="label">3</div><div class="s"><span class="heading">&#24179;&#23433;&#31085;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.3.1"><span class="label">1</span><span class="content">&#12300;&#20154;&#29563;&#20379;&#29289;&#28858;&#24179;&#23433;&#31085;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#24179;&#23433;&#65306;&#25110;&#35695;&#37228;&#24681;&#65307;&#19979;&#21516;</span></span></span><span class="content">&#65292;&#33509;&#26159;&#24478;&#29275;&#32676;&#20013;&#29563;&#65292;&#28961;&#35542;&#26159;&#20844;&#30340;&#26159;&#27597;&#30340;&#65292;&#24517;&#29992;&#27794;&#26377;&#27544;&#30142;&#30340;&#29563;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#12290; </span></span><span class="verse v2" data-usfm="LEV.3.2"><span class="label">2</span><span class="content">&#20182;&#35201;&#25353;&#25163;&#22312;&#20379;&#29289;&#30340;&#38957;&#19978;&#65292;&#23472;&#26044;&#26371;&#24149;&#38272;&#21475;&#12290;</span><span class="pn"><span class="content">&#20126;&#20523;</span></span><span class="content">&#23376;&#23403;&#20316;&#31085;&#21496;&#30340;&#65292;&#35201;&#25226;&#34880;&#28753;&#22312;&#22727;&#30340;&#21608;&#22285;&#12290; </span></span><span class="verse v3" data-usfm="LEV.3.3"><span class="label">3</span><span class="content">&#24478;&#24179;&#23433;&#31085;&#20013;&#65292;&#23559;&#28779;&#31085;&#29563;&#32102;&#32822;&#21644;&#33775;&#65292;&#20063;&#35201;&#25226;&#33995;&#33247;&#30340;&#33026;&#27833;&#21644;&#33247;&#19978;&#25152;&#26377;&#30340;&#33026;&#27833;&#65292; </span></span><span class="verse v4" data-usfm="LEV.3.4"><span class="label">4</span><span class="content">&#20006;&#20841;&#20491;&#33136;&#23376;&#21644;&#33136;&#23376;&#19978;&#30340;&#33026;&#27833;&#65292;&#23601;&#26159;&#38752;&#33136;&#20841;&#26049;&#30340;&#33026;&#27833;&#65292;&#33287;&#32925;&#19978;&#30340;&#32178;&#23376;&#21644;&#33136;&#23376;&#65292;&#19968;&#27010;&#21462;&#19979;&#12290; </span></span><span class="verse v5" data-usfm="LEV.3.5"><span class="label">5</span><span class="pn"><span class="content">&#20126;&#20523;</span></span><span class="content">&#30340;&#23376;&#23403;&#35201;&#25226;&#36889;&#20123;&#29138;&#22312;&#22727;&#30340;&#29140;&#31085;&#19978;&#65292;&#23601;&#26159;&#22312;&#28779;&#30340;&#26612;&#19978;&#65292;&#26159;&#29563;&#33287;&#32822;&#21644;&#33775;&#28858;&#39336;&#39321;&#30340;&#28779;&#31085;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="LEV.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="LEV.3.6"><span class="label">6</span><span class="content">&#12300;&#20154;&#21521;&#32822;&#21644;&#33775;&#29563;&#20379;&#29289;&#28858;&#24179;&#23433;&#31085;&#65292;&#33509;&#26159;&#24478;&#32650;&#32676;&#20013;&#29563;&#65292;&#28961;&#35542;&#26159;&#20844;&#30340;&#26159;&#27597;&#30340;&#65292;&#24517;&#29992;&#27794;&#26377;&#27544;&#30142;&#30340;&#12290; </span></span><span class="verse v7" data-usfm="LEV.3.7"><span class="label">7</span><span class="content">&#33509;&#29563;&#19968;&#38587;&#32650;&#32660;&#28858;&#20379;&#29289;&#65292;&#24517;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#29563;&#19978;&#65292; </span></span><span class="verse v8" data-usfm="LEV.3.8"><span class="label">8</span><span class="content">&#20006;&#35201;&#25353;&#25163;&#22312;&#20379;&#29289;&#30340;&#38957;&#19978;&#65292;&#23472;&#26044;&#26371;&#24149;&#21069;&#12290;</span><span class="pn"><span class="content">&#20126;&#20523;</span></span><span class="content">&#30340;&#23376;&#23403;&#35201;&#25226;&#34880;&#28753;&#22312;&#22727;&#30340;&#21608;&#22285;&#12290; </span></span><span class="verse v9" data-usfm="LEV.3.9"><span class="label">9</span><span class="content">&#24478;&#24179;&#23433;&#31085;&#20013;&#65292;&#23559;&#28779;&#31085;&#29563;&#32102;&#32822;&#21644;&#33775;&#65292;&#20854;&#20013;&#30340;&#33026;&#27833;&#21644;&#25972;&#32933;&#23614;&#24052;&#37117;&#35201;&#22312;&#38752;&#36817;&#33034;&#39592;&#34389;&#21462;&#19979;&#65292;&#20006;&#35201;&#25226;&#33995;&#33247;&#30340;&#33026;&#27833;&#21644;&#33247;&#19978;&#25152;&#26377;&#30340;&#33026;&#27833;&#65292; </span></span><span class="verse v10" data-usfm="LEV.3.10"><span class="label">10</span><span class="content">&#20841;&#20491;&#33136;&#23376;&#21644;&#33136;&#23376;&#19978;&#30340;&#33026;&#27833;&#65292;&#23601;&#26159;&#38752;&#33136;&#20841;&#26049;&#30340;&#33026;&#27833;&#65292;&#20006;&#32925;&#19978;&#30340;&#32178;&#23376;&#21644;&#33136;&#23376;&#65292;&#19968;&#27010;&#21462;&#19979;&#12290; </span></span><span class="verse v11" data-usfm="LEV.3.11"><span class="label">11</span><span class="content">&#31085;&#21496;&#35201;&#22312;&#22727;&#19978;&#28954;&#29138;&#65292;&#26159;&#29563;&#32102;&#32822;&#21644;&#33775;&#28858;&#39135;&#29289;&#30340;&#28779;&#31085;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="LEV.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LEV.3.12"><span class="label">12</span><span class="content">&#12300;&#20154;&#30340;&#20379;&#29289;&#33509;&#26159;&#23665;&#32650;&#65292;&#24517;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#29563;&#19978;&#12290; </span></span><span class="verse v13" data-usfm="LEV.3.13"><span class="label">13</span><span class="content">&#35201;&#25353;&#25163;&#22312;&#23665;&#32650;&#38957;&#19978;&#65292;&#23472;&#26044;&#26371;&#24149;&#21069;&#12290;</span><span class="pn"><span class="content">&#20126;&#20523;</span></span><span class="content">&#30340;&#23376;&#23403;&#35201;&#25226;&#34880;&#28753;&#22312;&#22727;&#30340;&#21608;&#22285;&#65292; </span></span><span class="verse v14 v15" data-usfm="LEV.3.14+LEV.3.15"><span class="label">14-15</span><span class="content">&#21448;&#25226;&#33995;&#33247;&#30340;&#33026;&#27833;&#21644;&#33247;&#19978;&#25152;&#26377;&#30340;&#33026;&#27833;&#65292;&#20841;&#20491;&#33136;&#23376;&#21644;&#33136;&#23376;&#19978;&#30340;&#33026;&#27833;&#65292;&#23601;&#26159;&#38752;&#33136;&#20841;&#26049;&#30340;&#33026;&#27833;&#65292;&#20006;&#32925;&#19978;&#30340;&#32178;&#23376;&#21644;&#33136;&#23376;&#65292;&#19968;&#27010;&#21462;&#19979;&#65292;&#29563;&#32102;&#32822;&#21644;&#33775;&#28858;&#28779;&#31085;&#12290; </span></span><span class="verse v16" data-usfm="LEV.3.16"><span class="label">16</span><span class="content">&#31085;&#21496;&#35201;&#22312;&#22727;&#19978;&#28954;&#29138;&#65292;&#20316;&#28858;&#39336;&#39321;&#28779;&#31085;&#30340;&#39135;&#29289;&#12290;&#33026;&#27833;&#37117;&#26159;&#32822;&#21644;&#33775;&#30340;&#12290; </span></span><span class="verse v17" data-usfm="LEV.3.17"><span class="label">17</span><span class="content">&#22312;&#20320;&#20497;&#19968;&#20999;&#30340;&#20303;&#34389;&#65292;&#33026;&#27833;&#21644;&#34880;&#37117;&#19981;&#21487;&#21507;&#65307;&#36889;&#35201;&#25104;&#28858;&#20320;&#20497;&#19990;&#19990;&#20195;&#20195;&#27704;&#36960;&#30340;&#23450;&#20363;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
