<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch4" data-usfm="LEV.4">
            <div class="label">4</div><div class="s"><span class="heading">&#28858;&#35492;&#29359;&#30340;&#32618;&#29563;&#31085;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.4.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#23565;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v2" data-usfm="LEV.4.2"><span class="label">2</span><span class="content">&#12300;&#20320;&#26313;&#35565;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#35498;&#65306;&#33509;&#26377;&#20154;&#22312;&#32822;&#21644;&#33775;&#25152;&#21545;&#21648;&#19981;&#21487;&#34892;&#30340;&#29978;&#40636;&#20107;&#19978;&#35492;&#29359;&#20102;&#19968;&#20214;&#65292; </span></span><span class="verse v3" data-usfm="LEV.4.3"><span class="label">3</span><span class="content">&#25110;&#26159;&#21463;&#33167;&#30340;&#31085;&#21496;&#29359;&#32618;&#65292;&#20351;&#30334;&#22995;&#38519;&#22312;&#32618;&#35023;&#65292;&#23601;&#30070;&#28858;&#20182;&#25152;&#29359;&#30340;&#32618;&#25226;&#27794;&#26377;&#27544;&#30142;&#30340;&#20844;&#29275;&#29346;&#29563;&#32102;&#32822;&#21644;&#33775;&#28858;&#36118;&#32618;&#31085;&#12290; </span></span><span class="verse v4" data-usfm="LEV.4.4"><span class="label">4</span><span class="content">&#20182;&#35201;&#29309;&#20844;&#29275;&#21040;&#26371;&#24149;&#38272;&#21475;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#25353;&#25163;&#22312;&#29275;&#30340;&#38957;&#19978;&#65292;&#25226;&#29275;&#23472;&#26044;&#32822;&#21644;&#33775;&#38754;&#21069;&#12290; </span></span><span class="verse v5" data-usfm="LEV.4.5"><span class="label">5</span><span class="content">&#21463;&#33167;&#30340;&#31085;&#21496;&#35201;&#21462;&#20123;&#20844;&#29275;&#30340;&#34880;&#24118;&#21040;&#26371;&#24149;&#65292; </span></span><span class="verse v6" data-usfm="LEV.4.6"><span class="label">6</span><span class="content">&#25226;&#25351;&#38957;&#34360;&#26044;&#34880;&#20013;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#23565;&#33879;&#32854;&#25152;&#30340;&#24148;&#23376;&#24392;&#34880;&#19971;&#27425;&#65292; </span></span><span class="verse v7" data-usfm="LEV.4.7"><span class="label">7</span><span class="content">&#21448;&#35201;&#25226;&#20123;&#34880;&#25273;&#22312;&#26371;&#24149;&#20839;&#12289;&#32822;&#21644;&#33775;&#38754;&#21069;&#39321;&#22727;&#30340;&#22235;&#35282;&#19978;&#65292;&#20877;&#25226;&#20844;&#29275;&#25152;&#26377;&#30340;&#34880;&#20498;&#22312;&#26371;&#24149;&#38272;&#21475;&#12289;&#29140;&#31085;&#22727;&#30340;&#33139;&#37027;&#35023;&#12290; </span></span><span class="verse v8" data-usfm="LEV.4.8"><span class="label">8</span><span class="content">&#35201;&#25226;&#36118;&#32618;&#31085;&#20844;&#29275;&#25152;&#26377;&#30340;&#33026;&#27833;&#65292;&#20035;&#26159;&#33995;&#33247;&#30340;&#33026;&#27833;&#21644;&#33247;&#19978;&#25152;&#26377;&#30340;&#33026;&#27833;&#65292; </span></span><span class="verse v9" data-usfm="LEV.4.9"><span class="label">9</span><span class="content">&#20006;&#20841;&#20491;&#33136;&#23376;&#21644;&#33136;&#23376;&#19978;&#30340;&#33026;&#27833;&#65292;&#23601;&#26159;&#38752;&#33136;&#20841;&#26049;&#30340;&#33026;&#27833;&#65292;&#33287;&#32925;&#19978;&#30340;&#32178;&#23376;&#21644;&#33136;&#23376;&#65292;&#19968;&#27010;&#21462;&#19979;&#65292; </span></span><span class="verse v10" data-usfm="LEV.4.10"><span class="label">10</span><span class="content">&#33287;&#24179;&#23433;&#31085;&#20844;&#29275;&#19978;&#25152;&#21462;&#30340;&#19968;&#27171;&#65307;&#31085;&#21496;&#35201;&#25226;&#36889;&#20123;&#29138;&#22312;&#29140;&#31085;&#30340;&#22727;&#19978;&#12290; </span></span><span class="verse v11" data-usfm="LEV.4.11"><span class="label">11</span><span class="content">&#20844;&#29275;&#30340;&#30382;&#21644;&#25152;&#26377;&#30340;&#32905;&#65292;&#20006;&#38957;&#12289;&#33151;&#12289;&#33247;&#12289;&#33105;&#12289;&#31966;&#65292; </span></span><span class="verse v12" data-usfm="LEV.4.12"><span class="label">12</span><span class="content">&#23601;&#26159;&#20840;&#20844;&#29275;&#65292;&#35201;&#25644;&#21040;&#29151;&#22806;&#28500;&#28136;&#20043;&#22320;&#12289;&#20498;&#28784;&#20043;&#25152;&#65292;&#29992;&#28779;&#29138;&#22312;&#26612;&#19978;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="LEV.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LEV.4.13"><span class="label">13</span><span class="content">&#12300;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20840;&#26371;&#30526;&#33509;&#34892;&#20102;&#32822;&#21644;&#33775;&#25152;&#21545;&#21648;&#19981;&#21487;&#34892;&#30340;&#29978;&#40636;&#20107;&#65292;&#35492;&#29359;&#20102;&#32618;&#65292;&#26159;&#38577;&#32780;&#26410;&#29694;&#12289;&#26371;&#30526;&#30475;&#19981;&#20986;&#20358;&#30340;&#65292; </span></span><span class="verse v14" data-usfm="LEV.4.14"><span class="label">14</span><span class="content">&#26371;&#30526;&#19968;&#30693;&#36947;&#25152;&#29359;&#30340;&#32618;&#23601;&#35201;&#29563;&#19968;&#38587;&#20844;&#29275;&#29346;&#28858;&#36118;&#32618;&#31085;&#65292;&#29309;&#21040;&#26371;&#24149;&#21069;&#12290; </span></span><span class="verse v15" data-usfm="LEV.4.15"><span class="label">15</span><span class="content">&#26371;&#20013;&#30340;&#38263;&#32769;&#23601;&#35201;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#25353;&#25163;&#22312;&#29275;&#30340;&#38957;&#19978;&#65292;&#23559;&#29275;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#23472;&#20102;&#12290; </span></span><span class="verse v16" data-usfm="LEV.4.16"><span class="label">16</span><span class="content">&#21463;&#33167;&#30340;&#31085;&#21496;&#35201;&#21462;&#20123;&#20844;&#29275;&#30340;&#34880;&#24118;&#21040;&#26371;&#24149;&#65292; </span></span><span class="verse v17" data-usfm="LEV.4.17"><span class="label">17</span><span class="content">&#25226;&#25351;&#38957;&#34360;&#26044;&#34880;&#20013;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#23565;&#33879;&#24148;&#23376;&#24392;&#34880;&#19971;&#27425;&#65292; </span></span><span class="verse v18" data-usfm="LEV.4.18"><span class="label">18</span><span class="content">&#21448;&#35201;&#25226;&#20123;&#34880;&#25273;&#22312;&#26371;&#24149;&#20839;&#12289;&#32822;&#21644;&#33775;&#38754;&#21069;&#22727;&#30340;&#22235;&#35282;&#19978;&#65292;&#20877;&#25226;&#25152;&#26377;&#30340;&#34880;&#20498;&#22312;&#26371;&#24149;&#38272;&#21475;&#12289;&#29140;&#31085;&#22727;&#30340;&#33139;&#37027;&#35023;&#12290; </span></span><span class="verse v19" data-usfm="LEV.4.19"><span class="label">19</span><span class="content">&#25226;&#29275;&#25152;&#26377;&#30340;&#33026;&#27833;&#37117;&#21462;&#19979;&#65292;&#29138;&#22312;&#22727;&#19978;&#65307; </span></span><span class="verse v20" data-usfm="LEV.4.20"><span class="label">20</span><span class="content">&#25910;&#25342;&#36889;&#29275;&#65292;&#33287;&#37027;&#36118;&#32618;&#31085;&#30340;&#29275;&#19968;&#27171;&#12290;&#31085;&#21496;&#35201;&#28858;&#20182;&#20497;&#36118;&#32618;&#65292;&#20182;&#20497;&#24517;&#33945;&#36198;&#20813;&#12290; </span></span><span class="verse v21" data-usfm="LEV.4.21"><span class="label">21</span><span class="content">&#20182;&#35201;&#25226;&#29275;&#25644;&#21040;&#29151;&#22806;&#29138;&#20102;&#65292;&#20687;&#29138;&#38957;&#19968;&#20491;&#29275;&#19968;&#27171;&#65307;&#36889;&#26159;&#26371;&#30526;&#30340;&#36118;&#32618;&#31085;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="LEV.4.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LEV.4.22"><span class="label">22</span><span class="content">&#12300;&#23448;&#38263;&#33509;&#34892;&#20102;&#32822;&#21644;&#33775;&#65293;&#20182;&#19978;&#24093;&#25152;&#21545;&#21648;&#19981;&#21487;&#34892;&#30340;&#29978;&#40636;&#20107;&#65292;&#35492;&#29359;&#20102;&#32618;&#65292; </span></span><span class="verse v23" data-usfm="LEV.4.23"><span class="label">23</span><span class="content">&#25152;&#29359;&#30340;&#32618;&#33258;&#24049;&#30693;&#36947;&#20102;&#65292;&#23601;&#35201;&#29309;&#19968;&#38587;&#27794;&#26377;&#27544;&#30142;&#30340;&#20844;&#23665;&#32650;&#28858;&#20379;&#29289;&#65292; </span></span><span class="verse v24" data-usfm="LEV.4.24"><span class="label">24</span><span class="content">&#25353;&#25163;&#22312;&#32650;&#30340;&#38957;&#19978;&#65292;&#23472;&#26044;&#32822;&#21644;&#33775;&#38754;&#21069;&#12289;&#23472;&#29140;&#31085;&#29298;&#30340;&#22320;&#26041;&#65307;&#36889;&#26159;&#36118;&#32618;&#31085;&#12290; </span></span><span class="verse v25" data-usfm="LEV.4.25"><span class="label">25</span><span class="content">&#31085;&#21496;&#35201;&#29992;&#25351;&#38957;&#34360;&#20123;&#36118;&#32618;&#31085;&#29298;&#30340;&#34880;&#65292;&#25273;&#22312;&#29140;&#31085;&#22727;&#30340;&#22235;&#35282;&#19978;&#65292;&#25226;&#34880;&#20498;&#22312;&#29140;&#31085;&#22727;&#30340;&#33139;&#37027;&#35023;&#12290; </span></span><span class="verse v26" data-usfm="LEV.4.26"><span class="label">26</span><span class="content">&#25152;&#26377;&#30340;&#33026;&#27833;&#65292;&#31085;&#21496;&#37117;&#35201;&#29138;&#22312;&#22727;&#19978;&#65292;&#27491;&#22914;&#24179;&#23433;&#31085;&#30340;&#33026;&#27833;&#19968;&#27171;&#12290;&#33267;&#26044;&#20182;&#30340;&#32618;&#65292;&#31085;&#21496;&#35201;&#28858;&#20182;&#36118;&#20102;&#65292;&#20182;&#24517;&#33945;&#36198;&#20813;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="LEV.4.26"><span class="content">  </span></span><span class="verse v27" data-usfm="LEV.4.27"><span class="label">27</span><span class="content">&#12300;&#27665;&#20013;&#33509;&#26377;&#20154;&#34892;&#20102;&#32822;&#21644;&#33775;&#25152;&#21545;&#21648;&#19981;&#21487;&#34892;&#30340;&#29978;&#40636;&#20107;&#65292;&#35492;&#29359;&#20102;&#32618;&#65292; </span></span><span class="verse v28" data-usfm="LEV.4.28"><span class="label">28</span><span class="content">&#25152;&#29359;&#30340;&#32618;&#33258;&#24049;&#30693;&#36947;&#20102;&#65292;&#23601;&#35201;&#28858;&#25152;&#29359;&#30340;&#32618;&#29309;&#19968;&#38587;&#27794;&#26377;&#27544;&#30142;&#30340;&#27597;&#23665;&#32650;&#28858;&#20379;&#29289;&#65292; </span></span><span class="verse v29" data-usfm="LEV.4.29"><span class="label">29</span><span class="content">&#25353;&#25163;&#22312;&#36118;&#32618;&#31085;&#29298;&#30340;&#38957;&#19978;&#65292;&#22312;&#37027;&#23472;&#29140;&#31085;&#29298;&#30340;&#22320;&#26041;&#23472;&#20102;&#12290; </span></span><span class="verse v30" data-usfm="LEV.4.30"><span class="label">30</span><span class="content">&#31085;&#21496;&#35201;&#29992;&#25351;&#38957;&#34360;&#20123;&#32650;&#30340;&#34880;&#65292;&#25273;&#22312;&#29140;&#31085;&#22727;&#30340;&#22235;&#35282;&#19978;&#65292;&#25152;&#26377;&#30340;&#34880;&#37117;&#35201;&#20498;&#22312;&#22727;&#30340;&#33139;&#37027;&#35023;&#65292; </span></span><span class="verse v31" data-usfm="LEV.4.31"><span class="label">31</span><span class="content">&#21448;&#35201;&#25226;&#32650;&#25152;&#26377;&#30340;&#33026;&#27833;&#37117;&#21462;&#19979;&#65292;&#27491;&#22914;&#21462;&#24179;&#23433;&#31085;&#29298;&#30340;&#33026;&#27833;&#19968;&#27171;&#12290;&#31085;&#21496;&#35201;&#22312;&#22727;&#19978;&#28954;&#29138;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#20316;&#28858;&#39336;&#39321;</span><span class="add"><span class="content">&#30340;&#31085;</span></span><span class="content">&#65292;&#28858;&#20182;&#36118;&#32618;&#65292;&#20182;&#24517;&#33945;&#36198;&#20813;&#12290;</span></span></div><div class="p"><span class="verse v31" data-usfm="LEV.4.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LEV.4.32"><span class="label">32</span><span class="content">&#12300;&#20154;&#33509;&#29309;&#19968;&#38587;&#32191;&#32650;&#32660;&#28858;&#36118;&#32618;&#31085;&#30340;&#20379;&#29289;&#65292;&#24517;&#35201;&#29309;&#19968;&#38587;&#27794;&#26377;&#27544;&#30142;&#30340;&#27597;&#32650;&#65292; </span></span><span class="verse v33" data-usfm="LEV.4.33"><span class="label">33</span><span class="content">&#25353;&#25163;&#22312;&#36118;&#32618;&#31085;&#29298;&#30340;&#38957;&#19978;&#65292;&#22312;&#37027;&#23472;&#29140;&#31085;&#29298;&#30340;&#22320;&#26041;&#23472;&#20102;&#20316;&#36118;&#32618;&#31085;&#12290; </span></span><span class="verse v34" data-usfm="LEV.4.34"><span class="label">34</span><span class="content">&#31085;&#21496;&#35201;&#29992;&#25351;&#38957;&#34360;&#20123;&#36118;&#32618;&#31085;&#29298;&#30340;&#34880;&#65292;&#25273;&#22312;&#29140;&#31085;&#22727;&#30340;&#22235;&#35282;&#19978;&#65292;&#25152;&#26377;&#30340;&#34880;&#37117;&#35201;&#20498;&#22312;&#22727;&#30340;&#33139;&#37027;&#35023;&#65292; </span></span><span class="verse v35" data-usfm="LEV.4.35"><span class="label">35</span><span class="content">&#21448;&#35201;&#25226;&#25152;&#26377;&#30340;&#33026;&#27833;&#37117;&#21462;&#19979;&#65292;&#27491;&#22914;&#21462;&#24179;&#23433;&#31085;&#32650;&#32660;&#30340;&#33026;&#27833;&#19968;&#27171;&#12290;&#31085;&#21496;&#35201;&#25353;&#29563;&#32102;&#32822;&#21644;&#33775;&#28779;&#31085;&#30340;&#26781;&#20363;&#65292;&#29138;&#22312;&#22727;&#19978;&#12290;&#33267;&#26044;&#25152;&#29359;&#30340;&#32618;&#65292;&#31085;&#21496;&#35201;&#28858;&#20182;&#36118;&#20102;&#65292;&#20182;&#24517;&#33945;&#36198;&#20813;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
