<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch5" data-usfm="NUM.5">
            <div class="label">5</div><div class="s"><span class="heading">&#19981;&#28500;&#30340;&#20154;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.5.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#26313;&#35565;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v2" data-usfm="NUM.5.2"><span class="label">2</span><span class="content">&#12300;&#20320;&#21545;&#21648;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#65292;&#20351;&#19968;&#20999;&#38263;&#22823;&#30194;&#30219;&#30340;&#65292;&#24739;&#28431;&#30151;&#30340;&#65292;&#20006;&#22240;&#27515;&#23629;&#19981;&#28500;&#28136;&#30340;&#65292;&#37117;&#20986;&#29151;&#22806;&#21435;&#12290; </span></span><span class="verse v3" data-usfm="NUM.5.3"><span class="label">3</span><span class="content">&#28961;&#35542;&#30007;&#22899;&#37117;&#35201;&#20351;&#20182;&#20497;&#20986;&#21040;&#29151;&#22806;&#65292;&#20813;&#24471;&#27745;&#31330;&#20182;&#20497;&#30340;&#29151;&#65307;&#36889;&#29151;&#26159;&#25105;&#25152;&#20303;&#30340;&#12290;&#12301; </span></span><span class="verse v4" data-usfm="NUM.5.4"><span class="label">4</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#23601;&#36889;&#27171;&#34892;&#65292;&#20351;&#20182;&#20497;&#20986;&#21040;&#29151;&#22806;&#12290;&#32822;&#21644;&#33775;&#24590;&#27171;&#21545;&#21648;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#65292;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#23601;&#24590;&#27171;&#34892;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#36064;&#20767;&#34407;&#36000;</span></div><div class="p"><span class="verse v4" data-usfm="NUM.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NUM.5.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#33775;&#23565;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v6" data-usfm="NUM.5.6"><span class="label">6</span><span class="content">&#12300;&#20320;&#26313;&#35565;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#35498;&#65306;&#28961;&#35542;&#30007;&#22899;&#65292;&#33509;&#29359;&#20102;&#20154;&#25152;&#24120;&#29359;&#30340;&#32618;&#65292;&#20197;&#33268;&#24178;&#29359;&#32822;&#21644;&#33775;&#65292;&#37027;&#20154;&#23601;&#26377;&#20102;&#32618;&#12290; </span></span><span class="verse v7" data-usfm="NUM.5.7"><span class="label">7</span><span class="content">&#20182;&#35201;&#25215;&#35469;&#25152;&#29359;&#30340;&#32618;&#65292;&#23559;&#25152;&#34407;&#36000;&#20154;&#30340;&#65292;&#22914;&#25976;&#36064;&#36996;&#65292;&#21478;&#22806;&#21152;&#19978;&#20116;&#20998;&#20043;&#19968;&#65292;&#20063;&#27512;&#33287;&#25152;&#34407;&#36000;&#30340;&#20154;&#12290; </span></span><span class="verse v8" data-usfm="NUM.5.8"><span class="label">8</span><span class="content">&#37027;&#20154;&#33509;&#27794;&#26377;&#35242;&#23660;&#21487;&#21463;&#25152;&#36064;&#36996;&#30340;&#65292;&#37027;&#25152;&#36064;&#36996;&#30340;&#23601;&#35201;&#27512;&#33287;&#26381;&#20107;&#32822;&#21644;&#33775;&#30340;&#31085;&#21496;&#65307;&#33267;&#26044;&#37027;&#28858;&#20182;&#36118;&#32618;&#30340;&#20844;&#32650;&#26159;&#22312;&#22806;&#12290; </span></span><span class="verse v9" data-usfm="NUM.5.9"><span class="label">9</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#19968;&#20999;&#30340;&#32854;&#29289;&#20013;&#65292;&#25152;&#22857;&#32102;&#31085;&#21496;&#30340;&#33289;&#31085;&#37117;&#35201;&#27512;&#33287;&#31085;&#21496;&#12290; </span></span><span class="verse v10" data-usfm="NUM.5.10"><span class="label">10</span><span class="content">&#21508;&#20154;&#25152;&#20998;&#21029;&#28858;&#32854;&#30340;&#29289;&#65292;&#28961;&#35542;&#26159;&#29978;&#40636;&#65292;&#37117;&#35201;&#27512;&#32102;&#31085;&#21496;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#30097;&#22971;&#19981;&#35998;&#30340;&#26696;&#20214;</span></div><div class="p"><span class="verse v10" data-usfm="NUM.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NUM.5.11"><span class="label">11</span><span class="content">&#32822;&#21644;&#33775;&#23565;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v12" data-usfm="NUM.5.12"><span class="label">12</span><span class="content">&#12300;&#20320;&#26313;&#35565;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#35498;&#65306;&#20154;&#30340;&#22971;&#33509;&#26377;&#37034;&#34892;&#65292;&#24471;&#32618;&#22905;&#19976;&#22827;&#65292; </span></span><span class="verse v13" data-usfm="NUM.5.13"><span class="label">13</span><span class="content">&#26377;&#20154;&#33287;&#22905;&#34892;&#28139;&#65292;&#20107;&#24773;&#22196;&#23494;&#65292;&#30622;&#36942;&#22905;&#19976;&#22827;&#65292;&#32780;&#19988;&#22905;&#34987;&#29623;&#27745;&#65292;&#27794;&#26377;&#20316;&#35211;&#35657;&#30340;&#20154;&#65292;&#30070;&#22905;&#34892;&#28139;&#30340;&#26178;&#20505;&#20063;&#27794;&#26377;&#34987;&#25417;&#20303;&#65292; </span></span><span class="verse v14" data-usfm="NUM.5.14"><span class="label">14</span><span class="content">&#22905;&#19976;&#22827;&#29983;&#20102;&#30097;&#24680;&#30340;&#24515;&#65292;&#30097;&#24680;&#22905;&#65292;&#22905;&#26159;&#34987;&#29623;&#27745;&#65292;&#25110;&#26159;&#22905;&#19976;&#22827;&#29983;&#20102;&#30097;&#24680;&#30340;&#24515;&#65292;&#30097;&#24680;&#22905;&#65292;&#22905;&#20006;&#27794;&#26377;&#34987;&#29623;&#27745;&#65292; </span></span><span class="verse v15" data-usfm="NUM.5.15"><span class="label">15</span><span class="content">&#36889;&#20154;&#23601;&#35201;&#23559;&#22971;&#36865;&#21040;&#31085;&#21496;&#37027;&#35023;&#65292;&#21448;&#28858;&#22905;&#24118;&#33879;&#22823;&#40613;&#40629;&#20234;&#27861;&#21313;&#20998;&#20043;&#19968;&#20316;&#20379;&#29289;&#65292;&#19981;&#21487;&#28550;&#19978;&#27833;&#65292;&#20063;&#19981;&#21487;&#21152;&#19978;&#20083;&#39321;&#65307;&#22240;&#28858;&#36889;&#26159;&#30097;&#24680;&#30340;&#32032;&#31085;&#65292;&#26159;&#24605;&#24565;&#30340;&#32032;&#31085;&#65292;&#20351;&#20154;&#24605;&#24565;&#32618;&#23421;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="NUM.5.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NUM.5.16"><span class="label">16</span><span class="content">&#12300;&#31085;&#21496;&#35201;&#20351;&#37027;&#23142;&#20154;&#36817;&#21069;&#20358;&#65292;&#31449;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#12290; </span></span><span class="verse v17" data-usfm="NUM.5.17"><span class="label">17</span><span class="content">&#31085;&#21496;&#35201;&#25226;&#32854;&#27700;&#30427;&#22312;&#29926;&#22120;&#35023;&#65292;&#21448;&#24478;&#24115;&#24149;&#30340;&#22320;&#19978;&#21462;&#40670;&#22645;&#22303;&#65292;&#25918;&#22312;&#27700;&#20013;&#12290; </span></span><span class="verse v18" data-usfm="NUM.5.18"><span class="label">18</span><span class="content">&#31085;&#21496;&#35201;&#21483;&#37027;&#23142;&#20154;&#34028;&#38957;&#25955;&#39662;&#65292;&#31449;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#25226;&#24605;&#24565;&#30340;&#32032;&#31085;&#65292;&#23601;&#26159;&#30097;&#24680;&#30340;&#32032;&#31085;&#65292;&#25918;&#22312;&#22905;&#25163;&#20013;&#12290;&#31085;&#21496;&#25163;&#35023;&#25343;&#33879;&#33268;&#21650;&#35419;&#30340;&#33510;&#27700;&#65292; </span></span><span class="verse v19" data-usfm="NUM.5.19"><span class="label">19</span><span class="content">&#35201;&#21483;&#23142;&#20154;&#36215;&#35475;&#65292;&#23565;&#22905;&#35498;&#65306;&#12302;&#33509;&#27794;&#26377;&#20154;&#33287;&#20320;&#34892;&#28139;&#65292;&#20063;&#26410;&#26366;&#32972;&#33879;&#19976;&#22827;&#20570;&#27745;&#31330;&#30340;&#20107;&#65292;&#20320;&#23601;&#20813;&#21463;&#36889;&#33268;&#21650;&#35419;&#33510;&#27700;&#30340;&#28797;&#12290; </span></span><span class="verse v20" data-usfm="NUM.5.20"><span class="label">20</span><span class="content">&#20320;&#33509;&#32972;&#33879;&#19976;&#22827;&#34892;&#20102;&#27745;&#31330;&#30340;&#20107;&#65292;&#22312;&#20320;&#19976;&#22827;&#20197;&#22806;&#26377;&#20154;&#33287;&#20320;&#34892;&#28139;&#65292; </span></span><span class="verse v21" data-usfm="NUM.5.21"><span class="label">21</span><span class="content">&#65288;&#31085;&#21496;&#21483;&#23142;&#20154;&#30332;&#21650;&#36215;&#35475;&#65289;&#65292;&#39000;&#32822;&#21644;&#33775;&#21483;&#20320;&#22823;&#33151;&#28040;&#30246;&#65292;&#32922;&#33145;&#30332;&#33081;&#65292;&#20351;&#20320;&#22312;&#20320;&#27665;&#20013;&#34987;&#20154;&#21650;&#35419;&#65292;&#25104;&#20102;&#35475;&#35486;&#65307; </span></span><span class="verse v22" data-usfm="NUM.5.22"><span class="label">22</span><span class="content">&#20006;&#19988;&#36889;&#33268;&#21650;&#35419;&#30340;&#27700;&#20837;&#20320;&#30340;&#33144;&#20013;&#65292;&#35201;&#21483;&#20320;&#30340;&#32922;&#33145;&#30332;&#33081;&#65292;&#22823;&#33151;&#28040;&#30246;&#12290;&#12303;&#23142;&#20154;&#35201;&#22238;&#31572;&#35498;&#65306;&#12302;&#38463;&#20497;&#65292;&#38463;&#20497;&#12290;&#12303;</span></span></div><div class="p"><span class="verse v22" data-usfm="NUM.5.22"><span class="content">  </span></span><span class="verse v23" data-usfm="NUM.5.23"><span class="label">23</span><span class="content">&#12300;&#31085;&#21496;&#35201;&#23531;&#36889;&#21650;&#35419;&#30340;&#35441;&#65292;&#23559;&#25152;&#23531;&#30340;&#23383;&#25273;&#22312;&#33510;&#27700;&#35023;&#65292; </span></span><span class="verse v24" data-usfm="NUM.5.24"><span class="label">24</span><span class="content">&#21448;&#21483;&#23142;&#20154;&#21917;&#36889;&#33268;&#21650;&#35419;&#30340;&#33510;&#27700;&#65307;&#36889;&#27700;&#35201;&#36914;&#20837;&#22905;&#35023;&#38754;</span><span class="add"><span class="content">&#35722;</span></span><span class="content">&#33510;&#20102;&#12290; </span></span><span class="verse v25" data-usfm="NUM.5.25"><span class="label">25</span><span class="content">&#31085;&#21496;&#35201;&#24478;&#23142;&#20154;&#30340;&#25163;&#20013;&#21462;&#37027;&#30097;&#24680;&#30340;&#32032;&#31085;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#25622;&#19968;&#25622;&#65292;&#25343;&#21040;&#22727;&#21069;&#65307; </span></span><span class="verse v26" data-usfm="NUM.5.26"><span class="label">26</span><span class="content">&#21448;&#35201;&#24478;&#32032;&#31085;&#20013;&#21462;&#20986;&#19968;&#25226;&#65292;&#20316;&#28858;&#36889;&#20107;&#30340;&#32000;&#24565;&#65292;&#29138;&#22312;&#22727;&#19978;&#65292;&#28982;&#24460;&#21483;&#23142;&#20154;&#21917;&#36889;&#27700;&#12290; </span></span><span class="verse v27" data-usfm="NUM.5.27"><span class="label">27</span><span class="content">&#21483;&#22905;&#21917;&#20102;&#20197;&#24460;&#65292;&#22905;&#33509;&#34987;&#29623;&#27745;&#65292;&#24471;&#32618;&#20102;&#19976;&#22827;&#65292;&#36889;&#33268;&#21650;&#35419;&#30340;&#27700;&#24517;&#36914;&#20837;&#22905;&#35023;&#38754;</span><span class="add"><span class="content">&#35722;</span></span><span class="content">&#33510;&#20102;&#65292;&#22905;&#30340;&#32922;&#33145;&#23601;&#35201;&#30332;&#33081;&#65292;&#22823;&#33151;&#23601;&#35201;&#28040;&#30246;&#65292;&#37027;&#23142;&#20154;&#20415;&#35201;&#22312;&#20182;&#27665;&#20013;&#34987;&#20154;&#21650;&#35419;&#12290; </span></span><span class="verse v28" data-usfm="NUM.5.28"><span class="label">28</span><span class="content">&#33509;&#23142;&#20154;&#27794;&#26377;&#34987;&#29623;&#27745;&#65292;&#21371;&#26159;&#28165;&#28500;&#30340;&#65292;&#23601;&#35201;&#20813;&#21463;&#36889;&#28797;&#65292;&#19988;&#35201;&#25079;&#23381;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="NUM.5.28"><span class="content">  </span></span><span class="verse v29" data-usfm="NUM.5.29"><span class="label">29</span><span class="content">&#12300;&#22971;&#23376;&#32972;&#33879;&#19976;&#22827;&#34892;&#20102;&#27745;&#31330;&#30340;&#20107;&#65292; </span></span><span class="verse v30" data-usfm="NUM.5.30"><span class="label">30</span><span class="content">&#25110;&#26159;&#20154;&#29983;&#20102;&#30097;&#24680;&#30340;&#24515;&#65292;&#30097;&#24680;&#20182;&#30340;&#22971;&#65292;&#23601;&#26377;&#36889;&#30097;&#24680;&#30340;&#26781;&#20363;&#12290;&#37027;&#26178;&#20182;&#35201;&#21483;&#23142;&#20154;&#31449;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#31085;&#21496;&#35201;&#22312;&#22905;&#36523;&#19978;&#29031;&#36889;&#26781;&#20363;&#32780;&#34892;&#12290; </span></span><span class="verse v31" data-usfm="NUM.5.31"><span class="label">31</span><span class="content">&#30007;&#20154;&#23601;&#28858;&#28961;&#32618;&#65292;&#23142;&#20154;&#24517;&#25812;&#30070;&#33258;&#24049;&#30340;&#32618;&#23421;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
