<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch6" data-usfm="NUM.6">
            <div class="label">6</div><div class="s"><span class="heading">&#25343;&#32048;&#32819;&#20154;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.6.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#23565;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v2" data-usfm="NUM.6.2"><span class="label">2</span><span class="content">&#12300;&#20320;&#26313;&#35565;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#35498;&#65306;&#28961;&#35542;&#30007;&#22899;&#35377;&#20102;&#29305;&#21029;&#30340;&#39000;&#65292;&#23601;&#26159;&#25343;&#32048;&#32819;&#20154;&#30340;&#39000;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25343;&#32048;&#32819;&#23601;&#26159;&#27512;&#20027;&#30340;&#24847;&#24605;&#65307;&#19979;&#21516;</span></span></span><span class="content">&#65292;&#35201;&#38626;&#20439;&#27512;&#32822;&#21644;&#33775;&#12290; </span></span><span class="verse v3" data-usfm="NUM.6.3"><span class="label">3</span><span class="content">&#20182;&#23601;&#35201;&#36960;&#38626;&#28165;&#37202;&#28611;&#37202;&#65292;&#20063;&#19981;&#21487;&#21917;&#29978;&#40636;&#28165;&#37202;&#28611;&#37202;&#20570;&#30340;&#37259;&#65307;&#19981;&#21487;&#21917;&#29978;&#40636;&#33889;&#33796;&#27713;&#65292;&#20063;&#19981;&#21487;&#21507;&#39854;&#33889;&#33796;&#21644;&#20094;&#33889;&#33796;&#12290; </span></span><span class="verse v4" data-usfm="NUM.6.4"><span class="label">4</span><span class="content">&#22312;&#19968;&#20999;&#38626;&#20439;&#30340;&#26085;&#23376;&#65292;&#20961;&#33889;&#33796;&#27193;&#19978;&#32080;&#30340;&#65292;&#33258;&#26680;&#33267;&#30382;&#25152;&#20570;&#30340;&#29289;&#65292;&#37117;&#19981;&#21487;&#21507;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="NUM.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NUM.6.5"><span class="label">5</span><span class="content">&#12300;&#22312;&#20182;&#19968;&#20999;&#35377;&#39000;&#38626;&#20439;&#30340;&#26085;&#23376;&#65292;&#19981;&#21487;&#29992;&#21059;&#38957;&#20992;&#21059;&#38957;&#65292;&#35201;&#30001;&#39662;&#32185;&#38263;&#38263;&#20102;&#12290;&#20182;&#35201;&#32854;&#28500;&#65292;&#30452;&#21040;&#38626;&#20439;&#27512;&#32822;&#21644;&#33775;&#30340;&#26085;&#23376;&#28415;&#20102;&#12290; </span></span><span class="verse v6" data-usfm="NUM.6.6"><span class="label">6</span><span class="content">&#22312;&#20182;&#38626;&#20439;&#27512;&#32822;&#21644;&#33775;&#30340;&#19968;&#20999;&#26085;&#23376;&#65292;&#19981;&#21487;&#25384;&#36817;&#27515;&#23629;&#12290; </span></span><span class="verse v7" data-usfm="NUM.6.7"><span class="label">7</span><span class="content">&#20182;&#30340;&#29238;&#27597;&#25110;&#26159;&#24351;&#20804;&#22986;&#22969;&#27515;&#20102;&#30340;&#26178;&#20505;&#65292;&#20182;&#19981;&#21487;&#22240;&#20182;&#20497;&#20351;&#33258;&#24049;&#19981;&#28500;&#28136;&#65292;&#22240;&#28858;&#37027;&#38626;&#20439;&#27512;&#19978;&#24093;&#30340;</span><span class="add"><span class="content">&#24977;&#25818;</span></span><span class="content">&#26159;&#22312;&#20182;&#38957;&#19978;&#12290; </span></span><span class="verse v8" data-usfm="NUM.6.8"><span class="label">8</span><span class="content">&#22312;&#20182;&#19968;&#20999;&#38626;&#20439;&#30340;&#26085;&#23376;&#26159;&#27512;&#32822;&#21644;&#33775;&#28858;&#32854;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="NUM.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NUM.6.9"><span class="label">9</span><span class="content">&#12300;&#33509;&#22312;&#20182;&#26049;&#37002;&#24573;&#28982;&#26377;&#20154;&#27515;&#20102;&#65292;&#20197;&#33268;&#27838;&#26579;&#20102;&#20182;&#38626;&#20439;&#30340;&#38957;&#65292;&#20182;&#35201;&#22312;&#31532;&#19971;&#26085;&#65292;&#24471;&#28500;&#28136;&#30340;&#26178;&#20505;&#65292;&#21059;&#38957;&#12290; </span></span><span class="verse v10" data-usfm="NUM.6.10"><span class="label">10</span><span class="content">&#31532;&#20843;&#26085;&#65292;&#20182;&#35201;&#25226;&#20841;&#38587;&#26001;&#40169;&#25110;&#20841;&#38587;&#38619;&#40255;&#24118;&#21040;&#26371;&#24149;&#38272;&#21475;&#65292;&#20132;&#32102;&#31085;&#21496;&#12290; </span></span><span class="verse v11" data-usfm="NUM.6.11"><span class="label">11</span><span class="content">&#31085;&#21496;&#35201;&#29563;&#19968;&#38587;&#20316;&#36118;&#32618;&#31085;&#65292;&#19968;&#38587;&#20316;&#29140;&#31085;&#65292;&#28858;&#20182;&#36118;&#37027;&#22240;&#27515;&#23629;&#32780;&#26377;&#30340;&#32618;&#65292;&#20006;&#35201;&#30070;&#26085;&#20351;&#20182;&#30340;&#38957;&#25104;&#28858;&#32854;&#28500;&#12290; </span></span><span class="verse v12" data-usfm="NUM.6.12"><span class="label">12</span><span class="content">&#20182;&#35201;&#21478;&#36984;&#38626;&#20439;&#27512;&#32822;&#21644;&#33775;&#30340;&#26085;&#23376;&#65292;&#21448;&#35201;&#29309;&#19968;&#38587;&#19968;&#27506;&#30340;&#20844;&#32650;&#32660;&#20358;&#20316;&#36118;&#24838;&#31085;&#65307;&#20294;&#20808;&#21069;&#30340;&#26085;&#23376;&#35201;&#27512;&#24466;&#28982;&#65292;&#22240;&#28858;&#20182;&#22312;&#38626;&#20439;&#20043;&#38291;&#34987;&#29623;&#27745;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="NUM.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NUM.6.13"><span class="label">13</span><span class="content">&#12300;&#25343;&#32048;&#32819;&#20154;&#28415;&#20102;&#38626;&#20439;&#30340;&#26085;&#23376;&#20035;&#26377;&#36889;&#26781;&#20363;&#65306;&#20154;&#35201;&#38936;&#20182;&#21040;&#26371;&#24149;&#38272;&#21475;&#65292; </span></span><span class="verse v14" data-usfm="NUM.6.14"><span class="label">14</span><span class="content">&#20182;&#35201;&#23559;&#20379;&#29289;&#22857;&#32102;&#32822;&#21644;&#33775;&#65292;&#23601;&#26159;&#19968;&#38587;&#27794;&#26377;&#27544;&#30142;&#12289;&#19968;&#27506;&#30340;&#20844;&#32650;&#32660;&#20316;&#29140;&#31085;&#65292;&#19968;&#38587;&#27794;&#26377;&#27544;&#30142;&#12289;&#19968;&#27506;&#30340;&#27597;&#32650;&#32660;&#20316;&#36118;&#32618;&#31085;&#65292;&#21644;&#19968;&#38587;&#27794;&#26377;&#27544;&#30142;&#30340;&#20844;&#32191;&#32650;&#20316;&#24179;&#23433;&#31085;&#65292; </span></span><span class="verse v15" data-usfm="NUM.6.15"><span class="label">15</span><span class="content">&#20006;&#19968;&#31568;&#23376;&#28961;&#37237;&#35519;&#27833;&#30340;&#32048;&#40629;&#39173;&#65292;&#33287;&#25273;&#27833;&#30340;&#28961;&#37237;&#34180;&#39173;&#65292;&#20006;&#21516;&#29563;&#30340;&#32032;&#31085;&#21644;&#22880;&#31085;&#12290; </span></span><span class="verse v16" data-usfm="NUM.6.16"><span class="label">16</span><span class="content">&#31085;&#21496;&#35201;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#29563;&#37027;&#20154;&#30340;&#36118;&#32618;&#31085;&#21644;&#29140;&#31085;&#65307; </span></span><span class="verse v17" data-usfm="NUM.6.17"><span class="label">17</span><span class="content">&#20063;&#35201;&#25226;&#37027;&#38587;&#20844;&#32650;&#21644;&#37027;&#31568;&#28961;&#37237;&#39173;&#29563;&#32102;&#32822;&#21644;&#33775;&#20316;&#24179;&#23433;&#31085;&#65292;&#21448;&#35201;&#23559;&#21516;&#29563;&#30340;&#32032;&#31085;&#21644;&#22880;&#31085;&#29563;&#19978;&#12290; </span></span><span class="verse v18" data-usfm="NUM.6.18"><span class="label">18</span><span class="content">&#25343;&#32048;&#32819;&#20154;&#35201;&#22312;&#26371;&#24149;&#38272;&#21475;&#21059;&#38626;&#20439;&#30340;&#38957;&#65292;&#25226;&#38626;&#20439;&#38957;&#19978;&#30340;&#39662;&#25918;&#22312;&#24179;&#23433;&#31085;&#19979;&#30340;&#28779;&#19978;&#12290; </span></span><span class="verse v19" data-usfm="NUM.6.19"><span class="label">19</span><span class="content">&#20182;&#21059;&#20102;&#20197;&#24460;&#65292;&#31085;&#21496;&#23601;&#35201;&#21462;&#37027;&#24050;&#29038;&#30340;&#20844;&#32650;&#19968;&#26781;&#21069;&#33151;&#65292;&#21448;&#24478;&#31568;&#23376;&#35023;&#21462;&#19968;&#20491;&#28961;&#37237;&#39173;&#21644;&#19968;&#20491;&#28961;&#37237;&#34180;&#39173;&#65292;&#37117;&#25918;&#22312;&#20182;&#25163;&#19978;&#12290; </span></span><span class="verse v20" data-usfm="NUM.6.20"><span class="label">20</span><span class="content">&#31085;&#21496;&#35201;&#25343;&#36889;&#20123;&#20316;&#28858;&#25622;&#31085;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#25622;&#19968;&#25622;&#65307;&#36889;&#33287;&#25152;&#25622;&#30340;&#33016;&#12289;&#25152;&#33289;&#30340;&#33151;&#21516;&#28858;&#32854;&#29289;&#65292;&#27512;&#32102;&#31085;&#21496;&#12290;&#28982;&#24460;&#25343;&#32048;&#32819;&#20154;&#21487;&#20197;&#21917;&#37202;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="NUM.6.20"><span class="content">  </span></span><span class="verse v21" data-usfm="NUM.6.21"><span class="label">21</span><span class="content">&#12300;&#35377;&#39000;&#30340;&#25343;&#32048;&#32819;&#20154;&#28858;&#38626;&#20439;&#25152;&#29563;&#30340;&#20379;&#29289;&#65292;&#21644;&#20182;&#20197;&#22806;&#25152;&#33021;&#24471;&#30340;&#29563;&#32102;&#32822;&#21644;&#33775;&#65292;&#23601;&#26377;&#36889;&#26781;&#20363;&#12290;&#20182;&#24590;&#27171;&#35377;&#39000;&#23601;&#30070;&#29031;&#38626;&#20439;&#30340;&#26781;&#20363;&#34892;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#31085;&#21496;&#30340;&#31069;&#31119;</span></div><div class="p"><span class="verse v21" data-usfm="NUM.6.21"><span class="content">  </span></span><span class="verse v22" data-usfm="NUM.6.22"><span class="label">22</span><span class="content">&#32822;&#21644;&#33775;&#26313;&#35565;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35498;&#65306; </span></span><span class="verse v23" data-usfm="NUM.6.23"><span class="label">23</span><span class="content">&#12300;&#20320;&#21578;&#35380;</span><span class="pn"><span class="content">&#20126;&#20523;</span></span><span class="content">&#21644;&#20182;&#20818;&#23376;&#35498;&#65306;&#20320;&#20497;&#35201;&#36889;&#27171;&#28858;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#31069;&#31119;&#65292;&#35498;&#65306; </span></span><span class="verse v24" data-usfm="NUM.6.24"><span class="label">24</span><span class="content">&#12302;&#39000;&#32822;&#21644;&#33775;&#36060;&#31119;&#32102;&#20320;&#65292;&#20445;&#35703;&#20320;&#12290; </span></span><span class="verse v25" data-usfm="NUM.6.25"><span class="label">25</span><span class="content">&#39000;&#32822;&#21644;&#33775;&#20351;&#20182;&#30340;&#33225;&#20809;&#29031;&#20320;&#65292;&#36060;&#24681;&#32102;&#20320;&#12290; </span></span><span class="verse v26" data-usfm="NUM.6.26"><span class="label">26</span><span class="content">&#39000;&#32822;&#21644;&#33775;&#21521;&#20320;&#20208;&#33225;&#65292;&#36060;&#20320;&#24179;&#23433;&#12290;&#12303; </span></span><span class="verse v27" data-usfm="NUM.6.27"><span class="label">27</span><span class="content">&#20182;&#20497;&#35201;&#22914;&#27492;&#22857;&#25105;&#30340;&#21517;&#28858;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#31069;&#31119;&#65307;&#25105;&#20063;&#35201;&#36060;&#31119;&#32102;&#20182;&#20497;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
