<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkMAT">
        <div class="chapter ch25" data-usfm="MAT.25">
            <div class="label">25</div><div class="s"><span class="heading">&#21313;&#31461;&#22899;&#30340;&#27604;&#21947;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.25.1"><span class="label">1</span><span class="content">&#12300;&#37027;&#26178;&#65292;&#22825;&#22283;&#22909;&#27604;&#21313;&#20491;&#31461;&#22899;&#25343;&#33879;&#29128;&#20986;&#21435;&#36814;&#25509;&#26032;&#37070;&#12290; </span></span><span class="verse v2" data-usfm="MAT.25.2"><span class="label">2</span><span class="content">&#20854;&#20013;&#26377;&#20116;&#20491;&#26159;&#24858;&#25305;&#30340;&#65292;&#20116;&#20491;&#26159;&#32880;&#26126;&#30340;&#12290; </span></span><span class="verse v3" data-usfm="MAT.25.3"><span class="label">3</span><span class="content">&#24858;&#25305;&#30340;&#25343;&#33879;&#29128;&#65292;&#21371;&#19981;&#38928;&#20633;&#27833;&#65307; </span></span><span class="verse v4" data-usfm="MAT.25.4"><span class="label">4</span><span class="content">&#32880;&#26126;&#30340;&#25343;&#33879;&#29128;&#65292;&#21448;&#38928;&#20633;&#27833;&#22312;&#22120;&#30399;&#35023;&#12290; </span></span><span class="verse v5" data-usfm="MAT.25.5"><span class="label">5</span><span class="content">&#26032;&#37070;&#36978;&#24310;&#30340;&#26178;&#20505;&#65292;&#22905;&#20497;&#37117;&#25171;&#30457;&#65292;&#30561;&#33879;&#20102;&#12290; </span></span><span class="verse v6" data-usfm="MAT.25.6"><span class="label">6</span><span class="content">&#21322;&#22812;&#26377;&#20154;&#21898;&#33879;&#35498;&#65306;&#12302;&#26032;&#37070;&#20358;&#20102;&#65292;&#20320;&#20497;&#20986;&#20358;&#36814;&#25509;&#20182;&#65281;&#12303; </span></span><span class="verse v7" data-usfm="MAT.25.7"><span class="label">7</span><span class="content">&#37027;&#20123;&#31461;&#22899;&#23601;&#37117;&#36215;&#20358;&#25910;&#25342;&#29128;&#12290; </span></span><span class="verse v8" data-usfm="MAT.25.8"><span class="label">8</span><span class="content">&#24858;&#25305;&#30340;&#23565;&#32880;&#26126;&#30340;&#35498;&#65306;&#12302;&#35531;&#20998;&#40670;&#27833;&#32102;&#25105;&#20497;&#65292; &#22240;&#28858;&#25105;&#20497;&#30340;&#29128;&#35201;&#28357;&#20102;&#12290;&#12303; </span></span><span class="verse v9" data-usfm="MAT.25.9"><span class="label">9</span><span class="content">&#32880;&#26126;&#30340;&#22238;&#31572;&#35498;&#65306;&#12302;&#24656;&#24597;&#19981;&#22816;&#20320;&#25105;&#29992;&#30340;&#65307;&#19981;&#22914;&#20320;&#20497;&#33258;&#24049;&#21040;&#36067;&#27833;&#30340;&#37027;&#35023;&#21435;&#36023;&#21543;&#12290;&#12303; </span></span><span class="verse v10" data-usfm="MAT.25.10"><span class="label">10</span><span class="content">&#22905;&#20497;&#21435;&#36023;&#30340;&#26178;&#20505;&#65292;&#26032;&#37070;&#21040;&#20102;&#12290;&#37027;&#38928;&#20633;&#22909;&#20102;&#30340;&#65292;&#21516;&#20182;&#36914;&#21435;&#22352;&#24109;&#65292;&#38272;&#23601;&#38364;&#20102;&#12290; </span></span><span class="verse v11" data-usfm="MAT.25.11"><span class="label">11</span><span class="content">&#20854;&#39192;&#30340;&#31461;&#22899;&#38568;&#24460;&#20063;&#20358;&#20102;&#65292;&#35498;&#65306;&#12302;&#20027;&#21834;&#65292;&#20027;&#21834;&#65292;&#32102;&#25105;&#20497;&#38283;&#38272;&#65281;&#12303; </span></span><span class="verse v12" data-usfm="MAT.25.12"><span class="label">12</span><span class="content">&#20182;&#21371;&#22238;&#31572;&#35498;&#65306;&#12302;&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#25105;&#19981;&#35469;&#35672;&#20320;&#20497;&#12290;&#12303; </span></span><span class="verse v13" data-usfm="MAT.25.13"><span class="label">13</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20497;&#35201;&#35686;&#37266;&#65307;&#22240;&#28858;&#37027;&#26085;&#23376;&#65292;&#37027;&#26178;&#36784;&#65292;&#20320;&#20497;&#19981;&#30693;&#36947;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#25353;&#25165;&#24185;&#25509;&#21463;&#35351;&#20184;&#30340;&#27604;&#21947;</span></div><div class="r"><span class="heading">&#65288;&#36335;19&#8231;11&#65293;27&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="MAT.25.13"><span class="content">  </span></span><span class="verse v14" data-usfm="MAT.25.14"><span class="label">14</span><span class="content">&#12300;</span><span class="add"><span class="content">&#22825;&#22283;</span></span><span class="content">&#21448;&#22909;&#27604;&#19968;&#20491;&#20154;&#35201;&#24448;&#22806;&#22283;&#21435;&#65292;&#23601;&#21483;&#20102;&#20693;&#20154;&#20358;&#65292;&#25226;&#20182;&#30340;&#23478;&#26989;&#20132;&#32102;&#20182;&#20497;&#65292; </span></span><span class="verse v15" data-usfm="MAT.25.15"><span class="label">15</span><span class="content">&#25353;&#33879;&#21508;&#20154;&#30340;&#25165;&#24185;&#32102;&#20182;&#20497;&#37504;&#23376;&#65306;&#19968;&#20491;&#32102;&#20102;&#20116;&#21315;&#65292;&#19968;&#20491;&#32102;&#20102;&#20108;&#21315;&#65292;&#19968;&#20491;&#32102;&#20102;&#19968;&#21315;&#65292;&#23601;&#24448;&#22806;&#22283;&#21435;&#20102;&#12290; </span></span><span class="verse v16" data-usfm="MAT.25.16"><span class="label">16</span><span class="content">&#37027;&#38936;&#20116;&#21315;&#30340;&#38568;&#21363;&#25343;&#21435;&#20570;&#36023;&#36067;&#65292;&#21478;&#22806;&#36090;&#20102;&#20116;&#21315;&#12290; </span></span><span class="verse v17" data-usfm="MAT.25.17"><span class="label">17</span><span class="content">&#37027;&#38936;&#20108;&#21315;&#30340;&#20063;&#29031;&#27171;&#21478;&#36090;&#20102;&#20108;&#21315;&#12290; </span></span><span class="verse v18" data-usfm="MAT.25.18"><span class="label">18</span><span class="content">&#20294;&#37027;&#38936;&#19968;&#21315;&#30340;&#21435;&#25496;&#38283;&#22320;&#65292;&#25226;&#20027;&#20154;&#30340;&#37504;&#23376;&#22475;&#34255;&#20102;&#12290; </span></span><span class="verse v19" data-usfm="MAT.25.19"><span class="label">19</span><span class="content">&#36942;&#20102;&#35377;&#20037;&#65292;&#37027;&#20123;&#20693;&#20154;&#30340;&#20027;&#20154;&#20358;&#20102;&#65292;&#21644;&#20182;&#20497;&#31639;&#24115;&#12290; </span></span><span class="verse v20" data-usfm="MAT.25.20"><span class="label">20</span><span class="content">&#37027;&#38936;&#20116;&#21315;&#37504;&#23376;&#30340;&#21448;&#24118;&#33879;&#37027;&#21478;&#22806;&#30340;&#20116;&#21315;&#20358;&#65292;&#35498;&#65306;&#12302;&#20027;&#21834;&#65292;&#20320;&#20132;&#32102;&#25105;&#20116;&#21315;&#37504;&#23376;&#12290;&#35531;&#30475;&#65292;&#25105;&#21448;&#36090;&#20102;&#20116;&#21315;&#12290;&#12303; </span></span><span class="verse v21" data-usfm="MAT.25.21"><span class="label">21</span><span class="content">&#20027;&#20154;&#35498;&#65306;&#12302;&#22909;&#65292;&#20320;&#36889;&#21448;&#33391;&#21892;&#21448;&#24544;&#24515;&#30340;&#20693;&#20154;&#65292;&#20320;&#22312;&#19981;&#22810;&#30340;&#20107;&#19978;&#26377;&#24544;&#24515;&#65292;&#25105;&#35201;&#25226;&#35377;&#22810;&#20107;&#27966;&#20320;&#31649;&#29702;&#65307;&#21487;&#20197;&#36914;&#20358;&#20139;&#21463;&#20320;&#20027;&#20154;&#30340;&#24555;&#27138;&#12290;&#12303; </span></span><span class="verse v22" data-usfm="MAT.25.22"><span class="label">22</span><span class="content">&#37027;&#38936;&#20108;&#21315;&#30340;&#20063;&#20358;&#65292;&#35498;&#65306;&#12302;&#20027;&#21834;&#65292;&#20320;&#20132;&#32102;&#25105;&#20108;&#21315;&#37504;&#23376;&#12290;&#35531;&#30475;&#65292;&#25105;&#21448;&#36090;&#20102;&#20108;&#21315;&#12290;&#12303; </span></span><span class="verse v23" data-usfm="MAT.25.23"><span class="label">23</span><span class="content">&#20027;&#20154;&#35498;&#65306;&#12302;&#22909;&#65292;&#20320;&#36889;&#21448;&#33391;&#21892;&#21448;&#24544;&#24515;&#30340;&#20693;&#20154;&#65292;&#20320;&#22312;&#19981;&#22810;&#30340;&#20107;&#19978;&#26377;&#24544;&#24515;&#65292;&#25105;&#35201;&#25226;&#35377;&#22810;&#20107;&#27966;&#20320;&#31649;&#29702;&#65307;&#21487;&#20197;&#36914;&#20358;&#20139;&#21463;&#20320;&#20027;&#20154;&#30340;&#24555;&#27138;&#12290;&#12303; </span></span><span class="verse v24" data-usfm="MAT.25.24"><span class="label">24</span><span class="content">&#37027;&#38936;&#19968;&#21315;&#30340;&#20063;&#20358;&#65292;&#35498;&#65306;&#12302;&#20027;&#21834;&#65292;&#25105;&#30693;&#36947;&#20320;&#26159;&#24525;&#24515;&#30340;&#20154;&#65292;&#27794;&#26377;&#31278;&#30340;&#22320;&#26041;&#35201;&#25910;&#21106;&#65292;&#27794;&#26377;&#25955;&#30340;&#22320;&#26041;&#35201;&#32858;&#25986;&#65292; </span></span><span class="verse v25" data-usfm="MAT.25.25"><span class="label">25</span><span class="content">&#25105;&#23601;&#23475;&#24597;&#65292;&#21435;&#25226;&#20320;&#30340;&#19968;&#21315;&#37504;&#23376;&#22475;&#34255;&#22312;&#22320;&#35023;&#12290;&#35531;&#30475;&#65292;&#20320;&#30340;&#21407;&#37504;&#23376;&#22312;&#36889;&#35023;&#12290;&#12303; </span></span><span class="verse v26" data-usfm="MAT.25.26"><span class="label">26</span><span class="content">&#20027;&#20154;&#22238;&#31572;&#35498;&#65306;&#12302;&#20320;&#36889;&#21448;&#24801;&#21448;&#25078;&#30340;&#20693;&#20154;&#65292;&#20320;&#26082;&#30693;&#36947;&#25105;&#27794;&#26377;&#31278;&#30340;&#22320;&#26041;&#35201;&#25910;&#21106;&#65292;&#27794;&#26377;&#25955;&#30340;&#22320;&#26041;&#35201;&#32858;&#25986;&#65292; </span></span><span class="verse v27" data-usfm="MAT.25.27"><span class="label">27</span><span class="content">&#23601;&#30070;&#25226;&#25105;&#30340;&#37504;&#23376;&#25918;&#32102;&#20812;&#25563;&#37504;&#37666;&#30340;&#20154;&#65292;&#21040;&#25105;&#20358;&#30340;&#26178;&#20505;&#65292;&#21487;&#20197;&#36899;&#26412;&#24118;&#21033;&#25910;&#22238;&#12290; </span></span><span class="verse v28" data-usfm="MAT.25.28"><span class="label">28</span><span class="content">&#22890;&#36942;&#20182;&#36889;&#19968;&#21315;&#20358;&#65292;&#32102;&#37027;&#26377;&#19968;&#33836;&#30340;&#12290; </span></span><span class="verse v29" data-usfm="MAT.25.29"><span class="label">29</span><span class="content">&#22240;&#28858;&#20961;&#26377;&#30340;&#65292;&#36996;&#35201;&#21152;&#32102;&#20182;&#65292;&#21483;&#20182;&#26377;&#39192;&#65307;&#27794;&#26377;&#30340;&#65292;&#36899;&#20182;&#25152;&#26377;&#30340;&#20063;&#35201;&#22890;&#36942;&#20358;&#12290; </span></span><span class="verse v30" data-usfm="MAT.25.30"><span class="label">30</span><span class="content">&#25226;&#36889;&#28961;&#29992;&#30340;&#20693;&#20154;&#19999;&#22312;&#22806;&#38754;&#40657;&#26263;&#35023;&#65307;&#22312;&#37027;&#35023;&#24517;&#35201;&#21696;&#21741;&#20999;&#40786;&#20102;&#12290;&#12303;&#12301;</span></span></div><div class="s"><span class="heading">&#33836;&#27665;&#21463;&#23529;&#21028;</span></div><div class="p"><span class="verse v30" data-usfm="MAT.25.30"><span class="content">  </span></span><span class="verse v31" data-usfm="MAT.25.31"><span class="label">31</span><span class="content">&#12300;&#30070;&#20154;&#23376;&#22312;&#20182;&#27054;&#32768;&#35023;&#12289;&#21516;&#33879;&#30526;&#22825;&#20351;&#38477;&#33256;&#30340;&#26178;&#20505;&#65292;&#35201;&#22352;&#22312;&#20182;&#27054;&#32768;&#30340;&#23542;&#24231;&#19978;&#12290; </span></span><span class="verse v32" data-usfm="MAT.25.32"><span class="label">32</span><span class="content">&#33836;&#27665;&#37117;&#35201;&#32858;&#38598;&#22312;&#20182;&#38754;&#21069;&#12290;&#20182;&#35201;&#25226;&#20182;&#20497;&#20998;&#21029;&#20986;&#20358;&#65292;&#22909;&#20687;&#29287;&#32650;&#30340;&#20998;&#21029;&#32191;&#32650;&#23665;&#32650;&#19968;&#33324;&#65292; </span></span><span class="verse v33" data-usfm="MAT.25.33"><span class="label">33</span><span class="content">&#25226;&#32191;&#32650;&#23433;&#32622;&#22312;&#21491;&#37002;&#65292;&#23665;&#32650;&#22312;&#24038;&#37002;&#12290; </span></span><span class="verse v34" data-usfm="MAT.25.34"><span class="label">34</span><span class="content">&#26044;&#26159;&#29579;&#35201;&#21521;&#37027;&#21491;&#37002;&#30340;&#35498;&#65306;&#12302;&#20320;&#20497;&#36889;&#33945;&#25105;&#29238;&#36060;&#31119;&#30340;&#65292;&#21487;&#20358;&#25215;&#21463;&#37027;&#21109;&#19990;&#20197;&#20358;&#28858;&#20320;&#20497;&#25152;&#38928;&#20633;&#30340;&#22283;&#65307; </span></span><span class="verse v35" data-usfm="MAT.25.35"><span class="label">35</span><span class="content">&#22240;&#28858;&#25105;&#39187;&#20102;&#65292;&#20320;&#20497;&#32102;&#25105;&#21507;&#65292;&#28212;&#20102;&#65292;&#20320;&#20497;&#32102;&#25105;&#21917;&#65307;&#25105;&#20316;&#23458;&#26053;&#65292;&#20320;&#20497;&#30041;&#25105;&#20303;&#65307; </span></span><span class="verse v36" data-usfm="MAT.25.36"><span class="label">36</span><span class="content">&#25105;&#36196;&#36523;&#38706;&#39636;&#65292;&#20320;&#20497;&#32102;&#25105;&#31359;&#65307;&#25105;&#30149;&#20102;&#65292;&#20320;&#20497;&#30475;&#39015;&#25105;&#65307;&#25105;&#22312;&#30435;&#35023;&#65292;&#20320;&#20497;&#20358;&#30475;&#25105;&#12290;&#12303; </span></span><span class="verse v37" data-usfm="MAT.25.37"><span class="label">37</span><span class="content">&#32681;&#20154;&#23601;&#22238;&#31572;&#35498;&#65306;&#12302;&#20027;&#21834;&#65292;&#25105;&#20497;&#29978;&#40636;&#26178;&#20505;&#35211;&#20320;&#39187;&#20102;&#65292;&#32102;&#20320;&#21507;&#65292;&#28212;&#20102;&#65292;&#32102;&#20320;&#21917;&#65311; </span></span><span class="verse v38" data-usfm="MAT.25.38"><span class="label">38</span><span class="content">&#29978;&#40636;&#26178;&#20505;&#35211;&#20320;&#20316;&#23458;&#26053;&#65292;&#30041;&#20320;&#20303;&#65292;&#25110;&#26159;&#36196;&#36523;&#38706;&#39636;&#65292;&#32102;&#20320;&#31359;&#65311; </span></span><span class="verse v39" data-usfm="MAT.25.39"><span class="label">39</span><span class="content">&#21448;&#29978;&#40636;&#26178;&#20505;&#35211;&#20320;&#30149;&#20102;&#65292;&#25110;&#26159;&#22312;&#30435;&#35023;&#65292;&#20358;&#30475;&#20320;&#21602;&#65311;&#12303; </span></span><span class="verse v40" data-usfm="MAT.25.40"><span class="label">40</span><span class="content">&#29579;&#35201;&#22238;&#31572;&#35498;&#65306;&#12302;&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#36889;&#20123;&#20107;&#20320;&#20497;&#26082;&#20570;&#22312;&#25105;&#36889;&#24351;&#20804;&#20013;&#19968;&#20491;&#26368;&#23567;&#30340;&#36523;&#19978;&#65292;&#23601;&#26159;&#20570;&#22312;&#25105;&#36523;&#19978;&#20102;&#12290;&#12303; </span></span><span class="verse v41" data-usfm="MAT.25.41"><span class="label">41</span><span class="content">&#29579;&#21448;&#35201;&#21521;&#37027;&#24038;&#37002;&#30340;&#35498;&#65306;&#12302;&#20320;&#20497;&#36889;&#34987;&#21650;&#35419;&#30340;&#20154;&#65292;&#38626;&#38283;&#25105;&#65281;&#36914;&#20837;&#37027;&#28858;&#39764;&#39740;&#21644;&#20182;&#30340;&#20351;&#32773;&#25152;&#38928;&#20633;&#30340;&#27704;&#28779;&#35023;&#21435;&#65281; </span></span><span class="verse v42" data-usfm="MAT.25.42"><span class="label">42</span><span class="content">&#22240;&#28858;&#25105;&#39187;&#20102;&#65292;&#20320;&#20497;&#19981;&#32102;&#25105;&#21507;&#65292;&#28212;&#20102;&#65292;&#20320;&#20497;&#19981;&#32102;&#25105;&#21917;&#65307; </span></span><span class="verse v43" data-usfm="MAT.25.43"><span class="label">43</span><span class="content">&#25105;&#20316;&#23458;&#26053;&#65292;&#20320;&#20497;&#19981;&#30041;&#25105;&#20303;&#65307;&#25105;&#36196;&#36523;&#38706;&#39636;&#65292;&#20320;&#20497;&#19981;&#32102;&#25105;&#31359;&#65307;&#25105;&#30149;&#20102;&#65292;&#25105;&#22312;&#30435;&#35023;&#65292;&#20320;&#20497;&#19981;&#20358;&#30475;&#39015;&#25105;&#12290;&#12303; </span></span><span class="verse v44" data-usfm="MAT.25.44"><span class="label">44</span><span class="content">&#20182;&#20497;&#20063;&#35201;&#22238;&#31572;&#35498;&#65306;&#12302;&#20027;&#21834;&#65292;&#25105;&#20497;&#29978;&#40636;&#26178;&#20505;&#35211;&#20320;&#39187;&#20102;&#65292;&#25110;&#28212;&#20102;&#65292;&#25110;&#20316;&#23458;&#26053;&#65292;&#25110;&#36196;&#36523;&#38706;&#39636;&#65292;&#25110;&#30149;&#20102;&#65292;&#25110;&#22312;&#30435;&#35023;&#65292;&#19981;&#20282;&#20505;&#20320;&#21602;&#65311;&#12303; </span></span><span class="verse v45" data-usfm="MAT.25.45"><span class="label">45</span><span class="content">&#29579;&#35201;&#22238;&#31572;&#35498;&#65306;&#12302;&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#36889;&#20123;&#20107;&#20320;&#20497;&#26082;&#19981;&#20570;&#22312;&#25105;&#36889;</span><span class="add"><span class="content">&#24351;&#20804;</span></span><span class="content">&#20013;&#19968;&#20491;&#26368;&#23567;&#30340;&#36523;&#19978;&#65292;&#23601;&#26159;&#19981;&#20570;&#22312;&#25105;&#36523;&#19978;&#20102;&#12290;&#12303; </span></span><span class="verse v46" data-usfm="MAT.25.46"><span class="label">46</span><span class="content">&#36889;&#20123;&#20154;&#35201;&#24448;&#27704;&#21009;&#35023;&#21435;&#65307;&#37027;&#20123;&#32681;&#20154;&#35201;&#24448;&#27704;&#29983;&#35023;&#21435;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
