<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkMAT">
        <div class="chapter ch20" data-usfm="MAT.20">
            <div class="label">20</div><div class="s"><span class="heading">&#33889;&#33796;&#22290;&#30340;&#27604;&#21947;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.20.1"><span class="label">1</span><span class="content">&#12300;&#22240;&#28858;&#22825;&#22283;&#22909;&#20687;&#23478;&#20027;&#28165;&#26089;&#21435;&#38599;&#20154;&#36914;&#20182;&#30340;&#33889;&#33796;&#22290;&#20570;&#24037;&#65292; </span></span><span class="verse v2" data-usfm="MAT.20.2"><span class="label">2</span><span class="content">&#21644;&#24037;&#20154;&#35611;&#23450;&#19968;&#22825;&#19968;&#37666;&#37504;&#23376;&#65292;&#23601;&#25171;&#30332;&#20182;&#20497;&#36914;&#33889;&#33796;&#22290;&#21435;&#12290; </span></span><span class="verse v3" data-usfm="MAT.20.3"><span class="label">3</span><span class="content">&#32004;&#22312;&#24051;&#21021;&#20986;&#21435;&#65292;&#30475;&#35211;&#24066;&#19978;&#36996;&#26377;&#38290;&#31449;&#30340;&#20154;&#65292; </span></span><span class="verse v4" data-usfm="MAT.20.4"><span class="label">4</span><span class="content">&#23601;&#23565;&#20182;&#20497;&#35498;&#65306;&#12302;&#20320;&#20497;&#20063;&#36914;&#33889;&#33796;&#22290;&#21435;&#65292;&#25152;&#30070;&#32102;&#30340;&#65292;&#25105;&#24517;&#32102;&#20320;&#20497;&#12290;&#12303;&#20182;&#20497;&#20063;&#36914;&#21435;&#20102;&#12290; </span></span><span class="verse v5" data-usfm="MAT.20.5"><span class="label">5</span><span class="content">&#32004;&#22312;&#21320;&#27491;&#21644;&#30003;&#21021;&#21448;&#20986;&#21435;&#65292;&#20063;&#26159;&#36889;&#27171;&#34892;&#12290; </span></span><span class="verse v6" data-usfm="MAT.20.6"><span class="label">6</span><span class="content">&#32004;&#22312;&#37193;&#21021;&#20986;&#21435;&#65292;&#30475;&#35211;&#36996;&#26377;&#20154;&#31449;&#22312;&#37027;&#35023;&#65292;&#23601;&#21839;&#20182;&#20497;&#35498;&#65306;&#12302;&#20320;&#20497;&#28858;&#29978;&#40636;&#25972;&#22825;&#22312;&#36889;&#35023;&#38290;&#31449;&#21602;&#65311;&#12303; </span></span><span class="verse v7" data-usfm="MAT.20.7"><span class="label">7</span><span class="content">&#20182;&#20497;&#35498;&#65306;&#12302;&#22240;&#28858;&#27794;&#26377;&#20154;&#38599;&#25105;&#20497;&#12290;&#12303;&#20182;&#35498;&#65306;&#12302;&#20320;&#20497;&#20063;&#36914;&#33889;&#33796;&#22290;&#21435;&#12290;&#12303; </span></span><span class="verse v8" data-usfm="MAT.20.8"><span class="label">8</span><span class="content">&#21040;&#20102;&#26202;&#19978;&#65292;&#22290;&#20027;&#23565;&#31649;&#20107;&#30340;&#35498;&#65306;&#12302;&#21483;&#24037;&#20154;&#37117;&#20358;&#65292;&#32102;&#20182;&#20497;&#24037;&#37666;&#65292;&#24478;&#24460;&#20358;&#30340;&#36215;&#65292;&#21040;&#20808;&#20358;&#30340;&#28858;&#27490;&#12290;&#12303; </span></span><span class="verse v9" data-usfm="MAT.20.9"><span class="label">9</span><span class="content">&#32004;&#22312;&#37193;&#21021;&#38599;&#30340;&#20154;&#20358;&#20102;&#65292;&#21508;&#20154;&#24471;&#20102;&#19968;&#37666;&#37504;&#23376;&#12290; </span></span><span class="verse v10" data-usfm="MAT.20.10"><span class="label">10</span><span class="content">&#21450;&#33267;&#37027;&#20808;&#38599;&#30340;&#20358;&#20102;&#65292;&#20182;&#20497;&#20197;&#28858;&#24517;&#35201;&#22810;&#24471;&#65307;&#35504;&#30693;&#20063;&#26159;&#21508;&#24471;&#19968;&#37666;&#12290; </span></span><span class="verse v11" data-usfm="MAT.20.11"><span class="label">11</span><span class="content">&#20182;&#20497;&#24471;&#20102;&#65292;&#23601;&#22475;&#24616;&#23478;&#20027;&#35498;&#65306; </span></span><span class="verse v12" data-usfm="MAT.20.12"><span class="label">12</span><span class="content">&#12302;&#25105;&#20497;&#25972;&#22825;&#21214;&#33510;&#21463;&#29105;&#65292;&#37027;&#24460;&#20358;&#30340;&#21482;&#20570;&#20102;&#19968;&#23567;&#26178;&#65292;&#20320;&#31455;&#21483;&#20182;&#20497;&#21644;&#25105;&#20497;&#19968;&#27171;&#21966;&#65311;&#12303; </span></span><span class="verse v13" data-usfm="MAT.20.13"><span class="label">13</span><span class="content">&#23478;&#20027;&#22238;&#31572;&#20854;&#20013;&#30340;&#19968;&#20154;&#35498;&#65306;&#12302;&#26379;&#21451;&#65292;&#25105;&#19981;&#34407;&#36000;&#20320;&#65292;&#20320;&#33287;&#25105;&#35611;&#23450;&#30340;&#19981;&#26159;&#19968;&#37666;&#37504;&#23376;&#21966;&#65311; </span></span><span class="verse v14" data-usfm="MAT.20.14"><span class="label">14</span><span class="content">&#25343;&#20320;&#30340;&#36208;&#21543;&#65281;&#25105;&#32102;&#37027;&#24460;&#20358;&#30340;&#21644;&#32102;&#20320;&#19968;&#27171;&#65292;&#36889;&#26159;&#25105;&#39000;&#24847;&#30340;&#12290; </span></span><span class="verse v15" data-usfm="MAT.20.15"><span class="label">15</span><span class="content">&#25105;&#30340;&#26481;&#35199;&#38627;&#36947;&#19981;&#21487;&#38568;&#25105;&#30340;&#24847;&#24605;&#29992;&#21966;&#65311;&#22240;&#28858;&#25105;&#20316;&#22909;&#20154;&#65292;&#20320;&#23601;&#32005;&#20102;&#30524;&#21966;&#65311;&#12303; </span></span><span class="verse v16" data-usfm="MAT.20.16"><span class="label">16</span><span class="content">&#36889;&#27171;&#65292;&#37027;&#22312;&#24460;&#30340;&#65292;&#23559;&#35201;&#22312;&#21069;&#65307;&#22312;&#21069;&#30340;&#65292;&#23559;&#35201;&#22312;&#24460;&#20102;&#12290; </span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#21152;&#65306;&#22240;&#28858;&#34987;&#21484;&#30340;&#20154;&#22810;&#65292;&#36984;&#19978;&#30340;&#20154;&#23569;&#12290;</span></span></span><span class="content">&#12301;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#31532;&#19977;&#27425;&#38928;&#35328;&#21463;&#38627;&#21644;&#24489;&#27963;</span></div><div class="r"><span class="heading">&#65288;&#21487;10&#8231;32&#65293;34&#65307;&#36335;18&#8231;31&#65293;34&#65289;</span></div><div class="p"><span class="verse v16" data-usfm="MAT.20.16"><span class="content">  </span></span><span class="verse v17" data-usfm="MAT.20.17"><span class="label">17</span><span class="content">&#32822;&#31308;&#19978;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#21435;&#30340;&#26178;&#20505;&#65292;&#22312;&#36335;&#19978;&#25226;&#21313;&#20108;&#20491;&#38272;&#24466;&#24118;&#21040;&#19968;&#37002;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306; </span></span><span class="verse v18" data-usfm="MAT.20.18"><span class="label">18</span><span class="content">&#12300;&#30475;&#21738;&#65292;&#25105;&#20497;&#19978;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#21435;&#65292;&#20154;&#23376;&#35201;&#34987;&#20132;&#32102;&#31085;&#21496;&#38263;&#21644;&#25991;&#22763;&#12290;&#20182;&#20497;&#35201;&#23450;&#20182;&#27515;&#32618;&#65292; </span></span><span class="verse v19" data-usfm="MAT.20.19"><span class="label">19</span><span class="content">&#21448;&#20132;&#32102;&#22806;&#37030;&#20154;&#65292;&#23559;&#20182;&#25138;&#24324;&#65292;&#38829;&#25171;&#65292;&#37336;&#22312;&#21313;&#23383;&#26550;&#19978;&#65307;&#31532;&#19977;&#26085;&#20182;&#35201;&#24489;&#27963;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#27597;&#35242;&#30340;&#35531;&#27714;</span></div><div class="r"><span class="heading">&#65288;&#21487;10&#8231;35&#65293;45&#65289;</span></div><div class="p"><span class="verse v19" data-usfm="MAT.20.19"><span class="content">  </span></span><span class="verse v20" data-usfm="MAT.20.20"><span class="label">20</span><span class="content">&#37027;&#26178;&#65292;</span><span class="pn"><span class="content">&#35199;&#24199;&#22826;</span></span><span class="content">&#20818;&#23376;&#30340;&#27597;&#35242;&#21516;&#22905;&#20841;&#20491;&#20818;&#23376;&#19978;&#21069;&#20358;&#25308;&#32822;&#31308;&#65292;&#27714;&#20182;&#19968;&#20214;&#20107;&#12290; </span></span><span class="verse v21" data-usfm="MAT.20.21"><span class="label">21</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#12300;&#20320;&#35201;&#29978;&#40636;&#21602;&#65311;&#12301;&#22905;&#35498;&#65306;&#12300;&#39000;&#20320;&#21483;&#25105;&#36889;&#20841;&#20491;&#20818;&#23376;&#22312;&#20320;&#22283;&#35023;&#65292;&#19968;&#20491;&#22352;&#22312;&#20320;&#21491;&#37002;&#65292;&#19968;&#20491;&#22352;&#22312;&#20320;&#24038;&#37002;&#12290;&#12301; </span></span><span class="verse v22" data-usfm="MAT.20.22"><span class="label">22</span><span class="content">&#32822;&#31308;&#22238;&#31572;&#35498;&#65306;&#12300;&#20320;&#20497;&#19981;&#30693;&#36947;&#25152;&#27714;&#30340;&#26159;&#29978;&#40636;&#65307;&#25105;&#23559;&#35201;&#21917;&#30340;&#26479;&#65292;&#20320;&#20497;&#33021;&#21917;&#21966;&#65311;&#12301;&#20182;&#20497;&#35498;&#65306;&#12300;&#25105;&#20497;&#33021;&#12290;&#12301; </span></span><span class="verse v23" data-usfm="MAT.20.23"><span class="label">23</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#12300;&#25105;&#25152;&#21917;&#30340;&#26479;&#65292;&#20320;&#20497;&#24517;&#35201;&#21917;&#65307;&#21482;&#26159;&#22352;&#22312;&#25105;&#30340;&#24038;&#21491;&#65292;&#19981;&#26159;&#25105;&#21487;&#20197;&#36060;&#30340;&#65292;&#20035;&#26159;&#25105;&#29238;&#28858;&#35504;&#38928;&#20633;&#30340;&#65292;&#23601;&#36060;&#32102;&#35504;&#12290;&#12301; </span></span><span class="verse v24" data-usfm="MAT.20.24"><span class="label">24</span><span class="content">&#37027;&#21313;&#20491;&#38272;&#24466;&#32893;&#35211;&#65292;&#23601;&#24817;&#24594;&#20182;&#20497;&#24351;&#20804;&#20108;&#20154;&#12290; </span></span><span class="verse v25" data-usfm="MAT.20.25"><span class="label">25</span><span class="content">&#32822;&#31308;&#21483;&#20102;&#20182;&#20497;&#20358;&#65292;&#35498;&#65306;&#12300;&#20320;&#20497;&#30693;&#36947;&#22806;&#37030;&#20154;&#26377;&#21531;&#29579;&#28858;&#20027;&#27835;&#29702;&#20182;&#20497;&#65292;&#26377;&#22823;&#33251;&#25805;&#27402;&#31649;&#26463;&#20182;&#20497;&#12290; </span></span><span class="verse v26" data-usfm="MAT.20.26"><span class="label">26</span><span class="content">&#21482;&#26159;&#22312;&#20320;&#20497;&#20013;&#38291;&#65292;&#19981;&#21487;&#36889;&#27171;&#65307;&#20320;&#20497;&#20013;&#38291;&#35504;&#39000;&#28858;&#22823;&#65292;&#23601;&#24517;&#20316;&#20320;&#20497;&#30340;&#29992;&#20154;&#65307; </span></span><span class="verse v27" data-usfm="MAT.20.27"><span class="label">27</span><span class="content">&#35504;&#39000;&#28858;&#39318;&#65292;&#23601;&#24517;&#20316;&#20320;&#20497;&#30340;&#20693;&#20154;&#12290; </span></span><span class="verse v28" data-usfm="MAT.20.28"><span class="label">28</span><span class="content">&#27491;&#22914;&#20154;&#23376;&#20358;&#65292;&#19981;&#26159;&#35201;&#21463;&#20154;&#30340;&#26381;&#20107;&#65292;&#20035;&#26159;&#35201;&#26381;&#20107;&#20154;&#65292;&#20006;&#19988;&#35201;&#25448;&#21629;&#65292;&#20316;&#22810;&#20154;&#30340;&#36118;&#20729;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#20841;&#20491;&#30606;&#23376;</span></div><div class="r"><span class="heading">&#65288;&#21487;10&#8231;46&#65293;52&#65307;&#36335;18&#8231;35&#65293;43&#65289;</span></div><div class="p"><span class="verse v28" data-usfm="MAT.20.28"><span class="content">  </span></span><span class="verse v29" data-usfm="MAT.20.29"><span class="label">29</span><span class="content">&#20182;&#20497;&#20986;</span><span class="pn"><span class="content">&#32822;&#21033;&#21733;</span></span><span class="content">&#30340;&#26178;&#20505;&#65292;&#26377;&#26997;&#22810;&#30340;&#20154;&#36319;&#38568;&#20182;&#12290; </span></span><span class="verse v30" data-usfm="MAT.20.30"><span class="label">30</span><span class="content">&#26377;&#20841;&#20491;&#30606;&#23376;&#22352;&#22312;&#36335;&#26049;&#65292;&#32893;&#35498;&#26159;&#32822;&#31308;&#32147;&#36942;&#65292;&#23601;&#21898;&#33879;&#35498;&#65306;&#12300;&#20027;&#21834;&#65292;</span><span class="pn"><span class="content">&#22823;&#34907;</span></span><span class="content">&#30340;&#23376;&#23403;&#65292;&#21487;&#24976;&#25105;&#20497;&#21543;&#65281;&#12301; </span></span><span class="verse v31" data-usfm="MAT.20.31"><span class="label">31</span><span class="content">&#30526;&#20154;&#36012;&#20633;&#20182;&#20497;&#65292;&#19981;&#35377;&#20182;&#20497;&#20316;&#32882;&#65307;&#20182;&#20497;&#21371;&#36234;&#30332;&#21898;&#33879;&#35498;&#65306;&#12300;&#20027;&#21834;&#65292;</span><span class="pn"><span class="content">&#22823;&#34907;</span></span><span class="content">&#30340;&#23376;&#23403;&#65292;&#21487;&#24976;&#25105;&#20497;&#21543;&#65281;&#12301; </span></span><span class="verse v32" data-usfm="MAT.20.32"><span class="label">32</span><span class="content">&#32822;&#31308;&#23601;&#31449;&#20303;&#65292;&#21483;&#20182;&#20497;&#20358;&#65292;&#35498;&#65306;&#12300;&#35201;&#25105;&#28858;&#20320;&#20497;&#20570;&#29978;&#40636;&#65311;&#12301; </span></span><span class="verse v33" data-usfm="MAT.20.33"><span class="label">33</span><span class="content">&#20182;&#20497;&#35498;&#65306;&#12300;&#20027;&#21834;&#65292;&#35201;&#25105;&#20497;&#30340;&#30524;&#30555;&#33021;&#30475;&#35211;&#65281;&#12301; </span></span><span class="verse v34" data-usfm="MAT.20.34"><span class="label">34</span><span class="content">&#32822;&#31308;&#23601;&#21205;&#20102;&#24904;&#24515;&#65292;&#25226;&#20182;&#20497;&#30340;&#30524;&#30555;&#19968;&#25720;&#65292;&#20182;&#20497;&#31435;&#21051;&#30475;&#35211;&#65292;&#23601;&#36319;&#24478;&#20102;&#32822;&#31308;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
