<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkMAT">
        <div class="chapter ch23" data-usfm="MAT.23">
            <div class="label">23</div><div class="s"><span class="heading">&#35700;&#36012;&#25991;&#22763;&#21644;&#27861;&#21033;&#36093;&#20154;</span></div><div class="r"><span class="heading">&#65288;&#21487;12&#8231;38&#65293;40&#65307;&#36335;11&#8231;37&#65293;52&#65307;20&#8231;45&#65293;47&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MAT.23.1"><span class="label">1</span><span class="content">&#37027;&#26178;&#65292;&#32822;&#31308;&#23565;&#30526;&#20154;&#21644;&#38272;&#24466;&#35611;&#35542;&#65292; </span></span><span class="verse v2" data-usfm="MAT.23.2"><span class="label">2</span><span class="content">&#35498;&#65306;&#12300;&#25991;&#22763;&#21644;&#27861;&#21033;&#36093;&#20154;&#22352;&#22312;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#30340;&#20301;&#19978;&#65292; </span></span><span class="verse v3" data-usfm="MAT.23.3"><span class="label">3</span><span class="content">&#20961;&#20182;&#20497;&#25152;&#21545;&#21648;&#20320;&#20497;&#30340;&#65292;&#20320;&#20497;&#37117;&#35201;&#35641;&#23432;&#36981;&#34892;&#12290;&#20294;&#19981;&#35201;&#25928;&#27861;&#20182;&#20497;&#30340;&#34892;&#28858;&#65307;&#22240;&#28858;&#20182;&#20497;&#33021;&#35498;&#65292;&#19981;&#33021;&#34892;&#12290; </span></span><span class="verse v4" data-usfm="MAT.23.4"><span class="label">4</span><span class="content">&#20182;&#20497;&#25226;&#38627;&#25812;&#30340;&#37325;&#25812;&#25414;&#36215;&#20358;&#65292;&#25841;&#22312;&#20154;&#30340;&#32937;&#19978;&#65292;&#20294;&#33258;&#24049;&#19968;&#20491;&#25351;&#38957;&#20063;&#19981;&#32943;&#21205;&#12290; </span></span><span class="verse v5" data-usfm="MAT.23.5"><span class="label">5</span><span class="content">&#20182;&#20497;&#19968;&#20999;&#25152;&#20570;&#30340;&#20107;&#37117;&#26159;&#35201;&#21483;&#20154;&#30475;&#35211;&#65292;&#25152;&#20197;&#23559;&#20329;&#25140;&#30340;&#32147;&#25991;&#20570;&#23532;&#20102;&#65292;</span><span class="add"><span class="content">&#34915;&#35059;&#30340;</span></span><span class="content">&#32376;&#23376;&#20570;&#38263;&#20102;&#65292; </span></span><span class="verse v6" data-usfm="MAT.23.6"><span class="label">6</span><span class="content">&#21916;&#24859;&#31605;&#24109;&#19978;&#30340;&#39318;&#24231;&#65292;&#26371;&#22530;&#35023;&#30340;&#39640;&#20301;&#65292; </span></span><span class="verse v7" data-usfm="MAT.23.7"><span class="label">7</span><span class="content">&#21448;&#21916;&#24859;&#20154;&#22312;&#34903;&#24066;&#19978;&#21839;&#20182;&#23433;&#65292;&#31281;&#21628;&#20182;&#25289;&#27604; </span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25289;&#27604;&#23601;&#26159;&#22827;&#23376;</span></span></span><span class="content">&#12290; </span></span><span class="verse v8" data-usfm="MAT.23.8"><span class="label">8</span><span class="content">&#20294;&#20320;&#20497;&#19981;&#35201;&#21463;&#25289;&#27604;&#30340;&#31281;&#21628;&#65292;&#22240;&#28858;&#21482;&#26377;&#19968;&#20301;&#26159;&#20320;&#20497;&#30340;&#22827;&#23376;&#65307;&#20320;&#20497;&#37117;&#26159;&#24351;&#20804;&#12290; </span></span><span class="verse v9" data-usfm="MAT.23.9"><span class="label">9</span><span class="content">&#20063;&#19981;&#35201;&#31281;&#21628;&#22320;&#19978;&#30340;&#20154;&#28858;&#29238;&#65292;&#22240;&#28858;&#21482;&#26377;&#19968;&#20301;&#26159;&#20320;&#20497;&#30340;&#29238;&#65292;&#23601;&#26159;&#22312;&#22825;&#19978;&#30340;&#29238;&#12290; </span></span><span class="verse v10" data-usfm="MAT.23.10"><span class="label">10</span><span class="content">&#20063;&#19981;&#35201;&#21463;&#24107;&#23562;&#30340;&#31281;&#21628;&#65292;&#22240;&#28858;&#21482;&#26377;&#19968;&#20301;&#26159;&#20320;&#20497;&#30340;&#24107;&#23562;&#65292;&#23601;&#26159;&#22522;&#30563;&#12290; </span></span><span class="verse v11" data-usfm="MAT.23.11"><span class="label">11</span><span class="content">&#20320;&#20497;&#20013;&#38291;&#35504;&#28858;&#22823;&#65292;&#35504;&#23601;&#35201;&#20316;&#20320;&#20497;&#30340;&#29992;&#20154;&#12290; </span></span><span class="verse v12" data-usfm="MAT.23.12"><span class="label">12</span><span class="content">&#20961;&#33258;&#39640;&#30340;&#65292;&#24517;&#38477;&#28858;&#21329;&#65307;&#33258;&#21329;&#30340;&#65292;&#24517;&#21319;&#28858;&#39640;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="MAT.23.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MAT.23.13"><span class="label">13</span><span class="content">&#12300;&#20320;&#20497;&#36889;&#20551;&#20882;&#28858;&#21892;&#30340;&#25991;&#22763;&#21644;&#27861;&#21033;&#36093;&#20154;&#26377;&#31117;&#20102;&#65281;&#22240;&#28858;&#20320;&#20497;&#27491;&#30070;&#20154;&#21069;&#65292;&#25226;&#22825;&#22283;</span><span class="add"><span class="content">&#30340;&#38272;</span></span><span class="content">&#38364;&#20102;&#65292;&#33258;&#24049;&#19981;&#36914;&#21435;&#65292;&#27491;&#35201;&#36914;&#21435;&#30340;&#20154;&#65292;&#20320;&#20497;&#20063;&#19981;&#23481;&#20182;&#20497;&#36914;&#21435;&#12290; </span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#21152;&#65306;</span><span class="fv">14 &#20320;&#20497;&#36889;&#20551;&#20882;&#28858;&#21892;&#30340;&#25991;&#22763;&#21644;&#27861;&#21033;&#36093;&#20154;&#26377;&#31117;&#20102;&#65281;&#22240;&#28858;&#20320;&#20497;&#20405;&#21534;&#23521;&#23142;&#30340;&#23478;&#29986;&#65292;&#20551;&#24847;&#20570;&#24456;&#38263;&#30340;&#31153;&#21578;&#65292;&#25152;&#20197;&#35201;&#21463;&#26356;&#37325;&#30340;&#21009;&#32624;&#12290;</span></span></span></span></div><div class="p"><span class="verse v13" data-usfm="MAT.23.13"><span class="content">  </span></span><span class="verse v15" data-usfm="MAT.23.15"><span class="label">15</span><span class="content">&#12300;&#20320;&#20497;&#36889;&#20551;&#20882;&#28858;&#21892;&#30340;&#25991;&#22763;&#21644;&#27861;&#21033;&#36093;&#20154;&#26377;&#31117;&#20102;&#65281;&#22240;&#28858;&#20320;&#20497;&#36208;&#36941;&#27915;&#28023;&#38520;&#22320;&#65292;&#21246;&#24341;&#19968;&#20491;&#20154;&#20837;&#25945;&#65292;&#26082;&#20837;&#20102;&#25945;&#65292;&#21371;&#20351;&#20182;&#20316;&#22320;&#29508;&#20043;&#23376;&#65292;&#27604;&#20320;&#20497;&#36996;&#21152;&#20493;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="MAT.23.15"><span class="content">  </span></span><span class="verse v16" data-usfm="MAT.23.16"><span class="label">16</span><span class="content">&#12300;&#20320;&#20497;&#36889;&#30606;&#30524;&#38936;&#36335;&#30340;&#26377;&#31117;&#20102;&#65281;&#20320;&#20497;&#35498;&#65306;&#12302;&#20961;&#25351;&#33879;&#27583;&#36215;&#35475;&#30340;&#65292;&#36889;&#31639;&#19981;&#24471;&#29978;&#40636;&#65307;&#21482;&#26159;&#20961;&#25351;&#33879;&#27583;&#20013;&#37329;&#23376;&#36215;&#35475;&#30340;&#65292;&#20182;&#23601;&#35442;&#35641;&#23432;&#12290;&#12303; </span></span><span class="verse v17" data-usfm="MAT.23.17"><span class="label">17</span><span class="content">&#20320;&#20497;&#36889;&#28961;&#30693;&#30606;&#30524;&#30340;&#20154;&#21738;&#65292;&#29978;&#40636;&#26159;&#22823;&#30340;&#65311;&#26159;&#37329;&#23376;&#21602;&#65311;&#36996;&#26159;&#21483;&#37329;&#23376;&#25104;&#32854;&#30340;&#27583;&#21602;&#65311; </span></span><span class="verse v18" data-usfm="MAT.23.18"><span class="label">18</span><span class="content">&#20320;&#20497;&#21448;&#35498;&#65306;&#12302;&#20961;&#25351;&#33879;&#22727;&#36215;&#35475;&#30340;&#65292;&#36889;&#31639;&#19981;&#24471;&#29978;&#40636;&#65307;&#21482;&#26159;&#20961;&#25351;&#33879;&#22727;&#19978;&#31150;&#29289;&#36215;&#35475;&#30340;&#65292;&#20182;&#23601;&#35442;&#35641;&#23432;&#12290;&#12303; </span></span><span class="verse v19" data-usfm="MAT.23.19"><span class="label">19</span><span class="content">&#20320;&#20497;&#36889;&#30606;&#30524;&#30340;&#20154;&#21738;&#65292;&#29978;&#40636;&#26159;&#22823;&#30340;&#65311;&#26159;&#31150;&#29289;&#21602;&#65311;&#36996;&#26159;&#21483;&#31150;&#29289;&#25104;&#32854;&#30340;&#22727;&#21602;&#65311; </span></span><span class="verse v20" data-usfm="MAT.23.20"><span class="label">20</span><span class="content">&#25152;&#20197;&#65292;&#20154;&#25351;&#33879;&#22727;&#36215;&#35475;&#65292;&#23601;&#26159;&#25351;&#33879;&#22727;&#21644;&#22727;&#19978;&#19968;&#20999;&#25152;&#26377;&#30340;&#36215;&#35475;&#65307; </span></span><span class="verse v21" data-usfm="MAT.23.21"><span class="label">21</span><span class="content">&#20154;&#25351;&#33879;&#27583;&#36215;&#35475;&#65292;&#23601;&#26159;&#25351;&#33879;&#27583;&#21644;&#37027;&#20303;&#22312;&#27583;&#35023;&#30340;&#36215;&#35475;&#65307; </span></span><span class="verse v22" data-usfm="MAT.23.22"><span class="label">22</span><span class="content">&#20154;&#25351;&#33879;&#22825;&#36215;&#35475;&#65292;&#23601;&#26159;&#25351;&#33879;&#19978;&#24093;&#30340;&#23542;&#24231;&#21644;&#37027;&#22352;&#22312;&#19978;&#38754;&#30340;&#36215;&#35475;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="MAT.23.22"><span class="content">  </span></span><span class="verse v23" data-usfm="MAT.23.23"><span class="label">23</span><span class="content">&#12300;&#20320;&#20497;&#36889;&#20551;&#20882;&#28858;&#21892;&#30340;&#25991;&#22763;&#21644;&#27861;&#21033;&#36093;&#20154;&#26377;&#31117;&#20102;&#65281;&#22240;&#28858;&#20320;&#20497;&#23559;&#34180;&#33655;&#12289;&#33588;&#39321;&#12289;&#33465;&#33756;&#29563;&#19978;&#21313;&#20998;&#20043;&#19968;&#65292;&#37027;&#24459;&#27861;&#19978;&#26356;&#37325;&#30340;&#20107;&#65292;&#23601;&#26159;&#20844;&#32681;&#12289;&#24976;&#25003;&#12289;&#20449;&#23526;&#65292;&#21453;&#20498;&#19981;&#34892;&#20102;&#12290;&#36889;</span><span class="add"><span class="content">&#26356;&#37325;&#30340;</span></span><span class="content">&#26159;&#20320;&#20497;&#30070;&#34892;&#30340;&#65307;&#37027;&#20063;&#26159;&#19981;&#21487;&#19981;&#34892;&#30340;&#12290; </span></span><span class="verse v24" data-usfm="MAT.23.24"><span class="label">24</span><span class="content">&#20320;&#20497;&#36889;&#30606;&#30524;&#38936;&#36335;&#30340;&#65292;&#34835;&#34802;&#20320;&#20497;&#23601;&#28670;&#20986;&#20358;&#65292;&#39409;&#39389;&#20320;&#20497;&#20498;&#21534;&#19979;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="MAT.23.24"><span class="content">  </span></span><span class="verse v25" data-usfm="MAT.23.25"><span class="label">25</span><span class="content">&#12300;&#20320;&#20497;&#36889;&#20551;&#20882;&#28858;&#21892;&#30340;&#25991;&#22763;&#21644;&#27861;&#21033;&#36093;&#20154;&#26377;&#31117;&#20102;&#65281;&#22240;&#28858;&#20320;&#20497;&#27927;&#28136;&#26479;&#30436;&#30340;&#22806;&#38754;&#65292;&#35023;&#38754;&#21371;&#30427;&#28415;&#20102;&#21202;&#32034;&#21644;&#25918;&#34153;&#12290; </span></span><span class="verse v26" data-usfm="MAT.23.26"><span class="label">26</span><span class="content">&#20320;&#36889;&#30606;&#30524;&#30340;&#27861;&#21033;&#36093;&#20154;&#65292;&#20808;&#27927;&#28136;&#26479;&#30436;&#30340;&#35023;&#38754;&#65292;&#22909;&#21483;&#22806;&#38754;&#20063;&#20094;&#28136;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="MAT.23.26"><span class="content">  </span></span><span class="verse v27" data-usfm="MAT.23.27"><span class="label">27</span><span class="content">&#12300;&#20320;&#20497;&#36889;&#20551;&#20882;&#28858;&#21892;&#30340;&#25991;&#22763;&#21644;&#27861;&#21033;&#36093;&#20154;&#26377;&#31117;&#20102;&#65281;&#22240;&#28858;&#20320;&#20497;&#22909;&#20687;&#31881;&#39166;&#30340;&#22707;&#22675;&#65292;&#22806;&#38754;&#22909;&#30475;&#65292;&#35023;&#38754;&#21371;&#35037;&#28415;&#20102;&#27515;&#20154;&#30340;&#39592;&#38957;&#21644;&#19968;&#20999;&#30340;&#27745;&#31330;&#12290; </span></span><span class="verse v28" data-usfm="MAT.23.28"><span class="label">28</span><span class="content">&#20320;&#20497;&#20063;&#26159;&#22914;&#27492;&#65292;&#22312;&#20154;&#21069;&#65292;&#22806;&#38754;&#39023;&#20986;&#20844;&#32681;&#20358;&#65292;&#35023;&#38754;&#21371;&#35037;&#28415;&#20102;&#20551;&#21892;&#21644;&#19981;&#27861;&#30340;&#20107;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="MAT.23.28"><span class="content">  </span></span><span class="verse v29" data-usfm="MAT.23.29"><span class="label">29</span><span class="content">&#12300;&#20320;&#20497;&#36889;&#20551;&#20882;&#28858;&#21892;&#30340;&#25991;&#22763;&#21644;&#27861;&#21033;&#36093;&#20154;&#26377;&#31117;&#20102;&#65281;&#22240;&#28858;&#20320;&#20497;&#24314;&#36896;&#20808;&#30693;&#30340;&#22707;&#65292;&#20462;&#39166;&#32681;&#20154;&#30340;&#22675;&#65292;&#35498;&#65306; </span></span><span class="verse v30" data-usfm="MAT.23.30"><span class="label">30</span><span class="content">&#12302;&#33509;&#26159;&#25105;&#20497;&#22312;&#25105;&#20497;&#31062;&#23447;&#30340;&#26178;&#20505;&#65292;&#24517;&#19981;&#21644;&#20182;&#20497;&#21516;&#27969;&#20808;&#30693;&#30340;&#34880;&#12290;&#12303; </span></span><span class="verse v31" data-usfm="MAT.23.31"><span class="label">31</span><span class="content">&#36889;&#23601;&#26159;&#20320;&#20497;&#33258;&#24049;&#35657;&#26126;&#26159;&#27578;&#23475;&#20808;&#30693;&#32773;&#30340;&#23376;&#23403;&#20102;&#12290; </span></span><span class="verse v32" data-usfm="MAT.23.32"><span class="label">32</span><span class="content">&#20320;&#20497;&#21435;&#20805;&#28415;&#20320;&#20497;&#31062;&#23447;&#30340;&#24801;&#36011;&#21543;&#65281; </span></span><span class="verse v33" data-usfm="MAT.23.33"><span class="label">33</span><span class="content">&#20320;&#20497;&#36889;&#20123;&#34503;&#39006;&#12289;&#27602;&#34503;&#20043;&#31278;&#21834;&#65292;&#24590;&#33021;&#36867;&#33067;&#22320;&#29508;&#30340;&#21009;&#32624;&#21602;&#65311; </span></span><span class="verse v34" data-usfm="MAT.23.34"><span class="label">34</span><span class="content">&#25152;&#20197;&#25105;&#24046;&#36963;&#20808;&#30693;&#21644;&#26234;&#24935;&#20154;&#20006;&#25991;&#22763;&#21040;&#20320;&#20497;&#36889;&#35023;&#20358;&#65292;&#26377;&#30340;&#20320;&#20497;&#35201;&#27578;&#23475;&#65292;&#35201;&#37336;&#21313;&#23383;&#26550;&#65307;&#26377;&#30340;&#20320;&#20497;&#35201;&#22312;&#26371;&#22530;&#35023;&#38829;&#25171;&#65292;&#24478;&#36889;&#22478;&#36861;&#36924;&#21040;&#37027;&#22478;&#65292; </span></span><span class="verse v35" data-usfm="MAT.23.35"><span class="label">35</span><span class="content">&#21483;&#19990;&#19978;&#25152;&#27969;&#32681;&#20154;&#30340;&#34880;&#37117;&#27512;&#21040;&#20320;&#20497;&#36523;&#19978;&#65292;&#24478;&#32681;&#20154;</span><span class="pn"><span class="content">&#20126;&#20271;</span></span><span class="content">&#30340;&#34880;&#36215;&#65292;&#30452;&#21040;&#20320;&#20497;&#22312;&#27583;&#21644;&#22727;&#20013;&#38291;&#25152;&#27578;&#30340;</span><span class="pn"><span class="content">&#24052;&#25289;&#21152;</span></span><span class="content">&#30340;&#20818;&#23376;</span><span class="pn"><span class="content">&#25746;&#36838;&#21033;&#20126;</span></span><span class="content">&#30340;&#34880;&#28858;&#27490;&#12290; </span></span><span class="verse v36" data-usfm="MAT.23.36"><span class="label">36</span><span class="content">&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#36889;&#19968;&#20999;&#30340;&#32618;&#37117;&#35201;&#27512;&#21040;&#36889;&#19990;&#20195;&#20102;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#28858;&#32822;&#36335;&#25746;&#20919;&#21696;&#21741;</span></div><div class="r"><span class="heading">&#65288;&#36335;13&#8231;34&#65293;35&#65289;</span></div><div class="p"><span class="verse v36" data-usfm="MAT.23.36"><span class="content">  </span></span><span class="verse v37" data-usfm="MAT.23.37"><span class="label">37</span><span class="content">&#12300;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#21834;&#65292;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#21834;&#65292;&#20320;&#24120;&#27578;&#23475;&#20808;&#30693;&#65292;&#21448;&#29992;&#30707;&#38957;&#25171;&#27515;&#37027;&#22857;&#24046;&#36963;&#21040;&#20320;&#36889;&#35023;&#20358;&#30340;&#20154;&#12290;&#25105;&#22810;&#27425;&#39000;&#24847;&#32858;&#38598;&#20320;&#30340;&#20818;&#22899;&#65292;&#22909;&#20687;&#27597;&#38622;&#25226;&#23567;&#38622;&#32858;&#38598;&#22312;&#32709;&#33152;&#24213;&#19979;&#65292;&#21482;&#26159;&#20320;&#20497;&#19981;&#39000;&#24847;&#12290; </span></span><span class="verse v38" data-usfm="MAT.23.38"><span class="label">38</span><span class="content">&#30475;&#21738;&#65292;&#20320;&#20497;&#30340;&#23478;&#25104;&#28858;&#33618;&#22580;&#30041;&#32102;&#20320;&#20497;&#12290; </span></span><span class="verse v39" data-usfm="MAT.23.39"><span class="label">39</span><span class="content">&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#24478;&#20170;&#20197;&#24460;&#65292;&#20320;&#20497;&#19981;&#24471;&#20877;&#35211;&#25105;&#65292;&#30452;&#31561;&#21040;&#20320;&#20497;&#35498;&#65306;&#12302;&#22857;&#20027;&#21517;&#20358;&#30340;&#26159;&#25033;&#30070;&#31281;&#38924;&#30340;&#12290;&#12303;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
