<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkMRK">
        <div class="chapter ch10" data-usfm="MRK.10">
            <div class="label">10</div><div class="s"><span class="heading">&#20241;&#22971;&#30340;&#21839;&#38988;</span></div><div class="r"><span class="heading">&#65288;&#22826;19&#8231;1&#65293;12&#65307;&#36335;16&#8231;18&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MRK.10.1"><span class="label">1</span><span class="content">&#32822;&#31308;&#24478;&#37027;&#35023;&#36215;&#36523;&#65292;&#20358;&#21040;</span><span class="pn"><span class="content">&#29494;&#22826;</span></span><span class="content">&#30340;&#22659;&#30028;&#20006;</span><span class="pn"><span class="content">&#32004;&#26086;&#27827;</span></span><span class="content">&#22806;&#12290;&#30526;&#20154;&#21448;&#32858;&#38598;&#21040;&#20182;&#37027;&#35023;&#65292;&#20182;&#21448;&#29031;&#24120;&#25945;&#35347;&#20182;&#20497;&#12290; </span></span><span class="verse v2" data-usfm="MRK.10.2"><span class="label">2</span><span class="content">&#26377;&#27861;&#21033;&#36093;&#20154;&#20358;&#21839;&#20182;&#35498;&#65306;&#12300;&#20154;&#20241;&#22971;&#21487;&#20197;&#19981;&#21487;&#20197;&#65311;&#12301;&#24847;&#24605;&#35201;&#35430;&#25506;&#20182;&#12290; </span></span><span class="verse v3" data-usfm="MRK.10.3"><span class="label">3</span><span class="content">&#32822;&#31308;&#22238;&#31572;&#35498;&#65306;&#12300;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#21545;&#21648;&#20320;&#20497;&#30340;&#26159;&#29978;&#40636;&#65311;&#12301; </span></span><span class="verse v4" data-usfm="MRK.10.4"><span class="label">4</span><span class="content">&#20182;&#20497;&#35498;&#65306;&#12300;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#35377;&#20154;&#23531;&#20102;&#20241;&#26360;&#20415;&#21487;&#20197;&#20241;&#22971;&#12290;&#12301; </span></span><span class="verse v5" data-usfm="MRK.10.5"><span class="label">5</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#12300;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#22240;&#28858;&#20320;&#20497;&#30340;&#24515;&#30828;&#65292;&#25152;&#20197;&#23531;&#36889;&#26781;&#20363;&#32102;&#20320;&#20497;&#65307; </span></span><span class="verse v6" data-usfm="MRK.10.6"><span class="label">6</span><span class="content">&#20294;&#24478;&#36215;&#21021;&#21109;&#36896;&#30340;&#26178;&#20505;&#65292;&#19978;&#24093;&#36896;&#20154;&#26159;&#36896;&#30007;&#36896;&#22899;&#12290; </span></span><span class="verse v7" data-usfm="MRK.10.7"><span class="label">7</span><span class="content">&#22240;&#27492;&#65292;&#20154;&#35201;&#38626;&#38283;&#29238;&#27597;&#65292;&#33287;&#22971;&#23376;&#36899;&#21512;&#65292;&#20108;&#20154;&#25104;&#28858;&#19968;&#39636;&#12290; </span></span><span class="verse v8" data-usfm="MRK.10.8"><span class="label">8</span><span class="content">&#26082;&#28982;&#22914;&#27492;&#65292;&#22827;&#22971;&#19981;&#20877;&#26159;&#20841;&#20491;&#20154;&#65292;&#20035;&#26159;&#19968;&#39636;&#30340;&#20102;&#12290; </span></span><span class="verse v9" data-usfm="MRK.10.9"><span class="label">9</span><span class="content">&#25152;&#20197;&#65292;&#19978;&#24093;&#37197;&#21512;&#30340;&#65292;&#20154;&#19981;&#21487;&#20998;&#38283;&#12290;&#12301; </span></span><span class="verse v10" data-usfm="MRK.10.10"><span class="label">10</span><span class="content">&#21040;&#20102;&#23627;&#35023;&#65292;&#38272;&#24466;&#23601;&#21839;&#20182;&#36889;&#20107;&#12290; </span></span><span class="verse v11" data-usfm="MRK.10.11"><span class="label">11</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#20961;&#20241;&#22971;&#21478;&#23094;&#30340;&#65292;&#23601;&#26159;&#29359;&#23014;&#28139;&#65292;&#36764;&#36000;&#20182;&#30340;&#22971;&#23376;&#65307; </span></span><span class="verse v12" data-usfm="MRK.10.12"><span class="label">12</span><span class="content">&#22971;&#23376;&#33509;&#38626;&#26820;&#19976;&#22827;&#21478;&#23233;&#65292;&#20063;&#26159;&#29359;&#23014;&#28139;&#20102;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#28858;&#23567;&#23401;&#31069;&#31119;</span></div><div class="r"><span class="heading">&#65288;&#22826;19&#8231;13&#65293;15&#65307;&#36335;18&#8231;15&#65293;17&#65289;</span></div><div class="p"><span class="verse v12" data-usfm="MRK.10.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MRK.10.13"><span class="label">13</span><span class="content">&#26377;&#20154;&#24118;&#33879;&#23567;&#23401;&#23376;&#20358;&#35211;&#32822;&#31308;&#65292;&#35201;&#32822;&#31308;&#25720;&#20182;&#20497;&#65292;&#38272;&#24466;&#20415;&#36012;&#20633;&#37027;&#20123;&#20154;&#12290; </span></span><span class="verse v14" data-usfm="MRK.10.14"><span class="label">14</span><span class="content">&#32822;&#31308;&#30475;&#35211;&#23601;&#24817;&#24594;&#65292;&#23565;&#38272;&#24466;&#35498;&#65306;&#12300;&#35731;&#23567;&#23401;&#23376;&#21040;&#25105;&#36889;&#35023;&#20358;&#65292;&#19981;&#35201;&#31105;&#27490;&#20182;&#20497;&#65307;&#22240;&#28858;&#22312;&#19978;&#24093;&#22283;&#30340;&#65292;&#27491;&#26159;&#36889;&#27171;&#30340;&#20154;&#12290; </span></span><span class="verse v15" data-usfm="MRK.10.15"><span class="label">15</span><span class="content">&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#20961;&#35201;&#25215;&#21463;&#19978;&#24093;&#22283;&#30340;&#65292;&#33509;&#19981;&#20687;&#23567;&#23401;&#23376;&#65292;&#26039;&#19981;&#33021;&#36914;&#21435;&#12290;&#12301; </span></span><span class="verse v16" data-usfm="MRK.10.16"><span class="label">16</span><span class="content">&#26044;&#26159;&#25265;&#33879;&#23567;&#23401;&#23376;&#65292;&#32102;&#20182;&#20497;&#25353;&#25163;&#65292;&#28858;&#20182;&#20497;&#31069;&#31119;&#12290;</span></span></div><div class="s"><span class="heading">&#36001;&#20027;&#23563;&#27714;&#27704;&#29983;&#20043;&#36947;</span></div><div class="r"><span class="heading">&#65288;&#22826;19&#8231;16&#65293;30&#65307;&#36335;18&#8231;18&#65293;30&#65289;</span></div><div class="p"><span class="verse v16" data-usfm="MRK.10.16"><span class="content">  </span></span><span class="verse v17" data-usfm="MRK.10.17"><span class="label">17</span><span class="content">&#32822;&#31308;&#20986;&#20358;&#34892;&#36335;&#30340;&#26178;&#20505;&#65292;&#26377;&#19968;&#20491;&#20154;&#36305;&#20358;&#65292;&#36330;&#22312;&#20182;&#38754;&#21069;&#65292;&#21839;&#20182;&#35498;&#65306;&#12300;&#33391;&#21892;&#30340;&#22827;&#23376;&#65292;&#25105;&#30070;&#20570;&#29978;&#40636;&#20107;&#25165;&#21487;&#20197;&#25215;&#21463;&#27704;&#29983;&#65311;&#12301; </span></span><span class="verse v18" data-usfm="MRK.10.18"><span class="label">18</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#35498;&#65306;&#12300;&#20320;&#28858;&#29978;&#40636;&#31281;&#25105;&#26159;&#33391;&#21892;&#30340;&#65311;&#38500;&#20102;&#19978;&#24093;&#19968;&#20301;&#20043;&#22806;&#65292;&#20877;&#27794;&#26377;&#33391;&#21892;&#30340;&#12290; </span></span><span class="verse v19" data-usfm="MRK.10.19"><span class="label">19</span><span class="content">&#35489;&#21629;&#20320;&#26159;&#26313;&#24471;&#30340;&#65306;&#19981;&#21487;&#27578;&#20154;&#65307;&#19981;&#21487;&#23014;&#28139;&#65307;&#19981;&#21487;&#20599;&#30428;&#65307;&#19981;&#21487;&#20316;&#20551;&#35211;&#35657;&#65307;&#19981;&#21487;&#34407;&#36000;&#20154;&#65307;&#30070;&#23389;&#25964;&#29238;&#27597;&#12290;&#12301; </span></span><span class="verse v20" data-usfm="MRK.10.20"><span class="label">20</span><span class="content">&#20182;&#23565;&#32822;&#31308;&#35498;&#65306;&#12300;&#22827;&#23376;&#65292;&#36889;&#19968;&#20999;&#25105;&#24478;&#23567;&#37117;&#36981;&#23432;&#20102;&#12290;&#12301; </span></span><span class="verse v21" data-usfm="MRK.10.21"><span class="label">21</span><span class="content">&#32822;&#31308;&#30475;&#33879;&#20182;&#65292;&#23601;&#24859;&#20182;&#65292;&#23565;&#20182;&#35498;&#65306;&#12300;&#20320;&#36996;&#32570;&#23569;&#19968;&#20214;&#65306;&#21435;&#35722;&#36067;&#20320;&#25152;&#26377;&#30340;&#65292;&#20998;&#32102;&#31406;&#20154;&#65292;&#23601;&#24517;&#26377;&#36001;&#23542;&#22312;&#22825;&#19978;&#65307;&#20320;&#36996;&#35201;&#20358;&#36319;&#24478;&#25105;&#12290;&#12301; </span></span><span class="verse v22" data-usfm="MRK.10.22"><span class="label">22</span><span class="content">&#20182;&#32893;&#35211;&#36889;&#35441;&#65292;&#33225;&#19978;&#23601;&#35722;&#20102;&#33394;&#65292;&#24962;&#24962;&#24833;&#24833;&#22320;&#36208;&#20102;&#65292;&#22240;&#28858;&#20182;&#30340;&#29986;&#26989;&#24456;&#22810;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="MRK.10.22"><span class="content">  </span></span><span class="verse v23" data-usfm="MRK.10.23"><span class="label">23</span><span class="content">&#32822;&#31308;&#21608;&#22285;&#19968;&#30475;&#65292;&#23565;&#38272;&#24466;&#35498;&#65306;&#12300;&#26377;&#37666;&#36001;&#30340;&#20154;&#36914;&#19978;&#24093;&#30340;&#22283;&#26159;&#20309;&#31561;&#22320;&#38627;&#21738;&#65281;&#12301; </span></span><span class="verse v24" data-usfm="MRK.10.24"><span class="label">24</span><span class="content">&#38272;&#24466;&#24076;&#22855;&#20182;&#30340;&#35441;&#12290;&#32822;&#31308;&#21448;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#23567;&#23376;&#65292;&#20506;&#38752;&#37666;&#36001;&#30340;&#20154;&#36914;&#19978;&#24093;&#30340;&#22283;&#26159;&#20309;&#31561;&#22320;&#38627;&#21738;&#65281; </span></span><span class="verse v25" data-usfm="MRK.10.25"><span class="label">25</span><span class="content">&#39409;&#39389;&#31359;&#36942;&#37341;&#30340;&#30524;&#65292;&#27604;&#36001;&#20027;&#36914;&#19978;&#24093;&#30340;&#22283;&#36996;&#23481;&#26131;&#21602;&#12290;&#12301; </span></span><span class="verse v26" data-usfm="MRK.10.26"><span class="label">26</span><span class="content">&#38272;&#24466;&#23601;&#20998;&#22806;&#24076;&#22855;&#65292;&#23565;&#20182;&#35498;&#65306;&#12300;&#36889;&#27171;&#35504;&#33021;&#24471;&#25937;&#21602;&#65311;&#12301; </span></span><span class="verse v27" data-usfm="MRK.10.27"><span class="label">27</span><span class="content">&#32822;&#31308;&#30475;&#33879;&#20182;&#20497;&#65292;&#35498;&#65306;&#12300;&#22312;&#20154;&#26159;&#19981;&#33021;&#65292;&#22312;&#19978;&#24093;&#21371;&#19981;&#28982;&#65292;&#22240;&#28858;&#19978;&#24093;&#20961;&#20107;&#37117;&#33021;&#12290;&#12301; </span></span><span class="verse v28" data-usfm="MRK.10.28"><span class="label">28</span><span class="pn"><span class="content">&#24444;&#24471;</span></span><span class="content">&#23601;&#23565;&#20182;&#35498;&#65306;&#12300;&#30475;&#21738;&#65292;&#25105;&#20497;&#24050;&#32147;&#25735;&#19979;&#25152;&#26377;&#30340;&#36319;&#24478;&#20320;&#20102;&#12290;&#12301; </span></span><span class="verse v29" data-usfm="MRK.10.29"><span class="label">29</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#12300;&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#20154;&#28858;&#25105;&#21644;&#31119;&#38899;&#25735;&#19979;&#25151;&#23627;&#65292;&#25110;&#26159;&#24351;&#20804;&#12289;&#22986;&#22969;&#12289;&#29238;&#27597;&#12289;&#20818;&#22899;&#12289;&#30000;&#22320;&#65292; </span></span><span class="verse v30" data-usfm="MRK.10.30"><span class="label">30</span><span class="content">&#27794;&#26377;&#19981;&#22312;&#20170;&#19990;&#24471;&#30334;&#20493;&#30340;&#65292;&#23601;&#26159;&#25151;&#23627;&#12289;&#24351;&#20804;&#12289;&#22986;&#22969;&#12289;&#27597;&#35242;&#12289;&#20818;&#22899;&#12289;&#30000;&#22320;&#65292;&#20006;&#19988;&#35201;&#21463;&#36924;&#36843;&#65292;&#22312;&#20358;&#19990;&#24517;&#24471;&#27704;&#29983;&#12290; </span></span><span class="verse v31" data-usfm="MRK.10.31"><span class="label">31</span><span class="content">&#28982;&#32780;&#65292;&#26377;&#35377;&#22810;&#22312;&#21069;&#30340;&#65292;&#23559;&#35201;&#22312;&#24460;&#65292;&#22312;&#24460;&#30340;&#65292;&#23559;&#35201;&#22312;&#21069;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#31532;&#19977;&#27425;&#38928;&#35328;&#21463;&#38627;&#21644;&#24489;&#27963;</span></div><div class="r"><span class="heading">&#65288;&#22826;20&#8231;17&#65293;19&#65307;&#36335;18&#8231;31&#65293;34&#65289;</span></div><div class="p"><span class="verse v31" data-usfm="MRK.10.31"><span class="content">  </span></span><span class="verse v32" data-usfm="MRK.10.32"><span class="label">32</span><span class="content">&#20182;&#20497;&#34892;&#36335;&#19978;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#21435;&#12290;&#32822;&#31308;&#22312;&#21069;&#38957;&#36208;&#65292;&#38272;&#24466;&#23601;&#24076;&#22855;&#65292;&#36319;&#24478;&#30340;&#20154;&#20063;&#23475;&#24597;&#12290;&#32822;&#31308;&#21448;&#21483;&#36942;&#21313;&#20108;&#20491;&#38272;&#24466;&#20358;&#65292;&#25226;&#33258;&#24049;&#23559;&#35201;&#36973;&#36935;&#30340;&#20107;&#21578;&#35380;&#20182;&#20497;&#35498;&#65306; </span></span><span class="verse v33" data-usfm="MRK.10.33"><span class="label">33</span><span class="content">&#12300;&#30475;&#21738;&#65292;&#25105;&#20497;&#19978;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#21435;&#65292;&#20154;&#23376;&#23559;&#35201;&#34987;&#20132;&#32102;&#31085;&#21496;&#38263;&#21644;&#25991;&#22763;&#65292;&#20182;&#20497;&#35201;&#23450;&#20182;&#27515;&#32618;&#65292;&#20132;&#32102;&#22806;&#37030;&#20154;&#12290; </span></span><span class="verse v34" data-usfm="MRK.10.34"><span class="label">34</span><span class="content">&#20182;&#20497;&#35201;&#25138;&#24324;&#20182;&#65292;&#21520;&#21822;&#27819;&#22312;&#20182;&#33225;&#19978;&#65292;&#38829;&#25171;&#20182;&#65292;&#27578;&#23475;&#20182;&#12290;&#36942;&#20102;&#19977;&#22825;&#65292;&#20182;&#35201;&#24489;&#27963;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#38597;&#21508;&#21644;&#32004;&#32752;&#30340;&#35201;&#27714;</span></div><div class="r"><span class="heading">&#65288;&#22826;20&#8231;20&#65293;28&#65289;</span></div><div class="p"><span class="verse v34" data-usfm="MRK.10.34"><span class="content">  </span></span><span class="verse v35" data-usfm="MRK.10.35"><span class="label">35</span><span class="content">  </span><span class="pn"><span class="content">&#35199;&#24199;&#22826;</span></span><span class="content">&#30340;&#20818;&#23376;</span><span class="pn"><span class="content">&#38597;&#21508;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#32004;&#32752;</span></span><span class="content">&#36914;&#21069;&#20358;&#65292;&#23565;&#32822;&#31308;&#35498;&#65306;&#12300;&#22827;&#23376;&#65292;&#25105;&#20497;&#28961;&#35542;&#27714;&#20320;&#29978;&#40636;&#65292;&#39000;&#20320;&#32102;&#25105;&#20497;&#20570;&#12290;&#12301; </span></span><span class="verse v36" data-usfm="MRK.10.36"><span class="label">36</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#12300;&#35201;&#25105;&#32102;&#20320;&#20497;&#20570;&#29978;&#40636;&#65311;&#12301; </span></span><span class="verse v37" data-usfm="MRK.10.37"><span class="label">37</span><span class="content">&#20182;&#20497;&#35498;&#65306;&#12300;&#36060;&#25105;&#20497;&#22312;&#20320;&#30340;&#27054;&#32768;&#35023;&#65292;&#19968;&#20491;&#22352;&#22312;&#20320;&#21491;&#37002;&#65292;&#19968;&#20491;&#22352;&#22312;&#20320;&#24038;&#37002;&#12290;&#12301; </span></span><span class="verse v38" data-usfm="MRK.10.38"><span class="label">38</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#12300;&#20320;&#20497;&#19981;&#30693;&#36947;&#25152;&#27714;&#30340;&#26159;&#29978;&#40636;&#12290;&#25105;&#25152;&#21917;&#30340;&#26479;&#65292;&#20320;&#20497;&#33021;&#21917;&#21966;&#65311;&#25105;&#25152;&#21463;&#30340;&#27927;&#65292;&#20320;&#20497;&#33021;&#21463;&#21966;&#65311;&#12301; </span></span><span class="verse v39" data-usfm="MRK.10.39"><span class="label">39</span><span class="content">&#20182;&#20497;&#35498;&#65306;&#12300;&#25105;&#20497;&#33021;&#12290;&#12301;&#32822;&#31308;&#35498;&#65306;&#12300;&#25105;&#25152;&#21917;&#30340;&#26479;&#65292;&#20320;&#20497;&#20063;&#35201;&#21917;&#65307;&#25105;&#25152;&#21463;&#30340;&#27927;&#65292;&#20320;&#20497;&#20063;&#35201;&#21463;&#65307; </span></span><span class="verse v40" data-usfm="MRK.10.40"><span class="label">40</span><span class="content">&#21482;&#26159;&#22352;&#22312;&#25105;&#30340;&#24038;&#21491;&#65292;&#19981;&#26159;&#25105;&#21487;&#20197;&#36060;&#30340;&#65292;&#20035;&#26159;&#28858;&#35504;&#38928;&#20633;&#30340;&#65292;&#23601;&#36060;&#32102;&#35504;&#12290;&#12301; </span></span><span class="verse v41" data-usfm="MRK.10.41"><span class="label">41</span><span class="content">&#37027;&#21313;&#20491;&#38272;&#24466;&#32893;&#35211;&#65292;&#23601;&#24817;&#24594;</span><span class="pn"><span class="content">&#38597;&#21508;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#32004;&#32752;</span></span><span class="content">&#12290; </span></span><span class="verse v42" data-usfm="MRK.10.42"><span class="label">42</span><span class="content">&#32822;&#31308;&#21483;&#20182;&#20497;&#20358;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#20320;&#20497;&#30693;&#36947;&#65292;&#22806;&#37030;&#20154;&#26377;&#23562;&#28858;&#21531;&#29579;&#30340;&#65292;&#27835;&#29702;&#20182;&#20497;&#65292;&#26377;&#22823;&#33251;&#25805;&#27402;&#31649;&#26463;&#20182;&#20497;&#12290; </span></span><span class="verse v43" data-usfm="MRK.10.43"><span class="label">43</span><span class="content">&#21482;&#26159;&#22312;&#20320;&#20497;&#20013;&#38291;&#65292;&#19981;&#26159;&#36889;&#27171;&#12290;&#20320;&#20497;&#20013;&#38291;&#65292;&#35504;&#39000;&#28858;&#22823;&#65292;&#23601;&#24517;&#20316;&#20320;&#20497;&#30340;&#29992;&#20154;&#65307; </span></span><span class="verse v44" data-usfm="MRK.10.44"><span class="label">44</span><span class="content">&#22312;&#20320;&#20497;&#20013;&#38291;&#65292;&#35504;&#39000;&#28858;&#39318;&#65292;&#23601;&#24517;&#20316;&#30526;&#20154;&#30340;&#20693;&#20154;&#12290; </span></span><span class="verse v45" data-usfm="MRK.10.45"><span class="label">45</span><span class="content">&#22240;&#28858;&#20154;&#23376;&#20358;&#65292;&#20006;&#19981;&#26159;&#35201;&#21463;&#20154;&#30340;&#26381;&#20107;&#65292;&#20035;&#26159;&#35201;&#26381;&#20107;&#20154;&#65292;&#20006;&#19988;&#35201;&#25448;&#21629;&#20316;&#22810;&#20154;&#30340;&#36118;&#20729;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#30606;&#23376;&#24052;&#24213;&#36023;</span></div><div class="r"><span class="heading">&#65288;&#22826;20&#8231;29&#65293;34&#65307;&#36335;18&#8231;35&#65293;43&#65289;</span></div><div class="p"><span class="verse v45" data-usfm="MRK.10.45"><span class="content">  </span></span><span class="verse v46" data-usfm="MRK.10.46"><span class="label">46</span><span class="content">&#21040;&#20102;</span><span class="pn"><span class="content">&#32822;&#21033;&#21733;</span></span><span class="content">&#65307;&#32822;&#31308;&#21516;&#38272;&#24466;&#20006;&#35377;&#22810;&#20154;&#20986;</span><span class="pn"><span class="content">&#32822;&#21033;&#21733;</span></span><span class="content">&#30340;&#26178;&#20505;&#65292;&#26377;&#19968;&#20491;&#35342;&#39151;&#30340;&#30606;&#23376;&#65292;&#26159;</span><span class="pn"><span class="content">&#24213;&#36023;</span></span><span class="content">&#30340;&#20818;&#23376;</span><span class="pn"><span class="content">&#24052;&#24213;&#36023;</span></span><span class="content">&#65292;&#22352;&#22312;&#36335;&#26049;&#12290; </span></span><span class="verse v47" data-usfm="MRK.10.47"><span class="label">47</span><span class="content">&#20182;&#32893;&#35211;&#26159;</span><span class="pn"><span class="content">&#25343;&#25746;&#21202;</span></span><span class="content">&#30340;&#32822;&#31308;&#65292;&#23601;&#21898;&#33879;&#35498;&#65306;&#12300;</span><span class="pn"><span class="content">&#22823;&#34907;</span></span><span class="content">&#30340;&#23376;&#23403;&#32822;&#31308;&#21834;&#65281;&#21487;&#24976;&#25105;&#21543;&#65281;&#12301; </span></span><span class="verse v48" data-usfm="MRK.10.48"><span class="label">48</span><span class="content">&#26377;&#35377;&#22810;&#20154;&#36012;&#20633;&#20182;&#65292;&#19981;&#35377;&#20182;&#20316;&#32882;&#12290;&#20182;&#21371;&#36234;&#30332;&#22823;&#32882;&#21898;&#33879;&#35498;&#65306;&#12300;</span><span class="pn"><span class="content">&#22823;&#34907;</span></span><span class="content">&#30340;&#23376;&#23403;&#21738;&#65292;&#21487;&#24976;&#25105;&#21543;&#65281;&#12301; </span></span><span class="verse v49" data-usfm="MRK.10.49"><span class="label">49</span><span class="content">&#32822;&#31308;&#23601;&#31449;&#20303;&#65292;&#35498;&#65306;&#12300;&#21483;&#36942;&#20182;&#20358;&#12290;&#12301;&#20182;&#20497;&#23601;&#21483;&#37027;&#30606;&#23376;&#65292;&#23565;&#20182;&#35498;&#65306;&#12300;&#25918;&#24515;&#65292;&#36215;&#20358;&#65281;&#20182;&#21483;&#20320;&#21862;&#12290;&#12301; </span></span><span class="verse v50" data-usfm="MRK.10.50"><span class="label">50</span><span class="content">&#30606;&#23376;&#23601;&#19999;&#19979;&#34915;&#26381;&#65292;&#36339;&#36215;&#20358;&#65292;&#36208;&#21040;&#32822;&#31308;&#37027;&#35023;&#12290; </span></span><span class="verse v51" data-usfm="MRK.10.51"><span class="label">51</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#12300;&#35201;&#25105;&#28858;&#20320;&#20570;&#29978;&#40636;&#65311;&#12301;&#30606;&#23376;&#35498;&#65306;&#12300;&#25289;&#27874;&#23612;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#23601;&#26159;&#22827;&#23376;</span></span></span><span class="content">&#65292;&#25105;&#35201;&#33021;&#30475;&#35211;&#12290;&#12301; </span></span><span class="verse v52" data-usfm="MRK.10.52"><span class="label">52</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#12300;&#20320;&#21435;&#21543;&#65281;&#20320;&#30340;&#20449;&#25937;&#20102;&#20320;&#20102;&#12290;&#12301;&#30606;&#23376;&#31435;&#21051;&#30475;&#35211;&#20102;&#65292;&#23601;&#22312;&#36335;&#19978;&#36319;&#38568;&#32822;&#31308;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
