<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkMRK">
        <div class="chapter ch4" data-usfm="MRK.4">
            <div class="label">4</div><div class="s"><span class="heading">&#25746;&#31278;&#30340;&#27604;&#21947;</span></div><div class="r"><span class="heading">&#65288;&#22826;13&#8231;1&#65293;9&#65307;&#36335;8&#8231;4&#65293;8&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MRK.4.1"><span class="label">1</span><span class="content">&#32822;&#31308;&#21448;&#22312;&#28023;&#37002;&#25945;&#35347;&#20154;&#12290;&#26377;&#35377;&#22810;&#20154;&#21040;&#20182;&#37027;&#35023;&#32858;&#38598;&#65292;&#20182;&#21482;&#24471;&#19978;&#33337;&#22352;&#19979;&#12290;&#33337;&#22312;&#28023;&#35023;&#65292;&#30526;&#20154;&#37117;&#38752;&#36817;&#28023;&#65292;&#31449;&#22312;&#23736;&#19978;&#12290; </span></span><span class="verse v2" data-usfm="MRK.4.2"><span class="label">2</span><span class="content">&#32822;&#31308;&#23601;&#29992;&#27604;&#21947;&#25945;&#35347;&#20182;&#20497;&#35377;&#22810;&#36947;&#29702;&#12290;&#22312;&#25945;&#35347;&#20043;&#38291;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306; </span></span><span class="verse v3" data-usfm="MRK.4.3"><span class="label">3</span><span class="content">&#12300;&#20320;&#20497;&#32893;&#21834;&#65281;&#26377;&#19968;&#20491;&#25746;&#31278;&#30340;&#20986;&#21435;&#25746;&#31278;&#12290; </span></span><span class="verse v4" data-usfm="MRK.4.4"><span class="label">4</span><span class="content">&#25746;&#30340;&#26178;&#20505;&#65292;&#26377;&#33853;&#22312;&#36335;&#26049;&#30340;&#65292;&#39131;&#40165;&#20358;&#21507;&#30433;&#20102;&#65307; </span></span><span class="verse v5" data-usfm="MRK.4.5"><span class="label">5</span><span class="content">&#26377;&#33853;&#22312;&#22303;&#28154;&#30707;&#38957;&#22320;&#19978;&#30340;&#65292;&#22303;&#26082;&#19981;&#28145;&#65292;&#30332;&#33495;&#26368;&#24555;&#65292; </span></span><span class="verse v6" data-usfm="MRK.4.6"><span class="label">6</span><span class="content">&#26085;&#38957;&#20986;&#20358;&#19968;&#26348;&#65292;&#22240;&#28858;&#27794;&#26377;&#26681;&#65292;&#23601;&#26543;&#20094;&#20102;&#65307; </span></span><span class="verse v7" data-usfm="MRK.4.7"><span class="label">7</span><span class="content">&#26377;&#33853;&#22312;&#33610;&#26840;&#35023;&#30340;&#65292;&#33610;&#26840;&#38263;&#36215;&#20358;&#65292;&#25226;&#23427; &#25824;&#20303;&#20102;&#65292;&#23601;&#19981;&#32080;&#23526;&#65307; </span></span><span class="verse v8" data-usfm="MRK.4.8"><span class="label">8</span><span class="content">&#21448;&#26377;&#33853;&#22312;&#22909;&#22303;&#35023;&#30340;&#65292;&#23601;&#30332;&#29983;&#38263;&#22823;&#65292;&#32080;&#23526;&#26377;&#19977;&#21313;&#20493;&#30340;&#65292;&#26377;&#20845;&#21313;&#20493;&#30340;&#65292;&#26377;&#19968;&#30334;&#20493;&#30340;&#12301;&#65307; </span></span><span class="verse v9" data-usfm="MRK.4.9"><span class="label">9</span><span class="content">&#21448;&#35498;&#65306;&#12300;&#26377;&#32819;&#21487;&#32893;&#30340;&#65292;&#23601;&#25033;&#30070;&#32893;&#65281;&#12301;</span></span></div><div class="s"><span class="heading">&#29992;&#27604;&#21947;&#30340;&#30446;&#30340;</span></div><div class="r"><span class="heading">&#65288;&#22826;13&#8231;10&#65293;17&#65307;&#36335;8&#8231;9&#65293;10&#65289;</span></div><div class="p"><span class="verse v9" data-usfm="MRK.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="MRK.4.10"><span class="label">10</span><span class="content">&#28961;&#20154;&#30340;&#26178;&#20505;&#65292;&#36319;&#38568;&#32822;&#31308;&#30340;&#20154;&#21644;&#21313;&#20108;&#20491;&#38272;&#24466;&#21839;&#20182;&#36889;&#27604;&#21947;&#30340;&#24847;&#24605;&#12290; </span></span><span class="verse v11" data-usfm="MRK.4.11"><span class="label">11</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#19978;&#24093;&#22283;&#30340;&#22887;&#31061;&#21482;&#21483;&#20320;&#20497;&#30693;&#36947;&#65292;&#33509;&#26159;&#23565;&#22806;&#20154;&#35611;&#65292;&#20961;&#20107;&#23601;&#29992;&#27604;&#21947;&#65292; </span></span><span class="verse v12" data-usfm="MRK.4.12"><span class="label">12</span><span class="content">&#21483;&#20182;&#20497;</span></span></div><div class="q1"><span class="verse v12" data-usfm="MRK.4.12"><span class="content">&#30475;&#26159;&#30475;&#35211;&#65292;&#21371;&#19981;&#26313;&#24471;&#65307;</span></span></div><div class="q1"><span class="verse v12" data-usfm="MRK.4.12"><span class="content">&#32893;&#26159;&#32893;&#35211;&#65292;&#21371;&#19981;&#26126;&#30333;&#65307;</span></span></div><div class="q1"><span class="verse v12" data-usfm="MRK.4.12"><span class="content">&#24656;&#24597;&#20182;&#20497;&#22238;&#36681;&#36942;&#20358;&#65292;&#23601;&#24471;&#36198;&#20813;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#35299;&#26126;&#25746;&#31278;&#30340;&#27604;&#21947;</span></div><div class="r"><span class="heading">&#65288;&#22826;13&#8231;18&#65293;23&#65307;&#36335;8&#8231;11&#65293;15&#65289;</span></div><div class="p"><span class="verse v12" data-usfm="MRK.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="MRK.4.13"><span class="label">13</span><span class="content">&#21448;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#20320;&#20497;&#19981;&#26126;&#30333;&#36889;&#27604;&#21947;&#21966;&#65311;&#36889;&#27171;&#24590;&#33021;&#26126;&#30333;&#19968;&#20999;&#30340;&#27604;&#21947;&#21602;&#65311; </span></span><span class="verse v14" data-usfm="MRK.4.14"><span class="label">14</span><span class="content">&#25746;&#31278;&#20043;&#20154;&#25152;&#25746;&#30340;&#23601;&#26159;&#36947;&#12290; </span></span><span class="verse v15" data-usfm="MRK.4.15"><span class="label">15</span><span class="content">&#37027;&#25746;&#22312;&#36335;&#26049;&#30340;&#65292;&#23601;&#26159;&#20154;&#32893;&#20102;&#36947;&#65292;&#25746;&#20294;&#31435;&#21051;&#20358;&#65292;&#25226;&#25746;&#22312;&#20182;&#24515;&#35023;&#30340;&#36947;&#22890;&#20102;&#21435;&#12290; </span></span><span class="verse v16" data-usfm="MRK.4.16"><span class="label">16</span><span class="content">&#37027;&#25746;&#22312;&#30707;&#38957;&#22320;&#19978;&#30340;&#65292;&#23601;&#26159;&#20154;&#32893;&#20102;&#36947;&#65292;&#31435;&#21051;&#27489;&#21916;&#38936;&#21463;&#65292; </span></span><span class="verse v17" data-usfm="MRK.4.17"><span class="label">17</span><span class="content">&#20294;&#20182;&#24515;&#35023;&#27794;&#26377;&#26681;&#65292;&#19981;&#36942;&#26159;&#26283;&#26178;&#30340;&#65292;&#21450;&#33267;&#28858;&#36947;&#36973;&#20102;&#24739;&#38627;&#65292;&#25110;&#26159;&#21463;&#20102;&#36924;&#36843;&#65292;&#31435;&#21051;&#23601;&#36300;&#20498;&#20102;&#12290; </span></span><span class="verse v18" data-usfm="MRK.4.18"><span class="label">18</span><span class="content">&#36996;&#26377;&#37027;&#25746;&#22312;&#33610;&#26840;&#35023;&#30340;&#65292;&#23601;&#26159;&#20154;&#32893;&#20102;&#36947;&#65292; </span></span><span class="verse v19" data-usfm="MRK.4.19"><span class="label">19</span><span class="content">&#24460;&#20358;&#26377;&#19990;&#19978;&#30340;&#24605;&#24942;&#12289;&#37666;&#36001;&#30340;&#36855;&#24785;&#65292;&#21644;&#21029;&#27171;&#30340;&#31169;&#24958;&#36914;&#20358;&#65292;&#25226;&#36947;&#25824;&#20303;&#20102;&#65292;&#23601;&#19981;&#33021;&#32080;&#23526;&#12290; </span></span><span class="verse v20" data-usfm="MRK.4.20"><span class="label">20</span><span class="content">&#37027;&#25746;&#22312;&#22909;&#22320;&#19978;&#30340;&#65292;&#23601;&#26159;&#20154;&#32893;&#36947;&#65292;&#21448;&#38936;&#21463;&#65292;&#20006;&#19988;&#32080;&#23526;&#65292;&#26377;&#19977;&#21313;&#20493;&#30340;&#65292;&#26377;&#20845;&#21313;&#20493;&#30340;&#65292;&#26377;&#19968;&#30334;&#20493;&#30340;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#26007;&#24213;&#19979;&#30340;&#29128;</span></div><div class="r"><span class="heading">&#65288;&#36335;8&#8231;16&#65293;18&#65289;</span></div><div class="p"><span class="verse v20" data-usfm="MRK.4.20"><span class="content">  </span></span><span class="verse v21" data-usfm="MRK.4.21"><span class="label">21</span><span class="content">&#32822;&#31308;&#21448;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#20154;&#25343;&#29128;&#20358;&#65292;&#35912;&#26159;&#35201;&#25918;&#22312;&#26007;&#24213;&#19979;&#65292;&#24202;&#24213;&#19979;&#65292;&#19981;&#25918;&#22312;&#29128;&#33274;&#19978;&#21966;&#65311; </span></span><span class="verse v22" data-usfm="MRK.4.22"><span class="label">22</span><span class="content">&#22240;&#28858;&#25513;&#34255;&#30340;&#20107;&#65292;&#27794;&#26377;&#19981;&#39023;&#20986;&#20358;&#30340;&#65307;&#38577;&#30622;&#30340;&#20107;&#65292;&#27794;&#26377;&#19981;&#38706;&#20986;&#20358;&#30340;&#12290; </span></span><span class="verse v23" data-usfm="MRK.4.23"><span class="label">23</span><span class="content">&#26377;&#32819;&#21487;&#32893;&#30340;&#65292;&#23601;&#25033;&#30070;&#32893;&#65281;&#12301; </span></span><span class="verse v24" data-usfm="MRK.4.24"><span class="label">24</span><span class="content">&#21448;&#35498;&#65306;&#12300;&#20320;&#20497;&#25152;&#32893;&#30340;&#35201;&#30041;&#24515;&#12290;&#20320;&#20497;&#29992;&#29978;&#40636;&#37327;&#22120;&#37327;&#32102;&#20154;&#65292;&#20063;&#24517;&#29992;&#29978;&#40636;&#37327;&#22120;&#37327;&#32102;&#20320;&#20497;&#65292;&#20006;&#19988;&#35201;&#22810;&#32102;&#20320;&#20497;&#12290; </span></span><span class="verse v25" data-usfm="MRK.4.25"><span class="label">25</span><span class="content">&#22240;&#28858;&#26377;&#30340;&#65292;&#36996;&#35201;&#32102;&#20182;&#65307;&#27794;&#26377;&#30340;&#65292;&#36899;&#20182;&#25152;&#26377;&#30340;&#20063;&#35201;&#22890;&#21435;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#31278;&#23376;&#38263;&#22823;&#30340;&#27604;&#21947;</span></div><div class="p"><span class="verse v25" data-usfm="MRK.4.25"><span class="content">  </span></span><span class="verse v26" data-usfm="MRK.4.26"><span class="label">26</span><span class="content">&#21448;&#35498;&#65306;&#12300;&#19978;&#24093;&#30340;&#22283;&#22914;&#21516;&#20154;&#25226;&#31278;&#25746;&#22312;&#22320;&#19978;&#12290; </span></span><span class="verse v27" data-usfm="MRK.4.27"><span class="label">27</span><span class="content">&#40657;&#22812;&#30561;&#35258;&#65292;&#30333;&#26085;&#36215;&#20358;&#65292;&#36889;&#31278;&#23601;&#30332;&#33469;&#28472;&#38263;&#65292;&#37027;&#20154;&#21371;&#19981;&#26313;&#24471;&#22914;&#20309;&#36889;&#27171;&#12290; </span></span><span class="verse v28" data-usfm="MRK.4.28"><span class="label">28</span><span class="content">&#22320;&#29983;&#20116;&#31296;&#26159;&#20986;&#26044;&#33258;&#28982;&#30340;&#65306;&#20808;&#30332;&#33495;&#65292;&#24460;&#38263;&#31319;&#65292;&#20877;&#24460;&#31319;&#19978;&#32080;&#25104;&#39165;&#28415;&#30340;&#23376;&#31890;&#65307; </span></span><span class="verse v29" data-usfm="MRK.4.29"><span class="label">29</span><span class="content">&#31296;&#26082;&#29087;&#20102;&#65292;&#23601;&#29992;&#37934;&#20992;&#21435;&#21106;&#65292;&#22240;&#28858;&#25910;&#25104;&#30340;&#26178;&#20505;&#21040;&#20102;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#33445;&#33756;&#31278;&#30340;&#27604;&#21947;</span></div><div class="r"><span class="heading">&#65288;&#22826;13&#8231;31&#65293;32&#65307;&#36335;13&#8231;18&#65293;19&#65289;</span></div><div class="p"><span class="verse v29" data-usfm="MRK.4.29"><span class="content">  </span></span><span class="verse v30" data-usfm="MRK.4.30"><span class="label">30</span><span class="content">&#21448;&#35498;&#65306;&#12300;&#19978;&#24093;&#30340;&#22283;&#65292;&#25105;&#20497;&#21487;&#29992;&#29978;&#40636;&#27604;&#36611;&#21602;&#65311;&#21487;&#29992;&#29978;&#40636;&#27604;&#21947;&#34920;&#26126;&#21602;&#65311; </span></span><span class="verse v31" data-usfm="MRK.4.31"><span class="label">31</span><span class="content">&#22909;&#20687;&#19968;&#31890;&#33445;&#33756;&#31278;&#65292;&#31278;&#22312;&#22320;&#35023;&#30340;&#26178;&#20505;&#65292;&#38614;&#27604;&#22320;&#19978;&#30340;&#30334;&#31278;&#37117;&#23567;&#65292; </span></span><span class="verse v32" data-usfm="MRK.4.32"><span class="label">32</span><span class="content">&#20294;&#31278;&#19978;&#20197;&#24460;&#65292;&#23601;&#38263;&#36215;&#20358;&#65292;&#27604;&#21508;&#27171;&#30340;&#33756;&#37117;&#22823;&#65292;&#21448;&#38263;&#20986;&#22823;&#26525;&#20358;&#65292;&#29978;&#33267;&#22825;&#19978;&#30340;&#39131;&#40165;&#21487;&#20197;&#23487;&#22312;&#23427; &#30340;&#34093;&#19979;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#29992;&#27604;&#21947;&#35611;&#36947;</span></div><div class="r"><span class="heading">&#65288;&#22826;13&#8231;34&#65289;</span></div><div class="p"><span class="verse v32" data-usfm="MRK.4.32"><span class="content">  </span></span><span class="verse v33" data-usfm="MRK.4.33"><span class="label">33</span><span class="content">&#32822;&#31308;&#29992;&#35377;&#22810;&#36889;&#27171;&#30340;&#27604;&#21947;&#65292;&#29031;&#20182;&#20497;&#25152;&#33021;&#32893;&#30340;&#65292;&#23565;&#20182;&#20497;&#35611;&#36947;&#12290; </span></span><span class="verse v34" data-usfm="MRK.4.34"><span class="label">34</span><span class="content">&#33509;&#19981;&#29992;&#27604;&#21947;&#65292;&#23601;&#19981;&#23565;&#20182;&#20497;&#35611;&#65307;&#27794;&#26377;&#20154;&#30340;&#26178;&#20505;&#65292;&#23601;&#25226;&#19968;&#20999;&#30340;&#36947;&#35611;&#32102;&#38272;&#24466;&#32893;&#12290;</span></span></div><div class="s"><span class="heading">&#24179;&#38748;&#39080;&#21644;&#28023;</span></div><div class="r"><span class="heading">&#65288;&#22826;8&#8231;23&#65293;27&#65307;&#36335;8&#8231;22&#65293;25&#65289;</span></div><div class="p"><span class="verse v34" data-usfm="MRK.4.34"><span class="content">  </span></span><span class="verse v35" data-usfm="MRK.4.35"><span class="label">35</span><span class="content">&#30070;&#37027;&#22825;&#26202;&#19978;&#65292;&#32822;&#31308;&#23565;&#38272;&#24466;&#35498;&#65306;&#12300;&#25105;&#20497;&#28193;&#21040;&#37027;&#37002;&#21435;&#21543;&#12290;&#12301; </span></span><span class="verse v36" data-usfm="MRK.4.36"><span class="label">36</span><span class="content">&#38272;&#24466;&#38626;&#38283;&#30526;&#20154;&#65292;&#32822;&#31308;&#20173;&#22312;&#33337;&#19978;&#65292;&#20182;&#20497;&#23601;&#25226;&#20182;&#19968;&#21516;&#24118;&#21435;&#65307;&#20063;&#26377;&#21029;&#30340;&#33337;&#21644;&#20182;&#21516;&#34892;&#12290; </span></span><span class="verse v37" data-usfm="MRK.4.37"><span class="label">37</span><span class="content">&#24573;&#28982;&#36215;&#20102;&#26292;&#39080;&#65292;&#27874;&#28010;&#25171;&#20837;&#33337;&#20839;&#65292;&#29978;&#33267;&#33337;&#35201;&#28415;&#20102;&#27700;&#12290; </span></span><span class="verse v38" data-usfm="MRK.4.38"><span class="label">38</span><span class="content">&#32822;&#31308;&#22312;&#33337;&#23614;&#19978;&#65292;&#26517;&#33879;&#26517;&#38957;&#30561;&#35258;&#12290;&#38272;&#24466;&#21483;&#37266;&#20102;&#20182;&#65292;&#35498;&#65306;&#12300;&#22827;&#23376;&#65281;&#25105;&#20497;&#21930;&#21629;&#65292;&#20320;&#19981;&#39015;&#21966;&#65311;&#12301; </span></span><span class="verse v39" data-usfm="MRK.4.39"><span class="label">39</span><span class="content">&#32822;&#31308;&#37266;&#20102;&#65292;&#26021;&#36012;&#39080;&#65292;&#21521;&#28023;&#35498;&#65306;&#12300;&#20303;&#20102;&#21543;&#65281;&#38748;&#20102;&#21543;&#65281;&#12301;&#39080;&#23601;&#27490;&#20303;&#65292;&#22823;&#22823;&#22320;&#24179;&#38748;&#20102;&#12290; </span></span><span class="verse v40" data-usfm="MRK.4.40"><span class="label">40</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#28858;&#29978;&#40636;&#33213;&#24623;&#65311;&#20320;&#20497;&#36996;&#27794;&#26377;&#20449;&#24515;&#21966;&#65311;&#12301; </span></span><span class="verse v41" data-usfm="MRK.4.41"><span class="label">41</span><span class="content">&#20182;&#20497;&#23601;&#22823;&#22823;&#22320;&#25084;&#24597;&#65292;&#24444;&#27492;&#35498;&#65306;&#12300;&#36889;&#21040;&#24213;&#26159;&#35504;&#65292;&#36899;&#39080;&#21644;&#28023;&#20063;&#32893;&#24478;&#20182;&#20102;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
