<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkMRK">
        <div class="chapter ch5" data-usfm="MRK.5">
            <div class="label">5</div><div class="s"><span class="heading">&#27835;&#22909;&#26684;&#25289;&#26862;&#34987;&#39740;&#38468;&#30340;&#20154;</span></div><div class="r"><span class="heading">&#65288;&#22826;8&#8231;28&#65293;34&#65307;&#36335;8&#8231;26&#65293;39&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="MRK.5.1"><span class="label">1</span><span class="content">&#20182;&#20497;&#20358;&#21040;&#28023;&#37027;&#37002;</span><span class="pn"><span class="content">&#26684;&#25289;&#26862;</span></span><span class="content">&#20154;&#30340;&#22320;&#26041;&#12290; </span></span><span class="verse v2" data-usfm="MRK.5.2"><span class="label">2</span><span class="content">&#32822;&#31308;&#19968;&#19979;&#33337;&#65292;&#23601;&#26377;&#19968;&#20491;&#34987;&#27745;&#39740;&#38468;&#33879;&#30340;&#20154;&#24478;&#22707;&#22603;&#35023;&#20986;&#20358;&#36814;&#33879;&#20182;&#12290; </span></span><span class="verse v3" data-usfm="MRK.5.3"><span class="label">3</span><span class="content">&#37027;&#20154;&#24120;&#20303;&#22312;&#22707;&#22603;&#35023;&#65292;&#27794;&#26377;&#20154;&#33021;&#25414;&#20303;&#20182;&#65292;&#23601;&#26159;&#29992;&#37941;&#37706;&#20063;&#19981;&#33021;&#65307; </span></span><span class="verse v4" data-usfm="MRK.5.4"><span class="label">4</span><span class="content">&#22240;&#28858;&#20154;&#23650;&#27425;&#29992;&#33139;&#37904;&#21644;&#37941;&#37706;&#25414;&#37782;&#20182;&#65292;&#37941;&#37706;&#31455;&#34987;&#20182;&#25497;&#26039;&#20102;&#65292;&#33139;&#37904;&#20063;&#34987;&#20182;&#24324;&#30862;&#20102;&#65307;&#32317;&#27794;&#26377;&#20154;&#33021;&#21046;&#20239;&#20182;&#12290; </span></span><span class="verse v5" data-usfm="MRK.5.5"><span class="label">5</span><span class="content">&#20182;&#26205;&#22812;&#24120;&#22312;&#22707;&#22603;&#35023;&#21644;&#23665;&#20013;&#21898;&#21483;&#65292;&#21448;&#29992;&#30707;&#38957;&#30733;&#33258;&#24049;&#12290; </span></span><span class="verse v6" data-usfm="MRK.5.6"><span class="label">6</span><span class="content">&#20182;&#36960;&#36960;&#22320;&#30475;&#35211;&#32822;&#31308;&#65292;&#23601;&#36305;&#36942;&#21435;&#25308;&#20182;&#65292; </span></span><span class="verse v7" data-usfm="MRK.5.7"><span class="label">7</span><span class="content">&#22823;&#32882;&#21628;&#21483;&#35498;&#65306;&#12300;&#33267;&#39640;&#19978;&#24093;&#30340;&#20818;&#23376;&#32822;&#31308;&#65292;&#25105;&#33287;&#20320;&#26377;&#29978;&#40636;&#30456;&#24178;&#65311;&#25105;&#25351;&#33879;&#19978;&#24093;&#25031;&#27714;&#20320;&#65292;&#19981;&#35201;&#21483;&#25105;&#21463;&#33510;&#65281;&#12301; </span></span><span class="verse v8" data-usfm="MRK.5.8"><span class="label">8</span><span class="content">&#26159;&#22240;&#32822;&#31308;&#26366;&#21545;&#21648;&#20182;&#35498;&#65306;&#12300;&#27745;&#39740;&#21834;&#65292;&#24478;&#36889;&#20154;&#36523;&#19978;&#20986;&#20358;&#21543;&#65281;&#12301; </span></span><span class="verse v9" data-usfm="MRK.5.9"><span class="label">9</span><span class="content">&#32822;&#31308;&#21839;&#20182;&#35498;&#65306;&#12300;&#20320;&#21517;&#21483;&#29978;&#40636;&#65311;&#12301;&#22238;&#31572;&#35498;&#65306;&#12300;&#25105;&#21517;&#21483;&#12302;&#32676;&#12303;&#65292;&#22240;&#28858;&#25105;&#20497;&#22810;&#30340;&#32227;&#25925;&#12301;&#65307; </span></span><span class="verse v10" data-usfm="MRK.5.10"><span class="label">10</span><span class="content">&#23601;&#20877;&#19977;&#22320;&#27714;&#32822;&#31308;&#65292;&#19981;&#35201;&#21483;&#20182;&#20497;&#38626;&#38283;&#37027;&#22320;&#26041;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="MRK.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="MRK.5.11"><span class="label">11</span><span class="content">&#22312;&#37027;&#35023;&#23665;&#22369;&#19978;&#65292;&#26377;&#19968;&#22823;&#32676;&#35948;&#21507;&#39135;&#65307; </span></span><span class="verse v12" data-usfm="MRK.5.12"><span class="label">12</span><span class="content">&#39740;&#23601;&#22830;&#27714;&#32822;&#31308;&#35498;&#65306;&#12300;&#27714;&#20320;&#25171;&#30332;&#25105;&#20497;&#24448;&#35948;&#32676;&#35023;&#65292;&#38468;&#33879;&#35948;&#21435;&#12290;&#12301; </span></span><span class="verse v13" data-usfm="MRK.5.13"><span class="label">13</span><span class="content">&#32822;&#31308;&#20934;&#20102;&#20182;&#20497;&#65292;&#27745;&#39740;&#23601;&#20986;&#20358;&#65292;&#36914;&#20837;&#35948;&#35023;&#21435;&#12290;&#26044;&#26159;&#37027;&#32676;&#35948;&#38358;&#19979;&#23665;&#23830;&#65292;&#25237;&#22312;&#28023;&#35023;&#65292;&#28153;&#27515;&#20102;&#12290;</span><span class="add"><span class="content">&#35948;&#30340;&#25976;&#30446;</span></span><span class="content">&#32004;&#26377;&#20108;&#21315;&#12290; </span></span><span class="verse v14" data-usfm="MRK.5.14"><span class="label">14</span><span class="content">&#25918;&#35948;&#30340;&#23601;&#36867;&#36305;&#20102;&#65292;&#21435;&#21578;&#35380;&#22478;&#35023;&#21644;&#37129;&#19979;&#30340;&#20154;&#12290;&#30526;&#20154;&#23601;&#20358;&#65292;&#35201;&#30475;&#26159;&#29978;&#40636;&#20107;&#12290; </span></span><span class="verse v15" data-usfm="MRK.5.15"><span class="label">15</span><span class="content">&#20182;&#20497;&#20358;&#21040;&#32822;&#31308;&#37027;&#35023;&#65292;&#30475;&#35211;&#37027;&#34987;&#39740;&#38468;&#33879;&#30340;&#20154;&#65292;&#23601;&#26159;&#24478;&#21069;&#34987;&#32676;&#39740;&#25152;&#38468;&#30340;&#65292;&#22352;&#33879;&#65292;&#31359;&#19978;&#34915;&#26381;&#65292;&#24515;&#35023;&#26126;&#30333;&#36942;&#20358;&#65292;&#20182;&#20497;&#23601;&#23475;&#24597;&#12290; </span></span><span class="verse v16" data-usfm="MRK.5.16"><span class="label">16</span><span class="content">&#30475;&#35211;&#36889;&#20107;&#30340;&#65292;&#20415;&#23559;&#39740;&#38468;&#20043;&#20154;&#25152;&#36935;&#35211;&#30340;&#21644;&#37027;&#32676;&#35948;&#30340;&#20107;&#37117;&#21578;&#35380;&#20102;&#30526;&#20154;&#65307; </span></span><span class="verse v17" data-usfm="MRK.5.17"><span class="label">17</span><span class="content">&#30526;&#20154;&#23601;&#22830;&#27714;&#32822;&#31308;&#38626;&#38283;&#20182;&#20497;&#30340;&#22659;&#30028;&#12290; </span></span><span class="verse v18" data-usfm="MRK.5.18"><span class="label">18</span><span class="content">&#32822;&#31308;&#19978;&#33337;&#30340;&#26178;&#20505;&#65292;&#37027;&#24478;&#21069;&#34987;&#39740;&#38468;&#33879;&#30340;&#20154;&#25031;&#27714;&#21644;&#32822;&#31308;&#21516;&#22312;&#12290; </span></span><span class="verse v19" data-usfm="MRK.5.19"><span class="label">19</span><span class="content">&#32822;&#31308;&#19981;&#35377;&#65292;&#21371;&#23565;&#20182;&#35498;&#65306;&#12300;&#20320;&#22238;&#23478;&#21435;&#65292;&#21040;&#20320;&#30340;&#35242;&#23660;&#37027;&#35023;&#65292;&#23559;&#20027;&#28858;&#20320;&#25152;&#20570;&#30340;&#26159;&#20309;&#31561;&#22823;&#30340;&#20107;&#65292;&#26159;&#24590;&#27171;&#24976;&#25003;&#20320;&#65292;&#37117;&#21578;&#35380;&#20182;&#20497;&#12290;&#12301; </span></span><span class="verse v20" data-usfm="MRK.5.20"><span class="label">20</span><span class="content">&#37027;&#20154;&#23601;&#36208;&#20102;&#65292;&#22312;</span><span class="pn"><span class="content">&#20302;&#21152;&#22369;&#37324;</span></span><span class="content">&#20659;&#25562;&#32822;&#31308;&#28858;&#20182;&#20570;&#20102;&#20309;&#31561;&#22823;&#30340;&#20107;&#65292;&#30526;&#20154;&#23601;&#37117;&#24076;&#22855;&#12290;</span></span></div><div class="s"><span class="heading">&#30554;&#39791;&#30340;&#22899;&#20818;&#21644;&#34880;&#28431;&#30340;&#22899;&#20154;</span></div><div class="r"><span class="heading">&#65288;&#22826;9&#8231;18&#65293;26&#65307;&#36335;8&#8231;40&#65293;56&#65289;</span></div><div class="p"><span class="verse v20" data-usfm="MRK.5.20"><span class="content">  </span></span><span class="verse v21" data-usfm="MRK.5.21"><span class="label">21</span><span class="content">&#32822;&#31308;&#22352;&#33337;&#21448;&#28193;&#21040;&#37027;&#37002;&#21435;&#65292;&#23601;&#26377;&#35377;&#22810;&#20154;&#21040;&#20182;&#37027;&#35023;&#32858;&#38598;&#65307;&#20182;&#27491;&#22312;&#28023;&#37002;&#19978;&#12290; </span></span><span class="verse v22" data-usfm="MRK.5.22"><span class="label">22</span><span class="content">&#26377;&#19968;&#20491;&#31649;&#26371;&#22530;&#30340;&#20154;&#65292;&#21517;&#21483;</span><span class="pn"><span class="content">&#30554;&#39791;</span></span><span class="content">&#65292;&#20358;&#35211;&#32822;&#31308;&#65292;&#23601;&#20463;&#20239;&#22312;&#20182;&#33139;&#21069;&#65292; </span></span><span class="verse v23" data-usfm="MRK.5.23"><span class="label">23</span><span class="content">&#20877;&#19977;&#22320;&#27714;&#20182;&#65292;&#35498;&#65306;&#12300;&#25105;&#30340;&#23567;&#22899;&#20818;&#24555;&#35201;&#27515;&#20102;&#65292;</span><span class="add"><span class="content">&#27714;&#20320;</span></span><span class="content">&#21435;&#25353;&#25163;&#22312;&#22905;&#36523;&#19978;&#65292;&#20351;&#22905;&#30154;&#30290;&#65292;&#24471;&#20197;&#27963;&#20102;&#12290;&#12301; </span></span><span class="verse v24" data-usfm="MRK.5.24"><span class="label">24</span><span class="content">&#32822;&#31308;&#23601;&#21644;&#20182;&#21516;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="MRK.5.24"><span class="content">&#26377;&#35377;&#22810;&#20154;&#36319;&#38568;&#25793;&#25824;&#20182;&#12290; </span></span><span class="verse v25" data-usfm="MRK.5.25"><span class="label">25</span><span class="content">&#26377;&#19968;&#20491;&#22899;&#20154;&#65292;&#24739;&#20102;&#21313;&#20108;&#24180;&#30340;&#34880;&#28431;&#65292; </span></span><span class="verse v26" data-usfm="MRK.5.26"><span class="label">26</span><span class="content">&#22312;&#22909;&#20123;&#37291;&#29983;&#25163;&#35023;&#21463;&#20102;&#35377;&#22810;&#30340;&#33510;&#65292;&#21448;&#33457;&#30433;&#20102;&#22905;&#25152;&#26377;&#30340;&#65292;&#19968;&#40670;&#20063;&#19981;&#35211;&#22909;&#65292;&#30149;&#21218;&#21453;&#20498;&#26356;&#37325;&#20102;&#12290; </span></span><span class="verse v27" data-usfm="MRK.5.27"><span class="label">27</span><span class="content">&#22905;&#32893;&#35211;&#32822;&#31308;&#30340;&#20107;&#65292;&#23601;&#24478;&#24460;&#38957;&#20358;&#65292;&#38620;&#22312;&#30526;&#20154;&#20013;&#38291;&#65292;&#25720;&#32822;&#31308;&#30340;&#34915;&#35059;&#65292; </span></span><span class="verse v28" data-usfm="MRK.5.28"><span class="label">28</span><span class="content">&#24847;&#24605;&#35498;&#65306;&#12300;&#25105;&#21482;&#25720;&#20182;&#30340;&#34915;&#35059;&#65292;&#23601;&#24517;&#30154;&#30290;&#12290;&#12301; </span></span><span class="verse v29" data-usfm="MRK.5.29"><span class="label">29</span><span class="content">&#26044;&#26159;&#22905;&#34880;&#28431;&#30340;&#28304;&#38957;&#31435;&#21051;&#20094;&#20102;&#65307;&#22905;&#20415;&#35258;&#24471;&#36523;&#19978;&#30340;&#28797;&#30149;&#22909;&#20102;&#12290; </span></span><span class="verse v30" data-usfm="MRK.5.30"><span class="label">30</span><span class="content">&#32822;&#31308;&#38931;&#26178;&#24515;&#35023;&#35258;&#24471;&#26377;&#33021;&#21147;&#24478;&#33258;&#24049;&#36523;&#19978;&#20986;&#21435;&#65292;&#23601;&#22312;&#30526;&#20154;&#20013;&#38291;&#36681;&#36942;&#20358;&#65292;&#35498;&#65306;&#12300;&#35504;&#25720;&#25105;&#30340;&#34915;&#35059;&#65311;&#12301; </span></span><span class="verse v31" data-usfm="MRK.5.31"><span class="label">31</span><span class="content">&#38272;&#24466;&#23565;&#20182;&#35498;&#65306;&#12300;&#20320;&#30475;&#30526;&#20154;&#25793;&#25824;&#20320;&#65292;&#36996;&#35498;&#12302;&#35504;&#25720;&#25105;&#12303;&#21966;&#65311;&#12301; </span></span><span class="verse v32" data-usfm="MRK.5.32"><span class="label">32</span><span class="content">&#32822;&#31308;&#21608;&#22285;&#35264;&#30475;&#65292;&#35201;&#35211;&#20570;&#36889;&#20107;&#30340;&#22899;&#20154;&#12290; </span></span><span class="verse v33" data-usfm="MRK.5.33"><span class="label">33</span><span class="content">&#37027;&#22899;&#20154;&#30693;&#36947;&#22312;&#33258;&#24049;&#36523;&#19978;&#25152;&#25104;&#30340;&#20107;&#65292;&#23601;&#24656;&#25084;&#25136;&#20834;&#65292;&#20358;&#20463;&#20239;&#22312;&#32822;&#31308;&#36319;&#21069;&#65292;&#23559;&#23526;&#24773;&#20840;&#21578;&#35380;&#20182;&#12290; </span></span><span class="verse v34" data-usfm="MRK.5.34"><span class="label">34</span><span class="content">&#32822;&#31308;&#23565;&#22905;&#35498;&#65306;&#12300;&#22899;&#20818;&#65292;&#20320;&#30340;&#20449;&#25937;&#20102;&#20320;&#65292;&#24179;&#24179;&#23433;&#23433;&#22320;&#22238;&#21435;&#21543;&#65281;&#20320;&#30340;&#28797;&#30149;&#30154;&#30290;&#20102;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v34" data-usfm="MRK.5.34"><span class="content">  </span></span><span class="verse v35" data-usfm="MRK.5.35"><span class="label">35</span><span class="content">&#36996;&#35498;&#35441;&#30340;&#26178;&#20505;&#65292;&#26377;&#20154;&#24478;&#31649;&#26371;&#22530;&#30340;&#23478;&#35023;&#20358;&#65292;&#35498;&#65306;&#12300;&#20320;&#30340;&#22899;&#20818;&#27515;&#20102;&#65292;&#20309;&#24517;&#36996;&#21214;&#21205;&#20808;&#29983;&#21602;&#65311;&#12301; </span></span><span class="verse v36" data-usfm="MRK.5.36"><span class="label">36</span><span class="content">&#32822;&#31308;&#32893;&#35211;&#25152;&#35498;&#30340;&#35441;&#65292;&#23601;&#23565;&#31649;&#26371;&#22530;&#30340;&#35498;&#65306;&#12300;&#19981;&#35201;&#24597;&#65292;&#21482;&#35201;&#20449;&#65281;&#12301; </span></span><span class="verse v37" data-usfm="MRK.5.37"><span class="label">37</span><span class="content">&#26044;&#26159;&#24118;&#33879;</span><span class="pn"><span class="content">&#24444;&#24471;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#38597;&#21508;</span></span><span class="content">&#65292;&#21644;</span><span class="pn"><span class="content">&#38597;&#21508;</span></span><span class="content">&#30340;&#20804;&#24351;</span><span class="pn"><span class="content">&#32004;&#32752;</span></span><span class="content">&#21516;&#21435;&#65292;&#19981;&#35377;&#21029;&#20154;&#36319;&#38568;&#20182;&#12290; </span></span><span class="verse v38" data-usfm="MRK.5.38"><span class="label">38</span><span class="content">&#20182;&#20497;&#20358;&#21040;&#31649;&#26371;&#22530;&#30340;&#23478;&#35023;&#65307;&#32822;&#31308;&#30475;&#35211;&#37027;&#35023;&#20098;&#22199;&#65292;&#20006;&#26377;&#20154;&#22823;&#22823;&#22320;&#21741;&#27875;&#21696;&#34399;&#65292; </span></span><span class="verse v39" data-usfm="MRK.5.39"><span class="label">39</span><span class="content">&#36914;&#21040;&#35023;&#38754;&#65292;&#23601;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#28858;&#29978;&#40636;&#20098;&#22199;&#21741;&#27875;&#21602;&#65311;&#23401;&#23376;&#19981;&#26159;&#27515;&#20102;&#65292;&#26159;&#30561;&#33879;&#20102;&#12290;&#12301; </span></span><span class="verse v40" data-usfm="MRK.5.40"><span class="label">40</span><span class="content">&#20182;&#20497;&#23601;&#21988;&#31505;&#32822;&#31308;&#12290;&#32822;&#31308;&#25226;&#20182;&#20497;&#37117;&#25862;&#20986;&#21435;&#65292;&#23601;&#24118;&#33879;&#23401;&#23376;&#30340;&#29238;&#27597;&#21644;&#36319;&#38568;&#30340;&#20154;&#36914;&#20102;&#23401;&#23376;&#25152;&#22312;&#30340;&#22320;&#26041;&#65292; </span></span><span class="verse v41" data-usfm="MRK.5.41"><span class="label">41</span><span class="content">&#23601;&#25289;&#33879;&#23401;&#23376;&#30340;&#25163;&#65292;&#23565;&#22905;&#35498;&#65306;&#12300;&#22823;&#21033;&#22823;&#65292;&#21476;&#31859;&#65281;&#12301;&#65288;&#32763;&#20986;&#20358;&#23601;&#26159;&#35498;&#65306;&#12300;&#38312;&#22899;&#65292;&#25105;&#21545;&#21648;&#20320;&#36215;&#20358;&#65281;&#12301;&#65289; </span></span><span class="verse v42" data-usfm="MRK.5.42"><span class="label">42</span><span class="content">&#37027;&#38312;&#22899;&#31435;&#26178;&#36215;&#20358;&#36208;&#12290;&#20182;&#20497;&#23601;&#22823;&#22823;&#22320;&#39514;&#22855;&#65307;&#38312;&#22899;&#24050;&#32147;&#21313;&#20108;&#27506;&#20102;&#12290; </span></span><span class="verse v43" data-usfm="MRK.5.43"><span class="label">43</span><span class="content">&#32822;&#31308;&#20999;&#20999;&#22320;&#22225;&#21648;&#20182;&#20497;&#65292;&#19981;&#35201;&#21483;&#20154;&#30693;&#36947;&#36889;&#20107;&#65292;&#21448;&#21545;&#21648;&#32102;&#22905;&#26481;&#35199;&#21507;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
