<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkLUK">
        <div class="chapter ch8" data-usfm="LUK.8">
            <div class="label">8</div><div class="s"><span class="heading">&#36319;&#24478;&#32822;&#31308;&#30340;&#23142;&#22899;&#20497;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LUK.8.1"><span class="label">1</span><span class="content">&#36942;&#20102;&#19981;&#22810;&#26085;&#65292;&#32822;&#31308;&#21608;&#36938;&#21508;&#22478;&#21508;&#37129;&#20659;&#36947;&#65292;&#23459;&#35611;&#19978;&#24093;&#22283;&#30340;&#31119;&#38899;&#12290;&#21644;&#20182;&#21516;&#21435;&#30340;&#26377;&#21313;&#20108;&#20491;&#38272;&#24466;&#65292; </span></span><span class="verse v2" data-usfm="LUK.8.2"><span class="label">2</span><span class="content">&#36996;&#26377;&#34987;&#24801;&#39740;&#25152;&#38468;&#12289;&#34987;&#30142;&#30149;&#25152;&#32047;&#12289;&#24050;&#32147;&#27835;&#22909;&#30340;&#24190;&#20491;&#23142;&#22899;&#65292;&#20839;&#20013;&#26377;&#31281;&#28858;</span><span class="pn"><span class="content">&#25273;&#22823;&#25289;</span></span><span class="content">&#30340;</span><span class="pn"><span class="content">&#39340;&#21033;&#20126;</span></span><span class="content">&#65288;&#26366;&#26377;&#19971;&#20491;&#39740;&#24478;&#22905;&#36523;&#19978;&#36245;&#20986;&#20358;&#65289;&#65292; </span></span><span class="verse v3" data-usfm="LUK.8.3"><span class="label">3</span><span class="content">&#21448;&#26377;</span><span class="pn"><span class="content">&#24076;&#24459;</span></span><span class="content">&#30340;&#23478;&#23472;</span><span class="pn"><span class="content">&#33510;&#25746;</span></span><span class="content">&#30340;&#22971;&#23376;</span><span class="pn"><span class="content">&#32004;&#20126;&#25343;</span></span><span class="content">&#65292;&#20006;</span><span class="pn"><span class="content">&#34311;&#25746;&#25343;</span></span><span class="content">&#65292;&#21644;&#22909;&#20123;&#21029;&#30340;&#23142;&#22899;&#65292;&#37117;&#26159;&#29992;&#33258;&#24049;&#30340;&#36001;&#29289;&#20379;&#32102;&#32822;&#31308;&#21644;&#38272;&#24466;&#12290;</span></span></div><div class="s"><span class="heading">&#25746;&#31278;&#30340;&#27604;&#21947;</span></div><div class="r"><span class="heading">&#65288;&#22826;13&#8231;1&#65293;9&#65307;&#21487;4&#8231;1&#65293;9&#65289;</span></div><div class="p"><span class="verse v3" data-usfm="LUK.8.3"><span class="content">  </span></span><span class="verse v4" data-usfm="LUK.8.4"><span class="label">4</span><span class="content">&#30070;&#35377;&#22810;&#20154;&#32858;&#38598;&#12289;&#21448;&#26377;&#20154;&#24478;&#21508;&#22478;&#35023;&#20986;&#20358;&#35211;&#32822;&#31308;&#30340;&#26178;&#20505;&#65292;&#32822;&#31308;&#23601;&#29992;&#27604;&#21947;&#35498;&#65306; </span></span><span class="verse v5" data-usfm="LUK.8.5"><span class="label">5</span><span class="content">&#12300;&#26377;&#19968;&#20491;&#25746;&#31278;&#30340;&#20986;&#21435;&#25746;&#31278;&#12290;&#25746;&#30340;&#26178;&#20505;&#65292;&#26377;&#33853;&#22312;&#36335;&#26049;&#30340;&#65292;&#34987;&#20154;&#36368;&#36367;&#65292;&#22825;&#19978;&#30340;&#39131;&#40165;&#21448;&#20358;&#21507;&#30433;&#20102;&#12290; </span></span><span class="verse v6" data-usfm="LUK.8.6"><span class="label">6</span><span class="content">&#26377;&#33853;&#22312;&#30928;&#30707;&#19978;&#30340;&#65292;&#19968;&#20986;&#20358;&#23601;&#26543;&#20094;&#20102;&#65292;&#22240;&#28858;&#24471;&#19981;&#33879;&#28363;&#28516;&#12290; </span></span><span class="verse v7" data-usfm="LUK.8.7"><span class="label">7</span><span class="content">&#26377;&#33853;&#22312;&#33610;&#26840;&#35023;&#30340;&#65292;&#33610;&#26840;&#19968;&#21516;&#29983;&#38263;&#65292;&#25226;&#23427;&#25824;&#20303;&#20102;&#12290; </span></span><span class="verse v8" data-usfm="LUK.8.8"><span class="label">8</span><span class="content">&#21448;&#26377;&#33853;&#22312;&#22909;&#22303;&#35023;&#30340;&#65292;&#29983;&#38263;&#36215;&#20358;&#65292;&#32080;&#23526;&#30334;&#20493;&#12290;&#12301;&#32822;&#31308;&#35498;&#20102;&#36889;&#20123;&#35441;&#65292;&#23601;&#22823;&#32882;&#35498;&#65306;&#12300;&#26377;&#32819;&#21487;&#32893;&#30340;&#65292;&#23601;&#25033;&#30070;&#32893;&#65281;&#12301;</span></span></div><div class="s"><span class="heading">&#29992;&#27604;&#21947;&#30340;&#30446;&#30340;</span></div><div class="r"><span class="heading">&#65288;&#22826;13&#8231;10&#65293;17&#65307;&#21487;4&#8231;10&#65293;12&#65289;</span></div><div class="p"><span class="verse v8" data-usfm="LUK.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LUK.8.9"><span class="label">9</span><span class="content">&#38272;&#24466;&#21839;&#32822;&#31308;&#35498;&#65306;&#12300;&#36889;&#27604;&#21947;&#26159;&#29978;&#40636;&#24847;&#24605;&#21602;&#65311;&#12301; </span></span><span class="verse v10" data-usfm="LUK.8.10"><span class="label">10</span><span class="content">&#20182;&#35498;&#65306;&#12300;&#19978;&#24093;&#22283;&#30340;&#22887;&#31061;&#21482;&#21483;&#20320;&#20497;&#30693;&#36947;&#65307;&#33267;&#26044;&#21029;&#20154;&#65292;&#23601;&#29992;&#27604;&#21947;&#65292;&#21483;&#20182;&#20497;&#30475;&#20063;&#30475;&#19981;&#35211;&#65292;&#32893;&#20063;&#32893;&#19981;&#26126;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#35299;&#26126;&#25746;&#31278;&#30340;&#27604;&#21947;</span></div><div class="r"><span class="heading">&#65288;&#22826;13&#8231;18&#65293;23&#65307;&#21487;4&#8231;13&#65293;20&#65289;</span></div><div class="p"><span class="verse v10" data-usfm="LUK.8.10"><span class="content">  </span></span><span class="verse v11" data-usfm="LUK.8.11"><span class="label">11</span><span class="content">&#12300;&#36889;&#27604;&#21947;&#20035;&#26159;&#36889;&#27171;&#65306;&#31278;&#23376;&#23601;&#26159;&#19978;&#24093;&#30340;&#36947;&#12290; </span></span><span class="verse v12" data-usfm="LUK.8.12"><span class="label">12</span><span class="content">&#37027;&#20123;&#22312;&#36335;&#26049;&#30340;&#65292;&#23601;&#26159;&#20154;&#32893;&#20102;&#36947;&#65292;&#38568;&#24460;&#39764;&#39740;&#20358;&#65292;&#24478;&#20182;&#20497;&#24515;&#35023;&#25226;&#36947;&#22890;&#21435;&#65292;&#24656;&#24597;&#20182;&#20497;&#20449;&#20102;&#24471;&#25937;&#12290; </span></span><span class="verse v13" data-usfm="LUK.8.13"><span class="label">13</span><span class="content">&#37027;&#20123;&#22312;&#30928;&#30707;&#19978;&#30340;&#65292;&#23601;&#26159;&#20154;&#32893;&#36947;&#65292;&#27489;&#21916;&#38936;&#21463;&#65292;&#20294;&#24515;&#20013;&#27794;&#26377;&#26681;&#65292;&#19981;&#36942;&#26283;&#26178;&#30456;&#20449;&#65292;&#21450;&#33267;&#36935;&#35211;&#35430;&#29001;&#23601;&#36864;&#24460;&#20102;&#12290; </span></span><span class="verse v14" data-usfm="LUK.8.14"><span class="label">14</span><span class="content">&#37027;&#33853;&#22312;&#33610;&#26840;&#35023;&#30340;&#65292;&#23601;&#26159;&#20154;&#32893;&#20102;&#36947;&#65292;&#36208;&#38283;&#20197;&#24460;&#65292;&#34987;&#20170;&#29983;&#30340;&#24605;&#24942;&#12289;&#37666;&#36001;&#12289;&#23476;&#27138;&#25824;&#20303;&#20102;&#65292;&#20415;&#32080;&#19981;&#20986;&#25104;&#29087;&#30340;&#23376;&#31890;&#20358;&#12290; </span></span><span class="verse v15" data-usfm="LUK.8.15"><span class="label">15</span><span class="add"><span class="content">&#37027;&#33853;</span></span><span class="content">&#22312;&#22909;&#22303;&#35023;&#30340;&#65292;&#23601;&#26159;&#20154;&#32893;&#20102;&#36947;&#65292;&#25345;&#23432;&#22312;&#35488;&#23526;&#21892;&#33391;&#30340;&#24515;&#35023;&#65292;&#20006;&#19988;&#24525;&#32784;&#33879;&#32080;&#23526;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#22120;&#30399;&#19979;&#30340;&#29128;</span></div><div class="r"><span class="heading">&#65288;&#21487;4&#8231;21&#65293;25&#65289;</span></div><div class="p"><span class="verse v15" data-usfm="LUK.8.15"><span class="content">  </span></span><span class="verse v16" data-usfm="LUK.8.16"><span class="label">16</span><span class="content">&#12300;&#27794;&#26377;&#20154;&#40670;&#29128;&#29992;&#22120;&#30399;&#33995;&#19978;&#65292;&#25110;&#25918;&#22312;&#24202;&#24213;&#19979;&#65292;&#20035;&#26159;&#25918;&#22312;&#29128;&#33274;&#19978;&#65292;&#21483;&#36914;&#20358;&#30340;&#20154;&#30475;&#35211;&#20142;&#20809;&#12290; </span></span><span class="verse v17" data-usfm="LUK.8.17"><span class="label">17</span><span class="content">&#22240;&#28858;&#25513;&#34255;&#30340;&#20107;&#27794;&#26377;&#19981;&#39023;&#20986;&#20358;&#30340;&#65307;&#38577;&#30622;&#30340;&#20107;&#27794;&#26377;&#19981;&#38706;&#20986;&#20358;&#34987;&#20154;&#30693;&#36947;&#30340;&#12290; </span></span><span class="verse v18" data-usfm="LUK.8.18"><span class="label">18</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20497;&#25033;&#30070;&#23567;&#24515;&#24590;&#27171;&#32893;&#65307;&#22240;&#28858;&#20961;&#26377;&#30340;&#65292;&#36996;&#35201;&#21152;&#32102;&#20182;&#65307;&#20961;&#27794;&#26377;&#30340;&#65292;&#36899;&#20182;&#33258;&#20197;&#28858;&#26377;&#30340;&#65292;&#20063;&#35201;&#22890;&#21435;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#30340;&#27597;&#35242;&#21644;&#20804;&#24351;&#20497;</span></div><div class="r"><span class="heading">&#65288;&#22826;12&#8231;46&#65293;50&#65307;&#21487;3&#8231;31&#65293;35&#65289;</span></div><div class="p"><span class="verse v18" data-usfm="LUK.8.18"><span class="content">  </span></span><span class="verse v19" data-usfm="LUK.8.19"><span class="label">19</span><span class="content">&#32822;&#31308;&#30340;&#27597;&#35242;&#21644;&#20182;&#24351;&#20804;&#20358;&#20102;&#65292;&#22240;&#28858;&#20154;&#22810;&#65292;&#19981;&#24471;&#21040;&#20182;&#36319;&#21069;&#12290; </span></span><span class="verse v20" data-usfm="LUK.8.20"><span class="label">20</span><span class="content">&#26377;&#20154;&#21578;&#35380;&#20182;&#35498;&#65306;&#12300;&#20320;&#27597;&#35242;&#21644;&#20320;&#24351;&#20804;&#31449;&#22312;&#22806;&#37002;&#65292;&#35201;&#35211;&#20320;&#12290;&#12301; </span></span><span class="verse v21" data-usfm="LUK.8.21"><span class="label">21</span><span class="content">&#32822;&#31308;&#22238;&#31572;&#35498;&#65306;&#12300;&#32893;&#20102;&#19978;&#24093;&#20043;&#36947;&#32780;&#36981;&#34892;&#30340;&#20154;&#23601;&#26159;&#25105;&#30340;&#27597;&#35242;&#65292;&#25105;&#30340;&#24351;&#20804;&#20102;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#24179;&#38748;&#39080;&#28010;</span></div><div class="r"><span class="heading">&#65288;&#22826;8&#8231;23&#65293;27&#65307;&#21487;4&#8231;35&#65293;41&#65289;</span></div><div class="p"><span class="verse v21" data-usfm="LUK.8.21"><span class="content">  </span></span><span class="verse v22" data-usfm="LUK.8.22"><span class="label">22</span><span class="content">&#26377;&#19968;&#22825;&#65292;&#32822;&#31308;&#21644;&#38272;&#24466;&#19978;&#20102;&#33337;&#65292;&#23565;&#38272;&#24466;&#35498;&#65306;&#12300;&#25105;&#20497;&#21487;&#20197;&#28193;&#21040;&#28246;&#37027;&#37002;&#21435;&#12290;&#12301;&#20182;&#20497;&#23601;&#38283;&#20102;&#33337;&#12290; </span></span><span class="verse v23" data-usfm="LUK.8.23"><span class="label">23</span><span class="content">&#27491;&#34892;&#30340;&#26178;&#20505;&#65292;&#32822;&#31308;&#30561;&#33879;&#20102;&#12290;&#28246;&#19978;&#24573;&#28982;&#36215;&#20102;&#26292;&#39080;&#65292;&#33337;&#23559;&#28415;&#20102;</span><span class="add"><span class="content">&#27700;</span></span><span class="content">&#65292;&#29978;&#26159;&#21361;&#38570;&#12290; </span></span><span class="verse v24" data-usfm="LUK.8.24"><span class="label">24</span><span class="content">&#38272;&#24466;&#20358;&#21483;&#37266;&#20102;&#20182;&#65292;&#35498;&#65306;&#12300;&#22827;&#23376;&#65281;&#22827;&#23376;&#65281;&#25105;&#20497;&#21930;&#21629;&#21862;&#65281;&#12301;&#32822;&#31308;&#37266;&#20102;&#65292;&#26021;&#36012;&#37027;&#29378;&#39080;&#22823;&#28010;&#65307;&#39080;&#28010;&#23601;&#27490;&#20303;&#65292;&#24179;&#38748;&#20102;&#12290; </span></span><span class="verse v25" data-usfm="LUK.8.25"><span class="label">25</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#20320;&#20497;&#30340;&#20449;&#24515;&#22312;&#21738;&#35023;&#21602;&#65311;&#12301;&#20182;&#20497;&#21448;&#25084;&#24597;&#21448;&#24076;&#22855;&#65292;&#24444;&#27492;&#35498;&#65306;&#12300;&#36889;&#21040;&#24213;&#26159;&#35504;&#65311;&#20182;&#21545;&#21648;&#39080;&#21644;&#27700;&#65292;&#36899;&#39080;&#21644;&#27700;&#20063;&#32893;&#24478;&#20182;&#20102;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#26684;&#25289;&#26862;&#34987;&#39740;&#38468;&#30340;&#20154;</span></div><div class="r"><span class="heading">&#65288;&#22826;8&#8231;28&#65293;34&#65307;&#21487;5&#8231;1&#65293;20&#65289;</span></div><div class="p"><span class="verse v25" data-usfm="LUK.8.25"><span class="content">  </span></span><span class="verse v26" data-usfm="LUK.8.26"><span class="label">26</span><span class="content">&#20182;&#20497;&#21040;&#20102;</span><span class="pn"><span class="content">&#26684;&#25289;&#26862;</span></span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#65306;&#21152;&#22823;&#25289;</span></span></span><span class="content">&#20154;&#30340;&#22320;&#26041;&#65292;&#23601;&#26159;</span><span class="pn"><span class="content">&#21152;&#21033;&#21033;</span></span><span class="content">&#30340;&#23565;&#38754;&#12290; </span></span><span class="verse v27" data-usfm="LUK.8.27"><span class="label">27</span><span class="content">&#32822;&#31308;&#19978;&#20102;&#23736;&#65292;&#23601;&#26377;&#22478;&#35023;&#19968;&#20491;&#34987;&#39740;&#38468;&#33879;&#30340;&#20154;&#36814;&#38754;&#32780;&#20358;&#12290;&#36889;&#20491;&#20154;&#35377;&#20037;&#19981;&#31359;&#34915;&#26381;&#65292;&#19981;&#20303;&#25151;&#23376;&#65292;&#21482;&#20303;&#22312;&#22707;&#22603;&#35023;&#12290; </span></span><span class="verse v28" data-usfm="LUK.8.28"><span class="label">28</span><span class="content">&#20182;&#35211;&#20102;&#32822;&#31308;&#65292;&#23601;&#20463;&#20239;&#22312;&#20182;&#38754;&#21069;&#65292;&#22823;&#32882;&#21898;&#21483;&#65292;&#35498;&#65306;&#12300;&#33267;&#39640;&#19978;&#24093;&#30340;&#20818;&#23376;&#32822;&#31308;&#65292;&#25105;&#33287;&#20320;&#26377;&#29978;&#40636;&#30456;&#24178;&#65311;&#27714;&#20320;&#19981;&#35201;&#21483;&#25105;&#21463;&#33510;&#65281;&#12301; </span></span><span class="verse v29" data-usfm="LUK.8.29"><span class="label">29</span><span class="content">&#26159;&#22240;&#32822;&#31308;&#26366;&#21545;&#21648;&#27745;&#39740;&#24478;&#37027;&#20154;&#36523;&#19978;&#20986;&#20358;&#12290;&#21407;&#20358;&#36889;&#39740;&#23650;&#27425;&#25235;&#20303;&#20182;&#65307;&#20182;&#24120;&#34987;&#20154;&#30475;&#23432;&#65292;&#21448;&#34987;&#37941;&#37706;&#21644;&#33139;&#37904;&#25414;&#37782;&#65292;&#20182;&#31455;&#25226;&#37782;&#37706;&#25497;&#26039;&#65292;&#34987;&#39740;&#36245;&#21040;&#26336;&#37326;&#21435;&#12290; </span></span><span class="verse v30" data-usfm="LUK.8.30"><span class="label">30</span><span class="content">&#32822;&#31308;&#21839;&#20182;&#35498;&#65306;&#12300;&#20320;&#21517;&#21483;&#29978;&#40636;&#65311;&#12301;&#20182;&#35498;&#65306;&#12300;&#25105;&#21517;&#21483;&#12302;&#32676;&#12303;&#12301;&#65307;&#36889;&#26159;&#22240;&#28858;&#38468;&#33879;&#20182;&#30340;&#39740;&#22810;&#12290; </span></span><span class="verse v31" data-usfm="LUK.8.31"><span class="label">31</span><span class="content">&#39740;&#23601;&#22830;&#27714;&#32822;&#31308;&#65292;&#19981;&#35201;&#21545;&#21648;&#20182;&#20497;&#21040;&#28961;&#24213;&#22353;&#35023;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v31" data-usfm="LUK.8.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LUK.8.32"><span class="label">32</span><span class="content">&#37027;&#35023;&#26377;&#19968;&#22823;&#32676;&#35948;&#22312;&#23665;&#19978;&#21507;&#39135;&#12290;&#39740;&#22830;&#27714;&#32822;&#31308;&#65292;&#20934;&#20182;&#20497;&#36914;&#20837;&#35948;&#35023;&#21435;&#12290;&#32822;&#31308;&#20934;&#20102;&#20182;&#20497;&#65292; </span></span><span class="verse v33" data-usfm="LUK.8.33"><span class="label">33</span><span class="content">&#39740;&#23601;&#24478;&#37027;&#20154;&#20986;&#20358;&#65292;&#36914;&#20837;&#35948;&#35023;&#21435;&#12290;&#26044;&#26159;&#37027;&#32676;&#35948;&#38358;&#19979;&#23665;&#23830;&#65292;&#25237;&#22312;&#28246;&#35023;&#28153;&#27515;&#20102;&#12290; </span></span><span class="verse v34" data-usfm="LUK.8.34"><span class="label">34</span><span class="content">&#25918;&#35948;&#30340;&#30475;&#35211;&#36889;&#20107;&#23601;&#36867;&#36305;&#20102;&#65292;&#21435;&#21578;&#35380;&#22478;&#35023;&#21644;&#37129;&#19979;&#30340;&#20154;&#12290; </span></span><span class="verse v35" data-usfm="LUK.8.35"><span class="label">35</span><span class="content">&#30526;&#20154;&#20986;&#20358;&#35201;&#30475;&#26159;&#29978;&#40636;&#20107;&#65307;&#21040;&#20102;&#32822;&#31308;&#37027;&#35023;&#65292;&#30475;&#35211;&#39740;&#25152;&#38626;&#38283;&#30340;&#37027;&#20154;&#65292;&#22352;&#22312;&#32822;&#31308;&#33139;&#21069;&#65292;&#31359;&#33879;&#34915;&#26381;&#65292;&#24515;&#35023;&#26126;&#30333;&#36942;&#20358;&#65292;&#20182;&#20497;&#23601;&#23475;&#24597;&#12290; </span></span><span class="verse v36" data-usfm="LUK.8.36"><span class="label">36</span><span class="content">&#30475;&#35211;&#36889;&#20107;&#30340;&#20415;&#23559;&#34987;&#39740;&#38468;&#33879;&#30340;&#20154;&#24590;&#40636;&#24471;&#25937;&#21578;&#35380;&#20182;&#20497;&#12290; </span></span><span class="verse v37" data-usfm="LUK.8.37"><span class="label">37</span><span class="pn"><span class="content">&#26684;&#25289;&#26862;</span></span><span class="content">&#22235;&#22285;&#30340;&#20154;&#65292;&#22240;&#28858;&#23475;&#24597;&#24471;&#24456;&#65292;&#37117;&#27714;&#32822;&#31308;&#38626;&#38283;&#20182;&#20497;&#65307;&#32822;&#31308;&#23601;&#19978;&#33337;&#22238;&#21435;&#20102;&#12290; </span></span><span class="verse v38" data-usfm="LUK.8.38"><span class="label">38</span><span class="content">&#39740;&#25152;&#38626;&#38283;&#30340;&#37027;&#20154;&#25031;&#27714;&#21644;&#32822;&#31308;&#21516;&#22312;&#65307;&#32822;&#31308;&#21371;&#25171;&#30332;&#20182;&#22238;&#21435;&#65292;&#35498;&#65306; </span></span><span class="verse v39" data-usfm="LUK.8.39"><span class="label">39</span><span class="content">&#12300;&#20320;&#22238;&#23478;&#21435;&#65292;&#20659;&#35498;&#19978;&#24093;&#28858;&#20320;&#20570;&#20102;&#20309;&#31561;&#22823;&#30340;&#20107;&#12290;&#12301;&#20182;&#23601;&#21435;&#65292;&#28415;&#22478;&#35023;&#20659;&#25562;&#32822;&#31308;&#28858;&#20182;&#20570;&#20102;&#20309;&#31561;&#22823;&#30340;&#20107;&#12290;</span></span></div><div class="s"><span class="heading">&#30554;&#39791;&#30340;&#22899;&#20818;&#21644;&#34880;&#28431;&#30340;&#22899;&#20154;</span></div><div class="r"><span class="heading">&#65288;&#22826;9&#8231;18&#65293;26&#65307;&#21487;5&#8231;21&#65293;43&#65289;</span></div><div class="p"><span class="verse v39" data-usfm="LUK.8.39"><span class="content">  </span></span><span class="verse v40" data-usfm="LUK.8.40"><span class="label">40</span><span class="content">&#32822;&#31308;&#22238;&#20358;&#30340;&#26178;&#20505;&#65292;&#30526;&#20154;&#36814;&#25509;&#20182;&#65292;&#22240;&#28858;&#20182;&#20497;&#37117;&#31561;&#20505;&#20182;&#12290; </span></span><span class="verse v41" data-usfm="LUK.8.41"><span class="label">41</span><span class="content">&#26377;&#19968;&#20491;&#31649;&#26371;&#22530;&#30340;&#65292;&#21517;&#21483;</span><span class="pn"><span class="content">&#30554;&#39791;</span></span><span class="content">&#65292;&#20358;&#20463;&#20239;&#22312;&#32822;&#31308;&#33139;&#21069;&#65292;&#27714;&#32822;&#31308;&#21040;&#20182;&#23478;&#35023;&#21435;&#65307; </span></span><span class="verse v42" data-usfm="LUK.8.42"><span class="label">42</span><span class="content">&#22240;&#20182;&#26377;&#19968;&#20491;&#29544;&#29983;&#22899;&#20818;&#65292;&#32004;&#26377;&#21313;&#20108;&#27506;&#65292;&#24555;&#35201;&#27515;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v42" data-usfm="LUK.8.42"><span class="content">&#32822;&#31308;&#21435;&#30340;&#26178;&#20505;&#65292;&#30526;&#20154;&#25793;&#25824;&#20182;&#12290; </span></span><span class="verse v43" data-usfm="LUK.8.43"><span class="label">43</span><span class="content">&#26377;&#19968;&#20491;&#22899;&#20154;&#65292;&#24739;&#20102;&#21313;&#20108;&#24180;&#30340;&#34880;&#28431;&#65292;&#22312;&#37291;&#29983;&#25163;&#35023;&#33457;&#30433;&#20102;&#22905;&#19968;&#20999;&#39178;&#29983;&#30340;&#65292;&#20006;&#27794;&#26377;&#19968;&#20154;&#33021;&#37291;&#22909;&#22905;&#12290; </span></span><span class="verse v44" data-usfm="LUK.8.44"><span class="label">44</span><span class="content">&#22905;&#20358;&#21040;&#32822;&#31308;&#32972;&#24460;&#65292;&#25720;&#20182;&#30340;&#34915;&#35059;&#32376;&#23376;&#65292;&#34880;&#28431;&#31435;&#21051;&#23601;&#27490;&#20303;&#20102;&#12290; </span></span><span class="verse v45" data-usfm="LUK.8.45"><span class="label">45</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#12300;&#25720;&#25105;&#30340;&#26159;&#35504;&#65311;&#12301;&#30526;&#20154;&#37117;&#19981;&#25215;&#35469;&#12290;</span><span class="pn"><span class="content">&#24444;&#24471;</span></span><span class="content">&#21644;&#21516;&#34892;&#30340;&#20154;&#37117;&#35498;&#65306;&#12300;&#22827;&#23376;&#65292;&#30526;&#20154;&#25793;&#25793;&#25824;&#25824;&#32202;&#38752;&#33879;&#20320;&#12290; </span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#21152;&#65306;&#20320;&#36996;&#21839;&#25720;&#25105;&#30340;&#26159;&#35504;&#21966;&#65311;</span></span></span><span class="content">&#12301; </span></span><span class="verse v46" data-usfm="LUK.8.46"><span class="label">46</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#12300;&#32317;&#26377;&#20154;&#25720;&#25105;&#65292;&#22240;&#25105;&#35258;&#24471;&#26377;&#33021;&#21147;&#24478;&#25105;&#36523;&#19978;&#20986;&#21435;&#12290;&#12301; </span></span><span class="verse v47" data-usfm="LUK.8.47"><span class="label">47</span><span class="content">&#37027;&#22899;&#20154;&#30693;&#36947;&#19981;&#33021;&#38577;&#34255;&#65292;&#23601;&#25136;&#25136;&#20834;&#20834;&#22320;&#20358;&#20463;&#20239;&#22312;&#32822;&#31308;&#33139;&#21069;&#65292;&#25226;&#25720;&#20182;&#30340;&#32227;&#25925;&#21644;&#24590;&#27171;&#31435;&#21051;&#24471;&#22909;&#20102;&#65292;&#30070;&#33879;&#30526;&#20154;&#37117;&#35498;&#20986;&#20358;&#12290; </span></span><span class="verse v48" data-usfm="LUK.8.48"><span class="label">48</span><span class="content">&#32822;&#31308;&#23565;&#22905;&#35498;&#65306;&#12300;&#22899;&#20818;&#65292;&#20320;&#30340;&#20449;&#25937;&#20102;&#20320;&#65307;&#24179;&#24179;&#23433;&#23433;&#22320;&#21435;&#21543;&#65281;&#12301;</span></span></div><div class="p"><span class="verse v48" data-usfm="LUK.8.48"><span class="content">  </span></span><span class="verse v49" data-usfm="LUK.8.49"><span class="label">49</span><span class="content">&#36996;&#35498;&#35441;&#30340;&#26178;&#20505;&#65292;&#26377;&#20154;&#24478;&#31649;&#26371;&#22530;&#30340;&#23478;&#35023;&#20358;&#65292;&#35498;&#65306;&#12300;&#20320;&#30340;&#22899;&#20818;&#27515;&#20102;&#65292;&#19981;&#35201;&#21214;&#21205;&#22827;&#23376;&#12290;&#12301; </span></span><span class="verse v50" data-usfm="LUK.8.50"><span class="label">50</span><span class="content">&#32822;&#31308;&#32893;&#35211;&#23601;&#23565;&#20182;&#35498;&#65306;&#12300;&#19981;&#35201;&#24597;&#65292;&#21482;&#35201;&#20449;&#65281;&#20320;&#30340;&#22899;&#20818;&#23601;&#24517;&#24471;&#25937;&#12290;&#12301; </span></span><span class="verse v51" data-usfm="LUK.8.51"><span class="label">51</span><span class="content">&#32822;&#31308;&#21040;&#20102;&#20182;&#30340;&#23478;&#65292;&#38500;&#20102;</span><span class="pn"><span class="content">&#24444;&#24471;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#32004;&#32752;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#38597;&#21508;</span></span><span class="content">&#65292;&#21644;&#22899;&#20818;&#30340;&#29238;&#27597;&#65292;&#19981;&#35377;&#21029;&#20154;&#21516;&#20182;&#36914;&#21435;&#12290; </span></span><span class="verse v52" data-usfm="LUK.8.52"><span class="label">52</span><span class="content">&#30526;&#20154;&#37117;&#28858;&#36889;&#22899;&#20818;&#21696;&#21741;&#25462;&#33016;&#12290;&#32822;&#31308;&#35498;&#65306;&#12300;&#19981;&#35201;&#21741;&#65281;&#22905;&#19981;&#26159;&#27515;&#20102;&#65292;&#26159;&#30561;&#33879;&#20102;&#12290;&#12301; </span></span><span class="verse v53" data-usfm="LUK.8.53"><span class="label">53</span><span class="content">&#20182;&#20497;&#26313;&#24471;&#22899;&#20818;&#24050;&#32147;&#27515;&#20102;&#65292;&#23601;&#21988;&#31505;&#32822;&#31308;&#12290; </span></span><span class="verse v54" data-usfm="LUK.8.54"><span class="label">54</span><span class="content">&#32822;&#31308;&#25289;&#33879;&#22905;&#30340;&#25163;&#65292;&#21628;&#21483;&#35498;&#65306;&#12300;&#22899;&#20818;&#65292;&#36215;&#20358;&#21543;&#65281;&#12301; </span></span><span class="verse v55" data-usfm="LUK.8.55"><span class="label">55</span><span class="content">&#22905;&#30340;&#38728;&#39746;&#20415;&#22238;&#20358;&#65292;&#22905;&#23601;&#31435;&#21051;&#36215;&#20358;&#20102;&#12290;&#32822;&#31308;&#21545;&#21648;&#32102;&#22905;&#26481;&#35199;&#21507;&#12290; </span></span><span class="verse v56" data-usfm="LUK.8.56"><span class="label">56</span><span class="content">&#22905;&#30340;&#29238;&#27597;&#39514;&#22855;&#24471;&#24456;&#65307;&#32822;&#31308;&#22225;&#21648;&#20182;&#20497;&#65292;&#19981;&#35201;&#25226;&#25152;&#20570;&#30340;&#20107;&#21578;&#35380;&#20154;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
