<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch16" data-usfm="JHN.16">
            <div class="label">16</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.16.1"><span class="label">1</span><span class="content">&#12300;&#25105;&#24050;&#23559;&#36889;&#20123;&#20107;&#21578;&#35380;&#20320;&#20497;&#65292;&#20351;&#20320;&#20497;&#19981;&#33267;&#26044;&#36300;&#20498;&#12290; </span></span><span class="verse v2" data-usfm="JHN.16.2"><span class="label">2</span><span class="content">&#20154;&#35201;&#25226;&#20320;&#20497;&#36245;&#20986;&#26371;&#22530;&#65292;&#20006;&#19988;&#26178;&#20505;&#23559;&#21040;&#65292;&#20961;&#27578;&#20320;&#20497;&#30340;&#23601;&#20197;&#28858;&#26159;&#20107;&#22857;&#19978;&#24093;&#12290; </span></span><span class="verse v3" data-usfm="JHN.16.3"><span class="label">3</span><span class="content">&#20182;&#20497;&#36889;&#27171;&#34892;&#65292;&#26159;&#22240;&#26410;&#26366;&#35469;&#35672;&#29238;&#65292;&#20063;&#26410;&#26366;&#35469;&#35672;&#25105;&#12290; </span></span><span class="verse v4" data-usfm="JHN.16.4"><span class="label">4</span><span class="content">&#25105;&#23559;&#36889;&#20107;&#21578;&#35380;&#20320;&#20497;&#65292;&#26159;&#21483;&#20320;&#20497;&#21040;&#20102;&#26178;&#20505;&#21487;&#20197;&#24819;&#36215;&#25105;&#23565;&#20320;&#20497;&#35498;&#36942;&#20102;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#32854;&#38728;&#30340;&#24037;&#20316;</span></div><div class="p"><span class="verse v4" data-usfm="JHN.16.4"><span class="content">&#12300;&#25105;&#36215;&#20808;&#27794;&#26377;&#23559;&#36889;&#20107;&#21578;&#35380;&#20320;&#20497;&#65292;&#22240;&#28858;&#25105;&#33287;&#20320;&#20497;&#21516;&#22312;&#12290; </span></span><span class="verse v5" data-usfm="JHN.16.5"><span class="label">5</span><span class="content">&#29694;&#20170;&#25105;&#24448;&#24046;&#25105;&#20358;&#30340;</span><span class="add"><span class="content">&#29238;</span></span><span class="content">&#37027;&#35023;&#21435;&#65292;&#20320;&#20497;&#20013;&#38291;&#20006;&#27794;&#26377;&#20154;&#21839;&#25105;&#65306;&#12302;&#20320;&#24448;&#21738;&#35023;&#21435;&#65311;&#12303; </span></span><span class="verse v6" data-usfm="JHN.16.6"><span class="label">6</span><span class="content">&#21482;&#22240;&#25105;&#23559;&#36889;&#20107;&#21578;&#35380;&#20320;&#20497;&#65292;&#20320;&#20497;&#23601;&#28415;&#24515;&#24962;&#24833;&#12290; </span></span><span class="verse v7" data-usfm="JHN.16.7"><span class="label">7</span><span class="content">&#28982;&#32780;&#65292;&#25105;&#23559;&#30495;&#24773;&#21578;&#35380;&#20320;&#20497;&#65292;&#25105;&#21435;&#26159;&#33287;&#20320;&#20497;&#26377;&#30410;&#30340;&#65307;&#25105;&#33509;&#19981;&#21435;&#65292;&#20445;&#24800;&#24107;&#23601;&#19981;&#21040;&#20320;&#20497;&#36889;&#35023;&#20358;&#65307;&#25105;&#33509;&#21435;&#65292;&#23601;&#24046;&#20182;&#20358;&#12290; </span></span><span class="verse v8" data-usfm="JHN.16.8"><span class="label">8</span><span class="content">&#20182;&#26082;&#20358;&#20102;&#65292;&#23601;&#35201;&#21483;&#19990;&#20154;&#28858;&#32618;&#12289;&#28858;&#32681;&#12289;&#28858;&#23529;&#21028;&#65292;&#33258;&#24049;&#36012;&#20633;&#33258;&#24049;&#12290; </span></span><span class="verse v9" data-usfm="JHN.16.9"><span class="label">9</span><span class="content">&#28858;&#32618;&#65292;&#26159;&#22240;&#20182;&#20497;&#19981;&#20449;&#25105;&#65307; </span></span><span class="verse v10" data-usfm="JHN.16.10"><span class="label">10</span><span class="content">&#28858;&#32681;&#65292;&#26159;&#22240;&#25105;&#24448;&#29238;&#37027;&#35023;&#21435;&#65292;&#20320;&#20497;&#23601;&#19981;&#20877;&#35211;&#25105;&#65307; </span></span><span class="verse v11" data-usfm="JHN.16.11"><span class="label">11</span><span class="content">&#28858;&#23529;&#21028;&#65292;&#26159;&#22240;&#36889;&#19990;&#30028;&#30340;&#29579;&#21463;&#20102;&#23529;&#21028;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="JHN.16.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JHN.16.12"><span class="label">12</span><span class="content">&#12300;&#25105;&#36996;&#26377;&#22909;&#20123;&#20107;&#35201;&#21578;&#35380;&#20320;&#20497;&#65292;&#20294;&#20320;&#20497;&#29694;&#22312;&#25812;&#30070;&#19981;&#20102;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25110;&#35695;&#65306;&#19981;&#33021;&#38936;&#26371;</span></span></span><span class="content">&#12290; </span></span><span class="verse v13" data-usfm="JHN.16.13"><span class="label">13</span><span class="content">&#21482;&#31561;&#30495;&#29702;&#30340;&#32854;&#38728;&#20358;&#20102;&#65292;&#20182;&#35201;&#24341;&#23566;&#20320;&#20497;&#26126;&#30333;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#26159;&#36914;&#20837;</span></span></span><span class="content">&#19968;&#20999;&#30340;&#30495;&#29702;&#65307;&#22240;&#28858;&#20182;&#19981;&#26159;&#24977;&#33258;&#24049;&#35498;&#30340;&#65292;&#20035;&#26159;&#25226;&#20182;&#25152;&#32893;&#35211;&#30340;&#37117;&#35498;&#20986;&#20358;&#65292;&#20006;&#35201;&#25226;&#23559;&#20358;&#30340;&#20107;&#21578;&#35380;&#20320;&#20497;&#12290; </span></span><span class="verse v14" data-usfm="JHN.16.14"><span class="label">14</span><span class="content">&#20182;&#35201;&#27054;&#32768;&#25105;&#65292;&#22240;&#28858;&#20182;&#35201;&#23559;&#21463;&#26044;&#25105;&#30340;&#21578;&#35380;&#20320;&#20497;&#12290; </span></span><span class="verse v15" data-usfm="JHN.16.15"><span class="label">15</span><span class="content">&#20961;&#29238;&#25152;&#26377;&#30340;&#65292;&#37117;&#26159;&#25105;&#30340;&#65307;&#25152;&#20197;&#25105;&#35498;&#65292;&#20182;&#35201;&#23559;&#21463;&#26044;&#25105;&#30340;&#21578;&#35380;&#20320;&#20497;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#24962;&#24833;&#35722;&#28858;&#21916;&#27138;</span></div><div class="p"><span class="verse v15" data-usfm="JHN.16.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JHN.16.16"><span class="label">16</span><span class="content">&#12300;&#31561;&#19981;&#22810;&#26178;&#65292;&#20320;&#20497;&#23601;&#19981;&#24471;&#35211;&#25105;&#65307;&#20877;&#31561;&#19981;&#22810;&#26178;&#65292;&#20320;&#20497;&#36996;&#35201;&#35211;&#25105;&#12290;&#12301; </span></span><span class="verse v17" data-usfm="JHN.16.17"><span class="label">17</span><span class="content">&#26377;&#24190;&#20491;&#38272;&#24466;&#23601;&#24444;&#27492;&#35498;&#65306;&#12300;&#20182;&#23565;&#25105;&#20497;&#35498;&#65306;&#12302;&#31561;&#19981;&#22810;&#26178;&#65292;&#20320;&#20497;&#23601;&#19981;&#24471;&#35211;&#25105;&#65307;&#20877;&#31561;&#19981;&#22810;&#26178;&#65292;&#20320;&#20497;&#36996;&#35201;&#35211;&#25105;&#12303;&#65307;&#21448;</span><span class="add"><span class="content">&#35498;</span></span><span class="content">&#65306;&#12302;&#22240;&#25105;&#24448;&#29238;&#37027;&#35023;&#21435;&#12290;&#12303;&#36889;&#26159;&#29978;&#40636;&#24847;&#24605;&#21602;&#65311;&#12301; </span></span><span class="verse v18" data-usfm="JHN.16.18"><span class="label">18</span><span class="content">&#38272;&#24466;&#24444;&#27492;&#35498;&#65306;&#12300;&#20182;&#35498;&#12302;&#31561;&#19981;&#22810;&#26178;&#12303;&#21040;&#24213;&#26159;&#29978;&#40636;&#24847;&#24605;&#21602;&#65311;&#25105;&#20497;&#19981;&#26126;&#30333;&#20182;&#25152;&#35498;&#30340;&#35441;&#12290;&#12301; </span></span><span class="verse v19" data-usfm="JHN.16.19"><span class="label">19</span><span class="content">&#32822;&#31308;&#30475;&#20986;&#20182;&#20497;&#35201;&#21839;&#20182;&#65292;&#23601;&#35498;&#65306;&#12300;&#25105;&#35498;&#12302;&#31561;&#19981;&#22810;&#26178;&#65292;&#20320;&#20497;&#23601;&#19981;&#24471;&#35211;&#25105;&#65307;&#20877;&#31561;&#19981;&#22810;&#26178;&#65292;&#20320;&#20497;&#36996;&#35201;&#35211;&#25105;&#12303;&#65292;&#20320;&#20497;&#28858;&#36889;&#35441;&#24444;&#27492;&#30456;&#21839;&#21966;&#65311; </span></span><span class="verse v20" data-usfm="JHN.16.20"><span class="label">20</span><span class="content">&#25105;&#23526;&#23526;&#22312;&#22312;&#22320;&#21578;&#35380;&#20320;&#20497;&#65292;&#20320;&#20497;&#23559;&#35201;&#30171;&#21741;&#12289;&#21696;&#34399;&#65292;&#19990;&#20154;&#20498;&#35201;&#21916;&#27138;&#65307;&#20320;&#20497;&#23559;&#35201;&#24962;&#24833;&#65292;&#28982;&#32780;&#20320;&#20497;&#30340;&#24962;&#24833;&#35201;&#35722;&#28858;&#21916;&#27138;&#12290; </span></span><span class="verse v21" data-usfm="JHN.16.21"><span class="label">21</span><span class="content">&#23142;&#20154;&#29983;&#29986;&#30340;&#26178;&#20505;&#23601;&#24962;&#24833;&#65292;&#22240;&#28858;&#22905;&#30340;&#26178;&#20505;&#21040;&#20102;&#65307;&#26082;&#29983;&#20102;&#23401;&#23376;&#65292;&#23601;&#19981;&#20877;&#35352;&#24565;&#37027;&#33510;&#26970;&#65292;&#22240;&#28858;&#27489;&#21916;&#19990;&#19978;&#29983;&#20102;&#19968;&#20491;&#20154;&#12290; </span></span><span class="verse v22" data-usfm="JHN.16.22"><span class="label">22</span><span class="content">&#20320;&#20497;&#29694;&#22312;&#20063;&#26159;&#24962;&#24833;&#65292;&#20294;&#25105;&#35201;&#20877;&#35211;&#20320;&#20497;&#65292;&#20320;&#20497;&#30340;&#24515;&#23601;&#21916;&#27138;&#20102;&#65307;&#36889;&#21916;&#27138;&#20063;&#27794;&#26377;&#20154;&#33021;&#22890;&#21435;&#12290; </span></span><span class="verse v23" data-usfm="JHN.16.23"><span class="label">23</span><span class="content">&#21040;&#37027;&#26085;&#65292;&#20320;&#20497;&#29978;&#40636;&#20063;&#23601;&#19981;&#21839;&#25105;&#20102;&#12290;&#25105;&#23526;&#23526;&#22312;&#22312;&#22320;&#21578;&#35380;&#20320;&#20497;&#65292;&#20320;&#20497;&#33509;&#21521;&#29238;&#27714;&#29978;&#40636;&#65292;&#20182;&#24517;&#22240;&#25105;&#30340;&#21517;&#36060;&#32102;&#20320;&#20497;&#12290; </span></span><span class="verse v24" data-usfm="JHN.16.24"><span class="label">24</span><span class="content">&#21521;&#20358;&#20320;&#20497;&#27794;&#26377;&#22857;&#25105;&#30340;&#21517;&#27714;&#29978;&#40636;&#65292;&#22914;&#20170;&#20320;&#20497;&#27714;&#65292;&#23601;&#24517;&#24471;&#33879;&#65292;&#21483;&#20320;&#20497;&#30340;&#21916;&#27138;&#21487;&#20197;&#28415;&#36275;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#25105;&#24050;&#32147;&#21213;&#36942;&#19990;&#30028;</span></div><div class="p"><span class="verse v24" data-usfm="JHN.16.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JHN.16.25"><span class="label">25</span><span class="content">&#12300;&#36889;&#20123;&#20107;&#65292;&#25105;&#26159;&#29992;&#27604;&#21947;&#23565;&#20320;&#20497;&#35498;&#30340;&#65307;&#26178;&#20505;&#23559;&#21040;&#65292;&#25105;&#19981;&#20877;&#29992;&#27604;&#21947;&#23565;&#20320;&#20497;&#35498;&#65292;&#20035;&#35201;&#23559;&#29238;&#26126;&#26126;&#22320;&#21578;&#35380;&#20320;&#20497;&#12290; </span></span><span class="verse v26" data-usfm="JHN.16.26"><span class="label">26</span><span class="content">&#21040;&#37027;&#26085;&#65292;&#20320;&#20497;&#35201;&#22857;&#25105;&#30340;&#21517;&#31048;&#27714;&#65307;&#25105;&#20006;&#19981;&#23565;&#20320;&#20497;&#35498;&#65292;&#25105;&#35201;&#28858;&#20320;&#20497;&#27714;&#29238;&#12290; </span></span><span class="verse v27" data-usfm="JHN.16.27"><span class="label">27</span><span class="content">&#29238;&#33258;&#24049;&#24859;&#20320;&#20497;&#65307;&#22240;&#28858;&#20320;&#20497;&#24050;&#32147;&#24859;&#25105;&#65292;&#21448;&#20449;&#25105;&#26159;&#24478;&#29238;&#20986;&#20358;&#30340;&#12290; </span></span><span class="verse v28" data-usfm="JHN.16.28"><span class="label">28</span><span class="content">&#25105;&#24478;&#29238;&#20986;&#20358;&#65292;&#21040;&#20102;&#19990;&#30028;&#65307;&#25105;&#21448;&#38626;&#38283;&#19990;&#30028;&#65292;&#24448;&#29238;&#37027;&#35023;&#21435;&#12290;&#12301; </span></span><span class="verse v29" data-usfm="JHN.16.29"><span class="label">29</span><span class="content">&#38272;&#24466;&#35498;&#65306;&#12300;&#22914;&#20170;&#20320;&#26159;&#26126;&#35498;&#65292;&#20006;&#19981;&#29992;&#27604;&#21947;&#20102;&#12290; </span></span><span class="verse v30" data-usfm="JHN.16.30"><span class="label">30</span><span class="content">&#29694;&#22312;&#25105;&#20497;&#26313;&#24471;&#20320;&#20961;&#20107;&#37117;&#30693;&#36947;&#65292;&#20063;&#19981;&#29992;&#20154;&#21839;&#20320;&#65292;&#22240;&#27492;&#25105;&#20497;&#20449;&#20320;&#26159;&#24478;&#19978;&#24093;&#20986;&#20358;&#30340;&#12290;&#12301; </span></span><span class="verse v31" data-usfm="JHN.16.31"><span class="label">31</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#12300;&#29694;&#22312;&#20320;&#20497;&#20449;&#21966;&#65311; </span></span><span class="verse v32" data-usfm="JHN.16.32"><span class="label">32</span><span class="content">&#30475;&#21738;&#65292;&#26178;&#20505;&#23559;&#21040;&#65292;&#19988;&#26159;&#24050;&#32147;&#21040;&#20102;&#65292;&#20320;&#20497;&#35201;&#20998;&#25955;&#65292;&#21508;&#27512;&#33258;&#24049;&#30340;&#22320;&#26041;&#21435;&#65292;&#30041;&#19979;&#25105;&#29544;&#33258;&#19968;&#20154;&#65307;&#20854;&#23526;&#25105;&#19981;&#26159;&#29544;&#33258;&#19968;&#20154;&#65292;&#22240;&#28858;&#26377;&#29238;&#33287;&#25105;&#21516;&#22312;&#12290; </span></span><span class="verse v33" data-usfm="JHN.16.33"><span class="label">33</span><span class="content">&#25105;&#23559;&#36889;&#20123;&#20107;&#21578;&#35380;&#20320;&#20497;&#65292;&#26159;&#35201;&#21483;&#20320;&#20497;&#22312;&#25105;&#35023;&#38754;&#26377;&#24179;&#23433;&#12290;&#22312;&#19990;&#19978;&#65292;&#20320;&#20497;&#26377;&#33510;&#38627;&#65307;&#20294;&#20320;&#20497;&#21487;&#20197;&#25918;&#24515;&#65292;&#25105;&#24050;&#32147;&#21213;&#20102;&#19990;&#30028;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
