<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch17" data-usfm="JHN.17">
            <div class="label">17</div><div class="s"><span class="heading">&#32822;&#31308;&#30340;&#31153;&#21578;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JHN.17.1"><span class="label">1</span><span class="content">&#32822;&#31308;&#35498;&#20102;&#36889;&#35441;&#65292;&#23601;&#33289;&#30446;&#26395;&#22825;&#65292;&#35498;&#65306;&#12300;&#29238;&#21834;&#65292;&#26178;&#20505;&#21040;&#20102;&#65292;&#39000;&#20320;&#27054;&#32768;&#20320;&#30340;&#20818;&#23376;&#65292;&#20351;&#20818;&#23376;&#20063;&#27054;&#32768;&#20320;&#65307; </span></span><span class="verse v2" data-usfm="JHN.17.2"><span class="label">2</span><span class="content">&#27491;&#22914;&#20320;&#26366;&#36060;&#32102;&#20182;&#27402;&#26564;&#31649;&#29702;&#20961;&#26377;&#34880;&#27683;&#30340;&#65292;&#21483;&#20182;&#23559;&#27704;&#29983;&#36060;&#32102;&#20320;&#25152;&#36060;&#32102;&#20182;&#30340;&#20154;&#12290; </span></span><span class="verse v3" data-usfm="JHN.17.3"><span class="label">3</span><span class="content">&#35469;&#35672;&#20320;&#65293;&#29544;&#19968;&#30340;&#30495;&#31070;&#65292;&#20006;&#19988;&#35469;&#35672;&#20320;&#25152;&#24046;&#20358;&#30340;&#32822;&#31308;&#22522;&#30563;&#65292;&#36889;&#23601;&#26159;&#27704;&#29983;&#12290; </span></span><span class="verse v4" data-usfm="JHN.17.4"><span class="label">4</span><span class="content">&#25105;&#22312;&#22320;&#19978;&#24050;&#32147;&#27054;&#32768;&#20320;&#65292;&#20320;&#25152;&#35351;&#20184;&#25105;&#30340;&#20107;&#65292;&#25105;&#24050;&#25104;&#20840;&#20102;&#12290; </span></span><span class="verse v5" data-usfm="JHN.17.5"><span class="label">5</span><span class="content">&#29238;&#21834;&#65292;&#29694;&#22312;&#27714;&#20320;&#20351;&#25105;&#21516;&#20320;&#20139;&#27054;&#32768;&#65292;&#23601;&#26159;&#26410;&#26377;&#19990;&#30028;&#20197;&#20808;&#65292;&#25105;&#21516;&#20320;&#25152;&#26377;&#30340;&#27054;&#32768;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="JHN.17.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JHN.17.6"><span class="label">6</span><span class="content">&#12300;&#20320;&#24478;&#19990;&#19978;&#36060;&#32102;&#25105;&#30340;&#20154;&#65292;&#25105;&#24050;&#23559;&#20320;&#30340;&#21517;&#39023;&#26126;&#33287;&#20182;&#20497;&#12290;&#20182;&#20497;&#26412;&#26159;&#20320;&#30340;&#65292;&#20320;&#23559;&#20182;&#20497;&#36060;&#32102;&#25105;&#65292;&#20182;&#20497;&#20063;&#36981;&#23432;&#20102;&#20320;&#30340;&#36947;&#12290; </span></span><span class="verse v7" data-usfm="JHN.17.7"><span class="label">7</span><span class="content">&#22914;&#20170;&#20182;&#20497;&#30693;&#36947;&#65292;&#20961;&#20320;&#25152;&#36060;&#32102;&#25105;&#30340;&#65292;&#37117;&#26159;&#24478;&#20320;&#37027;&#35023;&#20358;&#30340;&#65307; </span></span><span class="verse v8" data-usfm="JHN.17.8"><span class="label">8</span><span class="content">&#22240;&#28858;&#20320;&#25152;&#36060;&#32102;&#25105;&#30340;&#36947;&#65292;&#25105;&#24050;&#32147;&#36060;&#32102;&#20182;&#20497;&#65292;&#20182;&#20497;&#20063;&#38936;&#21463;&#20102;&#65292;&#21448;&#30906;&#23526;&#30693;&#36947;&#65292;&#25105;&#26159;&#24478;&#20320;&#20986;&#20358;&#30340;&#65292;&#20006;&#19988;&#20449;&#20320;&#24046;&#20102;&#25105;&#20358;&#12290; </span></span><span class="verse v9" data-usfm="JHN.17.9"><span class="label">9</span><span class="content">&#25105;&#28858;&#20182;&#20497;&#31048;&#27714;&#65292;&#19981;&#28858;&#19990;&#20154;&#31048;&#27714;&#65292;&#21371;&#28858;&#20320;&#25152;&#36060;&#32102;&#25105;&#30340;&#20154;&#31048;&#27714;&#65292;&#22240;&#20182;&#20497;&#26412;&#26159;&#20320;&#30340;&#12290; </span></span><span class="verse v10" data-usfm="JHN.17.10"><span class="label">10</span><span class="content">&#20961;&#26159;&#25105;&#30340;&#65292;&#37117;&#26159;&#20320;&#30340;&#65307;&#20320;&#30340;&#20063;&#26159;&#25105;&#30340;&#65292;&#20006;&#19988;&#25105;&#22240;&#20182;&#20497;&#24471;&#20102;&#27054;&#32768;&#12290; </span></span><span class="verse v11" data-usfm="JHN.17.11"><span class="label">11</span><span class="content">&#24478;&#20170;&#20197;&#24460;&#65292;&#25105;&#19981;&#22312;&#19990;&#19978;&#65292;&#20182;&#20497;&#21371;&#22312;&#19990;&#19978;&#65307;&#25105;&#24448;&#20320;&#37027;&#35023;&#21435;&#12290;&#32854;&#29238;&#21834;&#65292;&#27714;&#20320;&#22240;&#20320;&#25152;&#36060;&#32102;&#25105;&#30340;&#21517;&#20445;&#23432;&#20182;&#20497;&#65292;&#21483;&#20182;&#20497;&#21512;&#32780;&#28858;&#19968;&#20687;&#25105;&#20497;&#19968;&#27171;&#12290; </span></span><span class="verse v12" data-usfm="JHN.17.12"><span class="label">12</span><span class="content">&#25105;&#33287;&#20182;&#20497;&#21516;&#22312;&#30340;&#26178;&#20505;&#65292;&#22240;&#20320;&#25152;&#36060;&#32102;&#25105;&#30340;&#21517;&#20445;&#23432;&#20102;&#20182;&#20497;&#65292;&#25105;&#20063;&#35703;&#34907;&#20102;&#20182;&#20497;&#65307;&#20854;&#20013;&#38500;&#20102;&#37027;&#28357;&#20129;&#20043;&#23376;&#65292;&#27794;&#26377;&#19968;&#20491;&#28357;&#20129;&#30340;&#65292;&#22909;&#21483;&#32147;&#19978;&#30340;&#35441;&#24471;&#25033;&#39511;&#12290; </span></span><span class="verse v13" data-usfm="JHN.17.13"><span class="label">13</span><span class="content">&#29694;&#22312;&#25105;&#24448;&#20320;&#37027;&#35023;&#21435;&#65292;&#25105;&#36996;&#22312;&#19990;&#19978;&#35498;&#36889;&#35441;&#65292;&#26159;&#21483;&#20182;&#20497;&#24515;&#35023;&#20805;&#28415;&#25105;&#30340;&#21916;&#27138;&#12290; </span></span><span class="verse v14" data-usfm="JHN.17.14"><span class="label">14</span><span class="content">&#25105;&#24050;&#23559;&#20320;&#30340;&#36947;&#36060;&#32102;&#20182;&#20497;&#12290;&#19990;&#30028;&#21448;&#24680;&#20182;&#20497;&#65307;&#22240;&#28858;&#20182;&#20497;&#19981;&#23660;&#19990;&#30028;&#65292;&#27491;&#22914;&#25105;&#19981;&#23660;&#19990;&#30028;&#19968;&#27171;&#12290; </span></span><span class="verse v15" data-usfm="JHN.17.15"><span class="label">15</span><span class="content">&#25105;&#19981;&#27714;&#20320;&#21483;&#20182;&#20497;&#38626;&#38283;&#19990;&#30028;&#65292;&#21482;&#27714;&#20320;&#20445;&#23432;&#20182;&#20497;&#33067;&#38626;&#37027;&#24801;&#32773;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25110;&#35695;&#65306;&#33067;&#38626;&#32618;&#24801;</span></span></span><span class="content">&#12290; </span></span><span class="verse v16" data-usfm="JHN.17.16"><span class="label">16</span><span class="content">&#20182;&#20497;&#19981;&#23660;&#19990;&#30028;&#65292;&#27491;&#22914;&#25105;&#19981;&#23660;&#19990;&#30028;&#19968;&#27171;&#12290; </span></span><span class="verse v17" data-usfm="JHN.17.17"><span class="label">17</span><span class="content">&#27714;&#20320;&#29992;&#30495;&#29702;&#20351;&#20182;&#20497;&#25104;&#32854;&#65307;&#20320;&#30340;&#36947;&#23601;&#26159;&#30495;&#29702;&#12290; </span></span><span class="verse v18" data-usfm="JHN.17.18"><span class="label">18</span><span class="content">&#20320;&#24590;&#27171;&#24046;&#25105;&#21040;&#19990;&#19978;&#65292;&#25105;&#20063;&#29031;&#27171;&#24046;&#20182;&#20497;&#21040;&#19990;&#19978;&#12290; </span></span><span class="verse v19" data-usfm="JHN.17.19"><span class="label">19</span><span class="content">&#25105;&#28858;&#20182;&#20497;&#30340;&#32227;&#25925;&#65292;&#33258;&#24049;&#20998;&#21029;&#28858;&#32854;&#65292;&#21483;&#20182;&#20497;&#20063;&#22240;&#30495;&#29702;&#25104;&#32854;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="JHN.17.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JHN.17.20"><span class="label">20</span><span class="content">&#12300;&#25105;&#19981;&#20294;&#28858;&#36889;&#20123;&#20154;&#31048;&#27714;&#65292;&#20063;&#28858;&#37027;&#20123;&#22240;&#20182;&#20497;&#30340;&#35441;&#20449;&#25105;&#30340;&#20154;&#31048;&#27714;&#65292; </span></span><span class="verse v21" data-usfm="JHN.17.21"><span class="label">21</span><span class="content">&#20351;&#20182;&#20497;&#37117;&#21512;&#32780;&#28858;&#19968;&#12290;&#27491;&#22914;&#20320;&#29238;&#22312;&#25105;&#35023;&#38754;&#65292;&#25105;&#22312;&#20320;&#35023;&#38754;&#65292;&#20351;&#20182;&#20497;&#20063;&#22312;&#25105;&#20497;&#35023;&#38754;&#65292;&#21483;&#19990;&#20154;&#21487;&#20197;&#20449;&#20320;&#24046;&#20102;&#25105;&#20358;&#12290; </span></span><span class="verse v22" data-usfm="JHN.17.22"><span class="label">22</span><span class="content">&#20320;&#25152;&#36060;&#32102;&#25105;&#30340;&#27054;&#32768;&#65292;&#25105;&#24050;&#36060;&#32102;&#20182;&#20497;&#65292;&#20351;&#20182;&#20497;&#21512;&#32780;&#28858;&#19968;&#65292;&#20687;&#25105;&#20497;&#21512;&#32780;&#28858;&#19968;&#12290; </span></span><span class="verse v23" data-usfm="JHN.17.23"><span class="label">23</span><span class="content">&#25105;&#22312;&#20182;&#20497;&#35023;&#38754;&#65292;&#20320;&#22312;&#25105;&#35023;&#38754;&#65292;&#20351;&#20182;&#20497;&#23436;&#23436;&#20840;&#20840;&#22320;&#21512;&#32780;&#28858;&#19968;&#65292;&#21483;&#19990;&#20154;&#30693;&#36947;&#20320;&#24046;&#20102;&#25105;&#20358;&#65292;&#20063;&#30693;&#36947;&#20320;&#24859;&#20182;&#20497;&#22914;&#21516;&#24859;&#25105;&#19968;&#27171;&#12290; </span></span><span class="verse v24" data-usfm="JHN.17.24"><span class="label">24</span><span class="content">&#29238;&#21834;&#65292;&#25105;&#22312;&#21738;&#35023;&#65292;&#39000;&#20320;&#25152;&#36060;&#32102;&#25105;&#30340;&#20154;&#20063;&#21516;&#25105;&#22312;&#37027;&#35023;&#65292;&#21483;&#20182;&#20497;&#30475;&#35211;&#20320;&#25152;&#36060;&#32102;&#25105;&#30340;&#27054;&#32768;&#65307;&#22240;&#28858;&#21109;&#31435;&#19990;&#30028;&#20197;&#21069;&#65292;&#20320;&#24050;&#32147;&#24859;&#25105;&#20102;&#12290; </span></span><span class="verse v25" data-usfm="JHN.17.25"><span class="label">25</span><span class="content">&#20844;&#32681;&#30340;&#29238;&#21834;&#65292;&#19990;&#20154;&#26410;&#26366;&#35469;&#35672;&#20320;&#65292;&#25105;&#21371;&#35469;&#35672;&#20320;&#65307;&#36889;&#20123;&#20154;&#20063;&#30693;&#36947;&#20320;&#24046;&#20102;&#25105;&#20358;&#12290; </span></span><span class="verse v26" data-usfm="JHN.17.26"><span class="label">26</span><span class="content">&#25105;&#24050;&#23559;&#20320;&#30340;&#21517;&#25351;&#31034;&#20182;&#20497;&#65292;&#36996;&#35201;&#25351;&#31034;&#20182;&#20497;&#65292;&#20351;&#20320;&#25152;&#24859;&#25105;&#30340;&#24859;&#22312;&#20182;&#20497;&#35023;&#38754;&#65292;&#25105;&#20063;&#22312;&#20182;&#20497;&#35023;&#38754;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
