<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkROM">
        <div class="chapter ch6" data-usfm="ROM.6">
            <div class="label">6</div><div class="s"><span class="heading">&#22312;&#32618;&#19978;&#27515;&#65292;&#22312;&#22522;&#30563;&#35023;&#27963;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.6.1"><span class="label">1</span><span class="content">&#36889;&#27171;&#65292;&#24590;&#40636;&#35498;&#21602;&#65311;&#25105;&#20497;&#21487;&#20197;&#20173;&#22312;&#32618;&#20013;&#12289;&#21483;&#24681;&#20856;&#39023;&#22810;&#21966;&#65311; </span></span><span class="verse v2" data-usfm="ROM.6.2"><span class="label">2</span><span class="content">&#26039;&#20046;&#19981;&#21487;&#65281;&#25105;&#20497;&#22312;&#32618;&#19978;&#27515;&#20102;&#30340;&#20154;&#35912;&#21487;&#20173;&#22312;&#32618;&#20013;&#27963;&#33879;&#21602;&#65311; </span></span><span class="verse v3" data-usfm="ROM.6.3"><span class="label">3</span><span class="content">&#35912;&#19981;&#30693;&#25105;&#20497;&#36889;&#21463;&#27927;&#27512;&#20837;&#22522;&#30563;&#32822;&#31308;&#30340;&#20154;&#26159;&#21463;&#27927;&#27512;&#20837;&#20182;&#30340;&#27515;&#21966;&#65311; </span></span><span class="verse v4" data-usfm="ROM.6.4"><span class="label">4</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20497;&#34249;&#33879;&#27927;&#31150;&#27512;&#20837;&#27515;&#65292;&#21644;&#20182;&#19968;&#21516;&#22475;&#33900;&#65292;&#21407;&#26159;&#21483;&#25105;&#20497;&#19968;&#33289;&#19968;&#21205;&#26377;&#26032;&#29983;&#30340;&#27171;&#24335;&#65292;&#20687;&#22522;&#30563;&#34249;&#33879;&#29238;&#30340;&#27054;&#32768;&#24478;&#27515;&#35023;&#24489;&#27963;&#19968;&#27171;&#12290; </span></span><span class="verse v5" data-usfm="ROM.6.5"><span class="label">5</span><span class="content">&#25105;&#20497;&#33509;&#22312;&#20182;&#27515;&#30340;&#24418;&#29376;&#19978;&#33287;&#20182;&#32879;&#21512;&#65292;&#20063;&#35201;&#22312;&#20182;&#24489;&#27963;&#30340;&#24418;&#29376;&#19978;&#33287;&#20182;&#32879;&#21512;&#65307; </span></span><span class="verse v6" data-usfm="ROM.6.6"><span class="label">6</span><span class="content">&#22240;&#28858;&#30693;&#36947;&#25105;&#20497;&#30340;&#33290;&#20154;&#21644;&#20182;&#21516;&#37336;&#21313;&#23383;&#26550;&#65292;&#20351;&#32618;&#36523;&#28357;&#32085;&#65292;&#21483;&#25105;&#20497;&#19981;&#20877;&#20316;&#32618;&#30340;&#22900;&#20693;&#65307; </span></span><span class="verse v7" data-usfm="ROM.6.7"><span class="label">7</span><span class="content">&#22240;&#28858;&#24050;&#27515;&#30340;&#20154;&#26159;&#33067;&#38626;&#20102;&#32618;&#12290; </span></span><span class="verse v8" data-usfm="ROM.6.8"><span class="label">8</span><span class="content">&#25105;&#20497;&#33509;&#26159;&#33287;&#22522;&#30563;&#21516;&#27515;&#65292;&#23601;&#20449;&#24517;&#33287;&#20182;&#21516;&#27963;&#12290; </span></span><span class="verse v9" data-usfm="ROM.6.9"><span class="label">9</span><span class="content">&#22240;&#28858;&#30693;&#36947;&#22522;&#30563;&#26082;&#24478;&#27515;&#35023;&#24489;&#27963;&#65292;&#23601;&#19981;&#20877;&#27515;&#65292;&#27515;&#20063;&#19981;&#20877;&#20316;&#20182;&#30340;&#20027;&#20102;&#12290; </span></span><span class="verse v10" data-usfm="ROM.6.10"><span class="label">10</span><span class="content">&#20182;&#27515;&#26159;&#21521;&#32618;&#27515;&#20102;&#65292;&#21482;&#26377;&#19968;&#27425;&#65307;&#20182;&#27963;&#26159;&#21521;&#19978;&#24093;&#27963;&#33879;&#12290; </span></span><span class="verse v11" data-usfm="ROM.6.11"><span class="label">11</span><span class="content">&#36889;&#27171;&#65292;&#20320;&#20497;&#21521;&#32618;&#20063;&#30070;&#30475;&#33258;&#24049;&#26159;&#27515;&#30340;&#65307;&#21521;&#19978;&#24093;&#22312;&#22522;&#30563;&#32822;&#31308;&#35023;&#65292;&#21371;&#30070;&#30475;&#33258;&#24049;&#26159;&#27963;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="ROM.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ROM.6.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#65292;&#19981;&#35201;&#23481;&#32618;&#22312;&#20320;&#20497;&#24517;&#27515;&#30340;&#36523;&#19978;&#20316;&#29579;&#65292;&#20351;&#20320;&#20497;&#38918;&#24478;&#36523;&#23376;&#30340;&#31169;&#24958;&#12290; </span></span><span class="verse v13" data-usfm="ROM.6.13"><span class="label">13</span><span class="content">&#20063;&#19981;&#35201;&#23559;&#20320;&#20497;&#30340;&#32930;&#39636;&#29563;&#32102;&#32618;&#20316;&#19981;&#32681;&#30340;&#22120;&#20855;&#65307;&#20498;&#35201;&#20687;&#24478;&#27515;&#35023;&#24489;&#27963;&#30340;&#20154;&#65292;&#23559;&#33258;&#24049;&#29563;&#32102;&#19978;&#24093;&#65292;&#20006;&#23559;&#32930;&#39636;&#20316;&#32681;&#30340;&#22120;&#20855;&#29563;&#32102;&#19978;&#24093;&#12290; </span></span><span class="verse v14" data-usfm="ROM.6.14"><span class="label">14</span><span class="content">&#32618;&#24517;&#19981;&#33021;&#20316;&#20320;&#20497;&#30340;&#20027;&#65307;&#22240;&#20320;&#20497;&#19981;&#22312;&#24459;&#27861;&#20043;&#19979;&#65292;&#20035;&#22312;&#24681;&#20856;&#20043;&#19979;&#12290;</span></span></div><div class="s"><span class="heading">&#32681;&#30340;&#22900;&#20693;</span></div><div class="p"><span class="verse v14" data-usfm="ROM.6.14"><span class="content">  </span></span><span class="verse v15" data-usfm="ROM.6.15"><span class="label">15</span><span class="content">&#36889;&#21371;&#24590;&#40636;&#27171;&#21602;&#65311;&#25105;&#20497;&#22312;&#24681;&#20856;&#20043;&#19979;&#65292;&#19981;&#22312;&#24459;&#27861;&#20043;&#19979;&#65292;&#23601;&#21487;&#20197;&#29359;&#32618;&#21966;&#65311;&#26039;&#20046;&#19981;&#21487;&#65281; </span></span><span class="verse v16" data-usfm="ROM.6.16"><span class="label">16</span><span class="content">&#35912;&#19981;&#26313;&#24471;&#20320;&#20497;&#29563;&#19978;&#33258;&#24049;&#20316;&#22900;&#20693;&#65292;&#38918;&#24478;&#35504;&#65292;&#23601;&#20316;&#35504;&#30340;&#22900;&#20693;&#21966;&#65311;&#25110;&#20316;&#32618;&#30340;&#22900;&#20693;&#65292;&#20197;&#33267;&#26044;&#27515;&#65307;&#25110;&#20316;&#38918;&#21629;&#30340;&#22900;&#20693;&#65292;&#20197;&#33268;&#25104;&#32681;&#12290; </span></span><span class="verse v17" data-usfm="ROM.6.17"><span class="label">17</span><span class="content">&#24863;&#35613;&#19978;&#24093;&#65281;&#22240;&#28858;&#20320;&#20497;&#24478;&#21069;&#38614;&#28982;&#20316;&#32618;&#30340;&#22900;&#20693;&#65292;&#29694;&#20170;&#21371;&#24478;&#24515;&#35023;&#38918;&#26381;&#20102;&#25152;&#20659;&#32102;&#20320;&#20497;&#36947;&#29702;&#30340;&#27169;&#31684;&#12290; </span></span><span class="verse v18" data-usfm="ROM.6.18"><span class="label">18</span><span class="content">&#20320;&#20497;&#26082;&#24478;&#32618;&#35023;&#24471;&#20102;&#37323;&#25918;&#65292;&#23601;&#20316;&#20102;&#32681;&#30340;&#22900;&#20693;&#12290; </span></span><span class="verse v19" data-usfm="ROM.6.19"><span class="label">19</span><span class="content">&#25105;&#22240;&#20320;&#20497;&#32905;&#39636;&#30340;&#36575;&#24369;&#65292;&#23601;&#29031;&#20154;&#30340;&#24120;&#35441;&#23565;&#20320;&#20497;&#35498;&#12290;&#20320;&#20497;&#24478;&#21069;&#24590;&#27171;&#23559;&#32930;&#39636;&#29563;&#32102;&#19981;&#28500;&#19981;&#27861;&#20316;&#22900;&#20693;&#65292;&#20197;&#33267;&#26044;&#19981;&#27861;&#65307;&#29694;&#20170;&#20063;&#35201;&#29031;&#27171;&#23559;&#32930;&#39636;&#29563;&#32102;&#32681;&#20316;&#22900;&#20693;&#65292;&#20197;&#33267;&#26044;&#25104;&#32854;&#12290; </span></span><span class="verse v20" data-usfm="ROM.6.20"><span class="label">20</span><span class="content">&#22240;&#28858;&#20320;&#20497;&#20316;&#32618;&#20043;&#22900;&#20693;&#30340;&#26178;&#20505;&#65292;&#23601;&#19981;&#34987;&#32681;&#32004;&#26463;&#20102;&#12290; </span></span><span class="verse v21" data-usfm="ROM.6.21"><span class="label">21</span><span class="content">&#20320;&#20497;&#29694;&#20170;&#25152;&#30475;&#28858;&#32670;&#24677;&#30340;&#20107;&#65292;&#30070;&#26085;&#26377;&#29978;&#40636;&#26524;&#23376;&#21602;&#65311;&#37027;&#20123;&#20107;&#30340;&#32080;&#23616;&#23601;&#26159;&#27515;&#12290; </span></span><span class="verse v22" data-usfm="ROM.6.22"><span class="label">22</span><span class="content">&#20294;&#29694;&#20170;&#65292;&#20320;&#20497;&#26082;&#24478;&#32618;&#35023;&#24471;&#20102;&#37323;&#25918;&#65292;&#20316;&#20102;&#19978;&#24093;&#30340;&#22900;&#20693;&#65292;&#23601;&#26377;&#25104;&#32854;&#30340;&#26524;&#23376;&#65292;&#37027;&#32080;&#23616;&#23601;&#26159;&#27704;&#29983;&#12290; </span></span><span class="verse v23" data-usfm="ROM.6.23"><span class="label">23</span><span class="content">&#22240;&#28858;&#32618;&#30340;&#24037;&#20729;&#20035;&#26159;&#27515;&#65307;&#24799;&#26377;&#19978;&#24093;&#30340;&#24681;&#36060;&#65292;&#22312;&#25105;&#20497;&#30340;&#20027;&#22522;&#30563;&#32822;&#31308;&#35023;&#65292;&#20035;&#26159;&#27704;&#29983;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
