<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkROM">
        <div class="chapter ch7" data-usfm="ROM.7">
            <div class="label">7</div><div class="s"><span class="heading">&#20197;&#23130;&#23035;&#38364;&#20418;&#28858;&#20363;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.7.1"><span class="label">1</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#25105;&#29694;&#22312;&#23565;&#26126;&#30333;&#24459;&#27861;&#30340;&#20154;&#35498;&#65292;&#20320;&#20497;&#35912;&#19981;&#26313;&#24471;&#24459;&#27861;&#31649;&#20154;&#26159;&#22312;&#27963;&#33879;&#30340;&#26178;&#20505;&#21966;&#65311; </span></span><span class="verse v2" data-usfm="ROM.7.2"><span class="label">2</span><span class="content">&#23601;&#22914;&#22899;&#20154;&#26377;&#20102;&#19976;&#22827;&#65292;&#19976;&#22827;&#36996;&#27963;&#33879;&#65292;&#23601;&#34987;&#24459;&#27861;&#32004;&#26463;&#65307;&#19976;&#22827;&#33509;&#27515;&#20102;&#65292;&#23601;&#33067;&#38626;&#20102;&#19976;&#22827;&#30340;&#24459;&#27861;&#12290; </span></span><span class="verse v3" data-usfm="ROM.7.3"><span class="label">3</span><span class="content">&#25152;&#20197;&#19976;&#22827;&#27963;&#33879;&#65292;&#22905;&#33509;&#27512;&#26044;&#21029;&#20154;&#65292;&#20415;&#21483;&#28139;&#23142;&#65307;&#19976;&#22827;&#33509;&#27515;&#20102;&#65292;&#22905;&#23601;&#33067;&#38626;&#20102;&#19976;&#22827;&#30340;&#24459;&#27861;&#65292;&#38614;&#28982;&#27512;&#26044;&#21029;&#20154;&#65292;&#20063;&#19981;&#26159;&#28139;&#23142;&#12290; </span></span><span class="verse v4" data-usfm="ROM.7.4"><span class="label">4</span><span class="content">&#25105;&#30340;&#24351;&#20804;&#20497;&#65292;&#36889;&#27171;&#35498;&#20358;&#65292;&#20320;&#20497;&#34249;&#33879;&#22522;&#30563;&#30340;&#36523;&#39636;&#65292;&#22312;&#24459;&#27861;&#19978;&#20063;&#26159;&#27515;&#20102;&#65292;&#21483;&#20320;&#20497;&#27512;&#26044;&#21029;&#20154;&#65292;&#23601;&#26159;&#27512;&#26044;&#37027;&#24478;&#27515;&#35023;&#24489;&#27963;&#30340;&#65292;&#21483;&#25105;&#20497;&#32080;&#26524;&#23376;&#32102;&#19978;&#24093;&#12290; </span></span><span class="verse v5" data-usfm="ROM.7.5"><span class="label">5</span><span class="content">&#22240;&#28858;&#25105;&#20497;&#23660;&#32905;&#39636;&#30340;&#26178;&#20505;&#65292;&#37027;&#22240;&#24459;&#27861;&#32780;&#29983;&#30340;&#24801;&#24958;&#23601;&#22312;&#25105;&#20497;&#32930;&#39636;&#20013;&#30332;&#21205;&#65292;&#20197;&#33268;&#32080;&#25104;&#27515;&#20129;&#30340;&#26524;&#23376;&#12290; </span></span><span class="verse v6" data-usfm="ROM.7.6"><span class="label">6</span><span class="content">&#20294;&#25105;&#20497;&#26082;&#28982;&#22312;&#25414;&#25105;&#20497;&#30340;&#24459;&#27861;&#19978;&#27515;&#20102;&#65292;&#29694;&#20170;&#23601;&#33067;&#38626;&#20102;&#24459;&#27861;&#65292;&#21483;&#25105;&#20497;&#26381;&#20107;</span><span class="add"><span class="content">&#20027;</span></span><span class="content">&#65292;&#35201;&#25353;&#33879;&#24515;&#38728;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#24515;&#38728;&#65306;&#25110;&#35695;&#32854;&#38728;</span></span></span><span class="content">&#30340;&#26032;&#27171;&#65292;&#19981;&#25353;&#33879;&#20736;&#25991;&#30340;&#33290;&#27171;&#12290;</span></span></div><div class="s"><span class="heading">&#20839;&#22312;&#30340;&#32618;</span></div><div class="p"><span class="verse v6" data-usfm="ROM.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ROM.7.7"><span class="label">7</span><span class="content">&#36889;&#27171;&#65292;&#25105;&#20497;&#21487;&#35498;&#29978;&#40636;&#21602;&#65311;&#24459;&#27861;&#26159;&#32618;&#21966;&#65311;&#26039;&#20046;&#19981;&#26159;&#65281;&#21482;&#26159;&#38750;&#22240;&#24459;&#27861;&#65292;&#25105;&#23601;&#19981;&#30693;&#20309;&#28858;&#32618;&#12290;&#38750;&#24459;&#27861;&#35498;&#12300;&#19981;&#21487;&#36215;&#36010;&#24515;&#12301;&#65292;&#25105;&#23601;&#19981;&#30693;&#20309;&#28858;&#36010;&#24515;&#12290; </span></span><span class="verse v8" data-usfm="ROM.7.8"><span class="label">8</span><span class="content">&#28982;&#32780;&#65292;&#32618;&#36225;&#33879;&#27231;&#26371;&#65292; &#23601;&#34249;&#33879;&#35489;&#21629;&#21483;&#35576;&#33324;&#30340;&#36010;&#24515;&#22312;&#25105;&#35023;&#38957;&#30332;&#21205;&#65307;&#22240;&#28858;&#27794;&#26377;&#24459;&#27861;&#65292;&#32618;&#26159;&#27515;&#30340;&#12290; </span></span><span class="verse v9" data-usfm="ROM.7.9"><span class="label">9</span><span class="content">&#25105;&#20197;&#21069;&#27794;&#26377;&#24459;&#27861;&#26159;&#27963;&#33879;&#30340;&#65307;&#20294;&#26159;&#35489;&#21629;&#20358;&#21040;&#65292;&#32618;&#21448;&#27963;&#20102;&#65292;&#25105;&#23601;&#27515;&#20102;&#12290; </span></span><span class="verse v10" data-usfm="ROM.7.10"><span class="label">10</span><span class="content">&#37027;&#26412;&#20358;&#21483;&#20154;&#27963;&#30340;&#35489;&#21629;&#65292;&#21453;&#20498;&#21483;&#25105;&#27515;&#65307; </span></span><span class="verse v11" data-usfm="ROM.7.11"><span class="label">11</span><span class="content">&#22240;&#28858;&#32618;&#36225;&#33879;&#27231;&#26371;&#65292; &#23601;&#34249;&#33879;&#35489;&#21629;&#24341;&#35480;&#25105;&#65292;&#20006;&#19988;&#27578;&#20102;&#25105;&#12290; </span></span><span class="verse v12" data-usfm="ROM.7.12"><span class="label">12</span><span class="content">&#36889;&#27171;&#30475;&#20358;&#65292;&#24459;&#27861;&#26159;&#32854;&#28500;&#30340;&#65292;&#35489;&#21629;&#20063;&#26159;&#32854;&#28500;&#12289;&#20844;&#32681;&#12289;&#33391;&#21892;&#30340;&#12290; </span></span><span class="verse v13" data-usfm="ROM.7.13"><span class="label">13</span><span class="content">&#26082;&#28982;&#22914;&#27492;&#65292;&#37027;&#33391;&#21892;&#30340;&#26159;&#21483;&#25105;&#27515;&#21966;&#65311;&#26039;&#20046;&#19981;&#26159;&#65281;</span><span class="add"><span class="content">&#21483;&#25105;&#27515;&#30340;&#20035;&#26159;&#32618;</span></span><span class="content">&#12290;&#20294;&#32618;&#34249;&#33879;&#37027;&#33391;&#21892;&#30340;&#21483;&#25105;&#27515;&#65292;&#23601;&#39023;&#20986;&#30495;&#26159;&#32618;&#65292;&#21483;&#32618;&#22240;&#33879;&#35489;&#21629;&#26356;&#39023;&#20986;&#26159;&#24801;&#26997;&#20102;&#12290; </span></span><span class="verse v14" data-usfm="ROM.7.14"><span class="label">14</span><span class="content">&#25105;&#20497;&#21407;&#26313;&#24471;&#24459;&#27861;&#26159;&#23660;&#20046;&#38728;&#30340;&#65292;&#20294;&#25105;&#26159;&#23660;&#20046;&#32905;&#39636;&#30340;&#65292;&#26159;&#24050;&#32147;&#36067;&#32102;&#32618;&#20102;&#12290; </span></span><span class="verse v15" data-usfm="ROM.7.15"><span class="label">15</span><span class="content">&#22240;&#28858;&#25105;&#25152;&#20570;&#30340;&#65292;&#25105;&#33258;&#24049;&#19981;&#26126;&#30333;&#65307;&#25105;&#25152;&#39000;&#24847;&#30340;&#65292;&#25105;&#20006;&#19981;&#20570;&#65307;&#25105;&#25152;&#24680;&#24801;&#30340;&#65292;&#25105;&#20498;&#21435;&#20570;&#12290; </span></span><span class="verse v16" data-usfm="ROM.7.16"><span class="label">16</span><span class="content">&#33509;&#25105;&#25152;&#20570;&#30340;&#65292;&#26159;&#25105;&#25152;&#19981;&#39000;&#24847;&#30340;&#65292;&#25105;&#23601;&#25033;&#25215;&#24459;&#27861;&#26159;&#21892;&#30340;&#12290; </span></span><span class="verse v17" data-usfm="ROM.7.17"><span class="label">17</span><span class="content">&#26082;&#26159;&#36889;&#27171;&#65292;&#23601;&#19981;&#26159;&#25105;&#20570;&#30340;&#65292;&#20035;&#26159;&#20303;&#22312;&#25105;&#35023;&#38957;&#30340;&#32618;&#20570;&#30340;&#12290; </span></span><span class="verse v18" data-usfm="ROM.7.18"><span class="label">18</span><span class="content">&#25105;&#20063;&#30693;&#36947;&#65292;&#22312;&#25105;&#35023;&#38957;&#65292;&#23601;&#26159;&#25105;&#32905;&#39636;&#20043;&#20013;&#65292;&#27794;&#26377;&#33391;&#21892;&#12290;&#22240;&#28858;&#65292;&#31435;&#24535;&#28858;&#21892;&#30001;&#24471;&#25105;&#65292;&#21482;&#26159;&#34892;&#20986;&#20358;&#30001;&#19981;&#24471;&#25105;&#12290; </span></span><span class="verse v19" data-usfm="ROM.7.19"><span class="label">19</span><span class="content">&#25925;&#27492;&#65292;&#25105;&#25152;&#39000;&#24847;&#30340;&#21892;&#65292;&#25105;&#21453;&#19981;&#20570;&#65307;&#25105;&#25152;&#19981;&#39000;&#24847;&#30340;&#24801;&#65292;&#25105;&#20498;&#21435;&#20570;&#12290; </span></span><span class="verse v20" data-usfm="ROM.7.20"><span class="label">20</span><span class="content">&#33509;&#25105;&#21435;&#20570;&#25152;&#19981;&#39000;&#24847;&#20570;&#30340;&#65292;&#23601;&#19981;&#26159;&#25105;&#20570;&#30340;&#65292;&#20035;&#26159;&#20303;&#22312;&#25105;&#35023;&#38957;&#30340;&#32618;&#20570;&#30340;&#12290; </span></span><span class="verse v21" data-usfm="ROM.7.21"><span class="label">21</span><span class="content">&#25105;&#35258;&#24471;&#26377;&#20491;&#24459;&#65292;&#23601;&#26159;&#25105;&#39000;&#24847;&#28858;&#21892;&#30340;&#26178;&#20505;&#65292;&#20415;&#26377;&#24801;&#33287;&#25105;&#21516;&#22312;&#12290; </span></span><span class="verse v22" data-usfm="ROM.7.22"><span class="label">22</span><span class="content">&#22240;&#28858;&#25353;&#33879;&#25105;&#35023;&#38754;&#30340;&#24847;&#24605;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#26159;&#20154;</span></span></span><span class="content">&#65292;&#25105;&#26159;&#21916;&#27489;&#19978;&#24093;&#30340;&#24459;&#65307; </span></span><span class="verse v23" data-usfm="ROM.7.23"><span class="label">23</span><span class="content">&#20294;&#25105;&#35258;&#24471;&#32930;&#39636;&#20013;&#21478;&#26377;&#20491;&#24459;&#21644;&#25105;&#24515;&#20013;&#30340;&#24459;&#20132;&#25136;&#65292;&#25226;&#25105;&#25796;&#21435;&#65292;&#21483;&#25105;&#38468;&#24478;&#37027;&#32930;&#39636;&#20013;&#29359;&#32618;&#30340;&#24459;&#12290; </span></span><span class="verse v24" data-usfm="ROM.7.24"><span class="label">24</span><span class="content">&#25105;&#30495;&#26159;&#33510;&#21834;&#65281;&#35504;&#33021;&#25937;&#25105;&#33067;&#38626;&#36889;&#21462;&#27515;&#30340;&#36523;&#39636;&#21602;&#65311; </span></span><span class="verse v25" data-usfm="ROM.7.25"><span class="label">25</span><span class="content">&#24863;&#35613;&#19978;&#24093;&#65292;&#38752;&#33879;&#25105;&#20497;&#30340;&#20027;&#32822;&#31308;&#22522;&#30563;</span><span class="add"><span class="content">&#23601;&#33021;&#33067;&#38626;&#20102;</span></span><span class="content">&#12290;&#36889;&#27171;&#30475;&#20358;&#65292;&#25105;&#20197;&#20839;&#24515;&#38918;&#26381;&#19978;&#24093;&#30340;&#24459;&#65292;&#25105;&#32905;&#39636;&#21371;&#38918;&#26381;&#32618;&#30340;&#24459;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
