<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bk1CO">
        <div class="chapter ch14" data-usfm="1CO.14">
            <div class="label">14</div><div class="s"><span class="heading">&#35498;&#26041;&#35328;&#21644;&#20316;&#20808;&#30693;&#35611;&#36947;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.14.1"><span class="label">1</span><span class="content">&#20320;&#20497;&#35201;&#36861;&#27714;&#24859;&#65292;&#20063;&#35201;&#20999;&#24917;&#23660;&#38728;&#30340;</span><span class="add"><span class="content">&#24681;&#36060;</span></span><span class="content">&#65292;&#20854;&#20013;&#26356;&#35201;&#32680;&#24917;&#30340;&#65292;&#26159;&#20316;&#20808;&#30693;&#35611;&#36947;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#20316;&#65306;&#26159;&#35498;&#38928;&#35328;&#65307;&#19979;&#21516;</span></span></span><span class="content">&#12290; </span></span><span class="verse v2" data-usfm="1CO.14.2"><span class="label">2</span><span class="content">&#37027;&#35498;&#26041;&#35328;&#30340;&#65292;&#21407;&#19981;&#26159;&#23565;&#20154;&#35498;&#65292;&#20035;&#26159;&#23565;&#19978;&#24093;&#35498;&#65292;&#22240;&#28858;&#27794;&#26377;&#20154;&#32893;&#20986;&#20358;&#12290;&#28982;&#32780;&#65292;&#20182;&#22312;&#24515;&#38728;&#35023;&#21371;&#26159;&#35611;&#35498;&#21508;&#27171;&#30340;&#22887;&#31061;&#12290; </span></span><span class="verse v3" data-usfm="1CO.14.3"><span class="label">3</span><span class="content">&#20294;&#20316;&#20808;&#30693;&#35611;&#36947;&#30340;&#65292;&#26159;&#23565;&#20154;&#35498;&#65292;&#35201;&#36896;&#23601;&#12289;&#23433;&#24944;&#12289;&#21240;&#21193;&#20154;&#12290; </span></span><span class="verse v4" data-usfm="1CO.14.4"><span class="label">4</span><span class="content">&#35498;&#26041;&#35328;&#30340;&#65292;&#26159;&#36896;&#23601;&#33258;&#24049;&#65307;&#20316;&#20808;&#30693;&#35611;&#36947;&#30340;&#65292;&#20035;&#26159;&#36896;&#23601;&#25945;&#26371;&#12290; </span></span><span class="verse v5" data-usfm="1CO.14.5"><span class="label">5</span><span class="content">&#25105;&#39000;&#24847;&#20320;&#20497;&#37117;&#35498;&#26041;&#35328;&#65292;&#26356;&#39000;&#24847;&#20320;&#20497;&#20316;&#20808;&#30693;&#35611;&#36947;&#65307;&#22240;&#28858;&#35498;&#26041;&#35328;&#30340;&#65292;&#33509;&#19981;&#32763;&#20986;&#20358;&#65292;&#20351;&#25945;&#26371;&#34987;&#36896;&#23601;&#65292;&#37027;&#20316;&#20808;&#30693;&#35611;&#36947;&#30340;&#65292;&#23601;&#27604;&#20182;&#24375;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="1CO.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CO.14.6"><span class="label">6</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#25105;&#21040;&#20320;&#20497;&#37027;&#35023;&#21435;&#65292;&#33509;&#21482;&#35498;&#26041;&#35328;&#65292;&#19981;&#29992;&#21855;&#31034;&#65292;&#25110;&#30693;&#35672;&#65292;&#25110;&#38928;&#35328;&#65292;&#25110;&#25945;&#35347;&#65292;&#32102;&#20320;&#20497;&#35611;&#35299;&#65292;&#25105;&#33287;&#20320;&#20497;&#26377;&#29978;&#40636;&#30410;&#34389;&#21602;&#65311; </span></span><span class="verse v7" data-usfm="1CO.14.7"><span class="label">7</span><span class="content">&#23601;&#26159;&#37027;&#26377;&#32882;&#28961;&#27683;&#30340;&#29289;&#65292;&#25110;&#31787;&#65292;&#25110;&#29748;&#65292;&#33509;&#30332;&#20986;&#20358;&#30340;&#32882;&#38899;&#27794;&#26377;&#20998;&#21029;&#65292;&#24590;&#33021;&#30693;&#36947;&#25152;&#21561;&#25152;&#24392;&#30340;&#26159;&#29978;&#40636;&#21602;&#65311; </span></span><span class="verse v8" data-usfm="1CO.14.8"><span class="label">8</span><span class="content">&#33509;&#21561;&#28961;&#23450;&#30340;&#34399;&#32882;&#65292;&#35504;&#33021;&#38928;&#20633;&#25171;&#20183;&#21602;&#65311; </span></span><span class="verse v9" data-usfm="1CO.14.9"><span class="label">9</span><span class="content">&#20320;&#20497;&#20063;&#26159;&#22914;&#27492;&#12290;&#33292;&#38957;&#33509;&#19981;&#35498;&#23481;&#26131;&#26126;&#30333;&#30340;&#35441;&#65292;&#24590;&#33021;&#30693;&#36947;&#25152;&#35498;&#30340;&#26159;&#29978;&#40636;&#21602;&#65311;&#36889;&#23601;&#26159;&#21521;&#31354;&#35498;&#35441;&#20102;&#12290; </span></span><span class="verse v10" data-usfm="1CO.14.10"><span class="label">10</span><span class="content">&#19990;&#19978;&#30340;&#32882;&#38899;&#65292;&#25110;&#32773;&#29978;&#22810;&#65292;&#21371;&#27794;&#26377;&#19968;&#27171;&#26159;&#28961;&#24847;&#24605;&#30340;&#12290; </span></span><span class="verse v11" data-usfm="1CO.14.11"><span class="label">11</span><span class="content">&#25105;&#33509;&#19981;&#26126;&#30333;&#37027;&#32882;&#38899;&#30340;&#24847;&#24605;&#65292;&#36889;&#35498;&#35441;&#30340;&#20154;&#24517;&#20197;&#25105;&#28858;&#21270;&#22806;&#20043;&#20154;&#65292;&#25105;&#20063;&#20197;&#20182;&#28858;&#21270;&#22806;&#20043;&#20154;&#12290; </span></span><span class="verse v12" data-usfm="1CO.14.12"><span class="label">12</span><span class="content">&#20320;&#20497;&#20063;&#26159;&#22914;&#27492;&#65292;&#26082;&#26159;&#20999;&#24917;&#23660;&#38728;&#30340;</span><span class="add"><span class="content">&#24681;&#36060;</span></span><span class="content">&#65292;&#23601;&#30070;&#27714;&#22810;&#24471;&#36896;&#23601;&#25945;&#26371;&#30340;&#24681;&#36060;&#12290; </span></span><span class="verse v13" data-usfm="1CO.14.13"><span class="label">13</span><span class="content">&#25152;&#20197;&#37027;&#35498;&#26041;&#35328;&#30340;&#65292;&#23601;&#30070;&#27714;&#33879;&#33021;&#32763;&#20986;&#20358;&#12290; </span></span><span class="verse v14" data-usfm="1CO.14.14"><span class="label">14</span><span class="content">&#25105;&#33509;&#29992;&#26041;&#35328;&#31153;&#21578;&#65292;&#26159;&#25105;&#30340;&#38728;&#31153;&#21578;&#65292;&#20294;&#25105;&#30340;&#24735;&#24615;&#27794;&#26377;&#26524;&#25928;&#12290; </span></span><span class="verse v15" data-usfm="1CO.14.15"><span class="label">15</span><span class="content">&#36889;&#21371;&#24590;&#40636;&#27171;&#21602;&#65311;&#25105;&#35201;&#29992;&#38728;&#31153;&#21578;&#65292;&#20063;&#35201;&#29992;&#24735;&#24615;&#31153;&#21578;&#65307;&#25105;&#35201;&#29992;&#38728;&#27468;&#21809;&#65292;&#20063;&#35201;&#29992;&#24735;&#24615;&#27468;&#21809;&#12290; </span></span><span class="verse v16" data-usfm="1CO.14.16"><span class="label">16</span><span class="content">&#19981;&#28982;&#65292;&#20320;&#29992;&#38728;&#31069;&#35613;&#65292;&#37027;&#22312;&#24231;&#19981;&#36890;&#26041;&#35328;&#30340;&#20154;&#65292;&#26082;&#28982;&#19981;&#26126;&#30333;&#20320;&#30340;&#35441;&#65292;&#24590;&#33021;&#22312;&#20320;&#24863;&#35613;&#30340;&#26178;&#20505;&#35498;&#12300;&#38463;&#20497;&#12301;&#21602;&#65311; </span></span><span class="verse v17" data-usfm="1CO.14.17"><span class="label">17</span><span class="content">&#20320;&#24863;&#35613;&#30340;&#22266;&#28982;&#26159;&#22909;&#65292;&#28961;&#22856;&#19981;&#33021;&#36896;&#23601;&#21029;&#20154;&#12290; </span></span><span class="verse v18" data-usfm="1CO.14.18"><span class="label">18</span><span class="content">&#25105;&#24863;&#35613;&#19978;&#24093;&#65292;&#25105;&#35498;&#26041;&#35328;&#27604;&#20320;&#20497;&#30526;&#20154;&#36996;&#22810;&#12290; </span></span><span class="verse v19" data-usfm="1CO.14.19"><span class="label">19</span><span class="content">&#20294;&#22312;&#25945;&#26371;&#20013;&#65292;&#23527;&#21487;&#29992;&#24735;&#24615;&#35498;&#20116;&#21477;&#25945;&#23566;&#20154;&#30340;&#35441;&#65292;&#24375;&#22914;&#35498;&#33836;&#21477;&#26041;&#35328;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="1CO.14.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1CO.14.20"><span class="label">20</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#22312;&#24515;&#24535;&#19978;&#19981;&#35201;&#20316;&#23567;&#23401;&#23376;&#12290;&#28982;&#32780;&#65292;&#22312;&#24801;&#20107;&#19978;&#35201;&#20316;&#23344;&#23401;&#65292;&#22312;&#24515;&#24535;&#19978;&#32317;&#35201;&#20316;&#22823;&#20154;&#12290; </span></span><span class="verse v21" data-usfm="1CO.14.21"><span class="label">21</span><span class="content">&#24459;&#27861;&#19978;&#35352;&#33879;&#65306;</span></span></div><div class="q1"><span class="verse v21" data-usfm="1CO.14.21"><span class="content">&#20027;&#35498;&#65306;&#25105;&#35201;&#29992;&#22806;&#37030;&#20154;&#30340;&#33292;&#38957;</span></span></div><div class="q1"><span class="verse v21" data-usfm="1CO.14.21"><span class="content">&#21644;&#22806;&#37030;&#20154;&#30340;&#22068;&#21767;&#21521;&#36889;&#30334;&#22995;&#35498;&#35441;&#65307;</span></span></div><div class="q1"><span class="verse v21" data-usfm="1CO.14.21"><span class="content">&#38614;&#28982;&#22914;&#27492;&#65292;</span></span></div><div class="q1"><span class="verse v21" data-usfm="1CO.14.21"><span class="content">&#20182;&#20497;&#36996;&#26159;&#19981;&#32893;&#24478;&#25105;&#12290;</span></span></div><div class="m"><span class="verse v21" data-usfm="1CO.14.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1CO.14.22"><span class="label">22</span><span class="content">&#36889;&#27171;&#30475;&#20358;&#65292;&#35498;&#26041;&#35328;&#19981;&#26159;&#28858;&#20449;&#30340;&#20154;&#20316;&#35657;&#25818;&#65292;&#20035;&#26159;&#28858;&#19981;&#20449;&#30340;&#20154;&#65307;&#20316;&#20808;&#30693;&#35611;&#36947;&#19981;&#26159;&#28858;&#19981;&#20449;&#30340;&#20154;</span><span class="add"><span class="content">&#20316;&#35657;&#25818;</span></span><span class="content">&#65292;&#20035;&#26159;&#28858;&#20449;&#30340;&#20154;&#12290; </span></span><span class="verse v23" data-usfm="1CO.14.23"><span class="label">23</span><span class="content">&#25152;&#20197;&#65292;&#20840;&#25945;&#26371;&#32858;&#22312;&#19968;&#34389;&#30340;&#26178;&#20505;&#65292;&#33509;&#37117;&#35498;&#26041;&#35328;&#65292;&#20598;&#28982;&#26377;&#19981;&#36890;&#26041;&#35328;&#30340;&#65292;&#25110;&#26159;&#19981;&#20449;&#30340;&#20154;&#36914;&#20358;&#65292;&#35912;&#19981;&#35498;&#20320;&#20497;&#30322;&#29378;&#20102;&#21966;&#65311; </span></span><span class="verse v24" data-usfm="1CO.14.24"><span class="label">24</span><span class="content">&#33509;&#37117;&#20316;&#20808;&#30693;&#35611;&#36947;&#65292;&#20598;&#28982;&#26377;&#19981;&#20449;&#30340;&#65292;&#25110;&#26159;&#19981;&#36890;&#26041;&#35328;&#30340;&#20154;&#36914;&#20358;&#65292;&#23601;&#34987;&#30526;&#20154;&#21240;&#37266;&#65292;&#34987;&#30526;&#20154;&#23529;&#26126;&#65292; </span></span><span class="verse v25" data-usfm="1CO.14.25"><span class="label">25</span><span class="content">&#20182;&#24515;&#35023;&#30340;&#38577;&#24773;&#39023;&#38706;&#20986;&#20358;&#65292;&#23601;&#24517;&#23559;&#33225;&#20239;&#22320;&#65292;&#25964;&#25308;&#19978;&#24093;&#65292;&#35498;&#65306;&#12300;&#19978;&#24093;&#30495;&#26159;&#22312;&#20320;&#20497;&#20013;&#38291;&#20102;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#20961;&#20107;&#37117;&#35201;&#25353;&#27425;&#24207;&#34892;</span></div><div class="p"><span class="verse v25" data-usfm="1CO.14.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1CO.14.26"><span class="label">26</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#36889;&#21371;&#24590;&#40636;&#27171;&#21602;&#65311;&#20320;&#20497;&#32858;&#26371;&#30340;&#26178;&#20505;&#65292;&#21508;&#20154;&#25110;&#26377;&#35433;&#27468;&#65292;&#25110;&#26377;&#25945;&#35347;&#65292;&#25110;&#26377;&#21855;&#31034;&#65292;&#25110;&#26377;&#26041;&#35328;&#65292;&#25110;&#26377;&#32763;&#20986;&#20358;&#30340;&#35441;&#65292;&#20961;&#20107;&#37117;&#30070;&#36896;&#23601;&#20154;&#12290; </span></span><span class="verse v27" data-usfm="1CO.14.27"><span class="label">27</span><span class="content">&#33509;&#26377;&#35498;&#26041;&#35328;&#30340;&#65292;&#21482;&#22909;&#20841;&#20491;&#20154;&#65292;&#33267;&#22810;&#19977;&#20491;&#20154;&#65292;&#19988;&#35201;&#36650;&#27969;&#33879;&#35498;&#65292;&#20063;&#35201;&#19968;&#20491;&#20154;&#32763;&#20986;&#20358;&#12290; </span></span><span class="verse v28" data-usfm="1CO.14.28"><span class="label">28</span><span class="content">&#33509;&#27794;&#26377;&#20154;&#32763;&#65292;&#23601;&#30070;&#22312;&#26371;&#20013;&#38281;&#21475;&#65292;&#21482;&#23565;&#33258;&#24049;&#21644;&#19978;&#24093;&#35498;&#23601;&#26159;&#20102;&#12290; </span></span><span class="verse v29" data-usfm="1CO.14.29"><span class="label">29</span><span class="content">&#33267;&#26044;&#20316;&#20808;&#30693;&#35611;&#36947;&#30340;&#65292;&#21482;&#22909;&#20841;&#20491;&#20154;&#25110;&#26159;&#19977;&#20491;&#20154;&#65292;&#20854;&#39192;&#30340;&#23601;&#30070;</span><span class="add"><span class="content">&#24910;&#24605;</span></span><span class="content">&#26126;&#36776;&#12290; </span></span><span class="verse v30" data-usfm="1CO.14.30"><span class="label">30</span><span class="content">&#33509;&#26049;&#37002;&#22352;&#33879;&#30340;&#24471;&#20102;&#21855;&#31034;&#65292;&#37027;&#20808;&#35498;&#35441;&#30340;&#23601;&#30070;&#38281;&#21475;&#19981;&#35328;&#12290; </span></span><span class="verse v31" data-usfm="1CO.14.31"><span class="label">31</span><span class="content">&#22240;&#28858;&#20320;&#20497;&#37117;&#21487;&#20197;&#19968;&#20491;&#19968;&#20491;&#22320;&#20316;&#20808;&#30693;&#35611;&#36947;&#65292;&#21483;&#30526;&#20154;&#23416;&#36947;&#29702;&#65292;&#21483;&#30526;&#20154;&#24471;&#21240;&#21193;&#12290; </span></span><span class="verse v32" data-usfm="1CO.14.32"><span class="label">32</span><span class="content">&#20808;&#30693;&#30340;&#38728;&#21407;&#26159;&#38918;&#26381;&#20808;&#30693;&#30340;&#65307; </span></span><span class="verse v33" data-usfm="1CO.14.33"><span class="label">33</span><span class="content">&#22240;&#28858;&#19978;&#24093;&#19981;&#26159;&#21483;&#20154;&#28151;&#20098;&#65292;&#20035;&#26159;&#21483;&#20154;&#23433;&#38748;&#12290;</span></span></div><div class="p"><span class="verse v33" data-usfm="1CO.14.33"><span class="content">  </span></span><span class="verse v34" data-usfm="1CO.14.34"><span class="label">34</span><span class="content">&#23142;&#22899;&#22312;&#26371;&#20013;&#35201;&#38281;&#21475;&#19981;&#35328;&#65292;&#20687;&#22312;&#32854;&#24466;&#30340;&#30526;&#25945;&#26371;&#19968;&#27171;&#65292;&#22240;&#28858;&#19981;&#20934;&#22905;&#20497;&#35498;&#35441;&#12290;&#22905;&#20497;&#32317;&#35201;&#38918;&#26381;&#65292;&#27491;&#22914;&#24459;&#27861;&#25152;&#35498;&#30340;&#12290; </span></span><span class="verse v35" data-usfm="1CO.14.35"><span class="label">35</span><span class="content">&#22905;&#20497;&#33509;&#35201;&#23416;&#29978;&#40636;&#65292;&#21487;&#20197;&#22312;&#23478;&#35023;&#21839;&#33258;&#24049;&#30340;&#19976;&#22827;&#65292;&#22240;&#28858;&#23142;&#22899;&#22312;&#26371;&#20013;&#35498;&#35441;&#21407;&#26159;&#21487;&#24677;&#30340;&#12290; </span></span><span class="verse v36" data-usfm="1CO.14.36"><span class="label">36</span><span class="content">&#19978;&#24093;&#30340;&#36947;&#29702;&#35912;&#26159;&#24478;&#20320;&#20497;&#20986;&#20358;&#21966;&#65311;&#35912;&#26159;&#21934;&#33256;&#21040;&#20320;&#20497;&#21966;&#65311;</span></span></div><div class="p"><span class="verse v36" data-usfm="1CO.14.36"><span class="content">  </span></span><span class="verse v37" data-usfm="1CO.14.37"><span class="label">37</span><span class="content">&#33509;&#26377;&#20154;&#20197;&#28858;&#33258;&#24049;&#26159;&#20808;&#30693;&#65292;&#25110;&#26159;&#23660;&#38728;&#30340;&#65292;&#23601;&#35442;&#30693;&#36947;&#65292;&#25105;&#25152;&#23531;&#32102;&#20320;&#20497;&#30340;&#26159;&#20027;&#30340;&#21629;&#20196;&#12290; </span></span><span class="verse v38" data-usfm="1CO.14.38"><span class="label">38</span><span class="content">&#33509;&#26377;&#19981;&#30693;&#36947;&#30340;&#65292;&#23601;&#30001;&#20182;&#19981;&#30693;&#36947;&#21543;&#65281; </span></span><span class="verse v39" data-usfm="1CO.14.39"><span class="label">39</span><span class="content">&#25152;&#20197;&#25105;&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#35201;&#20999;&#24917;&#20316;&#20808;&#30693;&#35611;&#36947;&#65292;&#20063;&#19981;&#35201;&#31105;&#27490;&#35498;&#26041;&#35328;&#12290; </span></span><span class="verse v40" data-usfm="1CO.14.40"><span class="label">40</span><span class="content">&#20961;&#20107;&#37117;&#35201;&#35215;&#35215;&#30697;&#30697;&#22320;&#25353;&#33879;&#27425;&#24207;&#34892;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
