<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bk1CO">
        <div class="chapter ch11" data-usfm="1CO.11">
            <div class="label">11</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.11.1"><span class="label">1</span><span class="content">&#20320;&#20497;&#35442;&#25928;&#27861;&#25105;&#65292;&#20687;&#25105;&#25928;&#27861;&#22522;&#30563;&#19968;&#27171;&#12290;</span></span></div><div class="s"><span class="heading">&#31150;&#25308;&#26178;&#33945;&#38957;&#30340;&#21839;&#38988;</span></div><div class="p"><span class="verse v1" data-usfm="1CO.11.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1CO.11.2"><span class="label">2</span><span class="content">&#25105;&#31281;&#35738;&#20320;&#20497;&#65292;&#22240;&#20320;&#20497;&#20961;&#20107;&#35352;&#24565;&#25105;&#65292;&#21448;&#22533;&#23432;&#25105;&#25152;&#20659;&#32102;&#20320;&#20497;&#30340;&#12290; </span></span><span class="verse v3" data-usfm="1CO.11.3"><span class="label">3</span><span class="content">&#25105;&#39000;&#24847;&#20320;&#20497;&#30693;&#36947;&#65292;&#22522;&#30563;&#26159;&#21508;&#20154;&#30340;&#38957;&#65307;&#30007;&#20154;&#26159;&#22899;&#20154;&#30340;&#38957;&#65307;&#19978;&#24093;&#26159;&#22522;&#30563;&#30340;&#38957;&#12290; </span></span><span class="verse v4" data-usfm="1CO.11.4"><span class="label">4</span><span class="content">&#20961;&#30007;&#20154;&#31153;&#21578;&#25110;&#26159;&#35611;&#36947;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25110;&#35695;&#65306;&#35498;&#38928;&#35328;&#65307;&#19979;&#21516;</span></span></span><span class="content">&#65292;&#33509;&#33945;&#33879;&#38957;&#65292;&#23601;&#32670;&#36785;&#33258;&#24049;&#30340;&#38957;&#12290; </span></span><span class="verse v5" data-usfm="1CO.11.5"><span class="label">5</span><span class="content">&#20961;&#22899;&#20154;&#31153;&#21578;&#25110;&#26159;&#35611;&#36947;&#65292;&#33509;&#19981;&#33945;&#33879;&#38957;&#65292;&#23601;&#32670;&#36785;&#33258;&#24049;&#30340;&#38957;&#65292;&#22240;&#28858;&#36889;&#23601;&#22914;&#21516;&#21059;&#20102;&#38957;&#39662;&#19968;&#27171;&#12290; </span></span><span class="verse v6" data-usfm="1CO.11.6"><span class="label">6</span><span class="content">&#22899;&#20154;&#33509;&#19981;&#33945;&#33879;&#38957;&#65292;&#23601;&#35442;&#21098;&#20102;&#38957;&#39662;&#65307;&#22899;&#20154;&#33509;&#20197;&#21098;&#39662;&#12289;&#21059;&#39662;&#28858;&#32670;&#24871;&#65292;&#23601;&#35442;&#33945;&#33879;&#38957;&#12290; </span></span><span class="verse v7" data-usfm="1CO.11.7"><span class="label">7</span><span class="content">&#30007;&#20154;&#26412;&#19981;&#35442;&#33945;&#33879;&#38957;&#65292;&#22240;&#28858;&#20182;&#26159;&#19978;&#24093;&#30340;&#24418;&#20687;&#21644;&#27054;&#32768;&#65307;&#20294;&#22899;&#20154;&#26159;&#30007;&#20154;&#30340;&#27054;&#32768;&#12290; </span></span><span class="verse v8" data-usfm="1CO.11.8"><span class="label">8</span><span class="content">&#36215;&#21021;&#65292;&#30007;&#20154;&#19981;&#26159;&#30001;&#22899;&#20154;&#32780;&#20986;&#65292;&#22899;&#20154;&#20035;&#26159;&#30001;&#30007;&#20154;&#32780;&#20986;&#65307; </span></span><span class="verse v9" data-usfm="1CO.11.9"><span class="label">9</span><span class="content">&#20006;&#19988;&#30007;&#20154;&#19981;&#26159;&#28858;&#22899;&#20154;&#36896;&#30340;&#65292;&#22899;&#20154;&#20035;&#26159;&#28858;&#30007;&#20154;&#36896;&#30340;&#12290; </span></span><span class="verse v10" data-usfm="1CO.11.10"><span class="label">10</span><span class="content">&#22240;&#27492;&#65292;&#22899;&#20154;&#28858;&#22825;&#20351;&#30340;&#32227;&#25925;&#65292;&#25033;&#30070;&#22312;&#38957;&#19978;&#26377;&#26381;&#27402;&#26564;&#30340;</span><span class="add"><span class="content">&#35352;&#34399;</span></span><span class="content">&#12290; </span></span><span class="verse v11" data-usfm="1CO.11.11"><span class="label">11</span><span class="content">&#28982;&#32780;&#29031;&#20027;&#30340;&#23433;&#25490;&#65292;&#22899;&#20063;&#19981;&#26159;&#28961;&#30007;&#65292;&#30007;&#20063;&#19981;&#26159;&#28961;&#22899;&#12290; </span></span><span class="verse v12" data-usfm="1CO.11.12"><span class="label">12</span><span class="content">&#22240;&#28858;&#22899;&#20154;&#21407;&#26159;&#30001;&#30007;&#20154;&#32780;&#20986;&#65292;&#30007;&#20154;&#20063;&#26159;&#30001;&#22899;&#20154;&#32780;&#20986;&#65307;&#20294;&#33836;&#26377;&#37117;&#26159;&#20986;&#20046;&#19978;&#24093;&#12290; </span></span><span class="verse v13" data-usfm="1CO.11.13"><span class="label">13</span><span class="content">&#20320;&#20497;&#33258;&#24049;&#23529;&#23519;&#65292;&#22899;&#20154;&#31153;&#21578;&#19978;&#24093;&#65292;&#19981;&#33945;&#33879;&#38957;&#26159;&#21512;&#23452;&#30340;&#21966;&#65311; </span></span><span class="verse v14" data-usfm="1CO.11.14"><span class="label">14</span><span class="content">&#20320;&#20497;&#30340;&#26412;&#24615;&#19981;&#20063;&#25351;&#31034;&#20320;&#20497;&#65292;&#30007;&#20154;&#33509;&#26377;&#38263;&#38957;&#39662;&#65292;&#20415;&#26159;&#20182;&#30340;&#32670;&#36785;&#21966;&#65311; </span></span><span class="verse v15" data-usfm="1CO.11.15"><span class="label">15</span><span class="content">&#20294;&#22899;&#20154;&#26377;&#38263;&#38957;&#39662;&#65292;&#20035;&#26159;&#22905;&#30340;&#27054;&#32768;&#65292;&#22240;&#28858;&#36889;&#38957;&#39662;&#26159;&#32102;&#22905;&#20316;&#33995;&#38957;&#30340;&#12290; </span></span><span class="verse v16" data-usfm="1CO.11.16"><span class="label">16</span><span class="content">&#33509;&#26377;&#20154;&#24819;&#35201;&#36783;&#39361;&#65292;&#25105;&#20497;&#21371;&#27794;&#26377;&#36889;&#27171;&#30340;&#35215;&#30697;&#65292;&#19978;&#24093;&#30340;&#30526;&#25945;&#26371;&#20063;&#26159;&#27794;&#26377;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#32854;&#39184;&#26178;&#30340;&#28151;&#20098;</span></div><div class="p"><span class="verse v16" data-usfm="1CO.11.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1CO.11.17"><span class="label">17</span><span class="content">&#25105;&#29694;&#20170;&#21545;&#21648;&#20320;&#20497;&#30340;&#35441;&#65292;&#19981;&#26159;&#31281;&#35738;&#20320;&#20497;&#65307;&#22240;&#28858;&#20320;&#20497;&#32858;&#26371;&#19981;&#26159;&#21463;&#30410;&#65292;&#20035;&#26159;&#25307;&#25613;&#12290; </span></span><span class="verse v18" data-usfm="1CO.11.18"><span class="label">18</span><span class="content">&#31532;&#19968;&#65292;&#25105;&#32893;&#35498;&#65292;&#20320;&#20497;&#32858;&#26371;&#30340;&#26178;&#20505;&#24444;&#27492;&#20998;&#38272;&#21029;&#39006;&#65292;&#25105;&#20063;&#31245;&#24494;&#22320;&#20449;&#36889;&#35441;&#12290; </span></span><span class="verse v19" data-usfm="1CO.11.19"><span class="label">19</span><span class="content">&#22312;&#20320;&#20497;&#20013;&#38291;&#19981;&#20813;&#26377;&#20998;&#38272;&#32080;&#40680;&#30340;&#20107;&#65292;&#22909;&#21483;&#37027;&#20123;&#26377;&#32147;&#39511;&#30340;&#20154;&#39023;&#26126;&#20986;&#20358;&#12290; </span></span><span class="verse v20" data-usfm="1CO.11.20"><span class="label">20</span><span class="content">&#20320;&#20497;&#32858;&#26371;&#30340;&#26178;&#20505;&#65292;&#31639;&#19981;&#24471;&#21507;&#20027;&#30340;&#26202;&#39184;&#65307; </span></span><span class="verse v21" data-usfm="1CO.11.21"><span class="label">21</span><span class="content">&#22240;&#28858;&#21507;&#30340;&#26178;&#20505;&#65292;&#21508;&#20154;&#20808;&#21507;&#33258;&#24049;&#30340;&#39151;&#65292;&#29978;&#33267;&#36889;&#20491;&#39138;&#39187;&#65292;&#37027;&#20491;&#37202;&#37257;&#12290; </span></span><span class="verse v22" data-usfm="1CO.11.22"><span class="label">22</span><span class="content">&#20320;&#20497;&#35201;&#21507;&#21917;&#65292;&#38627;&#36947;&#27794;&#26377;&#23478;&#21966;&#65311;&#36996;&#26159;&#34256;&#35222;&#19978;&#24093;&#30340;&#25945;&#26371;&#65292;&#21483;&#37027;&#27794;&#26377;&#30340;&#32670;&#24871;&#21602;&#65311;&#25105;&#21521;&#20320;&#20497;&#21487;&#24590;&#40636;&#35498;&#21602;&#65311;&#21487;&#22240;&#27492;&#31281;&#35738;&#20320;&#20497;&#21966;&#65311;&#25105;&#19981;&#31281;&#35738;&#65281;</span></span></div><div class="s"><span class="heading">&#32854;&#39184;&#30340;&#35373;&#31435;</span></div><div class="p"><span class="verse v22" data-usfm="1CO.11.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1CO.11.23"><span class="label">23</span><span class="content">&#25105;&#30070;&#26085;&#20659;&#32102;&#20320;&#20497;&#30340;&#65292;&#21407;&#26159;&#24478;&#20027;&#38936;&#21463;&#30340;&#65292;&#23601;&#26159;&#20027;&#32822;&#31308;&#34987;&#36067;&#30340;&#37027;&#19968;&#22812;&#65292;&#25343;&#36215;&#39173;&#20358;&#65292; </span></span><span class="verse v24" data-usfm="1CO.11.24"><span class="label">24</span><span class="content">&#31069;&#35613;&#20102;&#65292;&#23601;&#25816;&#38283;&#65292;&#35498;&#65306;&#12300;&#36889;&#26159;&#25105;&#30340;&#36523;&#39636;&#65292;&#28858;&#20320;&#20497;&#25448;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#65306;&#25816;&#38283;</span></span></span><span class="content">&#30340;&#65292;&#20320;&#20497;&#25033;&#30070;&#22914;&#27492;&#34892;&#65292;&#28858;&#30340;&#26159;&#35352;&#24565;&#25105;&#12290;&#12301; </span></span><span class="verse v25" data-usfm="1CO.11.25"><span class="label">25</span><span class="content">&#39151;&#24460;&#65292;&#20063;&#29031;&#27171;&#25343;&#36215;&#26479;&#20358;&#65292;&#35498;&#65306;&#12300;&#36889;&#26479;&#26159;&#29992;&#25105;&#30340;&#34880;&#25152;&#31435;&#30340;&#26032;&#32004;&#65292;&#20320;&#20497;&#27599;&#36898;&#21917;&#30340;&#26178;&#20505;&#65292;&#35201;&#22914;&#27492;&#34892;&#65292;&#28858;&#30340;&#26159;&#35352;&#24565;&#25105;&#12290;&#12301; </span></span><span class="verse v26" data-usfm="1CO.11.26"><span class="label">26</span><span class="content">&#20320;&#20497;&#27599;&#36898;&#21507;&#36889;&#39173;&#65292;&#21917;&#36889;&#26479;&#65292;&#26159;&#34920;&#26126;&#20027;&#30340;&#27515;&#65292;&#30452;&#31561;&#21040;&#20182;&#20358;&#12290;</span></span></div><div class="s"><span class="heading">&#19981;&#25353;&#29702;&#21507;&#20027;&#30340;&#26202;&#39184;</span></div><div class="p"><span class="verse v26" data-usfm="1CO.11.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1CO.11.27"><span class="label">27</span><span class="content">&#25152;&#20197;&#65292;&#28961;&#35542;&#20309;&#20154;&#65292;&#19981;&#25353;&#29702;&#21507;&#20027;&#30340;&#39173;&#65292;&#21917;&#20027;&#30340;&#26479;&#65292;&#23601;&#26159;&#24178;&#29359;&#20027;&#30340;&#36523;&#12289;&#20027;&#30340;&#34880;&#20102;&#12290; </span></span><span class="verse v28" data-usfm="1CO.11.28"><span class="label">28</span><span class="content">&#20154;&#25033;&#30070;&#33258;&#24049;&#30465;&#23519;&#65292;&#28982;&#24460;&#21507;&#36889;&#39173;&#12289;&#21917;&#36889;&#26479;&#12290; </span></span><span class="verse v29" data-usfm="1CO.11.29"><span class="label">29</span><span class="content">&#22240;&#28858;&#20154;&#21507;&#21917;&#65292;&#33509;&#19981;&#20998;&#36776;&#26159;</span><span class="add"><span class="content">&#20027;&#30340;</span></span><span class="content">&#36523;&#39636;&#65292;&#23601;&#26159;&#21507;&#21917;&#33258;&#24049;&#30340;&#32618;&#20102;&#12290; </span></span><span class="verse v30" data-usfm="1CO.11.30"><span class="label">30</span><span class="content">&#22240;&#27492;&#65292;&#22312;&#20320;&#20497;&#20013;&#38291;&#26377;&#22909;&#20123;&#36575;&#24369;&#30340;&#33287;&#24739;&#30149;&#30340;&#65292;&#27515;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#26159;&#30561;</span></span></span><span class="content">&#30340;&#20063;&#19981;&#23569;&#12290; </span></span><span class="verse v31" data-usfm="1CO.11.31"><span class="label">31</span><span class="content">&#25105;&#20497;&#33509;&#26159;&#20808;&#20998;&#36776;&#33258;&#24049;&#65292;&#23601;&#19981;&#33267;&#26044;&#21463;&#23529;&#12290; </span></span><span class="verse v32" data-usfm="1CO.11.32"><span class="label">32</span><span class="content">&#25105;&#20497;&#21463;&#23529;&#30340;&#26178;&#20505;&#65292;&#20035;&#26159;&#34987;&#20027;&#25074;&#27835;&#65292;&#20813;&#24471;&#25105;&#20497;&#21644;&#19990;&#20154;&#19968;&#21516;&#23450;&#32618;&#12290; </span></span><span class="verse v33" data-usfm="1CO.11.33"><span class="label">33</span><span class="content">&#25152;&#20197;&#25105;&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#32858;&#26371;&#21507;&#30340;&#26178;&#20505;&#65292;&#35201;&#24444;&#27492;&#31561;&#24453;&#12290; </span></span><span class="verse v34" data-usfm="1CO.11.34"><span class="label">34</span><span class="content">&#33509;&#26377;&#20154;&#39138;&#39187;&#65292;&#21487;&#20197;&#22312;&#23478;&#35023;&#20808;&#21507;&#65292;&#20813;&#24471;&#20320;&#20497;&#32858;&#26371;&#65292;&#33258;&#24049;&#21462;&#32618;&#12290;&#20854;&#39192;&#30340;&#20107;&#65292;&#25105;&#20358;&#30340;&#26178;&#20505;&#20877;&#23433;&#25490;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
