<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bk1CO">
        <div class="chapter ch2" data-usfm="1CO.2">
            <div class="label">2</div><div class="s"><span class="heading">&#20659;&#25562;&#37336;&#21313;&#23383;&#26550;&#30340;&#22522;&#30563;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.2.1"><span class="label">1</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#24478;&#21069;&#25105;&#21040;&#20320;&#20497;&#37027;&#35023;&#21435;&#65292;&#20006;&#27794;&#26377;&#29992;&#39640;&#35328;&#22823;&#26234;&#23565;&#20320;&#20497;&#23459;&#20659;&#19978;&#24093;&#30340;&#22887;&#31061;&#12290; </span></span><span class="verse v2" data-usfm="1CO.2.2"><span class="label">2</span><span class="content">&#22240;&#28858;&#25105;&#26366;&#23450;&#20102;&#20027;&#24847;&#65292;&#22312;&#20320;&#20497;&#20013;&#38291;&#19981;&#30693;&#36947;&#21029;&#30340;&#65292;&#21482;&#30693;&#36947;&#32822;&#31308;&#22522;&#30563;&#20006;&#20182;&#37336;&#21313;&#23383;&#26550;&#12290; </span></span><span class="verse v3" data-usfm="1CO.2.3"><span class="label">3</span><span class="content">&#25105;&#22312;&#20320;&#20497;&#37027;&#35023;&#65292;&#21448;&#36575;&#24369;&#65292;&#21448;&#25084;&#24597;&#21448;&#29978;&#25136;&#20834;&#12290; </span></span><span class="verse v4" data-usfm="1CO.2.4"><span class="label">4</span><span class="content">&#25105;&#35498;&#30340;&#35441;&#12289;&#35611;&#30340;&#36947;&#65292;&#19981;&#26159;&#29992;&#26234;&#24935;&#22996;&#23113;&#30340;&#35328;&#35486;&#65292;&#20035;&#26159;&#29992;&#32854;&#38728;&#21644;&#22823;&#33021;&#30340;&#26126;&#35657;&#65292; </span></span><span class="verse v5" data-usfm="1CO.2.5"><span class="label">5</span><span class="content">&#21483;&#20320;&#20497;&#30340;&#20449;&#19981;&#22312;&#20046;&#20154;&#30340;&#26234;&#24935;&#65292;&#21482;&#22312;&#20046;&#19978;&#24093;&#30340;&#22823;&#33021;&#12290;</span></span></div><div class="s"><span class="heading">&#19978;&#24093;&#34249;&#33879;&#32854;&#38728;&#21855;&#31034;&#25105;&#20497;</span></div><div class="p"><span class="verse v5" data-usfm="1CO.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CO.2.6"><span class="label">6</span><span class="content">&#28982;&#32780;&#65292;&#22312;&#23436;&#20840;&#30340;&#20154;&#20013;&#65292;&#25105;&#20497;&#20063;&#35611;&#26234;&#24935;&#12290;&#20294;&#19981;&#26159;&#36889;&#19990;&#19978;&#30340;&#26234;&#24935;&#65292;&#20063;&#19981;&#26159;&#36889;&#19990;&#19978;&#26377;&#27402;&#26377;&#20301;&#12289;&#23559;&#35201;&#25943;&#20129;&#20043;&#20154;&#30340;&#26234;&#24935;&#12290; </span></span><span class="verse v7" data-usfm="1CO.2.7"><span class="label">7</span><span class="content">&#25105;&#20497;&#35611;&#30340;&#65292;&#20035;&#26159;&#24478;&#21069;&#25152;&#38577;&#34255;&#12289;&#19978;&#24093;&#22887;&#31061;&#30340;&#26234;&#24935;&#65292;&#23601;&#26159;&#19978;&#24093;&#22312;&#33836;&#19990;&#20197;&#21069;&#38928;&#23450;&#20351;&#25105;&#20497;&#24471;&#27054;&#32768;&#30340;&#12290; </span></span><span class="verse v8" data-usfm="1CO.2.8"><span class="label">8</span><span class="content">&#36889;&#26234;&#24935;&#19990;&#19978;&#26377;&#27402;&#26377;&#20301;&#30340;&#20154;&#27794;&#26377;&#19968;&#20491;&#30693;&#36947;&#30340;&#65292;&#20182;&#20497;&#33509;&#30693;&#36947;&#65292;&#23601;&#19981;&#25226;&#27054;&#32768;&#30340;&#20027;&#37336;&#22312;&#21313;&#23383;&#26550;&#19978;&#20102;&#12290; </span></span><span class="verse v9" data-usfm="1CO.2.9"><span class="label">9</span><span class="content">&#22914;</span><span class="add"><span class="content">&#32147;&#19978;</span></span><span class="content">&#25152;&#35352;&#65306;</span></span></div><div class="q1"><span class="verse v9" data-usfm="1CO.2.9"><span class="content">&#19978;&#24093;&#28858;&#24859;&#20182;&#30340;&#20154;&#25152;&#38928;&#20633;&#30340;</span></span></div><div class="q1"><span class="verse v9" data-usfm="1CO.2.9"><span class="content">&#26159;&#30524;&#30555;&#26410;&#26366;&#30475;&#35211;&#65292;</span></span></div><div class="q1"><span class="verse v9" data-usfm="1CO.2.9"><span class="content">&#32819;&#26421;&#26410;&#26366;&#32893;&#35211;&#65292;</span></span></div><div class="q1"><span class="verse v9" data-usfm="1CO.2.9"><span class="content">&#20154;&#24515;&#20063;&#26410;&#26366;&#24819;&#21040;&#30340;&#12290;</span></span></div><div class="m"><span class="verse v9" data-usfm="1CO.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1CO.2.10"><span class="label">10</span><span class="content">&#21482;&#26377;&#19978;&#24093;&#34249;&#33879;&#32854;&#38728;&#21521;&#25105;&#20497;&#39023;&#26126;&#20102;&#65292;&#22240;&#28858;&#32854;&#38728;&#21443;&#36879;&#33836;&#20107;&#65292;&#23601;&#26159;&#19978;&#24093;&#28145;&#22887;&#30340;&#20107;&#20063;&#21443;&#36879;&#20102;&#12290; </span></span><span class="verse v11" data-usfm="1CO.2.11"><span class="label">11</span><span class="content">&#38500;&#20102;&#22312;&#20154;&#35023;&#38957;&#30340;&#38728;&#65292;&#35504;&#30693;&#36947;&#20154;&#30340;&#20107;&#65311;&#20687;&#36889;&#27171;&#65292;&#38500;&#20102;&#19978;&#24093;&#30340;&#38728;&#65292;&#20063;&#27794;&#26377;&#20154;&#30693;&#36947;&#19978;&#24093;&#30340;&#20107;&#12290; </span></span><span class="verse v12" data-usfm="1CO.2.12"><span class="label">12</span><span class="content">&#25105;&#20497;&#25152;&#38936;&#21463;&#30340;&#65292;&#20006;&#19981;&#26159;&#19990;&#19978;&#30340;&#38728;&#65292;&#20035;&#26159;&#24478;&#19978;&#24093;&#20358;&#30340;&#38728;&#65292;&#21483;&#25105;&#20497;&#33021;&#30693;&#36947;&#19978;&#24093;&#38283;&#24681;&#36060;&#32102;&#25105;&#20497;&#30340;&#20107;&#12290; </span></span><span class="verse v13" data-usfm="1CO.2.13"><span class="label">13</span><span class="content">&#20006;&#19988;&#25105;&#20497;&#35611;&#35498;&#36889;&#20123;&#20107;&#65292;&#19981;&#26159;&#29992;&#20154;&#26234;&#24935;&#25152;&#25351;&#25945;&#30340;&#35328;&#35486;&#65292;&#20035;&#26159;&#29992;</span><span class="add"><span class="content">&#32854;</span></span><span class="content">&#38728;&#25152;&#25351;&#25945;&#30340;&#35328;&#35486;&#65292;&#23559;&#23660;&#38728;&#30340;&#35441;&#35299;&#37323;&#23660;&#38728;&#30340;&#20107; </span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25110;&#35695;&#65306;&#23559;&#23660;&#38728;&#30340;&#20107;&#35611;&#33287;&#23660;&#38728;&#30340;&#20154;</span></span></span><span class="content">&#12290; </span></span><span class="verse v14" data-usfm="1CO.2.14"><span class="label">14</span><span class="content">&#28982;&#32780;&#65292;&#23660;&#34880;&#27683;&#30340;&#20154;&#19981;&#38936;&#26371;&#19978;&#24093;</span><span class="add"><span class="content">&#32854;</span></span><span class="content">&#38728;&#30340;&#20107;&#65292;&#21453;&#20498;&#20197;&#28858;&#24858;&#25305;&#65292;&#20006;&#19988;&#19981;&#33021;&#30693;&#36947;&#65292;&#22240;&#28858;&#36889;&#20123;&#20107;&#24799;&#26377;&#23660;&#38728;&#30340;&#20154;&#25165;&#33021;&#30475;&#36879;&#12290; </span></span><span class="verse v15" data-usfm="1CO.2.15"><span class="label">15</span><span class="content">&#23660;&#38728;&#30340;&#20154;&#33021;&#30475;&#36879;&#33836;&#20107;&#65292;&#21371;&#27794;&#26377;&#19968;&#20154;&#33021;&#30475;&#36879;&#20102;&#20182;&#12290; </span></span><span class="verse v16" data-usfm="1CO.2.16"><span class="label">16</span><span class="content">&#35504;&#26366;&#30693;&#36947;&#20027;&#30340;&#24515;&#21435;&#25945;&#23566;&#20182;&#21602;&#65311;&#20294;&#25105;&#20497;&#26159;&#26377;&#22522;&#30563;&#30340;&#24515;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
