<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bk1CO">
        <div class="chapter ch3" data-usfm="1CO.3">
            <div class="label">3</div><div class="s"><span class="heading">&#19978;&#24093;&#30340;&#21516;&#24037;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.3.1"><span class="label">1</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#25105;&#24478;&#21069;&#23565;&#20320;&#20497;&#35498;&#35441;&#65292;&#19981;&#33021;&#25226;&#20320;&#20497;&#30070;&#20316;&#23660;&#38728;&#30340;&#65292;&#21482;&#24471;&#25226;&#20320;&#20497;&#30070;&#20316;&#23660;&#32905;&#39636;&#65292;&#22312;&#22522;&#30563;&#35023;&#28858;&#23344;&#23401;&#30340;&#12290; </span></span><span class="verse v2" data-usfm="1CO.3.2"><span class="label">2</span><span class="content">&#25105;&#26159;&#29992;&#22902;&#39221;&#20320;&#20497;&#65292;&#27794;&#26377;&#29992;&#39151;&#39221;&#20320;&#20497;&#12290;&#37027;&#26178;&#20320;&#20497;&#19981;&#33021;&#21507;&#65292;&#23601;&#26159;&#22914;&#20170;&#36996;&#26159;&#19981;&#33021;&#12290; </span></span><span class="verse v3" data-usfm="1CO.3.3"><span class="label">3</span><span class="content">&#20320;&#20497;&#20173;&#26159;&#23660;&#32905;&#39636;&#30340;&#65292;&#22240;&#28858;&#22312;&#20320;&#20497;&#20013;&#38291;&#26377;&#23241;&#22930;&#12289;&#32027;&#29229;&#65292;&#36889;&#35912;&#19981;&#26159;&#23660;&#20046;&#32905;&#39636;&#12289;&#29031;&#33879;&#19990;&#20154;&#30340;&#27171;&#23376;&#34892;&#21966;&#65311; </span></span><span class="verse v4" data-usfm="1CO.3.4"><span class="label">4</span><span class="content">&#26377;&#35498;&#65306;&#12300;&#25105;&#26159;&#23660;</span><span class="pn"><span class="content">&#20445;&#32645;</span></span><span class="content">&#30340;&#12301;&#65307;&#26377;&#35498;&#65306;&#12300;&#25105;&#26159;&#23660;</span><span class="pn"><span class="content">&#20126;&#27874;&#32645;</span></span><span class="content">&#30340;&#12290;&#12301;&#36889;&#35912;&#19981;&#26159;&#20320;&#20497;&#21644;&#19990;&#20154;&#19968;&#27171;&#21966;&#65311; </span></span><span class="verse v5" data-usfm="1CO.3.5"><span class="label">5</span><span class="pn"><span class="content">&#20126;&#27874;&#32645;</span></span><span class="content">&#31639;&#29978;&#40636;&#65311;</span><span class="pn"><span class="content">&#20445;&#32645;</span></span><span class="content">&#31639;&#29978;&#40636;&#65311;&#28961;&#38750;&#26159;&#22519;&#20107;&#65292;&#29031;&#20027;&#25152;&#36060;&#32102;&#20182;&#20497;&#21508;&#20154;&#30340;&#65292;&#24341;&#23566;&#20320;&#20497;&#30456;&#20449;&#12290; </span></span><span class="verse v6" data-usfm="1CO.3.6"><span class="label">6</span><span class="content">&#25105;&#26685;&#31278;&#20102;&#65292;</span><span class="pn"><span class="content">&#20126;&#27874;&#32645;</span></span><span class="content">&#28550;&#28748;&#20102;&#65292;&#24799;&#26377;&#19978;&#24093;&#21483;&#20182;&#29983;&#38263;&#12290; </span></span><span class="verse v7" data-usfm="1CO.3.7"><span class="label">7</span><span class="content">&#21487;&#35211;&#26685;&#31278;&#30340;&#65292;&#31639;&#19981;&#24471;&#29978;&#40636;&#65292;&#28550;&#28748;&#30340;&#65292;&#20063;&#31639;&#19981;&#24471;&#29978;&#40636;&#65307;&#21482;&#22312;&#37027;&#21483;&#20182;&#29983;&#38263;&#30340;&#19978;&#24093;&#12290; </span></span><span class="verse v8" data-usfm="1CO.3.8"><span class="label">8</span><span class="content">&#26685;&#31278;&#30340;&#21644;&#28550;&#28748;&#30340;&#65292;&#37117;&#26159;&#19968;&#27171;&#65292;&#20294;&#23559;&#20358;&#21508;&#20154;&#35201;&#29031;&#33258;&#24049;&#30340;&#24037;&#22827;&#24471;&#33258;&#24049;&#30340;&#36062;&#36060;&#12290; </span></span><span class="verse v9" data-usfm="1CO.3.9"><span class="label">9</span><span class="content">&#22240;&#28858;&#25105;&#20497;&#26159;&#33287;&#19978;&#24093;&#21516;&#24037;&#30340;&#65307;&#20320;&#20497;&#26159;&#19978;&#24093;&#25152;&#32789;&#31278;&#30340;&#30000;&#22320;&#65292;&#25152;&#24314;&#36896;&#30340;&#25151;&#23627;&#12290; </span></span><span class="verse v10" data-usfm="1CO.3.10"><span class="label">10</span><span class="content">&#25105;&#29031;&#19978;&#24093;&#25152;&#32102;&#25105;&#30340;&#24681;&#65292;&#22909;&#20687;&#19968;&#20491;&#32880;&#26126;&#30340;&#24037;&#38957;&#65292;&#31435;&#22909;&#20102;&#26681;&#22522;&#65292;&#26377;&#21029;&#20154;&#22312;&#19978;&#38754;&#24314;&#36896;&#65307;&#21482;&#26159;&#21508;&#20154;&#35201;&#35641;&#24910;&#24590;&#27171;&#22312;&#19978;&#38754;&#24314;&#36896;&#12290; </span></span><span class="verse v11" data-usfm="1CO.3.11"><span class="label">11</span><span class="content">&#22240;&#28858;&#37027;&#24050;&#32147;&#31435;&#22909;&#30340;&#26681;&#22522;&#23601;&#26159;&#32822;&#31308;&#22522;&#30563;&#65292;&#27492;&#22806;&#27794;&#26377;&#20154;&#33021;&#31435;&#21029;&#30340;&#26681;&#22522;&#12290; </span></span><span class="verse v12" data-usfm="1CO.3.12"><span class="label">12</span><span class="content">&#33509;&#26377;&#20154;&#29992;&#37329;&#12289;&#37504;&#12289;&#23542;&#30707;&#12289;&#33609;&#26408;&#12289;&#31166;&#31224;&#22312;&#36889;&#26681;&#22522;&#19978;&#24314;&#36896;&#65292; </span></span><span class="verse v13" data-usfm="1CO.3.13"><span class="label">13</span><span class="content">&#21508;&#20154;&#30340;&#24037;&#31243;&#24517;&#28982;&#39023;&#38706;&#65292;&#22240;&#28858;&#37027;&#26085;&#23376;&#35201;&#23559;&#23427;&#34920;&#26126;&#20986;&#20358;&#65292;&#26377;&#28779;&#30332;&#29694;&#65307;&#36889;&#28779;&#35201;&#35430;&#39511;&#21508;&#20154;&#30340;&#24037;&#31243;&#24590;&#27171;&#12290; </span></span><span class="verse v14" data-usfm="1CO.3.14"><span class="label">14</span><span class="content">&#20154;&#22312;&#37027;&#26681;&#22522;&#19978;&#25152;&#24314;&#36896;&#30340;&#24037;&#31243;&#33509;&#23384;&#24471;&#20303;&#65292;&#20182;&#23601;&#35201;&#24471;&#36062;&#36060;&#12290; </span></span><span class="verse v15" data-usfm="1CO.3.15"><span class="label">15</span><span class="content">&#20154;&#30340;&#24037;&#31243;&#33509;&#34987;&#29138;&#20102;&#65292;&#20182;&#23601;&#35201;&#21463;&#34407;&#25613;&#65292;&#33258;&#24049;&#21371;&#35201;&#24471;&#25937;&#65307;&#38614;&#28982;&#24471;&#25937;&#65292;&#20035;&#20687;&#24478;&#28779;&#35023;&#32147;&#36942;&#30340;&#19968;&#27171;&#12290; </span></span><span class="verse v16" data-usfm="1CO.3.16"><span class="label">16</span><span class="content">&#35912;&#19981;&#30693;&#20320;&#20497;&#26159;&#19978;&#24093;&#30340;&#27583;&#65292;&#19978;&#24093;&#30340;&#38728;&#20303;&#22312;&#20320;&#20497;&#35023;&#38957;&#21966;&#65311; </span></span><span class="verse v17" data-usfm="1CO.3.17"><span class="label">17</span><span class="content">&#33509;&#26377;&#20154;&#27584;&#22750;&#19978;&#24093;&#30340;&#27583;&#65292;&#19978;&#24093;&#24517;&#35201;&#27584;&#22750;&#37027;&#20154;&#65307;&#22240;&#28858;&#19978;&#24093;&#30340;&#27583;&#26159;&#32854;&#30340;&#65292;&#36889;&#27583;&#23601;&#26159;&#20320;&#20497;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="1CO.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1CO.3.18"><span class="label">18</span><span class="content">&#20154;&#19981;&#21487;&#33258;&#27450;&#12290;&#20320;&#20497;&#20013;&#38291;&#33509;&#26377;&#20154;&#22312;&#36889;&#19990;&#30028;&#33258;&#20197;&#28858;&#26377;&#26234;&#24935;&#65292;&#20498;&#19981;&#22914;&#35722;&#20316;&#24858;&#25305;&#65292;&#22909;&#25104;&#28858;&#26377;&#26234;&#24935;&#30340;&#12290; </span></span><span class="verse v19" data-usfm="1CO.3.19"><span class="label">19</span><span class="content">&#22240;&#36889;&#19990;&#30028;&#30340;&#26234;&#24935;&#65292;&#22312;&#19978;&#24093;&#30475;&#26159;&#24858;&#25305;&#12290;&#22914;</span><span class="add"><span class="content">&#32147;&#19978;</span></span><span class="content">&#35352;&#33879;&#35498;&#65306;&#12300;&#20027;&#21483;&#26377;&#26234;&#24935;&#30340;&#65292;&#20013;&#20102;&#33258;&#24049;&#30340;&#35437;&#35336;&#12301;&#65307; </span></span><span class="verse v20" data-usfm="1CO.3.20"><span class="label">20</span><span class="content">&#21448;&#35498;&#65306;&#12300;&#20027;&#30693;&#36947;&#26234;&#24935;&#20154;&#30340;&#24847;&#24565;&#26159;&#34395;&#22916;&#30340;&#12290;&#12301; </span></span><span class="verse v21" data-usfm="1CO.3.21"><span class="label">21</span><span class="content">&#25152;&#20197;&#28961;&#35542;&#35504;&#65292;&#37117;&#19981;&#21487;&#25343;&#20154;&#35463;&#21475;&#65292;&#22240;&#28858;&#33836;&#26377;&#20840;&#26159;&#20320;&#20497;&#30340;&#12290; </span></span><span class="verse v22" data-usfm="1CO.3.22"><span class="label">22</span><span class="content">&#25110;</span><span class="pn"><span class="content">&#20445;&#32645;</span></span><span class="content">&#65292;&#25110;</span><span class="pn"><span class="content">&#20126;&#27874;&#32645;</span></span><span class="content">&#65292;&#25110;</span><span class="pn"><span class="content">&#30959;&#27861;</span></span><span class="content">&#65292;&#25110;&#19990;&#30028;&#65292;&#25110;&#29983;&#65292;&#25110;&#27515;&#65292;&#25110;&#29694;&#20170;&#30340;&#20107;&#65292;&#25110;&#23559;&#20358;&#30340;&#20107;&#65292;&#20840;&#26159;&#20320;&#20497;&#30340;&#65307; </span></span><span class="verse v23" data-usfm="1CO.3.23"><span class="label">23</span><span class="content">&#20006;&#19988;&#20320;&#20497;&#26159;&#23660;&#22522;&#30563;&#30340;&#65292;&#22522;&#30563;&#21448;&#26159;&#23660;&#19978;&#24093;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
