<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bk1CO">
        <div class="chapter ch6" data-usfm="1CO.6">
            <div class="label">6</div><div class="s"><span class="heading">&#22312;&#19981;&#20449;&#20027;&#30340;&#20154;&#38754;&#21069;&#27714;&#23529;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.6.1"><span class="label">1</span><span class="content">&#20320;&#20497;&#20013;&#38291;&#26377;&#24444;&#27492;&#30456;&#29229;&#30340;&#20107;&#65292;&#24590;&#25954;&#22312;&#19981;&#32681;&#30340;&#20154;&#38754;&#21069;&#27714;&#23529;&#65292;&#19981;&#22312;&#32854;&#24466;&#38754;&#21069;&#27714;&#23529;&#21602;&#65311; </span></span><span class="verse v2" data-usfm="1CO.6.2"><span class="label">2</span><span class="content">&#35912;&#19981;&#30693;&#32854;&#24466;&#35201;&#23529;&#21028;&#19990;&#30028;&#21966;&#65311;&#33509;&#19990;&#30028;&#28858;&#20320;&#20497;&#25152;&#23529;&#65292;&#38627;&#36947;&#20320;&#20497;&#19981;&#37197;&#23529;&#21028;&#36889;&#26368;&#23567;&#30340;&#20107;&#21966;&#65311; </span></span><span class="verse v3" data-usfm="1CO.6.3"><span class="label">3</span><span class="content">&#35912;&#19981;&#30693;&#25105;&#20497;&#35201;&#23529;&#21028;&#22825;&#20351;&#21966;&#65311;&#20309;&#27841;&#20170;&#29983;&#30340;&#20107;&#21602;&#65311; </span></span><span class="verse v4" data-usfm="1CO.6.4"><span class="label">4</span><span class="content">&#26082;&#26159;&#36889;&#27171;&#65292;&#20320;&#20497;&#33509;&#26377;&#20170;&#29983;&#30340;&#20107;&#30070;&#23529;&#21028;&#65292;&#26159;&#27966;&#25945;&#26371;&#25152;&#36629;&#30475;&#30340;&#20154;&#23529;&#21028;&#21966;&#65311; </span></span><span class="verse v5" data-usfm="1CO.6.5"><span class="label">5</span><span class="content">&#25105;&#35498;&#36889;&#35441;&#26159;&#35201;&#21483;&#20320;&#20497;&#32670;&#24677;&#12290;&#38627;&#36947;&#20320;&#20497;&#20013;&#38291;&#27794;&#26377;&#19968;&#20491;&#26234;&#24935;&#20154;&#33021;&#23529;&#26039;&#24351;&#20804;&#20497;&#30340;&#20107;&#21966;&#65311; </span></span><span class="verse v6" data-usfm="1CO.6.6"><span class="label">6</span><span class="content">&#20320;&#20497;&#31455;&#26159;&#24351;&#20804;&#33287;&#24351;&#20804;&#21578;&#29376;&#65292;&#32780;&#19988;&#21578;&#22312;&#19981;&#20449;</span><span class="add"><span class="content">&#20027;</span></span><span class="content">&#30340;&#20154;&#38754;&#21069;&#12290; </span></span><span class="verse v7" data-usfm="1CO.6.7"><span class="label">7</span><span class="content">&#20320;&#20497;&#24444;&#27492;&#21578;&#29376;&#65292;&#36889;&#24050;&#32147;&#26159;&#20320;&#20497;&#30340;&#22823;&#37679;&#20102;&#12290;&#28858;&#29978;&#40636;&#19981;&#24773;&#39000;&#21463;&#27450;&#21602;&#65311;&#28858;&#29978;&#40636;&#19981;&#24773;&#39000;&#21507;&#34407;&#21602;&#65311; </span></span><span class="verse v8" data-usfm="1CO.6.8"><span class="label">8</span><span class="content">&#20320;&#20497;&#20498;&#26159;&#27450;&#22739;&#20154;&#12289;&#34407;&#36000;&#20154;&#65292;&#27841;&#19988;&#25152;&#27450;&#22739;&#25152;&#34407;&#36000;&#30340;&#23601;&#26159;&#24351;&#20804;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="1CO.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CO.6.9"><span class="label">9</span><span class="content">&#20320;&#20497;&#35912;&#19981;&#30693;&#19981;&#32681;&#30340;&#20154;&#19981;&#33021;&#25215;&#21463;&#19978;&#24093;&#30340;&#22283;&#21966;&#65311;&#19981;&#35201;&#33258;&#27450;&#65281;&#28961;&#35542;&#26159;&#28139;&#20098;&#30340;&#12289;&#25308;&#20598;&#20687;&#30340;&#12289;&#23014;&#28139;&#30340;&#12289;&#20316;&#23372;&#31461;&#30340;&#12289;&#35242;&#30007;&#33394;&#30340;&#12289; </span></span><span class="verse v10" data-usfm="1CO.6.10"><span class="label">10</span><span class="content">&#20599;&#31434;&#30340;&#12289;&#36010;&#23146;&#30340;&#12289;&#37257;&#37202;&#30340;&#12289;&#36785;&#32629;&#30340;&#12289;&#21202;&#32034;&#30340;&#65292;&#37117;&#19981;&#33021;&#25215;&#21463;&#19978;&#24093;&#30340;&#22283;&#12290; </span></span><span class="verse v11" data-usfm="1CO.6.11"><span class="label">11</span><span class="content">&#20320;&#20497;&#20013;&#38291;&#20063;&#26377;&#20154;&#24478;&#21069;&#26159;&#36889;&#27171;&#65307;&#20294;&#22914;&#20170;&#20320;&#20497;&#22857;&#20027;&#32822;&#31308;&#22522;&#30563;&#30340;&#21517;&#65292;&#20006;&#34249;&#33879;&#25105;&#20497;&#19978;&#24093;&#30340;&#38728;&#65292;&#24050;&#32147;&#27927;&#28136;&#65292;&#25104;&#32854;&#65292;&#31281;&#32681;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#22312;&#36523;&#23376;&#19978;&#27054;&#32768;&#19978;&#24093;</span></div><div class="p"><span class="verse v11" data-usfm="1CO.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CO.6.12"><span class="label">12</span><span class="content">&#20961;&#20107;&#25105;&#37117;&#21487;&#34892;&#65292;&#20294;&#19981;&#37117;&#26377;&#30410;&#34389;&#12290;&#20961;&#20107;&#25105;&#37117;&#21487;&#34892;&#65292;&#20294;&#28961;&#35542;&#21738;&#19968;&#20214;&#65292;&#25105;&#32317;&#19981;&#21463;&#23427;&#30340;&#36676;&#21046;&#12290; </span></span><span class="verse v13" data-usfm="1CO.6.13"><span class="label">13</span><span class="content">&#39135;&#29289;&#26159;&#28858;&#32922;&#33145;&#65292;&#32922;&#33145;&#26159;&#28858;&#39135;&#29289;&#65307;&#20294;&#19978;&#24093;&#35201;&#21483;&#36889;&#20841;&#27171;&#37117;&#24290;&#22750;&#12290;&#36523;&#23376;&#19981;&#26159;&#28858;&#28139;&#20098;&#65292;&#20035;&#26159;&#28858;&#20027;&#65307;&#20027;&#20063;&#26159;&#28858;&#36523;&#23376;&#12290; </span></span><span class="verse v14" data-usfm="1CO.6.14"><span class="label">14</span><span class="content">&#20006;&#19988;&#19978;&#24093;&#24050;&#32147;&#21483;&#20027;&#24489;&#27963;&#65292;&#20063;&#35201;&#29992;&#33258;&#24049;&#30340;&#33021;&#21147;&#21483;&#25105;&#20497;&#24489;&#27963;&#12290; </span></span><span class="verse v15" data-usfm="1CO.6.15"><span class="label">15</span><span class="content">&#35912;&#19981;&#30693;&#20320;&#20497;&#30340;&#36523;&#23376;&#26159;&#22522;&#30563;&#30340;&#32930;&#39636;&#21966;&#65311;&#25105;&#21487;&#20197;&#23559;&#22522;&#30563;&#30340;&#32930;&#39636;&#20316;&#28858;&#23100;&#22931;&#30340;&#32930;&#39636;&#21966;&#65311;&#26039;&#20046;&#19981;&#21487;&#65281; </span></span><span class="verse v16" data-usfm="1CO.6.16"><span class="label">16</span><span class="content">&#35912;&#19981;&#30693;&#33287;&#23100;&#22931;&#32879;&#21512;&#30340;&#65292;&#20415;&#26159;&#33287;&#22905;&#25104;&#28858;&#19968;&#39636;&#21966;&#65311;&#22240;&#28858;&#20027;&#35498;&#65306;&#12300;&#20108;&#20154;&#35201;&#25104;&#28858;&#19968;&#39636;&#12290;&#12301; </span></span><span class="verse v17" data-usfm="1CO.6.17"><span class="label">17</span><span class="content">&#20294;&#33287;&#20027;&#32879;&#21512;&#30340;&#65292;&#20415;&#26159;&#33287;&#20027;&#25104;&#28858;&#19968;&#38728;&#12290; </span></span><span class="verse v18" data-usfm="1CO.6.18"><span class="label">18</span><span class="content">&#20320;&#20497;&#35201;&#36867;&#36991;&#28139;&#34892;&#12290;&#20154;&#25152;&#29359;&#30340;&#65292;&#28961;&#35542;&#29978;&#40636;&#32618;&#65292;&#37117;&#22312;&#36523;&#23376;&#20197;&#22806;&#65292;&#24799;&#26377;&#34892;&#28139;&#30340;&#65292;&#26159;&#24471;&#32618;&#33258;&#24049;&#30340;&#36523;&#23376;&#12290; </span></span><span class="verse v19" data-usfm="1CO.6.19"><span class="label">19</span><span class="content">&#35912;&#19981;&#30693;&#20320;&#20497;&#30340;&#36523;&#23376;&#23601;&#26159;&#32854;&#38728;&#30340;&#27583;&#21966;&#65311;&#36889;&#32854;&#38728;&#26159;&#24478;&#19978;&#24093;&#32780;&#20358;&#65292;&#20303;&#22312;&#20320;&#20497;&#35023;&#38957;&#30340;&#65307;&#20006;&#19988;&#20320;&#20497;&#19981;&#26159;&#33258;&#24049;&#30340;&#20154;&#65292; </span></span><span class="verse v20" data-usfm="1CO.6.20"><span class="label">20</span><span class="content">&#22240;&#28858;&#20320;&#20497;&#26159;&#37325;&#20729;&#36023;&#20358;&#30340;&#12290;&#25152;&#20197;&#65292;&#35201;&#22312;&#20320;&#20497;&#30340;&#36523;&#23376;&#19978;&#27054;&#32768;&#19978;&#24093;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
