<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch13" data-usfm="2CO.13">
            <div class="label">13</div><div class="s"><span class="heading">&#35686;&#21578;&#21644;&#21839;&#20505;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.13.1"><span class="label">1</span><span class="content">&#36889;&#26159;&#25105;&#31532;&#19977;&#27425;&#35201;&#21040;&#20320;&#20497;&#37027;&#35023;&#21435;&#12290;&#12300;&#24977;&#20841;&#19977;&#20491;&#20154;&#30340;&#21475;&#20316;&#35211;&#35657;&#65292;&#21477;&#21477;&#37117;&#35201;&#23450;&#28310;&#12290;&#12301; </span></span><span class="verse v2" data-usfm="2CO.13.2"><span class="label">2</span><span class="content">&#25105;&#24478;&#21069;&#35498;&#36942;&#65292;&#22914;&#20170;&#19981;&#22312;&#20320;&#20497;&#37027;&#35023;&#21448;&#35498;&#65292;&#27491;&#22914;&#25105;&#31532;&#20108;&#27425;&#35211;&#20320;&#20497;&#30340;&#26178;&#20505;&#25152;&#35498;&#30340;&#19968;&#27171;&#65292;&#23601;&#26159;&#23565;&#37027;&#29359;&#20102;&#32618;&#30340;&#21644;&#20854;&#39192;&#30340;&#20154;&#35498;&#65306;&#12300;&#25105;&#33509;&#20877;&#20358;&#65292;&#24517;&#19981;&#23532;&#23481;&#12290;&#12301; </span></span><span class="verse v3" data-usfm="2CO.13.3"><span class="label">3</span><span class="content">&#20320;&#20497;&#26082;&#28982;&#23563;&#27714;&#22522;&#30563;&#22312;&#25105;&#35023;&#38754;&#35498;&#35441;&#30340;&#24977;&#25818;&#65292;</span><span class="add"><span class="content">&#25105;&#24517;&#19981;&#23532;&#23481;</span></span><span class="content">&#12290;&#22240;&#28858;&#65292;&#22522;&#30563;&#22312;&#20320;&#20497;&#36523;&#19978;&#19981;&#26159;&#36575;&#24369;&#30340;&#65292;&#22312;&#20320;&#20497;&#35023;&#38754;&#26159;&#26377;&#22823;&#33021;&#30340;&#12290; </span></span><span class="verse v4" data-usfm="2CO.13.4"><span class="label">4</span><span class="content">&#20182;&#22240;&#36575;&#24369;&#34987;&#37336;&#22312;&#21313;&#23383;&#26550;&#19978;&#65292;&#21371;&#22240;&#19978;&#24093;&#30340;&#22823;&#33021;&#20173;&#28982;&#27963;&#33879;&#12290;&#25105;&#20497;&#20063;&#26159;&#36889;&#27171;&#21516;&#20182;&#36575;&#24369;&#65292;&#20294;&#22240;&#19978;&#24093;&#21521;&#20320;&#20497;&#25152;&#39023;&#30340;&#22823;&#33021;&#65292;&#20063;&#24517;&#33287;&#20182;&#21516;&#27963;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="2CO.13.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CO.13.5"><span class="label">5</span><span class="content">&#20320;&#20497;&#32317;&#35201;&#33258;&#24049;&#30465;&#23519;&#26377;&#20449;&#24515;&#27794;&#26377;&#65292;&#20063;&#35201;&#33258;&#24049;&#35430;&#39511;&#12290;&#35912;&#19981;&#30693;&#20320;&#20497;&#33509;&#19981;&#26159;&#21487;&#26820;&#32085;&#30340;&#65292;&#23601;&#26377;&#32822;&#31308;&#22522;&#30563;&#22312;&#20320;&#20497;&#24515;&#35023;&#21966;&#65311; </span></span><span class="verse v6" data-usfm="2CO.13.6"><span class="label">6</span><span class="content">&#25105;&#21371;&#30460;&#26395;&#20320;&#20497;&#26313;&#24471;&#65292;&#25105;&#20497;&#19981;&#26159;&#21487;&#26820;&#32085;&#30340;&#20154;&#12290; </span></span><span class="verse v7" data-usfm="2CO.13.7"><span class="label">7</span><span class="content">&#25105;&#20497;&#27714;&#19978;&#24093;&#65292;&#21483;&#20320;&#20497;&#19968;&#20214;&#24801;&#20107;&#37117;&#19981;&#20570;&#65307;&#36889;&#19981;&#26159;&#35201;&#39023;&#26126;&#25105;&#20497;&#26159;&#33945;&#24709;&#32013;&#30340;&#65292;&#26159;&#35201;&#20320;&#20497;&#34892;&#20107;&#31471;&#27491;&#65292;&#20219;&#24977;&#20154;&#30475;&#25105;&#20497;&#26159;&#34987;&#26820;&#32085;&#30340;&#21543;&#65281; </span></span><span class="verse v8" data-usfm="2CO.13.8"><span class="label">8</span><span class="content">&#25105;&#20497;&#20961;&#20107;&#19981;&#33021;&#25973;&#25803;&#30495;&#29702;&#65292;&#21482;&#33021;&#25206;&#21161;&#30495;&#29702;&#12290; </span></span><span class="verse v9" data-usfm="2CO.13.9"><span class="label">9</span><span class="content">&#21363;&#20415;&#25105;&#20497;&#36575;&#24369;&#65292;&#20320;&#20497;&#21083;&#24375;&#65292;&#25105;&#20497;&#20063;&#27489;&#21916;&#65307;&#20006;&#19988;&#25105;&#20497;&#25152;&#27714;&#30340;&#65292;&#23601;&#26159;&#20320;&#20497;&#20316;&#23436;&#20840;&#20154;&#12290; </span></span><span class="verse v10" data-usfm="2CO.13.10"><span class="label">10</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#19981;&#22312;&#20320;&#20497;&#37027;&#35023;&#30340;&#26178;&#20505;&#65292;&#25226;&#36889;&#35441;&#23531;&#32102;&#20320;&#20497;&#65292;&#22909;&#21483;&#25105;&#35211;&#20320;&#20497;&#30340;&#26178;&#20505;&#65292;&#19981;&#29992;&#29031;&#20027;&#25152;&#32102;&#25105;&#30340;&#27402;&#26564;&#22196;&#21426;&#22320;&#24453;&#20320;&#20497;&#12290;&#36889;&#27402;&#26564;&#21407;&#26159;&#28858;&#36896;&#23601;&#20154;&#65292;&#20006;&#19981;&#26159;&#28858;&#25943;&#22750;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="2CO.13.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CO.13.11"><span class="label">11</span><span class="content">&#36996;&#26377;&#26411;&#20102;&#30340;&#35441;&#65306;&#39000;&#24351;&#20804;&#20497;&#37117;&#21916;&#27138;&#12290;&#35201;&#20316;&#23436;&#20840;&#20154;&#65307;&#35201;&#21463;&#23433;&#24944;&#65307;&#35201;&#21516;&#24515;&#21512;&#24847;&#65307;&#35201;&#24444;&#27492;&#21644;&#30566;&#12290;&#22914;&#27492;&#65292;&#20161;&#24859;&#21644;&#24179;&#30340;&#19978;&#24093;&#24517;&#24120;&#33287;&#20320;&#20497;&#21516;&#22312;&#12290; </span></span><span class="verse v12" data-usfm="2CO.13.12"><span class="label">12</span><span class="content">&#20320;&#20497;&#35242;&#22068;&#21839;&#23433;&#65292;&#24444;&#27492;&#21209;&#35201;&#32854;&#28500;&#12290; </span></span><span class="verse v13" data-usfm="2CO.13.13"><span class="label">13</span><span class="content">&#30526;&#32854;&#24466;&#37117;&#21839;&#20320;&#20497;&#23433;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="2CO.13.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CO.13.14"><span class="label">14</span><span class="content">&#39000;&#20027;&#32822;&#31308;&#22522;&#30563;&#30340;&#24681;&#24800;&#12289;&#19978;&#24093;&#30340;&#24904;&#24859;&#12289;&#32854;&#38728;&#30340;&#24863;&#21205;</span><span class="add"><span class="content">&#24120;</span></span><span class="content">&#33287;&#20320;&#20497;&#30526;&#20154;&#21516;&#22312;&#65281;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
