<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch10" data-usfm="2CO.10">
            <div class="label">10</div><div class="s"><span class="heading">&#20445;&#32645;&#28858;&#20182;&#30340;&#24037;&#20316;&#36783;&#35703;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.10.1"><span class="label">1</span><span class="content">&#25105;&#65293;</span><span class="pn"><span class="content">&#20445;&#32645;</span></span><span class="content">&#65292;&#23601;&#26159;&#33287;&#20320;&#20497;&#35211;&#38754;&#30340;&#26178;&#20505;&#26159;&#35609;&#21329;&#30340;&#65292;&#19981;&#22312;&#20320;&#20497;&#37027;&#35023;&#30340;&#26178;&#20505;&#21521;&#20320;&#20497;&#26159;&#21191;&#25954;&#30340;&#65292;&#22914;&#20170;&#35242;&#33258;&#34249;&#33879;&#22522;&#30563;&#30340;&#28331;&#26580;&#12289;&#21644;&#24179;&#21240;&#20320;&#20497;&#12290; </span></span><span class="verse v2" data-usfm="2CO.10.2"><span class="label">2</span><span class="content">&#26377;&#20154;&#20197;&#28858;&#25105;&#26159;&#24977;&#33879;&#34880;&#27683;&#34892;&#20107;&#65292;&#25105;&#20063;&#20197;&#28858;&#24517;&#38920;&#29992;&#21191;&#25954;&#24453;&#36889;&#31561;&#20154;&#65307;&#27714;&#20320;&#20497;&#19981;&#35201;&#21483;&#25105;&#22312;&#20320;&#20497;&#37027;&#35023;&#30340;&#26178;&#20505;&#65292;&#26377;&#36889;&#27171;&#30340;&#21191;&#25954;&#12290; </span></span><span class="verse v3" data-usfm="2CO.10.3"><span class="label">3</span><span class="content">&#22240;&#28858;&#25105;&#20497;&#38614;&#28982;&#22312;&#34880;&#27683;&#20013;&#34892;&#20107;&#65292;&#21371;&#19981;&#24977;&#33879;&#34880;&#27683;&#29229;&#25136;&#12290; </span></span><span class="verse v4" data-usfm="2CO.10.4"><span class="label">4</span><span class="content">&#25105;&#20497;&#29229;&#25136;&#30340;&#20853;&#22120;&#26412;&#19981;&#26159;&#23660;&#34880;&#27683;&#30340;&#65292;&#20035;&#26159;&#22312;&#19978;&#24093;&#38754;&#21069;&#26377;&#33021;&#21147;&#65292;&#21487;&#20197;&#25915;&#30772;&#22533;&#22266;&#30340;&#29151;&#22744;&#65292; </span></span><span class="verse v5" data-usfm="2CO.10.5"><span class="label">5</span><span class="content">&#23559;&#21508;&#27171;&#30340;&#35336;&#35584;&#65292;&#21508;&#27171;&#25876;&#38459;&#20154;&#35469;&#35672;&#19978;&#24093;&#30340;&#37027;&#20123;&#33258;&#39640;&#20043;&#20107;&#65292;&#19968;&#27010;&#25915;&#30772;&#20102;&#65292;&#21448;&#23559;&#20154;&#25152;&#26377;&#30340;&#24515;&#24847;&#22890;&#22238;&#65292;&#20351;&#20182;&#37117;&#38918;&#26381;&#22522;&#30563;&#12290; </span></span><span class="verse v6" data-usfm="2CO.10.6"><span class="label">6</span><span class="content">&#20006;&#19988;&#25105;&#24050;&#32147;&#38928;&#20633;&#22909;&#20102;&#65292;&#31561;&#20320;&#20497;&#21313;&#20998;&#38918;&#26381;&#30340;&#26178;&#20505;&#65292;&#35201;&#36012;&#32624;&#37027;&#19968;&#20999;&#19981;&#38918;&#26381;&#30340;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="2CO.10.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CO.10.7"><span class="label">7</span><span class="content">&#20320;&#20497;&#26159;&#30475;&#30524;&#21069;&#30340;&#21966;&#65311;&#20504;&#33509;&#26377;&#20154;&#33258;&#20449;&#26159;&#23660;&#22522;&#30563;&#30340;&#65292;&#20182;&#35201;&#20877;&#24819;&#24819;&#65292;&#20182;&#22914;&#20309;&#23660;&#22522;&#30563;&#65292;&#25105;&#20497;&#20063;&#26159;&#22914;&#20309;&#23660;&#22522;&#30563;&#30340;&#12290; </span></span><span class="verse v8" data-usfm="2CO.10.8"><span class="label">8</span><span class="content">&#20027;&#36060;&#32102;&#25105;&#20497;&#27402;&#26564;&#65292;&#26159;&#35201;&#36896;&#23601;&#20320;&#20497;&#65292;&#20006;&#19981;&#26159;&#35201;&#25943;&#22750;&#20320;&#20497;&#65307;&#25105;&#23601;&#26159;&#28858;&#36889;&#27402;&#26564;&#31245;&#24494;&#35463;&#21475;&#65292;&#20063;&#19981;&#33267;&#26044;&#24922;&#24871;&#12290; </span></span><span class="verse v9" data-usfm="2CO.10.9"><span class="label">9</span><span class="content">&#25105;</span><span class="add"><span class="content">&#35498;&#36889;&#35441;</span></span><span class="content">&#65292;&#20813;&#24471;&#20320;&#20497;&#20197;&#28858;&#25105;&#23531;&#20449;&#26159;&#35201;&#23041;&#22151;&#20320;&#20497;&#65307; </span></span><span class="verse v10" data-usfm="2CO.10.10"><span class="label">10</span><span class="content">&#22240;&#28858;&#26377;&#20154;&#35498;&#65306;&#12300;&#20182;&#30340;&#20449;&#21448;&#27785;&#37325;&#21448;&#21426;&#23475;&#65292;&#21450;&#33267;&#35211;&#38754;&#65292;&#21371;&#26159;&#27683;&#35980;&#19981;&#25562;&#65292;&#35328;&#35486;&#31895;&#20439;&#30340;&#12290;&#12301; </span></span><span class="verse v11" data-usfm="2CO.10.11"><span class="label">11</span><span class="content">&#36889;&#31561;&#20154;&#30070;&#24819;&#65292;&#25105;&#20497;&#19981;&#22312;&#37027;&#35023;&#30340;&#26178;&#20505;&#65292;&#20449;&#19978;&#30340;&#35328;&#35486;&#22914;&#20309;&#65292;&#35211;&#38754;&#30340;&#26178;&#20505;&#65292;&#34892;&#20107;&#20063;&#24517;&#22914;&#20309;&#12290; </span></span><span class="verse v12" data-usfm="2CO.10.12"><span class="label">12</span><span class="content">&#22240;&#28858;&#25105;&#20497;&#19981;&#25954;&#23559;&#33258;&#24049;&#21644;&#37027;&#33258;&#34214;&#30340;&#20154;&#21516;&#21015;&#30456;&#27604;&#12290;&#20182;&#20497;&#29992;&#33258;&#24049;&#24230;&#37327;&#33258;&#24049;&#65292;&#29992;&#33258;&#24049;&#27604;&#36611;&#33258;&#24049;&#65292;&#20035;&#26159;&#19981;&#36890;&#36948;&#30340;&#12290; </span></span><span class="verse v13" data-usfm="2CO.10.13"><span class="label">13</span><span class="content">&#25105;&#20497;&#19981;&#39000;&#24847;&#20998;&#22806;&#35463;&#21475;&#65292;&#21482;&#35201;&#29031;&#19978;&#24093;&#25152;&#37327;&#32102;&#25105;&#20497;&#30340;&#30028;&#38480;&#25606;&#21040;&#20320;&#20497;&#37027;&#35023;&#12290; </span></span><span class="verse v14" data-usfm="2CO.10.14"><span class="label">14</span><span class="content">&#25105;&#20497;&#20006;&#38750;&#36942;&#20102;&#33258;&#24049;&#30340;&#30028;&#38480;&#65292;&#22909;&#20687;&#25606;&#19981;&#21040;&#20320;&#20497;&#37027;&#35023;&#65307;&#22240;&#28858;&#25105;&#20497;&#26089;&#21040;&#20320;&#20497;&#37027;&#35023;&#65292;&#20659;&#20102;&#22522;&#30563;&#30340;&#31119;&#38899;&#12290;</span></span></div><div class="s"><span class="heading">&#30070;&#25351;&#33879;&#20027;&#35463;&#21475;</span></div><div class="p"><span class="verse v14" data-usfm="2CO.10.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2CO.10.15"><span class="label">15</span><span class="content">&#25105;&#20497;&#19981;&#20183;&#33879;&#21029;&#20154;&#25152;&#21214;&#30860;&#30340;&#65292;&#20998;&#22806;&#35463;&#21475;&#65307;&#20294;&#25351;&#26395;&#20320;&#20497;&#20449;&#24515;&#22686;&#38263;&#30340;&#26178;&#20505;&#65292;&#25152;&#37327;&#32102;&#25105;&#20497;&#30340;&#30028;&#38480;&#65292;&#23601;&#21487;&#20197;&#22240;&#33879;&#20320;&#20497;&#26356;&#21152;&#38283;&#23637;&#65292; </span></span><span class="verse v16" data-usfm="2CO.10.16"><span class="label">16</span><span class="content">&#24471;&#20197;&#23559;&#31119;&#38899;&#20659;&#21040;&#20320;&#20497;&#20197;&#22806;&#30340;&#22320;&#26041;&#65307;&#20006;&#19981;&#26159;&#22312;&#21029;&#20154;&#30028;&#38480;&#20043;&#20839;&#65292;&#34249;&#33879;&#20182;&#29694;&#25104;&#30340;&#20107;&#35463;&#21475;&#12290; </span></span><span class="verse v17" data-usfm="2CO.10.17"><span class="label">17</span><span class="content">&#20294;&#35463;&#21475;&#30340;&#65292;&#30070;&#25351;&#33879;&#20027;&#35463;&#21475;&#12290; </span></span><span class="verse v18" data-usfm="2CO.10.18"><span class="label">18</span><span class="content">&#22240;&#28858;&#33945;&#24709;&#32013;&#30340;&#65292;&#19981;&#26159;&#33258;&#24049;&#31281;&#35377;&#30340;&#65292;&#20035;&#26159;&#20027;&#25152;&#31281;&#35377;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
