<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch2" data-usfm="2CO.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.2.1"><span class="label">1</span><span class="content">&#25105;&#33258;&#24049;&#23450;&#20102;&#20027;&#24847;&#20877;&#21040;&#20320;&#20497;&#37027;&#35023;&#21435;&#65292;&#24517;&#38920;&#22823;&#23478;&#27794;&#26377;&#24962;&#24833;&#12290; </span></span><span class="verse v2" data-usfm="2CO.2.2"><span class="label">2</span><span class="content">&#20504;&#33509;&#25105;&#21483;&#20320;&#20497;&#24962;&#24833;&#65292;&#38500;&#20102;&#25105;&#21483;&#37027;&#24962;&#24833;&#30340;&#20154;&#20197;&#22806;&#65292;&#35504;&#33021;&#21483;&#25105;&#24555;&#27138;&#21602;&#65311; </span></span><span class="verse v3" data-usfm="2CO.2.3"><span class="label">3</span><span class="content">&#25105;&#26366;&#25226;&#36889;&#20107;&#23531;&#32102;&#20320;&#20497;&#65292;&#24656;&#24597;&#25105;&#21040;&#30340;&#26178;&#20505;&#65292;&#25033;&#35442;&#21483;&#25105;&#24555;&#27138;&#30340;&#37027;&#20123;&#20154;&#65292;&#21453;&#20498;&#21483;&#25105;&#24962;&#24833;&#12290;&#25105;&#20063;&#28145;&#20449;&#65292;&#20320;&#20497;&#30526;&#20154;&#37117;&#20197;&#25105;&#30340;&#24555;&#27138;&#28858;&#33258;&#24049;&#30340;&#24555;&#27138;&#12290; </span></span><span class="verse v4" data-usfm="2CO.2.4"><span class="label">4</span><span class="content">&#25105;&#20808;&#21069;&#24515;&#35023;&#38627;&#36942;&#30171;&#33510;&#65292;&#22810;&#22810;&#22320;&#27969;&#28122;&#65292;&#23531;&#20449;&#32102;&#20320;&#20497;&#65292;&#19981;&#26159;&#21483;&#20320;&#20497;&#24962;&#24833;&#65292;&#20035;&#26159;&#21483;&#20320;&#20497;&#30693;&#36947;&#25105;&#26684;&#22806;&#22320;&#30140;&#24859;&#20320;&#20497;&#12290;</span></span></div><div class="s"><span class="heading">&#36198;&#20813;&#29359;&#36942;&#22833;&#30340;&#20154;</span></div><div class="p"><span class="verse v4" data-usfm="2CO.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CO.2.5"><span class="label">5</span><span class="content">&#33509;&#26377;&#21483;&#20154;&#24962;&#24833;&#30340;&#65292;&#20182;&#19981;&#20294;&#21483;&#25105;&#24962;&#24833;&#65292;&#20063;&#26159;&#21483;&#20320;&#20497;&#30526;&#20154;&#26377;&#24190;&#20998;&#24962;&#24833;&#12290;&#25105;&#35498;&#24190;&#20998;&#65292;&#24656;&#24597;&#35498;&#24471;&#22826;&#37325;&#12290; </span></span><span class="verse v6" data-usfm="2CO.2.6"><span class="label">6</span><span class="content">&#36889;&#27171;&#30340;&#20154;&#21463;&#20102;&#30526;&#20154;&#30340;&#36012;&#32624;&#20063;&#23601;&#22816;&#20102;&#65292; </span></span><span class="verse v7" data-usfm="2CO.2.7"><span class="label">7</span><span class="content">&#20498;&#19981;&#22914;&#36198;&#20813;&#20182;&#65292;&#23433;&#24944;&#20182;&#65292;&#20813;&#24471;&#20182;&#24962;&#24833;&#22826;&#36942;&#65292;&#29978;&#33267;&#27785;&#28138;&#20102;&#12290; </span></span><span class="verse v8" data-usfm="2CO.2.8"><span class="label">8</span><span class="content">&#25152;&#20197;&#25105;&#21240;&#20320;&#20497;&#65292;&#35201;&#21521;&#20182;&#39023;&#20986;&#22533;&#23450;&#19981;&#31227;&#30340;&#24859;&#24515;&#20358;&#12290; </span></span><span class="verse v9" data-usfm="2CO.2.9"><span class="label">9</span><span class="content">&#28858;&#27492;&#25105;&#20808;&#21069;&#20063;&#23531;&#20449;&#32102;&#20320;&#20497;&#65292;&#35201;&#35430;&#39511;&#20320;&#20497;&#65292;&#30475;&#20320;&#20497;&#20961;&#20107;&#38918;&#24478;&#19981;&#38918;&#24478;&#12290; </span></span><span class="verse v10" data-usfm="2CO.2.10"><span class="label">10</span><span class="content">&#20320;&#20497;&#36198;&#20813;&#35504;&#65292;&#25105;&#20063;&#36198;&#20813;&#35504;&#12290;&#25105;&#33509;&#26377;&#25152;&#36198;&#20813;&#30340;&#65292;&#26159;&#22312;&#22522;&#30563;&#38754;&#21069;&#28858;&#20320;&#20497;&#36198;&#20813;&#30340;&#65292; </span></span><span class="verse v11" data-usfm="2CO.2.11"><span class="label">11</span><span class="content">&#20813;&#24471;&#25746;&#20294;&#36225;&#33879;&#27231;&#26371;&#21213;&#36942;&#25105;&#20497;&#65292;&#22240;&#25105;&#20497;&#20006;&#38750;&#19981;&#26313;&#24471;&#20182;&#30340;&#35437;&#35336;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32645;&#30340;&#24962;&#24833;&#21644;&#23433;&#24944;</span></div><div class="p"><span class="verse v11" data-usfm="2CO.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CO.2.12"><span class="label">12</span><span class="content">&#25105;&#24478;&#21069;&#28858;&#22522;&#30563;&#30340;&#31119;&#38899;&#21040;&#20102;</span><span class="pn"><span class="content">&#29305;&#32645;&#20126;</span></span><span class="content">&#65292;&#20027;&#20063;&#32102;&#25105;&#38283;&#20102;&#38272;&#12290; </span></span><span class="verse v13" data-usfm="2CO.2.13"><span class="label">13</span><span class="content">&#37027;&#26178;&#65292;&#22240;&#28858;&#27794;&#26377;&#36935;&#35211;&#20804;&#24351;</span><span class="pn"><span class="content">&#25552;&#22810;</span></span><span class="content">&#65292;&#25105;&#24515;&#35023;&#19981;&#23433;&#65292;&#20415;&#36781;&#21029;&#37027;&#35023;&#30340;&#20154;&#24448;</span><span class="pn"><span class="content">&#39340;&#20854;&#38931;</span></span><span class="content">&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="2CO.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CO.2.14"><span class="label">14</span><span class="content">&#24863;&#35613;&#19978;&#24093;&#65281;&#24120;&#29575;&#38936;&#25105;&#20497;&#22312;&#22522;&#30563;&#35023;&#35463;&#21213;&#65292;&#20006;&#34249;&#33879;&#25105;&#20497;&#22312;&#21508;&#34389;&#39023;&#25562;&#37027;&#22240;&#35469;&#35672;&#22522;&#30563;&#32780;&#26377;&#30340;&#39321;&#27683;&#12290; </span></span><span class="verse v15" data-usfm="2CO.2.15"><span class="label">15</span><span class="content">&#22240;&#28858;&#25105;&#20497;&#22312;&#19978;&#24093;&#38754;&#21069;&#65292;&#28961;&#35542;&#22312;&#24471;&#25937;&#30340;&#20154;&#36523;&#19978;&#25110;&#28357;&#20129;&#30340;&#20154;&#36523;&#19978;&#65292;&#37117;&#26377;&#22522;&#30563;&#39336;&#39321;&#20043;&#27683;&#12290; </span></span><span class="verse v16" data-usfm="2CO.2.16"><span class="label">16</span><span class="content">&#22312;&#36889;&#31561;&#20154;&#65292;&#23601;&#20316;&#20102;&#27515;&#30340;&#39321;&#27683;&#21483;&#20182;&#27515;&#65307;&#22312;&#37027;&#31561;&#20154;&#65292;&#23601;&#20316;&#20102;&#27963;&#30340;&#39321;&#27683;&#21483;&#20182;&#27963;&#12290;&#36889;&#20107;&#35504;&#33021;&#30070;&#24471;&#36215;&#21602;&#65311; </span></span><span class="verse v17" data-usfm="2CO.2.17"><span class="label">17</span><span class="content">&#25105;&#20497;&#19981;&#20687;&#37027;&#35377;&#22810;&#20154;&#65292;&#28858;&#21033;&#28151;&#20098;&#19978;&#24093;&#30340;&#36947;&#65307;&#20035;&#26159;&#30001;&#26044;&#35488;&#23526;&#65292;&#30001;&#26044;&#19978;&#24093;&#65292;&#22312;&#19978;&#24093;&#38754;&#21069;&#24977;&#33879;&#22522;&#30563;&#35611;&#36947;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
