<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch7" data-usfm="2CO.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.7.1"><span class="label">1</span><span class="content">&#35242;&#24859;&#30340;</span><span class="add"><span class="content">&#24351;&#20804;</span></span><span class="content">&#21834;&#65292;&#25105;&#20497;&#26082;&#26377;&#36889;&#31561;&#25033;&#35377;&#65292;&#23601;&#30070;&#28500;&#28136;&#33258;&#24049;&#65292;&#38500;&#21435;&#36523;&#39636;&#12289;&#38728;&#39746;&#19968;&#20999;&#30340;&#27745;&#31330;&#65292;&#25964;&#30031;&#19978;&#24093;&#65292;&#24471;&#20197;&#25104;&#32854;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32645;&#28858;&#25945;&#26371;&#24724;&#25913;&#32780;&#27489;&#27138;</span></div><div class="p"><span class="verse v1" data-usfm="2CO.7.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2CO.7.2"><span class="label">2</span><span class="content">&#20320;&#20497;&#35201;&#24515;&#22320;&#23532;&#22823;&#25910;&#32013;&#25105;&#20497;&#12290;&#25105;&#20497;&#26410;&#26366;&#34407;&#36000;&#35504;&#65292;&#26410;&#26366;&#25943;&#22750;&#35504;&#65292;&#26410;&#26366;&#20308;&#35504;&#30340;&#20415;&#23452;&#12290; </span></span><span class="verse v3" data-usfm="2CO.7.3"><span class="label">3</span><span class="content">&#25105;&#35498;&#36889;&#35441;&#65292;&#19981;&#26159;&#35201;&#23450;&#20320;&#20497;&#30340;&#32618;&#12290;&#25105;&#24050;&#32147;&#35498;&#36942;&#65292;&#20320;&#20497;&#24120;&#22312;&#25105;&#20497;&#24515;&#35023;&#65292;&#24773;&#39000;&#33287;&#20320;&#20497;&#21516;&#29983;&#21516;&#27515;&#12290; </span></span><span class="verse v4" data-usfm="2CO.7.4"><span class="label">4</span><span class="content">&#25105;&#22823;&#22823;&#22320;&#25918;&#33213;&#65292;&#21521;&#20320;&#20497;&#35498;&#35441;&#65307;&#25105;&#22240;&#20320;&#20497;&#22810;&#22810;&#35463;&#21475;&#65292;&#28415;&#24471;&#23433;&#24944;&#65307;&#25105;&#20497;&#22312;&#19968;&#20999;&#24739;&#38627;&#20013;&#20998;&#22806;&#22320;&#24555;&#27138;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="2CO.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CO.7.5"><span class="label">5</span><span class="content">&#25105;&#20497;&#24478;&#21069;&#23601;&#26159;&#21040;&#20102;</span><span class="pn"><span class="content">&#39340;&#20854;&#38931;</span></span><span class="content">&#30340;&#26178;&#20505;&#65292;&#36523;&#39636;&#20063;&#19981;&#24471;&#23433;&#23527;&#65292;&#21608;&#22285;&#36973;&#24739;&#38627;&#65292;&#22806;&#26377;&#29229;&#25136;&#65292;&#20839;&#26377;&#25084;&#24597;&#12290; </span></span><span class="verse v6" data-usfm="2CO.7.6"><span class="label">6</span><span class="content">&#20294;&#37027;&#23433;&#24944;&#21930;&#27683;&#20043;&#20154;&#30340;&#19978;&#24093;&#34249;&#33879;</span><span class="pn"><span class="content">&#25552;&#22810;</span></span><span class="content">&#20358;&#23433;&#24944;&#20102;&#25105;&#20497;&#65307; </span></span><span class="verse v7" data-usfm="2CO.7.7"><span class="label">7</span><span class="content">&#19981;&#20294;&#34249;&#33879;&#20182;&#20358;&#65292;&#20063;&#34249;&#33879;&#20182;&#24478;&#20320;&#20497;&#25152;&#24471;&#30340;&#23433;&#24944;&#65292;&#23433;&#24944;&#20102;&#25105;&#20497;&#65307;&#22240;&#20182;&#25226;&#20320;&#20497;&#30340;&#24819;&#24565;&#12289;&#21696;&#24927;&#65292;&#21644;&#21521;&#25105;&#30340;&#29105;&#24515;&#65292;&#37117;&#21578;&#35380;&#20102;&#25105;&#65292;&#21483;&#25105;&#26356;&#21152;&#27489;&#21916;&#12290; </span></span><span class="verse v8" data-usfm="2CO.7.8"><span class="label">8</span><span class="content">&#25105;&#20808;&#21069;&#23531;&#20449;&#21483;&#20320;&#20497;&#24962;&#24833;&#65292;&#25105;&#24460;&#20358;&#38614;&#28982;&#25034;&#24724;&#65292;&#22914;&#20170;&#21371;&#19981;&#25034;&#24724;&#65307;&#22240;&#25105;&#30693;&#36947;&#65292;&#37027;&#20449;&#21483;&#20320;&#20497;&#24962;&#24833;&#19981;&#36942;&#26159;&#26283;&#26178;&#30340;&#12290; </span></span><span class="verse v9" data-usfm="2CO.7.9"><span class="label">9</span><span class="content">&#22914;&#20170;&#25105;&#27489;&#21916;&#65292;&#19981;&#26159;&#22240;&#20320;&#20497;&#24962;&#24833;&#65292;&#26159;&#22240;&#20320;&#20497;&#24478;&#24962;&#24833;&#20013;&#29983;&#20986;&#25034;&#24724;&#20358;&#12290;&#20320;&#20497;&#20381;&#33879;&#19978;&#24093;&#30340;&#24847;&#24605;&#24962;&#24833;&#65292;&#20961;&#20107;&#23601;&#19981;&#33267;&#26044;&#22240;&#25105;&#20497;&#21463;&#34407;&#25613;&#20102;&#12290; </span></span><span class="verse v10" data-usfm="2CO.7.10"><span class="label">10</span><span class="content">&#22240;&#28858;&#20381;&#33879;&#19978;&#24093;&#30340;&#24847;&#24605;&#24962;&#24833;&#65292;&#23601;&#29983;&#20986;&#27794;&#26377;&#24460;&#24724;&#30340;&#25034;&#24724;&#20358;&#65292;&#20197;&#33268;&#24471;&#25937;&#65307;&#20294;&#19990;&#20439;&#30340;&#24962;&#24833;&#26159;&#21483;&#20154;&#27515;&#12290; </span></span><span class="verse v11" data-usfm="2CO.7.11"><span class="label">11</span><span class="content">&#20320;&#30475;&#65292;&#20320;&#20497;&#20381;&#33879;&#19978;&#24093;&#30340;&#24847;&#24605;&#24962;&#24833;&#65292;&#24478;&#27492;&#23601;&#29983;&#20986;&#20309;&#31561;&#30340;&#27575;&#21220;&#12289;&#33258;&#35380;&#12289;&#33258;&#24680;&#12289;&#24656;&#25084;&#12289;&#24819;&#24565;&#12289;&#29105;&#24515;&#12289;&#36012;&#32624;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25110;&#35695;&#65306;&#33258;&#36012;</span></span></span><span class="content">&#12290;&#22312;&#36889;&#19968;&#20999;&#20107;&#19978;&#65292;&#20320;&#20497;&#37117;&#34920;&#26126;&#33258;&#24049;&#26159;&#28500;&#28136;&#30340;&#12290; </span></span><span class="verse v12" data-usfm="2CO.7.12"><span class="label">12</span><span class="content">&#25105;&#38614;&#28982;&#24478;&#21069;&#23531;&#20449;&#32102;&#20320;&#20497;&#65292;&#21371;&#19981;&#26159;&#28858;&#37027;&#34407;&#36000;&#20154;&#30340;&#65292;&#20063;&#19981;&#26159;&#28858;&#37027;&#21463;&#20154;&#34407;&#36000;&#30340;&#65292;&#20035;&#35201;&#22312;&#19978;&#24093;&#38754;&#21069;&#25226;&#20320;&#20497;&#39015;&#24565;&#25105;&#20497;&#30340;&#29105;&#24515;&#34920;&#26126;&#20986;&#20358;&#12290; </span></span><span class="verse v13" data-usfm="2CO.7.13"><span class="label">13</span><span class="content">&#25925;&#27492;&#65292;&#25105;&#20497;&#24471;&#20102;&#23433;&#24944;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="2CO.7.13"><span class="content">&#20006;&#19988;&#22312;&#23433;&#24944;&#20043;&#20013;&#65292;&#22240;&#20320;&#20497;&#30526;&#20154;&#20351;</span><span class="pn"><span class="content">&#25552;&#22810;</span></span><span class="content">&#24515;&#35023;&#26274;&#24555;&#27489;&#21916;&#65292;&#25105;&#20497;&#23601;&#26356;&#21152;&#27489;&#21916;&#20102;&#12290; </span></span><span class="verse v14" data-usfm="2CO.7.14"><span class="label">14</span><span class="content">&#25105;&#33509;&#23565;</span><span class="pn"><span class="content">&#25552;&#22810;</span></span><span class="content">&#35463;&#29518;&#20102;&#20320;&#20497;&#29978;&#40636;&#65292;&#20063;&#35258;&#24471;&#27794;&#26377;&#24922;&#24871;&#65307;&#22240;&#25105;&#23565;</span><span class="pn"><span class="content">&#25552;&#22810;</span></span><span class="content">&#35463;&#29518;&#20320;&#20497;&#30340;&#35441;&#25104;&#20102;&#30495;&#30340;&#65292;&#27491;&#22914;&#25105;&#23565;&#20320;&#20497;&#25152;&#35498;&#30340;&#35441;&#20063;&#37117;&#26159;&#30495;&#30340;&#12290; </span></span><span class="verse v15" data-usfm="2CO.7.15"><span class="label">15</span><span class="content">&#20006;&#19988;</span><span class="pn"><span class="content">&#25552;&#22810;</span></span><span class="content">&#24819;&#36215;&#20320;&#20497;&#30526;&#20154;&#30340;&#38918;&#26381;&#65292;&#26159;&#24590;&#27171;&#24656;&#25084;&#25136;&#20834;&#22320;&#25509;&#24453;&#20182;&#65292;&#20182;&#24859;&#20320;&#20497;&#30340;&#24515;&#33144;&#23601;&#36234;&#30332;&#29105;&#20102;&#12290; </span></span><span class="verse v16" data-usfm="2CO.7.16"><span class="label">16</span><span class="content">&#25105;&#22914;&#20170;&#27489;&#21916;&#65292;&#33021;&#22312;&#20961;&#20107;&#19978;&#28858;&#20320;&#20497;&#25918;&#24515;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
