<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch15" data-usfm="DEU.15">
            <div class="label">15</div><div class="s"><span class="heading">&#23433;&#24687;&#24180;</span></div><div class="r"><span class="heading">&#65288;&#21033;25&#8231;1&#65293;7&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.15.1"><span class="label">1</span><span class="content">&#12300;&#27599;&#36898;&#19971;&#24180;&#26411;&#19968;&#24180;&#65292;&#20320;&#35201;&#26045;&#34892;&#35905;&#20813;&#12290; </span></span><span class="verse v2" data-usfm="DEU.15.2"><span class="label">2</span><span class="content">&#35905;&#20813;&#30340;&#23450;&#20363;&#20035;&#26159;&#36889;&#27171;&#65306;&#20961;&#20661;&#20027;&#35201;&#25226;&#25152;&#20511;&#32102;&#37168;&#33293;&#30340;&#35905;&#20813;&#20102;&#65307;&#19981;&#21487;&#21521;&#37168;&#33293;&#21644;&#24351;&#20804;&#36861;&#35342;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#30340;&#35905;&#20813;</span><span class="add"><span class="content">&#24180;</span></span><span class="content">&#24050;&#32147;&#23459;&#21578;&#20102;&#12290; </span></span><span class="verse v3" data-usfm="DEU.15.3"><span class="label">3</span><span class="content">&#33509;&#20511;&#32102;&#22806;&#37030;&#20154;&#65292;&#20320;&#21487;&#20197;&#21521;&#20182;&#36861;&#35342;&#65307;&#20294;&#20511;&#32102;&#20320;&#24351;&#20804;&#65292;&#28961;&#35542;&#26159;&#29978;&#40636;&#65292;&#20320;&#35201;&#39686;&#25163;&#35905;&#20813;&#20102;&#12290; </span></span><span class="verse v4 v5" data-usfm="DEU.15.4+DEU.15.5"><span class="label">4-5</span><span class="content">&#20320;&#33509;&#30041;&#24847;&#32893;&#24478;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#30340;&#35441;&#65292;&#35641;&#23432;&#36981;&#34892;&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#20320;&#36889;&#19968;&#20999;&#30340;&#21629;&#20196;&#65292;&#23601;&#24517;&#22312;&#20320;&#20497;&#20013;&#38291;&#27794;&#26377;&#31406;&#20154;&#20102;&#65288;&#22312;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#25152;&#36060;&#20320;&#28858;&#26989;&#30340;&#22320;&#19978;&#65292;&#32822;&#21644;&#33775;&#24517;&#22823;&#22823;&#36060;&#31119;&#33287;&#20320;&#12290;&#65289; </span></span><span class="verse v6" data-usfm="DEU.15.6"><span class="label">6</span><span class="content">&#22240;&#28858;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#24517;&#29031;&#20182;&#25152;&#25033;&#35377;&#20320;&#30340;&#36060;&#31119;&#33287;&#20320;&#12290;&#20320;&#24517;&#20511;&#32102;&#35377;&#22810;&#22283;&#27665;&#65292;&#21371;&#19981;&#33268;&#21521;</span><span class="add"><span class="content">&#20182;&#20497;</span></span><span class="content">&#20511;&#36024;&#65307;&#20320;&#24517;&#31649;&#36676;&#35377;&#22810;&#22283;&#27665;&#65292;&#20182;&#20497;&#21371;&#19981;&#33021;&#31649;&#36676;&#20320;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.15.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.15.7"><span class="label">7</span><span class="content">&#12300;&#22312;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#25152;&#36060;&#20320;&#30340;&#22320;&#19978;&#65292;&#28961;&#35542;&#21738;&#19968;&#24231;&#22478;&#35023;&#65292;&#20320;&#24351;&#20804;&#20013;&#33509;&#26377;&#19968;&#20491;&#31406;&#20154;&#65292;&#20320;&#19981;&#21487;&#24525;&#33879;&#24515;&#12289;&#25565;&#33879;&#25163;&#19981;&#24171;&#35036;&#20320;&#31406;&#20047;&#30340;&#24351;&#20804;&#12290; </span></span><span class="verse v8" data-usfm="DEU.15.8"><span class="label">8</span><span class="content">&#32317;&#35201;&#21521;&#20182;&#39686;&#38283;&#25163;&#65292;&#29031;&#20182;&#25152;&#32570;&#20047;&#30340;&#20511;&#32102;&#20182;&#65292;&#35036;&#20182;&#30340;&#19981;&#36275;&#12290; </span></span><span class="verse v9" data-usfm="DEU.15.9"><span class="label">9</span><span class="content">&#20320;&#35201;&#35641;&#24910;&#65292;&#19981;&#21487;&#24515;&#35023;&#36215;&#24801;&#24565;&#65292;&#35498;&#65306;&#12302;&#31532;&#19971;&#24180;&#30340;&#35905;&#20813;&#24180;&#24555;&#21040;&#20102;&#12303;&#65292;&#20320;&#20415;&#24801;&#30524;&#30475;&#20320;&#31406;&#20047;&#30340;&#24351;&#20804;&#65292;&#29978;&#40636;&#37117;&#19981;&#32102;&#20182;&#65292;&#20197;&#33268;&#20182;&#22240;&#20320;&#27714;&#21578;&#32822;&#21644;&#33775;&#65292;&#32618;&#20415;&#27512;&#26044;&#20320;&#20102;&#12290; </span></span><span class="verse v10" data-usfm="DEU.15.10"><span class="label">10</span><span class="content">&#20320;&#32317;&#35201;&#32102;&#20182;&#65292;&#32102;&#20182;&#30340;&#26178;&#20505;&#24515;&#35023;&#19981;&#21487;&#24833;&#29033;&#65307;&#22240;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#24517;&#22312;&#20320;&#36889;&#19968;&#20999;&#25152;&#34892;&#30340;&#65292;&#20006;&#20320;&#25163;&#35023;&#25152;&#36774;&#30340;&#20107;&#19978;&#65292;&#36060;&#31119;&#33287;&#20320;&#12290; </span></span><span class="verse v11" data-usfm="DEU.15.11"><span class="label">11</span><span class="content">&#21407;&#20358;&#37027;&#22320;&#19978;&#30340;&#31406;&#20154;&#27704;&#19981;&#26039;&#32085;&#65307;&#25152;&#20197;&#25105;&#21545;&#21648;&#20320;&#35498;&#65306;&#12302;&#32317;&#35201;&#21521;&#20320;&#22320;&#19978;&#22256;&#33510;&#31406;&#20047;&#30340;&#24351;&#20804;&#39686;&#38283;&#25163;&#12290;&#12303;&#12301;</span></span></div><div class="s"><span class="heading">&#23565;&#24453;&#22900;&#23138;&#30340;&#26781;&#20363;</span></div><div class="r"><span class="heading">&#65288;&#20986;21&#8231;1&#65293;11&#65289;</span></div><div class="p"><span class="verse v11" data-usfm="DEU.15.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.15.12"><span class="label">12</span><span class="content">&#12300;&#20320;&#24351;&#20804;&#20013;&#65292;&#33509;&#26377;&#19968;&#20491;</span><span class="pn"><span class="content">&#24076;&#20271;&#20358;</span></span><span class="content">&#30007;&#20154;&#25110;</span><span class="pn"><span class="content">&#24076;&#20271;&#20358;</span></span><span class="content">&#22899;&#20154;&#34987;&#36067;&#32102;&#20320;&#65292;&#26381;&#20107;&#20320;&#20845;&#24180;&#65292;&#21040;&#31532;&#19971;&#24180;&#23601;&#35201;&#20219;&#20182;&#33258;&#30001;&#20986;&#21435;&#12290; </span></span><span class="verse v13" data-usfm="DEU.15.13"><span class="label">13</span><span class="content">&#20320;&#20219;&#20182;&#33258;&#30001;&#30340;&#26178;&#20505;&#65292;&#19981;&#21487;&#20351;&#20182;&#31354;&#25163;&#32780;&#21435;&#65292; </span></span><span class="verse v14" data-usfm="DEU.15.14"><span class="label">14</span><span class="content">&#35201;&#24478;&#20320;&#32650;&#32676;&#12289;&#31166;&#22580;&#12289;&#37202;&#37281;&#20043;&#20013;&#22810;&#22810;&#22320;&#32102;&#20182;&#65307;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#24590;&#27171;&#36060;&#31119;&#33287;&#20320;&#65292;&#20320;&#20063;&#35201;&#29031;&#27171;&#32102;&#20182;&#12290; </span></span><span class="verse v15" data-usfm="DEU.15.15"><span class="label">15</span><span class="content">&#35201;&#35352;&#24565;&#20320;&#22312;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#22320;&#20316;&#36942;&#22900;&#20693;&#65292;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#23559;&#20320;&#25937;&#36118;&#65307;&#22240;&#27492;&#65292;&#25105;&#20170;&#26085;&#21545;&#21648;&#20320;&#36889;&#20214;&#20107;&#12290; </span></span><span class="verse v16" data-usfm="DEU.15.16"><span class="label">16</span><span class="content">&#20182;&#33509;&#23565;&#20320;&#35498;&#65306;&#12302;&#25105;&#19981;&#39000;&#24847;&#38626;&#38283;&#20320;&#12303;&#65292;&#26159;&#22240;&#20182;&#24859;&#20320;&#21644;&#20320;&#30340;&#23478;&#65292;&#19988;&#22240;&#22312;&#20320;&#37027;&#35023;&#24456;&#22909;&#65292; </span></span><span class="verse v17" data-usfm="DEU.15.17"><span class="label">17</span><span class="content">&#20320;&#23601;&#35201;&#25343;&#37648;&#23376;&#23559;&#20182;&#30340;&#32819;&#26421;&#22312;&#38272;&#19978;&#21050;&#36879;&#65292;&#20182;&#20415;&#27704;&#28858;&#20320;&#30340;&#22900;&#20693;&#20102;&#12290;&#20320;&#24453;&#23138;&#22899;&#20063;&#35201;&#36889;&#27171;&#12290; </span></span><span class="verse v18" data-usfm="DEU.15.18"><span class="label">18</span><span class="content">&#20320;&#20219;&#20182;&#33258;&#30001;&#30340;&#26178;&#20505;&#65292;&#19981;&#21487;&#20197;&#28858;&#38627;&#20107;&#65292;&#22240;&#20182;&#26381;&#20107;&#20320;&#20845;&#24180;&#65292;&#36611;&#27604;&#38599;&#24037;&#30340;&#24037;&#20729;&#22810;&#21152;&#19968;&#20493;&#20102;&#12290;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#23601;&#24517;&#22312;&#20320;&#25152;&#20570;&#30340;&#19968;&#20999;&#20107;&#19978;&#36060;&#31119;&#33287;&#20320;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#38957;&#29983;&#29275;&#32650;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v18" data-usfm="DEU.15.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.15.19"><span class="label">19</span><span class="content">&#12300;&#20320;&#29275;&#32676;&#32650;&#32676;&#20013;&#38957;&#29983;&#30340;&#65292;&#20961;&#26159;&#20844;&#30340;&#65292;&#37117;&#35201;&#20998;&#21029;&#28858;&#32854;&#65292;&#27512;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#12290;&#29275;&#32676;&#20013;&#38957;&#29983;&#30340;&#65292;&#19981;&#21487;&#29992;&#29280;&#32789;&#22320;&#65307;&#32650;&#32676;&#20013;&#38957;&#29983;&#30340;&#65292;&#19981;&#21487;&#21098;&#27611;&#12290; </span></span><span class="verse v20" data-usfm="DEU.15.20"><span class="label">20</span><span class="content">&#36889;&#38957;&#29983;&#30340;&#65292;&#20320;&#21644;&#20320;&#30340;&#23478;&#23660;&#65292;&#27599;&#24180;&#35201;&#22312;&#32822;&#21644;&#33775;&#25152;&#36984;&#25799;&#30340;&#22320;&#26041;&#65292;&#22312;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#38754;&#21069;&#21507;&#12290; </span></span><span class="verse v21" data-usfm="DEU.15.21"><span class="label">21</span><span class="content">&#36889;&#38957;&#29983;&#30340;&#33509;&#26377;&#29978;&#40636;&#27544;&#30142;&#65292;</span><span class="add"><span class="content">&#23601;&#22914;</span></span><span class="content">&#30264;&#33151;&#30340;&#12289;&#30606;&#30524;&#30340;&#65292;&#28961;&#35542;&#26377;&#29978;&#40636;&#24801;&#27544;&#30142;&#65292;&#37117;&#19981;&#21487;&#29563;&#32102;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#65307; </span></span><span class="verse v22" data-usfm="DEU.15.22"><span class="label">22</span><span class="content">&#21487;&#20197;&#22312;&#20320;&#22478;&#35023;&#21507;&#65307;&#28500;&#28136;&#20154;&#33287;&#19981;&#28500;&#28136;&#20154;&#37117;</span><span class="add"><span class="content">&#21487;&#20197;&#21507;</span></span><span class="content">&#65292;&#23601;&#22914;&#21507;&#32666;&#32650;&#33287;&#40575;&#19968;&#33324;&#12290; </span></span><span class="verse v23" data-usfm="DEU.15.23"><span class="label">23</span><span class="content">&#21482;&#26159;&#19981;&#21487;&#21507;&#29280;&#30340;&#34880;&#65307;&#35201;&#20498;&#22312;&#22320;&#19978;&#65292;&#22914;&#21516;&#20498;&#27700;&#19968;&#27171;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
