<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch17" data-usfm="DEU.17">
            <div class="label">17</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.17.1"><span class="label">1</span><span class="content">&#12300;&#20961;&#26377;&#27544;&#30142;&#65292;&#25110;&#26377;&#29978;&#40636;&#24801;&#30149;&#30340;&#29275;&#32650;&#65292;&#20320;&#37117;&#19981;&#21487;&#29563;&#32102;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#65292;&#22240;&#28858;&#36889;&#26159;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#25152;&#24974;&#24801;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v1" data-usfm="DEU.17.1"><span class="content">  </span></span><span class="verse v2" data-usfm="DEU.17.2"><span class="label">2</span><span class="content">&#12300;&#22312;&#20320;&#20497;&#20013;&#38291;&#65292;&#22312;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#25152;&#36060;&#20320;&#30340;&#35576;&#22478;&#20013;&#65292;&#28961;&#35542;&#21738;&#24231;&#22478;&#35023;&#65292;&#33509;&#26377;&#20154;&#65292;&#25110;&#30007;&#25110;&#22899;&#65292;&#34892;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#30524;&#20013;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#36949;&#32972;&#20102;&#20182;&#30340;&#32004;&#65292; </span></span><span class="verse v3" data-usfm="DEU.17.3"><span class="label">3</span><span class="content">&#21435;&#20107;&#22857;&#25964;&#25308;&#21029;&#31070;&#65292;&#25110;&#25308;&#26085;&#38957;&#65292;&#25110;&#25308;&#26376;&#20142;&#65292;&#25110;&#25308;&#22825;&#35937;&#65292;&#26159;&#20027;&#19981;&#26366;&#21545;&#21648;&#30340;&#65307; </span></span><span class="verse v4" data-usfm="DEU.17.4"><span class="label">4</span><span class="content">&#26377;&#20154;&#21578;&#35380;&#20320;&#65292;&#20320;&#20063;&#32893;&#35211;&#20102;&#65292;&#23601;&#35201;&#32048;&#32048;&#22320;&#25506;&#32893;&#65292;&#26524;&#28982;&#26159;&#30495;&#65292;&#28310;&#26377;&#36889;&#21487;&#24974;&#24801;&#30340;&#20107;&#34892;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20013;&#65292; </span></span><span class="verse v5" data-usfm="DEU.17.5"><span class="label">5</span><span class="content">&#20320;&#23601;&#35201;&#23559;&#34892;&#36889;&#24801;&#20107;&#30340;&#30007;&#20154;&#25110;&#22899;&#20154;&#25289;&#21040;&#22478;&#38272;</span><span class="add"><span class="content">&#22806;</span></span><span class="content">&#65292;&#29992;&#30707;&#38957;&#23559;&#20182;&#25171;&#27515;&#12290; </span></span><span class="verse v6" data-usfm="DEU.17.6"><span class="label">6</span><span class="content">&#35201;&#24977;&#20841;&#19977;&#20491;&#20154;&#30340;&#21475;&#20316;&#35211;&#35657;&#23559;&#37027;&#30070;&#27515;&#30340;&#20154;&#27835;&#27515;&#65307;&#19981;&#21487;&#24977;&#19968;&#20491;&#20154;&#30340;&#21475;&#20316;&#35211;&#35657;&#23559;&#20182;&#27835;&#27515;&#12290; </span></span><span class="verse v7" data-usfm="DEU.17.7"><span class="label">7</span><span class="content">&#35211;&#35657;&#20154;&#35201;&#20808;&#19979;&#25163;&#65292;&#28982;&#24460;&#30526;&#27665;&#20063;&#19979;&#25163;&#23559;&#20182;&#27835;&#27515;&#12290;&#36889;&#27171;&#65292;&#23601;&#25226;&#37027;&#24801;&#24478;&#20320;&#20497;&#20013;&#38291;&#38500;&#25481;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.17.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.17.8"><span class="label">8</span><span class="content">&#12300;&#20320;&#22478;&#20013;&#33509;&#36215;&#20102;&#29229;&#35359;&#30340;&#20107;&#65292;&#25110;&#22240;&#27969;&#34880;&#65292;&#25110;&#22240;&#29229;&#31478;&#65292;&#25110;&#22240;&#27590;&#25171;&#65292;&#26159;&#20320;&#38627;&#26039;&#30340;&#26696;&#20214;&#65292;&#20320;&#23601;&#30070;&#36215;&#20358;&#65292;&#24448;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#25152;&#36984;&#25799;&#30340;&#22320;&#26041; </span></span><span class="verse v9" data-usfm="DEU.17.9"><span class="label">9</span><span class="content">&#21435;&#35211;&#31085;&#21496;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#65292;&#20006;&#30070;&#26178;&#30340;&#23529;&#21028;&#23448;&#65292;&#27714;&#21839;&#20182;&#20497;&#65292;&#20182;&#20497;&#24517;&#23559;&#21028;&#35486;&#25351;&#31034;&#20320;&#12290; </span></span><span class="verse v10" data-usfm="DEU.17.10"><span class="label">10</span><span class="content">&#20182;&#20497;&#22312;&#32822;&#21644;&#33775;&#25152;&#36984;&#25799;&#30340;&#22320;&#26041;&#25351;&#31034;&#20320;&#30340;&#21028;&#35486;&#65292;&#20320;&#24517;&#29031;&#33879;&#20182;&#20497;&#25152;&#25351;&#25945;&#20320;&#30340;&#19968;&#20999;&#35441;&#35641;&#23432;&#36981;&#34892;&#12290; </span></span><span class="verse v11" data-usfm="DEU.17.11"><span class="label">11</span><span class="content">&#35201;&#25353;&#20182;&#20497;&#25152;&#25351;&#25945;&#20320;&#30340;&#24459;&#27861;&#65292;&#29031;&#20182;&#20497;&#25152;&#26039;&#23450;&#30340;&#21435;&#34892;&#65307;&#20182;&#20497;&#25152;&#25351;&#31034;&#20320;&#30340;&#21028;&#35486;&#65292;&#20320;&#19981;&#21487;&#20559;&#38626;&#24038;&#21491;&#12290; </span></span><span class="verse v12" data-usfm="DEU.17.12"><span class="label">12</span><span class="content">&#33509;&#26377;&#20154;&#25797;&#25954;&#19981;&#32893;&#24478;&#37027;&#20365;&#31435;&#22312;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#38754;&#21069;&#30340;&#31085;&#21496;&#65292;&#25110;&#19981;&#32893;&#24478;&#23529;&#21028;&#23448;&#65292;&#37027;&#20154;&#23601;&#24517;&#27835;&#27515;&#65307;&#36889;&#27171;&#65292;&#20415;&#23559;&#37027;&#24801;&#24478;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20013;&#38500;&#25481;&#12290; </span></span><span class="verse v13" data-usfm="DEU.17.13"><span class="label">13</span><span class="content">&#30526;&#30334;&#22995;&#37117;&#35201;&#32893;&#35211;&#23475;&#24597;&#65292;&#19981;&#20877;&#25797;&#25954;&#34892;&#20107;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#26377;&#38364;&#31435;&#29579;&#30340;&#25351;&#31034;</span></div><div class="p"><span class="verse v13" data-usfm="DEU.17.13"><span class="content">  </span></span><span class="verse v14" data-usfm="DEU.17.14"><span class="label">14</span><span class="content">&#12300;&#21040;&#20102;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#25152;&#36060;&#20320;&#30340;&#22320;&#65292;&#24471;&#20102;&#37027;&#22320;&#23621;&#20303;&#30340;&#26178;&#20505;&#65292;&#33509;&#35498;&#65306;&#12302;&#25105;&#35201;&#31435;&#29579;&#27835;&#29702;&#25105;&#65292;&#20687;&#22235;&#22285;&#30340;&#22283;&#19968;&#27171;&#12290;&#12303; </span></span><span class="verse v15" data-usfm="DEU.17.15"><span class="label">15</span><span class="content">&#20320;&#32317;&#35201;&#31435;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#25152;&#25536;&#36984;&#30340;&#20154;&#28858;&#29579;&#12290;&#24517;&#24478;&#20320;&#24351;&#20804;&#20013;&#31435;&#19968;&#20154;&#65307;&#19981;&#21487;&#31435;&#20320;&#24351;&#20804;&#20197;&#22806;&#30340;&#20154;&#28858;&#29579;&#12290; </span></span><span class="verse v16" data-usfm="DEU.17.16"><span class="label">16</span><span class="content">&#21482;&#26159;&#29579;&#19981;&#21487;&#28858;&#33258;&#24049;&#21152;&#28155;&#39340;&#21305;&#65292;&#20063;&#19981;&#21487;&#20351;&#30334;&#22995;&#22238;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#21435;&#65292;&#28858;&#35201;&#21152;&#28155;&#20182;&#30340;&#39340;&#21305;&#65292;&#22240;&#32822;&#21644;&#33775;&#26366;&#21545;&#21648;&#20320;&#20497;&#35498;&#65306;&#12302;&#19981;&#21487;&#20877;&#22238;&#37027;&#26781;&#36335;&#21435;&#12290;&#12303; </span></span><span class="verse v17" data-usfm="DEU.17.17"><span class="label">17</span><span class="content">&#20182;&#20063;&#19981;&#21487;&#28858;&#33258;&#24049;&#22810;&#31435;&#22915;&#23338;&#65292;&#24656;&#24597;&#20182;&#30340;&#24515;&#20559;&#37034;&#65307;&#20063;&#19981;&#21487;&#28858;&#33258;&#24049;&#22810;&#31309;&#37329;&#37504;&#12290; </span></span><span class="verse v18" data-usfm="DEU.17.18"><span class="label">18</span><span class="content">&#20182;&#30331;&#20102;&#22283;&#20301;&#65292;&#23601;&#35201;&#23559;&#31085;&#21496;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#38754;&#21069;&#30340;&#36889;&#24459;&#27861;</span><span class="add"><span class="content">&#26360;</span></span><span class="content">&#65292;&#28858;&#33258;&#24049;&#25220;&#37636;&#19968;&#26412;&#65292; </span></span><span class="verse v19" data-usfm="DEU.17.19"><span class="label">19</span><span class="content">&#23384;&#22312;&#20182;&#37027;&#35023;&#65292;&#35201;&#24179;&#29983;&#35494;&#35712;&#65292;&#22909;&#23416;&#32722;&#25964;&#30031;&#32822;&#21644;&#33775;&#65293;&#20182;&#30340;&#19978;&#24093;&#65292;&#35641;&#23432;&#36981;&#34892;&#36889;&#24459;&#27861;</span><span class="add"><span class="content">&#26360;</span></span><span class="content">&#19978;&#30340;&#19968;&#20999;&#35328;&#35486;&#21644;&#36889;&#20123;&#24459;&#20363;&#65292; </span></span><span class="verse v20" data-usfm="DEU.17.20"><span class="label">20</span><span class="content">&#20813;&#24471;&#20182;&#21521;&#24351;&#20804;&#24515;&#39640;&#27683;&#20658;&#65292;&#20559;&#24038;&#20559;&#21491;&#65292;&#38626;&#20102;&#36889;&#35489;&#21629;&#12290;&#36889;&#27171;&#65292;&#20182;&#21644;&#20182;&#30340;&#23376;&#23403;&#20415;&#21487;&#22312;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20013;&#65292;&#22312;&#22283;&#20301;&#19978;&#24180;&#38263;&#26085;&#20037;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
