<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch21" data-usfm="DEU.21">
            <div class="label">21</div><div class="s"><span class="heading">&#26377;&#38364;&#26410;&#32080;&#26696;&#30340;&#35584;&#27578;&#26696;&#20214;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.21.1"><span class="label">1</span><span class="content">&#12300;&#22312;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#25152;&#36060;&#20320;&#28858;&#26989;&#30340;&#22320;&#19978;&#65292;&#33509;&#36935;&#35211;&#34987;&#27578;&#30340;&#20154;&#20498;&#22312;&#30000;&#37326;&#65292;&#19981;&#30693;&#36947;&#26159;&#35504;&#27578;&#30340;&#65292; </span></span><span class="verse v2" data-usfm="DEU.21.2"><span class="label">2</span><span class="content">&#38263;&#32769;&#21644;&#23529;&#21028;&#23448;&#23601;&#35201;&#20986;&#21435;&#65292;&#24478;&#34987;&#27578;&#30340;&#20154;&#37027;&#35023;&#37327;&#36215;&#65292;&#30452;&#37327;&#21040;&#22235;&#22285;&#30340;&#22478;&#37009;&#65292; </span></span><span class="verse v3" data-usfm="DEU.21.3"><span class="label">3</span><span class="content">&#30475;&#21738;&#22478;&#38626;&#34987;&#27578;&#30340;&#20154;&#26368;&#36817;&#65292;&#37027;&#22478;&#30340;&#38263;&#32769;&#23601;&#35201;&#24478;&#29275;&#32676;&#20013;&#21462;&#19968;&#38587;&#26410;&#26366;&#32789;&#22320;&#12289;&#26410;&#26366;&#36000;&#36571;&#30340;&#27597;&#29275;&#29346;&#65292; </span></span><span class="verse v4" data-usfm="DEU.21.4"><span class="label">4</span><span class="content">&#25226;&#27597;&#29275;&#29346;&#29309;&#21040;&#27969;&#27700;&#12289;&#26410;&#26366;&#32789;&#31278;&#30340;&#23665;&#35895;&#21435;&#65292;&#22312;&#35895;&#20013;&#25171;&#25240;&#27597;&#29275;&#29346;&#30340;&#38968;&#38917;&#12290; </span></span><span class="verse v5" data-usfm="DEU.21.5"><span class="label">5</span><span class="content">&#31085;&#21496;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#30340;&#23376;&#23403;&#35201;&#36817;&#21069;&#20358;&#65307;&#22240;&#28858;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#25536;&#36984;&#20102;&#20182;&#20497;&#20107;&#22857;&#20182;&#65292;&#22857;&#32822;&#21644;&#33775;&#30340;&#21517;&#31069;&#31119;&#65292;&#25152;&#26377;&#29229;&#35359;&#27590;&#25171;&#30340;&#20107;&#37117;&#35201;&#24977;&#20182;&#20497;&#21028;&#26039;&#12290; </span></span><span class="verse v6" data-usfm="DEU.21.6"><span class="label">6</span><span class="content">&#37027;&#22478;&#30340;&#30526;&#38263;&#32769;&#65292;&#23601;&#26159;&#38626;&#34987;&#27578;&#30340;&#20154;&#26368;&#36817;&#30340;&#65292;&#35201;&#22312;&#37027;&#23665;&#35895;&#20013;&#65292;&#22312;&#25152;&#25171;&#25240;&#38968;&#38917;&#30340;&#27597;&#29275;&#29346;&#20197;&#19978;&#27927;&#25163;&#65292; </span></span><span class="verse v7" data-usfm="DEU.21.7"><span class="label">7</span><span class="content">&#31153;&#21578;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#26159;&#22238;&#31572;</span></span></span><span class="content">&#35498;&#65306;&#12302;&#25105;&#20497;&#30340;&#25163;&#26410;&#26366;&#27969;&#36889;</span><span class="add"><span class="content">&#20154;&#30340;</span></span><span class="content">&#34880;&#65307;&#25105;&#20497;&#30340;&#30524;&#20063;&#26410;&#26366;&#30475;&#35211;&#36889;&#20107;&#12290; </span></span><span class="verse v8" data-usfm="DEU.21.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#33775;&#21834;&#65292;&#27714;&#20320;&#36198;&#20813;&#20320;&#25152;&#25937;&#36118;&#30340;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#27665;&#65292;&#19981;&#35201;&#20351;&#27969;&#28961;&#36764;&#34880;&#30340;&#32618;&#27512;&#22312;&#20320;&#30340;&#30334;&#22995;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20013;&#38291;&#12290;&#12303;&#36889;&#27171;&#65292;&#27969;&#34880;&#30340;&#32618;&#24517;&#24471;&#36198;&#20813;&#12290; </span></span><span class="verse v9" data-usfm="DEU.21.9"><span class="label">9</span><span class="content">&#20320;&#34892;&#32822;&#21644;&#33775;&#30524;&#20013;&#30475;&#28858;&#27491;&#30340;&#20107;&#65292;&#23601;&#21487;&#20197;&#24478;&#20320;&#20497;&#20013;&#38291;&#38500;&#25481;&#27969;&#28961;&#36764;&#34880;&#30340;&#32618;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#26377;&#38364;&#22899;&#25136;&#20440;&#30340;&#26696;&#20214;</span></div><div class="p"><span class="verse v9" data-usfm="DEU.21.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.21.10"><span class="label">10</span><span class="content">&#12300;&#20320;&#20986;&#21435;&#33287;&#20167;&#25973;&#29229;&#25136;&#30340;&#26178;&#20505;&#65292;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#23559;&#20182;&#20497;&#20132;&#22312;&#20320;&#25163;&#20013;&#65292;&#20320;&#23601;&#25796;&#20102;&#20182;&#20497;&#21435;&#12290; </span></span><span class="verse v11" data-usfm="DEU.21.11"><span class="label">11</span><span class="content">&#33509;&#22312;&#34987;&#25796;&#30340;&#20154;&#20013;&#35211;&#26377;&#32654;&#35980;&#30340;&#22899;&#23376;&#65292;&#25088;&#24917;&#22905;&#65292;&#35201;&#23094;&#22905;&#28858;&#22971;&#65292; </span></span><span class="verse v12" data-usfm="DEU.21.12"><span class="label">12</span><span class="content">&#23601;&#21487;&#20197;&#38936;&#22905;&#21040;&#20320;&#23478;&#35023;&#21435;&#65307;&#22905;&#20415;&#35201;&#21059;&#38957;&#39662;&#65292;&#20462;&#25351;&#30002;&#65292; </span></span><span class="verse v13" data-usfm="DEU.21.13"><span class="label">13</span><span class="content">&#33067;&#21435;&#34987;&#25796;&#26178;&#25152;&#31359;&#30340;&#34915;&#26381;&#65292;&#20303;&#22312;&#20320;&#23478;&#35023;&#21696;&#21741;&#29238;&#27597;&#19968;&#20491;&#25972;&#26376;&#65292;&#28982;&#24460;&#21487;&#20197;&#33287;&#22905;&#21516;&#25151;&#12290;&#20320;&#20316;&#22905;&#30340;&#19976;&#22827;&#65292;&#22905;&#20316;&#20320;&#30340;&#22971;&#23376;&#12290; </span></span><span class="verse v14" data-usfm="DEU.21.14"><span class="label">14</span><span class="content">&#24460;&#20358;&#20320;&#33509;&#19981;&#21916;&#24709;&#22905;&#65292;&#23601;&#35201;&#30001;&#22905;&#38568;&#24847;&#20986;&#21435;&#65292;&#27770;&#19981;&#21487;&#28858;&#37666;&#36067;&#22905;&#65292;&#20063;&#19981;&#21487;&#30070;&#23138;&#22899;&#24453;&#22905;&#65292;&#22240;&#28858;&#20320;&#29623;&#27745;&#20102;&#22905;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#26377;&#38364;&#38263;&#23376;&#30340;&#32380;&#25215;&#27402;</span></div><div class="p"><span class="verse v14" data-usfm="DEU.21.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.21.15"><span class="label">15</span><span class="content">&#12300;&#20154;&#33509;&#26377;&#20108;&#22971;&#65292;&#19968;&#28858;&#25152;&#24859;&#65292;&#19968;&#28858;&#25152;&#24801;&#65292;&#25152;&#24859;&#30340;&#12289;&#25152;&#24801;&#30340;&#37117;&#32102;&#20182;&#29983;&#20102;&#20818;&#23376;&#65292;&#20294;&#38263;&#23376;&#26159;&#25152;&#24801;&#20043;&#22971;&#29983;&#30340;&#12290; </span></span><span class="verse v16" data-usfm="DEU.21.16"><span class="label">16</span><span class="content">&#21040;&#20102;&#25226;&#29986;&#26989;&#20998;&#32102;&#20818;&#23376;&#25215;&#21463;&#30340;&#26178;&#20505;&#65292;&#19981;&#21487;&#23559;&#25152;&#24859;&#20043;&#22971;&#29983;&#30340;&#20818;&#23376;&#31435;&#28858;&#38263;&#23376;&#65292;&#22312;&#25152;&#24801;&#20043;&#22971;&#29983;&#30340;&#20818;&#23376;&#20197;&#19978;&#65292; </span></span><span class="verse v17" data-usfm="DEU.21.17"><span class="label">17</span><span class="content">&#21371;&#35201;&#35469;&#25152;&#24801;&#20043;&#22971;&#29983;&#30340;&#20818;&#23376;&#28858;&#38263;&#23376;&#65292;&#23559;&#29986;&#26989;&#22810;&#21152;&#19968;&#20998;&#32102;&#20182;&#65307;&#22240;&#36889;&#20818;&#23376;&#26159;&#20182;&#21147;&#37327;&#24375;&#22767;&#30340;&#26178;&#20505;&#29983;&#30340;&#65292;&#38263;&#23376;&#30340;&#21517;&#20998;&#26412;&#30070;&#27512;&#20182;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#26377;&#38364;&#36870;&#23376;&#30340;&#34389;&#32622;</span></div><div class="p"><span class="verse v17" data-usfm="DEU.21.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DEU.21.18"><span class="label">18</span><span class="content">&#12300;&#20154;&#33509;&#26377;&#38929;&#26775;&#24726;&#36870;&#30340;&#20818;&#23376;&#65292;&#19981;&#32893;&#24478;&#29238;&#27597;&#30340;&#35441;&#65292;&#20182;&#20497;&#38614;&#25074;&#27835;&#20182;&#65292;&#20182;&#20173;&#19981;&#32893;&#24478;&#65292; </span></span><span class="verse v19" data-usfm="DEU.21.19"><span class="label">19</span><span class="content">&#29238;&#27597;&#23601;&#35201;&#25235;&#20303;&#20182;&#65292;&#23559;&#20182;&#24118;&#21040;&#26412;&#22320;&#30340;&#22478;&#38272;&#12289;&#26412;&#22478;&#30340;&#38263;&#32769;&#37027;&#35023;&#65292; </span></span><span class="verse v20" data-usfm="DEU.21.20"><span class="label">20</span><span class="content">&#23565;&#38263;&#32769;&#35498;&#65306;&#12302;&#25105;&#20497;&#36889;&#20818;&#23376;&#38929;&#26775;&#24726;&#36870;&#65292;&#19981;&#32893;&#24478;&#25105;&#20497;&#30340;&#35441;&#65292;&#26159;&#36010;&#39135;&#22909;&#37202;&#30340;&#20154;&#12290;&#12303; </span></span><span class="verse v21" data-usfm="DEU.21.21"><span class="label">21</span><span class="content">&#26412;&#22478;&#30340;&#30526;&#20154;&#23601;&#35201;&#29992;&#30707;&#38957;&#23559;&#20182;&#25171;&#27515;&#12290;&#36889;&#27171;&#65292;&#23601;&#25226;&#37027;&#24801;&#24478;&#20320;&#20497;&#20013;&#38291;&#38500;&#25481;&#65292;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30526;&#20154;&#37117;&#35201;&#32893;&#35211;&#23475;&#24597;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#20854;&#20182;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v21" data-usfm="DEU.21.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DEU.21.22"><span class="label">22</span><span class="content">&#12300;&#20154;&#33509;&#29359;&#35442;&#27515;&#30340;&#32618;&#65292;&#34987;&#27835;&#27515;&#20102;&#65292;&#20320;&#23559;&#20182;&#25499;&#22312;&#26408;&#38957;&#19978;&#65292; </span></span><span class="verse v23" data-usfm="DEU.21.23"><span class="label">23</span><span class="content">&#20182;&#30340;&#23629;&#39318;&#19981;&#21487;&#30041;&#22312;&#26408;&#38957;&#19978;&#36942;&#22812;&#65292;&#24517;&#35201;&#30070;&#26085;&#23559;&#20182;&#33900;&#22475;&#65292;&#20813;&#24471;&#29623;&#27745;&#20102;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#25152;&#36060;&#20320;&#28858;&#26989;&#20043;&#22320;&#12290;&#22240;&#28858;&#34987;&#25499;&#30340;&#20154;&#26159;&#22312;&#19978;&#24093;&#38754;&#21069;&#21463;&#21650;&#35419;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
