<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch26" data-usfm="DEU.26">
            <div class="label">26</div><div class="s"><span class="heading">&#22857;&#29563;&#21021;&#29087;&#30340;&#22303;&#29986;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.26.1"><span class="label">1</span><span class="content">&#12300;&#20320;&#36914;&#21435;&#24471;&#20102;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#25152;&#36060;&#20320;&#28858;&#26989;&#20043;&#22320;&#23621;&#20303;&#65292; </span></span><span class="verse v2" data-usfm="DEU.26.2"><span class="label">2</span><span class="content">&#23601;&#35201;&#24478;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#36060;&#20320;&#30340;&#22320;&#19978;&#23559;&#25152;&#25910;&#30340;&#21508;&#31278;&#21021;&#29087;&#30340;&#22303;&#29986;&#21462;&#20123;&#20358;&#65292;&#30427;&#22312;&#31568;&#23376;&#35023;&#65292;&#24448;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#25152;&#36984;&#25799;&#35201;&#31435;&#28858;&#20182;&#21517;&#30340;&#23621;&#25152;&#21435;&#65292; </span></span><span class="verse v3" data-usfm="DEU.26.3"><span class="label">3</span><span class="content">&#35211;&#30070;&#26178;&#20316;&#31085;&#21496;&#30340;&#65292;&#23565;&#20182;&#35498;&#65306;&#12302;&#25105;&#20170;&#26085;&#21521;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#26126;&#35469;&#65292;&#25105;&#24050;&#20358;&#21040;&#32822;&#21644;&#33775;&#21521;&#25105;&#20497;&#21015;&#31062;&#36215;&#35475;&#25033;&#35377;&#36060;&#32102;&#25105;&#20497;&#30340;&#22320;&#12290;&#12303; </span></span><span class="verse v4" data-usfm="DEU.26.4"><span class="label">4</span><span class="content">&#31085;&#21496;&#23601;&#24478;&#20320;&#25163;&#35023;&#21462;&#36942;&#31568;&#23376;&#20358;&#65292;&#25918;&#22312;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#30340;&#22727;&#21069;&#12290; </span></span><span class="verse v5" data-usfm="DEU.26.5"><span class="label">5</span><span class="content">&#20320;&#35201;&#22312;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#38754;&#21069;&#35498;&#65306;&#12302;&#25105;&#31062;&#21407;&#26159;&#19968;&#20491;&#23559;&#20129;&#30340;</span><span class="pn"><span class="content">&#20126;&#34349;</span></span><span class="content">&#20154;&#65292;&#19979;&#21040;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#23492;&#23621;&#12290;&#20182;&#20154;&#21475;&#31232;&#23569;&#65292;&#22312;&#37027;&#35023;&#21371;&#25104;&#20102;&#21448;&#22823;&#21448;&#24375;&#12289;&#20154;&#25976;&#24456;&#22810;&#30340;&#22283;&#27665;&#12290; </span></span><span class="verse v6" data-usfm="DEU.26.6"><span class="label">6</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#20154;&#24801;&#24453;&#25105;&#20497;&#65292;&#33510;&#23475;&#25105;&#20497;&#65292;&#23559;&#33510;&#24037;&#21152;&#22312;&#25105;&#20497;&#36523;&#19978;&#12290; </span></span><span class="verse v7" data-usfm="DEU.26.7"><span class="label">7</span><span class="content">&#26044;&#26159;&#25105;&#20497;&#21696;&#27714;&#32822;&#21644;&#33775;&#65293;&#25105;&#20497;&#21015;&#31062;&#30340;&#19978;&#24093;&#65292;&#32822;&#21644;&#33775;&#32893;&#35211;&#25105;&#20497;&#30340;&#32882;&#38899;&#65292;&#30475;&#35211;&#25105;&#20497;&#25152;&#21463;&#30340;&#22256;&#33510;&#12289;&#21214;&#30860;&#12289;&#27450;&#22739;&#65292; </span></span><span class="verse v8" data-usfm="DEU.26.8"><span class="label">8</span><span class="content">&#20182;&#23601;&#29992;&#22823;&#33021;&#30340;&#25163;&#21644;&#20280;&#20986;&#20358;&#30340;&#33152;&#33218;&#65292;&#20006;&#22823;&#21487;&#30031;&#30340;&#20107;&#33287;&#31070;&#36447;&#22855;&#20107;&#65292;&#38936;&#25105;&#20497;&#20986;&#20102;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#65292; </span></span><span class="verse v9" data-usfm="DEU.26.9"><span class="label">9</span><span class="content">&#23559;&#25105;&#20497;&#38936;&#36914;&#36889;&#22320;&#26041;&#65292;&#25226;&#36889;&#27969;&#22902;&#33287;&#34588;&#20043;&#22320;&#36060;&#32102;&#25105;&#20497;&#12290; </span></span><span class="verse v10" data-usfm="DEU.26.10"><span class="label">10</span><span class="content">&#32822;&#21644;&#33775;&#21834;&#65292;&#29694;&#22312;&#25105;&#25226;&#20320;&#25152;&#36060;&#32102;&#25105;&#22320;&#19978;&#21021;&#29087;&#30340;&#22303;&#29986;&#22857;&#20102;&#20358;&#12290;&#12303;&#38568;&#24460;&#20320;&#35201;&#25226;&#31568;&#23376;&#25918;&#22312;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#38754;&#21069;&#65292;&#21521;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#19979;&#25308;&#12290; </span></span><span class="verse v11" data-usfm="DEU.26.11"><span class="label">11</span><span class="content">&#20320;&#21644;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#65292;&#20006;&#22312;&#20320;&#20497;&#20013;&#38291;&#23492;&#23621;&#30340;&#65292;&#35201;&#22240;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#25152;&#36060;&#20320;&#21644;&#20320;&#23478;&#30340;&#19968;&#20999;&#31119;&#20998;&#27489;&#27138;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.26.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.26.12"><span class="label">12</span><span class="content">&#12300;&#27599;&#36898;&#19977;&#24180;&#65292;&#23601;&#26159;&#21313;&#20998;&#21462;&#19968;&#20043;&#24180;&#65292;&#20320;&#21462;&#23436;&#20102;&#19968;&#20999;&#22303;&#29986;&#30340;&#21313;&#20998;&#20043;&#19968;&#65292;&#35201;&#20998;&#32102;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#21644;&#23492;&#23621;&#30340;&#65292;&#33287;&#23396;&#20818;&#23521;&#23142;&#65292;&#20351;&#20182;&#20497;&#22312;&#20320;&#22478;&#20013;&#21487;&#20197;&#21507;&#24471;&#39165;&#36275;&#12290; </span></span><span class="verse v13" data-usfm="DEU.26.13"><span class="label">13</span><span class="content">&#20320;&#21448;&#35201;&#22312;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#38754;&#21069;&#35498;&#65306;&#12302;&#25105;&#24050;&#23559;&#32854;&#29289;&#24478;&#25105;&#23478;&#35023;&#25343;&#20986;&#20358;&#65292;&#32102;&#20102;</span><span class="pn"><span class="content">&#21033;&#26410;</span></span><span class="content">&#20154;&#21644;&#23492;&#23621;&#30340;&#65292;&#33287;&#23396;&#20818;&#23521;&#23142;&#65292;&#26159;&#29031;&#20320;&#25152;&#21545;&#21648;&#25105;&#30340;&#19968;&#20999;&#21629;&#20196;&#12290;&#20320;&#30340;&#21629;&#20196;&#25105;&#37117;&#27794;&#26377;&#36949;&#32972;&#65292;&#20063;&#27794;&#26377;&#24536;&#35352;&#12290; </span></span><span class="verse v14" data-usfm="DEU.26.14"><span class="label">14</span><span class="content">&#25105;&#23432;&#21930;&#30340;&#26178;&#20505;&#65292;&#27794;&#26377;&#21507;&#36889;&#32854;&#29289;&#65307;&#19981;&#28500;&#28136;&#30340;&#26178;&#20505;&#65292;&#20063;&#27794;&#26377;&#25343;&#20986;&#20358;&#65292;&#21448;&#27794;&#26377;&#28858;&#27515;&#20154;&#36865;&#21435;&#12290;&#25105;&#32893;&#24478;&#20102;&#32822;&#21644;&#33775;&#65293;&#25105;&#19978;&#24093;&#30340;&#35441;&#65292;&#37117;&#29031;&#20320;&#25152;&#21545;&#21648;&#30340;&#34892;&#20102;&#12290; </span></span><span class="verse v15" data-usfm="DEU.26.15"><span class="label">15</span><span class="content">&#27714;&#20320;&#24478;&#22825;&#19978;&#12289;&#20320;&#30340;&#32854;&#25152;&#22402;&#30475;&#65292;&#36060;&#31119;&#32102;&#20320;&#30340;&#30334;&#22995;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#33287;&#20320;&#25152;&#36060;&#32102;&#25105;&#20497;&#30340;&#22320;&#65292;&#23601;&#26159;&#20320;&#21521;&#25105;&#20497;&#21015;&#31062;&#36215;&#35475;&#36060;&#25105;&#20497;&#27969;&#22902;&#33287;&#34588;&#20043;&#22320;&#12290;&#12303;&#12301;</span></span></div><div class="s"><span class="heading">&#20316;&#32854;&#28500;&#30340;&#23376;&#27665;</span></div><div class="p"><span class="verse v15" data-usfm="DEU.26.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DEU.26.16"><span class="label">16</span><span class="content">&#12300;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#20170;&#26085;&#21545;&#21648;&#20320;&#34892;&#36889;&#20123;&#24459;&#20363;&#20856;&#31456;&#65292;&#25152;&#20197;&#20320;&#35201;&#30433;&#24515;&#30433;&#24615;&#35641;&#23432;&#36981;&#34892;&#12290; </span></span><span class="verse v17" data-usfm="DEU.26.17"><span class="label">17</span><span class="content">&#20320;&#20170;&#26085;&#35469;&#32822;&#21644;&#33775;&#28858;&#20320;&#30340;&#19978;&#24093;&#65292;&#25033;&#35377;&#36981;&#34892;&#20182;&#30340;&#36947;&#65292;&#35641;&#23432;&#20182;&#30340;&#24459;&#20363;&#12289;&#35489;&#21629;&#12289;&#20856;&#31456;&#65292;&#32893;&#24478;&#20182;&#30340;&#35441;&#12290; </span></span><span class="verse v18" data-usfm="DEU.26.18"><span class="label">18</span><span class="content">&#32822;&#21644;&#33775;&#20170;&#26085;&#29031;&#20182;&#25152;&#25033;&#35377;&#20320;&#30340;&#65292;&#20063;&#35469;&#20320;&#28858;&#20182;&#30340;&#23376;&#27665;&#65292;&#20351;&#20320;&#35641;&#23432;&#20182;&#30340;&#19968;&#20999;&#35489;&#21629;&#65292; </span></span><span class="verse v19" data-usfm="DEU.26.19"><span class="label">19</span><span class="content">&#21448;&#20351;&#20320;&#24471;&#31281;&#35738;&#12289;&#32654;&#21517;&#12289;&#23562;&#27054;&#65292;&#36229;&#20046;&#20182;&#25152;&#36896;&#30340;&#33836;&#27665;&#20043;&#19978;&#65292;&#20006;&#29031;&#20182;&#25152;&#25033;&#35377;&#30340;&#20351;&#20320;&#27512;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#28858;&#32854;&#28500;&#30340;&#27665;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
