<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch28" data-usfm="DEU.28">
            <div class="label">28</div><div class="s"><span class="heading">&#36981;&#34892;&#35489;&#21629;&#33945;&#31119;</span></div><div class="r"><span class="heading">&#65288;&#21033;26&#8231;3&#65293;13&#65307;&#30003;7&#8231;12&#65293;24&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.28.1"><span class="label">1</span><span class="content">&#12300;&#20320;&#33509;&#30041;&#24847;&#32893;&#24478;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#30340;&#35441;&#65292;&#35641;&#23432;&#36981;&#34892;&#20182;&#30340;&#19968;&#20999;&#35489;&#21629;&#65292;&#23601;&#26159;&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#20320;&#30340;&#65292;&#20182;&#24517;&#20351;&#20320;&#36229;&#20046;&#22825;&#19979;&#33836;&#27665;&#20043;&#19978;&#12290; </span></span><span class="verse v2" data-usfm="DEU.28.2"><span class="label">2</span><span class="content">&#20320;&#33509;&#32893;&#24478;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#30340;&#35441;&#65292;&#36889;&#20197;&#19979;&#30340;&#31119;&#24517;&#36861;&#38568;&#20320;&#65292;&#33256;&#21040;&#20320;&#36523;&#19978;&#65306; </span></span><span class="verse v3" data-usfm="DEU.28.3"><span class="label">3</span><span class="content">&#20320;&#22312;&#22478;&#35023;&#24517;&#33945;&#31119;&#65292;&#22312;&#30000;&#38291;&#20063;&#24517;&#33945;&#31119;&#12290; </span></span><span class="verse v4" data-usfm="DEU.28.4"><span class="label">4</span><span class="content">&#20320;&#36523;&#25152;&#29983;&#30340;&#65292;&#22320;&#25152;&#29986;&#30340;&#65292;&#29298;&#30044;&#25152;&#19979;&#30340;&#65292;&#20197;&#21450;&#29275;&#29346;&#12289;&#32650;&#32660;&#65292;&#37117;&#24517;&#33945;&#31119;&#12290; </span></span><span class="verse v5" data-usfm="DEU.28.5"><span class="label">5</span><span class="content">&#20320;&#30340;&#31568;&#23376;&#21644;&#20320;&#30340;&#25718;&#40629;&#30406;&#37117;&#24517;&#33945;&#31119;&#12290; </span></span><span class="verse v6" data-usfm="DEU.28.6"><span class="label">6</span><span class="content">&#20320;&#20986;&#20063;&#33945;&#31119;&#65292;&#20837;&#20063;&#33945;&#31119;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.28.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.28.7"><span class="label">7</span><span class="content">&#12300;&#20167;&#25973;&#36215;&#20358;&#25915;&#25802;&#20320;&#65292;&#32822;&#21644;&#33775;&#24517;&#20351;&#20182;&#20497;&#22312;&#20320;&#38754;&#21069;&#34987;&#20320;&#27578;&#25943;&#65307;&#20182;&#20497;&#24478;&#19968;&#26781;&#36335;&#20358;&#25915;&#25802;&#20320;&#65292;&#24517;&#24478;&#19971;&#26781;&#36335;&#36867;&#36305;&#12290; </span></span><span class="verse v8" data-usfm="DEU.28.8"><span class="label">8</span><span class="content">&#22312;&#20320;&#20489;&#25151;&#35023;&#65292;&#20006;&#20320;&#25163;&#25152;&#36774;&#30340;&#19968;&#20999;&#20107;&#19978;&#65292;&#32822;&#21644;&#33775;&#25152;&#21629;&#30340;&#31119;&#24517;&#33256;&#21040;&#20320;&#12290;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#20063;&#35201;&#22312;&#25152;&#32102;&#20320;&#30340;&#22320;&#19978;&#36060;&#31119;&#33287;&#20320;&#12290; </span></span><span class="verse v9" data-usfm="DEU.28.9"><span class="label">9</span><span class="content">&#20320;&#33509;&#35641;&#23432;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#30340;&#35489;&#21629;&#65292;&#36981;&#34892;&#20182;&#30340;&#36947;&#65292;&#20182;&#24517;&#29031;&#33879;&#21521;&#20320;&#25152;&#36215;&#30340;&#35475;&#31435;&#20320;&#20316;&#28858;&#33258;&#24049;&#30340;&#32854;&#27665;&#12290; </span></span><span class="verse v10" data-usfm="DEU.28.10"><span class="label">10</span><span class="content">&#22825;&#19979;&#33836;&#27665;&#35211;&#20320;&#27512;&#22312;&#32822;&#21644;&#33775;&#30340;&#21517;&#19979;&#65292;&#23601;&#35201;&#25084;&#24597;&#20320;&#12290; </span></span><span class="verse v11" data-usfm="DEU.28.11"><span class="label">11</span><span class="content">&#20320;&#22312;&#32822;&#21644;&#33775;&#21521;&#20320;&#21015;&#31062;&#36215;&#35475;&#25033;&#35377;&#36060;&#20320;&#30340;&#22320;&#19978;&#65292;&#20182;&#24517;&#20351;&#20320;&#36523;&#25152;&#29983;&#30340;&#65292;&#29298;&#30044;&#25152;&#19979;&#30340;&#65292;&#22320;&#25152;&#29986;&#30340;&#65292;&#37117;&#32189;&#32189;&#26377;&#39192;&#12290; </span></span><span class="verse v12" data-usfm="DEU.28.12"><span class="label">12</span><span class="content">&#32822;&#21644;&#33775;&#24517;&#28858;&#20320;&#38283;&#22825;&#19978;&#30340;&#24220;&#24235;&#65292;&#25353;&#26178;&#38477;&#38632;&#22312;&#20320;&#30340;&#22320;&#19978;&#12290;&#22312;&#20320;&#25163;&#35023;&#25152;&#36774;&#30340;&#19968;&#20999;&#20107;&#19978;&#36060;&#31119;&#33287;&#20320;&#12290;&#20320;&#24517;&#20511;&#32102;&#35377;&#22810;&#22283;&#27665;&#65292;&#21371;&#19981;&#33268;&#21521;&#20182;&#20497;&#20511;&#36024;&#12290; </span></span><span class="verse v13 v14" data-usfm="DEU.28.13+DEU.28.14"><span class="label">13-14</span><span class="content">&#20320;&#33509;&#32893;&#24478;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#30340;&#35489;&#21629;&#65292;&#23601;&#26159;&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#20320;&#30340;&#65292;&#35641;&#23432;&#36981;&#34892;&#65292;&#19981;&#20559;&#24038;&#21491;&#65292;&#20063;&#19981;&#38568;&#24478;&#20107;&#22857;&#21029;&#31070;&#65292;&#32822;&#21644;&#33775;&#23601;&#24517;&#20351;&#20320;&#20316;&#39318;&#19981;&#20316;&#23614;&#65292;&#20294;&#23621;&#19978;&#19981;&#23621;&#19979;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#24726;&#36870;&#30340;&#24460;&#26524;</span></div><div class="r"><span class="heading">&#65288;&#21033;26&#8231;14&#65293;46&#65289;</span></div><div class="p"><span class="verse v13 v14" data-usfm="DEU.28.13+DEU.28.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.28.15"><span class="label">15</span><span class="content">&#12300;&#20320;&#33509;&#19981;&#32893;&#24478;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#30340;&#35441;&#65292;&#19981;&#35641;&#23432;&#36981;&#34892;&#20182;&#30340;&#19968;&#20999;&#35489;&#21629;&#24459;&#20363;&#65292;&#23601;&#26159;&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#20320;&#30340;&#65292;&#36889;&#20197;&#19979;&#30340;&#21650;&#35419;&#37117;&#24517;&#36861;&#38568;&#20320;&#65292;&#33256;&#21040;&#20320;&#36523;&#19978;&#65306; </span></span><span class="verse v16" data-usfm="DEU.28.16"><span class="label">16</span><span class="content">&#20320;&#22312;&#22478;&#35023;&#24517;&#21463;&#21650;&#35419;&#65292;&#22312;&#30000;&#38291;&#20063;&#24517;&#21463;&#21650;&#35419;&#12290; </span></span><span class="verse v17" data-usfm="DEU.28.17"><span class="label">17</span><span class="content">&#20320;&#30340;&#31568;&#23376;&#21644;&#20320;&#30340;&#25718;&#40629;&#30406;&#37117;&#24517;&#21463;&#21650;&#35419;&#12290; </span></span><span class="verse v18" data-usfm="DEU.28.18"><span class="label">18</span><span class="content">&#20320;&#36523;&#25152;&#29983;&#30340;&#65292;&#22320;&#25152;&#29986;&#30340;&#65292;&#20197;&#21450;&#29275;&#29346;&#12289;&#32650;&#32660;&#65292;&#37117;&#24517;&#21463;&#21650;&#35419;&#12290; </span></span><span class="verse v19" data-usfm="DEU.28.19"><span class="label">19</span><span class="content">&#20320;&#20986;&#20063;&#21463;&#21650;&#35419;&#65292;&#20837;&#20063;&#21463;&#21650;&#35419;&#12290; </span></span><span class="verse v20" data-usfm="DEU.28.20"><span class="label">20</span><span class="content">&#32822;&#21644;&#33775;&#22240;&#20320;&#34892;&#24801;&#38626;&#26820;&#20182;&#65292;&#24517;&#22312;&#20320;&#25163;&#35023;&#25152;&#36774;&#30340;&#19968;&#20999;&#20107;&#19978;&#65292;&#20351;&#21650;&#35419;&#12289;&#25854;&#20098;&#12289;&#36012;&#32624;&#33256;&#21040;&#20320;&#65292;&#30452;&#21040;&#20320;&#34987;&#27584;&#28357;&#65292;&#36895;&#36895;&#22320;&#28357;&#20129;&#12290; </span></span><span class="verse v21" data-usfm="DEU.28.21"><span class="label">21</span><span class="content">&#32822;&#21644;&#33775;&#24517;&#20351;&#30239;&#30123;&#36028;&#22312;&#20320;&#36523;&#19978;&#65292;&#30452;&#21040;&#20182;&#23559;&#20320;&#24478;&#25152;&#36914;&#21435;&#24471;&#28858;&#26989;&#30340;&#22320;&#19978;&#28357;&#32085;&#12290; </span></span><span class="verse v22" data-usfm="DEU.28.22"><span class="label">22</span><span class="content">&#32822;&#21644;&#33775;&#35201;&#29992;&#30278;&#30149;&#12289;&#29105;&#30149;&#12289;&#28779;&#30151;&#12289;&#30247;&#30142;&#12289;&#20992;&#21133;&#12289;&#26097;</span><span class="add"><span class="content">&#39080;</span></span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25110;&#35695;&#65306;&#20094;&#26097;</span></span></span><span class="content">&#12289;&#38665;&#29211;&#25915;&#25802;&#20320;&#12290;&#36889;&#37117;&#35201;&#36861;&#36245;&#20320;&#65292;&#30452;&#21040;&#20320;&#28357;&#20129;&#12290; </span></span><span class="verse v23" data-usfm="DEU.28.23"><span class="label">23</span><span class="content">&#20320;&#38957;&#19978;&#30340;&#22825;&#35201;&#35722;&#28858;&#37509;&#65292;&#33139;&#19979;&#30340;&#22320;&#35201;&#35722;&#28858;&#37941;&#12290; </span></span><span class="verse v24" data-usfm="DEU.28.24"><span class="label">24</span><span class="content">&#32822;&#21644;&#33775;&#35201;&#20351;&#37027;&#38477;&#22312;&#20320;&#22320;&#19978;&#30340;&#38632;&#35722;&#28858;&#22645;&#27801;&#65292;&#24478;&#22825;&#33256;&#22312;&#20320;&#36523;&#19978;&#65292;&#30452;&#21040;&#20320;&#28357;&#20129;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="DEU.28.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DEU.28.25"><span class="label">25</span><span class="content">&#12300;&#32822;&#21644;&#33775;&#24517;&#20351;&#20320;&#25943;&#22312;&#20167;&#25973;&#38754;&#21069;&#65292;&#20320;&#24478;&#19968;&#26781;&#36335;&#21435;&#25915;&#25802;&#20182;&#20497;&#65292;&#24517;&#24478;&#19971;&#26781;&#36335;&#36867;&#36305;&#12290;&#20320;&#24517;&#22312;&#22825;&#19979;&#33836;&#22283;&#20013;&#25291;&#20358;&#25291;&#21435;&#12290; </span></span><span class="verse v26" data-usfm="DEU.28.26"><span class="label">26</span><span class="content">&#20320;&#30340;&#23629;&#39318;&#24517;&#32102;&#31354;&#20013;&#30340;&#39131;&#40165;&#21644;&#22320;&#19978;&#30340;&#36208;&#29560;&#20316;&#39135;&#29289;&#65292;&#20006;&#28961;&#20154;&#39720;&#36245;&#12290; </span></span><span class="verse v27" data-usfm="DEU.28.27"><span class="label">27</span><span class="content">&#32822;&#21644;&#33775;&#24517;&#29992;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#20154;&#30340;&#30241;&#20006;&#30164;&#30241;&#12289;&#29275;&#30382;&#30316;&#33287;&#30117;&#25915;&#25802;&#20320;&#65292;&#20351;&#20320;&#19981;&#33021;&#37291;&#27835;&#12290; </span></span><span class="verse v28" data-usfm="DEU.28.28"><span class="label">28</span><span class="content">&#32822;&#21644;&#33775;&#24517;&#29992;&#30322;&#29378;&#12289;&#30524;&#30606;&#12289;&#24515;&#39514;&#25915;&#25802;&#20320;&#12290; </span></span><span class="verse v29" data-usfm="DEU.28.29"><span class="label">29</span><span class="content">&#20320;&#24517;&#22312;&#21320;&#38291;&#25720;&#32034;&#65292;&#22909;&#20687;&#30606;&#23376;&#22312;&#26263;&#20013;&#25720;&#32034;&#19968;&#27171;&#12290;&#20320;&#25152;&#34892;&#30340;&#24517;&#19981;&#20136;&#36890;&#65292;&#26178;&#24120;&#36973;&#36935;&#27450;&#22739;&#12289;&#25654;&#22890;&#65292;&#28961;&#20154;&#25645;&#25937;&#12290; </span></span><span class="verse v30" data-usfm="DEU.28.30"><span class="label">30</span><span class="content">&#20320;&#32856;&#23450;&#20102;&#22971;&#65292;&#21029;&#20154;&#24517;&#33287;&#22905;&#21516;&#25151;&#65307;&#20320;&#24314;&#36896;&#25151;&#23627;&#65292;&#19981;&#24471;&#20303;&#22312;&#20854;&#20839;&#65307;&#20320;&#26685;&#31278;&#33889;&#33796;&#22290;&#65292;&#20063;&#19981;&#24471;&#29992;&#20854;&#20013;&#30340;&#26524;&#23376;&#12290; </span></span><span class="verse v31" data-usfm="DEU.28.31"><span class="label">31</span><span class="content">&#20320;&#30340;&#29275;&#22312;&#20320;&#30524;&#21069;&#23472;&#20102;&#65292;&#20320;&#24517;&#19981;&#24471;&#21507;&#29280;&#30340;&#32905;&#65307;&#20320;&#30340;&#39522;&#22312;&#20320;&#30524;&#21069;&#34987;&#25654;&#22890;&#65292;&#19981;&#24471;&#27512;&#36996;&#65307;&#20320;&#30340;&#32650;&#27512;&#20102;&#20167;&#25973;&#65292;&#28961;&#20154;&#25645;&#25937;&#12290; </span></span><span class="verse v32" data-usfm="DEU.28.32"><span class="label">32</span><span class="content">&#20320;&#30340;&#20818;&#22899;&#24517;&#27512;&#33287;&#21029;&#22283;&#30340;&#27665;&#65307;&#20320;&#30340;&#30524;&#30446;&#32066;&#26085;&#20999;&#26395;&#65292;&#29978;&#33267;&#22833;&#26126;&#65292;&#20320;&#25163;&#20013;&#28961;&#21147;&#25327;&#25937;&#12290; </span></span><span class="verse v33" data-usfm="DEU.28.33"><span class="label">33</span><span class="content">&#20320;&#30340;&#22303;&#29986;&#21644;&#20320;&#21214;&#30860;&#24471;&#20358;&#30340;&#65292;&#24517;&#34987;&#20320;&#25152;&#19981;&#35469;&#35672;&#30340;&#22283;&#27665;&#21507;&#30433;&#12290;&#20320;&#26178;&#24120;&#34987;&#27450;&#36000;&#65292;&#21463;&#22739;&#21046;&#65292; </span></span><span class="verse v34" data-usfm="DEU.28.34"><span class="label">34</span><span class="content">&#29978;&#33267;&#20320;&#22240;&#30524;&#20013;&#25152;&#30475;&#35211;&#30340;&#65292;&#24517;&#33268;&#30219;&#29378;&#12290; </span></span><span class="verse v35" data-usfm="DEU.28.35"><span class="label">35</span><span class="content">&#32822;&#21644;&#33775;&#24517;&#25915;&#25802;&#20320;&#65292;&#20351;&#20320;&#33181;&#19978;&#33151;&#19978;&#65292;&#24478;&#33139;&#25484;&#21040;&#38957;&#38914;&#65292;&#38263;&#27602;&#30241;&#28961;&#27861;&#37291;&#27835;&#12290;</span></span></div><div class="p"><span class="verse v35" data-usfm="DEU.28.35"><span class="content">  </span></span><span class="verse v36" data-usfm="DEU.28.36"><span class="label">36</span><span class="content">&#12300;&#32822;&#21644;&#33775;&#24517;&#23559;&#20320;&#21644;&#20320;&#25152;&#31435;&#30340;&#29579;&#38936;&#21040;&#20320;&#21644;&#20320;&#21015;&#31062;&#32032;&#19981;&#35469;&#35672;&#30340;&#22283;&#21435;&#65307;&#22312;&#37027;&#35023;&#20320;&#24517;&#20107;&#22857;&#26408;&#38957;&#30707;&#38957;&#30340;&#31070;&#12290; </span></span><span class="verse v37" data-usfm="DEU.28.37"><span class="label">37</span><span class="content">&#20320;&#22312;&#32822;&#21644;&#33775;&#38936;&#20320;&#21040;&#30340;&#21508;&#22283;&#20013;&#65292;&#35201;&#20196;&#20154;&#39514;&#39405;&#12289;&#31505;&#35527;&#12289;&#35663;&#35482;&#12290; </span></span><span class="verse v38" data-usfm="DEU.28.38"><span class="label">38</span><span class="content">&#20320;&#24118;&#21040;&#30000;&#38291;&#30340;&#31278;&#23376;&#38614;&#22810;&#65292;&#25910;&#36914;&#20358;&#30340;&#21371;&#23569;&#65292;&#22240;&#28858;&#34987;&#34647;&#34802;&#21507;&#20102;&#12290; </span></span><span class="verse v39" data-usfm="DEU.28.39"><span class="label">39</span><span class="content">&#20320;&#26685;&#31278;&#12289;&#20462;&#29702;&#33889;&#33796;&#22290;&#65292;&#21371;&#19981;&#24471;&#25910;</span><span class="add"><span class="content">&#33889;&#33796;</span></span><span class="content">&#65292;&#20063;&#19981;&#24471;&#21917;</span><span class="add"><span class="content">&#33889;&#33796;</span></span><span class="content">&#37202;&#65292;&#22240;&#28858;&#34987;&#34802;&#23376;&#21507;&#20102;&#12290; </span></span><span class="verse v40" data-usfm="DEU.28.40"><span class="label">40</span><span class="content">&#20320;&#20840;&#22659;&#26377;&#27204;&#27414;&#27193;&#65292;&#21371;&#19981;&#24471;&#20854;&#27833;&#25273;&#36523;&#65292;&#22240;&#28858;&#27193;&#19978;&#30340;&#27204;&#27414;&#19981;&#29087;&#33258;&#33853;&#20102;&#12290; </span></span><span class="verse v41" data-usfm="DEU.28.41"><span class="label">41</span><span class="content">&#20320;&#29983;&#20818;&#39178;&#22899;&#65292;&#21371;&#19981;&#31639;&#26159;&#20320;&#30340;&#65292;&#22240;&#28858;&#24517;&#34987;&#25796;&#21435;&#12290; </span></span><span class="verse v42" data-usfm="DEU.28.42"><span class="label">42</span><span class="content">&#20320;&#25152;&#26377;&#30340;&#27193;&#26408;&#21644;&#20320;&#22320;&#35023;&#30340;&#20986;&#29986;&#24517;&#34987;&#34647;&#34802;&#25152;&#21507;&#12290; </span></span><span class="verse v43" data-usfm="DEU.28.43"><span class="label">43</span><span class="content">&#22312;&#20320;&#20013;&#38291;&#23492;&#23621;&#30340;&#65292;&#24517;&#28472;&#28472;&#19978;&#21319;&#65292;&#27604;&#20320;&#39640;&#32780;&#21448;&#39640;&#65307;&#20320;&#24517;&#28472;&#28472;&#19979;&#38477;&#65292;&#20302;&#32780;&#21448;&#20302;&#12290; </span></span><span class="verse v44" data-usfm="DEU.28.44"><span class="label">44</span><span class="content">&#20182;&#24517;&#20511;&#32102;&#20320;&#65292;&#20320;&#21371;&#19981;&#33021;&#20511;&#32102;&#20182;&#65307;&#20182;&#24517;&#20316;&#39318;&#65292;&#20320;&#24517;&#20316;&#23614;&#12290; </span></span><span class="verse v45" data-usfm="DEU.28.45"><span class="label">45</span><span class="content">&#36889;&#19968;&#20999;&#21650;&#35419;&#24517;&#36861;&#38568;&#20320;&#65292;&#36245;&#19978;&#20320;&#65292;&#30452;&#21040;&#20320;&#28357;&#20129;&#65307;&#22240;&#28858;&#20320;&#19981;&#32893;&#24478;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#30340;&#35441;&#65292;&#19981;&#36981;&#23432;&#20182;&#25152;&#21545;&#21648;&#30340;&#35489;&#21629;&#24459;&#20363;&#12290; </span></span><span class="verse v46" data-usfm="DEU.28.46"><span class="label">46</span><span class="content">&#36889;&#20123;&#21650;&#35419;&#24517;&#22312;&#20320;&#21644;&#20320;&#24460;&#35028;&#30340;&#36523;&#19978;&#25104;&#28858;&#30064;&#36447;&#22855;&#20107;&#65292;&#30452;&#21040;&#27704;&#36960;&#65281;</span></span></div><div class="p"><span class="verse v46" data-usfm="DEU.28.46"><span class="content">  </span></span><span class="verse v47" data-usfm="DEU.28.47"><span class="label">47</span><span class="content">&#12300;&#22240;&#28858;&#20320;&#23500;&#26377;&#30340;&#26178;&#20505;&#65292;&#19981;&#27489;&#24515;&#27138;&#24847;&#22320;&#20107;&#22857;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#65292; </span></span><span class="verse v48" data-usfm="DEU.28.48"><span class="label">48</span><span class="content">&#25152;&#20197;&#20320;&#24517;&#22312;&#39138;&#39187;&#12289;&#20094;&#28212;&#12289;&#36196;&#38706;&#12289;&#32570;&#20047;&#20043;&#20013;&#20107;&#22857;&#32822;&#21644;&#33775;&#25152;&#25171;&#30332;&#20358;&#25915;&#25802;&#20320;&#30340;&#20167;&#25973;&#12290;&#20182;&#24517;&#25226;&#37941;&#36571;&#21152;&#22312;&#20320;&#30340;&#38968;&#38917;&#19978;&#65292;&#30452;&#21040;&#23559;&#20320;&#28357;&#32085;&#12290;</span></span></div><div class="p"><span class="verse v48" data-usfm="DEU.28.48"><span class="content">  </span></span><span class="verse v49" data-usfm="DEU.28.49"><span class="label">49</span><span class="content">&#12300;&#32822;&#21644;&#33775;&#35201;&#24478;&#36960;&#26041;&#12289;&#22320;&#26997;&#24118;&#19968;&#22283;&#30340;&#27665;&#65292;&#22914;&#40441;&#39131;&#20358;&#25915;&#25802;&#20320;&#12290;&#36889;&#27665;&#30340;&#35328;&#35486;&#65292;&#20320;&#19981;&#25026;&#24471;&#12290; </span></span><span class="verse v50" data-usfm="DEU.28.50"><span class="label">50</span><span class="content">&#36889;&#27665;&#30340;&#38754;&#35980;&#20982;&#24801;&#65292;&#19981;&#39015;&#24676;&#24180;&#32769;&#30340;&#65292;&#20063;&#19981;&#24681;&#24453;&#24180;&#23569;&#30340;&#12290; </span></span><span class="verse v51" data-usfm="DEU.28.51"><span class="label">51</span><span class="content">&#20182;&#20497;&#24517;&#21507;&#20320;&#29298;&#30044;&#25152;&#19979;&#30340;&#21644;&#20320;&#22320;&#22303;&#25152;&#29986;&#30340;&#65292;&#30452;&#21040;&#20320;&#28357;&#20129;&#12290;&#20320;&#30340;&#20116;&#31296;&#12289;&#26032;&#37202;&#65292;&#21644;&#27833;&#65292;&#20197;&#21450;&#29275;&#29346;&#12289;&#32650;&#32660;&#65292;&#37117;&#19981;&#32102;&#20320;&#30041;&#19979;&#65292;&#30452;&#21040;&#23559;&#20320;&#28357;&#32085;&#12290; </span></span><span class="verse v52" data-usfm="DEU.28.52"><span class="label">52</span><span class="content">&#20182;&#20497;&#24517;&#23559;&#20320;&#22256;&#22312;&#20320;&#21508;&#22478;&#35023;&#65292;&#30452;&#21040;&#20320;&#25152;&#20506;&#38752;&#12289;&#39640;&#22823;&#22533;&#22266;&#30340;&#22478;&#29254;&#37117;&#34987;&#25915;&#22604;&#12290;&#20182;&#20497;&#24517;&#23559;&#20320;&#22256;&#22312;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#25152;&#36060;&#20320;&#36941;&#22320;&#30340;&#21508;&#22478;&#35023;&#12290; </span></span><span class="verse v53" data-usfm="DEU.28.53"><span class="label">53</span><span class="content">&#20320;&#22312;&#20167;&#25973;&#22285;&#22256;&#31384;&#36843;&#20043;&#20013;&#65292;&#24517;&#21507;&#20320;&#26412;&#36523;&#25152;&#29983;&#30340;&#65292;&#23601;&#26159;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#25152;&#36060;&#32102;&#20320;&#30340;&#20818;&#22899;&#20043;&#32905;&#12290; </span></span><span class="verse v54" data-usfm="DEU.28.54"><span class="label">54</span><span class="content">&#20320;&#20497;&#20013;&#38291;&#65292;&#26580;&#24369;&#23308;&#23273;&#30340;&#20154;&#24517;&#24801;&#30524;&#30475;&#20182;&#24351;&#20804;&#21644;&#20182;&#25079;&#20013;&#30340;&#22971;&#65292;&#20006;&#20182;&#39192;&#21097;&#30340;&#20818;&#22899;&#65307; </span></span><span class="verse v55" data-usfm="DEU.28.55"><span class="label">55</span><span class="content">&#29978;&#33267;&#22312;&#20320;&#21463;&#20167;&#25973;&#22285;&#22256;&#31384;&#36843;&#30340;&#22478;&#20013;&#65292;&#20182;&#35201;&#21507;&#20818;&#22899;&#30340;&#32905;&#65292;&#19981;&#32943;&#20998;&#19968;&#40670;&#32102;&#20182;&#30340;&#35242;&#20154;&#65292;&#22240;&#28858;&#20182;&#19968;&#28961;&#25152;&#21097;&#12290; </span></span><span class="verse v56" data-usfm="DEU.28.56"><span class="label">56</span><span class="content">&#20320;&#20497;&#20013;&#38291;&#65292;&#26580;&#24369;&#23308;&#23273;&#30340;&#23142;&#20154;&#65292;&#26159;&#22240;&#23308;&#23273;&#26580;&#24369;&#19981;&#32943;&#25226;&#33139;&#36367;&#22320;&#30340;&#65292;&#24517;&#24801;&#30524;&#30475;&#22905;&#25079;&#20013;&#30340;&#19976;&#22827;&#21644;&#22905;&#30340;&#20818;&#22899;&#12290; </span></span><span class="verse v57" data-usfm="DEU.28.57"><span class="label">57</span><span class="content">&#22905;&#20841;&#33151;&#20013;&#38291;&#20986;&#20358;&#30340;&#23344;&#23401;&#33287;&#22905;&#25152;&#35201;&#29983;&#30340;&#20818;&#22899;&#65292;&#22905;&#22240;&#32570;&#20047;&#19968;&#20999;&#23601;&#35201;&#22312;&#20320;&#21463;&#20167;&#25973;&#22285;&#22256;&#31384;&#36843;&#30340;&#22478;&#20013;&#23559;&#20182;&#20497;&#26263;&#26263;&#22320;&#21507;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v57" data-usfm="DEU.28.57"><span class="content">  </span></span><span class="verse v58 v59" data-usfm="DEU.28.58+DEU.28.59"><span class="label">58-59</span><span class="content">&#12300;&#36889;&#26360;&#19978;&#25152;&#23531;&#24459;&#27861;&#30340;&#19968;&#20999;&#35441;&#26159;&#21483;&#20320;&#25964;&#30031;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#21487;&#27054;&#21487;&#30031;&#30340;&#21517;&#12290;&#20320;&#33509;&#19981;&#35641;&#23432;&#36981;&#34892;&#65292;&#32822;&#21644;&#33775;&#23601;&#24517;&#23559;&#22855;&#28797;&#65292;&#23601;&#26159;&#33267;&#22823;&#33267;&#38263;&#30340;&#28797;&#65292;&#33267;&#37325;&#33267;&#20037;&#30340;&#30149;&#65292;&#21152;&#22312;&#20320;&#21644;&#20320;&#24460;&#35028;&#30340;&#36523;&#19978;&#65292; </span></span><span class="verse v60" data-usfm="DEU.28.60"><span class="label">60</span><span class="content">&#20063;&#24517;&#20351;&#20320;&#25152;&#25084;&#24597;&#12289;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#20154;&#30340;&#30149;&#37117;&#33256;&#21040;&#20320;&#65292;&#36028;&#22312;&#20320;&#36523;&#19978;&#65292; </span></span><span class="verse v61" data-usfm="DEU.28.61"><span class="label">61</span><span class="content">&#21448;&#24517;&#23559;&#27794;&#26377;&#23531;&#22312;&#36889;&#24459;&#27861;&#26360;&#19978;&#30340;&#21508;&#27171;&#30142;&#30149;&#12289;&#28797;&#27523;&#38477;&#22312;&#20320;&#36523;&#19978;&#65292;&#30452;&#21040;&#20320;&#28357;&#20129;&#12290; </span></span><span class="verse v62" data-usfm="DEU.28.62"><span class="label">62</span><span class="content">&#20320;&#20497;&#20808;&#21069;&#38614;&#28982;&#20687;&#22825;&#19978;&#30340;&#26143;&#37027;&#27171;&#22810;&#65292;&#21371;&#22240;&#19981;&#32893;&#24478;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#30340;&#35441;&#65292;&#25152;&#21097;&#30340;&#20154;&#25976;&#23601;&#31232;&#23569;&#20102;&#12290; </span></span><span class="verse v63" data-usfm="DEU.28.63"><span class="label">63</span><span class="content">&#20808;&#21069;&#32822;&#21644;&#33775;&#24590;&#27171;&#21916;&#24709;&#21892;&#24453;&#20320;&#20497;&#65292;&#20351;&#20320;&#20497;&#30526;&#22810;&#65292;&#20063;&#35201;&#29031;&#27171;&#21916;&#24709;&#27584;&#28357;&#20320;&#20497;&#65292;&#20351;&#20320;&#20497;&#28357;&#20129;&#65307;&#20006;&#19988;&#20320;&#20497;&#24478;&#25152;&#35201;&#36914;&#21435;&#24471;&#30340;&#22320;&#19978;&#24517;&#34987;&#25300;&#38500;&#12290; </span></span><span class="verse v64" data-usfm="DEU.28.64"><span class="label">64</span><span class="content">&#32822;&#21644;&#33775;&#24517;&#20351;&#20320;&#20497;&#20998;&#25955;&#22312;&#33836;&#27665;&#20013;&#65292;&#24478;&#22320;&#36889;&#37002;&#21040;&#22320;&#37027;&#37002;&#65292;&#20320;&#24517;&#22312;&#37027;&#35023;&#20107;&#22857;&#20320;&#21644;&#20320;&#21015;&#31062;&#32032;&#19981;&#35469;&#35672;&#12289;&#26408;&#38957;&#30707;&#38957;&#30340;&#31070;&#12290; </span></span><span class="verse v65" data-usfm="DEU.28.65"><span class="label">65</span><span class="content">&#22312;&#37027;&#20123;&#22283;&#20013;&#65292;&#20320;&#24517;&#19981;&#24471;&#23433;&#36920;&#65292;&#20063;&#19981;&#24471;&#33853;&#33139;&#20043;&#22320;&#65307;&#32822;&#21644;&#33775;&#21371;&#20351;&#20320;&#22312;&#37027;&#35023;&#24515;&#20013;&#36339;&#21205;&#65292;&#30524;&#30446;&#22833;&#26126;&#65292;&#31934;&#31070;&#28040;&#32791;&#12290; </span></span><span class="verse v66" data-usfm="DEU.28.66"><span class="label">66</span><span class="content">&#20320;&#30340;&#24615;&#21629;&#24517;&#25080;&#25080;&#28961;&#23450;&#65307;&#20320;&#26205;&#22812;&#24656;&#25084;&#65292;&#33258;&#26009;&#24615;&#21629;&#38627;&#20445;&#12290; </span></span><span class="verse v67" data-usfm="DEU.28.67"><span class="label">67</span><span class="content">&#20320;&#22240;&#24515;&#35023;&#25152;&#24656;&#25084;&#30340;&#65292;&#30524;&#20013;&#25152;&#30475;&#35211;&#30340;&#65292;&#26089;&#26216;&#24517;&#35498;&#65292;&#24052;&#19981;&#24471;&#21040;&#26202;&#19978;&#25165;&#22909;&#65307;&#26202;&#19978;&#24517;&#35498;&#65292;&#24052;&#19981;&#24471;&#21040;&#26089;&#26216;&#25165;&#22909;&#12290; </span></span><span class="verse v68" data-usfm="DEU.28.68"><span class="label">68</span><span class="content">&#32822;&#21644;&#33775;&#24517;&#20351;&#20320;&#22352;&#33337;&#22238;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#21435;&#65292;&#36208;&#25105;&#26366;&#21578;&#35380;&#20320;&#19981;&#24471;&#20877;&#35211;&#30340;&#36335;&#65307;&#22312;&#37027;&#35023;&#20320;&#24517;&#36067;&#24049;&#36523;&#33287;&#20167;&#25973;&#20316;&#22900;&#23138;&#65292;&#21371;&#28961;&#20154;&#36023;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
