<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch30" data-usfm="DEU.30">
            <div class="label">30</div><div class="s"><span class="heading">&#24489;&#33288;&#21644;&#33945;&#31119;&#30340;&#26781;&#20214;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.30.1"><span class="label">1</span><span class="content">&#12300;&#25105;&#25152;&#38515;&#26126;&#22312;&#20320;&#38754;&#21069;&#30340;&#36889;&#19968;&#20999;&#21650;&#35419;&#37117;&#33256;&#21040;&#20320;&#36523;&#19978;&#65307;&#20320;&#22312;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#36861;&#36245;&#20320;&#21040;&#30340;&#33836;&#22283;&#20013;&#24517;&#24515;&#35023;&#36861;&#24565;&#31069;&#31119;&#30340;&#35441;&#65307; </span></span><span class="verse v2" data-usfm="DEU.30.2"><span class="label">2</span><span class="content">&#20320;&#21644;&#20320;&#30340;&#23376;&#23403;&#33509;&#30433;&#24515;&#30433;&#24615;&#27512;&#21521;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#65292;&#29031;&#33879;&#25105;&#20170;&#26085;&#19968;&#20999;&#25152;&#21545;&#21648;&#30340;&#32893;&#24478;&#20182;&#30340;&#35441;&#65307; </span></span><span class="verse v3" data-usfm="DEU.30.3"><span class="label">3</span><span class="content">&#37027;&#26178;&#65292;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#24517;&#24976;&#24676;&#20320;&#65292;&#25937;&#22238;&#20320;&#36889;&#34987;&#25796;&#30340;&#23376;&#27665;&#65307;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#35201;&#22238;&#36681;&#36942;&#20358;&#65292;&#24478;&#20998;&#25955;&#20320;&#21040;&#30340;&#33836;&#27665;&#20013;&#23559;&#20320;&#25307;&#32858;&#22238;&#20358;&#12290; </span></span><span class="verse v4" data-usfm="DEU.30.4"><span class="label">4</span><span class="content">&#20320;&#34987;&#36245;&#25955;&#30340;&#20154;&#65292;&#23601;&#26159;&#22312;&#22825;&#28079;&#30340;&#65292;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#20063;&#24517;&#24478;&#37027;&#35023;&#23559;&#20320;&#25307;&#32858;&#22238;&#20358;&#12290; </span></span><span class="verse v5" data-usfm="DEU.30.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#24517;&#38936;&#20320;&#36914;&#20837;&#20320;&#21015;&#31062;&#25152;&#24471;&#30340;&#22320;&#65292;&#20351;&#20320;&#21487;&#20197;&#24471;&#33879;&#65307;&#21448;&#24517;&#21892;&#24453;&#20320;&#65292;&#20351;&#20320;&#30340;&#20154;&#25976;&#27604;&#20320;&#21015;&#31062;&#30526;&#22810;&#12290; </span></span><span class="verse v6" data-usfm="DEU.30.6"><span class="label">6</span><span class="content">&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#24517;&#23559;&#20320;&#24515;&#35023;&#21644;&#20320;&#24460;&#35028;&#24515;&#35023;&#30340;&#27745;&#31330;&#38500;&#25481;&#65292;&#22909;&#21483;&#20320;&#30433;&#24515;&#30433;&#24615;&#24859;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#65292;&#20351;&#20320;&#21487;&#20197;&#23384;&#27963;&#12290; </span></span><span class="verse v7" data-usfm="DEU.30.7"><span class="label">7</span><span class="content">&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#24517;&#23559;&#36889;&#19968;&#20999;&#21650;&#35419;&#21152;&#22312;&#20320;&#20167;&#25973;&#21644;&#24680;&#24801;&#20320;&#12289;&#36924;&#36843;&#20320;&#30340;&#20154;&#36523;&#19978;&#12290; </span></span><span class="verse v8" data-usfm="DEU.30.8"><span class="label">8</span><span class="content">&#20320;&#24517;&#27512;&#22238;&#65292;&#32893;&#24478;&#32822;&#21644;&#33775;&#30340;&#35441;&#65292;&#36981;&#34892;&#20182;&#30340;&#19968;&#20999;&#35489;&#21629;&#65292;&#23601;&#26159;&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#20320;&#30340;&#12290; </span></span><span class="verse v9 v10" data-usfm="DEU.30.9+DEU.30.10"><span class="label">9-10</span><span class="content">&#20320;&#33509;&#32893;&#24478;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#30340;&#35441;&#65292;&#35641;&#23432;&#36889;&#24459;&#27861;&#26360;&#19978;&#25152;&#23531;&#30340;&#35489;&#21629;&#24459;&#20363;&#65292;&#21448;&#30433;&#24515;&#30433;&#24615;&#27512;&#21521;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#65292;&#20182;&#24517;&#20351;&#20320;&#25163;&#35023;&#25152;&#36774;&#30340;&#19968;&#20999;&#20107;&#65292;&#20006;&#20320;&#36523;&#25152;&#29983;&#30340;&#65292;&#29298;&#30044;&#25152;&#19979;&#30340;&#65292;&#22320;&#22303;&#25152;&#29986;&#30340;&#65292;&#37117;&#32189;&#32189;&#26377;&#39192;&#65307;&#22240;&#28858;&#32822;&#21644;&#33775;&#24517;&#20877;&#21916;&#24709;&#20320;&#65292;&#38477;&#31119;&#33287;&#20320;&#65292;&#20687;&#24478;&#21069;&#21916;&#24709;&#20320;&#21015;&#31062;&#19968;&#27171;&#12290;</span></span></div><div class="p"><span class="verse v9 v10" data-usfm="DEU.30.9+DEU.30.10"><span class="content">  </span></span><span class="verse v11" data-usfm="DEU.30.11"><span class="label">11</span><span class="content">&#12300;&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#20320;&#30340;&#35489;&#21629;&#19981;&#26159;&#20320;&#38627;&#34892;&#30340;&#65292;&#20063;&#19981;&#26159;&#38626;&#20320;&#36960;&#30340;&#65307; </span></span><span class="verse v12" data-usfm="DEU.30.12"><span class="label">12</span><span class="content">&#19981;&#26159;&#22312;&#22825;&#19978;&#65292;&#20351;&#20320;&#35498;&#65306;&#12302;&#35504;&#26367;&#25105;&#20497;&#19978;&#22825;&#21462;&#19979;&#20358;&#65292;&#20351;&#25105;&#20497;&#32893;&#35211;&#21487;&#20197;&#36981;&#34892;&#21602;&#65311;&#12303; </span></span><span class="verse v13" data-usfm="DEU.30.13"><span class="label">13</span><span class="content">&#20063;&#19981;&#26159;&#22312;&#28023;&#22806;&#65292;&#20351;&#20320;&#35498;&#65306;&#12302;&#35504;&#26367;&#25105;&#20497;&#36942;&#28023;&#21462;&#20102;&#20358;&#65292;&#20351;&#25105;&#20497;&#32893;&#35211;&#21487;&#20197;&#36981;&#34892;&#21602;&#65311;&#12303; </span></span><span class="verse v14" data-usfm="DEU.30.14"><span class="label">14</span><span class="content">&#36889;&#35441;&#21371;&#38626;&#20320;&#29978;&#36817;&#65292;&#23601;&#22312;&#20320;&#21475;&#20013;&#65292;&#22312;&#20320;&#24515;&#35023;&#65292;&#20351;&#20320;&#21487;&#20197;&#36981;&#34892;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="DEU.30.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.30.15"><span class="label">15</span><span class="content">&#12300;&#30475;&#21738;&#65292;&#25105;&#20170;&#26085;&#23559;&#29983;&#33287;&#31119;&#65292;&#27515;&#33287;&#31117;&#65292;&#38515;&#26126;&#22312;&#20320;&#38754;&#21069;&#12290; </span></span><span class="verse v16" data-usfm="DEU.30.16"><span class="label">16</span><span class="content">&#21545;&#21648;&#20320;&#24859;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#65292;&#36981;&#34892;&#20182;&#30340;&#36947;&#65292;&#35641;&#23432;&#20182;&#30340;&#35489;&#21629;&#12289;&#24459;&#20363;&#12289;&#20856;&#31456;&#65292;&#20351;&#20320;&#21487;&#20197;&#23384;&#27963;&#65292;&#20154;&#25976;&#22686;&#22810;&#65292;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#23601;&#24517;&#22312;&#20320;&#25152;&#35201;&#36914;&#21435;&#24471;&#28858;&#26989;&#30340;&#22320;&#19978;&#36060;&#31119;&#33287;&#20320;&#12290; </span></span><span class="verse v17" data-usfm="DEU.30.17"><span class="label">17</span><span class="content">&#20504;&#33509;&#20320;&#24515;&#35023;&#20559;&#38626;&#65292;&#19981;&#32943;&#32893;&#24478;&#65292;&#21371;&#34987;&#21246;&#24341;&#21435;&#25964;&#25308;&#20107;&#22857;&#21029;&#31070;&#65292; </span></span><span class="verse v18" data-usfm="DEU.30.18"><span class="label">18</span><span class="content">&#25105;&#20170;&#26085;&#26126;&#26126;&#21578;&#35380;&#20320;&#20497;&#65292;&#20320;&#20497;&#24517;&#35201;&#28357;&#20129;&#65307;&#22312;&#20320;&#36942;</span><span class="pn"><span class="content">&#32004;&#26086;&#27827;</span></span><span class="content">&#12289;&#36914;&#21435;&#24471;&#28858;&#26989;&#30340;&#22320;&#19978;&#65292;&#20320;&#30340;&#26085;&#23376;&#24517;&#19981;&#38263;&#20037;&#12290; </span></span><span class="verse v19" data-usfm="DEU.30.19"><span class="label">19</span><span class="content">&#25105;&#20170;&#26085;&#21628;&#22825;&#21914;&#22320;&#21521;&#20320;&#20316;&#35211;&#35657;&#65307;&#25105;&#23559;&#29983;&#27515;&#31117;&#31119;&#38515;&#26126;&#22312;&#20320;&#38754;&#21069;&#65292;&#25152;&#20197;&#20320;&#35201;&#25536;&#36984;&#29983;&#21629;&#65292;&#20351;&#20320;&#21644;&#20320;&#30340;&#24460;&#35028;&#37117;&#24471;&#23384;&#27963;&#65307; </span></span><span class="verse v20" data-usfm="DEU.30.20"><span class="label">20</span><span class="content">&#19988;&#24859;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#65292;&#32893;&#24478;&#20182;&#30340;&#35441;&#65292;&#23560;&#38752;&#20182;&#65307;&#22240;&#28858;&#20182;&#26159;&#20320;&#30340;&#29983;&#21629;&#65292;&#20320;&#30340;&#26085;&#23376;&#38263;&#20037;&#20063;&#22312;&#20046;&#20182;&#12290;&#36889;&#27171;&#65292;&#20320;&#23601;&#21487;&#20197;&#22312;&#32822;&#21644;&#33775;&#21521;&#20320;&#21015;&#31062;</span><span class="pn"><span class="content">&#20126;&#20271;&#25289;&#32597;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#20197;&#25746;</span></span><span class="content">&#12289;</span><span class="pn"><span class="content">&#38597;&#21508;</span></span><span class="content">&#36215;&#35475;&#25033;&#35377;&#25152;&#36060;&#30340;&#22320;&#19978;&#23621;&#20303;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
