<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch7" data-usfm="DEU.7">
            <div class="label">7</div><div class="s"><span class="heading">&#32822;&#21644;&#33775;&#30340;&#23376;&#27665;</span></div><div class="r"><span class="heading">&#65288;&#20986;34&#8231;11&#65293;16&#65289;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.7.1"><span class="label">1</span><span class="content">&#12300;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#38936;&#20320;&#36914;&#20837;&#35201;&#24471;&#28858;&#26989;&#20043;&#22320;&#65292;&#24478;&#20320;&#38754;&#21069;&#36245;&#20986;&#35377;&#22810;&#22283;&#27665;&#65292;&#23601;&#26159;</span><span class="pn"><span class="content">&#36203;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#38761;&#36838;&#25746;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#20126;&#25705;&#21033;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#36838;&#21335;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#27604;&#21033;&#27927;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#24076;&#26410;</span></span><span class="content">&#20154;&#12289;</span><span class="pn"><span class="content">&#32822;&#24067;&#26031;</span></span><span class="content">&#20154;&#65292;&#20849;&#19971;&#22283;&#30340;&#27665;&#65292;&#37117;&#27604;&#20320;&#24375;&#22823;&#12290; </span></span><span class="verse v2" data-usfm="DEU.7.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#23559;&#20182;&#20497;&#20132;&#32102;&#20320;&#25802;&#27578;&#65292;&#37027;&#26178;&#20320;&#35201;&#25226;&#20182;&#20497;&#28357;&#32085;&#28136;&#30433;&#65292;&#19981;&#21487;&#33287;&#20182;&#20497;&#31435;&#32004;&#65292;&#20063;&#19981;&#21487;&#24976;&#24676;&#20182;&#20497;&#12290; </span></span><span class="verse v3" data-usfm="DEU.7.3"><span class="label">3</span><span class="content">&#19981;&#21487;&#33287;&#20182;&#20497;&#32080;&#35242;&#12290;&#19981;&#21487;&#23559;&#20320;&#30340;&#22899;&#20818;&#23233;&#20182;&#20497;&#30340;&#20818;&#23376;&#65292;&#20063;&#19981;&#21487;&#21483;&#20320;&#30340;&#20818;&#23376;&#23094;&#20182;&#20497;&#30340;&#22899;&#20818;&#65307; </span></span><span class="verse v4" data-usfm="DEU.7.4"><span class="label">4</span><span class="content">&#22240;&#28858;&#20182;&#24517;&#20351;&#20320;&#20818;&#23376;&#36681;&#38626;&#19981;&#36319;&#24478;&#20027;&#65292;&#21435;&#20107;&#22857;&#21029;&#31070;&#65292;&#20197;&#33268;&#32822;&#21644;&#33775;&#30340;&#24594;&#27683;&#21521;&#20320;&#20497;&#30332;&#20316;&#65292;&#23601;&#36895;&#36895;&#22320;&#23559;&#20320;&#20497;&#28357;&#32085;&#12290; </span></span><span class="verse v5" data-usfm="DEU.7.5"><span class="label">5</span><span class="content">&#20320;&#20497;&#21371;&#35201;&#36889;&#27171;&#24453;&#20182;&#20497;&#65306;&#25286;&#27584;&#20182;&#20497;&#30340;&#31085;&#22727;&#65292;&#25171;&#30862;&#20182;&#20497;&#30340;&#26609;&#20687;&#65292;&#30733;&#19979;&#20182;&#20497;&#30340;&#26408;&#20598;&#65292;&#29992;&#28779;&#28954;&#29138;&#20182;&#20497;&#38613;&#21051;&#30340;&#20598;&#20687;&#12290; </span></span><span class="verse v6" data-usfm="DEU.7.6"><span class="label">6</span><span class="content">&#22240;&#28858;&#20320;&#27512;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#28858;&#32854;&#28500;&#30340;&#27665;&#65307;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#24478;&#22320;&#19978;&#30340;&#33836;&#27665;&#20013;&#25536;&#36984;&#20320;&#65292;&#29305;&#20316;&#33258;&#24049;&#30340;&#23376;&#27665;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="DEU.7.7"><span class="label">7</span><span class="content">&#12300;&#32822;&#21644;&#33775;&#23560;&#24859;&#20320;&#20497;&#65292;&#25536;&#36984;&#20320;&#20497;&#65292;&#20006;&#38750;&#22240;&#20320;&#20497;&#30340;&#20154;&#25976;&#22810;&#26044;&#21029;&#27665;&#65292;&#21407;&#20358;&#20320;&#20497;&#30340;&#20154;&#25976;&#22312;&#33836;&#27665;&#20013;&#26159;&#26368;&#23569;&#30340;&#12290; </span></span><span class="verse v8" data-usfm="DEU.7.8"><span class="label">8</span><span class="content">&#21482;&#22240;&#32822;&#21644;&#33775;&#24859;&#20320;&#20497;&#65292;&#21448;&#22240;&#35201;&#23432;&#20182;&#21521;&#20320;&#20497;&#21015;&#31062;&#25152;&#36215;&#30340;&#35475;&#65292;&#23601;&#29992;&#22823;&#33021;&#30340;&#25163;&#38936;&#20320;&#20497;&#20986;&#20358;&#65292;&#24478;&#28858;&#22900;&#20043;&#23478;&#25937;&#36118;&#20320;&#20497;&#33067;&#38626;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#29579;&#27861;&#32769;&#30340;&#25163;&#12290; </span></span><span class="verse v9" data-usfm="DEU.7.9"><span class="label">9</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#35201;&#30693;&#36947;&#32822;&#21644;&#33775;&#65293;&#20320;&#30340;&#19978;&#24093;&#65292;&#20182;&#26159;&#19978;&#24093;&#65292;&#26159;&#20449;&#23526;&#30340;&#19978;&#24093;&#65307;&#21521;&#24859;&#20182;&#12289;&#23432;&#20182;&#35489;&#21629;&#30340;&#20154;&#23432;&#32004;&#65292;&#26045;&#24904;&#24859;&#65292;&#30452;&#21040;&#21315;&#20195;&#65307; </span></span><span class="verse v10" data-usfm="DEU.7.10"><span class="label">10</span><span class="content">&#21521;&#24680;&#20182;&#30340;&#20154;&#30070;&#38754;&#22577;&#25033;&#20182;&#20497;&#65292;&#23559;&#20182;&#20497;&#28357;&#32085;&#12290;&#20961;&#24680;&#20182;&#30340;&#20154;&#24517;&#22577;&#25033;&#20182;&#20497;&#65292;&#27770;&#19981;&#36978;&#24310;&#12290; </span></span><span class="verse v11" data-usfm="DEU.7.11"><span class="label">11</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#35201;&#35641;&#23432;&#36981;&#34892;&#25105;&#20170;&#26085;&#25152;&#21545;&#21648;&#20320;&#30340;&#35489;&#21629;&#12289;&#24459;&#20363;&#12289;&#20856;&#31456;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#36981;&#34892;&#35489;&#21629;&#24517;&#33945;&#31119;</span></div><div class="r"><span class="heading">&#65288;&#30003;28&#8231;1&#65293;14&#65289;</span></div><div class="p"><span class="verse v11" data-usfm="DEU.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.7.12"><span class="label">12</span><span class="content">&#12300;&#20320;&#20497;&#26524;&#28982;&#32893;&#24478;&#36889;&#20123;&#20856;&#31456;&#65292;&#35641;&#23432;&#36981;&#34892;&#65292;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#23601;&#24517;&#29031;&#20182;&#21521;&#20320;&#21015;&#31062;&#25152;&#36215;&#30340;&#35475;&#23432;&#32004;&#65292;&#26045;&#24904;&#24859;&#12290; </span></span><span class="verse v13" data-usfm="DEU.7.13"><span class="label">13</span><span class="content">&#20182;&#24517;&#24859;&#20320;&#65292;&#36060;&#31119;&#33287;&#20320;&#65292;&#20351;&#20320;&#20154;&#25976;&#22686;&#22810;&#65292;&#20063;&#24517;&#22312;&#20182;&#21521;&#20320;&#21015;&#31062;&#36215;&#35475;&#25033;&#35377;&#32102;&#20320;&#30340;&#22320;&#19978;&#36060;&#31119;&#33287;&#20320;&#36523;&#25152;&#29983;&#30340;&#65292;&#22320;&#25152;&#29986;&#30340;&#65292;&#20006;&#20320;&#30340;&#20116;&#31296;&#12289;&#26032;&#37202;&#65292;&#21644;&#27833;&#65292;&#20197;&#21450;&#29275;&#29346;&#12289;&#32650;&#32660;&#12290; </span></span><span class="verse v14" data-usfm="DEU.7.14"><span class="label">14</span><span class="content">&#20320;&#24517;&#33945;&#31119;&#21213;&#36942;&#33836;&#27665;&#65307;&#20320;&#20497;&#30340;&#30007;&#22899;&#27794;&#26377;&#19981;&#33021;&#29983;&#39178;&#30340;&#65292;&#29298;&#30044;&#20063;&#27794;&#26377;&#19981;&#33021;&#29983;&#32946;&#30340;&#12290; </span></span><span class="verse v15" data-usfm="DEU.7.15"><span class="label">15</span><span class="content">&#32822;&#21644;&#33775;&#24517;&#20351;&#19968;&#20999;&#30340;&#30149;&#30151;&#38626;&#38283;&#20320;&#65307;&#20320;&#25152;&#30693;&#36947;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#21508;&#27171;&#30340;&#24801;&#30142;&#65292;&#20182;&#19981;&#21152;&#22312;&#20320;&#36523;&#19978;&#65292;&#21482;&#21152;&#22312;&#19968;&#20999;&#24680;&#20320;&#30340;&#20154;&#36523;&#19978;&#12290; </span></span><span class="verse v16" data-usfm="DEU.7.16"><span class="label">16</span><span class="content">&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#25152;&#35201;&#20132;&#32102;&#20320;&#30340;&#19968;&#20999;&#20154;&#27665;&#65292;&#20320;&#35201;&#23559;&#20182;&#20497;&#38500;&#28357;&#65307;&#20320;&#30524;&#19981;&#21487;&#39015;&#24796;&#20182;&#20497;&#12290;&#20320;&#20063;&#19981;&#21487;&#20107;&#22857;&#20182;&#20497;&#30340;&#31070;&#65292;&#22240;&#36889;&#24517;&#25104;&#28858;&#20320;&#30340;&#32178;&#32645;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.7.16"><span class="content">  </span></span><span class="verse v17" data-usfm="DEU.7.17"><span class="label">17</span><span class="content">&#12300;&#20320;&#33509;&#24515;&#35023;&#35498;&#65292;&#36889;&#20123;&#22283;&#30340;&#27665;&#27604;&#25105;&#26356;&#22810;&#65292;&#25105;&#24590;&#33021;&#36245;&#20986;&#20182;&#20497;&#21602;&#65311; </span></span><span class="verse v18" data-usfm="DEU.7.18"><span class="label">18</span><span class="content">&#20320;&#19981;&#35201;&#25084;&#24597;&#20182;&#20497;&#65292;&#35201;&#29282;&#29282;&#35352;&#24565;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#21521;&#27861;&#32769;&#21644;</span><span class="pn"><span class="content">&#22467;&#21450;</span></span><span class="content">&#20840;&#22320;&#25152;&#34892;&#30340;&#20107;&#65292; </span></span><span class="verse v19" data-usfm="DEU.7.19"><span class="label">19</span><span class="content">&#23601;&#26159;&#20320;&#35242;&#30524;&#25152;&#30475;&#35211;&#30340;&#22823;&#35430;&#39511;&#12289;&#31070;&#36447;&#12289;&#22855;&#20107;&#65292;&#21644;&#22823;&#33021;&#30340;&#25163;&#65292;&#20006;&#20280;&#20986;&#20358;&#30340;&#33152;&#33218;&#65292;&#37117;&#26159;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#38936;&#20320;&#20986;&#20358;&#25152;&#29992;&#30340;&#12290;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#24517;&#29031;&#27171;&#24453;&#20320;&#25152;&#25084;&#24597;&#30340;&#19968;&#20999;&#20154;&#27665;&#12290; </span></span><span class="verse v20" data-usfm="DEU.7.20"><span class="label">20</span><span class="content">&#20006;&#19988;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#24517;&#25171;&#30332;&#40643;&#34562;&#39131;&#21040;&#20182;&#20497;&#20013;&#38291;&#65292;&#30452;&#21040;&#37027;&#21097;&#19979;&#32780;&#34255;&#36530;&#30340;&#20154;&#24478;&#20320;&#38754;&#21069;&#28357;&#20129;&#12290; </span></span><span class="verse v21" data-usfm="DEU.7.21"><span class="label">21</span><span class="content">&#20320;&#19981;&#35201;&#22240;&#20182;&#20497;&#39514;&#24656;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#22312;&#20320;&#20497;&#20013;&#38291;&#26159;&#22823;&#32780;&#21487;&#30031;&#30340;&#19978;&#24093;&#12290; </span></span><span class="verse v22" data-usfm="DEU.7.22"><span class="label">22</span><span class="content">&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#24517;&#23559;&#36889;&#20123;&#22283;&#30340;&#27665;&#24478;&#20320;&#38754;&#21069;&#28472;&#28472;&#36245;&#20986;&#65307;&#20320;&#19981;&#21487;&#25226;&#20182;&#20497;&#36895;&#36895;&#28357;&#30433;&#65292;&#24656;&#24597;&#37326;&#22320;&#30340;&#29560;&#22810;&#36215;&#20358;&#23475;&#20320;&#12290; </span></span><span class="verse v23" data-usfm="DEU.7.23"><span class="label">23</span><span class="content">&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#24517;&#23559;&#20182;&#20497;&#20132;&#32102;&#20320;&#65292;&#22823;&#22823;&#22320;&#25854;&#20098;&#20182;&#20497;&#65292;&#30452;&#21040;&#20182;&#20497;&#28357;&#32085;&#20102;&#65307; </span></span><span class="verse v24" data-usfm="DEU.7.24"><span class="label">24</span><span class="content">&#21448;&#35201;&#23559;&#20182;&#20497;&#30340;&#21531;&#29579;&#20132;&#22312;&#20320;&#25163;&#20013;&#65292;&#20320;&#23601;&#20351;&#20182;&#20497;&#30340;&#21517;&#24478;&#22825;&#19979;&#28040;&#28357;&#12290;&#24517;&#28961;&#19968;&#20154;&#33021;&#22312;&#20320;&#38754;&#21069;&#31449;&#31435;&#24471;&#20303;&#65292;&#30452;&#21040;&#20320;&#23559;&#20182;&#20497;&#28357;&#32085;&#20102;&#12290; </span></span><span class="verse v25" data-usfm="DEU.7.25"><span class="label">25</span><span class="content">&#20182;&#20497;&#38613;&#21051;&#30340;&#31070;&#20687;&#65292;&#20320;&#20497;&#35201;&#29992;&#28779;&#28954;&#29138;&#65307;&#20854;&#19978;&#30340;&#37329;&#37504;&#65292;&#20320;&#19981;&#21487;&#36010;&#22294;&#65292;&#20063;&#19981;&#21487;&#25910;&#21462;&#65292;&#20813;&#24471;&#20320;&#22240;&#27492;&#38519;&#20837;&#32178;&#32645;&#65307;&#36889;&#21407;&#26159;&#32822;&#21644;&#33775;&#65293;&#20320;&#19978;&#24093;&#25152;&#24974;&#24801;&#30340;&#12290; </span></span><span class="verse v26" data-usfm="DEU.7.26"><span class="label">26</span><span class="content">&#21487;&#24974;&#30340;&#29289;&#65292;&#20320;&#19981;&#21487;&#24118;&#36914;&#23478;&#21435;&#65307;&#19981;&#28982;&#65292;&#20320;&#23601;&#25104;&#20102;&#30070;&#27584;&#28357;&#30340;&#65292;&#33287;&#37027;&#29289;&#19968;&#27171;&#12290;&#20320;&#35201;&#21313;&#20998;&#21421;&#24801;&#65292;&#21313;&#20998;&#24974;&#23244;&#65292;&#22240;&#28858;&#36889;&#26159;&#30070;&#27584;&#28357;&#30340;&#29289;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
