<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkPHP">
        <div class="chapter ch3" data-usfm="PHP.3">
            <div class="label">3</div><div class="s"><span class="heading">&#30495;&#27491;&#30340;&#32681;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="PHP.3.1"><span class="label">1</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#25105;&#36996;&#26377;&#35441;&#35498;&#65292;&#20320;&#20497;&#35201;&#38752;&#20027;&#21916;&#27138;&#12290;&#25105;&#25226;&#36889;&#35441;&#20877;&#23531;&#32102;&#20320;&#20497;&#65292;&#26044;&#25105;&#20006;&#19981;&#28858;&#38627;&#65292;&#26044;&#20320;&#20497;&#21371;&#26159;&#22949;&#30070;&#12290; </span></span><span class="verse v2" data-usfm="PHP.3.2"><span class="label">2</span><span class="content">&#25033;&#30070;&#38450;&#20633;&#29356;&#39006;&#65292;&#38450;&#20633;&#20316;&#24801;&#30340;&#65292;&#38450;&#20633;&#22916;&#33258;&#34892;&#21106;&#30340;&#12290; </span></span><span class="verse v3" data-usfm="PHP.3.3"><span class="label">3</span><span class="content">&#22240;&#28858;</span><span class="add"><span class="content">&#30495;</span></span><span class="content">&#21463;&#21106;&#31150;&#30340;&#65292;&#20035;&#26159;&#25105;&#20497;&#36889;&#20197;&#19978;&#24093;&#30340;&#38728;&#25964;&#25308;&#12289;&#22312;&#22522;&#30563;&#32822;&#31308;&#35023;&#35463;&#21475;&#12289;&#19981;&#38752;&#33879;&#32905;&#39636;&#30340;&#12290; </span></span><span class="verse v4" data-usfm="PHP.3.4"><span class="label">4</span><span class="content">&#20854;&#23526;&#65292;&#25105;&#20063;&#21487;&#20197;&#38752;&#32905;&#39636;&#65307;&#33509;&#26159;&#21029;&#20154;&#24819;&#20182;&#21487;&#20197;&#38752;&#32905;&#39636;&#65292;&#25105;&#26356;&#21487;&#20197;&#38752;&#33879;&#20102;&#12290; </span></span><span class="verse v5" data-usfm="PHP.3.5"><span class="label">5</span><span class="content">&#25105;&#31532;&#20843;&#22825;&#21463;&#21106;&#31150;&#65307;&#25105;&#26159;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#26063;&#12289;</span><span class="pn"><span class="content">&#20415;&#38597;&#25003;</span></span><span class="content">&#25903;&#27966;&#30340;&#20154;&#65292;&#26159;</span><span class="pn"><span class="content">&#24076;&#20271;&#20358;</span></span><span class="content">&#20154;&#25152;&#29983;&#30340;</span><span class="pn"><span class="content">&#24076;&#20271;&#20358;</span></span><span class="content">&#20154;&#12290;&#23601;&#24459;&#27861;&#35498;&#65292;&#25105;&#26159;&#27861;&#21033;&#36093;&#20154;&#65307; </span></span><span class="verse v6" data-usfm="PHP.3.6"><span class="label">6</span><span class="content">&#23601;&#29105;&#24515;&#35498;&#65292;&#25105;&#26159;&#36924;&#36843;&#25945;&#26371;&#30340;&#65307;&#23601;&#24459;&#27861;&#19978;&#30340;&#32681;&#35498;&#65292;&#25105;&#26159;&#28961;&#21487;&#25351;&#25688;&#30340;&#12290; </span></span><span class="verse v7" data-usfm="PHP.3.7"><span class="label">7</span><span class="content">&#21482;&#26159;&#25105;&#20808;&#21069;&#20197;&#28858;&#33287;&#25105;&#26377;&#30410;&#30340;&#65292;&#25105;&#29694;&#22312;&#22240;&#22522;&#30563;&#37117;&#30070;&#20316;&#26377;&#25613;&#30340;&#12290; </span></span><span class="verse v8" data-usfm="PHP.3.8"><span class="label">8</span><span class="content">&#19981;&#20294;&#22914;&#27492;&#65292;&#25105;&#20063;&#23559;&#33836;&#20107;&#30070;&#20316;&#26377;&#25613;&#30340;&#65292;&#22240;&#25105;&#20197;&#35469;&#35672;&#25105;&#20027;&#22522;&#30563;&#32822;&#31308;&#28858;&#33267;&#23542;&#12290;&#25105;&#28858;&#20182;&#24050;&#32147;&#19999;&#26820;&#33836;&#20107;&#65292;&#30475;&#20316;&#31966;&#22303;&#65292;&#28858;&#35201;&#24471;&#33879;&#22522;&#30563;&#65307; </span></span><span class="verse v9" data-usfm="PHP.3.9"><span class="label">9</span><span class="content">&#20006;&#19988;&#24471;&#20197;&#22312;&#20182;&#35023;&#38754;&#65292;&#19981;&#26159;&#26377;&#33258;&#24049;&#22240;&#24459;&#27861;&#32780;&#24471;&#30340;&#32681;&#65292;&#20035;&#26159;&#26377;&#20449;&#22522;&#30563;&#30340;&#32681;&#65292;&#23601;&#26159;&#22240;&#20449;&#19978;&#24093;&#32780;&#20358;&#30340;&#32681;&#65292; </span></span><span class="verse v10" data-usfm="PHP.3.10"><span class="label">10</span><span class="content">&#20351;&#25105;&#35469;&#35672;&#22522;&#30563;&#65292;&#26313;&#24471;&#20182;&#24489;&#27963;&#30340;&#22823;&#33021;&#65292;&#20006;&#19988;&#26313;&#24471;&#21644;&#20182;&#19968;&#21516;&#21463;&#33510;&#65292;&#25928;&#27861;&#20182;&#30340;&#27515;&#65292; </span></span><span class="verse v11" data-usfm="PHP.3.11"><span class="label">11</span><span class="content">&#25110;&#32773;&#25105;&#20063;&#24471;&#20197;&#24478;&#27515;&#35023;&#24489;&#27963;&#12290;</span></span></div><div class="s"><span class="heading">&#21521;&#33879;&#27161;&#31487;&#30452;&#36305;</span></div><div class="p"><span class="verse v11" data-usfm="PHP.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PHP.3.12"><span class="label">12</span><span class="content">&#36889;&#19981;&#26159;&#35498;&#25105;&#24050;&#32147;&#24471;&#33879;&#20102;&#65292;&#24050;&#32147;&#23436;&#20840;&#20102;&#65307;&#25105;&#20035;&#26159;&#31469;&#21147;&#36861;&#27714;&#65292;&#25110;&#32773;&#21487;&#20197;&#24471;&#33879;&#22522;&#30563;&#32822;&#31308;&#25152;&#20197;&#24471;&#33879;&#25105;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25152;&#20197;&#24471;&#33879;&#25105;&#30340;&#65306;&#25110;&#35695;&#25152;&#35201;&#25105;&#24471;&#30340;</span></span></span><span class="content">&#12290; </span></span><span class="verse v13" data-usfm="PHP.3.13"><span class="label">13</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#25105;&#19981;&#26159;&#20197;&#28858;&#33258;&#24049;&#24050;&#32147;&#24471;&#33879;&#20102;&#65307;&#25105;&#21482;&#26377;&#19968;&#20214;&#20107;&#65292;&#23601;&#26159;&#24536;&#35352;&#32972;&#24460;&#65292;&#21162;&#21147;&#38754;&#21069;&#30340;&#65292; </span></span><span class="verse v14" data-usfm="PHP.3.14"><span class="label">14</span><span class="content">&#21521;&#33879;&#27161;&#31487;&#30452;&#36305;&#65292;&#35201;&#24471;&#19978;&#24093;&#22312;&#22522;&#30563;&#32822;&#31308;&#35023;&#24478;&#19978;&#38754;&#21484;&#25105;&#20358;&#24471;&#30340;&#29518;&#36062;&#12290; </span></span><span class="verse v15" data-usfm="PHP.3.15"><span class="label">15</span><span class="content">&#25152;&#20197;&#25105;&#20497;&#20013;&#38291;&#65292;&#20961;&#26159;&#23436;&#20840;&#20154;&#32317;&#35201;&#23384;&#36889;&#27171;&#30340;&#24515;&#65307;&#33509;&#22312;&#29978;&#40636;&#20107;&#19978;&#23384;&#21029;&#27171;&#30340;&#24515;&#65292;&#19978;&#24093;&#20063;&#24517;&#20197;&#27492;&#25351;&#31034;&#20320;&#20497;&#12290; </span></span><span class="verse v16" data-usfm="PHP.3.16"><span class="label">16</span><span class="content">&#28982;&#32780;&#65292;&#25105;&#20497;&#21040;&#20102;&#29978;&#40636;&#22320;&#27493;&#65292;&#23601;&#30070;&#29031;&#33879;&#29978;&#40636;&#22320;&#27493;&#34892;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="PHP.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="PHP.3.17"><span class="label">17</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#35201;&#19968;&#21516;&#25928;&#27861;&#25105;&#65292;&#20063;&#30070;&#30041;&#24847;&#30475;&#37027;&#20123;&#29031;&#25105;&#20497;&#27036;&#27171;&#34892;&#30340;&#20154;&#12290; </span></span><span class="verse v18" data-usfm="PHP.3.18"><span class="label">18</span><span class="content">&#22240;&#28858;&#26377;&#35377;&#22810;&#20154;&#34892;&#20107;&#26159;&#22522;&#30563;&#21313;&#23383;&#26550;&#30340;&#20167;&#25973;&#12290;&#25105;&#23650;&#27425;&#21578;&#35380;&#20320;&#20497;&#65292;&#29694;&#22312;&#21448;&#27969;&#28122;&#22320;&#21578;&#35380;&#20320;&#20497;&#65306; </span></span><span class="verse v19" data-usfm="PHP.3.19"><span class="label">19</span><span class="content">&#20182;&#20497;&#30340;&#32080;&#23616;&#23601;&#26159;&#27785;&#28138;&#65307;&#20182;&#20497;&#30340;&#31070;&#23601;&#26159;&#33258;&#24049;&#30340;&#32922;&#33145;&#12290;&#20182;&#20497;&#20197;&#33258;&#24049;&#30340;&#32670;&#36785;&#28858;&#27054;&#32768;&#65292;&#23560;&#20197;&#22320;&#19978;&#30340;&#20107;&#28858;&#24565;&#12290; </span></span><span class="verse v20" data-usfm="PHP.3.20"><span class="label">20</span><span class="content">&#25105;&#20497;&#21371;&#26159;&#22825;&#19978;&#30340;&#22283;&#27665;&#65292;&#20006;&#19988;&#31561;&#20505;&#25937;&#20027;&#65292;&#23601;&#26159;&#20027;&#32822;&#31308;&#22522;&#30563;&#24478;&#22825;&#19978;&#38477;&#33256;&#12290; </span></span><span class="verse v21" data-usfm="PHP.3.21"><span class="label">21</span><span class="content">&#20182;&#35201;&#25353;&#33879;&#37027;&#33021;&#21483;&#33836;&#26377;&#27512;&#26381;&#33258;&#24049;&#30340;&#22823;&#33021;&#65292;&#23559;&#25105;&#20497;&#36889;&#21329;&#36068;&#30340;&#36523;&#39636;&#25913;&#35722;&#24418;&#29376;&#65292;&#21644;&#20182;&#33258;&#24049;&#27054;&#32768;&#30340;&#36523;&#39636;&#30456;&#20284;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
