<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkCOL">
        <div class="chapter ch1" data-usfm="COL.1">
            <div class="label">1</div><div class="s"><span class="heading">&#21839;&#20505;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="COL.1.1"><span class="label">1</span><span class="content">&#22857;&#19978;&#24093;&#26088;&#24847;&#65292;&#20316;&#22522;&#30563;&#32822;&#31308;&#20351;&#24466;&#30340;</span><span class="pn"><span class="content">&#20445;&#32645;</span></span><span class="content">&#21644;&#20804;&#24351;</span><span class="pn"><span class="content">&#25552;&#25705;&#22826;</span></span><span class="content">  </span></span><span class="verse v2" data-usfm="COL.1.2"><span class="label">2</span><span class="content">&#23531;&#20449;&#32102;</span><span class="pn"><span class="content">&#27468;&#32645;&#35199;</span></span><span class="content">&#30340;&#32854;&#24466;&#65292;&#22312;&#22522;&#30563;&#35023;&#26377;&#24544;&#24515;&#30340;&#24351;&#20804;&#12290;&#39000;&#24681;&#24800;&#12289;&#24179;&#23433;&#24478;&#19978;&#24093;&#25105;&#20497;&#30340;&#29238;&#27512;&#33287;&#20320;&#20497;&#65281;</span></span></div><div class="s"><span class="heading">&#28858;&#20449;&#24466;&#24863;&#35613;&#19978;&#24093;</span></div><div class="p"><span class="verse v2" data-usfm="COL.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="COL.1.3"><span class="label">3</span><span class="content">&#25105;&#20497;&#24863;&#35613;&#19978;&#24093;&#25105;&#20497;&#20027;&#32822;&#31308;&#22522;&#30563;&#30340;&#29238;&#65292;&#24120;&#24120;&#28858;&#20320;&#20497;&#31153;&#21578;&#65307; </span></span><span class="verse v4" data-usfm="COL.1.4"><span class="label">4</span><span class="content">&#22240;&#32893;&#35211;&#20320;&#20497;&#22312;&#22522;&#30563;&#32822;&#31308;&#35023;&#30340;&#20449;&#24515;&#65292;&#20006;&#21521;&#30526;&#32854;&#24466;&#30340;&#24859;&#24515;&#65292; </span></span><span class="verse v5" data-usfm="COL.1.5"><span class="label">5</span><span class="content">&#26159;&#28858;&#37027;&#32102;&#20320;&#20497;&#23384;&#22312;&#22825;&#19978;&#30340;&#30460;&#26395;&#65307;&#36889;&#30460;&#26395;&#23601;&#26159;&#20320;&#20497;&#24478;&#21069;&#22312;&#31119;&#38899;&#30495;&#29702;&#30340;&#36947;&#19978;&#25152;&#32893;&#35211;&#30340;&#12290; </span></span><span class="verse v6" data-usfm="COL.1.6"><span class="label">6</span><span class="content">&#36889;&#31119;&#38899;&#20659;&#21040;&#20320;&#20497;&#37027;&#35023;&#65292;&#20063;&#20659;&#21040;&#26222;&#22825;&#20043;&#19979;&#65292;&#20006;&#19988;&#32080;&#26524;&#65292;&#22686;&#38263;&#65292;&#22914;&#21516;&#22312;&#20320;&#20497;&#20013;&#38291;&#65292;&#33258;&#24478;&#20320;&#20497;&#32893;&#35211;&#31119;&#38899;&#65292;&#30495;&#30693;&#36947;&#19978;&#24093;&#24681;&#24800;&#30340;&#26085;&#23376;&#19968;&#27171;&#12290; </span></span><span class="verse v7" data-usfm="COL.1.7"><span class="label">7</span><span class="content">&#27491;&#22914;&#20320;&#20497;&#24478;&#25105;&#20497;&#25152;&#35242;&#24859;&#12289;&#19968;&#21516;&#20316;&#20693;&#20154;&#30340;</span><span class="pn"><span class="content">&#20197;&#24052;&#24343;</span></span><span class="content">&#25152;&#23416;&#30340;&#12290;&#20182;&#28858;&#25105;&#20497;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#65306;&#20320;&#20497;</span></span></span><span class="content">&#20316;&#20102;&#22522;&#30563;&#24544;&#24515;&#30340;&#22519;&#20107;&#65292; </span></span><span class="verse v8" data-usfm="COL.1.8"><span class="label">8</span><span class="content">&#20063;&#25226;&#20320;&#20497;&#22240;</span><span class="add"><span class="content">&#32854;</span></span><span class="content">&#38728;&#25152;&#23384;&#30340;&#24859;&#24515;&#21578;&#35380;&#20102;&#25105;&#20497;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#30563;&#30340;&#20301;&#26684;&#21644;&#24037;&#20316;</span></div><div class="p"><span class="verse v8" data-usfm="COL.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="COL.1.9"><span class="label">9</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#20497;&#33258;&#24478;&#32893;&#35211;&#30340;&#26085;&#23376;&#65292;&#20063;&#23601;&#28858;&#20320;&#20497;&#19981;&#20303;&#22320;&#31153;&#21578;&#31048;&#27714;&#65292;&#39000;&#20320;&#20497;&#22312;&#19968;&#20999;&#23660;&#38728;&#30340;&#26234;&#24935;&#24735;&#24615;&#19978;&#65292;&#28415;&#24515;&#30693;&#36947;&#19978;&#24093;&#30340;&#26088;&#24847;&#65307; </span></span><span class="verse v10" data-usfm="COL.1.10"><span class="label">10</span><span class="content">&#22909;&#21483;&#20320;&#20497;&#34892;&#20107;&#28858;&#20154;&#23565;&#24471;&#36215;&#20027;&#65292;&#20961;&#20107;&#33945;&#20182;&#21916;&#24709;&#65292;&#22312;&#19968;&#20999;&#21892;&#20107;&#19978;&#32080;&#26524;&#23376;&#65292;&#28472;&#28472;&#22320;&#22810;&#30693;&#36947;&#19978;&#24093;&#65307; </span></span><span class="verse v11" data-usfm="COL.1.11"><span class="label">11</span><span class="content">&#29031;&#20182;&#27054;&#32768;&#30340;&#27402;&#33021;&#65292;&#24471;&#20197;&#22312;&#21508;&#27171;&#30340;&#21147;&#19978;&#21152;&#21147;&#65292;&#22909;&#21483;&#20320;&#20497;&#20961;&#20107;&#27489;&#27489;&#21916;&#21916;&#22320;&#24525;&#32784;&#23532;&#23481;&#65307; </span></span><span class="verse v12" data-usfm="COL.1.12"><span class="label">12</span><span class="content">&#21448;&#24863;&#35613;&#29238;&#65292;&#21483;&#25105;&#20497;&#33021;&#33287;&#30526;&#32854;&#24466;&#22312;&#20809;&#26126;&#20013;&#21516;&#24471;&#22522;&#26989;&#12290; </span></span><span class="verse v13" data-usfm="COL.1.13"><span class="label">13</span><span class="content">&#20182;&#25937;&#20102;&#25105;&#20497;&#33067;&#38626;&#40657;&#26263;&#30340;&#27402;&#21218;&#65292;&#25226;&#25105;&#20497;&#36983;&#21040;&#20182;&#24859;&#23376;&#30340;&#22283;&#35023;&#65307; </span></span><span class="verse v14" data-usfm="COL.1.14"><span class="label">14</span><span class="content">&#25105;&#20497;&#22312;&#24859;&#23376;&#35023;&#24471;&#33945;&#25937;&#36118;&#65292;&#32618;&#36942;&#24471;&#20197;&#36198;&#20813;&#12290; </span></span><span class="verse v15" data-usfm="COL.1.15"><span class="label">15</span><span class="content">&#24859;&#23376;&#26159;&#37027;&#19981;&#33021;&#30475;&#35211;&#20043;&#19978;&#24093;&#30340;&#20687;&#65292;&#26159;&#39318;&#29983;&#30340;&#65292;&#22312;&#19968;&#20999;&#34987;&#36896;&#30340;&#20197;&#20808;&#12290; </span></span><span class="verse v16" data-usfm="COL.1.16"><span class="label">16</span><span class="content">&#22240;&#28858;&#33836;&#26377;&#37117;&#26159;&#38752;&#20182;&#36896;&#30340;&#65292;&#28961;&#35542;&#26159;&#22825;&#19978;&#30340;&#65292;&#22320;&#19978;&#30340;&#65307;&#33021;&#30475;&#35211;&#30340;&#65292;&#19981;&#33021;&#30475;&#35211;&#30340;&#65307;&#25110;&#26159;&#26377;&#20301;&#30340;&#65292;&#20027;&#27835;&#30340;&#65292;&#22519;&#25919;&#30340;&#65292;&#25484;&#27402;&#30340;&#65307;&#19968;&#27010;&#37117;&#26159;&#34249;&#33879;&#20182;&#36896;&#30340;&#65292;&#21448;&#26159;&#28858;&#20182;&#36896;&#30340;&#12290; </span></span><span class="verse v17" data-usfm="COL.1.17"><span class="label">17</span><span class="content">&#20182;&#22312;&#33836;&#26377;&#20043;&#20808;&#65307;&#33836;&#26377;&#20063;&#38752;&#20182;&#32780;&#31435;&#12290; </span></span><span class="verse v18" data-usfm="COL.1.18"><span class="label">18</span><span class="content">&#20182;&#20063;&#26159;&#25945;&#26371;&#20840;&#39636;&#20043;&#39318;&#12290;&#20182;&#26159;&#20803;&#22987;&#65292;&#26159;&#24478;&#27515;&#35023;&#39318;&#20808;&#24489;&#29983;&#30340;&#65292;&#20351;&#20182;&#21487;&#20197;&#22312;&#20961;&#20107;&#19978;&#23621;&#39318;&#20301;&#12290; </span></span><span class="verse v19" data-usfm="COL.1.19"><span class="label">19</span><span class="content">&#22240;&#28858;</span><span class="add"><span class="content">&#29238;</span></span><span class="content">&#21916;&#27489;&#21483;&#19968;&#20999;&#30340;&#35920;&#30427;&#22312;&#20182;&#35023;&#38754;&#23621;&#20303;&#12290; </span></span><span class="verse v20" data-usfm="COL.1.20"><span class="label">20</span><span class="content">&#26082;&#28982;&#34249;&#33879;&#20182;&#22312;&#21313;&#23383;&#26550;&#19978;&#25152;&#27969;&#30340;&#34880;&#25104;&#23601;&#20102;&#21644;&#24179;&#65292;&#20415;&#34249;&#33879;&#20182;&#21483;&#33836;&#26377;&#65293;&#28961;&#35542;&#26159;&#22320;&#19978;&#30340;&#12289;&#22825;&#19978;&#30340;&#65293;&#37117;&#33287;&#33258;&#24049;&#21644;&#22909;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="COL.1.20"><span class="content">  </span></span><span class="verse v21" data-usfm="COL.1.21"><span class="label">21</span><span class="content">&#20320;&#20497;&#24478;&#21069;&#33287;&#19978;&#24093;&#38548;&#32085;&#65292;&#22240;&#33879;&#24801;&#34892;&#65292;&#24515;&#35023;</span><span class="add"><span class="content">&#33287;&#20182;</span></span><span class="content">&#28858;&#25973;&#12290; </span></span><span class="verse v22" data-usfm="COL.1.22"><span class="label">22</span><span class="content">&#20294;&#22914;&#20170;&#20182;&#34249;&#33879;&#22522;&#30563;&#30340;&#32905;&#36523;&#21463;&#27515;&#65292;&#21483;&#20320;&#20497;&#33287;&#33258;&#24049;&#21644;&#22909;&#65292;&#37117;&#25104;&#20102;&#32854;&#28500;&#65292;&#27794;&#26377;&#29781;&#30133;&#65292;&#28961;&#21487;&#36012;&#20633;&#65292;&#25226;&#20320;&#20497;&#24341;&#21040;&#33258;&#24049;&#38754;&#21069;&#12290; </span></span><span class="verse v23" data-usfm="COL.1.23"><span class="label">23</span><span class="content">&#21482;&#35201;&#20320;&#20497;&#22312;&#25152;&#20449;&#30340;&#36947;&#19978;&#24646;&#24515;&#65292;&#26681;&#22522;&#31337;&#22266;&#65292;&#22533;&#23450;&#19981;&#31227;&#65292;&#19981;&#33268;&#34987;&#24341;&#21205;&#22833;&#21435;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#26159;&#38626;&#38283;</span></span></span><span class="content">&#31119;&#38899;&#30340;&#30460;&#26395;&#12290;&#36889;&#31119;&#38899;&#23601;&#26159;&#20320;&#20497;&#25152;&#32893;&#36942;&#30340;&#65292;&#20063;&#26159;&#20659;&#33287;&#26222;&#22825;&#19979;&#33836;&#20154;&#32893;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#26159;&#20961;&#21463;&#36896;&#30340;</span></span></span><span class="content">&#65292;&#25105;&#65293;</span><span class="pn"><span class="content">&#20445;&#32645;</span></span><span class="content">&#20063;&#20316;&#20102;&#36889;&#31119;&#38899;&#30340;&#22519;&#20107;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32645;&#28858;&#25945;&#26371;&#30340;&#24037;&#20316;</span></div><div class="p"><span class="verse v23" data-usfm="COL.1.23"><span class="content">  </span></span><span class="verse v24" data-usfm="COL.1.24"><span class="label">24</span><span class="content">&#29694;&#22312;&#25105;&#28858;&#20320;&#20497;&#21463;&#33510;&#65292;&#20498;&#35258;&#27489;&#27138;&#65307;&#20006;&#19988;&#28858;&#22522;&#30563;&#30340;&#36523;&#39636;&#65292;&#23601;&#26159;&#28858;&#25945;&#26371;&#65292;&#35201;&#22312;&#25105;&#32905;&#36523;&#19978;&#35036;&#28415;&#22522;&#30563;&#24739;&#38627;&#30340;&#32570;&#27424;&#12290; </span></span><span class="verse v25" data-usfm="COL.1.25"><span class="label">25</span><span class="content">&#25105;&#29031;&#19978;&#24093;&#28858;&#20320;&#20497;&#25152;&#36060;&#25105;&#30340;&#32887;&#20998;&#20316;&#20102;&#25945;&#26371;&#30340;&#22519;&#20107;&#65292;&#35201;&#25226;&#19978;&#24093;&#30340;&#36947;&#29702;&#20659;&#24471;&#20840;&#20633;&#65292; </span></span><span class="verse v26" data-usfm="COL.1.26"><span class="label">26</span><span class="content">&#36889;&#36947;&#29702;&#23601;&#26159;&#27511;&#19990;&#27511;&#20195;&#25152;&#38577;&#34255;&#30340;&#22887;&#31061;&#65307;&#20294;&#22914;&#20170;&#21521;&#20182;&#30340;&#32854;&#24466;&#39023;&#26126;&#20102;&#12290; </span></span><span class="verse v27" data-usfm="COL.1.27"><span class="label">27</span><span class="content">&#19978;&#24093;&#39000;&#24847;&#21483;&#20182;&#20497;&#30693;&#36947;&#65292;&#36889;&#22887;&#31061;&#22312;&#22806;&#37030;&#20154;&#20013;&#26377;&#20309;&#31561;&#35920;&#30427;&#30340;&#27054;&#32768;&#65292;&#23601;&#26159;&#22522;&#30563;&#22312;&#20320;&#20497;&#24515;&#35023;&#25104;&#20102;</span><span class="add"><span class="content">&#26377;</span></span><span class="content">&#27054;&#32768;&#30340;&#30460;&#26395;&#12290; </span></span><span class="verse v28" data-usfm="COL.1.28"><span class="label">28</span><span class="content">&#25105;&#20497;&#20659;&#25562;&#20182;&#65292;&#26159;&#29992;&#35576;&#33324;&#30340;&#26234;&#24935;&#65292;&#21240;&#25106;&#21508;&#20154;&#65292;&#25945;&#23566;&#21508;&#20154;&#65292;&#35201;&#25226;&#21508;&#20154;&#22312;&#22522;&#30563;&#35023;&#23436;&#23436;&#20840;&#20840;&#22320;&#24341;&#21040;&#19978;&#24093;&#38754;&#21069;&#12290; </span></span><span class="verse v29" data-usfm="COL.1.29"><span class="label">29</span><span class="content">&#25105;&#20063;&#28858;&#27492;&#21214;&#33510;&#65292;&#29031;&#33879;&#20182;&#22312;&#25105;&#35023;&#38754;&#36939;&#29992;&#30340;&#22823;&#33021;&#30433;&#24515;&#31469;&#21147;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
