<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkCOL">
        <div class="chapter ch2" data-usfm="COL.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="COL.2.1"><span class="label">1</span><span class="content">&#25105;&#39000;&#24847;&#20320;&#20497;&#26313;&#24471;&#65292;&#25105;&#28858;&#20320;&#20497;&#21644;</span><span class="pn"><span class="content">&#32769;&#24213;&#22025;</span></span><span class="content">&#20154;&#65292;&#20006;&#19968;&#20999;&#27794;&#26377;&#33287;&#25105;&#35242;&#33258;&#35211;&#38754;&#30340;&#20154;&#65292;&#26159;&#20309;&#31561;&#22320;&#30433;&#24515;&#31469;&#21147;&#65307; </span></span><span class="verse v2" data-usfm="COL.2.2"><span class="label">2</span><span class="content">&#35201;&#21483;&#20182;&#20497;&#30340;&#24515;&#24471;&#23433;&#24944;&#65292;&#22240;&#24859;&#24515;&#20114;&#30456;&#32879;&#32097;&#65292;&#20197;&#33268;&#35920;&#35920;&#36275;&#36275;&#22312;&#24735;&#24615;&#20013;&#26377;&#20805;&#36275;&#30340;&#20449;&#24515;&#65292;&#20351;&#20182;&#20497;&#30495;&#30693;&#19978;&#24093;&#30340;&#22887;&#31061;&#65292;&#23601;&#26159;&#22522;&#30563;&#65307; </span></span><span class="verse v3" data-usfm="COL.2.3"><span class="label">3</span><span class="content">&#25152;&#31309;&#33988;&#30340;&#19968;&#20999;&#26234;&#24935;&#30693;&#35672;&#65292;&#37117;&#22312;&#20182;&#35023;&#38754;&#34255;&#33879;&#12290; </span></span><span class="verse v4" data-usfm="COL.2.4"><span class="label">4</span><span class="content">&#25105;&#35498;&#36889;&#35441;&#65292;&#20813;&#24471;&#26377;&#20154;&#29992;&#33457;&#35328;&#24039;&#35486;&#36855;&#24785;&#20320;&#20497;&#12290; </span></span><span class="verse v5" data-usfm="COL.2.5"><span class="label">5</span><span class="content">&#25105;&#36523;&#23376;&#38614;&#33287;&#20320;&#20497;&#30456;&#38626;&#65292;&#24515;&#21371;&#33287;&#20320;&#20497;&#21516;&#22312;&#65292;&#35211;&#20320;&#20497;&#24490;&#35215;&#36424;&#30697;&#65292;&#20449;&#22522;&#30563;&#30340;&#24515;&#20063;&#22533;&#22266;&#65292;&#25105;&#23601;&#27489;&#21916;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#30563;&#35023;&#29983;&#21629;&#30340;&#35920;&#30427;</span></div><div class="p"><span class="verse v5" data-usfm="COL.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="COL.2.6"><span class="label">6</span><span class="content">&#20320;&#20497;&#26082;&#28982;&#25509;&#21463;&#20102;&#20027;&#22522;&#30563;&#32822;&#31308;&#65292;&#23601;&#30070;&#36981;&#20182;&#32780;&#34892;&#65292; </span></span><span class="verse v7" data-usfm="COL.2.7"><span class="label">7</span><span class="content">&#22312;&#20182;&#35023;&#38754;&#29983;&#26681;&#24314;&#36896;&#65292;&#20449;&#24515;&#22533;&#22266;&#65292;&#27491;&#22914;&#20320;&#20497;&#25152;&#38936;&#30340;&#25945;&#35347;&#65292;&#24863;&#35613;&#30340;&#24515;&#20063;&#26356;&#22686;&#38263;&#20102;&#12290; </span></span><span class="verse v8" data-usfm="COL.2.8"><span class="label">8</span><span class="content">&#20320;&#20497;&#35201;&#35641;&#24910;&#65292;&#24656;&#24597;&#26377;&#20154;&#29992;&#20182;&#30340;&#29702;&#23416;&#21644;&#34395;&#31354;&#30340;&#22916;&#35328;&#65292;&#19981;&#29031;&#33879;&#22522;&#30563;&#65292;&#20035;&#29031;&#20154;&#38291;&#30340;&#36986;&#20659;&#21644;&#19990;&#19978;&#30340;&#23567;&#23416;&#23601;&#25226;&#20320;&#20497;&#25796;&#21435;&#12290; </span></span><span class="verse v9" data-usfm="COL.2.9"><span class="label">9</span><span class="content">&#22240;&#28858;&#19978;&#24093;&#26412;&#24615;&#19968;&#20999;&#30340;&#35920;&#30427;&#37117;&#26377;&#24418;&#26377;&#39636;&#22320;&#23621;&#20303;&#22312;&#22522;&#30563;&#35023;&#38754;&#65292; </span></span><span class="verse v10" data-usfm="COL.2.10"><span class="label">10</span><span class="content">&#20320;&#20497;&#22312;&#20182;&#35023;&#38754;&#20063;&#24471;&#20102;&#35920;&#30427;&#12290;&#20182;&#26159;&#21508;&#27171;&#22519;&#25919;&#25484;&#27402;&#32773;&#30340;&#20803;&#39318;&#12290; </span></span><span class="verse v11" data-usfm="COL.2.11"><span class="label">11</span><span class="content">&#20320;&#20497;&#22312;&#20182;&#35023;&#38754;&#20063;&#21463;&#20102;&#19981;&#26159;&#20154;&#25163;&#25152;&#34892;&#30340;&#21106;&#31150;&#65292;&#20035;&#26159;&#22522;&#30563;&#20351;&#20320;&#20497;&#33067;&#21435;&#32905;&#39636;</span><span class="add"><span class="content">&#24773;&#24958;</span></span><span class="content">&#30340;&#21106;&#31150;&#12290; </span></span><span class="verse v12" data-usfm="COL.2.12"><span class="label">12</span><span class="content">&#20320;&#20497;&#26082;&#21463;&#27927;&#33287;&#20182;&#19968;&#21516;&#22475;&#33900;&#65292;&#20063;&#23601;&#22312;&#27492;&#33287;&#20182;&#19968;&#21516;&#24489;&#27963;&#65292;&#37117;&#22240;&#20449;&#37027;&#21483;&#20182;&#24478;&#27515;&#35023;&#24489;&#27963;&#19978;&#24093;&#30340;&#21151;&#29992;&#12290; </span></span><span class="verse v13" data-usfm="COL.2.13"><span class="label">13</span><span class="content">&#20320;&#20497;&#24478;&#21069;&#22312;&#36942;&#29359;&#21644;&#26410;&#21463;&#21106;&#31150;&#30340;&#32905;&#39636;&#20013;&#27515;&#20102;&#65292;&#19978;&#24093;&#36198;&#20813;&#20102;&#20320;&#20497;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25110;&#35695;&#65306;&#25105;&#20497;</span></span></span><span class="content">&#19968;&#20999;&#36942;&#29359;&#65292;&#20415;&#21483;&#20320;&#20497;&#33287;&#22522;&#30563;&#19968;&#21516;&#27963;&#36942;&#20358;&#65307; </span></span><span class="verse v14" data-usfm="COL.2.14"><span class="label">14</span><span class="content">&#21448;&#22615;&#25273;&#20102;&#22312;&#24459;&#20363;&#19978;&#25152;&#23531;&#12289;&#25915;&#25802;&#25105;&#20497;&#12289;&#26377;&#31001;&#26044;&#25105;&#20497;&#30340;&#23383;&#25818;&#65292;&#25226;&#23427;&#25764;&#21435;&#65292;&#37336;&#22312;&#21313;&#23383;&#26550;&#19978;&#12290; </span></span><span class="verse v15" data-usfm="COL.2.15"><span class="label">15</span><span class="content">&#26082;&#23559;&#19968;&#20999;&#22519;&#25919;&#30340;&#12289;&#25484;&#27402;&#30340;&#25796;&#20358;&#65292;&#26126;&#39023;&#32102;&#30526;&#20154;&#30475;&#65292;&#23601;&#20183;&#33879;&#21313;&#23383;&#26550;&#35463;&#21213;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="COL.2.15"><span class="content">  </span></span><span class="verse v16" data-usfm="COL.2.16"><span class="label">16</span><span class="content">&#25152;&#20197;&#65292;&#19981;&#25304;&#22312;&#39154;&#39135;&#19978;&#65292;&#25110;&#31680;&#26399;&#12289;&#26376;&#26388;&#12289;&#23433;&#24687;&#26085;&#37117;&#19981;&#21487;&#35731;&#20154;&#35542;&#26039;&#20320;&#20497;&#12290; </span></span><span class="verse v17" data-usfm="COL.2.17"><span class="label">17</span><span class="content">&#36889;&#20123;&#21407;&#26159;&#24460;&#20107;&#30340;&#24433;&#20818;&#65307;&#37027;&#24418;&#39636;&#21371;&#26159;&#22522;&#30563;&#12290; </span></span><span class="verse v18" data-usfm="COL.2.18"><span class="label">18</span><span class="content">&#19981;&#21487;&#35731;&#20154;&#22240;&#33879;&#25925;&#24847;&#35609;&#34395;&#21644;&#25964;&#25308;&#22825;&#20351;&#65292;&#23601;&#22890;&#21435;&#20320;&#20497;&#30340;&#29518;&#36062;&#12290;&#36889;&#31561;&#20154;&#25304;&#27877;&#22312;&#25152;&#35211;&#36942;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#65306;&#36889;&#31561;&#20154;&#31418;&#23519;&#25152;&#27794;&#26377;&#35211;&#36942;&#30340;</span></span></span><span class="content">&#65292;&#38568;&#33879;&#33258;&#24049;&#30340;&#24958;&#24515;&#65292;&#28961;&#25925;&#22320;&#33258;&#39640;&#33258;&#22823;&#65292; </span></span><span class="verse v19" data-usfm="COL.2.19"><span class="label">19</span><span class="content">&#19981;&#25345;&#23450;&#20803;&#39318;&#12290;&#20840;&#36523;&#26082;&#28982;&#38752;&#33879;&#20182;&#65292;&#31563;&#31680;&#24471;&#20197;&#30456;&#21161;&#32879;&#32097;&#65292;&#23601;&#22240;&#19978;&#24093;&#22823;&#24471;&#38263;&#36914;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#30563;&#35023;&#30340;&#26032;&#29983;&#27963;</span></div><div class="p"><span class="verse v19" data-usfm="COL.2.19"><span class="content">  </span></span><span class="verse v20 v21" data-usfm="COL.2.20+COL.2.21"><span class="label">20-21</span><span class="content">&#20320;&#20497;&#33509;&#26159;&#33287;&#22522;&#30563;&#21516;&#27515;&#65292;&#33067;&#38626;&#20102;&#19990;&#19978;&#30340;&#23567;&#23416;&#65292;&#28858;&#29978;&#40636;&#20173;&#20687;&#22312;&#19990;&#20439;&#20013;&#27963;&#33879;&#12289;&#26381;&#24478;&#37027;&#12300;&#19981;&#21487;&#25343;&#12289;&#19981;&#21487;&#22039;&#12289;&#19981;&#21487;&#25720;&#12301;&#31561;&#39006;&#30340;&#35215;&#26781;&#21602;&#65311; </span></span><span class="verse v22" data-usfm="COL.2.22"><span class="label">22</span><span class="content">&#36889;&#37117;&#26159;&#29031;&#20154;&#25152;&#21545;&#21648;&#12289;&#25152;&#25945;&#23566;&#30340;&#12290;&#35498;&#21040;&#36889;&#19968;&#20999;&#65292;&#27491;&#29992;&#30340;&#26178;&#20505;&#23601;&#37117;&#25943;&#22750;&#20102;&#12290; </span></span><span class="verse v23" data-usfm="COL.2.23"><span class="label">23</span><span class="content">&#36889;&#20123;&#35215;&#26781;&#20351;&#20154;&#24466;&#26377;&#26234;&#24935;&#20043;&#21517;&#65292;&#29992;&#31169;&#24847;&#23815;&#25308;&#65292;&#33258;&#34920;&#35609;&#21329;&#65292;&#33510;&#24453;&#24049;&#36523;&#65292;&#20854;&#23526;&#22312;&#20811;&#21046;&#32905;&#39636;&#30340;&#24773;&#24958;&#19978;&#26159;&#27627;&#28961;&#21151;&#25928;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
