<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bk1TH">
        <div class="chapter ch2" data-usfm="1TH.2">
            <div class="label">2</div><div class="s"><span class="heading">&#20445;&#32645;&#22312;&#24086;&#25746;&#32645;&#23612;&#36838;&#24037;&#20316;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1TH.2.1"><span class="label">1</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#33258;&#24049;&#21407;&#26313;&#24471;&#25105;&#20497;&#36914;&#21040;&#20320;&#20497;&#37027;&#35023;&#20006;&#19981;&#26159;&#24466;&#28982;&#30340;&#12290; </span></span><span class="verse v2" data-usfm="1TH.2.2"><span class="label">2</span><span class="content">&#25105;&#20497;&#24478;&#21069;&#22312;</span><span class="pn"><span class="content">&#33107;&#31435;&#27604;</span></span><span class="content">&#34987;&#23475;&#21463;&#36785;&#65292;&#36889;&#26159;&#20320;&#20497;&#30693;&#36947;&#30340;&#65307;&#28982;&#32780;&#36996;&#26159;&#38752;&#25105;&#20497;&#30340;&#19978;&#24093;&#25918;&#38283;&#33213;&#37327;&#65292;&#22312;&#22823;&#29229;&#25136;&#20013;&#25226;&#19978;&#24093;&#30340;&#31119;&#38899;&#20659;&#32102;&#20320;&#20497;&#12290; </span></span><span class="verse v3" data-usfm="1TH.2.3"><span class="label">3</span><span class="content">&#25105;&#20497;&#30340;&#21240;&#21193;&#19981;&#26159;&#20986;&#26044;&#37679;&#35492;&#65292;&#19981;&#26159;&#20986;&#26044;&#27745;&#31330;&#65292;&#20063;&#19981;&#26159;&#29992;&#35437;&#35408;&#12290; </span></span><span class="verse v4" data-usfm="1TH.2.4"><span class="label">4</span><span class="content">&#20294;&#19978;&#24093;&#26082;&#28982;&#39511;&#20013;&#20102;&#25105;&#20497;&#65292;&#25226;&#31119;&#38899;&#35351;&#20184;&#25105;&#20497;&#65292;&#25105;&#20497;&#23601;&#29031;&#27171;&#35611;&#65292;&#19981;&#26159;&#35201;&#35342;&#20154;&#21916;&#27489;&#65292;&#20035;&#26159;&#35201;&#35342;&#37027;&#23519;&#39511;&#25105;&#20497;&#24515;&#30340;&#19978;&#24093;&#21916;&#27489;&#12290; </span></span><span class="verse v5" data-usfm="1TH.2.5"><span class="label">5</span><span class="content">&#22240;&#28858;&#25105;&#20497;&#24478;&#20358;&#27794;&#26377;&#29992;&#36942;&#35522;&#23194;&#30340;&#35441;&#65292;&#36889;&#26159;&#20320;&#20497;&#30693;&#36947;&#30340;&#65307;&#20063;&#27794;&#26377;&#34255;&#33879;&#36010;&#24515;&#65292;&#36889;&#26159;&#19978;&#24093;&#21487;&#20197;&#20316;&#35211;&#35657;&#30340;&#12290; </span></span><span class="verse v6" data-usfm="1TH.2.6"><span class="label">6</span><span class="content">&#25105;&#20497;&#20316;&#22522;&#30563;&#30340;&#20351;&#24466;&#65292;&#38614;&#28982;&#21487;&#20197;&#21483;&#20154;&#23562;&#37325;&#65292;&#21371;&#27794;&#26377;&#21521;&#20320;&#20497;&#25110;&#21521;&#21029;&#20154;&#27714;&#27054;&#32768;&#65307; </span></span><span class="verse v7" data-usfm="1TH.2.7"><span class="label">7</span><span class="content">&#21482;&#22312;&#20320;&#20497;&#20013;&#38291;&#23384;&#24515;&#28331;&#26580;&#65292;&#22914;&#21516;&#27597;&#35242;&#20083;&#39178;&#33258;&#24049;&#30340;&#23401;&#23376;&#12290; </span></span><span class="verse v8" data-usfm="1TH.2.8"><span class="label">8</span><span class="content">&#25105;&#20497;&#26082;&#26159;&#36889;&#27171;&#24859;&#20320;&#20497;&#65292;&#19981;&#20294;&#39000;&#24847;&#23559;&#19978;&#24093;&#30340;&#31119;&#38899;&#32102;&#20320;&#20497;&#65292;&#36899;&#33258;&#24049;&#30340;&#24615;&#21629;&#20063;&#39000;&#24847;&#32102;&#20320;&#20497;&#65292;&#22240;&#20320;&#20497;&#26159;&#25105;&#20497;&#25152;&#30140;&#24859;&#30340;&#12290; </span></span><span class="verse v9" data-usfm="1TH.2.9"><span class="label">9</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#35352;&#24565;&#25105;&#20497;&#30340;&#36763;&#33510;&#21214;&#30860;&#65292;&#26205;&#22812;&#20570;&#24037;&#65292;&#20659;&#19978;&#24093;&#30340;&#31119;&#38899;&#32102;&#20320;&#20497;&#65292;&#20813;&#24471;&#21483;&#20320;&#20497;&#19968;&#20154;&#21463;&#32047;&#12290; </span></span><span class="verse v10" data-usfm="1TH.2.10"><span class="label">10</span><span class="content">&#25105;&#20497;&#21521;&#20320;&#20497;&#20449;</span><span class="add"><span class="content">&#20027;</span></span><span class="content">&#30340;&#20154;&#65292;&#26159;&#20309;&#31561;&#32854;&#28500;&#12289;&#20844;&#32681;&#12289;&#28961;&#21487;&#25351;&#25688;&#65292;&#26377;&#20320;&#20497;&#20316;&#35211;&#35657;&#65292;&#20063;&#26377;&#19978;&#24093;&#20316;&#35211;&#35657;&#12290; </span></span><span class="verse v11" data-usfm="1TH.2.11"><span class="label">11</span><span class="content">&#20320;&#20497;&#20063;&#26313;&#24471;&#65292;&#25105;&#20497;&#24590;&#27171;&#21240;&#21193;&#20320;&#20497;&#65292;&#23433;&#24944;&#20320;&#20497;&#65292;&#22225;&#21648;&#20320;&#20497;&#21508;&#20154;&#65292;&#22909;&#20687;&#29238;&#35242;&#24453;&#33258;&#24049;&#30340;&#20818;&#22899;&#19968;&#27171;&#65292; </span></span><span class="verse v12" data-usfm="1TH.2.12"><span class="label">12</span><span class="content">&#35201;&#21483;&#20320;&#20497;&#34892;&#20107;&#23565;&#24471;&#36215;&#37027;&#21484;&#20320;&#20497;&#36914;&#20182;&#22283;&#12289;&#24471;&#20182;&#27054;&#32768;&#30340;&#19978;&#24093;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="1TH.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1TH.2.13"><span class="label">13</span><span class="content">&#28858;&#27492;&#65292;&#25105;&#20497;&#20063;&#19981;&#20303;&#22320;&#24863;&#35613;&#19978;&#24093;&#65292;&#22240;&#20320;&#20497;&#32893;&#35211;&#25105;&#20497;&#25152;&#20659;&#19978;&#24093;&#30340;&#36947;&#23601;&#38936;&#21463;&#20102;&#65307;&#19981;&#20197;&#28858;&#26159;&#20154;&#30340;&#36947;&#65292;&#20035;&#20197;&#28858;&#26159;&#19978;&#24093;&#30340;&#36947;&#12290;&#36889;&#36947;&#23526;&#22312;&#26159;&#19978;&#24093;&#30340;&#65292;&#20006;&#19988;&#36939;&#34892;&#22312;&#20320;&#20497;&#20449;</span><span class="add"><span class="content">&#20027;</span></span><span class="content">&#30340;&#20154;&#24515;&#20013;&#12290; </span></span><span class="verse v14" data-usfm="1TH.2.14"><span class="label">14</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#26366;&#25928;&#27861;</span><span class="pn"><span class="content">&#29494;&#22826;</span></span><span class="content">&#20013;&#22312;&#22522;&#30563;&#32822;&#31308;&#35023;&#19978;&#24093;&#30340;&#21508;&#25945;&#26371;&#65307;&#22240;&#28858;&#20320;&#20497;&#20063;&#21463;&#20102;&#26412;&#22320;&#20154;&#30340;&#33510;&#23475;&#65292;&#20687;&#20182;&#20497;&#21463;&#20102;</span><span class="pn"><span class="content">&#29494;&#22826;</span></span><span class="content">&#20154;&#30340;&#33510;&#23475;&#19968;&#27171;&#12290; </span></span><span class="verse v15" data-usfm="1TH.2.15"><span class="label">15</span><span class="content">&#36889;</span><span class="pn"><span class="content">&#29494;&#22826;</span></span><span class="content">&#20154;&#27578;&#20102;&#20027;&#32822;&#31308;&#21644;&#20808;&#30693;&#65292;&#21448;&#25226;&#25105;&#20497;&#36245;&#20986;&#21435;&#12290;&#20182;&#20497;&#19981;&#24471;&#19978;&#24093;&#30340;&#21916;&#24709;&#65292;&#19988;&#33287;&#30526;&#20154;&#28858;&#25973;&#65292; </span></span><span class="verse v16" data-usfm="1TH.2.16"><span class="label">16</span><span class="content">&#19981;&#35377;&#25105;&#20497;&#20659;&#36947;&#32102;&#22806;&#37030;&#20154;&#20351;&#22806;&#37030;&#20154;&#24471;&#25937;&#65292;&#24120;&#24120;&#20805;&#28415;&#33258;&#24049;&#30340;&#32618;&#24801;&#12290;</span><span class="add"><span class="content">&#19978;&#24093;&#30340;</span></span><span class="content">&#24575;&#24594;&#33256;&#22312;&#20182;&#20497;&#36523;&#19978;&#24050;&#32147;&#21040;&#20102;&#26997;&#34389;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32645;&#24076;&#26395;&#20877;&#35370;&#21839;&#24086;&#25746;&#32645;&#23612;&#36838;&#25945;&#26371;</span></div><div class="p"><span class="verse v16" data-usfm="1TH.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1TH.2.17"><span class="label">17</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#25105;&#20497;&#26283;&#26178;&#33287;&#20320;&#20497;&#38626;&#21029;&#65292;&#26159;&#38754;&#30446;&#38626;&#21029;&#65292;&#24515;&#35023;&#21371;&#19981;&#38626;&#21029;&#65307;&#25105;&#20497;&#26997;&#21147;&#22320;&#24819;&#27861;&#23376;&#65292;&#24456;&#39000;&#24847;&#35211;&#20320;&#20497;&#30340;&#38754;&#12290; </span></span><span class="verse v18" data-usfm="1TH.2.18"><span class="label">18</span><span class="content">&#25152;&#20197;&#25105;&#20497;&#26377;&#24847;&#21040;&#20320;&#20497;&#37027;&#35023;&#65307;&#25105;&#65293;</span><span class="pn"><span class="content">&#20445;&#32645;</span></span><span class="content">&#26377;&#19968;&#20841;&#27425;&#35201;&#21435;&#65292;&#21482;&#26159;&#25746;&#20294;&#38459;&#25803;&#20102;&#25105;&#20497;&#12290; </span></span><span class="verse v19" data-usfm="1TH.2.19"><span class="label">19</span><span class="content">&#25105;&#20497;&#30340;&#30460;&#26395;&#21644;&#21916;&#27138;&#65292;&#20006;&#25152;&#35463;&#30340;&#20896;&#20885;&#26159;&#29978;&#40636;&#21602;&#65311;&#35912;&#19981;&#26159;&#25105;&#20497;&#20027;&#32822;&#31308;&#20358;&#30340;&#26178;&#20505;&#12289;&#20320;&#20497;&#22312;&#20182;&#38754;&#21069;&#31449;</span><span class="add"><span class="content">&#31435;&#24471;&#20303;</span></span><span class="content">&#21966;&#65311; </span></span><span class="verse v20" data-usfm="1TH.2.20"><span class="label">20</span><span class="content">&#22240;&#28858;&#20320;&#20497;&#23601;&#26159;&#25105;&#20497;&#30340;&#27054;&#32768;&#65292;&#25105;&#20497;&#30340;&#21916;&#27138;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
