<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bk2TH">
        <div class="chapter ch2" data-usfm="2TH.2">
            <div class="label">2</div><div class="s"><span class="heading">&#19981;&#27861;&#30340;&#20154;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2TH.2.1"><span class="label">1</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#35542;&#21040;&#25105;&#20497;&#20027;&#32822;&#31308;&#22522;&#30563;&#38477;&#33256;&#21644;&#25105;&#20497;&#21040;&#20182;&#37027;&#35023;&#32858;&#38598;&#65292; </span></span><span class="verse v2" data-usfm="2TH.2.2"><span class="label">2</span><span class="content">&#25105;&#21240;&#20320;&#20497;&#65306;&#28961;&#35542;&#26377;&#38728;&#12289;&#26377;&#35328;&#35486;&#12289;&#26377;&#20882;&#25105;&#21517;&#30340;&#26360;&#20449;&#65292;&#35498;&#20027;&#30340;&#26085;&#23376;&#29694;&#22312;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#29694;&#22312;&#65306;&#25110;&#35695;&#23601;</span></span></span><span class="content">&#21040;&#20102;&#65292;&#19981;&#35201;&#36629;&#26131;&#21205;&#24515;&#65292;&#20063;&#19981;&#35201;&#39514;&#24908;&#12290; </span></span><span class="verse v3" data-usfm="2TH.2.3"><span class="label">3</span><span class="content">&#20154;&#19981;&#25304;&#29992;&#29978;&#40636;&#27861;&#23376;&#65292;&#20320;&#20497;&#32317;&#19981;&#35201;&#34987;&#20182;&#35480;&#24785;&#65307;&#22240;&#28858;&#37027;&#26085;&#23376;&#20197;&#21069;&#65292;&#24517;&#26377;&#38626;&#36947;&#21453;&#25945;&#30340;&#20107;&#65292;&#20006;&#26377;&#37027;&#22823;&#32618;&#20154;&#65292;&#23601;&#26159;&#27785;&#28138;&#20043;&#23376;&#65292;&#39023;&#38706;&#20986;&#20358;&#12290; </span></span><span class="verse v4" data-usfm="2TH.2.4"><span class="label">4</span><span class="content">&#20182;&#26159;&#25269;&#25803;&#20027;&#65292;&#39640;&#25260;&#33258;&#24049;&#65292;&#36229;&#36942;&#19968;&#20999;&#31281;&#28858;&#31070;&#30340;&#21644;&#19968;&#20999;&#21463;&#20154;&#25964;&#25308;&#30340;&#65292;&#29978;&#33267;&#22352;&#22312;&#19978;&#24093;&#30340;&#27583;&#35023;&#65292;&#33258;&#31281;&#26159;&#19978;&#24093;&#12290; </span></span><span class="verse v5" data-usfm="2TH.2.5"><span class="label">5</span><span class="content">&#25105;&#36996;&#22312;&#20320;&#20497;&#37027;&#35023;&#30340;&#26178;&#20505;&#65292;&#26366;&#25226;&#36889;&#20123;&#20107;&#21578;&#35380;&#20320;&#20497;&#65292;&#20320;&#20497;&#19981;&#35352;&#24471;&#21966;&#65311; </span></span><span class="verse v6" data-usfm="2TH.2.6"><span class="label">6</span><span class="content">&#29694;&#22312;&#20320;&#20497;&#20063;&#30693;&#36947;&#65292;&#37027;&#25876;&#38459;&#20182;&#30340;&#26159;&#29978;&#40636;&#65292;&#26159;&#21483;&#20182;&#21040;&#20102;&#30340;&#26178;&#20505;&#25165;&#21487;&#20197;&#39023;&#38706;&#12290; </span></span><span class="verse v7" data-usfm="2TH.2.7"><span class="label">7</span><span class="content">&#22240;&#28858;&#37027;&#19981;&#27861;&#30340;&#38577;&#24847;&#24050;&#32147;&#30332;&#21205;&#65292;&#21482;&#26159;&#29694;&#22312;&#26377;&#19968;&#20491;&#25876;&#38459;&#30340;&#65292;&#31561;&#21040;&#37027;&#25876;&#38459;&#30340;&#34987;&#38500;&#21435;&#65292; </span></span><span class="verse v8" data-usfm="2TH.2.8"><span class="label">8</span><span class="content">&#37027;&#26178;&#36889;&#19981;&#27861;&#30340;&#20154;&#24517;&#39023;&#38706;&#20986;&#20358;&#12290;&#20027;&#32822;&#31308;&#35201;&#29992;&#21475;&#20013;&#30340;&#27683;&#28357;&#32085;&#20182;&#65292;&#29992;&#38477;&#33256;&#30340;&#27054;&#20809;&#24290;&#25481;&#20182;&#12290; </span></span><span class="verse v9" data-usfm="2TH.2.9"><span class="label">9</span><span class="content">&#36889;&#19981;&#27861;&#30340;&#20154;&#20358;&#65292;&#26159;&#29031;&#25746;&#20294;&#30340;&#36939;&#21205;&#65292;&#34892;&#21508;&#27171;&#30340;&#30064;&#33021;&#12289;&#31070;&#36447;&#65292;&#21644;&#19968;&#20999;&#34395;&#20551;&#30340;&#22855;&#20107;&#65292; </span></span><span class="verse v10" data-usfm="2TH.2.10"><span class="label">10</span><span class="content">&#20006;&#19988;&#22312;&#37027;&#27785;&#28138;&#30340;&#20154;&#36523;&#19978;&#34892;&#21508;&#27171;&#20986;&#26044;&#19981;&#32681;&#30340;&#35437;&#35408;&#65307;&#22240;&#20182;&#20497;&#19981;&#38936;&#21463;&#24859;&#30495;&#29702;&#30340;&#24515;&#65292;&#20351;&#20182;&#20497;&#24471;&#25937;&#12290; </span></span><span class="verse v11" data-usfm="2TH.2.11"><span class="label">11</span><span class="content">&#25925;&#27492;&#65292;&#19978;&#24093;&#23601;&#32102;&#20182;&#20497;&#19968;&#20491;&#29983;&#30332;&#37679;&#35492;&#30340;&#24515;&#65292;&#21483;&#20182;&#20497;&#20449;&#24478;&#34395;&#35594;&#65292; </span></span><span class="verse v12" data-usfm="2TH.2.12"><span class="label">12</span><span class="content">&#20351;&#19968;&#20999;&#19981;&#20449;&#30495;&#29702;&#12289;&#20498;&#21916;&#24859;&#19981;&#32681;&#30340;&#20154;&#37117;&#34987;&#23450;&#32618;&#12290;</span></span></div><div class="s"><span class="heading">&#34987;&#25536;&#36984;&#25509;&#21463;&#25937;&#24681;</span></div><div class="p"><span class="verse v12" data-usfm="2TH.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2TH.2.13"><span class="label">13</span><span class="content">&#20027;&#25152;&#24859;&#30340;&#24351;&#20804;&#20497;&#21738;&#65292;&#25105;&#20497;&#26412;&#35442;&#24120;&#28858;&#20320;&#20497;&#24863;&#35613;&#19978;&#24093;&#65307;&#22240;&#28858;&#20182;&#24478;&#36215;&#21021;&#25536;&#36984;&#20102;&#20320;&#20497;&#65292;&#21483;&#20320;&#20497;&#22240;&#20449;&#30495;&#36947;&#65292;&#21448;&#34987;&#32854;&#38728;&#24863;&#21205;&#65292;&#25104;&#28858;&#32854;&#28500;&#65292;&#33021;&#20197;&#24471;&#25937;&#12290; </span></span><span class="verse v14" data-usfm="2TH.2.14"><span class="label">14</span><span class="content">&#19978;&#24093;&#34249;&#25105;&#20497;&#25152;&#20659;&#30340;&#31119;&#38899;&#21484;&#20320;&#20497;&#21040;&#36889;&#22320;&#27493;&#65292;&#22909;&#24471;&#33879;&#25105;&#20497;&#20027;&#32822;&#31308;&#22522;&#30563;&#30340;&#27054;&#20809;&#12290; </span></span><span class="verse v15" data-usfm="2TH.2.15"><span class="label">15</span><span class="content">&#25152;&#20197;&#65292;&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#35201;&#31449;&#31435;&#24471;&#31337;&#65292;&#20961;&#25152;&#38936;&#21463;&#30340;&#25945;&#35347;&#65292;&#19981;&#25304;&#26159;&#25105;&#20497;&#21475;&#20659;&#30340;&#65292;&#26159;&#20449;&#19978;&#23531;&#30340;&#65292;&#37117;&#35201;&#22533;&#23432;&#12290; </span></span><span class="verse v16" data-usfm="2TH.2.16"><span class="label">16</span><span class="content">&#20294;&#39000;&#25105;&#20497;&#20027;&#32822;&#31308;&#22522;&#30563;&#21644;&#37027;&#24859;&#25105;&#20497;&#12289;&#38283;&#24681;&#23559;&#27704;&#36960;&#30340;&#23433;&#24944;&#20006;&#32654;&#22909;&#30340;&#30460;&#26395;&#36060;&#32102;&#25105;&#20497;&#30340;&#29238;&#19978;&#24093;&#65292; </span></span><span class="verse v17" data-usfm="2TH.2.17"><span class="label">17</span><span class="content">&#23433;&#24944;&#20320;&#20497;&#30340;&#24515;&#65292;&#20006;&#19988;&#22312;&#19968;&#20999;&#21892;&#34892;&#21892;&#35328;&#19978;&#22533;&#22266;&#20320;&#20497;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
