<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bk1TI">
        <div class="chapter ch6" data-usfm="1TI.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1TI.6.1"><span class="label">1</span><span class="content">&#20961;&#22312;&#36571;&#19979;&#20316;&#20693;&#20154;&#30340;&#65292;&#30070;&#20197;&#33258;&#24049;&#20027;&#20154;&#37197;&#21463;&#21313;&#20998;&#30340;&#24685;&#25964;&#65292;&#20813;&#24471;&#19978;&#24093;&#30340;&#21517;&#21644;&#36947;&#29702;&#34987;&#20154;&#35131;&#28678;&#12290; </span></span><span class="verse v2" data-usfm="1TI.6.2"><span class="label">2</span><span class="content">&#20693;&#20154;&#26377;&#20449;&#36947;&#30340;&#20027;&#20154;&#65292;&#19981;&#21487;&#22240;&#28858;&#33287;&#20182;&#26159;&#24351;&#20804;&#23601;&#36629;&#30475;&#20182;&#65307;&#26356;&#35201;&#21152;&#24847;&#26381;&#20107;&#20182;&#65307;&#22240;&#28858;&#24471;&#26381;&#20107;&#20043;&#30410;&#34389;&#30340;&#65292;&#26159;&#20449;&#36947;&#33945;&#24859;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#20551;&#36947;&#29702;&#21644;&#30495;&#36001;&#23500;</span></div><div class="p"><span class="verse v2" data-usfm="1TI.6.2"><span class="content">&#20320;&#35201;&#20197;&#27492;&#25945;&#35347;&#20154;&#65292;&#21240;&#21193;&#20154;&#12290; </span></span><span class="verse v3" data-usfm="1TI.6.3"><span class="label">3</span><span class="content">&#33509;&#26377;&#20154;&#20659;&#30064;&#25945;&#65292;&#19981;&#26381;&#24478;&#25105;&#20497;&#20027;&#32822;&#31308;&#22522;&#30563;&#32020;&#27491;&#30340;&#35441;&#33287;&#37027;&#21512;&#20046;&#25964;&#34388;&#30340;&#36947;&#29702;&#65292; </span></span><span class="verse v4" data-usfm="1TI.6.4"><span class="label">4</span><span class="content">&#20182;&#26159;&#33258;&#39640;&#33258;&#22823;&#65292;&#19968;&#28961;&#25152;&#30693;&#65292;&#23560;&#22909;&#21839;&#38627;&#65292;&#29229;&#36783;&#35328;&#35422;&#65292;&#24478;&#27492;&#23601;&#29983;&#20986;&#23241;&#22930;&#12289;&#32027;&#29229;&#12289;&#27584;&#35607;&#12289;&#22916;&#30097;&#65292; </span></span><span class="verse v5" data-usfm="1TI.6.5"><span class="label">5</span><span class="content">&#20006;&#37027;&#22750;&#20102;&#24515;&#34899;&#12289;&#22833;&#21930;&#30495;&#29702;&#20043;&#20154;&#30340;&#29229;&#31478;&#12290;&#20182;&#20497;&#20197;&#25964;&#34388;&#28858;&#24471;&#21033;&#30340;&#38272;&#36335;&#12290; </span></span><span class="verse v6" data-usfm="1TI.6.6"><span class="label">6</span><span class="content">&#28982;&#32780;&#65292;&#25964;&#34388;&#21152;&#19978;&#30693;&#36275;&#30340;&#24515;&#20415;&#26159;&#22823;&#21033;&#20102;&#65307; </span></span><span class="verse v7" data-usfm="1TI.6.7"><span class="label">7</span><span class="content">&#22240;&#28858;&#25105;&#20497;&#27794;&#26377;&#24118;&#29978;&#40636;&#21040;&#19990;&#19978;&#20358;&#65292;&#20063;&#19981;&#33021;&#24118;&#29978;&#40636;&#21435;&#12290; </span></span><span class="verse v8" data-usfm="1TI.6.8"><span class="label">8</span><span class="content">&#21482;&#35201;&#26377;&#34915;&#26377;&#39135;&#65292;&#23601;&#30070;&#30693;&#36275;&#12290; </span></span><span class="verse v9" data-usfm="1TI.6.9"><span class="label">9</span><span class="content">&#20294;&#37027;&#20123;&#24819;&#35201;&#30332;&#36001;&#30340;&#20154;&#65292;&#23601;&#38519;&#22312;&#36855;&#24785;&#12289;&#33853;&#22312;&#32178;&#32645;&#21644;&#35377;&#22810;&#28961;&#30693;&#26377;&#23475;&#30340;&#31169;&#24958;&#35023;&#65292;&#21483;&#20154;&#27785;&#22312;&#25943;&#22750;&#21644;&#28357;&#20129;&#20013;&#12290; </span></span><span class="verse v10" data-usfm="1TI.6.10"><span class="label">10</span><span class="content">&#36010;&#36001;&#26159;&#33836;&#24801;&#20043;&#26681;&#12290;&#26377;&#20154;&#36010;&#25088;&#37666;&#36001;&#65292;&#23601;&#34987;&#24341;&#35480;&#38626;&#20102;&#30495;&#36947;&#65292;&#29992;&#35377;&#22810;&#24833;&#33510;&#25226;&#33258;&#24049;&#21050;&#36879;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#32654;&#22909;&#30340;&#20183;</span></div><div class="p"><span class="verse v10" data-usfm="1TI.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1TI.6.11"><span class="label">11</span><span class="content">&#20294;&#20320;&#36889;&#23660;&#19978;&#24093;&#30340;&#20154;&#35201;&#36867;&#36991;&#36889;&#20123;&#20107;&#65292;&#36861;&#27714;&#20844;&#32681;&#12289;&#25964;&#34388;&#12289;&#20449;&#24515;&#12289;&#24859;&#24515;&#12289;&#24525;&#32784;&#12289;&#28331;&#26580;&#12290; </span></span><span class="verse v12" data-usfm="1TI.6.12"><span class="label">12</span><span class="content">&#20320;&#35201;&#28858;&#30495;&#36947;&#25171;&#37027;&#32654;&#22909;&#30340;&#20183;&#65292;&#25345;&#23450;&#27704;&#29983;&#12290;&#20320;&#28858;&#27492;&#34987;&#21484;&#65292;&#20063;&#22312;&#35377;&#22810;&#35211;&#35657;&#20154;&#38754;&#21069;&#65292;&#24050;&#32147;&#20316;&#20102;&#37027;&#32654;&#22909;&#30340;&#35211;&#35657;&#12290; </span></span><span class="verse v13" data-usfm="1TI.6.13"><span class="label">13</span><span class="content">&#25105;&#22312;&#21483;&#33836;&#29289;&#29983;&#27963;&#30340;&#19978;&#24093;&#38754;&#21069;&#65292;&#20006;&#22312;&#21521;</span><span class="pn"><span class="content">&#26412;&#19999;&#8231;&#24444;&#25289;&#22810;</span></span><span class="content">&#20316;&#36942;&#37027;&#32654;&#22909;&#35211;&#35657;&#30340;&#22522;&#30563;&#32822;&#31308;&#38754;&#21069;&#22225;&#21648;&#20320;&#65306; </span></span><span class="verse v14" data-usfm="1TI.6.14"><span class="label">14</span><span class="content">&#35201;&#23432;&#36889;&#21629;&#20196;&#65292;&#27627;&#19981;&#29623;&#27745;&#65292;&#28961;&#21487;&#25351;&#36012;&#65292;&#30452;&#21040;&#25105;&#20497;&#30340;&#20027;&#32822;&#31308;&#22522;&#30563;&#39023;&#29694;&#12290; </span></span><span class="verse v15" data-usfm="1TI.6.15"><span class="label">15</span><span class="content">&#21040;&#20102;&#26085;&#26399;&#65292;&#37027;&#21487;&#31281;&#38924;&#12289;&#29544;&#26377;&#27402;&#33021;&#30340;&#33836;&#29579;&#20043;&#29579;&#12289;&#33836;&#20027;&#20043;&#20027;&#65292; </span></span><span class="verse v16" data-usfm="1TI.6.16"><span class="label">16</span><span class="content">&#23601;&#26159;&#37027;&#29544;&#19968;&#19981;&#27515;&#12289;&#20303;&#22312;&#20154;&#19981;&#33021;&#38752;&#36817;&#30340;&#20809;&#35023;&#65292;&#26159;&#20154;&#26410;&#26366;&#30475;&#35211;&#12289;&#20063;&#26159;&#19981;&#33021;&#30475;&#35211;&#30340;&#65292;&#35201;&#23559;&#20182;&#39023;&#26126;&#20986;&#20358;&#12290;&#20294;&#39000;&#23562;&#36020;&#21644;&#27704;&#36960;&#30340;&#27402;&#33021;&#37117;&#27512;&#32102;&#20182;&#12290;&#38463;&#20497;&#65281;</span></span></div><div class="p"><span class="verse v16" data-usfm="1TI.6.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1TI.6.17"><span class="label">17</span><span class="content">&#20320;&#35201;&#22225;&#21648;&#37027;&#20123;&#20170;&#19990;&#23500;&#36275;&#30340;&#20154;&#65292;&#19981;&#35201;&#33258;&#39640;&#65292;&#20063;&#19981;&#35201;&#20506;&#38752;&#28961;&#23450;&#30340;&#37666;&#36001;&#65307;&#21482;&#35201;&#20506;&#38752;&#37027;&#21402;&#36060;&#30334;&#29289;&#32102;&#25105;&#20497;&#20139;&#21463;&#30340;&#19978;&#24093;&#12290; </span></span><span class="verse v18" data-usfm="1TI.6.18"><span class="label">18</span><span class="content">&#21448;&#35201;&#22225;&#21648;&#20182;&#20497;&#34892;&#21892;&#65292;&#22312;&#22909;&#20107;&#19978;&#23500;&#36275;&#65292;&#29976;&#24515;&#26045;&#25448;&#65292;&#27138;&#24847;&#20379;&#32102;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25110;&#35695;&#65306;&#39636;&#36028;</span></span></span><span class="content">&#20154;&#65292; </span></span><span class="verse v19" data-usfm="1TI.6.19"><span class="label">19</span><span class="content">&#28858;&#33258;&#24049;&#31309;&#25104;&#32654;&#22909;&#30340;&#26681;&#22522;&#65292;&#38928;&#20633;&#23559;&#20358;&#65292;&#21483;&#20182;&#20497;&#25345;&#23450;&#37027;&#30495;&#27491;&#30340;&#29983;&#21629;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="1TI.6.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1TI.6.20"><span class="label">20</span><span class="content">  </span><span class="pn"><span class="content">&#25552;&#25705;&#22826;</span></span><span class="content">&#21834;&#65292;&#20320;&#35201;&#20445;&#23432;&#25152;&#35351;&#20184;&#20320;&#30340;&#65292;&#36530;&#36991;&#19990;&#20439;&#30340;&#34395;&#35527;&#21644;&#37027;&#25973;&#30495;&#36947;&#12289;&#20284;&#26159;&#32780;&#38750;&#30340;&#23416;&#21839;&#12290; </span></span><span class="verse v21" data-usfm="1TI.6.21"><span class="label">21</span><span class="content">&#24050;&#32147;&#26377;&#20154;&#33258;&#31281;&#26377;&#36889;&#23416;&#21839;&#65292;&#23601;&#20559;&#38626;&#20102;&#30495;&#36947;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="1TI.6.21"><span class="content">&#39000;&#24681;&#24800;</span><span class="add"><span class="content">&#24120;</span></span><span class="content">&#33287;&#20320;&#20497;&#21516;&#22312;&#65281;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
