<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkHEB">
        <div class="chapter ch13" data-usfm="HEB.13">
            <div class="label">13</div><div class="s"><span class="heading">&#33945;&#19978;&#24093;&#24709;&#32013;&#30340;&#26381;&#21209;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HEB.13.1"><span class="label">1</span><span class="content">&#20320;&#20497;&#21209;&#35201;&#24120;&#23384;&#24351;&#20804;&#30456;&#24859;&#30340;&#24515;&#12290; </span></span><span class="verse v2" data-usfm="HEB.13.2"><span class="label">2</span><span class="content">&#19981;&#21487;&#24536;&#35352;&#29992;&#24859;&#24515;&#25509;&#24453;&#23458;&#26053;&#65307;&#22240;&#28858;&#26366;&#26377;&#25509;&#24453;&#23458;&#26053;&#30340;&#65292;&#19981;&#30693;&#19981;&#35258;&#23601;&#25509;&#24453;&#20102;&#22825;&#20351;&#12290; </span></span><span class="verse v3" data-usfm="HEB.13.3"><span class="label">3</span><span class="content">&#20320;&#20497;&#35201;&#35352;&#24565;&#34987;&#25414;&#32129;&#30340;&#20154;&#65292;&#22909;&#20687;&#33287;&#20182;&#20497;&#21516;&#21463;&#25414;&#32129;&#65307;&#20063;&#35201;&#35352;&#24565;&#36973;&#33510;&#23475;&#30340;&#20154;&#65292;&#24819;&#21040;&#33258;&#24049;&#20063;&#22312;&#32905;&#36523;&#20043;&#20839;&#12290; </span></span><span class="verse v4" data-usfm="HEB.13.4"><span class="label">4</span><span class="content">&#23130;&#23035;&#65292;&#20154;&#20154;&#37117;&#30070;&#23562;&#37325;&#65292;&#24202;&#20063;&#19981;&#21487;&#27745;&#31330;&#65307;&#22240;&#28858;&#33503;&#21512;&#34892;&#28139;&#30340;&#20154;&#65292;&#19978;&#24093;&#24517;&#35201;&#23529;&#21028;&#12290; </span></span><span class="verse v5" data-usfm="HEB.13.5"><span class="label">5</span><span class="content">&#20320;&#20497;&#23384;&#24515;&#19981;&#21487;&#36010;&#24859;&#37666;&#36001;&#65292;&#35201;&#20197;&#33258;&#24049;&#25152;&#26377;&#30340;&#28858;&#36275;&#65307;&#22240;&#28858;&#20027;&#26366;&#35498;&#65306;&#12300;&#25105;&#32317;&#19981;&#25735;&#19979;&#20320;&#65292;&#20063;&#19981;&#19999;&#26820;&#20320;&#12290;&#12301; </span></span><span class="verse v6" data-usfm="HEB.13.6"><span class="label">6</span><span class="content">&#25152;&#20197;&#25105;&#20497;&#21487;&#20197;&#25918;&#33213;&#35498;&#65306;</span></span></div><div class="q1"><span class="verse v6" data-usfm="HEB.13.6"><span class="content">&#20027;&#26159;&#24171;&#21161;&#25105;&#30340;&#65292;&#25105;&#24517;&#19981;&#25084;&#24597;&#65307;</span></span></div><div class="q1"><span class="verse v6" data-usfm="HEB.13.6"><span class="content">&#20154;&#33021;&#25226;&#25105;&#24590;&#40636;&#27171;&#21602;&#65311;</span></span></div><div class="p"><span class="verse v6" data-usfm="HEB.13.6"><span class="content">  </span></span><span class="verse v7" data-usfm="HEB.13.7"><span class="label">7</span><span class="content">&#24478;&#21069;&#24341;&#23566;&#20320;&#20497;&#12289;&#20659;&#19978;&#24093;&#20043;&#36947;&#32102;&#20320;&#20497;&#30340;&#20154;&#65292;&#20320;&#20497;&#35201;&#24819;&#24565;&#20182;&#20497;&#65292;&#25928;&#27861;&#20182;&#20497;&#30340;&#20449;&#24515;&#65292;&#30041;&#24515;&#30475;&#20182;&#20497;&#28858;&#20154;&#30340;&#32080;&#23616;&#12290; </span></span><span class="verse v8" data-usfm="HEB.13.8"><span class="label">8</span><span class="content">&#32822;&#31308;&#22522;&#30563;&#26152;&#26085;&#12289;&#20170;&#26085;&#12289;&#19968;&#30452;&#21040;&#27704;&#36960;&#65292;&#26159;&#19968;&#27171;&#30340;&#12290; </span></span><span class="verse v9" data-usfm="HEB.13.9"><span class="label">9</span><span class="content">&#20320;&#20497;&#19981;&#35201;&#34987;&#37027;&#35576;&#33324;&#24618;&#30064;&#30340;&#25945;&#35347;&#21246;&#24341;&#20102;&#21435;&#65307;&#22240;&#28858;&#20154;&#24515;&#38752;&#24681;&#24471;&#22533;&#22266;&#25165;&#26159;&#22909;&#30340;&#65292;&#20006;&#19981;&#26159;&#38752;&#39154;&#39135;&#12290;&#37027;&#22312;&#39154;&#39135;&#19978;&#23560;&#24515;&#30340;&#24478;&#20358;&#27794;&#26377;&#24471;&#33879;&#30410;&#34389;&#12290; </span></span><span class="verse v10" data-usfm="HEB.13.10"><span class="label">10</span><span class="content">&#25105;&#20497;&#26377;&#19968;&#31085;&#22727;&#65292;&#19978;&#38754;&#30340;&#31085;&#29289;&#26159;&#37027;&#20123;&#22312;&#24115;&#24149;&#20013;&#20379;&#32887;&#30340;&#20154;&#19981;&#21487;&#21516;&#21507;&#30340;&#12290; </span></span><span class="verse v11" data-usfm="HEB.13.11"><span class="label">11</span><span class="content">&#21407;&#20358;&#29298;&#30044;&#30340;&#34880;&#34987;&#22823;&#31085;&#21496;&#24118;&#20837;&#32854;&#25152;&#20316;&#36118;&#32618;&#31085;&#65307;&#29298;&#30044;&#30340;&#36523;&#23376;&#34987;&#29138;&#22312;&#29151;&#22806;&#12290; </span></span><span class="verse v12" data-usfm="HEB.13.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#65292;&#32822;&#31308;&#35201;&#29992;&#33258;&#24049;&#30340;&#34880;&#21483;&#30334;&#22995;&#25104;&#32854;&#65292;&#20063;&#23601;&#22312;&#22478;&#38272;&#22806;&#21463;&#33510;&#12290; </span></span><span class="verse v13" data-usfm="HEB.13.13"><span class="label">13</span><span class="content">&#36889;&#27171;&#65292;&#25105;&#20497;&#20063;&#30070;&#20986;&#21040;&#29151;&#22806;&#65292;&#23601;&#20102;&#20182;&#21435;&#65292;&#24525;&#21463;&#20182;&#25152;&#21463;&#30340;&#20940;&#36785;&#12290; </span></span><span class="verse v14" data-usfm="HEB.13.14"><span class="label">14</span><span class="content">&#25105;&#20497;&#22312;&#36889;&#35023;&#26412;&#27794;&#26377;&#24120;&#23384;&#30340;&#22478;&#65292;&#20035;&#26159;&#23563;&#27714;&#37027;&#23559;&#20358;&#30340;&#22478;&#12290; </span></span><span class="verse v15" data-usfm="HEB.13.15"><span class="label">15</span><span class="content">&#25105;&#20497;&#25033;&#30070;&#38752;&#33879;&#32822;&#31308;&#65292;&#24120;&#24120;&#20197;&#38924;&#35738;&#28858;&#31085;&#29563;&#32102;&#19978;&#24093;&#65292;&#36889;&#23601;&#26159;&#37027;&#25215;&#35469;&#20027;&#21517;&#20043;&#20154;&#22068;&#21767;&#30340;&#26524;&#23376;&#12290; </span></span><span class="verse v16" data-usfm="HEB.13.16"><span class="label">16</span><span class="content">&#21482;&#26159;&#19981;&#21487;&#24536;&#35352;&#34892;&#21892;&#21644;&#25424;&#36664;&#30340;&#20107;&#65292;&#22240;&#28858;&#36889;&#27171;&#30340;&#31085;&#26159;&#19978;&#24093;&#25152;&#21916;&#24709;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="HEB.13.16"><span class="content">  </span></span><span class="verse v17" data-usfm="HEB.13.17"><span class="label">17</span><span class="content">&#20320;&#20497;&#35201;&#20381;&#24478;&#37027;&#20123;&#24341;&#23566;&#20320;&#20497;&#30340;&#65292;&#19988;&#35201;&#38918;&#26381;&#65307;&#22240;&#20182;&#20497;&#28858;&#20320;&#20497;&#30340;&#38728;&#39746;&#26178;&#21051;&#35686;&#37266;&#65292;&#22909;&#20687;&#37027;&#23559;&#20358;&#20132;&#24115;&#30340;&#20154;&#12290;&#20320;&#20497;&#35201;&#20351;&#20182;&#20497;&#20132;&#30340;&#26178;&#20505;&#26377;&#24555;&#27138;&#65292;&#19981;&#33268;&#24962;&#24833;&#65307;&#33509;&#24962;&#24833;&#23601;&#33287;&#20320;&#20497;&#28961;&#30410;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="HEB.13.17"><span class="content">  </span></span><span class="verse v18" data-usfm="HEB.13.18"><span class="label">18</span><span class="content">&#35531;&#20320;&#20497;&#28858;&#25105;&#20497;&#31153;&#21578;&#65292;&#22240;&#25105;&#20497;&#33258;&#35258;&#33391;&#24515;&#28961;&#34407;&#65292;&#39000;&#24847;&#20961;&#20107;&#25353;&#27491;&#36947;&#32780;&#34892;&#12290; </span></span><span class="verse v19" data-usfm="HEB.13.19"><span class="label">19</span><span class="content">&#25105;&#26356;&#27714;&#20320;&#20497;&#28858;&#25105;&#31153;&#21578;&#65292;&#20351;&#25105;&#24555;&#20123;&#22238;&#21040;&#20320;&#20497;&#37027;&#35023;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#31069;&#31119;&#21644;&#21839;&#23433;</span></div><div class="p"><span class="verse v19" data-usfm="HEB.13.19"><span class="content">  </span></span><span class="verse v20" data-usfm="HEB.13.20"><span class="label">20</span><span class="content">&#20294;&#39000;&#36060;&#24179;&#23433;&#30340;&#19978;&#24093;&#65292;&#23601;&#26159;&#37027;&#24977;&#27704;&#32004;&#20043;&#34880;&#12289;&#20351;&#32676;&#32650;&#30340;&#22823;&#29287;&#20154;&#65293;&#25105;&#20027;&#32822;&#31308;&#24478;&#27515;&#35023;&#24489;&#27963;&#30340;&#19978;&#24093;&#65292; </span></span><span class="verse v21" data-usfm="HEB.13.21"><span class="label">21</span><span class="content">&#22312;&#21508;&#27171;&#21892;&#20107;&#19978;&#25104;&#20840;&#20320;&#20497;&#65292;&#21483;&#20320;&#20497;&#36981;&#34892;&#20182;&#30340;&#26088;&#24847;&#65307;&#21448;&#34249;&#33879;&#32822;&#31308;&#22522;&#30563;&#22312;&#20320;&#20497;&#24515;&#35023;&#34892;&#20182;&#25152;&#21916;&#24709;&#30340;&#20107;&#12290;&#39000;&#27054;&#32768;&#27512;&#32102;&#20182;&#65292;&#30452;&#21040;&#27704;&#27704;&#36960;&#36960;&#12290;&#38463;&#20497;&#65281;</span></span></div><div class="p"><span class="verse v21" data-usfm="HEB.13.21"><span class="content">  </span></span><span class="verse v22" data-usfm="HEB.13.22"><span class="label">22</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#25105;&#30053;&#30053;&#23531;&#20449;&#32102;&#20320;&#20497;&#65292;&#26395;&#20320;&#20497;&#32893;&#25105;&#21240;&#21193;&#30340;&#35441;&#12290; </span></span><span class="verse v23" data-usfm="HEB.13.23"><span class="label">23</span><span class="content">&#20320;&#20497;&#35442;&#30693;&#36947;&#65292;&#25105;&#20497;&#30340;&#20804;&#24351;</span><span class="pn"><span class="content">&#25552;&#25705;&#22826;</span></span><span class="content">&#24050;&#32147;&#37323;&#25918;&#20102;&#65307;&#20182;&#33509;&#24555;&#20358;&#65292;&#25105;&#24517;&#21516;&#20182;&#21435;&#35211;&#20320;&#20497;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="HEB.13.23"><span class="content">  </span></span><span class="verse v24" data-usfm="HEB.13.24"><span class="label">24</span><span class="content">&#35531;&#20320;&#20497;&#21839;&#24341;&#23566;&#20320;&#20497;&#30340;&#35576;&#20301;&#21644;&#30526;&#32854;&#24466;&#23433;&#12290;&#24478;</span><span class="pn"><span class="content">&#24847;&#22823;&#21033;</span></span><span class="content">&#20358;&#30340;&#20154;&#20063;&#21839;&#20320;&#20497;&#23433;&#12290; </span></span><span class="verse v25" data-usfm="HEB.13.25"><span class="label">25</span><span class="content">&#39000;&#24681;&#24800;</span><span class="add"><span class="content">&#24120;</span></span><span class="content">&#33287;&#20320;&#20497;&#30526;&#20154;&#21516;&#22312;&#12290;&#38463;&#20497;&#65281;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
