<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkHEB">
        <div class="chapter ch6" data-usfm="HEB.6">
            <div class="label">6</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HEB.6.1"><span class="label">1</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20497;&#25033;&#30070;&#38626;&#38283;&#22522;&#30563;&#36947;&#29702;&#30340;&#38283;&#31471;&#65292;&#31469;&#21147;&#36914;&#21040;&#23436;&#20840;&#30340;&#22320;&#27493;&#65292;&#19981;&#24517;&#20877;&#31435;&#26681;&#22522;&#65292;&#23601;&#22914;&#37027;&#25034;&#24724;&#27515;&#34892;&#12289;&#20449;&#38752;&#19978;&#24093;&#12289; </span></span><span class="verse v2" data-usfm="HEB.6.2"><span class="label">2</span><span class="content">&#21508;&#27171;&#27927;&#31150;&#12289;&#25353;&#25163;&#20043;&#31150;&#12289;&#27515;&#20154;&#24489;&#27963;&#65292;&#20197;&#21450;&#27704;&#36960;&#23529;&#21028;&#21508;&#31561;&#25945;&#35347;&#12290; </span></span><span class="verse v3" data-usfm="HEB.6.3"><span class="label">3</span><span class="content">&#19978;&#24093;&#33509;&#35377;&#25105;&#20497;&#65292;&#25105;&#20497;&#24517;&#22914;&#27492;&#34892;&#12290; </span></span><span class="verse v4" data-usfm="HEB.6.4"><span class="label">4</span><span class="content">&#35542;&#21040;&#37027;&#20123;&#24050;&#32147;&#33945;&#20102;&#20809;&#29031;&#12289;&#22039;&#36942;&#22825;&#24681;&#30340;&#28363;&#21619;&#12289;&#21448;&#26044;&#32854;&#38728;&#26377;&#20998;&#65292; </span></span><span class="verse v5" data-usfm="HEB.6.5"><span class="label">5</span><span class="content">&#20006;&#22039;&#36942;&#19978;&#24093;&#21892;&#36947;&#30340;&#28363;&#21619;&#12289;&#35258;&#24735;&#20358;&#19990;&#27402;&#33021;&#30340;&#20154;&#65292; </span></span><span class="verse v6" data-usfm="HEB.6.6"><span class="label">6</span><span class="content">&#33509;&#26159;&#38626;&#26820;</span><span class="add"><span class="content">&#36947;</span></span><span class="content">&#29702;&#65292;&#23601;&#19981;&#33021;&#21483;&#20182;&#20497;&#37325;&#26032;&#25034;&#24724;&#20102;&#12290;&#22240;&#28858;&#20182;&#20497;&#25226;&#19978;&#24093;&#30340;&#20818;&#23376;&#37325;&#37336;&#21313;&#23383;&#26550;&#65292;&#26126;&#26126;&#22320;&#32670;&#36785;&#20182;&#12290; </span></span><span class="verse v7" data-usfm="HEB.6.7"><span class="label">7</span><span class="content">&#23601;&#22914;&#19968;&#22602;&#30000;&#22320;&#65292;&#21507;&#36942;&#23650;&#27425;&#19979;&#30340;&#38632;&#27700;&#65292;&#29983;&#38263;&#33756;&#34092;&#65292;&#21512;&#20046;&#32789;&#31278;&#30340;&#20154;&#29992;&#65292;&#23601;&#24478;&#19978;&#24093;&#24471;&#31119;&#65307; </span></span><span class="verse v8" data-usfm="HEB.6.8"><span class="label">8</span><span class="content">&#33509;&#38263;&#33610;&#26840;&#21644;&#33978;&#34268;&#65292;&#24517;&#34987;&#24290;&#26820;&#65292;&#36817;&#26044;&#21650;&#35419;&#65292;&#32080;&#23616;&#23601;&#26159;&#28954;&#29138;&#12290; </span></span><span class="verse v9" data-usfm="HEB.6.9"><span class="label">9</span><span class="content">&#35242;&#24859;&#30340;&#24351;&#20804;&#20497;&#65292;&#25105;&#20497;&#38614;&#26159;&#36889;&#27171;&#35498;&#65292;&#21371;&#28145;&#20449;&#20320;&#20497;&#30340;&#34892;&#28858;&#24375;&#36942;&#36889;&#20123;&#65292;&#32780;&#19988;&#36817;&#20046;&#24471;&#25937;&#12290; </span></span><span class="verse v10" data-usfm="HEB.6.10"><span class="label">10</span><span class="content">&#22240;&#28858;&#19978;&#24093;&#20006;&#38750;&#19981;&#20844;&#32681;&#65292;&#31455;&#24536;&#35352;&#20320;&#20497;&#25152;&#20570;&#30340;&#24037;&#21644;&#20320;&#20497;&#28858;&#20182;&#21517;&#25152;&#39023;&#30340;&#24859;&#24515;&#65292;&#23601;&#26159;&#20808;&#21069;&#20282;&#20505;&#32854;&#24466;&#65292;&#22914;&#20170;&#36996;&#26159;&#20282;&#20505;&#12290; </span></span><span class="verse v11" data-usfm="HEB.6.11"><span class="label">11</span><span class="content">&#25105;&#20497;&#39000;&#20320;&#20497;&#21508;&#20154;&#37117;&#39023;&#20986;&#36889;&#27171;&#30340;&#27575;&#21220;&#65292;&#20351;&#20320;&#20497;&#26377;&#28415;&#36275;&#30340;&#25351;&#26395;&#65292;&#19968;&#30452;&#21040;&#24213;&#12290; </span></span><span class="verse v12" data-usfm="HEB.6.12"><span class="label">12</span><span class="content">&#20006;&#19988;&#19981;&#25032;&#24608;&#65292;&#32317;&#35201;&#25928;&#27861;&#37027;&#20123;&#24977;&#20449;&#24515;&#21644;&#24525;&#32784;&#25215;&#21463;&#25033;&#35377;&#30340;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#19978;&#24093;&#30906;&#20999;&#30340;&#25033;&#35377;</span></div><div class="p"><span class="verse v12" data-usfm="HEB.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="HEB.6.13"><span class="label">13</span><span class="content">&#30070;&#21021;&#19978;&#24093;&#25033;&#35377;</span><span class="pn"><span class="content">&#20126;&#20271;&#25289;&#32597;</span></span><span class="content">&#30340;&#26178;&#20505;&#65292;&#22240;&#28858;&#27794;&#26377;&#27604;&#33258;&#24049;&#26356;&#22823;&#21487;&#20197;&#25351;&#33879;&#36215;&#35475;&#30340;&#65292;&#23601;&#25351;&#33879;&#33258;&#24049;&#36215;&#35475;&#65292;&#35498;&#65306; </span></span><span class="verse v14" data-usfm="HEB.6.14"><span class="label">14</span><span class="content">&#12300;&#35542;&#31119;&#65292;&#25105;&#24517;&#36060;&#22823;&#31119;&#32102;&#20320;&#65307;&#35542;&#23376;&#23403;&#65292;&#25105;&#24517;&#21483;&#20320;&#30340;&#23376;&#23403;&#22810;&#36215;&#20358;&#12290;&#12301; </span></span><span class="verse v15" data-usfm="HEB.6.15"><span class="label">15</span><span class="content">&#36889;&#27171;&#65292;</span><span class="pn"><span class="content">&#20126;&#20271;&#25289;&#32597;</span></span><span class="content">&#26082;&#24646;&#20037;&#24525;&#32784;&#65292;&#23601;&#24471;&#20102;&#25152;&#25033;&#35377;&#30340;&#12290; </span></span><span class="verse v16" data-usfm="HEB.6.16"><span class="label">16</span><span class="content">&#20154;&#37117;&#26159;&#25351;&#33879;&#27604;&#33258;&#24049;&#22823;&#30340;&#36215;&#35475;&#65292;&#20006;&#19988;&#20197;&#36215;&#35475;&#28858;&#23526;&#25818;&#65292;&#20102;&#32080;&#21508;&#27171;&#30340;&#29229;&#35542;&#12290; </span></span><span class="verse v17" data-usfm="HEB.6.17"><span class="label">17</span><span class="content">&#29031;&#27171;&#65292;&#19978;&#24093;&#39000;&#24847;&#28858;&#37027;&#25215;&#21463;&#25033;&#35377;&#30340;&#20154;&#26684;&#22806;&#39023;&#26126;&#20182;&#30340;&#26088;&#24847;&#26159;&#19981;&#26356;&#25913;&#30340;&#65292;&#23601;&#36215;&#35475;&#28858;&#35657;&#12290; </span></span><span class="verse v18" data-usfm="HEB.6.18"><span class="label">18</span><span class="content">&#34249;&#36889;&#20841;&#20214;&#19981;&#26356;&#25913;&#30340;&#20107;&#65292;&#19978;&#24093;&#27770;&#19981;&#33021;&#35498;&#35594;&#65292;&#22909;&#21483;&#25105;&#20497;&#36889;&#36867;&#24448;&#36991;&#38627;&#25152;&#12289;&#25345;&#23450;&#25850;&#22312;&#25105;&#20497;&#21069;&#38957;&#25351;&#26395;&#30340;&#20154;&#21487;&#20197;&#22823;&#24471;&#21193;&#21237;&#12290; </span></span><span class="verse v19" data-usfm="HEB.6.19"><span class="label">19</span><span class="content">&#25105;&#20497;&#26377;&#36889;&#25351;&#26395;&#65292;&#22914;&#21516;&#38728;&#39746;&#30340;&#37672;&#65292;&#21448;&#22533;&#22266;&#21448;&#29282;&#38752;&#65292;&#19988;&#36890;&#20837;&#24148;&#20839;&#12290; </span></span><span class="verse v20" data-usfm="HEB.6.20"><span class="label">20</span><span class="content">&#20316;&#20808;&#37586;&#30340;&#32822;&#31308;&#65292;&#26082;&#29031;&#33879;</span><span class="pn"><span class="content">&#40613;&#22522;&#27927;&#24503;</span></span><span class="content">&#30340;&#31561;&#27425;&#25104;&#20102;&#27704;&#36960;&#30340;&#22823;&#31085;&#21496;&#65292;&#23601;&#28858;&#25105;&#20497;&#36914;&#20837;&#24148;&#20839;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
