<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkHEB">
        <div class="chapter ch9" data-usfm="HEB.9">
            <div class="label">9</div><div class="s"><span class="heading">&#22320;&#19978;&#21644;&#22825;&#19978;&#30340;&#32854;&#25152;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="HEB.9.1"><span class="label">1</span><span class="content">&#21407;&#20358;&#21069;&#32004;&#26377;&#31150;&#25308;&#30340;&#26781;&#20363;&#21644;&#23660;&#19990;&#30028;&#30340;&#32854;&#24149;&#12290; </span></span><span class="verse v2" data-usfm="HEB.9.2"><span class="label">2</span><span class="content">&#22240;&#28858;&#26377;&#38928;&#20633;&#30340;&#24115;&#24149;&#65292;&#38957;&#19968;&#23652;&#21483;&#20316;&#32854;&#25152;&#65292;&#35023;&#38754;&#26377;&#29128;&#33274;&#12289;&#26700;&#23376;&#65292;&#21644;&#38515;&#35373;&#39173;&#12290; </span></span><span class="verse v3" data-usfm="HEB.9.3"><span class="label">3</span><span class="content">&#31532;&#20108;&#24148;&#23376;&#24460;&#21448;&#26377;&#19968;&#23652;&#24115;&#24149;&#65292;&#21483;&#20316;&#33267;&#32854;&#25152;&#65292; </span></span><span class="verse v4" data-usfm="HEB.9.4"><span class="label">4</span><span class="content">&#26377;&#37329;&#39321;&#29200;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#29200;&#65306;&#25110;&#35695;&#22727;</span></span></span><span class="content">&#65292;&#26377;&#21253;&#37329;&#30340;&#32004;&#27331;&#65292;&#27331;&#35023;&#26377;&#30427;&#21966;&#21738;&#30340;&#37329;&#32592;&#21644;</span><span class="pn"><span class="content">&#20126;&#20523;</span></span><span class="content">&#30332;&#36942;&#33469;&#30340;&#26454;&#65292;&#20006;&#20841;&#22602;&#32004;&#29256;&#65307; </span></span><span class="verse v5" data-usfm="HEB.9.5"><span class="label">5</span><span class="content">&#27331;&#19978;&#38754;&#26377;&#27054;&#32768;&#22522;&#36335;&#20271;&#30340;&#24433;&#32617;&#33879;&#26045;&#24681;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26045;&#24681;&#65306;&#21407;&#25991;&#26159;&#34109;&#32618;</span></span></span><span class="content">&#24231;&#12290;&#36889;&#24190;&#20214;&#25105;&#29694;&#22312;&#19981;&#33021;&#19968;&#19968;&#32048;&#35498;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="HEB.9.5"><span class="content">  </span></span><span class="verse v6" data-usfm="HEB.9.6"><span class="label">6</span><span class="content">&#36889;&#20123;&#29289;&#20214;&#26082;&#22914;&#27492;&#38928;&#20633;&#40778;&#20102;&#65292;&#30526;&#31085;&#21496;&#23601;&#24120;&#36914;&#38957;&#19968;&#23652;&#24115;&#24149;&#65292;&#34892;&#25308;&#19978;&#24093;&#30340;&#31150;&#12290; </span></span><span class="verse v7" data-usfm="HEB.9.7"><span class="label">7</span><span class="content">&#33267;&#26044;&#31532;&#20108;&#23652;&#24115;&#24149;&#65292;&#24799;&#26377;&#22823;&#31085;&#21496;&#19968;&#24180;&#19968;&#27425;&#29544;&#33258;&#36914;&#21435;&#65292;&#27794;&#26377;&#19981;&#24118;&#33879;&#34880;&#28858;&#33258;&#24049;&#21644;&#30334;&#22995;&#30340;&#36942;&#37679;&#29563;&#19978;&#12290; </span></span><span class="verse v8" data-usfm="HEB.9.8"><span class="label">8</span><span class="content">&#32854;&#38728;&#29992;&#27492;&#25351;&#26126;&#65292;&#38957;&#19968;&#23652;&#24115;&#24149;&#20173;&#23384;&#30340;&#26178;&#20505;&#65292;&#36914;&#20837;&#33267;&#32854;&#25152;&#30340;&#36335;&#36996;&#26410;&#39023;&#26126;&#12290; </span></span><span class="verse v9" data-usfm="HEB.9.9"><span class="label">9</span><span class="content">&#37027;&#38957;&#19968;&#23652;&#24115;&#24149;&#20316;&#29694;&#20170;&#30340;&#19968;&#20491;&#34920;&#27171;&#65292;&#25152;&#29563;&#30340;&#31150;&#29289;&#21644;&#31085;&#29289;&#65292;&#23601;&#33879;&#33391;&#24515;&#35498;&#65292;&#37117;&#19981;&#33021;&#21483;&#31150;&#25308;&#30340;&#20154;&#24471;&#20197;&#23436;&#20840;&#12290; </span></span><span class="verse v10" data-usfm="HEB.9.10"><span class="label">10</span><span class="content">&#36889;&#20123;&#20107;&#65292;&#36899;&#37027;&#39154;&#39135;&#21644;&#35576;&#33324;&#27927;&#28655;&#30340;&#35215;&#30697;&#65292;&#37117;&#19981;&#36942;&#26159;&#23660;&#32905;&#39636;&#30340;&#26781;&#20363;&#65292;&#21629;&#23450;&#21040;&#25391;&#33288;&#30340;&#26178;&#20505;&#28858;&#27490;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="HEB.9.10"><span class="content">  </span></span><span class="verse v11" data-usfm="HEB.9.11"><span class="label">11</span><span class="content">&#20294;&#29694;&#22312;&#22522;&#30563;&#24050;&#32147;&#20358;&#21040;&#65292;&#20316;&#20102;&#23559;&#20358;&#32654;&#20107;&#30340;&#22823;&#31085;&#21496;&#65292;&#32147;&#36942;&#37027;&#26356;&#22823;&#26356;&#20840;&#20633;&#30340;&#24115;&#24149;&#65292;&#19981;&#26159;&#20154;&#25163;&#25152;&#36896;&#65292;&#20063;&#19981;&#26159;&#23660;&#20046;&#36889;&#19990;&#30028;&#30340;&#65307; </span></span><span class="verse v12" data-usfm="HEB.9.12"><span class="label">12</span><span class="content">&#20006;&#19988;&#19981;&#29992;&#23665;&#32650;&#21644;&#29275;&#29346;&#30340;&#34880;&#65292;&#20035;&#29992;&#33258;&#24049;&#30340;&#34880;&#65292;&#21482;&#19968;&#27425;&#36914;&#20837;&#32854;&#25152;&#65292;&#25104;&#20102;&#27704;&#36960;&#36118;&#32618;&#30340;&#20107;&#12290; </span></span><span class="verse v13" data-usfm="HEB.9.13"><span class="label">13</span><span class="content">&#33509;&#23665;&#32650;&#21644;&#20844;&#29275;&#30340;&#34880;&#65292;&#20006;&#27597;&#29275;&#29346;&#30340;&#28784;&#65292;&#28753;&#22312;&#19981;&#28500;&#30340;&#20154;&#36523;&#19978;&#65292;&#23578;&#19988;&#21483;&#20154;&#25104;&#32854;&#65292;&#36523;&#39636;&#28500;&#28136;&#65292; </span></span><span class="verse v14" data-usfm="HEB.9.14"><span class="label">14</span><span class="content">&#20309;&#27841;&#22522;&#30563;&#34249;&#33879;&#27704;&#36960;&#30340;&#38728;&#65292;&#23559;&#33258;&#24049;&#28961;&#29781;&#28961;&#30133;&#29563;&#32102;&#19978;&#24093;&#65292;&#20182;&#30340;&#34880;&#35912;&#19981;&#26356;&#33021;&#27927;&#28136;&#20320;&#20497;&#30340;&#24515;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#26159;&#33391;&#24515;</span></span></span><span class="content">&#65292;&#38500;&#21435;&#20320;&#20497;&#30340;&#27515;&#34892;&#65292;&#20351;&#20320;&#20497;&#20107;&#22857;&#37027;&#27704;&#29983;&#19978;&#24093;&#21966;&#65311;</span></span></div><div class="p"><span class="verse v14" data-usfm="HEB.9.14"><span class="content">  </span></span><span class="verse v15" data-usfm="HEB.9.15"><span class="label">15</span><span class="content">&#28858;&#27492;&#65292;&#20182;&#20316;&#20102;&#26032;&#32004;&#30340;&#20013;&#20445;&#65292;&#26082;&#28982;&#21463;&#27515;&#36118;&#20102;&#20154;&#22312;&#21069;&#32004;&#20043;&#26178;&#25152;&#29359;&#30340;&#32618;&#36942;&#65292;&#20415;&#21483;&#33945;&#21484;&#20043;&#20154;&#24471;&#33879;&#25152;&#25033;&#35377;&#27704;&#36960;&#30340;&#29986;&#26989;&#12290; </span></span><span class="verse v16" data-usfm="HEB.9.16"><span class="label">16</span><span class="content">&#20961;&#26377;&#36986;&#21629;&#24517;&#38920;&#31561;&#21040;&#30041;&#36986;&#21629;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36986;&#21629;&#65306;&#21407;&#25991;&#33287;&#32004;&#23383;&#21516;</span></span></span><span class="content">&#30340;&#20154;&#27515;&#20102;&#65307; </span></span><span class="verse v17" data-usfm="HEB.9.17"><span class="label">17</span><span class="content">&#22240;&#28858;&#20154;&#27515;&#20102;&#65292;&#36986;&#21629;&#25165;&#26377;&#25928;&#21147;&#65292;&#33509;&#30041;&#36986;&#21629;&#30340;&#23578;&#22312;&#65292;&#37027;&#36986;&#21629;&#36996;&#26377;&#29992;&#34389;&#21966;&#65311; </span></span><span class="verse v18" data-usfm="HEB.9.18"><span class="label">18</span><span class="content">&#25152;&#20197;&#65292;&#21069;&#32004;&#20063;&#19981;&#26159;&#19981;&#29992;&#34880;&#31435;&#30340;&#65307; </span></span><span class="verse v19" data-usfm="HEB.9.19"><span class="label">19</span><span class="content">&#22240;&#28858;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#30070;&#26085;&#29031;&#33879;&#24459;&#27861;&#23559;&#21508;&#27171;&#35489;&#21629;&#20659;&#32102;&#30526;&#30334;&#22995;&#65292;&#23601;&#25343;&#26417;&#32005;&#33394;&#32104;&#21644;&#29275;&#33181;&#33609;&#65292;&#25226;&#29275;&#29346;&#23665;&#32650;&#30340;&#34880;&#21644;&#27700;&#28753;&#22312;&#26360;&#19978;&#65292;&#21448;&#28753;&#22312;&#30526;&#30334;&#22995;&#36523;&#19978;&#65292;&#35498;&#65306; </span></span><span class="verse v20" data-usfm="HEB.9.20"><span class="label">20</span><span class="content">&#12300;&#36889;&#34880;&#23601;&#26159;&#19978;&#24093;&#33287;&#20320;&#20497;&#31435;&#32004;</span><span class="add"><span class="content">&#30340;&#24977;&#25818;</span></span><span class="content">&#12290;&#12301; </span></span><span class="verse v21" data-usfm="HEB.9.21"><span class="label">21</span><span class="content">&#20182;&#21448;&#29031;&#27171;&#25226;&#34880;&#28753;&#22312;&#24115;&#24149;&#21644;&#21508;&#27171;&#22120;&#30399;&#19978;&#12290; </span></span><span class="verse v22" data-usfm="HEB.9.22"><span class="label">22</span><span class="content">&#25353;&#33879;&#24459;&#27861;&#65292;&#20961;&#29289;&#24046;&#19981;&#22810;&#37117;&#26159;&#29992;&#34880;&#28500;&#28136;&#30340;&#65307;&#33509;&#19981;&#27969;&#34880;&#65292;&#32618;&#23601;&#19981;&#24471;&#36198;&#20813;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#30563;&#29563;&#24049;&#28858;&#31085;&#38500;&#25481;&#20102;&#32618;</span></div><div class="p"><span class="verse v22" data-usfm="HEB.9.22"><span class="content">  </span></span><span class="verse v23" data-usfm="HEB.9.23"><span class="label">23</span><span class="content">&#29031;&#33879;&#22825;&#19978;&#27171;&#24335;&#20570;&#30340;&#29289;&#20214;&#24517;&#38920;&#29992;&#36889;&#20123;&#31085;&#29289;&#21435;&#28500;&#28136;&#65307;&#20294;&#37027;&#22825;&#19978;&#30340;&#26412;&#29289;&#33258;&#28982;&#30070;&#29992;&#26356;&#32654;&#30340;&#31085;&#29289;&#21435;&#28500;&#28136;&#12290; </span></span><span class="verse v24" data-usfm="HEB.9.24"><span class="label">24</span><span class="content">&#22240;&#28858;&#22522;&#30563;&#20006;&#19981;&#26159;&#36914;&#20102;&#20154;&#25163;&#25152;&#36896;&#30340;&#32854;&#25152;&#65288;&#36889;&#19981;&#36942;&#26159;&#30495;&#32854;&#25152;&#30340;&#24433;&#20687;&#65289;&#65292;&#20035;&#26159;&#36914;&#20102;&#22825;&#22530;&#65292;&#22914;&#20170;&#28858;&#25105;&#20497;&#39023;&#22312;&#19978;&#24093;&#38754;&#21069;&#65307; </span></span><span class="verse v25" data-usfm="HEB.9.25"><span class="label">25</span><span class="content">&#20063;&#19981;&#26159;&#22810;&#27425;&#23559;&#33258;&#24049;&#29563;&#19978;&#65292;&#20687;&#37027;&#22823;&#31085;&#21496;&#27599;&#24180;&#24118;&#33879;&#29275;&#32650;&#30340;&#34880;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#29275;&#32650;&#30340;&#34880;&#65306;&#21407;&#25991;&#20316;&#19981;&#26159;&#33258;&#24049;&#30340;&#34880;</span></span></span><span class="content">&#36914;&#20837;&#32854;&#25152;&#65292; </span></span><span class="verse v26" data-usfm="HEB.9.26"><span class="label">26</span><span class="content">&#22914;&#26524;&#36889;&#27171;&#65292;&#20182;&#24478;&#21109;&#19990;&#20197;&#20358;&#65292;&#23601;&#24517;&#22810;&#27425;&#21463;&#33510;&#20102;&#12290;&#20294;&#22914;&#20170;&#22312;&#36889;&#26411;&#19990;&#39023;&#29694;&#19968;&#27425;&#65292;&#25226;&#33258;&#24049;&#29563;&#28858;&#31085;&#65292;&#22909;&#38500;&#25481;&#32618;&#12290; </span></span><span class="verse v27" data-usfm="HEB.9.27"><span class="label">27</span><span class="content">&#25353;&#33879;&#23450;&#21629;&#65292;&#20154;&#20154;&#37117;&#26377;&#19968;&#27515;&#65292;&#27515;&#24460;&#19988;&#26377;&#23529;&#21028;&#12290; </span></span><span class="verse v28" data-usfm="HEB.9.28"><span class="label">28</span><span class="content">&#20687;&#36889;&#27171;&#65292;&#22522;&#30563;&#26082;&#28982;&#19968;&#27425;&#34987;&#29563;&#65292;&#25812;&#30070;&#20102;&#22810;&#20154;&#30340;&#32618;&#65292;&#23559;&#20358;&#35201;&#21521;&#37027;&#31561;&#20505;&#20182;&#30340;&#20154;&#31532;&#20108;&#27425;&#39023;&#29694;&#65292;&#20006;&#33287;&#32618;&#28961;&#38364;&#65292;&#20035;&#26159;&#28858;&#25327;&#25937;&#20182;&#20497;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
