<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkJAS">
        <div class="chapter ch3" data-usfm="JAS.3">
            <div class="label">3</div><div class="s"><span class="heading">&#35542;&#33292;&#38957;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JAS.3.1"><span class="label">1</span><span class="content">&#25105;&#30340;&#24351;&#20804;&#20497;&#65292;&#19981;&#35201;&#22810;&#20154;&#20316;&#24107;&#20613;&#65292;&#22240;&#28858;&#26313;&#24471;&#25105;&#20497;&#35201;&#21463;&#26356;&#37325;&#30340;&#21028;&#26039;&#12290; </span></span><span class="verse v2" data-usfm="JAS.3.2"><span class="label">2</span><span class="content">&#21407;&#20358;&#25105;&#20497;&#22312;&#35377;&#22810;&#20107;&#19978;&#37117;&#26377;&#36942;&#22833;&#65307;&#33509;&#26377;&#20154;&#22312;&#35441;&#35486;&#19978;&#27794;&#26377;&#36942;&#22833;&#65292;&#20182;&#23601;&#26159;&#23436;&#20840;&#20154;&#65292;&#20063;&#33021;&#21202;&#20303;&#33258;&#24049;&#30340;&#20840;&#36523;&#12290; </span></span><span class="verse v3" data-usfm="JAS.3.3"><span class="label">3</span><span class="content">&#25105;&#20497;&#33509;&#25226;&#22204;&#29872;&#25918;&#22312;&#39340;&#22068;&#35023;&#65292;&#21483;&#29280;&#38918;&#26381;&#65292;&#23601;&#33021;&#35519;&#21205;&#29280;&#30340;&#20840;&#36523;&#12290; </span></span><span class="verse v4" data-usfm="JAS.3.4"><span class="label">4</span><span class="content">&#30475;&#21738;&#65292;&#33337;&#38587;&#38614;&#28982;&#29978;&#22823;&#65292;&#21448;&#34987;&#22823;&#39080;&#20652;&#36924;&#65292;&#21482;&#29992;&#23567;&#23567;&#30340;&#33333;&#65292;&#23601;&#38568;&#33879;&#25484;&#33333;&#30340;&#24847;&#24605;&#36681;&#21205;&#12290; </span></span><span class="verse v5" data-usfm="JAS.3.5"><span class="label">5</span><span class="content">&#36889;&#27171;&#65292;&#33292;&#38957;&#22312;&#30334;&#39636;&#35023;&#20063;&#26159;&#26368;&#23567;&#30340;&#65292;&#21371;&#33021;&#35498;&#22823;&#35441;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="JAS.3.5"><span class="content">&#30475;&#21738;&#65292;&#26368;&#23567;&#30340;&#28779;&#33021;&#40670;&#33879;&#26368;&#22823;&#30340;&#27193;&#26519;&#12290; </span></span><span class="verse v6" data-usfm="JAS.3.6"><span class="label">6</span><span class="content">&#33292;&#38957;&#23601;&#26159;&#28779;&#65292;&#22312;&#25105;&#20497;&#30334;&#39636;&#20013;&#65292;&#33292;&#38957;&#26159;&#20491;&#32618;&#24801;&#30340;&#19990;&#30028;&#65292;&#33021;&#27745;&#31330;&#20840;&#36523;&#65292;&#20063;&#33021;&#25226;&#29983;&#21629;&#30340;&#36650;&#23376;&#40670;&#36215;&#20358;&#65292;&#20006;&#19988;&#26159;&#24478;&#22320;&#29508;&#35023;&#40670;&#33879;&#30340;&#12290; </span></span><span class="verse v7" data-usfm="JAS.3.7"><span class="label">7</span><span class="content">&#21508;&#39006;&#30340;&#36208;&#29560;&#12289;&#39131;&#31165;&#12289;&#26118;&#34802;&#12289;&#27700;&#26063;&#65292;&#26412;&#20358;&#37117;&#21487;&#20197;&#21046;&#20239;&#65292;&#20063;&#24050;&#32147;&#34987;&#20154;&#21046;&#20239;&#20102;&#65307; </span></span><span class="verse v8" data-usfm="JAS.3.8"><span class="label">8</span><span class="content">&#24799;&#29544;&#33292;&#38957;&#27794;&#26377;&#20154;&#33021;&#21046;&#20239;&#65292;&#26159;&#19981;&#27490;&#24687;&#30340;&#24801;&#29289;&#65292;&#28415;&#20102;&#23475;&#27515;&#20154;&#30340;&#27602;&#27683;&#12290; </span></span><span class="verse v9" data-usfm="JAS.3.9"><span class="label">9</span><span class="content">&#25105;&#20497;&#29992;&#33292;&#38957;&#38924;&#35738;&#37027;&#28858;&#20027;&#12289;&#28858;&#29238;&#30340;&#65292;&#21448;&#29992;&#33292;&#38957;&#21650;&#35419;&#37027;&#29031;&#33879;&#19978;&#24093;&#24418;&#20687;&#34987;&#36896;&#30340;&#20154;&#12290; </span></span><span class="verse v10" data-usfm="JAS.3.10"><span class="label">10</span><span class="content">&#38924;&#35738;&#21644;&#21650;&#35419;&#24478;&#19968;&#20491;&#21475;&#35023;&#20986;&#20358;&#65281;&#25105;&#30340;&#24351;&#20804;&#20497;&#65292;&#36889;&#26159;&#19981;&#25033;&#30070;&#30340;&#65281; </span></span><span class="verse v11" data-usfm="JAS.3.11"><span class="label">11</span><span class="content">&#27849;&#28304;&#24478;&#19968;&#20491;&#30524;&#35023;&#33021;&#30332;&#20986;&#29980;&#33510;&#20841;&#27171;&#30340;&#27700;&#21966;&#65311; </span></span><span class="verse v12" data-usfm="JAS.3.12"><span class="label">12</span><span class="content">&#25105;&#30340;&#24351;&#20804;&#20497;&#65292;&#28961;&#33457;&#26524;&#27193;&#33021;&#29983;&#27204;&#27414;&#21966;&#65311;&#33889;&#33796;&#27193;&#33021;&#32080;&#28961;&#33457;&#26524;&#21966;&#65311;&#40569;&#27700;&#35023;&#20063;&#19981;&#33021;&#30332;&#20986;&#29980;&#27700;&#20358;&#12290;</span></span></div><div class="s"><span class="heading">&#35542;&#24478;&#19978;&#38957;&#20358;&#30340;&#26234;&#24935;</span></div><div class="p"><span class="verse v12" data-usfm="JAS.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JAS.3.13"><span class="label">13</span><span class="content">&#20320;&#20497;&#20013;&#38291;&#35504;&#26159;&#26377;&#26234;&#24935;&#26377;&#35211;&#35672;&#30340;&#21602;&#65311;&#20182;&#23601;&#30070;&#22312;&#26234;&#24935;&#30340;&#28331;&#26580;&#19978;&#39023;&#20986;&#20182;&#30340;&#21892;&#34892;&#20358;&#12290; </span></span><span class="verse v14" data-usfm="JAS.3.14"><span class="label">14</span><span class="content">&#20320;&#20497;&#24515;&#35023;&#33509;&#25079;&#33879;&#33510;&#27602;&#30340;&#23241;&#22930;&#21644;&#32027;&#29229;&#65292;&#23601;&#19981;&#21487;&#33258;&#35463;&#65292;&#20063;&#19981;&#21487;&#35498;&#35594;&#35441;&#25269;&#25803;&#30495;&#36947;&#12290; </span></span><span class="verse v15" data-usfm="JAS.3.15"><span class="label">15</span><span class="content">&#36889;&#27171;&#30340;&#26234;&#24935;&#19981;&#26159;&#24478;&#19978;&#38957;&#20358;&#30340;&#65292;&#20035;&#26159;&#23660;&#22320;&#30340;&#65292;&#23660;&#24773;&#24958;&#30340;&#65292;&#23660;&#39740;&#39764;&#30340;&#12290; </span></span><span class="verse v16" data-usfm="JAS.3.16"><span class="label">16</span><span class="content">&#22312;&#20309;&#34389;&#26377;&#23241;&#22930;&#12289;&#32027;&#29229;&#65292;&#23601;&#22312;&#20309;&#34389;&#26377;&#25854;&#20098;&#21644;&#21508;&#27171;&#30340;&#22750;&#20107;&#12290; </span></span><span class="verse v17" data-usfm="JAS.3.17"><span class="label">17</span><span class="content">&#24799;&#29544;&#24478;&#19978;&#38957;&#20358;&#30340;&#26234;&#24935;&#65292;&#20808;&#26159;&#28165;&#28500;&#65292;&#24460;&#26159;&#21644;&#24179;&#65292;&#28331;&#33391;&#26580;&#38918;&#65292;&#28415;&#26377;&#24976;&#25003;&#65292;&#22810;&#32080;&#21892;&#26524;&#65292;&#27794;&#26377;&#20559;&#35211;&#65292;&#27794;&#26377;&#20551;&#20882;&#12290; </span></span><span class="verse v18" data-usfm="JAS.3.18"><span class="label">18</span><span class="content">&#20006;&#19988;&#20351;&#20154;&#21644;&#24179;&#30340;&#65292;&#26159;&#29992;&#21644;&#24179;&#25152;&#26685;&#31278;&#30340;&#32681;&#26524;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
