<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkJAS">
        <div class="chapter ch4" data-usfm="JAS.4">
            <div class="label">4</div><div class="s"><span class="heading">&#19981;&#21487;&#33287;&#19990;&#20439;&#28858;&#21451;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JAS.4.1"><span class="label">1</span><span class="content">&#20320;&#20497;&#20013;&#38291;&#30340;&#29229;&#25136;&#39717;&#27590;&#26159;&#24478;&#21738;&#35023;&#20358;&#30340;&#21602;&#65311;&#19981;&#26159;&#24478;&#20320;&#20497;&#30334;&#39636;&#20013;&#25136;&#39717;&#20043;&#31169;&#24958;&#20358;&#30340;&#21966;&#65311; </span></span><span class="verse v2" data-usfm="JAS.4.2"><span class="label">2</span><span class="content">&#20320;&#20497;&#36010;&#25088;&#65292;&#36996;&#26159;&#24471;&#19981;&#33879;&#65307;&#20320;&#20497;&#27578;&#23475;&#23241;&#22930;&#65292;&#21448;&#39717;&#27590;&#29229;&#25136;&#65292;&#20063;&#19981;&#33021;&#24471;&#12290;&#20320;&#20497;&#24471;&#19981;&#33879;&#65292;&#26159;&#22240;&#28858;&#20320;&#20497;&#19981;&#27714;&#12290; </span></span><span class="verse v3" data-usfm="JAS.4.3"><span class="label">3</span><span class="content">&#20320;&#20497;&#27714;&#20063;&#24471;&#19981;&#33879;&#65292;&#26159;&#22240;&#28858;&#20320;&#20497;&#22916;&#27714;&#65292;&#35201;&#28010;&#36027;&#22312;&#20320;&#20497;&#30340;&#23476;&#27138;&#20013;&#12290; </span></span><span class="verse v4" data-usfm="JAS.4.4"><span class="label">4</span><span class="content">&#20320;&#20497;&#36889;&#20123;&#28139;&#20098;&#30340;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#26159;&#28139;&#23142;</span></span></span><span class="content">&#21738;&#65292;&#35912;&#19981;&#30693;&#33287;&#19990;&#20439;&#28858;&#21451;&#23601;&#26159;&#33287;&#19978;&#24093;&#28858;&#25973;&#21966;&#65311;&#25152;&#20197;&#20961;&#24819;&#35201;&#33287;&#19990;&#20439;&#28858;&#21451;&#30340;&#65292;&#23601;&#26159;&#33287;&#19978;&#24093;&#28858;&#25973;&#20102;&#12290; </span></span><span class="verse v5" data-usfm="JAS.4.5"><span class="label">5</span><span class="content">&#20320;&#20497;&#24819;&#32147;&#19978;&#25152;&#35498;&#26159;&#24466;&#28982;&#30340;&#21966;&#65311;&#19978;&#24093;&#25152;&#36060;&#12289;&#20303;&#22312;&#25105;&#20497;&#35023;&#38754;&#30340;&#38728;&#65292;&#26159;&#25088;&#24859;&#33267;&#26044;&#23241;&#22930;&#21966;&#65311; </span></span><span class="verse v6" data-usfm="JAS.4.6"><span class="label">6</span><span class="content">&#20294;&#20182;&#36060;&#26356;&#22810;&#30340;&#24681;&#20856;&#65292;&#25152;&#20197;&#32147;&#19978;&#35498;&#65306;</span></span></div><div class="q1"><span class="verse v6" data-usfm="JAS.4.6"><span class="content">&#19978;&#24093;&#38459;&#25803;&#39509;&#20658;&#30340;&#20154;&#65292;</span></span></div><div class="q1"><span class="verse v6" data-usfm="JAS.4.6"><span class="content">&#36060;&#24681;&#32102;&#35609;&#21329;&#30340;&#20154;&#12290;</span></span></div><div class="m"><span class="verse v6" data-usfm="JAS.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JAS.4.7"><span class="label">7</span><span class="content">&#25925;&#27492;&#65292;&#20320;&#20497;&#35201;&#38918;&#26381;&#19978;&#24093;&#12290;&#21209;&#35201;&#25269;&#25803;&#39764;&#39740;&#65292;&#39764;&#39740;&#23601;&#24517;&#38626;&#38283;&#20320;&#20497;&#36867;&#36305;&#20102;&#12290; </span></span><span class="verse v8" data-usfm="JAS.4.8"><span class="label">8</span><span class="content">&#20320;&#20497;&#35242;&#36817;&#19978;&#24093;&#65292;&#19978;&#24093;&#23601;&#24517;&#35242;&#36817;&#20320;&#20497;&#12290;&#26377;&#32618;&#30340;&#20154;&#21738;&#65292;&#35201;&#28500;&#28136;&#20320;&#20497;&#30340;&#25163;&#65281;&#24515;&#25079;&#20108;&#24847;&#30340;&#20154;&#21738;&#65292;&#35201;&#28165;&#28500;&#20320;&#20497;&#30340;&#24515;&#65281; </span></span><span class="verse v9" data-usfm="JAS.4.9"><span class="label">9</span><span class="content">&#20320;&#20497;&#35201;&#24833;&#33510;&#12289;&#24754;&#21696;&#12289;&#21741;&#27875;&#65292;&#23559;&#21916;&#31505;&#35722;&#20316;&#24754;&#21696;&#65292;&#27489;&#27138;&#35722;&#20316;&#24833;&#24758;&#12290; </span></span><span class="verse v10" data-usfm="JAS.4.10"><span class="label">10</span><span class="content">&#21209;&#35201;&#22312;&#20027;&#38754;&#21069;&#33258;&#21329;&#65292;&#20027;&#23601;&#24517;&#21483;&#20320;&#20497;&#21319;&#39640;&#12290;</span></span></div><div class="s"><span class="heading">&#19981;&#21487;&#35542;&#26039;&#24351;&#20804;</span></div><div class="p"><span class="verse v10" data-usfm="JAS.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JAS.4.11"><span class="label">11</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#19981;&#21487;&#24444;&#27492;&#25209;&#35413;&#12290;&#20154;&#33509;&#25209;&#35413;&#24351;&#20804;&#65292;&#35542;&#26039;&#24351;&#20804;&#65292;&#23601;&#26159;&#25209;&#35413;&#24459;&#27861;&#65292;&#35542;&#26039;&#24459;&#27861;&#12290;&#20320;&#33509;&#35542;&#26039;&#24459;&#27861;&#65292;&#23601;&#19981;&#26159;&#36981;&#34892;&#24459;&#27861;&#65292;&#20035;&#26159;&#21028;&#26039;&#20154;&#30340;&#12290; </span></span><span class="verse v12" data-usfm="JAS.4.12"><span class="label">12</span><span class="content">&#35373;&#31435;&#24459;&#27861;&#21644;&#21028;&#26039;&#20154;&#30340;&#65292;&#21482;&#26377;&#19968;&#20301;&#65292;&#23601;&#26159;&#37027;&#33021;&#25937;&#20154;&#20063;&#33021;&#28357;&#20154;&#30340;&#12290;&#20320;&#26159;&#35504;&#65292;&#31455;&#25954;&#35542;&#26039;&#21029;&#20154;&#21602;&#65311;</span></span></div><div class="s"><span class="heading">&#35686;&#25106;&#33258;&#35463;</span></div><div class="p"><span class="verse v12" data-usfm="JAS.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JAS.4.13"><span class="label">13</span><span class="content">&#21968;&#65281;&#20320;&#20497;&#26377;&#35441;&#35498;&#65306;&#12300;&#20170;&#22825;&#26126;&#22825;&#25105;&#20497;&#35201;&#24448;&#26576;&#22478;&#35023;&#21435;&#65292;&#22312;&#37027;&#35023;&#20303;&#19968;&#24180;&#65292;&#20570;&#36023;&#36067;&#24471;&#21033;&#12290;&#12301; </span></span><span class="verse v14" data-usfm="JAS.4.14"><span class="label">14</span><span class="content">&#20854;&#23526;&#26126;&#22825;&#22914;&#20309;&#65292;&#20320;&#20497;&#36996;&#19981;&#30693;&#36947;&#12290;&#20320;&#20497;&#30340;&#29983;&#21629;&#26159;&#29978;&#40636;&#21602;&#65311;&#20320;&#20497;&#21407;&#20358;&#26159;&#19968;&#29255;&#38642;&#38695;&#65292;&#20986;&#29694;&#23569;&#26178;&#23601;&#19981;&#35211;&#20102;&#12290; </span></span><span class="verse v15" data-usfm="JAS.4.15"><span class="label">15</span><span class="content">&#20320;&#20497;&#21482;&#30070;&#35498;&#65306;&#12300;&#20027;&#33509;&#39000;&#24847;&#65292;&#25105;&#20497;&#23601;&#21487;&#20197;&#27963;&#33879;&#65292;&#20063;&#21487;&#20197;&#20570;&#36889;&#20107;&#65292;&#25110;&#20570;&#37027;&#20107;&#12290;&#12301; </span></span><span class="verse v16" data-usfm="JAS.4.16"><span class="label">16</span><span class="content">&#29694;&#20170;&#20320;&#20497;&#31455;&#20197;&#24373;&#29378;&#35463;&#21475;&#65307;&#20961;&#36889;&#27171;&#35463;&#21475;&#37117;&#26159;&#24801;&#30340;&#12290; </span></span><span class="verse v17" data-usfm="JAS.4.17"><span class="label">17</span><span class="content">&#20154;&#33509;&#30693;&#36947;&#34892;&#21892;&#65292;&#21371;&#19981;&#21435;&#34892;&#65292;&#36889;&#23601;&#26159;&#20182;&#30340;&#32618;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
