<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkJAS">
        <div class="chapter ch5" data-usfm="JAS.5">
            <div class="label">5</div><div class="s"><span class="heading">&#35686;&#21578;&#23500;&#36275;&#30340;&#20154;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JAS.5.1"><span class="label">1</span><span class="content">&#21968;&#65281;&#20320;&#20497;&#36889;&#20123;&#23500;&#36275;&#20154;&#21738;&#65292;&#25033;&#30070;&#21741;&#27875;&#12289;&#34399;&#21687;&#65292;&#22240;&#28858;&#23559;&#26377;&#33510;&#38627;&#33256;&#21040;&#20320;&#20497;&#36523;&#19978;&#12290; </span></span><span class="verse v2" data-usfm="JAS.5.2"><span class="label">2</span><span class="content">&#20320;&#20497;&#30340;&#36001;&#29289;&#22750;&#20102;&#65292;&#34915;&#26381;&#20063;&#34987;&#34802;&#23376;&#21676;&#20102;&#12290; </span></span><span class="verse v3" data-usfm="JAS.5.3"><span class="label">3</span><span class="content">&#20320;&#20497;&#30340;&#37329;&#37504;&#37117;&#38263;&#20102;&#37561;&#65307;&#37027;&#37561;&#35201;&#35657;&#26126;&#20320;&#20497;&#30340;&#19981;&#26159;&#65292;&#21448;&#35201;&#21507;&#20320;&#20497;&#30340;&#32905;&#65292;&#22914;&#21516;&#28779;&#29138;&#12290;&#20320;&#20497;&#22312;&#36889;&#26411;&#19990;&#21482;&#30693;&#31309;&#25890;&#37666;&#36001;&#12290; </span></span><span class="verse v4" data-usfm="JAS.5.4"><span class="label">4</span><span class="content">&#24037;&#20154;&#32102;&#20320;&#20497;&#25910;&#21106;&#33674;&#31292;&#65292;&#20320;&#20497;&#34407;&#27424;&#20182;&#20497;&#30340;&#24037;&#37666;&#65292;&#36889;&#24037;&#37666;&#26377;&#32882;&#38899;&#21628;&#21483;&#65292;&#20006;&#19988;&#37027;&#25910;&#21106;&#20043;&#20154;&#30340;&#20900;&#32882;&#24050;&#32147;&#20837;&#20102;&#33836;&#36557;&#20043;&#20027;&#30340;&#32819;&#20102;&#12290; </span></span><span class="verse v5" data-usfm="JAS.5.5"><span class="label">5</span><span class="content">&#20320;&#20497;&#22312;&#19990;&#19978;&#20139;&#32654;&#31119;&#65292;&#22909;&#23476;&#27138;&#65292;&#30070;&#23472;&#27578;&#30340;&#26085;&#23376;&#31455;&#23308;&#39178;&#20320;&#20497;&#30340;&#24515;&#12290; </span></span><span class="verse v6" data-usfm="JAS.5.6"><span class="label">6</span><span class="content">&#20320;&#20497;&#23450;&#20102;&#32681;&#20154;&#30340;&#32618;&#65292;&#25226;&#20182;&#27578;&#23475;&#65292;&#20182;&#20063;&#19981;&#25269;&#25803;&#20320;&#20497;&#12290;</span></span></div><div class="s"><span class="heading">&#24525;&#32784;&#21644;&#31153;&#21578;</span></div><div class="p"><span class="verse v6" data-usfm="JAS.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JAS.5.7"><span class="label">7</span><span class="content">&#24351;&#20804;&#20497;&#21738;&#65292;&#20320;&#20497;&#35201;&#24525;&#32784;&#65292;&#30452;&#21040;&#20027;&#20358;&#12290;&#30475;&#21738;&#65292;&#36786;&#22827;&#24525;&#32784;&#31561;&#20505;&#22320;&#35023;&#23542;&#36020;&#30340;&#20986;&#29986;&#65292;&#30452;&#21040;&#24471;&#20102;&#31179;&#38632;&#26149;&#38632;&#12290; </span></span><span class="verse v8" data-usfm="JAS.5.8"><span class="label">8</span><span class="content">&#20320;&#20497;&#20063;&#30070;&#24525;&#32784;&#65292;&#22533;&#22266;&#20320;&#20497;&#30340;&#24515;&#65292;&#22240;&#28858;&#20027;&#20358;&#30340;&#26085;&#23376;&#36817;&#20102;&#12290; </span></span><span class="verse v9" data-usfm="JAS.5.9"><span class="label">9</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#19981;&#35201;&#24444;&#27492;&#22475;&#24616;&#65292;&#20813;&#24471;&#21463;&#23529;&#21028;&#12290;&#30475;&#21738;&#65292;&#23529;&#21028;&#30340;</span><span class="add"><span class="content">&#20027;</span></span><span class="content">&#31449;&#22312;&#38272;&#21069;&#20102;&#12290; </span></span><span class="verse v10" data-usfm="JAS.5.10"><span class="label">10</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#35201;&#25226;&#37027;&#20808;&#21069;&#22857;&#20027;&#21517;&#35498;&#35441;&#30340;&#30526;&#20808;&#30693;&#30070;&#20316;&#33021;&#21463;&#33510;&#33021;&#24525;&#32784;&#30340;&#27036;&#27171;&#12290; </span></span><span class="verse v11" data-usfm="JAS.5.11"><span class="label">11</span><span class="content">&#37027;&#20808;&#21069;&#24525;&#32784;&#30340;&#20154;&#65292;&#25105;&#20497;&#31281;&#20182;&#20497;&#26159;&#26377;&#31119;&#30340;&#12290;&#20320;&#20497;&#32893;&#35211;&#36942;</span><span class="pn"><span class="content">&#32004;&#20271;</span></span><span class="content">&#30340;&#24525;&#32784;&#65292;&#20063;&#30693;&#36947;&#20027;</span><span class="add"><span class="content">&#32102;&#20182;</span></span><span class="content">&#30340;&#32080;&#23616;&#65292;&#26126;&#39023;&#20027;&#26159;&#28415;&#24515;&#24976;&#25003;&#65292;&#22823;&#26377;&#24904;&#24754;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="JAS.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JAS.5.12"><span class="label">12</span><span class="content">&#25105;&#30340;&#24351;&#20804;&#20497;&#65292;&#26368;&#35201;&#32202;&#30340;&#26159;&#19981;&#21487;&#36215;&#35475;&#65307;&#19981;&#21487;&#25351;&#33879;&#22825;&#36215;&#35475;&#65292;&#20063;&#19981;&#21487;&#25351;&#33879;&#22320;&#36215;&#35475;&#65292;&#28961;&#35542;&#20309;&#35475;&#37117;&#19981;&#21487;&#36215;&#12290;&#20320;&#20497;&#35498;&#35441;&#65292;&#26159;&#65292;&#23601;&#35498;&#26159;&#65307;&#19981;&#26159;&#65292;&#23601;&#35498;&#19981;&#26159;&#65292;&#20813;&#24471;&#20320;&#20497;&#33853;&#22312;&#23529;&#21028;&#20043;&#19979;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="JAS.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JAS.5.13"><span class="label">13</span><span class="content">&#20320;&#20497;&#20013;&#38291;&#26377;&#21463;&#33510;&#30340;&#21602;&#65292;&#20182;&#23601;&#35442;&#31153;&#21578;&#65307;&#26377;&#21916;&#27138;&#30340;&#21602;&#65292;&#20182;&#23601;&#35442;&#27468;&#38924;&#12290; </span></span><span class="verse v14" data-usfm="JAS.5.14"><span class="label">14</span><span class="content">&#20320;&#20497;&#20013;&#38291;&#26377;&#30149;&#20102;&#30340;&#21602;&#65292;&#20182;&#23601;&#35442;&#35531;&#25945;&#26371;&#30340;&#38263;&#32769;&#20358;&#65307;&#20182;&#20497;&#21487;&#20197;&#22857;&#20027;&#30340;&#21517;&#29992;&#27833;&#25273;&#20182;&#65292;&#28858;&#20182;&#31153;&#21578;&#12290; </span></span><span class="verse v15" data-usfm="JAS.5.15"><span class="label">15</span><span class="content">&#20986;&#26044;&#20449;&#24515;&#30340;&#31048;&#31153;&#35201;&#25937;&#37027;&#30149;&#20154;&#65292;&#20027;&#24517;&#21483;&#20182;&#36215;&#20358;&#65307;&#20182;&#33509;&#29359;&#20102;&#32618;&#65292;&#20063;&#24517;&#33945;&#36198;&#20813;&#12290; </span></span><span class="verse v16" data-usfm="JAS.5.16"><span class="label">16</span><span class="content">&#25152;&#20197;&#20320;&#20497;&#35201;&#24444;&#27492;&#35469;&#32618;&#65292;&#20114;&#30456;&#20195;&#27714;&#65292;&#20351;&#20320;&#20497;&#21487;&#20197;&#24471;&#37291;&#27835;&#12290;&#32681;&#20154;&#31048;&#31153;&#25152;&#30332;&#30340;&#21147;&#37327;&#26159;&#22823;&#26377;&#21151;&#25928;&#30340;&#12290; </span></span><span class="verse v17" data-usfm="JAS.5.17"><span class="label">17</span><span class="pn"><span class="content">&#20197;&#21033;&#20126;</span></span><span class="content">&#33287;&#25105;&#20497;&#26159;&#19968;&#27171;&#24615;&#24773;&#30340;&#20154;&#65292;&#20182;&#25031;&#20999;&#31153;&#21578;&#65292;&#27714;&#19981;&#35201;&#19979;&#38632;&#65292;&#38632;&#23601;&#19977;&#24180;&#38646;&#20845;&#20491;&#26376;&#19981;&#19979;&#22312;&#22320;&#19978;&#12290; </span></span><span class="verse v18" data-usfm="JAS.5.18"><span class="label">18</span><span class="content">&#20182;&#21448;&#31153;&#21578;&#65292;&#22825;&#23601;&#38477;&#19979;&#38632;&#20358;&#65292;&#22320;&#20063;&#29983;&#20986;&#22303;&#29986;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="JAS.5.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JAS.5.19"><span class="label">19</span><span class="content">&#25105;&#30340;&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#20013;&#38291;&#33509;&#26377;&#22833;&#36855;&#30495;&#36947;&#30340;&#65292;&#26377;&#20154;&#20351;&#20182;&#22238;&#36681;&#65292; </span></span><span class="verse v20" data-usfm="JAS.5.20"><span class="label">20</span><span class="content">&#36889;&#20154;&#35442;&#30693;&#36947;&#65306;&#21483;&#19968;&#20491;&#32618;&#20154;&#24478;&#36855;&#36335;&#19978;&#36681;&#22238;&#20415;&#26159;&#25937;&#19968;&#20491;&#38728;&#39746;&#19981;&#27515;&#65292;&#20006;&#19988;&#36974;&#33995;&#35377;&#22810;&#30340;&#32618;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
