<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkJOS">
        <div class="chapter ch23" data-usfm="JOS.23">
            <div class="label">23</div><div class="s"><span class="heading">&#32004;&#26360;&#20126;&#30340;&#36986;&#35328;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.23.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#20351;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#20154;&#23433;&#38748;&#65292;&#19981;&#33287;&#22235;&#22285;&#30340;&#19968;&#20999;&#20167;&#25973;&#29229;&#25136;&#65292;&#24050;&#32147;&#22810;&#26085;&#12290;</span><span class="pn"><span class="content">&#32004;&#26360;&#20126;</span></span><span class="content">&#24180;&#32000;&#32769;&#36993;&#65292; </span></span><span class="verse v2" data-usfm="JOS.23.2"><span class="label">2</span><span class="content">&#23601;&#25226;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#30526;&#20154;&#30340;&#38263;&#32769;&#12289;&#26063;&#38263;&#12289;&#23529;&#21028;&#23448;&#65292;&#20006;&#23448;&#38263;&#37117;&#21484;&#20102;&#20358;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#12300;&#25105;&#24180;&#32000;&#24050;&#32147;&#32769;&#36993;&#12290; </span></span><span class="verse v3" data-usfm="JOS.23.3"><span class="label">3</span><span class="content">&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#22240;&#20320;&#20497;&#30340;&#32227;&#25925;&#21521;&#37027;&#20123;&#22283;&#25152;&#34892;&#30340;&#19968;&#20999;&#20107;&#65292;&#20320;&#20497;&#35242;&#30524;&#30475;&#35211;&#20102;&#65292;&#22240;&#37027;&#28858;&#20320;&#20497;&#29229;&#25136;&#30340;&#26159;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#12290; </span></span><span class="verse v4" data-usfm="JOS.23.4"><span class="label">4</span><span class="content">&#25105;&#25152;&#21098;&#38500;&#21644;&#25152;&#21097;&#19979;&#30340;&#21508;&#22283;&#65292;&#24478;</span><span class="pn"><span class="content">&#32004;&#26086;&#27827;</span></span><span class="content">&#36215;&#21040;&#26085;&#33853;&#20043;&#34389;&#30340;&#22823;&#28023;&#65292;&#25105;&#24050;&#32147;&#25288;&#39726;&#20998;&#32102;&#20320;&#20497;&#21508;&#25903;&#27966;&#28858;&#26989;&#12290; </span></span><span class="verse v5" data-usfm="JOS.23.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#24517;&#23559;&#20182;&#20497;&#24478;&#20320;&#20497;&#38754;&#21069;&#36245;&#20986;&#21435;&#65292;&#20351;&#20182;&#20497;&#38626;&#38283;&#20320;&#20497;&#65292;&#20320;&#20497;&#23601;&#24517;&#24471;&#20182;&#20497;&#30340;&#22320;&#28858;&#26989;&#65292;&#27491;&#22914;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#25152;&#25033;&#35377;&#30340;&#12290; </span></span><span class="verse v6" data-usfm="JOS.23.6"><span class="label">6</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20497;&#35201;&#22823;&#22823;&#22767;&#33213;&#65292;&#35641;&#23432;&#36981;&#34892;&#23531;&#22312;</span><span class="pn"><span class="content">&#25705;&#35199;</span></span><span class="content">&#24459;&#27861;&#26360;&#19978;&#30340;&#19968;&#20999;&#35441;&#65292;&#19981;&#21487;&#20559;&#38626;&#24038;&#21491;&#12290; </span></span><span class="verse v7" data-usfm="JOS.23.7"><span class="label">7</span><span class="content">&#19981;&#21487;&#33287;&#20320;&#20497;&#20013;&#38291;&#25152;&#21097;&#19979;&#30340;&#36889;&#20123;&#22283;&#27665;&#25881;&#38620;&#12290;&#20182;&#20497;&#30340;&#31070;&#65292;&#20320;&#20497;&#19981;&#21487;&#25552;&#20182;&#30340;&#21517;&#65292;&#19981;&#21487;&#25351;&#33879;&#20182;&#36215;&#35475;&#65292;&#20063;&#19981;&#21487;&#20107;&#22857;&#12289;&#21481;&#25308;&#65307; </span></span><span class="verse v8" data-usfm="JOS.23.8"><span class="label">8</span><span class="content">&#21482;&#35201;&#29031;&#33879;&#20320;&#20497;&#21040;&#20170;&#26085;&#25152;&#34892;&#30340;&#65292;&#23560;&#38752;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#12290; </span></span><span class="verse v9" data-usfm="JOS.23.9"><span class="label">9</span><span class="content">&#22240;&#28858;&#32822;&#21644;&#33775;&#24050;&#32147;&#25226;&#21448;&#22823;&#21448;&#24375;&#30340;&#22283;&#27665;&#24478;&#20320;&#20497;&#38754;&#21069;&#36245;&#20986;&#65307;&#30452;&#21040;&#20170;&#26085;&#65292;&#27794;&#26377;&#19968;&#20154;&#22312;&#20320;&#20497;&#38754;&#21069;&#31449;&#31435;&#24471;&#20303;&#12290; </span></span><span class="verse v10" data-usfm="JOS.23.10"><span class="label">10</span><span class="content">&#20320;&#20497;&#19968;&#20154;&#24517;&#36861;&#36245;&#21315;&#20154;&#65292;&#22240;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#29031;&#20182;&#25152;&#25033;&#35377;&#30340;&#65292;&#28858;&#20320;&#20497;&#29229;&#25136;&#12290; </span></span><span class="verse v11" data-usfm="JOS.23.11"><span class="label">11</span><span class="content">&#20320;&#20497;&#35201;&#20998;&#22806;&#35641;&#24910;&#65292;&#24859;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#12290; </span></span><span class="verse v12" data-usfm="JOS.23.12"><span class="label">12</span><span class="content">&#20320;&#20497;&#33509;&#31245;&#24494;&#36681;&#21435;&#65292;&#33287;&#20320;&#20497;&#20013;&#38291;&#25152;&#21097;&#19979;&#30340;&#36889;&#20123;&#22283;&#27665;&#32879;&#32097;&#65292;&#24444;&#27492;&#32080;&#35242;&#65292;&#20114;&#30456;&#24448;&#20358;&#65292; </span></span><span class="verse v13" data-usfm="JOS.23.13"><span class="label">13</span><span class="content">&#20320;&#20497;&#35201;&#30906;&#23526;&#30693;&#36947;&#65292;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#30340;&#19978;&#24093;&#24517;&#19981;&#20877;&#23559;&#20182;&#20497;&#24478;&#20320;&#20497;&#30524;&#21069;&#36245;&#20986;&#65307;&#20182;&#20497;&#21371;&#35201;&#25104;&#28858;&#20320;&#20497;&#30340;&#32178;&#32645;&#12289;&#27231;&#27323;&#12289;&#32907;&#19978;&#30340;&#38829;&#12289;&#30524;&#20013;&#30340;&#21050;&#65292;&#30452;&#21040;&#20320;&#20497;&#22312;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#19978;&#24093;&#25152;&#36060;&#30340;&#36889;&#32654;&#22320;&#19978;&#28357;&#20129;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="JOS.23.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOS.23.14"><span class="label">14</span><span class="content">&#12300;&#25105;&#29694;&#22312;&#35201;&#36208;&#19990;&#20154;&#24517;&#36208;&#30340;&#36335;&#12290;&#20320;&#20497;&#26159;&#19968;&#24515;&#19968;&#24847;&#22320;&#30693;&#36947;&#65292;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#19978;&#24093;&#25152;&#25033;&#35377;&#36060;&#31119;&#33287;&#20320;&#20497;&#30340;&#35441;&#27794;&#26377;&#19968;&#21477;&#33853;&#31354;&#65292;&#37117;&#25033;&#39511;&#22312;&#20320;&#20497;&#36523;&#19978;&#20102;&#12290; </span></span><span class="verse v15" data-usfm="JOS.23.15"><span class="label">15</span><span class="content">&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#19978;&#24093;&#25152;&#25033;&#35377;&#30340;&#19968;&#20999;&#31119;&#27683;&#24590;&#27171;&#33256;&#21040;&#20320;&#20497;&#36523;&#19978;&#65292;&#32822;&#21644;&#33775;&#20063;&#24517;&#29031;&#27171;&#20351;&#21508;&#27171;&#31117;&#24739;&#33256;&#21040;&#20320;&#20497;&#36523;&#19978;&#65292;&#30452;&#21040;&#25226;&#20320;&#20497;&#24478;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#19978;&#24093;&#25152;&#36060;&#30340;&#36889;&#32654;&#22320;&#19978;&#38500;&#28357;&#12290; </span></span><span class="verse v16" data-usfm="JOS.23.16"><span class="label">16</span><span class="content">&#20320;&#20497;&#33509;&#36949;&#32972;&#32822;&#21644;&#33775;&#65293;&#20320;&#20497;&#19978;&#24093;&#21545;&#21648;&#20320;&#20497;&#25152;&#23432;&#30340;&#32004;&#65292;&#21435;&#20107;&#22857;&#21029;&#31070;&#65292;&#21481;&#25308;&#20182;&#65292;&#32822;&#21644;&#33775;&#30340;&#24594;&#27683;&#24517;&#21521;&#20320;&#20497;&#30332;&#20316;&#65292;&#20351;&#20320;&#20497;&#22312;&#20182;&#25152;&#36060;&#30340;&#32654;&#22320;&#19978;&#36895;&#36895;&#28357;&#20129;&#12290;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
