<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bk1PE">
        <div class="chapter ch4" data-usfm="1PE.4">
            <div class="label">4</div><div class="s"><span class="heading">&#19978;&#24093;&#24681;&#36060;&#30340;&#22909;&#31649;&#23478;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1PE.4.1"><span class="label">1</span><span class="content">&#22522;&#30563;&#26082;&#22312;&#32905;&#36523;&#21463;&#33510;&#65292;&#20320;&#20497;&#20063;&#30070;&#23559;&#36889;&#27171;&#30340;&#24515;&#24535;&#20316;&#28858;&#20853;&#22120;&#65292;&#22240;&#28858;&#22312;&#32905;&#36523;&#21463;&#36942;&#33510;&#30340;&#65292;&#23601;&#24050;&#32147;&#33287;&#32618;&#26039;&#32085;&#20102;&#12290; </span></span><span class="verse v2" data-usfm="1PE.4.2"><span class="label">2</span><span class="content">&#20320;&#20497;&#23384;&#36889;&#27171;&#30340;&#24515;&#65292;&#24478;&#20170;&#20197;&#24460;&#23601;&#21487;&#20197;&#19981;&#24478;&#20154;&#30340;&#24773;&#24958;&#65292;&#21482;&#24478;&#19978;&#24093;&#30340;&#26088;&#24847;&#22312;&#19990;&#24230;&#39192;&#19979;&#30340;&#20809;&#38512;&#12290; </span></span><span class="verse v3" data-usfm="1PE.4.3"><span class="label">3</span><span class="content">&#22240;&#28858;&#24448;&#26085;&#38568;&#24478;&#22806;&#37030;&#20154;&#30340;&#24515;&#24847;&#34892;&#37034;&#28139;&#12289;&#24801;&#24958;&#12289;&#37257;&#37202;&#12289;&#33618;&#23476;&#12289;&#32676;&#39154;&#65292;&#20006;&#21487;&#24801;&#25308;&#20598;&#20687;&#30340;&#20107;&#65292;&#26178;&#20505;&#24050;&#32147;&#22816;&#20102;&#12290; </span></span><span class="verse v4" data-usfm="1PE.4.4"><span class="label">4</span><span class="content">&#20182;&#20497;&#22312;&#36889;&#20123;&#20107;&#19978;&#65292;&#35211;&#20320;&#20497;&#19981;&#33287;&#20182;&#20497;&#21516;&#22868;&#37027;&#25918;&#34153;&#28961;&#24230;&#30340;&#36335;&#65292;&#23601;&#20197;&#28858;&#24618;&#65292;&#27584;&#35607;&#20320;&#20497;&#12290; </span></span><span class="verse v5" data-usfm="1PE.4.5"><span class="label">5</span><span class="content">&#20182;&#20497;&#24517;&#22312;&#37027;&#23559;&#35201;&#23529;&#21028;&#27963;&#20154;&#27515;&#20154;&#30340;&#20027;&#38754;&#21069;&#20132;&#24115;&#12290; </span></span><span class="verse v6" data-usfm="1PE.4.6"><span class="label">6</span><span class="content">&#28858;&#27492;&#65292;&#23601;&#26159;&#27515;&#20154;&#20063;&#26366;&#26377;&#31119;&#38899;&#20659;&#32102;&#20182;&#20497;&#65292;&#35201;&#21483;&#20182;&#20497;&#30340;&#32905;&#39636;&#25353;&#33879;&#20154;&#21463;&#23529;&#21028;&#65292;&#20182;&#20497;&#30340;&#38728;&#24615;&#21371;&#38752;&#19978;&#24093;&#27963;&#33879;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="1PE.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1PE.4.7"><span class="label">7</span><span class="content">&#33836;&#29289;&#30340;&#32080;&#23616;&#36817;&#20102;&#12290;&#25152;&#20197;&#65292;&#20320;&#20497;&#35201;&#35641;&#24910;&#33258;&#23432;&#65292;&#35686;&#37266;&#31153;&#21578;&#12290; </span></span><span class="verse v8" data-usfm="1PE.4.8"><span class="label">8</span><span class="content">&#26368;&#35201;&#32202;&#30340;&#26159;&#24444;&#27492;&#20999;&#23526;&#30456;&#24859;&#65292;&#22240;&#28858;&#24859;&#33021;&#36974;&#25513;&#35377;&#22810;&#30340;&#32618;&#12290; </span></span><span class="verse v9" data-usfm="1PE.4.9"><span class="label">9</span><span class="content">&#20320;&#20497;&#35201;&#20114;&#30456;&#27454;&#24453;&#65292;&#19981;&#30332;&#24616;&#35328;&#12290; </span></span><span class="verse v10" data-usfm="1PE.4.10"><span class="label">10</span><span class="content">&#21508;&#20154;&#35201;&#29031;&#25152;&#24471;&#30340;&#24681;&#36060;&#24444;&#27492;&#26381;&#20107;&#65292;&#20316;&#19978;&#24093;&#30334;&#33324;&#24681;&#36060;&#30340;&#22909;&#31649;&#23478;&#12290; </span></span><span class="verse v11" data-usfm="1PE.4.11"><span class="label">11</span><span class="content">&#33509;&#26377;&#35611;&#36947;&#30340;&#65292;&#35201;&#25353;&#33879;&#19978;&#24093;&#30340;&#32854;&#35328;&#35611;&#65307;&#33509;&#26377;&#26381;&#20107;</span><span class="add"><span class="content">&#20154;</span></span><span class="content">&#30340;&#65292;&#35201;&#25353;&#33879;&#19978;&#24093;&#25152;&#36060;&#30340;&#21147;&#37327;&#26381;&#20107;&#65292;&#21483;&#19978;&#24093;&#22312;&#20961;&#20107;&#19978;&#22240;&#32822;&#31308;&#22522;&#30563;&#24471;&#27054;&#32768;&#12290;</span><span class="add"><span class="content">&#21407;&#20358;</span></span><span class="content">&#27054;&#32768;&#12289;&#27402;&#33021;&#37117;&#26159;&#20182;&#30340;&#65292;&#30452;&#21040;&#27704;&#27704;&#36960;&#36960;&#12290;&#38463;&#20497;&#65281;</span></span></div><div class="s"><span class="heading">&#28858;&#20316;&#22522;&#30563;&#24466;&#21463;&#33510;</span></div><div class="p"><span class="verse v11" data-usfm="1PE.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1PE.4.12"><span class="label">12</span><span class="content">&#35242;&#24859;&#30340;</span><span class="add"><span class="content">&#24351;&#20804;</span></span><span class="content">&#21834;&#65292;&#26377;&#28779;&#29001;&#30340;&#35430;&#39511;&#33256;&#21040;&#20320;&#20497;&#65292;&#19981;&#35201;&#20197;&#28858;&#22855;&#24618;&#65288;&#20284;&#20046;&#26159;&#36973;&#36935;&#38750;&#24120;&#30340;&#20107;&#65289;&#65292; </span></span><span class="verse v13" data-usfm="1PE.4.13"><span class="label">13</span><span class="content">&#20498;&#35201;&#27489;&#21916;&#65307;&#22240;&#28858;&#20320;&#20497;&#26159;&#33287;&#22522;&#30563;&#19968;&#21516;&#21463;&#33510;&#65292;&#20351;&#20320;&#20497;&#22312;&#20182;&#27054;&#32768;&#39023;&#29694;&#30340;&#26178;&#20505;&#65292;&#20063;&#21487;&#20197;&#27489;&#21916;&#24555;&#27138;&#12290; </span></span><span class="verse v14" data-usfm="1PE.4.14"><span class="label">14</span><span class="content">&#20320;&#20497;&#33509;&#28858;&#22522;&#30563;&#30340;&#21517;&#21463;&#36785;&#32629;&#65292;&#20415;&#26159;&#26377;&#31119;&#30340;&#65307;&#22240;&#28858;&#19978;&#24093;&#27054;&#32768;&#30340;&#38728;&#24120;&#20303;&#22312;&#20320;&#20497;&#36523;&#19978;&#12290; </span></span><span class="verse v15" data-usfm="1PE.4.15"><span class="label">15</span><span class="content">&#20320;&#20497;&#20013;&#38291;&#21371;&#19981;&#21487;&#26377;&#20154;&#22240;&#28858;&#27578;&#20154;&#12289;&#20599;&#31434;&#12289;&#20316;&#24801;&#12289;&#22909;&#31649;&#38290;&#20107;&#32780;&#21463;&#33510;&#12290; </span></span><span class="verse v16" data-usfm="1PE.4.16"><span class="label">16</span><span class="content">&#33509;&#28858;&#20316;&#22522;&#30563;&#24466;&#21463;&#33510;&#65292;&#21371;&#19981;&#35201;&#32670;&#24677;&#65292;&#20498;&#35201;&#22240;&#36889;&#21517;&#27512;&#27054;&#32768;&#32102;&#19978;&#24093;&#12290; </span></span><span class="verse v17" data-usfm="1PE.4.17"><span class="label">17</span><span class="content">&#22240;&#28858;&#26178;&#20505;&#21040;&#20102;&#65292;&#23529;&#21028;&#35201;&#24478;&#19978;&#24093;&#30340;&#23478;&#36215;&#39318;&#12290;&#33509;&#26159;&#20808;&#24478;&#25105;&#20497;&#36215;&#39318;&#65292;&#37027;&#19981;&#20449;&#24478;&#19978;&#24093;&#31119;&#38899;&#30340;&#20154;&#23559;&#26377;&#20309;&#31561;&#30340;&#32080;&#23616;&#21602;&#65311; </span></span><span class="verse v18" data-usfm="1PE.4.18"><span class="label">18</span><span class="content">&#33509;&#26159;&#32681;&#20154;&#20677;&#20677;&#24471;&#25937;&#65292;&#37027;&#19981;&#34388;&#25964;&#21644;&#29359;&#32618;&#30340;&#20154;&#23559;&#26377;&#20309;&#22320;&#21487;&#31449;&#21602;&#65311; </span></span><span class="verse v19" data-usfm="1PE.4.19"><span class="label">19</span><span class="content">&#25152;&#20197;&#65292;&#37027;&#29031;&#19978;&#24093;&#26088;&#24847;&#21463;&#33510;&#30340;&#20154;&#35201;&#19968;&#24515;&#28858;&#21892;&#65292;&#23559;&#33258;&#24049;&#38728;&#39746;&#20132;&#33287;&#37027;&#20449;&#23526;&#30340;&#36896;&#21270;&#20043;&#20027;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
