<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bk2PE">
        <div class="chapter ch3" data-usfm="2PE.3">
            <div class="label">3</div><div class="s"><span class="heading">&#20027;&#20877;&#20358;&#30340;&#25033;&#35377;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2PE.3.1"><span class="label">1</span><span class="content">&#35242;&#24859;&#30340;</span><span class="add"><span class="content">&#24351;&#20804;</span></span><span class="content">&#21834;&#65292;&#25105;&#29694;&#22312;&#23531;&#32102;&#20320;&#20497;&#30340;&#26159;&#31532;&#20108;&#23553;&#20449;&#12290;&#36889;&#20841;&#23553;&#37117;&#26159;&#25552;&#37266;&#20320;&#20497;&#65292;&#28608;&#30332;&#20320;&#20497;&#35488;&#23526;&#30340;&#24515;&#65292; </span></span><span class="verse v2" data-usfm="2PE.3.2"><span class="label">2</span><span class="content">&#21483;&#20320;&#20497;&#35352;&#24565;&#32854;&#20808;&#30693;&#38928;&#20808;&#25152;&#35498;&#30340;&#35441;&#21644;&#20027;&#25937;&#20027;&#30340;&#21629;&#20196;&#65292;&#23601;&#26159;&#20351;&#24466;&#25152;&#20659;&#32102;&#20320;&#20497;&#30340;&#12290; </span></span><span class="verse v3" data-usfm="2PE.3.3"><span class="label">3</span><span class="content">&#31532;&#19968;&#35201;&#32202;&#30340;&#65292;&#35442;&#30693;&#36947;&#22312;&#26411;&#19990;&#24517;&#26377;&#22909;&#35663;&#35482;&#30340;&#20154;&#38568;&#24478;&#33258;&#24049;&#30340;&#31169;&#24958;&#20986;&#20358;&#35663;&#35482;&#35498;&#65306; </span></span><span class="verse v4" data-usfm="2PE.3.4"><span class="label">4</span><span class="content">&#12300;&#20027;&#35201;&#38477;&#33256;&#30340;&#25033;&#35377;&#22312;&#21738;&#35023;&#21602;&#65311;&#22240;&#28858;&#24478;&#21015;&#31062;&#30561;&#20102;&#20197;&#20358;&#65292;&#33836;&#29289;&#33287;&#36215;&#21021;&#21109;&#36896;&#30340;&#26178;&#20505;&#20173;&#26159;&#19968;&#27171;&#12290;&#12301; </span></span><span class="verse v5" data-usfm="2PE.3.5"><span class="label">5</span><span class="content">&#20182;&#20497;&#25925;&#24847;&#24536;&#35352;&#65292;&#24478;&#22826;&#21476;&#65292;&#24977;&#19978;&#24093;&#30340;&#21629;&#26377;&#20102;&#22825;&#65292;&#20006;&#24478;&#27700;&#32780;&#20986;&#12289;&#34249;&#27700;&#32780;&#25104;&#30340;&#22320;&#12290; </span></span><span class="verse v6" data-usfm="2PE.3.6"><span class="label">6</span><span class="content">&#25925;&#27492;&#65292;&#30070;&#26178;&#30340;&#19990;&#30028;&#34987;&#27700;&#28153;&#27794;&#23601;&#28040;&#28357;&#20102;&#12290; </span></span><span class="verse v7" data-usfm="2PE.3.7"><span class="label">7</span><span class="content">&#20294;&#29694;&#22312;&#30340;&#22825;&#22320;&#36996;&#26159;&#24977;&#33879;&#37027;&#21629;&#23384;&#30041;&#65292;&#30452;&#30041;&#21040;&#19981;&#25964;&#34388;&#20043;&#20154;&#21463;&#23529;&#21028;&#36973;&#27785;&#28138;&#30340;&#26085;&#23376;&#65292;&#29992;&#28779;&#28954;&#29138;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="2PE.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2PE.3.8"><span class="label">8</span><span class="content">&#35242;&#24859;&#30340;</span><span class="add"><span class="content">&#24351;&#20804;</span></span><span class="content">&#21834;&#65292;&#26377;&#19968;&#20214;&#20107;&#20320;&#20497;&#19981;&#21487;&#24536;&#35352;&#65292;&#23601;&#26159;&#20027;&#30475;&#19968;&#26085;&#22914;&#21315;&#24180;&#65292;&#21315;&#24180;&#22914;&#19968;&#26085;&#12290; </span></span><span class="verse v9" data-usfm="2PE.3.9"><span class="label">9</span><span class="content">&#20027;&#25152;&#25033;&#35377;&#30340;</span><span class="add"><span class="content">&#23578;&#26410;&#25104;&#23601;</span></span><span class="content">&#65292;&#26377;&#20154;&#20197;&#28858;&#20182;&#26159;&#32829;&#24310;&#65292;&#20854;&#23526;&#19981;&#26159;&#32829;&#24310;&#65292;&#20035;&#26159;&#23532;&#23481;&#20320;&#20497;&#65292;&#19981;&#39000;&#26377;&#19968;&#20154;&#27785;&#28138;&#65292;&#20035;&#39000;&#20154;&#20154;&#37117;&#24724;&#25913;&#12290; </span></span><span class="verse v10" data-usfm="2PE.3.10"><span class="label">10</span><span class="content">&#20294;&#20027;&#30340;&#26085;&#23376;&#35201;&#20687;&#36042;&#20358;&#21040;&#19968;&#27171;&#12290;&#37027;&#26085;&#65292;&#22825;&#24517;&#22823;&#26377;&#38911;&#32882;&#24290;&#21435;&#65292;&#26377;&#24418;&#36074;&#30340;&#37117;&#35201;&#34987;&#28872;&#28779;&#37559;&#21270;&#65292;&#22320;&#21644;&#20854;&#19978;&#30340;&#29289;&#37117;&#35201;&#29138;&#30433;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="2PE.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2PE.3.11"><span class="label">11</span><span class="content">&#36889;&#19968;&#20999;&#26082;&#28982;&#37117;&#35201;&#22914;&#27492;&#37559;&#21270;&#65292;&#20320;&#20497;&#28858;&#20154;&#35442;&#30070;&#24590;&#27171;&#32854;&#28500;&#65292;&#24590;&#27171;&#25964;&#34388;&#65292; </span></span><span class="verse v12" data-usfm="2PE.3.12"><span class="label">12</span><span class="content">&#20999;&#20999;&#20208;&#26395;&#19978;&#24093;&#30340;&#26085;&#23376;&#20358;&#21040;&#12290;&#22312;&#37027;&#26085;&#65292;&#22825;&#34987;&#28779;&#29138;&#23601;&#37559;&#21270;&#20102;&#65292;&#26377;&#24418;&#36074;&#30340;&#37117;&#35201;&#34987;&#28872;&#28779;&#37780;&#21270;&#12290; </span></span><span class="verse v13" data-usfm="2PE.3.13"><span class="label">13</span><span class="content">&#20294;&#25105;&#20497;&#29031;&#20182;&#30340;&#25033;&#35377;&#65292;&#30460;&#26395;&#26032;&#22825;&#26032;&#22320;&#65292;&#26377;&#32681;&#23621;&#22312;&#20854;&#20013;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="2PE.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2PE.3.14"><span class="label">14</span><span class="content">&#35242;&#24859;&#30340;</span><span class="add"><span class="content">&#24351;&#20804;</span></span><span class="content">&#21834;&#65292;&#20320;&#20497;&#26082;&#30460;&#26395;&#36889;&#20123;&#20107;&#65292;&#23601;&#30070;&#27575;&#21220;&#65292;&#20351;&#33258;&#24049;&#27794;&#26377;&#29623;&#27745;&#65292;&#28961;&#21487;&#25351;&#25688;&#65292;&#23433;&#28982;&#35211;&#20027;&#65307; </span></span><span class="verse v15" data-usfm="2PE.3.15"><span class="label">15</span><span class="content">&#20006;&#19988;&#35201;&#20197;&#25105;&#20027;&#38263;&#20037;&#24525;&#32784;&#28858;&#24471;&#25937;&#30340;&#22240;&#30001;&#65292;&#23601;&#22914;&#25105;&#20497;&#25152;&#35242;&#24859;&#30340;&#20804;&#24351;</span><span class="pn"><span class="content">&#20445;&#32645;</span></span><span class="content">&#65292;&#29031;&#33879;&#25152;&#36060;&#32102;&#20182;&#30340;&#26234;&#24935;&#23531;&#20102;&#20449;&#32102;&#20320;&#20497;&#12290; </span></span><span class="verse v16" data-usfm="2PE.3.16"><span class="label">16</span><span class="content">&#20182;&#19968;&#20999;&#30340;&#20449;&#19978;&#20063;&#37117;&#26159;&#35611;&#35542;&#36889;&#20107;&#12290;&#20449;&#20013;&#26377;&#20123;&#38627;&#26126;&#30333;&#30340;&#65292;&#37027;&#28961;&#23416;&#21839;&#12289;&#19981;&#22533;&#22266;&#30340;&#20154;&#24375;&#35299;&#65292;&#22914;&#24375;&#35299;&#21029;&#30340;&#32147;&#26360;&#19968;&#27171;&#65292;&#23601;&#33258;&#21462;&#27785;&#28138;&#12290; </span></span><span class="verse v17" data-usfm="2PE.3.17"><span class="label">17</span><span class="content">&#35242;&#24859;&#30340;</span><span class="add"><span class="content">&#24351;&#20804;</span></span><span class="content">&#21834;&#65292;&#20320;&#20497;&#26082;&#28982;&#38928;&#20808;&#30693;&#36947;&#36889;&#20107;&#65292;&#23601;&#30070;&#38450;&#20633;&#65292;&#24656;&#24597;&#34987;&#24801;&#20154;&#30340;&#37679;&#35628;&#35480;&#24785;&#65292;&#23601;&#24478;&#33258;&#24049;&#22533;&#22266;&#30340;&#22320;&#27493;&#19978;&#22684;&#33853;&#12290; </span></span><span class="verse v18" data-usfm="2PE.3.18"><span class="label">18</span><span class="content">&#20320;&#20497;&#21371;&#35201;&#22312;&#25105;&#20497;&#20027;&#65293;&#25937;&#20027;&#32822;&#31308;&#22522;&#30563;&#30340;&#24681;&#20856;&#21644;&#30693;&#35672;&#19978;&#26377;&#38263;&#36914;&#12290;&#39000;&#27054;&#32768;&#27512;&#32102;&#20182;&#65292;&#24478;&#20170;&#30452;&#21040;&#27704;&#36960;&#12290;&#38463;&#20497;&#65281;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
