<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkREV">
        <div class="chapter ch13" data-usfm="REV.13">
            <div class="label">13</div><div class="s"><span class="heading">&#20841;&#20491;&#29560;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.13.1"><span class="label">1</span><span class="content">&#25105;&#21448;&#30475;&#35211;&#19968;&#20491;&#29560;&#24478;&#28023;&#20013;&#19978;&#20358;&#65292;&#26377;&#21313;&#35282;&#19971;&#38957;&#65292;&#22312;&#21313;&#35282;&#19978;&#25140;&#33879;&#21313;&#20491;&#20896;&#20885;&#65292;&#19971;&#38957;&#19978;&#26377;&#35131;&#28678;&#30340;&#21517;&#34399;&#12290; </span></span><span class="verse v2" data-usfm="REV.13.2"><span class="label">2</span><span class="content">&#25105;&#25152;&#30475;&#35211;&#30340;&#29560;&#65292;&#24418;&#29376;&#20687;&#35961;&#65292;&#33139;&#20687;&#29066;&#30340;&#33139;&#65292;&#21475;&#20687;&#29509;&#23376;&#30340;&#21475;&#12290;&#37027;&#40845;&#23559;&#33258;&#24049;&#30340;&#33021;&#21147;&#12289;&#24231;&#20301;&#65292;&#21644;&#22823;&#27402;&#26564;&#37117;&#32102;&#20102;&#29280;&#12290; </span></span><span class="verse v3" data-usfm="REV.13.3"><span class="label">3</span><span class="content">&#25105;&#30475;&#35211;&#29560;&#30340;&#19971;&#38957;&#20013;&#65292;&#26377;&#19968;&#20491;&#20284;&#20046;&#21463;&#20102;&#27515;&#20663;&#65292;&#37027;&#27515;&#20663;&#21371;&#37291;&#22909;&#20102;&#12290;&#20840;&#22320;&#30340;&#20154;&#37117;&#24076;&#22855;&#36319;&#24478;&#37027;&#29560;&#65292; </span></span><span class="verse v4" data-usfm="REV.13.4"><span class="label">4</span><span class="content">&#21448;&#25308;&#37027;&#40845;&#65293;&#22240;&#28858;&#29280;&#23559;&#33258;&#24049;&#30340;&#27402;&#26564;&#32102;&#20102;&#29560;&#65292;&#20063;&#25308;&#29560;&#65292;&#35498;&#65306;&#12300;&#35504;&#33021;&#27604;&#36889;&#29560;&#65292;&#35504;&#33021;&#33287;&#29280;&#20132;&#25136;&#21602;&#65311;&#12301;</span></span></div><div class="p"><span class="verse v4" data-usfm="REV.13.4"><span class="content">  </span></span><span class="verse v5" data-usfm="REV.13.5"><span class="label">5</span><span class="content">&#21448;&#36060;&#32102;&#29280;&#35498;&#35463;&#22823;&#35131;&#28678;&#35441;&#30340;&#21475;&#65292;&#21448;&#26377;&#27402;&#26564;&#36060;&#32102;&#29280;&#65292;&#21487;&#20197;&#20219;&#24847;&#32780;&#34892;&#22235;&#21313;&#20108;&#20491;&#26376;&#12290; </span></span><span class="verse v6" data-usfm="REV.13.6"><span class="label">6</span><span class="content">&#29560;&#23601;&#38283;&#21475;&#21521;&#19978;&#24093;&#35498;&#35131;&#28678;&#30340;&#35441;&#65292;&#35131;&#28678;&#19978;&#24093;&#30340;&#21517;&#20006;&#20182;&#30340;&#24115;&#24149;&#65292;&#20197;&#21450;&#37027;&#20123;&#20303;&#22312;&#22825;&#19978;&#30340;&#12290; </span></span><span class="verse v7" data-usfm="REV.13.7"><span class="label">7</span><span class="content">&#21448;&#20219;&#24977;&#29280;&#33287;&#32854;&#24466;&#29229;&#25136;&#65292;&#20006;&#19988;&#24471;&#21213;&#65307;&#20063;&#25226;&#27402;&#26564;&#36060;&#32102;&#29280;&#65292;&#21046;&#20239;&#21508;&#26063;&#12289;&#21508;&#27665;&#12289;&#21508;&#26041;&#12289;&#21508;&#22283;&#12290; </span></span><span class="verse v8" data-usfm="REV.13.8"><span class="label">8</span><span class="content">&#20961;&#20303;&#22312;&#22320;&#19978;&#12289;&#21517;&#23383;&#24478;&#21109;&#19990;&#20197;&#20358;&#27794;&#26377;&#35352;&#22312;&#34987;&#27578;&#20043;&#32660;&#32650;&#29983;&#21629;&#20874;&#19978;&#30340;&#20154;&#65292;&#37117;&#35201;&#25308;&#29280;&#12290;</span></span></div><div class="q1"><span class="verse v8" data-usfm="REV.13.8"><span class="content">  </span></span><span class="verse v9" data-usfm="REV.13.9"><span class="label">9</span><span class="content">&#20961;&#26377;&#32819;&#30340;&#65292;&#23601;&#25033;&#30070;&#32893;&#65281;</span></span></div><div class="q1"><span class="verse v9" data-usfm="REV.13.9"><span class="content">  </span></span><span class="verse v10" data-usfm="REV.13.10"><span class="label">10</span><span class="content">&#25796;&#25504;&#20154;&#30340;&#65292;&#24517;&#34987;&#25796;&#25504;&#65307;</span></span></div><div class="q1"><span class="verse v10" data-usfm="REV.13.10"><span class="content">&#29992;&#20992;&#27578;&#20154;&#30340;&#65292;&#24517;&#34987;&#20992;&#27578;&#12290;</span></span></div><div class="q1"><span class="verse v10" data-usfm="REV.13.10"><span class="content">&#32854;&#24466;&#30340;&#24525;&#32784;&#21644;&#20449;&#24515;&#23601;&#26159;&#22312;&#27492;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="REV.13.10"><span class="content">  </span></span><span class="verse v11" data-usfm="REV.13.11"><span class="label">11</span><span class="content">&#25105;&#21448;&#30475;&#35211;&#21478;&#26377;&#19968;&#20491;&#29560;&#24478;&#22320;&#20013;&#19978;&#20358;&#65292;&#26377;&#20841;&#35282;&#22914;&#21516;&#32650;&#32660;&#65292;&#35498;&#35441;&#22909;&#20687;&#40845;&#12290; </span></span><span class="verse v12" data-usfm="REV.13.12"><span class="label">12</span><span class="content">&#29280;&#22312;&#38957;&#19968;&#20491;&#29560;&#38754;&#21069;&#65292;&#26045;&#34892;&#38957;&#19968;&#20491;&#29560;&#25152;&#26377;&#30340;&#27402;&#26564;&#65292;&#20006;&#19988;&#21483;&#22320;&#21644;&#20303;&#22312;&#22320;&#19978;&#30340;&#20154;&#25308;&#37027;&#27515;&#20663;&#37291;&#22909;&#30340;&#38957;&#19968;&#20491;&#29560;&#12290; </span></span><span class="verse v13" data-usfm="REV.13.13"><span class="label">13</span><span class="content">&#21448;&#34892;&#22823;&#22855;&#20107;&#65292;&#29978;&#33267;&#22312;&#20154;&#38754;&#21069;&#65292;&#21483;&#28779;&#24478;&#22825;&#38477;&#22312;&#22320;&#19978;&#12290; </span></span><span class="verse v14" data-usfm="REV.13.14"><span class="label">14</span><span class="content">&#29280;&#22240;&#36060;&#32102;&#29280;&#27402;&#26564;&#22312;&#29560;&#38754;&#21069;&#33021;&#34892;&#22855;&#20107;&#65292;&#23601;&#36855;&#24785;&#20303;&#22312;&#22320;&#19978;&#30340;&#20154;&#65292;&#35498;&#65306;&#12300;&#35201;&#32102;&#37027;&#21463;&#20992;&#20663;&#36996;&#27963;&#33879;&#30340;&#29560;&#20316;&#20491;&#20687;&#12290;&#12301; </span></span><span class="verse v15" data-usfm="REV.13.15"><span class="label">15</span><span class="content">&#21448;&#26377;&#27402;&#26564;&#36060;&#32102;&#29280;&#65292;&#21483;&#29560;&#20687;&#26377;&#29983;&#27683;&#65292;&#20006;&#19988;&#33021;&#35498;&#35441;&#65292;&#21448;&#21483;&#25152;&#26377;&#19981;&#25308;&#29560;&#20687;&#30340;&#20154;&#37117;&#34987;&#27578;&#23475;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="REV.13.15"><span class="content">  </span></span><span class="verse v16" data-usfm="REV.13.16"><span class="label">16</span><span class="content">&#29280;&#21448;&#21483;&#30526;&#20154;&#65292;&#28961;&#35542;&#22823;&#23567;&#12289;&#36007;&#23500;&#12289;&#33258;&#20027;&#30340;&#12289;&#28858;&#22900;&#30340;&#65292;&#37117;&#22312;&#21491;&#25163;&#19978;&#25110;&#26159;&#22312;&#38989;&#19978;&#21463;&#19968;&#20491;&#21360;&#35352;&#12290; </span></span><span class="verse v17" data-usfm="REV.13.17"><span class="label">17</span><span class="content">&#38500;&#20102;&#37027;&#21463;&#21360;&#35352;&#12289;&#26377;&#20102;&#29560;&#21517;&#25110;&#26377;&#29560;&#21517;&#25976;&#30446;&#30340;&#65292;&#37117;&#19981;&#24471;&#20570;&#36023;&#36067;&#12290; </span></span><span class="verse v18" data-usfm="REV.13.18"><span class="label">18</span><span class="content">&#22312;&#36889;&#35023;&#26377;&#26234;&#24935;&#65306;&#20961;&#26377;&#32880;&#26126;&#30340;&#65292;&#21487;&#20197;&#31639;&#35336;&#29560;&#30340;&#25976;&#30446;&#65307;&#22240;&#28858;&#36889;&#26159;&#20154;&#30340;&#25976;&#30446;&#65292;&#23427;&#30340;&#25976;&#30446;&#26159;&#20845;&#30334;&#20845;&#21313;&#20845;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
