<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkREV">
        <div class="chapter ch12" data-usfm="REV.12">
            <div class="label">12</div><div class="s"><span class="heading">&#23142;&#20154;&#21644;&#40845;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.12.1"><span class="label">1</span><span class="content">&#22825;&#19978;&#29694;&#20986;&#22823;&#30064;&#35937;&#20358;&#65306;&#26377;&#19968;&#20491;&#23142;&#20154;&#36523;&#25259;&#26085;&#38957;&#65292;&#33139;&#36367;&#26376;&#20142;&#65292;&#38957;&#25140;&#21313;&#20108;&#26143;&#30340;&#20896;&#20885;&#12290; </span></span><span class="verse v2" data-usfm="REV.12.2"><span class="label">2</span><span class="content">&#22905;&#25079;&#20102;&#23381;&#65292;&#22312;&#29983;&#29986;&#30340;&#33393;&#38627;&#20013;&#30140;&#30171;&#21628;&#21483;&#12290; </span></span><span class="verse v3" data-usfm="REV.12.3"><span class="label">3</span><span class="content">&#22825;&#19978;&#21448;&#29694;&#20986;&#30064;&#35937;&#20358;&#65306;&#26377;&#19968;&#26781;&#22823;&#32005;&#40845;&#65292;&#19971;&#38957;&#21313;&#35282;&#65307;&#19971;&#38957;&#19978;&#25140;&#33879;&#19971;&#20491;&#20896;&#20885;&#12290; </span></span><span class="verse v4" data-usfm="REV.12.4"><span class="label">4</span><span class="content">&#29280;&#30340;&#23614;&#24052;&#25302;&#25289;&#33879;&#22825;&#19978;&#26143;&#36784;&#30340;&#19977;&#20998;&#20043;&#19968;&#65292;&#25684;&#22312;&#22320;&#19978;&#12290;&#40845;&#23601;&#31449;&#22312;&#37027;&#23559;&#35201;&#29983;&#29986;&#30340;&#23142;&#20154;&#38754;&#21069;&#65292;&#31561;&#22905;&#29983;&#29986;&#20043;&#24460;&#65292;&#35201;&#21534;&#21507;&#22905;&#30340;&#23401;&#23376;&#12290; </span></span><span class="verse v5" data-usfm="REV.12.5"><span class="label">5</span><span class="content">&#23142;&#20154;&#29983;&#20102;&#19968;&#20491;&#30007;&#23401;&#23376;&#65292;&#26159;&#23559;&#20358;&#35201;&#29992;&#37941;&#26454;&#36676;&#31649;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36676;&#31649;&#65306;&#21407;&#25991;&#26159;&#29287;</span></span></span><span class="content">&#33836;&#22283;&#30340;&#65307;&#22905;&#30340;&#23401;&#23376;&#34987;&#25552;&#21040;&#19978;&#24093;&#23542;&#24231;&#37027;&#35023;&#21435;&#20102;&#12290; </span></span><span class="verse v6" data-usfm="REV.12.6"><span class="label">6</span><span class="content">&#23142;&#20154;&#23601;&#36867;&#21040;&#26336;&#37326;&#65292;&#22312;&#37027;&#35023;&#26377;&#19978;&#24093;&#32102;&#22905;&#38928;&#20633;&#30340;&#22320;&#26041;&#65292;&#20351;&#22905;&#34987;&#39178;&#27963;&#19968;&#21315;&#20108;&#30334;&#20845;&#21313;&#22825;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="REV.12.6"><span class="content">  </span></span><span class="verse v7" data-usfm="REV.12.7"><span class="label">7</span><span class="content">&#22312;&#22825;&#19978;&#23601;&#26377;&#20102;&#29229;&#25136;&#12290;</span><span class="pn"><span class="content">&#31859;&#36838;&#21202;</span></span><span class="content">&#21516;&#20182;&#30340;&#20351;&#32773;&#33287;&#40845;&#29229;&#25136;&#65292;&#40845;&#20063;&#21516;&#29280;&#30340;&#20351;&#32773;&#21435;&#29229;&#25136;&#65292; </span></span><span class="verse v8" data-usfm="REV.12.8"><span class="label">8</span><span class="content">&#20006;&#27794;&#26377;&#24471;&#21213;&#65292;&#22825;&#19978;&#20877;&#27794;&#26377;&#29280;&#20497;&#30340;&#22320;&#26041;&#12290; </span></span><span class="verse v9" data-usfm="REV.12.9"><span class="label">9</span><span class="content">&#22823;&#40845;&#23601;&#26159;&#37027;&#21476;&#34503;&#65292;&#21517;&#21483;&#39764;&#39740;&#65292;&#21448;&#21483;&#25746;&#20294;&#65292;&#26159;&#36855;&#24785;&#26222;&#22825;&#19979;&#30340;&#12290;&#29280;&#34987;&#25684;&#22312;&#22320;&#19978;&#65292;&#29280;&#30340;&#20351;&#32773;&#20063;&#19968;&#21516;&#34987;&#25684;&#19979;&#21435;&#12290; </span></span><span class="verse v10" data-usfm="REV.12.10"><span class="label">10</span><span class="content">&#25105;&#32893;&#35211;&#22312;&#22825;&#19978;&#26377;&#22823;&#32882;&#38899;&#35498;&#65306;&#12300;&#25105;&#19978;&#24093;&#30340;&#25937;&#24681;&#12289;&#33021;&#21147;&#12289;&#22283;&#24230;&#65292;&#20006;&#20182;&#22522;&#30563;&#30340;&#27402;&#26564;&#65292;&#29694;&#22312;&#37117;&#20358;&#21040;&#20102;&#65281;&#22240;&#28858;&#37027;&#22312;&#25105;&#20497;&#19978;&#24093;&#38754;&#21069;&#26205;&#22812;&#25511;&#21578;&#25105;&#20497;&#24351;&#20804;&#30340;&#65292;&#24050;&#32147;&#34987;&#25684;&#19979;&#21435;&#20102;&#12290; </span></span><span class="verse v11" data-usfm="REV.12.11"><span class="label">11</span><span class="content">&#24351;&#20804;&#21213;&#36942;&#29280;&#65292;&#26159;&#22240;&#32660;&#32650;&#30340;&#34880;&#21644;&#33258;&#24049;&#25152;&#35211;&#35657;&#30340;&#36947;&#12290;&#20182;&#20497;&#38614;&#33267;&#26044;&#27515;&#65292;&#20063;&#19981;&#24859;&#24796;&#24615;&#21629;&#12290; </span></span><span class="verse v12" data-usfm="REV.12.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#65292;&#35576;&#22825;&#21644;&#20303;&#22312;&#20854;&#20013;&#30340;&#65292;&#20320;&#20497;&#37117;&#24555;&#27138;&#21543;&#65281;&#21482;&#26159;&#22320;&#33287;&#28023;&#26377;&#31117;&#20102;&#65281;&#22240;&#28858;&#39764;&#39740;&#30693;&#36947;&#33258;&#24049;&#30340;&#26178;&#20505;&#19981;&#22810;&#65292;&#23601;&#27683;&#24575;&#24575;&#22320;&#19979;&#21040;&#20320;&#20497;&#37027;&#35023;&#21435;&#20102;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v12" data-usfm="REV.12.12"><span class="content">  </span></span><span class="verse v13" data-usfm="REV.12.13"><span class="label">13</span><span class="content">&#40845;&#35211;&#33258;&#24049;&#34987;&#25684;&#22312;&#22320;&#19978;&#65292;&#23601;&#36924;&#36843;&#37027;&#29983;&#30007;&#23401;&#23376;&#30340;&#23142;&#20154;&#12290; </span></span><span class="verse v14" data-usfm="REV.12.14"><span class="label">14</span><span class="content">&#26044;&#26159;&#26377;&#22823;&#40441;&#30340;&#20841;&#20491;&#32709;&#33152;&#36060;&#32102;&#23142;&#20154;&#65292;&#21483;&#22905;&#33021;&#39131;&#21040;&#26336;&#37326;&#65292;&#21040;&#33258;&#24049;&#30340;&#22320;&#26041;&#65292;&#36530;&#36991;&#37027;&#34503;&#65307;&#22905;&#22312;&#37027;&#35023;&#34987;&#39178;&#27963;&#19968;&#36617;&#20108;&#36617;&#21322;&#36617;&#12290; </span></span><span class="verse v15" data-usfm="REV.12.15"><span class="label">15</span><span class="content">&#34503;&#23601;&#22312;&#23142;&#20154;&#36523;&#24460;&#65292;&#24478;&#21475;&#20013;&#21520;&#20986;&#27700;&#20358;&#65292;&#20687;&#27827;&#19968;&#27171;&#65292;&#35201;&#23559;&#23142;&#20154;&#27798;&#21435;&#12290; </span></span><span class="verse v16" data-usfm="REV.12.16"><span class="label">16</span><span class="content">&#22320;&#21371;&#24171;&#21161;&#23142;&#20154;&#65292;&#38283;&#21475;&#21534;&#20102;&#24478;&#40845;&#21475;&#21520;&#20986;&#20358;&#30340;&#27700;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#26159;&#27827;</span></span></span><span class="content">&#12290; </span></span><span class="verse v17" data-usfm="REV.12.17"><span class="label">17</span><span class="content">&#40845;&#21521;&#23142;&#20154;&#30332;&#24594;&#65292;&#21435;&#33287;&#22905;&#20854;&#39192;&#30340;&#20818;&#22899;&#29229;&#25136;&#65292;&#36889;&#20818;&#22899;&#23601;&#26159;&#37027;&#23432;&#19978;&#24093;&#35489;&#21629;&#12289;&#28858;&#32822;&#31308;&#20316;&#35211;&#35657;&#30340;&#12290; </span></span><span class="verse v18" data-usfm="REV.12.18"><span class="label">18</span><span class="content">&#37027;&#26178;&#40845;&#23601;&#31449;&#22312;&#28023;&#37002;&#30340;&#27801;&#19978;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
