<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkREV">
        <div class="chapter ch21" data-usfm="REV.21">
            <div class="label">21</div><div class="s"><span class="heading">&#26032;&#22825;&#26032;&#22320;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.21.1"><span class="label">1</span><span class="content">&#25105;&#21448;&#30475;&#35211;&#19968;&#20491;&#26032;&#22825;&#26032;&#22320;&#65307;&#22240;&#28858;&#20808;&#21069;&#30340;&#22825;&#22320;&#24050;&#32147;&#36942;&#21435;&#20102;&#65292;&#28023;&#20063;&#19981;&#20877;&#26377;&#20102;&#12290; </span></span><span class="verse v2" data-usfm="REV.21.2"><span class="label">2</span><span class="content">&#25105;&#21448;&#30475;&#35211;&#32854;&#22478;&#26032;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#30001;&#19978;&#24093;&#37027;&#35023;&#24478;&#22825;&#32780;&#38477;&#65292;&#38928;&#20633;&#22909;&#20102;&#65292;&#23601;&#22914;&#26032;&#23142;&#22941;&#39166;&#25972;&#40778;&#65292;&#31561;&#20505;&#19976;&#22827;&#12290; </span></span><span class="verse v3" data-usfm="REV.21.3"><span class="label">3</span><span class="content">&#25105;&#32893;&#35211;&#26377;&#22823;&#32882;&#38899;&#24478;&#23542;&#24231;&#20986;&#20358;&#35498;&#65306;&#12300;&#30475;&#21738;&#65292;&#19978;&#24093;&#30340;&#24115;&#24149;&#22312;&#20154;&#38291;&#12290;&#20182;&#35201;&#33287;&#20154;&#21516;&#20303;&#65292;&#20182;&#20497;&#35201;&#20316;&#20182;&#30340;&#23376;&#27665;&#12290;&#19978;&#24093;&#35201;&#35242;&#33258;&#33287;&#20182;&#20497;&#21516;&#22312;&#65292;&#20316;&#20182;&#20497;&#30340;&#19978;&#24093;&#12290; </span></span><span class="verse v4" data-usfm="REV.21.4"><span class="label">4</span><span class="content">&#19978;&#24093;&#35201;&#25830;&#21435;&#20182;&#20497;&#19968;&#20999;&#30340;&#30524;&#28122;&#65307;&#19981;&#20877;&#26377;&#27515;&#20129;&#65292;&#20063;&#19981;&#20877;&#26377;&#24754;&#21696;&#12289;&#21741;&#34399;&#12289;&#30140;&#30171;&#65292;&#22240;&#28858;&#20197;&#21069;&#30340;&#20107;&#37117;&#36942;&#21435;&#20102;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v4" data-usfm="REV.21.4"><span class="content">  </span></span><span class="verse v5" data-usfm="REV.21.5"><span class="label">5</span><span class="content">&#22352;&#23542;&#24231;&#30340;&#35498;&#65306;&#12300;&#30475;&#21738;&#65292;&#25105;&#23559;&#19968;&#20999;&#37117;&#26356;&#26032;&#20102;&#65281;&#12301;&#21448;&#35498;&#65306;&#12300;&#20320;&#35201;&#23531;&#19978;&#65307;&#22240;&#36889;&#20123;&#35441;&#26159;&#21487;&#20449;&#30340;&#65292;&#26159;&#30495;&#23526;&#30340;&#12290;&#12301; </span></span><span class="verse v6" data-usfm="REV.21.6"><span class="label">6</span><span class="content">&#20182;&#21448;&#23565;&#25105;&#35498;&#65306;&#12300;&#37117;&#25104;&#20102;&#65281;&#25105;&#26159;&#38463;&#25289;&#27861;&#65292;&#25105;&#26159;&#20420;&#26757;&#25115;&#65307;&#25105;&#26159;&#21021;&#65292;&#25105;&#26159;&#32066;&#12290;&#25105;&#35201;&#23559;&#29983;&#21629;&#27849;&#30340;&#27700;&#30333;&#30333;&#36060;&#32102;&#37027;&#21475;&#28212;&#30340;&#20154;&#21917;&#12290; </span></span><span class="verse v7" data-usfm="REV.21.7"><span class="label">7</span><span class="content">&#24471;&#21213;&#30340;&#65292;&#24517;&#25215;&#21463;&#36889;&#20123;&#28858;&#26989;&#65306;&#25105;&#35201;&#20316;&#20182;&#30340;&#19978;&#24093;&#65292;&#20182;&#35201;&#20316;&#25105;&#30340;&#20818;&#23376;&#12290; </span></span><span class="verse v8" data-usfm="REV.21.8"><span class="label">8</span><span class="content">&#24799;&#26377;&#33213;&#24623;&#30340;&#12289;&#19981;&#20449;&#30340;&#12289;&#21487;&#24974;&#30340;&#12289;&#27578;&#20154;&#30340;&#12289;&#28139;&#20098;&#30340;&#12289;&#34892;&#37034;&#34899;&#30340;&#12289;&#25308;&#20598;&#20687;&#30340;&#65292;&#21644;&#19968;&#20999;&#35498;&#35594;&#35441;&#30340;&#65292;&#20182;&#20497;&#30340;&#20998;&#23601;&#22312;&#29138;&#33879;&#30827;&#30970;&#30340;&#28779;&#28246;&#35023;&#65307;&#36889;&#26159;&#31532;&#20108;&#27425;&#30340;&#27515;&#12290;&#12301;</span></span></div><div class="s"><span class="heading">&#26032;&#32822;&#36335;&#25746;&#20919;</span></div><div class="p"><span class="verse v8" data-usfm="REV.21.8"><span class="content">  </span></span><span class="verse v9" data-usfm="REV.21.9"><span class="label">9</span><span class="content">&#25343;&#33879;&#19971;&#20491;&#37329;&#30871;&#12289;&#30427;&#28415;&#26411;&#24460;&#19971;&#28797;&#30340;&#19971;&#20301;&#22825;&#20351;&#20013;&#65292;&#26377;&#19968;&#20301;&#20358;&#23565;&#25105;&#35498;&#65306;&#12300;&#20320;&#21040;&#36889;&#35023;&#20358;&#65292;&#25105;&#35201;&#23559;&#26032;&#23142;&#65292;&#23601;&#26159;&#32660;&#32650;&#30340;&#22971;&#65292;&#25351;&#32102;&#20320;&#30475;&#12290;&#12301; </span></span><span class="verse v10" data-usfm="REV.21.10"><span class="label">10</span><span class="content">&#25105;&#34987;</span><span class="add"><span class="content">&#32854;</span></span><span class="content">&#38728;&#24863;&#21205;&#65292;&#22825;&#20351;&#23601;&#24118;&#25105;&#21040;&#19968;&#24231;&#39640;&#22823;&#30340;&#23665;&#65292;&#23559;&#37027;&#30001;&#19978;&#24093;&#37027;&#35023;&#12289;&#24478;&#22825;&#32780;&#38477;&#30340;&#32854;&#22478;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#25351;&#31034;&#25105;&#12290; </span></span><span class="verse v11" data-usfm="REV.21.11"><span class="label">11</span><span class="content">&#22478;&#20013;&#26377;&#19978;&#24093;&#30340;&#27054;&#32768;&#65307;&#22478;&#30340;&#20809;&#36637;&#22914;&#21516;&#26997;&#36020;&#30340;&#23542;&#30707;&#65292;&#22909;&#20687;&#30887;&#29577;&#65292;&#26126;&#22914;&#27700;&#26230;&#12290; </span></span><span class="verse v12" data-usfm="REV.21.12"><span class="label">12</span><span class="content">&#26377;&#39640;&#22823;&#30340;&#29254;&#65292;&#26377;&#21313;&#20108;&#20491;&#38272;&#65292;&#38272;&#19978;&#26377;&#21313;&#20108;&#20301;&#22825;&#20351;&#65292;&#38272;&#19978;&#21448;&#23531;&#33879;</span><span class="pn"><span class="content">&#20197;&#33394;&#21015;</span></span><span class="content">&#21313;&#20108;&#20491;&#25903;&#27966;&#30340;&#21517;&#23383;&#12290; </span></span><span class="verse v13" data-usfm="REV.21.13"><span class="label">13</span><span class="content">&#26481;&#37002;&#26377;&#19977;&#38272;&#65292;&#21271;&#37002;&#26377;&#19977;&#38272;&#65292;&#21335;&#37002;&#26377;&#19977;&#38272;&#65292;&#35199;&#37002;&#26377;&#19977;&#38272;&#12290; </span></span><span class="verse v14" data-usfm="REV.21.14"><span class="label">14</span><span class="content">&#22478;&#29254;&#26377;&#21313;&#20108;&#26681;&#22522;&#65292;&#26681;&#22522;&#19978;&#26377;&#32660;&#32650;&#21313;&#20108;&#20351;&#24466;&#30340;&#21517;&#23383;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="REV.21.14"><span class="content">  </span></span><span class="verse v15" data-usfm="REV.21.15"><span class="label">15</span><span class="content">&#23565;&#25105;&#35498;&#35441;&#30340;&#65292;&#25343;&#33879;&#37329;&#33894;&#23376;&#30070;&#23610;&#65292;&#35201;&#37327;&#37027;&#22478;&#21644;&#22478;&#38272;&#22478;&#29254;&#12290; </span></span><span class="verse v16" data-usfm="REV.21.16"><span class="label">16</span><span class="content">&#22478;&#26159;&#22235;&#26041;&#30340;&#65292;&#38263;&#23532;&#19968;&#27171;&#12290;&#22825;&#20351;&#29992;&#33894;&#23376;&#37327;&#37027;&#22478;&#65292;&#20849;&#26377;&#22235;&#21315;&#37324;&#65292;&#38263;&#12289;&#23532;&#12289;&#39640;&#37117;&#26159;&#19968;&#27171;&#65307; </span></span><span class="verse v17" data-usfm="REV.21.17"><span class="label">17</span><span class="content">&#21448;&#37327;&#20102;&#22478;&#29254;&#65292;&#25353;&#33879;&#20154;&#30340;&#23610;&#23544;&#65292;&#23601;&#26159;&#22825;&#20351;&#30340;&#23610;&#23544;&#65292;&#20849;&#26377;&#19968;&#30334;&#22235;&#21313;&#22235;&#32920;&#12290; </span></span><span class="verse v18" data-usfm="REV.21.18"><span class="label">18</span><span class="content">&#29254;&#26159;&#30887;&#29577;&#36896;&#30340;&#65307;&#22478;&#26159;&#31934;&#37329;&#30340;&#65292;&#22914;&#21516;&#26126;&#28136;&#30340;&#29627;&#29827;&#12290; </span></span><span class="verse v19" data-usfm="REV.21.19"><span class="label">19</span><span class="content">&#22478;&#29254;&#30340;&#26681;&#22522;&#26159;&#29992;&#21508;&#27171;&#23542;&#30707;&#20462;&#39166;&#30340;&#65306;&#31532;&#19968;&#26681;&#22522;&#26159;&#30887;&#29577;&#65307;&#31532;&#20108;&#26159;&#34253;&#23542;&#30707;&#65307;&#31532;&#19977;&#26159;&#32160;&#29802;&#29785;&#65307;&#31532;&#22235;&#26159;&#32160;&#23542;&#30707;&#65307; </span></span><span class="verse v20" data-usfm="REV.21.20"><span class="label">20</span><span class="content">&#31532;&#20116;&#26159;&#32005;&#29802;&#29785;&#65307;&#31532;&#20845;&#26159;&#32005;&#23542;&#30707;&#65307;&#31532;&#19971;&#26159;&#40643;&#29863;&#29885;&#65307;&#31532;&#20843;&#26159;&#27700;&#33980;&#29577;&#65307;&#31532;&#20061;&#26159;&#32005;&#29863;&#29885;&#65307;&#31532;&#21313;&#26159;&#32737;&#32736;&#65307;&#31532;&#21313;&#19968;&#26159;&#32043;&#29802;&#29785;&#65307;&#31532;&#21313;&#20108;&#26159;&#32043;&#26230;&#12290; </span></span><span class="verse v21" data-usfm="REV.21.21"><span class="label">21</span><span class="content">&#21313;&#20108;&#20491;&#38272;&#26159;&#21313;&#20108;&#38982;&#29645;&#29664;&#65292;&#27599;&#38272;&#26159;&#19968;&#38982;&#29645;&#29664;&#12290;&#22478;&#20839;&#30340;&#34903;&#36947;&#26159;&#31934;&#37329;&#65292;&#22909;&#20687;&#26126;&#36879;&#30340;&#29627;&#29827;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="REV.21.21"><span class="content">  </span></span><span class="verse v22" data-usfm="REV.21.22"><span class="label">22</span><span class="content">&#25105;&#26410;&#35211;&#22478;&#20839;&#26377;&#27583;&#65292;&#22240;&#20027;&#19978;&#24093;&#65293;&#20840;&#33021;&#32773;&#21644;&#32660;&#32650;&#28858;&#22478;&#30340;&#27583;&#12290; </span></span><span class="verse v23" data-usfm="REV.21.23"><span class="label">23</span><span class="content">&#37027;&#22478;&#20839;&#21448;&#19981;&#29992;&#26085;&#26376;&#20809;&#29031;&#65307;&#22240;&#26377;&#19978;&#24093;&#30340;&#27054;&#32768;&#20809;&#29031;&#65292;&#21448;&#26377;&#32660;&#32650;&#28858;&#22478;&#30340;&#29128;&#12290; </span></span><span class="verse v24" data-usfm="REV.21.24"><span class="label">24</span><span class="content">&#21015;&#22283;&#35201;&#22312;&#22478;&#30340;&#20809;&#35023;&#34892;&#36208;&#65307;&#22320;&#19978;&#30340;&#21531;&#29579;&#24517;&#23559;&#33258;&#24049;&#30340;&#27054;&#32768;&#27512;&#33287;&#37027;&#22478;&#12290; </span></span><span class="verse v25" data-usfm="REV.21.25"><span class="label">25</span><span class="content">&#22478;&#38272;&#30333;&#26205;&#32317;&#19981;&#38364;&#38281;&#65292;&#22312;&#37027;&#35023;&#21407;&#27794;&#26377;&#40657;&#22812;&#12290; </span></span><span class="verse v26" data-usfm="REV.21.26"><span class="label">26</span><span class="content">&#20154;&#24517;&#23559;&#21015;&#22283;&#30340;&#27054;&#32768;&#12289;&#23562;&#36020;&#27512;&#33287;&#37027;&#22478;&#12290; </span></span><span class="verse v27" data-usfm="REV.21.27"><span class="label">27</span><span class="content">&#20961;&#19981;&#28500;&#28136;&#30340;&#65292;&#20006;&#37027;&#34892;&#21487;&#24974;&#33287;&#34395;&#35594;&#20043;&#20107;&#30340;&#65292;&#32317;&#19981;&#24471;&#36914;&#37027;&#22478;&#65307;&#21482;&#26377;&#21517;&#23383;&#23531;&#22312;&#32660;&#32650;&#29983;&#21629;&#20874;&#19978;&#30340;</span><span class="add"><span class="content">&#25165;&#24471;&#36914;&#21435;</span></span><span class="content">&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
