<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkREV">
        <div class="chapter ch3" data-usfm="REV.3">
            <div class="label">3</div><div class="s"><span class="heading">&#32102;&#25746;&#29380;&#25945;&#26371;&#30340;&#20449;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.3.1"><span class="label">1</span><span class="content">&#12300;&#20320;&#35201;&#23531;&#20449;&#32102;</span><span class="pn"><span class="content">&#25746;&#29380;</span></span><span class="content">&#25945;&#26371;&#30340;&#20351;&#32773;&#65292;&#35498;&#65306;&#12302;&#37027;&#26377;&#19978;&#24093;&#30340;&#19971;&#38728;&#21644;&#19971;&#26143;&#30340;&#65292;&#35498;&#65306;&#25105;&#30693;&#36947;&#20320;&#30340;&#34892;&#28858;&#65292;&#25353;&#21517;&#20320;&#26159;&#27963;&#30340;&#65292;&#20854;&#23526;&#26159;&#27515;&#30340;&#12290; </span></span><span class="verse v2" data-usfm="REV.3.2"><span class="label">2</span><span class="content">&#20320;&#35201;&#35686;&#37266;&#65292;&#22533;&#22266;&#37027;&#21097;&#19979;&#23559;&#35201;&#34928;&#24494;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#26159;&#27515;</span></span></span><span class="content">&#30340;&#65307;&#22240;&#25105;&#35211;&#20320;&#30340;&#34892;&#28858;&#65292;&#22312;&#25105;&#19978;&#24093;&#38754;&#21069;&#65292;&#27794;&#26377;&#19968;&#27171;&#26159;&#23436;&#20840;&#30340;&#12290; </span></span><span class="verse v3" data-usfm="REV.3.3"><span class="label">3</span><span class="content">&#25152;&#20197;&#35201;&#22238;&#24819;&#20320;&#26159;&#24590;&#27171;&#38936;&#21463;&#12289;&#24590;&#27171;&#32893;&#35211;&#30340;&#65292;&#21448;&#35201;&#36981;&#23432;&#65292;&#20006;&#35201;&#24724;&#25913;&#12290;&#33509;&#19981;&#35686;&#37266;&#65292;&#25105;&#24517;&#33256;&#21040;&#20320;&#37027;&#35023;&#65292;&#22914;&#21516;&#36042;&#19968;&#27171;&#12290;&#25105;&#24190;&#26178;&#33256;&#21040;&#65292;&#20320;&#20063;&#27770;&#19981;&#33021;&#30693;&#36947;&#12290; </span></span><span class="verse v4" data-usfm="REV.3.4"><span class="label">4</span><span class="content">&#28982;&#32780;&#22312;</span><span class="pn"><span class="content">&#25746;&#29380;</span></span><span class="content">&#65292;&#20320;&#36996;&#26377;&#24190;&#21517;&#26159;&#26410;&#26366;&#27745;&#31330;&#33258;&#24049;&#34915;&#26381;&#30340;&#65292;&#20182;&#20497;&#35201;&#31359;&#30333;&#34915;&#33287;&#25105;&#21516;&#34892;&#65292;&#22240;&#28858;&#20182;&#20497;&#26159;&#37197;&#24471;&#36942;&#30340;&#12290; </span></span><span class="verse v5" data-usfm="REV.3.5"><span class="label">5</span><span class="content">&#20961;&#24471;&#21213;&#30340;&#24517;&#36889;&#27171;&#31359;&#30333;&#34915;&#65292;&#25105;&#20063;&#24517;&#19981;&#24478;&#29983;&#21629;&#20874;&#19978;&#22615;&#25273;&#20182;&#30340;&#21517;&#65307;&#19988;&#35201;&#22312;&#25105;&#29238;&#38754;&#21069;&#65292;&#21644;&#25105;&#29238;&#30526;&#20351;&#32773;&#38754;&#21069;&#65292;&#35469;&#20182;&#30340;&#21517;&#12290; </span></span><span class="verse v6" data-usfm="REV.3.6"><span class="label">6</span><span class="add"><span class="content">&#32854;</span></span><span class="content">&#38728;&#21521;&#30526;&#25945;&#26371;&#25152;&#35498;&#30340;&#35441;&#65292;&#20961;&#26377;&#32819;&#30340;&#65292;&#23601;&#25033;&#30070;&#32893;&#65281;&#12303;&#12301;</span></span></div><div class="s"><span class="heading">&#32102;&#38750;&#25289;&#37941;&#38750;&#25945;&#26371;&#30340;&#20449;</span></div><div class="p"><span class="verse v6" data-usfm="REV.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="REV.3.7"><span class="label">7</span><span class="content">&#12300;&#20320;&#35201;&#23531;&#20449;&#32102;</span><span class="pn"><span class="content">&#38750;&#25289;&#37941;&#38750;</span></span><span class="content">&#25945;&#26371;&#30340;&#20351;&#32773;&#65292;&#35498;&#65306;&#12302;&#37027;&#32854;&#28500;&#12289;&#30495;&#23526;&#12289;&#25343;&#33879;</span><span class="pn"><span class="content">&#22823;&#34907;</span></span><span class="content">&#30340;&#38000;&#21273;&#12289;&#38283;&#20102;&#23601;&#27794;&#26377;&#20154;&#33021;&#38364;&#12289;&#38364;&#20102;&#23601;&#27794;&#26377;&#20154;&#33021;&#38283;&#30340;&#65292;&#35498;&#65306; </span></span><span class="verse v8" data-usfm="REV.3.8"><span class="label">8</span><span class="content">&#25105;&#30693;&#36947;&#20320;&#30340;&#34892;&#28858;&#65292;&#20320;&#30053;&#26377;&#19968;&#40670;&#21147;&#37327;&#65292;&#20063;&#26366;&#36981;&#23432;&#25105;&#30340;&#36947;&#65292;&#27794;&#26377;&#26820;&#32085;&#25105;&#30340;&#21517;&#12290;&#30475;&#21738;&#65292;&#25105;&#22312;&#20320;&#38754;&#21069;&#32102;&#20320;&#19968;&#20491;&#25950;&#38283;&#30340;&#38272;&#65292;&#26159;&#28961;&#20154;&#33021;&#38364;&#30340;&#12290; </span></span><span class="verse v9" data-usfm="REV.3.9"><span class="label">9</span><span class="content">&#37027;&#25746;&#20294;&#19968;&#26371;&#30340;&#65292;&#33258;&#31281;&#26159;</span><span class="pn"><span class="content">&#29494;&#22826;</span></span><span class="content">&#20154;&#65292;&#20854;&#23526;&#19981;&#26159;</span><span class="pn"><span class="content">&#29494;&#22826;</span></span><span class="content">&#20154;&#65292;&#20035;&#26159;&#35498;&#35594;&#35441;&#30340;&#65292;&#25105;&#35201;&#20351;&#20182;&#20497;&#20358;&#65292;&#22312;&#20320;&#33139;&#21069;&#19979;&#25308;&#65292;&#20063;&#20351;&#20182;&#20497;&#30693;&#36947;&#25105;&#26159;&#24050;&#32147;&#24859;&#20320;&#20102;&#12290; </span></span><span class="verse v10" data-usfm="REV.3.10"><span class="label">10</span><span class="content">&#20320;&#26082;&#36981;&#23432;&#25105;&#24525;&#32784;&#30340;&#36947;&#65292;&#25105;&#24517;&#22312;&#26222;&#22825;&#19979;&#20154;&#21463;&#35430;&#29001;&#30340;&#26178;&#20505;&#65292;&#20445;&#23432;&#20320;&#20813;&#21435;&#20320;&#30340;&#35430;&#29001;&#12290; </span></span><span class="verse v11" data-usfm="REV.3.11"><span class="label">11</span><span class="content">&#25105;&#24517;&#24555;&#20358;&#65292;&#20320;&#35201;&#25345;&#23432;&#20320;&#25152;&#26377;&#30340;&#65292;&#20813;&#24471;&#20154;&#22890;&#21435;&#20320;&#30340;&#20896;&#20885;&#12290; </span></span><span class="verse v12" data-usfm="REV.3.12"><span class="label">12</span><span class="content">&#24471;&#21213;&#30340;&#65292;&#25105;&#35201;&#21483;&#20182;&#22312;&#25105;&#19978;&#24093;&#27583;&#20013;&#20316;&#26609;&#23376;&#65292;&#20182;&#20063;&#24517;&#19981;&#20877;&#24478;&#37027;&#35023;&#20986;&#21435;&#12290;&#25105;&#21448;&#35201;&#23559;&#25105;&#19978;&#24093;&#30340;&#21517;&#21644;&#25105;&#19978;&#24093;&#22478;&#30340;&#21517;&#65288;&#36889;&#22478;&#23601;&#26159;&#24478;&#22825;&#19978;&#12289;&#24478;&#25105;&#19978;&#24093;&#37027;&#35023;&#38477;&#19979;&#20358;&#30340;&#26032;</span><span class="pn"><span class="content">&#32822;&#36335;&#25746;&#20919;</span></span><span class="content">&#65289;&#65292;&#20006;&#25105;&#30340;&#26032;&#21517;&#65292;&#37117;&#23531;&#22312;&#20182;&#19978;&#38754;&#12290; </span></span><span class="verse v13" data-usfm="REV.3.13"><span class="label">13</span><span class="add"><span class="content">&#32854;</span></span><span class="content">&#38728;&#21521;&#30526;&#25945;&#26371;&#25152;&#35498;&#30340;&#35441;&#65292;&#20961;&#26377;&#32819;&#30340;&#65292;&#23601;&#25033;&#30070;&#32893;&#65281;&#12303;&#12301;</span></span></div><div class="s"><span class="heading">&#32102;&#32769;&#24213;&#22025;&#25945;&#26371;&#30340;&#20449;</span></div><div class="p"><span class="verse v13" data-usfm="REV.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="REV.3.14"><span class="label">14</span><span class="content">&#12300;&#20320;&#35201;&#23531;&#20449;&#32102;</span><span class="pn"><span class="content">&#32769;&#24213;&#22025;</span></span><span class="content">&#25945;&#26371;&#30340;&#20351;&#32773;&#65292;&#35498;&#65306;&#12302;&#37027;&#28858;&#38463;&#20497;&#30340;&#65292;&#28858;&#35488;&#20449;&#30495;&#23526;&#35211;&#35657;&#30340;&#65292;&#22312;&#19978;&#24093;&#21109;&#36896;&#33836;&#29289;&#20043;&#19978;&#28858;&#20803;&#39318;&#30340;&#65292;&#35498;&#65306; </span></span><span class="verse v15" data-usfm="REV.3.15"><span class="label">15</span><span class="content">&#25105;&#30693;&#36947;&#20320;&#30340;&#34892;&#28858;&#65292;&#20320;&#20063;&#19981;&#20919;&#20063;&#19981;&#29105;&#65307;&#25105;&#24052;&#19981;&#24471;&#20320;&#25110;&#20919;&#25110;&#29105;&#12290; </span></span><span class="verse v16" data-usfm="REV.3.16"><span class="label">16</span><span class="content">&#20320;&#26082;</span><span class="add"><span class="content">&#22914;</span></span><span class="content">&#28331;</span><span class="add"><span class="content">&#27700;</span></span><span class="content">&#65292;&#20063;&#19981;&#20919;&#20063;&#19981;&#29105;&#65292;&#25152;&#20197;&#25105;&#24517;&#24478;&#25105;&#21475;&#20013;&#25226;&#20320;&#21520;&#20986;&#21435;&#12290; </span></span><span class="verse v17" data-usfm="REV.3.17"><span class="label">17</span><span class="content">&#20320;&#35498;&#65306;&#25105;&#26159;&#23500;&#36275;&#65292;&#24050;&#32147;&#30332;&#20102;&#36001;&#65292;&#19968;&#27171;&#37117;&#19981;&#32570;&#65307;&#21371;&#19981;&#30693;&#36947;&#20320;&#26159;&#37027;&#22256;&#33510;&#12289;&#21487;&#24976;&#12289;&#36007;&#31406;&#12289;&#30606;&#30524;&#12289;&#36196;&#36523;&#30340;&#12290; </span></span><span class="verse v18" data-usfm="REV.3.18"><span class="label">18</span><span class="content">&#25105;&#21240;&#20320;&#21521;&#25105;&#36023;&#28779;&#29001;&#30340;&#37329;&#23376;&#65292;&#21483;&#20320;&#23500;&#36275;&#65307;&#21448;&#36023;&#30333;&#34915;&#31359;&#19978;&#65292;&#21483;&#20320;&#36196;&#36523;&#30340;&#32670;&#24677;&#19981;&#38706;&#20986;&#20358;&#65307;&#21448;&#36023;&#30524;&#34277;&#25830;&#20320;&#30340;&#30524;&#30555;&#65292;&#20351;&#20320;&#33021;&#30475;&#35211;&#12290; </span></span><span class="verse v19" data-usfm="REV.3.19"><span class="label">19</span><span class="content">&#20961;&#25105;&#25152;&#30140;&#24859;&#30340;&#65292;&#25105;&#23601;&#36012;&#20633;&#31649;&#25945;&#20182;&#65307;&#25152;&#20197;&#20320;&#35201;&#30332;&#29105;&#24515;&#65292;&#20063;&#35201;&#24724;&#25913;&#12290; </span></span><span class="verse v20" data-usfm="REV.3.20"><span class="label">20</span><span class="content">&#30475;&#21738;&#65292;&#25105;&#31449;&#22312;&#38272;&#22806;&#21481;&#38272;&#65292;&#33509;&#26377;&#32893;&#35211;&#25105;&#32882;&#38899;&#23601;&#38283;&#38272;&#30340;&#65292;&#25105;&#35201;&#36914;&#21040;&#20182;&#37027;&#35023;&#21435;&#65292;&#25105;&#33287;&#20182;&#65292;&#20182;&#33287;&#25105;&#19968;&#21516;&#22352;&#24109;&#12290; </span></span><span class="verse v21" data-usfm="REV.3.21"><span class="label">21</span><span class="content">&#24471;&#21213;&#30340;&#65292;&#25105;&#35201;&#36060;&#20182;&#22312;&#25105;&#23542;&#24231;&#19978;&#33287;&#25105;&#21516;&#22352;&#65292;&#23601;&#22914;&#25105;&#24471;&#20102;&#21213;&#65292;&#22312;&#25105;&#29238;&#30340;&#23542;&#24231;&#19978;&#33287;&#20182;&#21516;&#22352;&#19968;&#33324;&#12290; </span></span><span class="verse v22" data-usfm="REV.3.22"><span class="label">22</span><span class="add"><span class="content">&#32854;</span></span><span class="content">&#38728;&#21521;&#30526;&#25945;&#26371;&#25152;&#35498;&#30340;&#35441;&#65292;&#20961;&#26377;&#32819;&#30340;&#65292;&#23601;&#25033;&#30070;&#32893;&#65281;&#12303;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
