<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid46 iso6393zho" data-vid="46" data-iso6393="zho">
    <div class="book bkREV">
        <div class="chapter ch6" data-usfm="REV.6">
            <div class="label">6</div><div class="s"><span class="heading">&#25581;&#38283;&#23553;&#22196;&#30340;&#21360;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="REV.6.1"><span class="label">1</span><span class="content">&#25105;&#30475;&#35211;&#32660;&#32650;&#25581;&#38283;&#19971;&#21360;&#20013;&#31532;&#19968;&#21360;&#30340;&#26178;&#20505;&#65292;&#23601;&#32893;&#35211;&#22235;&#27963;&#29289;&#20013;&#30340;&#19968;&#20491;&#27963;&#29289;&#65292;&#32882;&#38899;&#22914;&#38647;&#65292;&#35498;&#65306;&#12300;&#20320;&#20358;&#65281;&#12301; </span></span><span class="verse v2" data-usfm="REV.6.2"><span class="label">2</span><span class="content">&#25105;&#23601;&#35264;&#30475;&#65292;&#35211;&#26377;&#19968;&#21305;&#30333;&#39340;&#65307;&#39438;&#22312;&#39340;&#19978;&#30340;&#65292;&#25343;&#33879;&#24339;&#65292;&#20006;&#26377;&#20896;&#20885;&#36060;&#32102;&#20182;&#12290;&#20182;&#20415;&#20986;&#20358;&#65292;&#21213;&#20102;&#21448;&#35201;&#21213;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="REV.6.2"><span class="content">  </span></span><span class="verse v3" data-usfm="REV.6.3"><span class="label">3</span><span class="content">&#25581;&#38283;&#31532;&#20108;&#21360;&#30340;&#26178;&#20505;&#65292;&#25105;&#32893;&#35211;&#31532;&#20108;&#20491;&#27963;&#29289;&#35498;&#65306;&#12300;&#20320;&#20358;&#65281;&#12301; </span></span><span class="verse v4" data-usfm="REV.6.4"><span class="label">4</span><span class="content">&#23601;&#21478;&#26377;&#19968;&#21305;&#39340;&#20986;&#20358;&#65292;&#26159;&#32005;&#30340;&#65292;&#26377;&#27402;&#26564;&#32102;&#20102;&#37027;&#39438;&#39340;&#30340;&#65292;&#21487;&#20197;&#24478;&#22320;&#19978;&#22890;&#21435;&#22826;&#24179;&#65292;&#20351;&#20154;&#24444;&#27492;&#30456;&#27578;&#65307;&#21448;&#26377;&#19968;&#25226;&#22823;&#20992;&#36060;&#32102;&#20182;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="REV.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="REV.6.5"><span class="label">5</span><span class="content">&#25581;&#38283;&#31532;&#19977;&#21360;&#30340;&#26178;&#20505;&#65292;&#25105;&#32893;&#35211;&#31532;&#19977;&#20491;&#27963;&#29289;&#35498;&#65306;&#12300;&#20320;&#20358;&#65281;&#12301;&#25105;&#23601;&#35264;&#30475;&#65292;&#35211;&#26377;&#19968;&#21305;&#40657;&#39340;&#65307;&#39438;&#22312;&#39340;&#19978;&#30340;&#65292;&#25163;&#35023;&#25343;&#33879;&#22825;&#24179;&#12290; </span></span><span class="verse v6" data-usfm="REV.6.6"><span class="label">6</span><span class="content">&#25105;&#32893;&#35211;&#22312;&#22235;&#27963;&#29289;&#20013;&#20284;&#20046;&#26377;&#32882;&#38899;&#35498;&#65306;&#12300;&#19968;&#37666;&#37504;&#23376;&#36023;&#19968;&#21319;&#40613;&#23376;&#65292;&#19968;&#37666;&#37504;&#23376;&#36023;&#19977;&#21319;&#22823;&#40613;&#65307;&#27833;&#21644;&#37202;&#19981;&#21487;&#31967;&#36427;&#12290;&#12301;</span></span></div><div class="p"><span class="verse v6" data-usfm="REV.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="REV.6.7"><span class="label">7</span><span class="content">&#25581;&#38283;&#31532;&#22235;&#21360;&#30340;&#26178;&#20505;&#65292;&#25105;&#32893;&#35211;&#31532;&#22235;&#20491;&#27963;&#29289;&#35498;&#65306;&#12300;&#20320;&#20358;&#65281;&#12301; </span></span><span class="verse v8" data-usfm="REV.6.8"><span class="label">8</span><span class="content">&#25105;&#23601;&#35264;&#30475;&#65292;&#35211;&#26377;&#19968;&#21305;&#28784;&#33394;&#39340;&#65307;&#39438;&#22312;&#39340;&#19978;&#30340;&#65292;&#21517;&#23383;&#21483;&#20316;&#27515;&#65292;&#38512;&#24220;&#20063;&#38568;&#33879;&#20182;&#65307;&#26377;&#27402;&#26564;&#36060;&#32102;&#20182;&#20497;&#65292;&#21487;&#20197;&#29992;&#20992;&#21133;&#12289;&#39249;&#33618;&#12289;&#30239;&#30123;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25110;&#35695;&#65306;&#27515;&#20129;</span></span></span><span class="content">&#12289;&#37326;&#29560;&#65292;&#27578;&#23475;&#22320;&#19978;&#22235;&#20998;&#20043;&#19968;&#30340;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="REV.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="REV.6.9"><span class="label">9</span><span class="content">&#25581;&#38283;&#31532;&#20116;&#21360;&#30340;&#26178;&#20505;&#65292;&#25105;&#30475;&#35211;&#22312;&#31085;&#22727;&#24213;&#19979;&#65292;&#26377;&#28858;&#19978;&#24093;&#30340;&#36947;&#12289;&#20006;&#28858;&#20316;&#35211;&#35657;&#34987;&#27578;&#20043;&#20154;&#30340;&#38728;&#39746;&#65292; </span></span><span class="verse v10" data-usfm="REV.6.10"><span class="label">10</span><span class="content">&#22823;&#32882;&#21898;&#33879;&#35498;&#65306;&#12300;&#32854;&#28500;&#30495;&#23526;&#30340;&#20027;&#21834;&#65292;&#20320;&#19981;&#23529;&#21028;&#20303;&#22312;&#22320;&#19978;&#30340;&#20154;&#65292;&#32102;&#25105;&#20497;&#20280;&#27969;&#34880;&#30340;&#20900;&#65292;&#35201;&#31561;&#21040;&#24190;&#26178;&#21602;&#65311;&#12301; </span></span><span class="verse v11" data-usfm="REV.6.11"><span class="label">11</span><span class="content">&#26044;&#26159;&#26377;&#30333;&#34915;&#36060;&#32102;&#20182;&#20497;&#21508;&#20154;&#65307;&#21448;&#26377;&#35441;&#23565;&#20182;&#20497;&#35498;&#65292;&#36996;&#35201;&#23433;&#24687;&#29255;&#26178;&#65292;&#31561;&#33879;&#19968;&#21516;&#20316;&#20693;&#20154;&#30340;&#21644;&#20182;&#20497;&#30340;&#24351;&#20804;&#20063;&#20687;&#20182;&#20497;&#34987;&#27578;&#65292;&#28415;&#36275;&#20102;&#25976;&#30446;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="REV.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="REV.6.12"><span class="label">12</span><span class="content">&#25581;&#38283;&#31532;&#20845;&#21360;&#30340;&#26178;&#20505;&#65292;&#25105;&#21448;&#30475;&#35211;&#22320;&#22823;&#38663;&#21205;&#65292;&#26085;&#38957;&#35722;&#40657;&#20687;&#27611;&#24067;&#65292;&#28415;&#26376;&#35722;</span><span class="add"><span class="content">&#32005;</span></span><span class="content">&#20687;&#34880;&#65292; </span></span><span class="verse v13" data-usfm="REV.6.13"><span class="label">13</span><span class="content">&#22825;&#19978;&#30340;&#26143;&#36784;&#22684;&#33853;&#26044;&#22320;&#65292;&#22914;&#21516;&#28961;&#33457;&#26524;&#27193;&#34987;&#22823;&#39080;&#25622;&#21205;&#65292;&#33853;&#19979;&#26410;&#29087;&#30340;&#26524;&#23376;&#19968;&#27171;&#12290; </span></span><span class="verse v14" data-usfm="REV.6.14"><span class="label">14</span><span class="content">&#22825;&#23601;&#25386;&#31227;&#65292;&#22909;&#20687;&#26360;&#21367;&#34987;&#25458;&#36215;&#20358;&#65307;&#23665;&#23994;&#28023;&#23798;&#37117;&#34987;&#25386;&#31227;&#38626;&#38283;&#26412;&#20301;&#12290; </span></span><span class="verse v15" data-usfm="REV.6.15"><span class="label">15</span><span class="content">&#22320;&#19978;&#30340;&#21531;&#29579;&#12289;&#33251;&#23472;&#12289;&#23559;&#36557;&#12289;&#23500;&#25142;&#12289;&#22767;&#22763;&#65292;&#21644;&#19968;&#20999;&#28858;&#22900;&#30340;&#12289;&#33258;&#20027;&#30340;&#65292;&#37117;&#34255;&#22312;&#23665;&#27934;&#21644;&#24022;&#30707;&#31348;&#35023;&#65292; </span></span><span class="verse v16" data-usfm="REV.6.16"><span class="label">16</span><span class="content">&#21521;&#23665;&#21644;&#24022;&#30707;&#35498;&#65306;&#12300;&#20498;&#22312;&#25105;&#20497;&#36523;&#19978;&#21543;&#65281;&#25226;&#25105;&#20497;&#34255;&#36215;&#20358;&#65292;&#36530;&#36991;&#22352;&#23542;&#24231;&#32773;&#30340;&#38754;&#30446;&#21644;&#32660;&#32650;&#30340;&#24575;&#24594;&#65307; </span></span><span class="verse v17" data-usfm="REV.6.17"><span class="label">17</span><span class="content">&#22240;&#28858;&#20182;&#20497;&#24575;&#24594;&#30340;&#22823;&#26085;&#21040;&#20102;&#65292;&#35504;&#33021;&#31449;&#24471;&#20303;&#21602;&#65311;&#12301;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
