<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bk2SA">
        <div class="chapter ch17" data-usfm="2SA.17">
            <div class="label">17</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2SA.17.1"><span class="label">1</span><span class="content">Ahitofel Av&#351;alom'a &#351;&#246;yle dedi: &#8220;&#304;zin ver de on iki bin ki&#351;i se&#231;eyim, bu gece kalk&#305;p Davut'un pe&#351;ine d&#252;&#351;eyim. </span></span><span class="verse v2" data-usfm="2SA.17.2"><span class="label">2</span><span class="content">Davut yorgun ve g&#252;&#231;s&#252;zken ona sald&#305;r&#305;p g&#246;z&#252;n&#252; korkutay&#305;m. Yan&#305;ndakilerin hepsi ka&#231;acakt&#305;r. Ben de yaln&#305;z Kral Davut'u &#246;ld&#252;r&#252;r&#252;m. </span></span><span class="verse v3" data-usfm="2SA.17.3"><span class="label">3</span><span class="content">Sonra b&#252;t&#252;n halk&#305; sana geri getiririm. Halk&#305;n d&#246;nmesi, &#246;ld&#252;rmek istedi&#287;in adam&#305;n &#246;l&#252;m&#252;ne ba&#287;l&#305;d&#305;r. B&#246;ylece halk da esenlikte olur.&#8221; </span></span><span class="verse v4" data-usfm="2SA.17.4"><span class="label">4</span><span class="content">Bu &#246;&#287;&#252;t Av&#351;alom'u ve &#304;srail ileri gelenlerini ho&#351;nut etti.</span></span></div><div class="p"><span class="verse v4" data-usfm="2SA.17.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2SA.17.5"><span class="label">5</span><span class="content">Av&#351;alom, &#8220;Arkl&#305; Hu&#351;ay'&#305; da &#231;a&#287;&#305;r&#305;n, neler s&#246;yleyece&#287;ini duyal&#305;m&#8221; dedi. </span></span><span class="verse v6" data-usfm="2SA.17.6"><span class="label">6</span><span class="content">Hu&#351;ay gelince Av&#351;alom, &#8220;Ahitofel bu &#246;&#287;&#252;d&#252; verdi&#8221; dedi, &#8220;Onun &#246;&#287;&#252;d&#252;ne uyal&#305;m m&#305;? Yoksa, sen &#246;&#287;&#252;t ver.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="2SA.17.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2SA.17.7"><span class="label">7</span><span class="content">Hu&#351;ay Av&#351;alom'a, &#8220;Bu kez Ahitofel'in verdi&#287;i &#246;&#287;&#252;t iyi de&#287;il&#8221; dedi, </span></span><span class="verse v8" data-usfm="2SA.17.8"><span class="label">8</span><span class="content">&#8220;Baban Davut'la adamlar&#305;n&#305;n g&#252;&#231;l&#252; sava&#351;&#231;&#305;lar olduklar&#305;n&#305; biliyorsun. K&#305;rda yavrular&#305;ndan yoksun b&#305;rak&#305;lm&#305;&#351; bir ay&#305; gibi &#246;fkeliler. Baban deneyimli bir sava&#351;&#231;&#305;d&#305;r, geceyi askerlerle ge&#231;irmez. </span></span><span class="verse v9" data-usfm="2SA.17.9"><span class="label">9</span><span class="content">&#350;u anda ya bir ma&#287;arada ya da ba&#351;ka bir yerde gizlenmi&#351;tir. Davut askerlerine kar&#351;&#305; ilk sald&#305;r&#305;y&#305; yap&#305;nca, bunu her duyan, &#8216;Av&#351;alom'u destekleyenler aras&#305;nda k&#305;r&#305;m var&#8217; diyecek. </span></span><span class="verse v10" data-usfm="2SA.17.10"><span class="label">10</span><span class="content">O zaman aslan y&#252;rekli yi&#287;itler bile korkuya kap&#305;lacak. &#199;&#252;nk&#252; b&#252;t&#252;n &#304;srailliler baban&#305;n g&#252;&#231;l&#252;, yan&#305;ndakilerin de yi&#287;it oldu&#287;unu bilir.</span></span></div><div class="p"><span class="verse v10" data-usfm="2SA.17.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2SA.17.11"><span class="label">11</span><span class="content">&#8220;Onun i&#231;in sana &#246;&#287;&#252;d&#252;m &#351;u: Dan'dan Beer-&#350;eva'ya kadar, k&#305;y&#305;lar&#305;n kumu kadar olan &#304;srailliler &#231;evrene toplans&#305;n, sen de sava&#351;a kat&#305;l. </span></span><span class="verse v12" data-usfm="2SA.17.12"><span class="label">12</span><span class="content">O zaman gizlendi&#287;i yerlerden birinde Davut'un &#252;st&#252;ne y&#252;r&#252;r&#252;z; yery&#252;z&#252;ne d&#252;&#351;en &#231;iy gibi &#252;zerine gideriz. Onu da, yan&#305;ndakilerin hi&#231;birini de ya&#351;atmay&#305;z. </span></span><span class="verse v13" data-usfm="2SA.17.13"><span class="label">13</span><span class="content">E&#287;er bir kente &#231;ekilirse, &#304;srailliler o kente halatlar getirir, tek bir ta&#351; kalmay&#305;ncaya dek kenti vadiye indiririz.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="2SA.17.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2SA.17.14"><span class="label">14</span><span class="content">Av&#351;alom'la &#304;srailliler, &#8220;Arkl&#305; Hu&#351;ay'&#305;n &#246;&#287;&#252;d&#252; Ahitofel'in &#246;&#287;&#252;d&#252;nden daha iyi&#8221; dediler. &#199;&#252;nk&#252; RAB, Av&#351;alom'u y&#305;k&#305;ma u&#287;ratmak i&#231;in, Ahitofel'in iyi &#246;&#287;&#252;d&#252;n&#252; bo&#351;a &#231;&#305;karmay&#305; tasarlam&#305;&#351;t&#305;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2SA.17.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2SA.17.15"><span class="label">15</span><span class="content">Hu&#351;ay K&#226;hin Sadok'la K&#226;hin Aviyatar'a &#351;&#246;yle dedi: &#8220;Ahitofel Av&#351;alom'a ve &#304;srail'in ileri gelenlerine b&#246;yle &#246;&#287;&#252;t verdi, bense &#351;&#246;yle &#246;&#287;&#252;t verdim. </span></span><span class="verse v16" data-usfm="2SA.17.16"><span class="label">16</span><span class="content">&#350;imdi siz Davut'a hemen &#351;u haberi g&#246;nderin: &#8216;Geceyi k&#305;rdaki &#305;rma&#287;&#305;n s&#305;&#287; yerinde ge&#231;irme, duraksamadan kar&#351;&#305; yakaya ge&#231;; yoksa kral da yan&#305;ndakilerin t&#252;m&#252; de yok olabilir.&#8217; &#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="2SA.17.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2SA.17.17"><span class="label">17</span><span class="content">Bu s&#305;rada Yonatan'la Ahimaas Eyn-Rogel'de kal&#305;yorlard&#305;. Bir hizmet&#231;i k&#305;z gidip onlara olup bitenleri haber veriyor, onlar da gidip duyduklar&#305;n&#305; Kral Davut'a bildiriyorlard&#305;. &#199;&#252;nk&#252; kendileri kente girerken g&#246;r&#252;nmeyi g&#246;ze alam&#305;yorlard&#305;. </span></span><span class="verse v18" data-usfm="2SA.17.18"><span class="label">18</span><span class="content">Ama bir gen&#231; onlar&#305; g&#246;r&#252;p Av&#351;alom'a bildirdi. Bunun &#252;zerine Yonatan'la Ahimaas hemen oradan ayr&#305;l&#305;p Bahurim'de bir adam&#305;n evine gittiler. Evin avlusunda bir kuyu vard&#305;. Yonatan'la Ahimaas kuyuya indiler. </span></span><span class="verse v19" data-usfm="2SA.17.19"><span class="label">19</span><span class="content">Adam&#305;n kar&#305;s&#305; bir &#246;rt&#252; al&#305;p kuyunun a&#287;z&#305;na serdi. Bir &#351;ey belli olmas&#305;n diye &#246;rt&#252;n&#252;n &#252;st&#252;ne ba&#351;ak yayd&#305;. </span></span><span class="verse v20" data-usfm="2SA.17.20"><span class="label">20</span><span class="content">Av&#351;alom'un g&#246;revlileri eve, kad&#305;n&#305;n yan&#305;na var&#305;nca, &#8220;Ahimaas'la Yonatan nerede?&#8221; diye sordular.</span></span></div><div class="p"><span class="verse v20" data-usfm="2SA.17.20"><span class="content">Kad&#305;n, &#8220;Irma&#287;&#305;n kar&#351;&#305; yakas&#305;na ge&#231;tiler&#8221; diye yan&#305;tlad&#305;. Av&#351;alom'un g&#246;revlileri onlar&#305; aramaya gittiler; bulamay&#305;nca Yeru&#351;alim'e d&#246;nd&#252;ler.</span></span></div><div class="p"><span class="verse v20" data-usfm="2SA.17.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2SA.17.21"><span class="label">21</span><span class="content">Adamlar gittikten sonra, Ahimaas'la Yonatan kuyudan &#231;&#305;kt&#305;lar ve olup bitenleri bildirmek &#252;zere Kral Davut'a gittiler. Ona, &#8220;Haydi, hemen &#305;rma&#287;&#305; ge&#231;in&#8221; dediler, &#8220;&#199;&#252;nk&#252; Ahitofel size kar&#351;&#305; b&#246;yle &#246;&#287;&#252;t verdi.&#8221; </span></span><span class="verse v22" data-usfm="2SA.17.22"><span class="label">22</span><span class="content">Bunun &#252;zerine Davut'la yan&#305;ndaki b&#252;t&#252;n halk &#350;eria Irma&#287;&#305;'n&#305; &#231;abucak ge&#231;ti. &#350;afak s&#246;kt&#252;&#287;&#252;nde &#350;eria Irma&#287;&#305;'n&#305; ge&#231;meyen bir ki&#351;i bile kalmam&#305;&#351;t&#305;.</span></span></div><div class="p"><span class="verse v22" data-usfm="2SA.17.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2SA.17.23"><span class="label">23</span><span class="content">Ahitofel, verdi&#287;i &#246;&#287;&#252;de uyulmad&#305;&#287;&#305;n&#305; g&#246;r&#252;nce, e&#351;e&#287;ine palan vurdu; yola koyulup kentine, evine d&#246;nd&#252;. &#304;&#351;lerini d&#252;zene koyduktan sonra kendini ast&#305;. &#214;l&#252;s&#252;n&#252; babas&#305;n&#305;n mezar&#305;na g&#246;md&#252;ler.</span></span></div><div class="p"><span class="verse v23" data-usfm="2SA.17.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2SA.17.24"><span class="label">24</span><span class="content">Davut Mahanayim'e vard&#305;&#287;&#305; s&#305;rada Av&#351;alom'la yan&#305;ndaki &#304;srail askerleri &#350;eria Irma&#287;&#305;'n&#305; ge&#231;tiler. </span></span><span class="verse v25" data-usfm="2SA.17.25"><span class="label">25</span><span class="content">Av&#351;alom Yoav'&#305;n yerine Amasa'y&#305; ordu komutan&#305; atam&#305;&#351;t&#305;. Amasa Yitra ad&#305;nda bir &#304;smaili'nin</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">17:25 </span><span class="ft">Baz&#305; Septuaginta elyazmalar&#305; ve 1Ta.2:17 &#8220;&#304;smaili&#8221;, Masoretik metin &#8220;&#304;srailli&#8221;.</span></span></span><span class="content"> o&#287;luydu. Annesi Naha&#351;'&#305;n k&#305;z&#305; Avigayil'di; Yoav'&#305;n annesi Seruya'n&#305;n k&#305;zkarde&#351;iydi. </span></span><span class="verse v26" data-usfm="2SA.17.26"><span class="label">26</span><span class="content">Av&#351;alom'la &#304;srailliler Gilat b&#246;lgesinde ordugah kurdular.</span></span></div><div class="p"><span class="verse v26" data-usfm="2SA.17.26"><span class="content">  </span></span><span class="verse v27 v28 v29" data-usfm="2SA.17.27+2SA.17.28+2SA.17.29"><span class="label">27-29</span><span class="content">Davut Mahanayim'e vard&#305;&#287;&#305;nda, Ammonlular'&#305;n Rabba Kenti'nden Naha&#351; o&#287;lu &#350;ovi, Lo-Devarl&#305; Ammiel o&#287;lu Makir ve Rogelim'den Gilatl&#305; Barzillay ona yataklar, taslar, toprak kaplar getirdiler. Ayr&#305;ca Davut'la yan&#305;ndakilerin yemesi i&#231;in bu&#287;day, arpa, un, kavrulmu&#351; bu&#287;day, bakla, mercimek, bal, tereya&#287;&#305;, inek peyniri ve koyun da getirdiler. &#8220;Halk k&#305;rda yorulmu&#351;tur, a&#231; ve susuzdur&#8221; diye d&#252;&#351;&#252;nm&#252;&#351;lerdi.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
