<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bk2SA">
        <div class="chapter ch4" data-usfm="2SA.4">
            <div class="label">4</div><div class="s1"><span class="heading">&#304;&#351;-Bo&#351;et'in &#214;ld&#252;r&#252;lmesi</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2SA.4.1"><span class="label">1</span><span class="content">Avner'in Hevron'da &#246;ld&#252;r&#252;ld&#252;&#287;&#252;n&#252; duyan Saul o&#287;lu &#304;&#351;-Bo&#351;et korkuya kap&#305;ld&#305;. B&#252;t&#252;n &#304;srail halk&#305; da deh&#351;et i&#231;indeydi. </span></span><span class="verse v2" data-usfm="2SA.4.2"><span class="label">2</span><span class="content">Saul o&#287;lu &#304;&#351;-Bo&#351;et'in iki ak&#305;nc&#305; &#246;nderi vard&#305;; bunlar Benyamin oyma&#287;&#305;ndan Beerotlu Rimmon'un o&#287;ullar&#305;yd&#305;. Birinin ad&#305; Baana, &#246;b&#252;r&#252;n&#252;nki Rekav'd&#305;. &#8211;Beerot Benyamin oyma&#287;&#305;ndan say&#305;l&#305;rd&#305;. </span></span><span class="verse v3" data-usfm="2SA.4.3"><span class="label">3</span><span class="content">Beerotlular Gittayim'e ka&#231;m&#305;&#351;lard&#305;. Yabanc&#305; olan bu halk bug&#252;n de orada gurbette ya&#351;&#305;yor.&#8211;</span></span></div><div class="p"><span class="verse v3" data-usfm="2SA.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2SA.4.4"><span class="label">4</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="2SA.2Sa.9.3">2Sa.9:3</span>  </span></span><span class="content"> Saul o&#287;lu Yonatan'&#305;n Mefibo&#351;et ad&#305;nda bir o&#287;lu vard&#305;; iki aya&#287;&#305; da topald&#305;. Saul'la Yonatan'&#305;n &#246;l&#252;m haberi Yizreel'den ula&#351;t&#305;&#287;&#305;nda, Mefibo&#351;et be&#351; ya&#351;&#305;ndayd&#305;. Dad&#305;s&#305; onu al&#305;p ka&#231;m&#305;&#351;t&#305;. Ne var ki, aceleyle ka&#231;maya &#231;al&#305;&#351;&#305;rken &#231;ocuk d&#252;&#351;&#252;p sakatlanm&#305;&#351;t&#305;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2SA.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2SA.4.5"><span class="label">5</span><span class="content">Beerotlu Rimmon'un o&#287;ullar&#305; Rekav'la Baana yola koyuldular. &#214;&#287;le s&#305;ca&#287;&#305;nda &#304;&#351;-Bo&#351;et'in evine vard&#305;klar&#305;nda &#304;&#351;-Bo&#351;et uzanm&#305;&#351; dinlenmekteydi. </span></span><span class="verse v6 v7" data-usfm="2SA.4.6+2SA.4.7"><span class="label">6-7</span><span class="content">Bu&#287;day alacakm&#305;&#351; gibi yaparak eve girdiler. O s&#305;rada &#304;&#351;-Bo&#351;et yatak odas&#305;nda yata&#287;&#305;nda uzan&#305;yordu. Adamlar &#304;&#351;-Bo&#351;et'in karn&#305;n&#305; de&#351;ip &#246;ld&#252;rd&#252;ler. Ba&#351;&#305;n&#305; g&#246;vdesinden ay&#305;r&#305;p yanlar&#305;na ald&#305;lar.</span></span></div><div class="p"><span class="verse v6 v7" data-usfm="2SA.4.6+2SA.4.7"><span class="content">Rekav'la karde&#351;i Baana ka&#231;&#305;p b&#252;t&#252;n gece Arava yolundan ilerlediler. </span></span><span class="verse v8" data-usfm="2SA.4.8"><span class="label">8</span><span class="content">&#304;&#351;-Bo&#351;et'in ba&#351;&#305;n&#305; Hevron'da Kral Davut'a getirip, &#8220;&#304;&#351;te seni &#246;ld&#252;rmek isteyen d&#252;&#351;man&#305;n Saul'un o&#287;lu &#304;&#351;-Bo&#351;et'in ba&#351;&#305;!&#8221; dediler, &#8220;RAB bug&#252;n Saul'dan ve onun soyundan efendimiz kral&#305;n &#246;c&#252;n&#252; ald&#305;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="2SA.4.8"><span class="content">  </span></span><span class="verse v9 v10" data-usfm="2SA.4.9+2SA.4.10"><span class="label">9-10</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="2SA.2Sa.1.1-16">2Sa.1:1-16</span>  </span></span><span class="content"> Ama Davut Beerotlu Rimmon'un o&#287;ullar&#305; Rekav'la karde&#351;i Baana'ya &#351;&#246;yle kar&#351;&#305;l&#305;k verdi: &#8220;Beni her t&#252;rl&#252; s&#305;k&#305;nt&#305;dan kurtaran ya&#351;ayan RAB ad&#305;yla derim ki, iyi haber getirdi&#287;ini sanarak bana Saul'un &#246;ld&#252;&#287;&#252;n&#252; bildiren adam&#305; yakalay&#305;p Ziklak'ta ya&#351;am&#305;na son verdim. Getirdi&#287;i iyi haber i&#231;in verdi&#287;im &#246;d&#252;l buydu! </span></span><span class="verse v11" data-usfm="2SA.4.11"><span class="label">11</span><span class="content">Do&#287;ru birini evinde, yata&#287;&#305;nda &#246;ld&#252;ren k&#246;t&#252; ki&#351;ilerin &#246;l&#252;m&#252; &#231;ok daha kesindir! &#350;imdi sizi yery&#252;z&#252;nden yok ederek onun &#246;c&#252;n&#252; sizden almayacak m&#305;y&#305;m?&#8221; </span></span><span class="verse v12" data-usfm="2SA.4.12"><span class="label">12</span><span class="content">Sonra adamlar&#305;na buyruk verdi. &#304;ki karde&#351;i &#246;ld&#252;r&#252;p ellerini, ayaklar&#305;n&#305; kestiler ve Hevron'daki havuzun yan&#305;na ast&#305;lar. &#304;&#351;-Bo&#351;et'in ba&#351;&#305;n&#305; ise g&#246;t&#252;r&#252;p Hevron'da Avner'in mezar&#305;na g&#246;md&#252;ler.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
