<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bk1KI">
        <div class="chapter ch16" data-usfm="1KI.16">
            <div class="label">16</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1KI.16.1"><span class="label">1</span><span class="content">RAB Hanani o&#287;lu Yehu arac&#305;l&#305;&#287;&#305;yla &#304;srail Kral&#305; Baa&#351;a'ya &#351;unlar&#305; bildirdi: </span></span><span class="verse v2" data-usfm="1KI.16.2"><span class="label">2</span><span class="content">&#8220;Sen &#246;nemsiz biriyken, ben seni halk&#305;m &#304;srail'e &#246;nder yapt&#305;m. Ama sen Yarovam'&#305;n yolunu izleyip halk&#305;m &#304;srail'i g&#252;naha s&#252;r&#252;kledin. G&#252;nahlar&#305;n&#305;z beni &#246;fkelendirdi. </span></span><span class="verse v3" data-usfm="1KI.16.3"><span class="label">3</span><span class="content">Onun i&#231;in Nevat o&#287;lu Yarovam'a yapt&#305;&#287;&#305;m gibi, senin ve ailenin k&#246;k&#252;n&#252; kurutaca&#287;&#305;m. </span></span><span class="verse v4" data-usfm="1KI.16.4"><span class="label">4</span><span class="content">Baa&#351;a'n&#305;n ailesinden kentte &#246;lenleri k&#246;pekler, k&#305;rda &#246;lenleri y&#305;rt&#305;c&#305; ku&#351;lar yiyecek.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="1KI.16.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1KI.16.5"><span class="label">5</span><span class="content">Baa&#351;a'n&#305;n krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar, yapt&#305;klar&#305; ve ba&#351;ar&#305;lar&#305; &#304;srail krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r. </span></span><span class="verse v6" data-usfm="1KI.16.6"><span class="label">6</span><span class="content">Baa&#351;a &#246;l&#252;p atalar&#305;na kavu&#351;unca, Tirsa'da g&#246;m&#252;ld&#252; ve yerine o&#287;lu Ela kral oldu.</span></span></div><div class="p"><span class="verse v6" data-usfm="1KI.16.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1KI.16.7"><span class="label">7</span><span class="content">Baa&#351;a'n&#305;n RAB'bin g&#246;z&#252;nde yapt&#305;&#287;&#305; her k&#246;t&#252;l&#252;kten &#246;t&#252;r&#252; RAB, Hanani o&#287;lu Peygamber Yehu arac&#305;l&#305;&#287;&#305;yla ona ve ailesine kar&#351;&#305; yarg&#305;s&#305;n&#305; bildirdi. Baa&#351;a yapt&#305;&#287;&#305; k&#246;t&#252;l&#252;klerle RAB'bi &#246;fkelendirmi&#351;, Yarovam'&#305;n ailesine benzemi&#351; ve bu aileyi ortadan kald&#305;rm&#305;&#351;t&#305;.</span></span></div><div class="s1"><span class="heading">Ela'n&#305;n Krall&#305;&#287;&#305;</span></div><div class="p"><span class="verse v7" data-usfm="1KI.16.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1KI.16.8"><span class="label">8</span><span class="content">Yahuda Kral&#305; Asa'n&#305;n krall&#305;&#287;&#305;n&#305;n yirmi alt&#305;nc&#305; y&#305;l&#305;nda Baa&#351;a o&#287;lu Ela Tirsa'da &#304;srail Kral&#305; oldu ve iki y&#305;l krall&#305;k yapt&#305;. </span></span><span class="verse v9" data-usfm="1KI.16.9"><span class="label">9</span><span class="content">Sava&#351; arabalar&#305;n&#305;n yar&#305;s&#305;na komuta eden Zimri ad&#305;ndaki bir g&#246;revlisi ona d&#252;zen kurdu. Ela o s&#305;rada Tirsa'da saray&#305;n&#305;n sorumlusu Arsa'n&#305;n evinde i&#231;ip sarho&#351; olmu&#351;tu. </span></span><span class="verse v10" data-usfm="1KI.16.10"><span class="label">10</span><span class="content">Zimri i&#231;eri girip Ela'y&#305; &#246;ld&#252;rd&#252; ve onun yerine kral oldu. Yahuda Kral&#305; Asa'n&#305;n krall&#305;&#287;&#305;n&#305;n yirmi yedinci y&#305;l&#305;yd&#305;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1KI.16.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1KI.16.11"><span class="label">11</span><span class="content">Zimri &#304;srail Kral&#305; olup tahta ge&#231;ince, Baa&#351;a'n&#305;n b&#252;t&#252;n ailesini yok etti. Dost ve akrabalar&#305;ndan hi&#231;bir erke&#287;i sa&#287; b&#305;rakmad&#305;. </span></span><span class="verse v12 v13" data-usfm="1KI.16.12+1KI.16.13"><span class="label">12-13</span><span class="content">Baa&#351;a'yla o&#287;lu Ela, de&#287;ersiz putlara tapt&#305;klar&#305; i&#231;in &#304;srail'in Tanr&#305;s&#305; RAB'bi &#246;fkelendirmi&#351;lerdi. Onlar&#305;n i&#351;ledi&#287;i ve &#304;srail'i s&#252;r&#252;kledikleri g&#252;nahlardan dolay&#305; RAB'bin Peygamber Yehu arac&#305;l&#305;&#287;&#305;yla Baa&#351;a'ya kar&#351;&#305; s&#246;yledi&#287;i s&#246;z uyar&#305;nca, Zimri Baa&#351;a'n&#305;n b&#252;t&#252;n ailesini ortadan kald&#305;rd&#305;.</span></span></div><div class="p"><span class="verse v12 v13" data-usfm="1KI.16.12+1KI.16.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1KI.16.14"><span class="label">14</span><span class="content">Ela'n&#305;n krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar ve b&#252;t&#252;n yapt&#305;klar&#305; &#304;srail krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</span></span></div><div class="s1"><span class="heading">Zimri'nin Krall&#305;&#287;&#305;</span></div><div class="p"><span class="verse v14" data-usfm="1KI.16.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1KI.16.15"><span class="label">15</span><span class="content">Yahuda Kral&#305; Asa'n&#305;n krall&#305;&#287;&#305;n&#305;n yirmi yedinci y&#305;l&#305;nda Zimri Tirsa'da yedi g&#252;n krall&#305;k yapt&#305;. &#304;srail ordusu Filistliler'in Gibbeton Kenti yak&#305;nlar&#305;nda ordugah kurmu&#351;tu. </span></span><span class="verse v16" data-usfm="1KI.16.16"><span class="label">16</span><span class="content">Ordugahta bulunan &#304;srailliler, Zimri'nin d&#252;zen kurup kral&#305; &#246;ld&#252;rd&#252;&#287;&#252;n&#252; duyunca, ordu komutan&#305; Omri'yi o g&#252;n orada &#304;srail Kral&#305; yapt&#305;lar. </span></span><span class="verse v17" data-usfm="1KI.16.17"><span class="label">17</span><span class="content">Omri ve yan&#305;ndaki b&#252;t&#252;n &#304;srailliler Gibbeton'dan &#231;&#305;k&#305;p Tirsa'y&#305; ku&#351;att&#305;lar. </span></span><span class="verse v18" data-usfm="1KI.16.18"><span class="label">18</span><span class="content">Zimri kentin al&#305;nd&#305;&#287;&#305;n&#305; g&#246;r&#252;nce, saray&#305;n kalesine girip saray&#305; ate&#351;e verdi ve orada &#246;ld&#252;. </span></span><span class="verse v19" data-usfm="1KI.16.19"><span class="label">19</span><span class="content">&#199;&#252;nk&#252; o RAB'bin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapm&#305;&#351;, Yarovam'&#305;n yolunu izlemi&#351;, onun i&#351;ledi&#287;i ve &#304;srail'i s&#252;r&#252;kledi&#287;i g&#252;nahlara kat&#305;lm&#305;&#351;t&#305;.</span></span></div><div class="p"><span class="verse v19" data-usfm="1KI.16.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1KI.16.20"><span class="label">20</span><span class="content">Zimri'nin krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar ve krala kurdu&#287;u d&#252;zen &#304;srail krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</span></span></div><div class="s1"><span class="heading">Omri'nin Krall&#305;&#287;&#305;</span></div><div class="p"><span class="verse v20" data-usfm="1KI.16.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1KI.16.21"><span class="label">21</span><span class="content">&#304;srail halk&#305; ikiye b&#246;l&#252;nd&#252;. Halk&#305;n yar&#305;s&#305; Ginat'&#305;n o&#287;lu Tivni'yi kral yapmak isterken, &#246;b&#252;r yar&#305;s&#305; Omri'yi destekliyordu. </span></span><span class="verse v22" data-usfm="1KI.16.22"><span class="label">22</span><span class="content">Sonunda Omri'yi destekleyenler Ginat o&#287;lu Tivni'yi destekleyenlerden daha g&#252;&#231;l&#252; &#231;&#305;kt&#305;. Tivni &#246;ld&#252;, Omri kral oldu.</span></span></div><div class="p"><span class="verse v22" data-usfm="1KI.16.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1KI.16.23"><span class="label">23</span><span class="content">Yahuda Kral&#305; Asa'n&#305;n krall&#305;&#287;&#305;n&#305;n otuz birinci y&#305;l&#305;nda Omri &#304;srail Kral&#305; oldu ve alt&#305; y&#305;l&#305; Tirsa'da olmak &#252;zere toplam on iki y&#305;l krall&#305;k yapt&#305;. </span></span><span class="verse v24" data-usfm="1KI.16.24"><span class="label">24</span><span class="content">Omri, &#350;emer adl&#305; birinden Samiriye Tepesi'ni iki talant</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">16:24 </span><span class="ft">&#8220;&#304;ki talant&#8221;: Yakla&#351;&#305;k 69 kg.</span></span></span><span class="content"> g&#252;m&#252;&#351;e sat&#305;n al&#305;p &#252;st&#252;ne bir kent yapt&#305;rd&#305;. Tepenin eski sahibi &#350;emer'in ad&#305;ndan dolay&#305; kente Samiriye ad&#305;n&#305; verdi.</span></span></div><div class="p"><span class="verse v24" data-usfm="1KI.16.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1KI.16.25"><span class="label">25</span><span class="content">RAB'bin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapan Omri, kendisinden &#246;nceki b&#252;t&#252;n krallardan daha &#231;ok k&#246;t&#252;l&#252;k yapt&#305;. </span></span><span class="verse v26" data-usfm="1KI.16.26"><span class="label">26</span><span class="content">Nevat o&#287;lu Yarovam'&#305;n b&#252;t&#252;n yollar&#305;n&#305; izledi ve onun &#304;srail'i s&#252;r&#252;kledi&#287;i g&#252;nahlara kat&#305;l&#305;p de&#287;ersiz putlara taparak &#304;srail'in Tanr&#305;s&#305; RAB'bi &#246;fkelendirdi.</span></span></div><div class="p"><span class="verse v26" data-usfm="1KI.16.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1KI.16.27"><span class="label">27</span><span class="content">Omri'nin krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar, yapt&#305;klar&#305; ve ba&#351;ar&#305;lar&#305; &#304;srail krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r. </span></span><span class="verse v28" data-usfm="1KI.16.28"><span class="label">28</span><span class="content">Omri &#246;l&#252;p atalar&#305;na kavu&#351;unca, Samiriye'de g&#246;m&#252;ld&#252; ve yerine o&#287;lu Ahav kral oldu.</span></span></div><div class="s1"><span class="heading">Ahav'&#305;n Krall&#305;&#287;&#305;</span></div><div class="p"><span class="verse v28" data-usfm="1KI.16.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1KI.16.29"><span class="label">29</span><span class="content">Yahuda Kral&#305; Asa'n&#305;n krall&#305;&#287;&#305;n&#305;n otuz sekizinci y&#305;l&#305;nda Omri o&#287;lu Ahav &#304;srail Kral&#305; oldu ve Samiriye'de yirmi iki y&#305;l krall&#305;k yapt&#305;. </span></span><span class="verse v30" data-usfm="1KI.16.30"><span class="label">30</span><span class="content">RAB'bin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapan Omri o&#287;lu Ahav, kendisinden &#246;nceki b&#252;t&#252;n krallardan daha &#231;ok k&#246;t&#252;l&#252;k yapt&#305;. </span></span><span class="verse v31" data-usfm="1KI.16.31"><span class="label">31</span><span class="content">Nevat o&#287;lu Yarovam'&#305;n g&#252;nahlar&#305;n&#305; izlemek yetmezmi&#351; gibi, bir de Sayda Kral&#305; Etbaal'&#305;n k&#305;z&#305; &#304;zebel'le evlendi. Gidip Baal'a* hizmet ederek ona tapt&#305;. </span></span><span class="verse v32" data-usfm="1KI.16.32"><span class="label">32</span><span class="content">Baal i&#231;in Samiriye'de yapt&#305;rd&#305;&#287;&#305; tap&#305;na&#287;&#305;n i&#231;ine bir sunak kurdu. </span></span><span class="verse v33" data-usfm="1KI.16.33"><span class="label">33</span><span class="content">Ayr&#305;ca bir </span><span class="w"><span class="content">A&#351;era</span></span><span class="content"> putu yapt&#305;rd&#305;. Ahav &#304;srail'in Tanr&#305;s&#305; RAB'bi kendisinden &#246;nceki b&#252;t&#252;n &#304;srail krallar&#305;ndan daha &#231;ok &#246;fkelendirdi.</span></span></div><div class="p"><span class="verse v33" data-usfm="1KI.16.33"><span class="content">  </span></span><span class="verse v34" data-usfm="1KI.16.34"><span class="label">34</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="JOS.Y&#351;u.6.26">Y&#351;u.6:26</span>  </span></span><span class="content"> Ahav'&#305;n krall&#305;&#287;&#305; d&#246;neminde, Beytelli Hiel Eriha Kenti'ni yeniden in&#351;a etti. RAB'bin Nun o&#287;lu Ye&#351;u arac&#305;l&#305;&#287;&#305;yla s&#246;yledi&#287;i s&#246;z uyar&#305;nca, Hiel ilk o&#287;lu Aviram'&#305; kaybetme pahas&#305;na kentin temelini att&#305;; en k&#252;&#231;&#252;k o&#287;lu Seguv'u kaybetme pahas&#305;na da kentin kap&#305;lar&#305;n&#305; takt&#305;.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
