<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bk2KI">
        <div class="chapter ch13" data-usfm="2KI.13">
            <div class="label">13</div><div class="s1"><span class="heading">Yehoahaz'&#305;n &#304;srail Krall&#305;&#287;&#305;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.13.1"><span class="label">1</span><span class="content">Yahuda Kral&#305; Ahazya o&#287;lu Yoa&#351;'&#305;n krall&#305;&#287;&#305;n&#305;n yirmi &#252;&#231;&#252;nc&#252; y&#305;l&#305;nda Yehu o&#287;lu Yehoahaz Samiriye'de &#304;srail Kral&#305; oldu ve on yedi y&#305;l krall&#305;k yapt&#305;. </span></span><span class="verse v2" data-usfm="2KI.13.2"><span class="label">2</span><span class="content">Yehoahaz RAB'bin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305; ve Nevat o&#287;lu Yarovam'&#305;n &#304;srail'i s&#252;r&#252;kledi&#287;i g&#252;nahlara kat&#305;ld&#305;. Bu g&#252;nahlardan ayr&#305;lmad&#305;. </span></span><span class="verse v3" data-usfm="2KI.13.3"><span class="label">3</span><span class="content">&#304;&#351;te bu y&#252;zden RAB'bin &#304;srail'e kar&#351;&#305; &#246;fkesi alevlendi ve RAB onlar&#305; uzun s&#252;re Aram Kral&#305; Hazael'le o&#287;lu Ben-Hadat'&#305;n egemenli&#287;i alt&#305;na soktu. </span></span><span class="verse v4" data-usfm="2KI.13.4"><span class="label">4</span><span class="content">Bunun &#252;zerine Yehoahaz RAB'be yakard&#305;. RAB onun yakar&#305;&#351;&#305;n&#305; kabul etti. &#199;&#252;nk&#252; &#304;srail'in &#231;ekti&#287;i s&#305;k&#305;nt&#305;y&#305;, Aram Kral&#305;'n&#305;n onlara neler yapt&#305;&#287;&#305;n&#305; g&#246;r&#252;yordu. </span></span><span class="verse v5" data-usfm="2KI.13.5"><span class="label">5</span><span class="content">RAB &#304;srail'e bir kurtar&#305;c&#305; g&#246;nderdi. B&#246;ylece halk Araml&#305;lar'&#305;n egemenli&#287;inden kurtuldu ve &#246;nceki gibi evlerinde ya&#351;amaya ba&#351;lad&#305;. </span></span><span class="verse v6" data-usfm="2KI.13.6"><span class="label">6</span><span class="content">Ne var ki Yarovam ailesinin &#304;srail'i s&#252;r&#252;kledi&#287;i g&#252;nahlar&#305; izlediler, bu g&#252;nahlardan ayr&#305;lmad&#305;lar. </span><span class="w"><span class="content">A&#351;era</span></span><span class="content"> putu da Samiriye'de dikili kald&#305;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2KI.13.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2KI.13.7"><span class="label">7</span><span class="content">Yehoahaz'&#305;n elli atl&#305;, on sava&#351; arabas&#305;, on bin de yaya asker d&#305;&#351;&#305;nda g&#252;c&#252; kalmam&#305;&#351;t&#305;. &#199;&#252;nk&#252; Aram Kral&#305; &#246;tekileri harman tozu gibi ezip yok etmi&#351;ti. </span></span><span class="verse v8" data-usfm="2KI.13.8"><span class="label">8</span><span class="content">Yehoahaz'&#305;n krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar, b&#252;t&#252;n yapt&#305;klar&#305; ve ba&#351;ar&#305;lar&#305; &#304;srail krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r. </span></span><span class="verse v9" data-usfm="2KI.13.9"><span class="label">9</span><span class="content">Yehoahaz &#246;l&#252;p atalar&#305;na kavu&#351;unca, Samiriye'de g&#246;m&#252;ld&#252; ve yerine o&#287;lu Yehoa&#351; kral oldu.</span></span></div><div class="s1"><span class="heading">Yehoa&#351;'&#305;n &#304;srail Krall&#305;&#287;&#305;</span></div><div class="p"><span class="verse v9" data-usfm="2KI.13.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2KI.13.10"><span class="label">10</span><span class="content">Yahuda Kral&#305; Yoa&#351;'&#305;n krall&#305;&#287;&#305;n&#305;n otuz yedinci y&#305;l&#305;nda Yehoahaz o&#287;lu Yehoa&#351; Samiriye'de &#304;srail Kral&#305; oldu ve on alt&#305; y&#305;l krall&#305;k yapt&#305;. </span></span><span class="verse v11" data-usfm="2KI.13.11"><span class="label">11</span><span class="content">RAB'bin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305; ve Nevat o&#287;lu Yarovam'&#305;n &#304;srail'i s&#252;r&#252;kledi&#287;i g&#252;nahlardan ayr&#305;lmad&#305;; onun yolunu izledi. </span></span><span class="verse v12" data-usfm="2KI.13.12"><span class="label">12</span><span class="content">Yehoa&#351;'&#305;n krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar, b&#252;t&#252;n yapt&#305;klar&#305;, Yahuda Kral&#305; Amatsya ile sava&#351;&#305;rken g&#246;sterdi&#287;i ba&#351;ar&#305;lar &#304;srail krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r. </span></span><span class="verse v13" data-usfm="2KI.13.13"><span class="label">13</span><span class="content">Yehoa&#351; &#246;l&#252;p atalar&#305;na kavu&#351;unca, Samiriye'de &#304;srail krallar&#305;n&#305;n yan&#305;na g&#246;m&#252;ld&#252; ve taht&#305;na Yarovam</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">13:13 </span><span class="ft">II.Yarovam.</span></span></span><span class="content"> ge&#231;ti.</span></span></div><div class="s1"><span class="heading">Eli&#351;a'n&#305;n &#214;l&#252;m&#252;</span></div><div class="p"><span class="verse v13" data-usfm="2KI.13.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2KI.13.14"><span class="label">14</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="2KI.2Kr.2.12">2Kr.2:12</span>  </span></span><span class="content"> Eli&#351;a &#246;l&#252;mc&#252;l bir hastal&#305;&#287;a yakaland&#305;. &#304;srail Kral&#305; Yehoa&#351; gidip onu ziyaret etti, &#8220;Baba, baba, &#304;srail'in arabas&#305; ve atl&#305;lar&#305;!&#8221; diyerek a&#287;lad&#305;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2KI.13.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2KI.13.15"><span class="label">15</span><span class="content">Eli&#351;a ona, &#8220;Bir yayla birka&#231; ok al&#8221; dedi. Kral yayla oklar&#305; ald&#305;. </span></span><span class="verse v16" data-usfm="2KI.13.16"><span class="label">16</span><span class="content">Eli&#351;a, &#8220;Yay&#305; haz&#305;rla&#8221; dedi. Kral yay&#305; haz&#305;rlay&#305;nca, Eli&#351;a ellerini kral&#305;n elleri &#252;zerine koydu. </span></span><span class="verse v17" data-usfm="2KI.13.17"><span class="label">17</span><span class="content">&#8220;Do&#287;uya bakan pencereyi a&#231;&#8221; dedi. Kral pencereyi a&#231;t&#305;. Eli&#351;a, &#8220;Oku at!&#8221; dedi. Kral oku at&#305;nca, Eli&#351;a, &#8220;Bu ok Araml&#305;lar'a kar&#351;&#305; sizi zafere ula&#351;t&#305;racak RAB'bin kurtar&#305;&#351; okudur&#8221; dedi, &#8220;Afek'te onlar&#305; kesin bozguna u&#287;ratacaks&#305;n&#305;z.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="2KI.13.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2KI.13.18"><span class="label">18</span><span class="content">Sonra, &#8220;&#214;b&#252;r oklar&#305; al&#8221; dedi. &#304;srail Kral&#305; oklar&#305; al&#305;nca, Eli&#351;a, &#8220;Onlar&#305; yere vur&#8221; dedi. Kral oklar&#305; &#252;&#231; kez yere vurdu ve durdu. </span></span><span class="verse v19" data-usfm="2KI.13.19"><span class="label">19</span><span class="content">Buna &#246;fkelenen Tanr&#305; adam&#305; Eli&#351;a, &#8220;Be&#351; alt&#305; kez vurmal&#305;yd&#305;n, o zaman Araml&#305;lar'a kar&#351;&#305; kesin bir zafer kazan&#305;rd&#305;n&#8221; dedi, &#8220;Ama &#351;imdi Araml&#305;lar'&#305; ancak &#252;&#231; kez bozguna u&#287;ratacaks&#305;n.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="2KI.13.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2KI.13.20"><span class="label">20</span><span class="content">Eli&#351;a &#246;ld&#252; ve g&#246;m&#252;ld&#252;.</span></span></div><div class="p"><span class="verse v20" data-usfm="2KI.13.20"><span class="content">Her ilkbaharda Moav ak&#305;nc&#305;lar&#305; &#304;srail topraklar&#305;na girerlerdi. </span></span><span class="verse v21" data-usfm="2KI.13.21"><span class="label">21</span><span class="content">Bir keresinde &#304;srailliler, &#246;l&#252; g&#246;merken ak&#305;nc&#305;lar&#305;n geldi&#287;ini g&#246;r&#252;nce, &#246;l&#252;y&#252; Eli&#351;a'n&#305;n mezar&#305;na at&#305;p ka&#231;t&#305;lar. &#214;l&#252; Eli&#351;a'n&#305;n kemiklerine dokununca dirilip aya&#287;a kalkt&#305;.</span></span></div><div class="s1"><span class="heading">&#304;srail ile Aram Aras&#305;ndaki Sava&#351;</span></div><div class="p"><span class="verse v21" data-usfm="2KI.13.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2KI.13.22"><span class="label">22</span><span class="content">Aram Kral&#305; Hazael Yehoahaz'&#305;n krall&#305;&#287;&#305; boyunca &#304;srailliler'e bask&#305; yapt&#305;. </span></span><span class="verse v23" data-usfm="2KI.13.23"><span class="label">23</span><span class="content">Ama RAB, &#304;brahim, &#304;shak ve Yakup'la yapt&#305;&#287;&#305; antla&#351;madan &#246;t&#252;r&#252;, &#304;srailliler'e iyilik etti. Onlara ac&#305;y&#305;p yard&#305;m etti. Yok olmalar&#305;na izin vermedi. Onlar&#305; &#351;imdiye kadar huzurundan atmad&#305;.</span></span></div><div class="p"><span class="verse v23" data-usfm="2KI.13.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2KI.13.24"><span class="label">24</span><span class="content">Aram Kral&#305; Hazael &#246;l&#252;nce yerine o&#287;lu Ben-Hadat kral oldu. </span></span><span class="verse v25" data-usfm="2KI.13.25"><span class="label">25</span><span class="content">Bunun &#252;zerine &#304;srail Kral&#305; Yehoa&#351;, babas&#305; Yehoahaz'&#305;n krall&#305;&#287;&#305; d&#246;neminde Hazael o&#287;lu Ben-Hadat'&#305;n sava&#351;ta ele ge&#231;irmi&#351; oldu&#287;u kentleri geri ald&#305;. Onu &#252;&#231; kez bozguna u&#287;rat&#305;p &#304;srail kentlerine yeniden sahip oldu.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
