<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bk2KI">
        <div class="chapter ch12" data-usfm="2KI.12">
            <div class="label">12</div><div class="s1"><span class="heading">Yoa&#351; Tap&#305;na&#287;&#305; Onar&#305;yor</span></div><div class="r"><span class="heading">(2Ta.24:1-27)</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.12.1"><span class="label">1</span><span class="content">&#304;srail Kral&#305; Yehu'nun krall&#305;&#287;&#305;n&#305;n yedinci y&#305;l&#305;nda Yoa&#351; Yahuda Kral&#305; oldu. Yedi ya&#351;&#305;nda</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">12:1 </span><span class="ft">11.b&#246;l&#252;m&#252;n son c&#252;mlesi 12.b&#246;l&#252;m&#252;n ilk ayetine eklenmi&#351;tir.</span></span></span><span class="content"> kral oldu ve Yeru&#351;alim'de k&#305;rk y&#305;l krall&#305;k yapt&#305;. Annesi Beer-&#350;eval&#305; Sivya'yd&#305;. </span></span><span class="verse v2" data-usfm="2KI.12.2"><span class="label">2</span><span class="content">Yoa&#351; K&#226;hin Yehoyada ya&#351;ad&#305;&#287;&#305; s&#252;rece RAB'bin g&#246;z&#252;nde do&#287;ru olan&#305; yapt&#305;. &#199;&#252;nk&#252; K&#226;hin Yehoyada ona yol g&#246;steriyordu. </span></span><span class="verse v3" data-usfm="2KI.12.3"><span class="label">3</span><span class="content">Ancak al&#305;&#351;&#305;lagelen tap&#305;nma yerleri hen&#252;z kald&#305;r&#305;lmam&#305;&#351;t&#305; ve halk oralarda h&#226;l&#226; kurban kesip buhur yak&#305;yordu.</span></span></div><div class="p"><span class="verse v3" data-usfm="2KI.12.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2KI.12.4"><span class="label">4</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="EXO.&#199;&#305;k.30.11-16">&#199;&#305;k.30:11-16</span><span class="xref" data-usfm="EXO.Lev.27:1-25">Lev.27:1-25</span>  </span></span><span class="content"> Yoa&#351; k&#226;hinlere &#351;&#246;yle dedi: &#8220;RAB'bin Tap&#305;na&#287;&#305; i&#231;in yap&#305;lan ba&#287;&#305;&#351;lar&#305;: N&#252;fus say&#305;m&#305;ndan elde edilen geliri, ki&#351;i ba&#351;&#305;na d&#252;&#351;en vergiyi ve halk&#305;n g&#246;n&#252;ll&#252; olarak RAB'bin Tap&#305;na&#287;&#305;'na sundu&#287;u paralar&#305; toplay&#305;n. </span></span><span class="verse v5" data-usfm="2KI.12.5"><span class="label">5</span><span class="content">Her k&#226;hin bunlar&#305; hazine g&#246;revlilerinden als&#305;n. Tap&#305;na&#287;&#305;n neresinde y&#305;k&#305;k bir yer varsa, onar&#305;ls&#305;n.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="2KI.12.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2KI.12.6"><span class="label">6</span><span class="content">Yoa&#351;'&#305;n krall&#305;&#287;&#305;n&#305;n yirmi &#252;&#231;&#252;nc&#252; y&#305;l&#305;nda k&#226;hinler tap&#305;na&#287;&#305; h&#226;l&#226; onarmam&#305;&#351;lard&#305;. </span></span><span class="verse v7" data-usfm="2KI.12.7"><span class="label">7</span><span class="content">Bunun &#252;zerine Kral Yoa&#351;, K&#226;hin Yehoyada ile &#246;b&#252;r k&#226;hinleri &#231;a&#287;&#305;r&#305;p, &#8220;Neden RAB'bin Tap&#305;na&#287;&#305;'n&#305; onarm&#305;yorsunuz?&#8221; diye sordu, &#8220;Hazine g&#246;revlilerinden art&#305;k para almay&#305;n. Ald&#305;&#287;&#305;n&#305;z paralar&#305; da RAB'bin Tap&#305;na&#287;&#305;'n&#305;n onar&#305;m&#305;na devredin.&#8221; </span></span><span class="verse v8" data-usfm="2KI.12.8"><span class="label">8</span><span class="content">B&#246;ylece k&#226;hinler halktan para toplamamay&#305; ve tap&#305;na&#287;&#305;n onar&#305;m i&#351;lerine kar&#305;&#351;mamay&#305; kabul ettiler.</span></span></div><div class="p"><span class="verse v8" data-usfm="2KI.12.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2KI.12.9"><span class="label">9</span><span class="content">K&#226;hin Yehoyada bir sand&#305;k ald&#305;. Kapa&#287;&#305;na bir delik a&#231;&#305;p suna&#287;&#305;n yan&#305;na, RAB'bin Tap&#305;na&#287;&#305;'na girenlerin sa&#287;&#305;na yerle&#351;tirdi. Kap&#305;da g&#246;revli k&#226;hinler RAB'bin Tap&#305;na&#287;&#305;'na getirilen b&#252;t&#252;n paralar&#305; sand&#305;&#287;a at&#305;yorlard&#305;. </span></span><span class="verse v10" data-usfm="2KI.12.10"><span class="label">10</span><span class="content">Sand&#305;kta &#231;ok para birikti&#287;ini g&#246;r&#252;nce kral&#305;n yazman&#305;yla ba&#351;k&#226;hin RAB'bin Tap&#305;na&#287;&#305;'na getirilen paralar&#305; say&#305;p torbalara koyarlard&#305;. </span></span><span class="verse v11" data-usfm="2KI.12.11"><span class="label">11</span><span class="content">Say&#305;lan paralar RAB'bin Tap&#305;na&#287;&#305;'ndaki i&#351;lerin ba&#351;&#305;nda bulunan adamlara verilirdi. Onlar da paralar&#305; RAB'bin Tap&#305;na&#287;&#305;'nda &#231;al&#305;&#351;an marangozlara, yap&#305;c&#305;lara, </span></span><span class="verse v12" data-usfm="2KI.12.12"><span class="label">12</span><span class="content">duvarc&#305;lara, ta&#351;&#231;&#305;lara &#246;der, tap&#305;na&#287;&#305; onarmak i&#231;in kereste ve yontma ta&#351; al&#305;m&#305;nda kullan&#305;r ve onar&#305;m i&#231;in gereken &#246;b&#252;r malzemelere harcarlard&#305;. </span></span><span class="verse v13" data-usfm="2KI.12.13"><span class="label">13</span><span class="content">RAB'bin Tap&#305;na&#287;&#305;'nda toplanan paralar, tap&#305;nak i&#231;in g&#252;m&#252;&#351; tas, fitil ma&#351;alar&#305;, &#231;anak, borazan, alt&#305;n ya da g&#252;m&#252;&#351; e&#351;ya yap&#305;m&#305;nda kullan&#305;lmad&#305;. </span></span><span class="verse v14" data-usfm="2KI.12.14"><span class="label">14</span><span class="content">Bu para yaln&#305;z i&#351;&#231;ilere &#246;dendi ve tap&#305;na&#287;&#305;n onar&#305;m&#305;na harcand&#305;. </span></span><span class="verse v15" data-usfm="2KI.12.15"><span class="label">15</span><span class="content">Tap&#305;nakta &#231;al&#305;&#351;anlara para &#246;demekle g&#246;revli ki&#351;iler &#246;yle d&#252;r&#252;st insanlard&#305; ki, onlara hesap bile sorulmazd&#305;. </span></span><span class="verse v16" data-usfm="2KI.12.16"><span class="label">16</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="LEV.Lev.7.7">Lev.7:7</span></span></span><span class="content"> Su&#231; ve g&#252;nah </span><span class="w"><span class="content">sunusu</span></span><span class="content"> olarak verilen paralarsa RAB'bin Tap&#305;na&#287;&#305;'na getirilmezdi; bunlar k&#226;hinlere aitti.</span></span></div><div class="p"><span class="verse v16" data-usfm="2KI.12.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2KI.12.17"><span class="label">17</span><span class="content">O s&#305;rada Aram Kral&#305; Hazael, Gat Kenti'ne sald&#305;r&#305;p kenti ele ge&#231;irdi. Sonra Yeru&#351;alim'e sald&#305;rmaya karar verdi. </span></span><span class="verse v18" data-usfm="2KI.12.18"><span class="label">18</span><span class="content">Yahuda Kral&#305; Yoa&#351;, atalar&#305; olan &#246;b&#252;r Yahuda krallar&#305;ndan Yeho&#351;afat'&#305;n, Yehoram'&#305;n, Ahazya'n&#305;n ve kendisinin RAB'be adam&#305;&#351; oldu&#287;u b&#252;t&#252;n kutsal arma&#287;anlar&#305;, RAB'bin Tap&#305;na&#287;&#305;'nda ve saray&#305;n hazinelerinde bulunan b&#252;t&#252;n alt&#305;nlar&#305; Aram Kral&#305; Hazael'e g&#246;nderdi. Bunun &#252;zerine Hazael Yeru&#351;alim'e sald&#305;rmaktan vazge&#231;ti.</span></span></div><div class="p"><span class="verse v18" data-usfm="2KI.12.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2KI.12.19"><span class="label">19</span><span class="content">Yoa&#351;'&#305;n krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar ve b&#252;t&#252;n yapt&#305;klar&#305; Yahuda krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</span></span></div><div class="p"><span class="verse v19" data-usfm="2KI.12.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2KI.12.20"><span class="label">20</span><span class="content">Kral Yoa&#351;'&#305;n g&#246;revlileri d&#252;zen kurup onu Silla'ya inen yolda, Beytmillo'da &#246;ld&#252;rd&#252;ler. </span></span><span class="verse v21" data-usfm="2KI.12.21"><span class="label">21</span><span class="content">Yoa&#351;'&#305; &#246;ld&#252;renler, g&#246;revlilerinden &#350;imat o&#287;lu Yozakar'la &#350;omer o&#287;lu Yehozavat't&#305;. Yoa&#351; Davut Kenti'nde atalar&#305;n&#305;n yan&#305;na g&#246;m&#252;ld&#252;. Yerine o&#287;lu Amatsya kral oldu.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
