<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bk2KI">
        <div class="chapter ch17" data-usfm="2KI.17">
            <div class="label">17</div><div class="s1"><span class="heading">&#304;srail'in Son Kral&#305; Ho&#351;ea</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.17.1"><span class="label">1</span><span class="content">Yahuda Kral&#305; Ahaz'&#305;n krall&#305;&#287;&#305;n&#305;n on ikinci y&#305;l&#305;nda Ela o&#287;lu Ho&#351;ea Samiriye'de &#304;srail Kral&#305; oldu ve dokuz y&#305;l krall&#305;k yapt&#305;. </span></span><span class="verse v2" data-usfm="2KI.17.2"><span class="label">2</span><span class="content">RAB'bin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305;, ama kendisinden &#246;nceki &#304;srail krallar&#305; kadar k&#246;t&#252; de&#287;ildi.</span></span></div><div class="p"><span class="verse v2" data-usfm="2KI.17.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2KI.17.3"><span class="label">3</span><span class="content">Asur Kral&#305; &#350;almaneser Ho&#351;ea'ya sava&#351; a&#231;t&#305;. Ho&#351;ea teslim olup hara&#231; &#246;demeye ba&#351;lad&#305;. </span></span><span class="verse v4" data-usfm="2KI.17.4"><span class="label">4</span><span class="content">Ancak Asur Kral&#305; Ho&#351;ea'n&#305;n hainlik yapt&#305;&#287;&#305;n&#305; &#246;&#287;rendi. &#199;&#252;nk&#252; Ho&#351;ea M&#305;s&#305;r Firavunu So'nun deste&#287;ini sa&#287;lamak i&#231;in ona ulaklar g&#246;ndermi&#351;, &#252;stelik her y&#305;l &#246;demesi gereken hara&#231;lar&#305; da Asur Kral&#305;'na &#246;dememi&#351;ti. Bunun &#252;zerine Asur Kral&#305; onu yakalay&#305;p cezaevine kapad&#305;.</span></span></div><div class="s1"><span class="heading">Samiriye'nin D&#252;&#351;mesi</span></div><div class="p"><span class="verse v4" data-usfm="2KI.17.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2KI.17.5"><span class="label">5</span><span class="content">Asur Kral&#305; &#304;srail topraklar&#305;na sald&#305;rd&#305;. Samiriye'yi ku&#351;att&#305;. Ku&#351;atma &#252;&#231; y&#305;l s&#252;rd&#252;. </span></span><span class="verse v6" data-usfm="2KI.17.6"><span class="label">6</span><span class="content">Ho&#351;ea'n&#305;n krall&#305;&#287;&#305;n&#305;n dokuzuncu y&#305;l&#305;nda Asur Kral&#305; Samiriye'yi ele ge&#231;irdi. &#304;srail halk&#305;n&#305; Asur'a s&#252;rd&#252;. Onlar&#305; Halah'a, Habur Irma&#287;&#305; k&#305;y&#305;s&#305;ndaki Gozan'a ve Med kentlerine yerle&#351;tirdi.</span></span></div><div class="p"><span class="verse v6" data-usfm="2KI.17.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2KI.17.7"><span class="label">7</span><span class="content">B&#252;t&#252;n bunlar kendilerini M&#305;s&#305;r Firavunu'nun boyunduru&#287;undan kurtar&#305;p M&#305;s&#305;r'dan &#231;&#305;karan Tanr&#305;lar&#305; RAB'be kar&#351;&#305; g&#252;nah i&#351;ledikleri i&#231;in &#304;srailliler'in ba&#351;&#305;na geldi. &#199;&#252;nk&#252; ba&#351;ka ilahlara tapm&#305;&#351;lar, </span></span><span class="verse v8" data-usfm="2KI.17.8"><span class="label">8</span><span class="content">RAB'bin &#304;srail halk&#305;n&#305;n &#246;n&#252;nden kovmu&#351; oldu&#287;u uluslar&#305;n t&#246;relerine ve &#304;srail krallar&#305;n&#305;n koydu&#287;u kurallara g&#246;re ya&#351;am&#305;&#351;lard&#305;. </span></span><span class="verse v9" data-usfm="2KI.17.9"><span class="label">9</span><span class="content">Tanr&#305;lar&#305; RAB'bin onaylamad&#305;&#287;&#305; bu i&#351;leri gizlilik i&#231;inde yapm&#305;&#351;lar, g&#246;zc&#252; kulelerinden surlu kentlere kadar her yerde tap&#305;nma yerleri kurmu&#351;lard&#305;. </span></span><span class="verse v10" data-usfm="2KI.17.10"><span class="label">10</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="1KI.1Kr.14.23">1Kr.14:23</span></span></span><span class="content"> Her y&#252;ksek tepenin &#252;zerine, bol yaprakl&#305; her a&#287;ac&#305;n alt&#305;na dikili ta&#351;lar, </span><span class="w"><span class="content">A&#351;era</span></span><span class="content"> putlar&#305; diktiler. </span></span><span class="verse v11" data-usfm="2KI.17.11"><span class="label">11</span><span class="content">RAB'bin onlar&#305;n &#246;n&#252;nden kovmu&#351; oldu&#287;u uluslar&#305;n yapt&#305;&#287;&#305; gibi, b&#252;t&#252;n tap&#305;nma yerlerinde buhur yakt&#305;lar. Yapt&#305;klar&#305; k&#246;t&#252;l&#252;klerle RAB'bi &#246;fkelendirdiler. </span></span><span class="verse v12" data-usfm="2KI.17.12"><span class="label">12</span><span class="content">RAB'bin, &#8220;Bunu yapmayacaks&#305;n&#305;z&#8221; demi&#351; olmas&#305;na kar&#351;&#305;n putlara tapt&#305;lar. </span></span><span class="verse v13" data-usfm="2KI.17.13"><span class="label">13</span><span class="content">RAB &#304;srail ve Yahuda halk&#305;n&#305; b&#252;t&#252;n peygamberler ve </span><span class="w"><span class="content">biliciler</span></span><span class="content"> arac&#305;l&#305;&#287;&#305;yla uyarm&#305;&#351;, onlara, &#8220;Bu k&#246;t&#252; yollar&#305;n&#305;zdan d&#246;n&#252;n&#8221; demi&#351;ti, &#8220;Atalar&#305;n&#305;za buyurdu&#287;um ve kullar&#305;m peygamberler arac&#305;l&#305;&#287;&#305;yla size g&#246;nderdi&#287;im Kutsal Yasa'n&#305;n t&#252;m&#252;ne uyarak buyruklar&#305;m&#305;, kurallar&#305;m&#305; yerine getirin.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="2KI.17.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2KI.17.14"><span class="label">14</span><span class="content">Ama dinlemediler, Tanr&#305;lar&#305; RAB'be g&#252;venmeyen atalar&#305; gibi inat ettiler. </span></span><span class="verse v15" data-usfm="2KI.17.15"><span class="label">15</span><span class="content">Tanr&#305;'n&#305;n kurallar&#305;n&#305;, uyar&#305;lar&#305;n&#305; ve atalar&#305;yla yapt&#305;&#287;&#305; antla&#351;may&#305; hi&#231;e sayarak de&#287;ersiz putlar&#305;n ard&#305;nca gittiler, b&#246;ylece kendi de&#287;erlerini de yitirdiler. &#199;evrelerindeki uluslar gibi ya&#351;amamalar&#305; i&#231;in RAB kendilerine buyruk verdi&#287;i halde, uluslar&#305;n t&#246;relerine g&#246;re ya&#351;ad&#305;lar.</span></span></div><div class="p"><span class="verse v15" data-usfm="2KI.17.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2KI.17.16"><span class="label">16</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="1KI.1Kr.12.28">1Kr.12:28</span>  </span></span><span class="content"> Tanr&#305;lar&#305; RAB'bin b&#252;t&#252;n buyruklar&#305;n&#305; terk ettiler. Tap&#305;nmak i&#231;in kendilerine iki d&#246;kme buza&#287;&#305; ve </span><span class="w"><span class="content">A&#351;era</span></span><span class="content"> putu yapt&#305;rd&#305;lar. G&#246;k cisimlerine tapt&#305;lar. Baal'a* kulluk ettiler. </span></span><span class="verse v17" data-usfm="2KI.17.17"><span class="label">17</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="DEU.Yas.18.10">Yas.18:10</span></span></span><span class="content"> O&#287;ullar&#305;n&#305;, k&#305;zlar&#305;n&#305; ate&#351;te kurban ettiler. Falc&#305;l&#305;k, b&#252;y&#252;c&#252;l&#252;k yapt&#305;lar. RAB'bin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305;lar, kendilerini k&#246;t&#252;l&#252;&#287;e adayarak O'nu &#246;fkelendirdiler. </span></span><span class="verse v18" data-usfm="2KI.17.18"><span class="label">18</span><span class="content">RAB &#304;srailliler'e &#231;ok k&#305;zd&#305;, Yahuda oyma&#287;&#305; d&#305;&#351;&#305;nda hepsini huzurundan kovdu.</span></span></div><div class="p"><span class="verse v18" data-usfm="2KI.17.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2KI.17.19"><span class="label">19</span><span class="content">Yahudal&#305;lar bile Tanr&#305;lar&#305; RAB'bin buyruklar&#305;na uymad&#305;lar. &#304;srailliler'in benimsedi&#287;i t&#246;relere g&#246;re ya&#351;ad&#305;lar. </span></span><span class="verse v20" data-usfm="2KI.17.20"><span class="label">20</span><span class="content">Bundan dolay&#305; RAB &#304;srail soyundan olan herkesi reddetti. &#199;apulcular&#305;n eline teslim ederek onlar&#305; cezaland&#305;rd&#305;. Hepsini huzurundan kovdu.</span></span></div><div class="p"><span class="verse v20" data-usfm="2KI.17.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2KI.17.21"><span class="label">21</span><span class="content">RAB &#304;srail'i Davut soyunun elinden ald&#305;ktan sonra, &#304;srailliler Nevat o&#287;lu Yarovam'&#305; kral yapt&#305;lar. Yarovam &#304;srailliler'i RAB'bin yolundan sapt&#305;rarak b&#252;y&#252;k g&#252;naha s&#252;r&#252;kledi. </span></span><span class="verse v22" data-usfm="2KI.17.22"><span class="label">22</span><span class="content">&#304;srailliler Yarovam'&#305;n i&#351;ledi&#287;i b&#252;t&#252;n g&#252;nahlara kat&#305;ld&#305;lar ve bunlardan ayr&#305;lmad&#305;lar. </span></span><span class="verse v23" data-usfm="2KI.17.23"><span class="label">23</span><span class="content">Sonunda RAB kullar&#305; peygamberler arac&#305;l&#305;&#287;&#305;yla uyarm&#305;&#351; oldu&#287;u gibi, onlar&#305; huzurundan kovdu. &#304;srailliler kendi topraklar&#305;ndan Asur'a s&#252;r&#252;ld&#252;ler. Bug&#252;n de orada ya&#351;&#305;yorlar.</span></span></div><div class="s1"><span class="heading">Samiriye'ye Yerle&#351;enler</span></div><div class="p"><span class="verse v23" data-usfm="2KI.17.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2KI.17.24"><span class="label">24</span><span class="content">Asur Kral&#305; &#304;srailliler'in yerine Babil, Kuta, Avva, Hama ve Sefarvayim'den insanlar getirtip Samiriye kentlerine yerle&#351;tirdi. Bunlar Samiriye'yi m&#252;lk edinip oradaki kentlerde ya&#351;amaya ba&#351;lad&#305;lar. </span></span><span class="verse v25" data-usfm="2KI.17.25"><span class="label">25</span><span class="content">Oralara ilk yerle&#351;tiklerinde RAB'be tap&#305;nmad&#305;lar. Bu y&#252;zden RAB aslanlar g&#246;ndererek baz&#305;lar&#305;n&#305; &#246;ld&#252;rtt&#252;. </span></span><span class="verse v26" data-usfm="2KI.17.26"><span class="label">26</span><span class="content">Asur Kral&#305;'na, &#8220;S&#252;rd&#252;&#287;&#252;n ve Samiriye kentlerine yerle&#351;tirdi&#287;in uluslar Samiriye ilah&#305;n&#305;n yasas&#305;n&#305; bilmiyorlar. O da &#252;zerlerine aslanlar g&#246;nderiyor&#8221; diye haber sal&#305;nd&#305;, &#8220;Bu y&#252;zden aslanlara yem oluyorlar. &#199;&#252;nk&#252; &#252;lke ilah&#305;n&#305;n yasas&#305;ndan haberleri yok.&#8221;</span></span></div><div class="p"><span class="verse v26" data-usfm="2KI.17.26"><span class="content">  </span></span><span class="verse v27" data-usfm="2KI.17.27"><span class="label">27</span><span class="content">Bunun &#252;zerine Asur Kral&#305; &#351;u buyru&#287;u verdi: &#8220;Samiriye'den s&#252;r&#252;len k&#226;hinlerden birini geri g&#246;nderin, gidip orada ya&#351;as&#305;n ve &#252;lke ilah&#305;n&#305;n yasas&#305;n&#305; onlara &#246;&#287;retsin.&#8221; </span></span><span class="verse v28" data-usfm="2KI.17.28"><span class="label">28</span><span class="content">Samiriye'den s&#252;r&#252;len k&#226;hinlerden biri gelip Beytel'e yerle&#351;ti ve RAB'be nas&#305;l tap&#305;nacaklar&#305;n&#305; onlara &#246;&#287;retmeye ba&#351;lad&#305;.</span></span></div><div class="p"><span class="verse v28" data-usfm="2KI.17.28"><span class="content">  </span></span><span class="verse v29" data-usfm="2KI.17.29"><span class="label">29</span><span class="content">Gelgelelim Samiriye kentlerine yerle&#351;en her ulus kendi ilahlar&#305;n&#305; yapt&#305;. Samiriyeliler'in yapm&#305;&#351; oldu&#287;u tap&#305;nma yerlerindeki yap&#305;lara bu ilahlar&#305; koydular. </span></span><span class="verse v30" data-usfm="2KI.17.30"><span class="label">30</span><span class="content">Babil halk&#305; Sukkot-Benot, Kuta halk&#305; Nergal, Hama halk&#305; A&#351;ima, </span></span><span class="verse v31" data-usfm="2KI.17.31"><span class="label">31</span><span class="content">Avva halk&#305; ise Nivhaz ve Tartak ad&#305;ndaki ilahlar&#305;n&#305; yapt&#305;lar. Sefarvayim halk&#305; ise o&#287;ullar&#305;n&#305; ilahlar&#305; Adrammelek ve Anammelek'e yakarak kurban ettiler. </span></span><span class="verse v32" data-usfm="2KI.17.32"><span class="label">32</span><span class="content">Bir yandan RAB'be tap&#305;n&#305;yor, &#246;te yandan tap&#305;nma yerlerindeki yap&#305;larda g&#246;rev yapmak &#252;zere aralar&#305;ndan rasgele k&#226;hinler se&#231;iyorlard&#305;. </span></span><span class="verse v33" data-usfm="2KI.17.33"><span class="label">33</span><span class="content">B&#246;ylece hem RAB'be tap&#305;n&#305;yorlar, hem de aralar&#305;ndan geldikleri uluslar&#305;n t&#246;relerine g&#246;re kendi ilahlar&#305;na kulluk ediyorlard&#305;.</span></span></div><div class="p"><span class="verse v33" data-usfm="2KI.17.33"><span class="content">  </span></span><span class="verse v34" data-usfm="2KI.17.34"><span class="label">34</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="GEN.Yar.32.28">Yar.32:28</span><span class="xref" data-usfm="GEN.35.10">Yar 35:10</span>  </span></span><span class="content"> Bug&#252;n de eski t&#246;relerine g&#246;re ya&#351;&#305;yorlar. Ne RAB'be tap&#305;n&#305;yorlar, ne de RAB'bin &#304;srail ad&#305;n&#305; verdi&#287;i Yakup'un o&#287;ullar&#305; i&#231;in koymu&#351; oldu&#287;u kurallara, ilkelere, yasalara, buyruklara uyuyorlar. </span></span><span class="verse v35" data-usfm="2KI.17.35"><span class="label">35</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="EXO.&#199;&#305;k.20.5">&#199;&#305;k.20:5</span><span class="xref" data-usfm="DEU.Yas.5.9">Yas.5:9</span></span></span><span class="content"> RAB Yakupo&#287;ullar&#305;'yla antla&#351;ma yapm&#305;&#351; ve onlara &#351;&#246;yle buyurmu&#351;tu: &#8220;Ba&#351;ka ilahlara tapmayacak, &#246;nlerinde e&#287;ilmeyecek, onlara kulluk etmeyecek, kurban kesmeyeceksiniz. </span></span><span class="verse v36" data-usfm="2KI.17.36"><span class="label">36</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="DEU.Yas.6.13">Yas.6:13</span></span></span><span class="content"> Yaln&#305;zca ulu g&#252;c&#252;yle her yere eri&#351;en eliyle sizleri M&#305;s&#305;r'dan &#231;&#305;karan RAB'be tap&#305;nacaks&#305;n&#305;z. O'nun &#246;n&#252;nde e&#287;ilip O'na kurban keseceksiniz. </span></span><span class="verse v37" data-usfm="2KI.17.37"><span class="label">37</span><span class="content">Sizler i&#231;in yazm&#305;&#351; oldu&#287;u kurallar&#305;, ilkeleri, yasalar&#305;, buyruklar&#305; her zaman yerine getirmeye &#246;zen g&#246;sterecek ve ba&#351;ka ilahlara tapmayacaks&#305;n&#305;z. </span></span><span class="verse v38" data-usfm="2KI.17.38"><span class="label">38</span><span class="content">Sizinle yapt&#305;&#287;&#305;m antla&#351;may&#305; unutmayacak ve ba&#351;ka ilahlara tapmayacaks&#305;n&#305;z. </span></span><span class="verse v39" data-usfm="2KI.17.39"><span class="label">39</span><span class="content">Yaln&#305;z Tanr&#305;n&#305;z RAB'be tapacaks&#305;n&#305;z. O sizi b&#252;t&#252;n d&#252;&#351;manlar&#305;n&#305;z&#305;n elinden kurtaracak.&#8221;</span></span></div><div class="p"><span class="verse v39" data-usfm="2KI.17.39"><span class="content">  </span></span><span class="verse v40" data-usfm="2KI.17.40"><span class="label">40</span><span class="content">Ne var ki Samiriye'ye yerle&#351;enler buna kulak asmad&#305;lar ve eski t&#246;relerine g&#246;re ya&#351;amaya devam ettiler. </span></span><span class="verse v41" data-usfm="2KI.17.41"><span class="label">41</span><span class="content">Bu uluslar ayn&#305; zamanda hem RAB'be, hem de putlar&#305;na tap&#305;yorlard&#305;. &#199;ocuklar&#305; ve torunlar&#305; da bug&#252;ne dek atalar&#305; gibi ya&#351;&#305;yorlar.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
