<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bk2KI">
        <div class="chapter ch22" data-usfm="2KI.22">
            <div class="label">22</div><div class="s1"><span class="heading">Yo&#351;iya'n&#305;n Yahuda Krall&#305;&#287;&#305;</span></div><div class="r"><span class="heading">(2Ta.34:1-2; 8-28)</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.22.1"><span class="label">1</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="JER.Yer.3.6">Yer.3:6</span>  </span></span><span class="content"> Yo&#351;iya sekiz ya&#351;&#305;nda kral oldu ve Yeru&#351;alim'de otuz bir y&#305;l krall&#305;k yapt&#305;. Annesi Boskatl&#305; Adaya'n&#305;n k&#305;z&#305; Yedida'yd&#305;. </span></span><span class="verse v2" data-usfm="2KI.22.2"><span class="label">2</span><span class="content">Yo&#351;iya RAB'bin g&#246;z&#252;nde do&#287;ru olan&#305; yapt&#305;. Sa&#287;a sola sapmadan atas&#305; Davut'un b&#252;t&#252;n yollar&#305;n&#305; izledi.</span></span></div><div class="p"><span class="verse v2" data-usfm="2KI.22.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2KI.22.3"><span class="label">3</span><span class="content">Kral Yo&#351;iya, krall&#305;&#287;&#305;n&#305;n on sekizinci y&#305;l&#305;nda Me&#351;ullam o&#287;lu Asalya o&#287;lu Yazman &#350;afan'&#305; RAB'bin Tap&#305;na&#287;&#305;'na g&#246;nderirken ona &#351;&#246;yle dedi: </span></span><span class="verse v4" data-usfm="2KI.22.4"><span class="label">4</span><span class="content">&#8220;Ba&#351;k&#226;hin Hilkiya'n&#305;n yan&#305;na &#231;&#305;k. Kap&#305; n&#246;bet&#231;ilerinin halktan toplay&#305;p RAB'bin Tap&#305;na&#287;&#305;'na getirdikleri paralar&#305; says&#305;n. </span></span><span class="verse v5 v6" data-usfm="2KI.22.5+2KI.22.6"><span class="label">5-6</span><span class="content">RAB'bin Tap&#305;na&#287;&#305;'ndaki i&#351;lerin ba&#351;&#305;nda bulunan denet&#231;ilere versin. Onlar da paralar&#305; RAB'bin Tap&#305;na&#287;&#305;'ndaki &#231;atlaklar&#305; onaranlara, marangozlara, yap&#305;c&#305;lara, duvarc&#305;lara &#246;desinler. Tap&#305;na&#287;&#305;n onar&#305;m&#305; i&#231;in gerekli keresteyi, yontma ta&#351;&#305; da bu parayla als&#305;nlar. </span></span><span class="verse v7" data-usfm="2KI.22.7"><span class="label">7</span><span class="content">Onlara verilen paran&#305;n hesab&#305; sorulmas&#305;n, &#231;&#252;nk&#252; d&#252;r&#252;st&#231;e &#231;al&#305;&#351;&#305;yorlar.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="2KI.22.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2KI.22.8"><span class="label">8</span><span class="content">Ba&#351;k&#226;hin Hilkiya Yazman &#350;afan'a, &#8220;RAB'bin Tap&#305;na&#287;&#305;'nda Yasa Kitab&#305;'n&#305; buldum&#8221; diyerek kitab&#305; ona verdi. &#350;afan kitab&#305; okudu. </span></span><span class="verse v9" data-usfm="2KI.22.9"><span class="label">9</span><span class="content">Sonra krala giderek, &#8220;G&#246;revlilerin tap&#305;naktaki paralar&#305; al&#305;p RAB'bin Tap&#305;na&#287;&#305;'ndaki i&#351;lerin ba&#351;&#305;nda bulunan adamlara verdiler&#8221; diye durumu bildirdi. </span></span><span class="verse v10" data-usfm="2KI.22.10"><span class="label">10</span><span class="content">Ard&#305;ndan, &#8220;K&#226;hin Hilkiya bana bir kitap verdi&#8221; diyerek kitab&#305; krala okudu. </span></span><span class="verse v11" data-usfm="2KI.22.11"><span class="label">11</span><span class="content">Kral Kutsal Yasa'daki s&#246;zleri duyunca giysilerini y&#305;rtt&#305;. </span></span><span class="verse v12" data-usfm="2KI.22.12"><span class="label">12</span><span class="content">K&#226;hin Hilkiya'ya, &#350;afan o&#287;lu Ahikam'a, Mikaya o&#287;lu Akbor'a, Yazman &#350;afan'a ve kendi &#246;zel g&#246;revlisi Asaya'ya &#351;&#246;yle buyurdu: </span></span><span class="verse v13" data-usfm="2KI.22.13"><span class="label">13</span><span class="content">&#8220;Gidin, bulunan bu kitab&#305;n s&#246;zleri hakk&#305;nda benim i&#231;in de, b&#252;t&#252;n Yahuda halk&#305; i&#231;in de RAB'be dan&#305;&#351;&#305;n. RAB'bin bize kar&#351;&#305; alevlenen &#246;fkesi b&#252;y&#252;kt&#252;r. &#199;&#252;nk&#252; atalar&#305;m&#305;z bu kitab&#305;n s&#246;zlerine kulak asmad&#305;lar, bizler i&#231;in yaz&#305;lan bu s&#246;zlere uymad&#305;lar.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="2KI.22.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2KI.22.14"><span class="label">14</span><span class="content">K&#226;hin Hilkiya, Ahikam, Akbor, &#350;afan ve Asaya var&#305;p tap&#305;naktaki giysilerin n&#246;bet&#231;isi Harhas o&#287;lu Tikva o&#287;lu &#350;allum'un kar&#305;s&#305; Peygamber Hulda'ya dan&#305;&#351;t&#305;lar. Hulda Yeru&#351;alim'de, &#304;kinci Mahalle'de oturuyordu.</span></span></div><div class="p"><span class="verse v14" data-usfm="2KI.22.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2KI.22.15"><span class="label">15</span><span class="content">Hulda onlara &#351;&#246;yle dedi: &#8220;&#304;srail'in Tanr&#305;s&#305; RAB, &#8216;Sizi bana g&#246;nderen adama &#351;unlar&#305; s&#246;yleyin&#8217; diyor: </span></span><span class="verse v16" data-usfm="2KI.22.16"><span class="label">16</span><span class="content">&#8216;Yahuda Kral&#305;'n&#305;n okudu&#287;u kitapta yaz&#305;l&#305; oldu&#287;u gibi, buraya da, burada ya&#351;ayan halk&#305;n ba&#351;&#305;na da felaket getirece&#287;im. </span></span><span class="verse v17" data-usfm="2KI.22.17"><span class="label">17</span><span class="content">Beni terk ettikleri, elleriyle yapt&#305;klar&#305; ba&#351;ka ilahlara buhur yak&#305;p beni k&#305;zd&#305;rd&#305;klar&#305; i&#231;in buraya kar&#351;&#305; &#246;fkem alevlenecek ve s&#246;nmeyecek.&#8217;</span></span></div><div class="p"><span class="verse v17" data-usfm="2KI.22.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2KI.22.18"><span class="label">18</span><span class="content">&#8220;RAB'be dan&#305;&#351;mak i&#231;in sizi g&#246;nderen Yahuda Kral&#305;'na &#351;&#246;yle deyin: &#8216;&#304;srail'in Tanr&#305;s&#305; RAB duydu&#287;un s&#246;zlere ili&#351;kin diyor ki: </span></span><span class="verse v19" data-usfm="2KI.22.19"><span class="label">19</span><span class="content">Madem y&#305;k&#305;l&#305;p lanetle an&#305;lacak olan buras&#305; ve burada ya&#351;ayanlarla ilgili s&#246;zlerimi duyunca y&#252;re&#287;in yumu&#351;ad&#305;, &#246;n&#252;mde kendini al&#231;altt&#305;n, giysilerini y&#305;rt&#305;p huzurumda a&#287;lad&#305;n, ben de yalvar&#305;&#351;&#305;n&#305; i&#351;ittim. </span></span><span class="verse v20" data-usfm="2KI.22.20"><span class="label">20</span><span class="content">Seni atalar&#305;na kavu&#351;turaca&#287;&#305;m, esenlik i&#231;inde mezar&#305;na g&#246;m&#252;leceksin. Buraya getirece&#287;im b&#252;y&#252;k felaketi g&#246;rmeyeceksin.&#8217; &#8221; Hilkiya ile yan&#305;ndakiler bu s&#246;zleri krala ilettiler.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
