<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bk2KI">
        <div class="chapter ch3" data-usfm="2KI.3">
            <div class="label">3</div><div class="s1"><span class="heading">Moavl&#305;lar'&#305;n Ayaklanmas&#305;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2KI.3.1"><span class="label">1</span><span class="content">Yahuda Kral&#305; Yeho&#351;afat'&#305;n krall&#305;&#287;&#305;n&#305;n on sekizinci y&#305;l&#305;nda Ahav o&#287;lu Yoram Samiriye'de &#304;srail Kral&#305; oldu ve on iki y&#305;l krall&#305;k yapt&#305;. </span></span><span class="verse v2" data-usfm="2KI.3.2"><span class="label">2</span><span class="content">Yoram RAB'bin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305;ysa da annesiyle babas&#305; kadar k&#246;t&#252; de&#287;ildi. &#199;&#252;nk&#252; babas&#305;n&#305;n yapt&#305;rd&#305;&#287;&#305; Baal'&#305;* simgeleyen dikili ta&#351;&#305; kald&#305;r&#305;p att&#305;. </span></span><span class="verse v3" data-usfm="2KI.3.3"><span class="label">3</span><span class="content">Bununla birlikte Nevat o&#287;lu Yarovam'&#305;n &#304;srail'i s&#252;r&#252;kledi&#287;i g&#252;nahlara o da kat&#305;ld&#305; ve bu g&#252;nahlardan ayr&#305;lmad&#305;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2KI.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2KI.3.4"><span class="label">4</span><span class="content">Moav Kral&#305; Me&#351;a koyun yeti&#351;tirirdi. &#304;srail Kral&#305;'na her y&#305;l y&#252;z bin kuzu, y&#252;z bin de ko&#231; y&#252;n&#252; sa&#287;lamak zorundayd&#305;. </span></span><span class="verse v5" data-usfm="2KI.3.5"><span class="label">5</span><span class="content">Ama Ahav'&#305;n &#246;l&#252;m&#252;nden sonra, Moav Kral&#305; &#304;srail Kral&#305;'na kar&#351;&#305; ayakland&#305;. </span></span><span class="verse v6" data-usfm="2KI.3.6"><span class="label">6</span><span class="content">O zaman Kral Yoram Samiriye'den ayr&#305;ld&#305; ve b&#252;t&#252;n &#304;srailliler'i bir araya toplad&#305;. </span></span><span class="verse v7" data-usfm="2KI.3.7"><span class="label">7</span><span class="content">Yahuda Kral&#305; Yeho&#351;afat'a da &#351;u haberi g&#246;nderdi: &#8220;Moav Kral&#305; bana ba&#351;kald&#305;rd&#305;, benimle birlikte Moavl&#305;lar'a kar&#351;&#305; sava&#351;&#305;r m&#305;s&#305;n?&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="2KI.3.7"><span class="content">Yeho&#351;afat, &#8220;Evet, sava&#351;&#305;r&#305;m. Beni kendin, halk&#305;m&#305; halk&#305;n, atlar&#305;m&#305; atlar&#305;n say&#8221; dedi. </span></span><span class="verse v8" data-usfm="2KI.3.8"><span class="label">8</span><span class="content">Sonra, &#8220;Hangi y&#246;nden sald&#305;ral&#305;m?&#8221; diye sordu.</span></span></div><div class="p"><span class="verse v8" data-usfm="2KI.3.8"><span class="content">Yoram, &#8220;Edom k&#305;rlar&#305;ndan&#8221; diye kar&#351;&#305;l&#305;k verdi.</span></span></div><div class="p"><span class="verse v8" data-usfm="2KI.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2KI.3.9"><span class="label">9</span><span class="content">&#304;srail, Yahuda ve Edom krallar&#305; birlikte yola &#231;&#305;kt&#305;lar. Dolamba&#231;l&#305; yollarda yedi g&#252;n ilerledikten sonra sular&#305; t&#252;kendi. Askerler ve hayvanlar susuz kald&#305;. </span></span><span class="verse v10" data-usfm="2KI.3.10"><span class="label">10</span><span class="content">&#304;srail Kral&#305;, &#8220;Eyvah!&#8221; diye ba&#287;&#305;rd&#305;, &#8220;RAB, Moavl&#305;lar'&#305;n eline teslim etmek i&#231;in mi &#252;&#231;&#252;m&#252;z&#252; bir araya toplad&#305;?&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="2KI.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2KI.3.11"><span class="label">11</span><span class="content">Yeho&#351;afat, &#8220;Burada RAB'bin peygamberi yok mu? Onun arac&#305;l&#305;&#287;&#305;yla RAB'be dan&#305;&#351;al&#305;m&#8221; dedi.</span></span></div><div class="p"><span class="verse v11" data-usfm="2KI.3.11"><span class="content">&#304;srail Kral&#305;'n&#305;n adamlar&#305;ndan biri, &#8220;&#350;afat o&#287;lu Eli&#351;a burada. &#304;lyas'&#305;n ellerine o su d&#246;kerdi&#8221; diye yan&#305;tlad&#305;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2KI.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2KI.3.12"><span class="label">12</span><span class="content">Kral Yeho&#351;afat, &#8220;O, RAB'bin ne d&#252;&#351;&#252;nd&#252;&#287;&#252;n&#252; bilir&#8221; dedi. Bunun &#252;zerine Yeho&#351;afat, &#304;srail ve Edom krallar&#305; birlikte Eli&#351;a'n&#305;n yan&#305;na gittiler.</span></span></div><div class="p"><span class="verse v12" data-usfm="2KI.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2KI.3.13"><span class="label">13</span><span class="content">Eli&#351;a &#304;srail Kral&#305;'na, &#8220;Ne diye bana geldin?&#8221; dedi, &#8220;Git, annenle baban&#305;n peygamberlerine dan&#305;&#351;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="2KI.3.13"><span class="content">&#304;srail Kral&#305;, &#8220;Olmaz! Demek RAB &#252;&#231;&#252;m&#252;z&#252; Moavl&#305;lar'&#305;n eline teslim etmek i&#231;in bir araya toplam&#305;&#351;&#8221; diye kar&#351;&#305;l&#305;k verdi.</span></span></div><div class="p"><span class="verse v13" data-usfm="2KI.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2KI.3.14"><span class="label">14</span><span class="content">Eli&#351;a &#351;&#246;yle dedi: &#8220;Hizmetinde oldu&#287;um, Her &#350;eye Egemen, ya&#351;ayan RAB'bin ad&#305;yla derim ki, Yahuda Kral&#305; Yeho&#351;afat'a sayg&#305;m olmasayd&#305;, sana ne bakard&#305;m, ne de ilgilenirdim. </span></span><span class="verse v15" data-usfm="2KI.3.15"><span class="label">15</span><span class="content">&#350;imdi bana lir &#231;alan bir adam getirin.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="2KI.3.15"><span class="content">Getirilen adam lir &#231;alarken, RAB'bin g&#252;c&#252; Eli&#351;a'n&#305;n &#252;zerine indi. </span></span><span class="verse v16" data-usfm="2KI.3.16"><span class="label">16</span><span class="content">Eli&#351;a &#351;&#246;yle dedi: &#8220;RAB diyor ki, &#8216;Bu vadinin ba&#351;&#305;ndan sonuna kadar hendekler kaz&#305;n. </span></span><span class="verse v17" data-usfm="2KI.3.17"><span class="label">17</span><span class="content">Ne r&#252;zgar g&#246;receksiniz, ne ya&#287;mur. &#214;yleyken vadi suyla dolup ta&#351;acak. Sizler, s&#252;r&#252;leriniz ve &#246;teki hayvanlar&#305;n&#305;z doyas&#305;ya i&#231;eceksiniz. </span></span><span class="verse v18" data-usfm="2KI.3.18"><span class="label">18</span><span class="content">RAB i&#231;in bunu yapmak kolayd&#305;r. O, Moavl&#305;lar'&#305; da sizin elinize teslim edecek. </span></span><span class="verse v19" data-usfm="2KI.3.19"><span class="label">19</span><span class="content">Onlar&#305;n &#246;nemli surlu kentlerinin t&#252;m&#252;n&#252; ele ge&#231;ireceksiniz. Meyve a&#287;a&#231;lar&#305;n&#305;n hepsini kesecek, su kaynaklar&#305;n&#305; kurutacak, verimli tarlalar&#305;na ta&#351; dolduracaks&#305;n&#305;z.&#8217; &#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="2KI.3.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2KI.3.20"><span class="label">20</span><span class="content">Ertesi sabah, sununun sunuldu&#287;u saatte, Edom y&#246;n&#252;nden akan sular her yeri doldurdu.</span></span></div><div class="p"><span class="verse v20" data-usfm="2KI.3.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2KI.3.21"><span class="label">21</span><span class="content">Moavl&#305;lar krallar&#305;n kendilerine sald&#305;rmak &#252;zere yola &#231;&#305;kt&#305;klar&#305;n&#305; duydular. Gen&#231;, ya&#351;l&#305; eli silah tutan herkes bir araya toplan&#305;p s&#305;n&#305;rda beklemeye ba&#351;lad&#305;. </span></span><span class="verse v22" data-usfm="2KI.3.22"><span class="label">22</span><span class="content">Ertesi sabah erkenden kalkt&#305;lar. G&#252;ne&#351; &#305;&#351;&#305;nlar&#305;n&#305;n k&#305;z&#305;lla&#351;t&#305;rd&#305;&#287;&#305; suyu kan sanarak, </span></span><span class="verse v23" data-usfm="2KI.3.23"><span class="label">23</span><span class="content">&#8220;Kan bu!&#8221; diye hayk&#305;rd&#305;lar, &#8220;Krallar kendi aralar&#305;nda sava&#351;&#305;p birbirlerini &#246;ld&#252;rm&#252;&#351; olsalar gerek. Haydi, Moavl&#305;lar, ya&#287;maya!&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="2KI.3.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2KI.3.24"><span class="label">24</span><span class="content">Ama Moavl&#305;lar &#304;srail ordugah&#305;na vard&#305;klar&#305;nda, &#304;srailliler sald&#305;r&#305;p onlar&#305; p&#252;sk&#252;rtt&#252;. Moavl&#305;lar ka&#231;maya ba&#351;lad&#305;. &#304;srailliler pe&#351;lerine d&#252;&#351;&#252;p onlar&#305; &#246;ld&#252;rd&#252;ler. </span></span><span class="verse v25" data-usfm="2KI.3.25"><span class="label">25</span><span class="content">Kentlerini y&#305;kt&#305;lar. Her &#304;srailli verimli tarlalara ta&#351; att&#305;. B&#252;t&#252;n tarlalar ta&#351;la doldu. Su kaynaklar&#305;n&#305; kuruttular, meyve a&#287;a&#231;lar&#305;n&#305; kestiler. Yaln&#305;z K&#238;r-Hereset'in ta&#351;lar&#305; yerinde kald&#305;. Sapanc&#305;lar kenti ku&#351;at&#305;p sald&#305;r&#305;ya ge&#231;ti.</span></span></div><div class="p"><span class="verse v25" data-usfm="2KI.3.25"><span class="content">  </span></span><span class="verse v26" data-usfm="2KI.3.26"><span class="label">26</span><span class="content">Moav Kral&#305;, sava&#351;&#305; kaybetti&#287;ini anlay&#305;nca, yan&#305;na yedi y&#252;z k&#305;l&#305;&#231;l&#305; adam ald&#305;; Edom kuvvetlerini yar&#305;p ka&#231;mak istediyse de ba&#351;aramad&#305;. </span></span><span class="verse v27" data-usfm="2KI.3.27"><span class="label">27</span><span class="content">Bunun &#252;zerine taht&#305;na ge&#231;ecek en b&#252;y&#252;k o&#287;lunu surlar&#305;n &#252;zerine g&#246;t&#252;r&#252;p yakmal&#305;k </span><span class="w"><span class="content">sunu</span></span><span class="content"> olarak sundu. &#304;srailliler bu olaydan do&#287;an b&#252;y&#252;k &#246;fke kar&#351;&#305;s&#305;nda oradan ayr&#305;l&#305;p &#252;lkelerine d&#246;nd&#252;ler.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
