<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bk1CH">
        <div class="chapter ch28" data-usfm="1CH.28">
            <div class="label">28</div><div class="s1"><span class="heading">Davut'un Tap&#305;nakla &#304;lgili Tasar&#305;lar&#305;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CH.28.1"><span class="label">1</span><span class="content">Davut &#304;srail'deki b&#252;t&#252;n y&#246;neticilerin &#8211;oymak ba&#351;lar&#305;n&#305;n, kral&#305;n hizmetindeki birlik komutanlar&#305;n&#305;n, binba&#351;&#305;lar&#305;n, y&#252;zba&#351;&#305;lar&#305;n, kralla o&#287;ullar&#305;na ait servetten ve s&#252;r&#252;den sorumlu ki&#351;ilerin, saray g&#246;revlilerinin, b&#252;t&#252;n g&#252;&#231;l&#252; adamlar&#305;n ve yi&#287;it sava&#351;&#231;&#305;lar&#305;n&#8211; Yeru&#351;alim'de toplanmas&#305;n&#305; buyurdu.</span></span></div><div class="p"><span class="verse v1" data-usfm="1CH.28.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1CH.28.2"><span class="label">2</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="2SA.2Sa.7.1-16">2Sa.7:1-16</span><span class="xref" data-usfm="1CH.1Ta.17.1-14">1Ta.17:1-14</span>  </span></span><span class="content"> Kral Davut aya&#287;a kalk&#305;p onlara &#351;&#246;yle dedi: &#8220;Ey karde&#351;lerim ve halk&#305;m, beni dinleyin! RAB'bin Antla&#351;ma </span><span class="w"><span class="content">Sand&#305;&#287;&#305;</span></span><span class="content">, Tanr&#305;m&#305;z'&#305;n ayak basama&#287;&#305; i&#231;in kal&#305;c&#305; bir yer yapmak istedim. Konutun yap&#305;m&#305; i&#231;in haz&#305;rl&#305;k yapt&#305;m. </span></span><span class="verse v3" data-usfm="1CH.28.3"><span class="label">3</span><span class="content">Ama Tanr&#305; bana, &#8216;Ad&#305;ma bir tap&#305;nak kurmayacaks&#305;n&#8217; dedi, &#8216;&#199;&#252;nk&#252; sen sava&#351;&#231;&#305; birisin, kan d&#246;kt&#252;n.&#8217;</span></span></div><div class="p"><span class="verse v3" data-usfm="1CH.28.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1CH.28.4"><span class="label">4</span><span class="content">&#8220;&#304;srail'in Tanr&#305;s&#305; RAB, sonsuza dek &#304;srail Kral&#305; olmam i&#231;in b&#252;t&#252;n ailem aras&#305;ndan beni se&#231;ti. &#214;nder olarak Yahuda'y&#305;, Yahuda oyma&#287;&#305;ndan da babam&#305;n ailesini se&#231;ti. Babam&#305;n o&#287;ullar&#305; aras&#305;ndan beni b&#252;t&#252;n &#304;srail'in kral&#305; yapmay&#305; uygun g&#246;rd&#252;. </span></span><span class="verse v5" data-usfm="1CH.28.5"><span class="label">5</span><span class="content">B&#252;t&#252;n o&#287;ullar&#305;m aras&#305;ndan &#8211;RAB bana bir&#231;ok o&#287;ul verdi&#8211; &#304;srail'de RAB'bin krall&#305;&#287;&#305;n&#305;n taht&#305;na oturtmak i&#231;in o&#287;lum S&#252;leyman'&#305; se&#231;ti. </span></span><span class="verse v6" data-usfm="1CH.28.6"><span class="label">6</span><span class="content">RAB bana &#351;&#246;yle dedi: &#8216;Tap&#305;na&#287;&#305;m&#305; ve avlular&#305;m&#305; yapacak olan o&#287;lun S&#252;leyman'd&#305;r. Onu kendime o&#287;ul se&#231;tim. Ben de ona baba olaca&#287;&#305;m. </span></span><span class="verse v7" data-usfm="1CH.28.7"><span class="label">7</span><span class="content">Bug&#252;n yapt&#305;&#287;&#305; gibi buyruklar&#305;ma, ilkelerime dikkatle uyarsa, krall&#305;&#287;&#305;n&#305; sonsuza dek s&#252;rd&#252;rece&#287;im.&#8217;</span></span></div><div class="p"><span class="verse v7" data-usfm="1CH.28.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CH.28.8"><span class="label">8</span><span class="content">&#8220;&#350;imdi, Tanr&#305;m&#305;z'&#305;n &#246;n&#252;nde, RAB'bin toplulu&#287;u olan b&#252;t&#252;n &#304;srail'in g&#246;z&#252; &#246;n&#252;nde size sesleniyorum: Tanr&#305;n&#305;z RAB'bin b&#252;t&#252;n buyruklar&#305;na uymaya dikkat edin ki, bu verimli &#252;lkeyi m&#252;lk edinip sonsuza dek &#231;ocuklar&#305;n&#305;za miras olarak veresiniz.</span></span></div><div class="p"><span class="verse v8" data-usfm="1CH.28.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1CH.28.9"><span class="label">9</span><span class="content">&#8220;Sen, ey o&#287;lum S&#252;leyman, baban&#305;n Tanr&#305;s&#305;'n&#305; tan&#305;. B&#252;t&#252;n y&#252;re&#287;inle ve istekle O'na kulluk et. &#199;&#252;nk&#252; RAB her y&#252;re&#287;i ara&#351;t&#305;r&#305;r, her d&#252;&#351;&#252;ncenin ard&#305;ndaki amac&#305; saptar. E&#287;er O'na y&#246;nelirsen, kendisini sana buldurur. Ama O'nu b&#305;rak&#305;rsan, seni sonsuza dek reddeder. </span></span><span class="verse v10" data-usfm="1CH.28.10"><span class="label">10</span><span class="content">&#350;imdi dinle! Tap&#305;na&#287;&#305; yapmak i&#231;in RAB seni se&#231;ti. Y&#252;rekli ol, i&#351;e ba&#351;la!&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="1CH.28.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1CH.28.11"><span class="label">11</span><span class="content">Davut tap&#305;na&#287;a ait eyvan&#305;n, binalar&#305;n &#8211;hazine odalar&#305;n&#305;n, yukar&#305;yla i&#231; odalar&#305;n ve Ba&#287;&#305;&#351;lanma Kapa&#287;&#305;'n&#305;n bulundu&#287;u yerin&#8211; tasar&#305;lar&#305;n&#305; o&#287;lu S&#252;leyman'a verdi. </span></span><span class="verse v12" data-usfm="1CH.28.12"><span class="label">12</span><span class="content">Ruh arac&#305;l&#305;&#287;&#305;yla kendisine a&#231;&#305;klanan b&#252;t&#252;n tasar&#305;lar&#305; verdi: RAB'bin Tap&#305;na&#287;&#305;'n&#305;n avlular&#305;yla &#231;evredeki b&#252;t&#252;n odalar&#305;n, Tanr&#305;'n&#305;n Tap&#305;na&#287;&#305;'n&#305;n hazinelerinin, adanm&#305;&#351; arma&#287;anlar&#305;n konulaca&#287;&#305; yerlerin &#246;l&#231;&#252;lerini verdi. </span></span><span class="verse v13" data-usfm="1CH.28.13"><span class="label">13</span><span class="content">K&#226;hinlerle Levililer'in b&#246;l&#252;klerine ili&#351;kin kurallar&#305;, RAB'bin Tap&#305;na&#287;&#305;'ndaki hizmet ve hizmette kullan&#305;lan b&#252;t&#252;n e&#351;yalarla ilgili ilkeleri, </span></span><span class="verse v14" data-usfm="1CH.28.14"><span class="label">14</span><span class="content">de&#287;i&#351;ik hizmetlerde kullan&#305;lan alt&#305;n e&#351;yalar i&#231;in saptanan alt&#305;n miktar&#305;n&#305;, de&#287;i&#351;ik hizmetlerde kullan&#305;lan g&#252;m&#252;&#351; e&#351;yalar i&#231;in saptanan g&#252;m&#252;&#351; miktar&#305;n&#305;, </span></span><span class="verse v15" data-usfm="1CH.28.15"><span class="label">15</span><span class="content">alt&#305;n kandilliklerle kandiller &#8211;her bir alt&#305;n kandillikle kandil&#8211; i&#231;in saptanan alt&#305;n&#305;, her kandilli&#287;in kullan&#305;&#351; bi&#231;imine g&#246;re g&#252;m&#252;&#351; kandilliklerle kandiller i&#231;in saptanan g&#252;m&#252;&#351;&#252;, </span></span><span class="verse v16" data-usfm="1CH.28.16"><span class="label">16</span><span class="content">adak </span><span class="w"><span class="content">ekmeklerinin</span></span><span class="content"> dizildi&#287;i masalar i&#231;in belirlenen alt&#305;n&#305;, g&#252;m&#252;&#351; masalar i&#231;in g&#252;m&#252;&#351;&#252;, </span></span><span class="verse v17" data-usfm="1CH.28.17"><span class="label">17</span><span class="content">b&#252;y&#252;k &#231;atallar, &#231;anaklar ve testiler i&#231;in belirlenen saf alt&#305;n&#305;, her alt&#305;n tas i&#231;in saptanan alt&#305;n&#305;, her g&#252;m&#252;&#351; tas i&#231;in saptanan g&#252;m&#252;&#351;&#252;, </span></span><span class="verse v18" data-usfm="1CH.28.18"><span class="label">18</span><span class="content">buhur suna&#287;&#305; i&#231;in saptanan saf alt&#305;n miktar&#305;n&#305; bildirdi. Davut araban&#305;n &#8211;RAB'bin Antla&#351;ma Sand&#305;&#287;&#305;'na kanatlar&#305;n&#305; yayarak onu &#246;rten alt&#305;n Keruvlar'&#305;n*&#8211; tasar&#305;s&#305;n&#305; da verdi. </span></span><span class="verse v19" data-usfm="1CH.28.19"><span class="label">19</span><span class="content">&#8220;B&#252;t&#252;n bunlar RAB'bin eli &#252;zerimde oldu&#287;u i&#231;in bana bildirildi&#8221; dedi, &#8220;Ben de tasar&#305;n&#305;n b&#252;t&#252;n ayr&#305;nt&#305;lar&#305;n&#305; yaz&#305;l&#305; olarak veriyorum.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="1CH.28.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1CH.28.20"><span class="label">20</span><span class="content">Sonra o&#287;lu S&#252;leyman'a, &#8220;G&#252;&#231;l&#252; ve y&#252;rekli ol!&#8221; dedi, &#8220;&#304;&#351;e giri&#351;. Korkma, y&#305;lma. &#199;&#252;nk&#252; benim Tanr&#305;m, RAB Tanr&#305; seninledir. RAB'bin Tap&#305;na&#287;&#305;'n&#305;n b&#252;t&#252;n yap&#305;m i&#351;leri bitinceye dek seni ba&#351;ar&#305;s&#305;zl&#305;&#287;a u&#287;ratmayacak, seni b&#305;rakmayacakt&#305;r. </span></span><span class="verse v21" data-usfm="1CH.28.21"><span class="label">21</span><span class="content">Tanr&#305;'n&#305;n Tap&#305;na&#287;&#305;'n&#305;n yap&#305;m i&#351;leri i&#231;in k&#226;hinlerle Levililer'in b&#246;l&#252;kleri burada haz&#305;r bekliyor. Her t&#252;r yap&#305;m i&#351;inde usta ve istekli adamlar sana yard&#305;m edecek. &#214;nderler de b&#252;t&#252;n halk da senin buyruklar&#305;n&#305; bekliyor.&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
