<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bk2CH">
        <div class="chapter ch14" data-usfm="2CH.14">
            <div class="label">14</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.14.1"><span class="label">1</span><span class="content">Aviya &#246;l&#252;p atalar&#305;na kavu&#351;unca, Davut Kenti'nde g&#246;m&#252;ld&#252;, yerine o&#287;lu Asa kral oldu. &#220;lke Asa'n&#305;n y&#246;netimi alt&#305;nda on y&#305;l bar&#305;&#351; i&#231;inde ya&#351;ad&#305;.</span></span></div><div class="s1"><span class="heading">Asa'n&#305;n Yahuda Krall&#305;&#287;&#305;</span></div><div class="r"><span class="heading">(1Kr.15:9-12)</span></div><div class="p"><span class="verse v1" data-usfm="2CH.14.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2CH.14.2"><span class="label">2</span><span class="content">Asa Tanr&#305;s&#305; RAB'bin g&#246;z&#252;nde iyi ve do&#287;ru olan&#305; yapt&#305;. </span></span><span class="verse v3" data-usfm="2CH.14.3"><span class="label">3</span><span class="content">Yabanc&#305; ilahlar&#305;n sunaklar&#305;n&#305;, puta tap&#305;lan yerleri kald&#305;rd&#305;. Dikili ta&#351;lar&#305; par&#231;alad&#305;, </span><span class="w"><span class="content">A&#351;era</span></span><span class="content"> putlar&#305;n&#305; devirdi. </span></span><span class="verse v4" data-usfm="2CH.14.4"><span class="label">4</span><span class="content">Yahudal&#305;lar'dan atalar&#305;n&#305;n Tanr&#305;s&#305; RAB'be y&#246;nelmelerini, O'nun yasas&#305;na ve buyruklar&#305;na uymalar&#305;n&#305; istedi. </span></span><span class="verse v5" data-usfm="2CH.14.5"><span class="label">5</span><span class="content">Yahuda'n&#305;n b&#252;t&#252;n kentlerinden puta tap&#305;lan yerlerle buhur sunaklar&#305;n&#305; kald&#305;rd&#305;. &#220;lke onun y&#246;netimi alt&#305;nda bar&#305;&#351; i&#231;inde ya&#351;ad&#305;. </span></span><span class="verse v6" data-usfm="2CH.14.6"><span class="label">6</span><span class="content">&#220;lke bar&#305;&#351; i&#231;inde oldu&#287;u i&#231;in Asa Yahuda'daki baz&#305; kentleri surlarla &#231;evirdi. O y&#305;llarda kimse ona kar&#351;&#305; sava&#351; a&#231;mad&#305;. &#199;&#252;nk&#252; RAB ona esenlik vermi&#351;ti.</span></span></div><div class="p"><span class="verse v6" data-usfm="2CH.14.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CH.14.7"><span class="label">7</span><span class="content">Asa Yahudal&#305;lar'a, &#8220;Bu kentleri onaral&#305;m&#8221; dedi, &#8220;Onlar&#305; surlarla ku&#351;at&#305;p kulelerle, kap&#305;larla, s&#252;rg&#252;lerle g&#252;&#231;lendirelim. &#220;lke h&#226;l&#226; bizim elimizde, &#231;&#252;nk&#252; Tanr&#305;m&#305;z RAB'be y&#246;neldik, O da bizi her yandan esenlikle ku&#351;att&#305;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="2CH.14.7"><span class="content">B&#246;ylece yap&#305;m i&#351;lerini ba&#351;ar&#305;yla bitirdiler.</span></span></div><div class="p"><span class="verse v7" data-usfm="2CH.14.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CH.14.8"><span class="label">8</span><span class="content">Asa'n&#305;n Yahudal&#305;lar'la Benyaminliler'den olu&#351;an bir ordusu vard&#305;. Yahudal&#305;lar b&#252;y&#252;k kalkan ve m&#305;zraklarla donanm&#305;&#351; &#252;&#231; y&#252;z bin ki&#351;iydi. Benyaminliler ise k&#252;&#231;&#252;k kalkan ve yay ta&#351;&#305;yan iki y&#252;z seksen bin ki&#351;iydi. Bunlar&#305;n hepsi yi&#287;it sava&#351;&#231;&#305;lard&#305;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2CH.14.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2CH.14.9"><span class="label">9</span><span class="content">  </span><span class="w"><span class="content">K&#251;&#351;lu</span></span><span class="content"> Zerah binlerce asker ve &#252;&#231; y&#252;z sava&#351; arabas&#305;yla Mare&#351;a'ya ilerledi. </span></span><span class="verse v10" data-usfm="2CH.14.10"><span class="label">10</span><span class="content">Asa ona kar&#351;&#305; durmak i&#231;in yola &#231;&#305;kt&#305;. &#304;ki ordu Mare&#351;a yak&#305;nlar&#305;nda Sefata Vadisi'nde sava&#351; d&#252;zeni ald&#305;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2CH.14.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CH.14.11"><span class="label">11</span><span class="content">Asa, Tanr&#305;s&#305; RAB'be, &#8220;Ya RAB, g&#252;&#231;l&#252;n&#252;n kar&#351;&#305;s&#305;nda g&#252;&#231;s&#252;ze yard&#305;m edebilecek senden ba&#351;ka kimse yoktur&#8221; diye yakard&#305;, &#8220;Ey Tanr&#305;m&#305;z RAB, bize yard&#305;m et, &#231;&#252;nk&#252; sana g&#252;veniyoruz. Senin ad&#305;nla bu kalabal&#305;&#287;a kar&#351;&#305; &#231;&#305;kt&#305;k. Ya RAB, sen bizim Tanr&#305;m&#305;z's&#305;n. &#304;nsanlar sana kar&#351;&#305; zafer kazanmas&#305;n.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.14.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CH.14.12"><span class="label">12</span><span class="content">RAB K&#251;&#351;lular'&#305; Asa'yla Yahudal&#305;lar'&#305;n &#246;n&#252;nde bozguna u&#287;ratt&#305;. K&#251;&#351;lular ka&#231;maya ba&#351;lad&#305;. </span></span><span class="verse v13" data-usfm="2CH.14.13"><span class="label">13</span><span class="content">Asa ordusuyla onlar&#305; Gerar'a kadar kovalad&#305;. K&#251;&#351;lular'dan kurtulan olmad&#305;. RAB'bin ve ordusunun &#246;n&#252;nde k&#305;r&#305;ld&#305;lar. Yahudal&#305;lar &#231;ok miktarda mal ya&#287;malay&#305;p g&#246;t&#252;rd&#252;ler. </span></span><span class="verse v14" data-usfm="2CH.14.14"><span class="label">14</span><span class="content">Gerar'&#305;n &#231;evresindeki b&#252;t&#252;n k&#246;yleri yerle bir ettiler. &#199;&#252;nk&#252; RAB'bin deh&#351;eti onlar&#305; sarm&#305;&#351;t&#305;. Bu k&#246;ylerde &#231;ok mal oldu&#287;undan onlar&#305; ya&#287;malad&#305;lar. </span></span><span class="verse v15" data-usfm="2CH.14.15"><span class="label">15</span><span class="content">&#199;obanlar&#305;n &#231;ad&#305;rlar&#305;na da sald&#305;rd&#305;lar. &#199;ok say&#305;da davar ve deveyi al&#305;p Yeru&#351;alim'e d&#246;nd&#252;ler.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
