<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bk2CH">
        <div class="chapter ch16" data-usfm="2CH.16">
            <div class="label">16</div><div class="s1"><span class="heading">Asa'n&#305;n Son Y&#305;llar&#305;</span></div><div class="r"><span class="heading">(1Kr.15:16-24)</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.16.1"><span class="label">1</span><span class="content">Yahuda Kral&#305; Asa'n&#305;n krall&#305;&#287;&#305;n&#305;n otuz alt&#305;nc&#305; y&#305;l&#305;nda &#304;srail Kral&#305; Baa&#351;a Yahuda'ya sald&#305;rmaya haz&#305;rlan&#305;yordu. Asa'n&#305;n topraklar&#305;na giri&#351; &#231;&#305;k&#305;&#351;&#305; engellemek amac&#305;yla, Rama Kenti'ni g&#252;&#231;lendirmeye ba&#351;lad&#305;.</span></span></div><div class="p"><span class="verse v1" data-usfm="2CH.16.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2CH.16.2"><span class="label">2</span><span class="content">Bunun &#252;zerine Asa, RAB'bin Tap&#305;na&#287;&#305;'n&#305;n ve saray&#305;n hazinelerindeki alt&#305;n ve g&#252;m&#252;&#351;&#252; &#231;&#305;kararak &#351;u haberle birlikte &#350;am'da oturan Aram Kral&#305; Ben-Hadat'a g&#246;nderdi: </span></span><span class="verse v3" data-usfm="2CH.16.3"><span class="label">3</span><span class="content">&#8220;Babamla baban aras&#305;nda oldu&#287;u gibi seninle benim aram&#305;zda da bir antla&#351;ma olsun. Sana g&#246;nderdi&#287;im bu alt&#305;nlara, g&#252;m&#252;&#351;lere kar&#351;&#305;l&#305;k, sen de &#304;srail Kral&#305; Baa&#351;a ile yapt&#305;&#287;&#305;n antla&#351;may&#305; boz, topraklar&#305;mdan askerlerini &#231;eksin.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="2CH.16.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2CH.16.4"><span class="label">4</span><span class="content">Kral Asa'n&#305;n &#246;nerisini kabul eden Ben-Hadat, ordu komutanlar&#305;n&#305; &#304;srail kentlerinin &#252;zerine g&#246;nderdi. &#304;yon'u, Dan'&#305;, Avel-Mayim'i, Naftali'nin b&#252;t&#252;n ambarl&#305; kentlerini ele ge&#231;irdiler. </span></span><span class="verse v5" data-usfm="2CH.16.5"><span class="label">5</span><span class="content">Baa&#351;a bunu duyunca Rama'n&#305;n yap&#305;m&#305;n&#305; durdurup i&#351;e son verdi. </span></span><span class="verse v6" data-usfm="2CH.16.6"><span class="label">6</span><span class="content">Kral Asa b&#252;t&#252;n Yahudal&#305;lar'&#305; &#231;a&#287;&#305;rtt&#305;; Baa&#351;a'n&#305;n Rama'n&#305;n yap&#305;m&#305;nda kulland&#305;&#287;&#305; ta&#351;larla keresteleri al&#305;p g&#246;t&#252;rd&#252;ler. Asa bunlarla Geva ve Mispa kentlerini onard&#305;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2CH.16.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CH.16.7"><span class="label">7</span><span class="content">O s&#305;rada </span><span class="w"><span class="content">Bilici</span></span><span class="content"> Hanani Yahuda Kral&#305; Asa'ya gelip &#351;&#246;yle dedi: &#8220;Tanr&#305;n RAB'be g&#252;venece&#287;ine Aram Kral&#305;'na g&#252;vendin. Bu y&#252;zden Aram Kral&#305;'n&#305;n ordusu elinden kurtuldu. </span></span><span class="verse v8" data-usfm="2CH.16.8"><span class="label">8</span><span class="content">K&#251;&#351;lular'la* Luvlular, &#231;ok say&#305;da sava&#351; arabalar&#305;, atl&#305;lar&#305;yla b&#252;y&#252;k bir ordu de&#287;il miydiler? Ama sen RAB'be g&#252;vendin, O da onlar&#305; eline teslim etti. </span></span><span class="verse v9" data-usfm="2CH.16.9"><span class="label">9</span><span class="content">RAB'bin g&#246;zleri b&#252;t&#252;n y&#252;rekleriyle kendisine ba&#287;l&#305; olanlara g&#252;&#231; vermek i&#231;in her yeri g&#246;r&#252;r. Ak&#305;ls&#305;zca davrand&#305;n. Bundan b&#246;yle hep sava&#351; i&#231;inde olacaks&#305;n.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="2CH.16.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CH.16.10"><span class="label">10</span><span class="content">Asa biliciye &#246;fkelenip onu cezaevine att&#305;rd&#305;. &#199;&#252;nk&#252; s&#246;yledikleri onu k&#305;zd&#305;rm&#305;&#351;t&#305;. Halktan baz&#305; ki&#351;ilere de bask&#305; yapt&#305;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2CH.16.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CH.16.11"><span class="label">11</span><span class="content">Asa'n&#305;n yapt&#305;&#287;&#305; i&#351;ler, ba&#351;&#305;ndan sonuna dek, Yahuda ve &#304;srail krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r. </span></span><span class="verse v12" data-usfm="2CH.16.12"><span class="label">12</span><span class="content">Asa, krall&#305;&#287;&#305;n&#305;n otuz dokuzuncu y&#305;l&#305;nda ayaklar&#305;ndan hastaland&#305;. Durumu &#231;ok a&#287;&#305;rd&#305;. Hastal&#305;&#287;&#305;nda RAB'be y&#246;nelece&#287;ine hekimlere ba&#351;vurdu. </span></span><span class="verse v13" data-usfm="2CH.16.13"><span class="label">13</span><span class="content">Asa krall&#305;&#287;&#305;n&#305;n k&#305;rk birinci y&#305;l&#305;nda &#246;l&#252;p atalar&#305;na kavu&#351;tu. </span></span><span class="verse v14" data-usfm="2CH.16.14"><span class="label">14</span><span class="content">Onu &#246;zel olarak haz&#305;rlanm&#305;&#351;, g&#252;zel kokulu &#231;e&#351;it &#231;e&#351;it baharat dolu bir sedyeye yat&#305;rarak Davut Kenti'nde kendisi i&#231;in yapt&#305;rd&#305;&#287;&#305; mezara g&#246;md&#252;ler. Onuruna &#231;ok b&#252;y&#252;k bir ate&#351; yakt&#305;lar.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
