<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bk2CH">
        <div class="chapter ch28" data-usfm="2CH.28">
            <div class="label">28</div><div class="s1"><span class="heading">Ahaz'&#305;n Yahuda Krall&#305;&#287;&#305;</span></div><div class="r"><span class="heading">(2Kr.16:1-20)</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.28.1"><span class="label">1</span><span class="content">Ahaz yirmi ya&#351;&#305;nda kral oldu ve Yeru&#351;alim'de on alt&#305; y&#305;l krall&#305;k yapt&#305;. RAB'bin g&#246;z&#252;nde do&#287;ru olan&#305; yapan atas&#305; Davut gibi davranmad&#305;. </span></span><span class="verse v2" data-usfm="2CH.28.2"><span class="label">2</span><span class="content">&#304;srail krallar&#305;n&#305;n yollar&#305;n&#305; izledi; Baallar'a* tapmak i&#231;in d&#246;kme putlar bile yapt&#305;rd&#305;. </span></span><span class="verse v3" data-usfm="2CH.28.3"><span class="label">3</span><span class="content">Ben-Hinnom Vadisi'nde buhur yakt&#305;. RAB'bin &#304;srail halk&#305;n&#305;n &#246;n&#252;nden kovmu&#351; oldu&#287;u uluslar&#305;n i&#287;ren&#231; t&#246;relerine uyarak o&#287;ullar&#305;n&#305; ate&#351;te kurban etti. </span></span><span class="verse v4" data-usfm="2CH.28.4"><span class="label">4</span><span class="content">Puta tap&#305;lan yerlerde, tepelerde, bol yaprakl&#305; her a&#287;ac&#305;n alt&#305;nda kurban kesip buhur yakt&#305;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2CH.28.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CH.28.5"><span class="label">5</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="2KI.2Kr.16.5">2Kr.16:5</span><span class="xref" data-usfm="ISA.Y&#351;a.7.1">Y&#351;a.7:1</span>  </span></span><span class="content"> &#304;&#351;te bu nedenle Tanr&#305;s&#305; RAB Ahaz'&#305; Aram Kral&#305;'n&#305;n eline teslim etti. Araml&#305;lar onu bozguna u&#287;ratt&#305;lar, halk&#305;ndan bir&#231;o&#287;unu tutsak al&#305;p &#350;am'a g&#246;t&#252;rd&#252;ler.</span></span></div><div class="p"><span class="verse v5" data-usfm="2CH.28.5"><span class="content">Ayr&#305;ca onu a&#287;&#305;r bir yenilgiye u&#287;ratan &#304;srail Kral&#305;'n&#305;n eline de teslim edildi. </span></span><span class="verse v6" data-usfm="2CH.28.6"><span class="label">6</span><span class="content">Remalya o&#287;lu &#304;srail Kral&#305; Pekah, Yahuda'da bir g&#252;nde y&#252;z yirmi bin yi&#287;it askeri &#246;ld&#252;rtt&#252;. &#199;&#252;nk&#252; Yahuda halk&#305; atalar&#305;n&#305;n Tanr&#305;s&#305; RAB'be s&#305;rt &#231;evirmi&#351;ti. </span></span><span class="verse v7" data-usfm="2CH.28.7"><span class="label">7</span><span class="content">Efrayimli yi&#287;it Zikri, kral&#305;n o&#287;lu Maaseya'y&#305;, saray sorumlusu Azrikam'&#305; ve kraldan sonra ikinci adam olan Elkana'y&#305; &#246;ld&#252;rd&#252;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2CH.28.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CH.28.8"><span class="label">8</span><span class="content">&#304;srailliler karde&#351;leri olan Yahudal&#305;lar'dan iki y&#252;z bin kad&#305;nla &#231;ocu&#287;u tutsak ald&#305;. Bu arada &#231;ok miktarda mal&#305; da ya&#287;malay&#305;p Samiriye'ye ta&#351;&#305;d&#305;lar. </span></span><span class="verse v9" data-usfm="2CH.28.9"><span class="label">9</span><span class="content">Orada RAB'bin Odet ad&#305;nda bir peygamberi vard&#305;. Odet Samiriye'ye d&#246;nmekte olan ordunun kar&#351;&#305;s&#305;na &#231;&#305;k&#305;p &#351;&#246;yle dedi: &#8220;Atalar&#305;n&#305;z&#305;n Tanr&#305;s&#305; RAB, Yahuda halk&#305;na &#246;fkelendi&#287;i i&#231;in onlar&#305; elinize teslim etti. Ama siz g&#246;klere eri&#351;en bir &#246;fkeyle onlar&#305; &#246;ld&#252;rd&#252;n&#252;z. </span></span><span class="verse v10" data-usfm="2CH.28.10"><span class="label">10</span><span class="content">&#350;imdi de Yahuda ve Yeru&#351;alim halk&#305;n&#305; kendinize kad&#305;n ve erkek k&#246;leler yapmay&#305; d&#252;&#351;&#252;n&#252;yorsunuz. Tanr&#305;n&#305;z RAB'be kar&#351;&#305; siz hi&#231; su&#231; i&#351;lemediniz mi? </span></span><span class="verse v11" data-usfm="2CH.28.11"><span class="label">11</span><span class="content">&#350;imdi beni dinleyin! Karde&#351;lerinizden ald&#305;&#287;&#305;n&#305;z tutsaklar&#305; geri g&#246;nderin, &#231;&#252;nk&#252; RAB'bin k&#305;zg&#305;n &#246;fkesi &#252;zerinizdedir.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.28.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CH.28.12"><span class="label">12</span><span class="content">Efrayim halk&#305;n&#305;n &#246;nderlerinden Yehohanan o&#287;lu Azarya, Me&#351;illemot o&#287;lu Berekya, &#350;allum o&#287;lu Yehizkiya ve Hadlay o&#287;lu Amasa sava&#351;tan d&#246;nenlerin kar&#351;&#305;s&#305;na &#231;&#305;karak, </span></span><span class="verse v13" data-usfm="2CH.28.13"><span class="label">13</span><span class="content">&#8220;Tutsaklar&#305; buraya getirmeyin, yoksa RAB'be kar&#351;&#305; su&#231; i&#351;lemi&#351; olaca&#287;&#305;z&#8221; dediler, &#8220;Su&#231;lar&#305;m&#305;z&#305;, g&#252;nahlar&#305;m&#305;z&#305; &#231;o&#287;altmak m&#305; istiyorsunuz? &#350;imdiden yeterince su&#231;umuz var zaten. RAB'bin k&#305;zg&#305;n &#246;fkesi &#304;srail halk&#305;n&#305;n &#252;zerindedir.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="2CH.28.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CH.28.14"><span class="label">14</span><span class="content">Bunun &#252;zerine sava&#351;&#231;&#305;lar tutsaklarla ya&#287;malanan mallar&#305; &#246;nderlerin ve toplulu&#287;un &#246;n&#252;ne b&#305;rakt&#305;lar. </span></span><span class="verse v15" data-usfm="2CH.28.15"><span class="label">15</span><span class="content">G&#246;revlendirilen belirli ki&#351;iler tutsaklar&#305; ald&#305;lar, ya&#287;malanm&#305;&#351; giysilerle aralar&#305;ndaki &#231;&#305;plaklar&#305;n hepsini giydirdiler. Onlara giysi, &#231;ar&#305;k, yiyecek, i&#231;ecek sa&#287;lad&#305;lar. Yaralar&#305;na zeytinya&#287;&#305; s&#252;rd&#252;ler. Y&#252;r&#252;yemeyecek durumda olanlar&#305; e&#351;eklere bindirdiler. Onlar&#305; hurma kenti Eriha'ya, karde&#351;lerine geri g&#246;t&#252;rd&#252;kten sonra Samiriye'ye d&#246;nd&#252;ler.</span></span></div><div class="p"><span class="verse v15" data-usfm="2CH.28.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CH.28.16"><span class="label">16</span><span class="content">O s&#305;rada Kral Ahaz yard&#305;m istemek i&#231;in Asur Kral&#305;'na haber g&#246;nderdi. </span></span><span class="verse v17" data-usfm="2CH.28.17"><span class="label">17</span><span class="content">Edomlular yine Yahuda'ya sald&#305;rm&#305;&#351;, onlar&#305; yenip tutsak alm&#305;&#351;lard&#305;. </span></span><span class="verse v18" data-usfm="2CH.28.18"><span class="label">18</span><span class="content">Filistliler ise &#350;efela b&#246;lgesiyle Yahuda'n&#305;n Negev b&#246;lgesindeki kentlere ak&#305;nlar d&#252;zenleyip Beyt&#351;eme&#351;, Ayalon, Gederot ile Soko, Timna, Gimzo ve &#231;evre k&#246;ylerini ele ge&#231;irerek buralara yerle&#351;mi&#351;lerdi. </span></span><span class="verse v19" data-usfm="2CH.28.19"><span class="label">19</span><span class="content">RAB &#304;srail</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">28:19,27 </span><span class="ft">&#8220;&#304;srail&#8221;, yani &#8220;Yahuda&#8221;.</span></span></span><span class="content"> Kral&#305; Ahaz y&#252;z&#252;nden Yahuda halk&#305;n&#305; bu ezik duruma d&#252;&#351;&#252;rm&#252;&#351;t&#252;. &#199;&#252;nk&#252; Ahaz Yahuda'y&#305; g&#252;naha &#246;zendirmi&#351; ve RAB'be ihanet etmi&#351;ti. </span></span><span class="verse v20" data-usfm="2CH.28.20"><span class="label">20</span><span class="content">Asur Kral&#305; Tiglat-Pileser Ahaz'a geldi, ama yard&#305;m edece&#287;ine onu s&#305;k&#305;nt&#305;ya d&#252;&#351;&#252;rd&#252;. </span></span><span class="verse v21" data-usfm="2CH.28.21"><span class="label">21</span><span class="content">Ahaz RAB'bin Tap&#305;na&#287;&#305;'ndan, saraydan ve &#246;nderlerden ald&#305;klar&#305;n&#305; Asur Kral&#305;'na arma&#287;an ettiyse de ona yaranamad&#305;.</span></span></div><div class="p"><span class="verse v21" data-usfm="2CH.28.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2CH.28.22"><span class="label">22</span><span class="content">&#304;&#351;te Ahaz denen bu kral, s&#305;k&#305;nt&#305;l&#305; g&#252;nlerinde RAB'be ihanetini art&#305;rd&#305;. </span></span><span class="verse v23" data-usfm="2CH.28.23"><span class="label">23</span><span class="content">Daha &#246;nce kendisini bozguna u&#287;ratan &#350;am ilahlar&#305;na kurbanlar sundu. &#8220;Madem ilahlar&#305; Aram krallar&#305;na yard&#305;m etti, onlara kurban sunay&#305;m da bana da yard&#305;m etsinler&#8221; diye d&#252;&#351;&#252;n&#252;yordu. Ne var ki, bu ilahlar onun da, b&#252;t&#252;n &#304;srail halk&#305;n&#305;n da y&#305;k&#305;m&#305;na neden oldu. </span></span><span class="verse v24" data-usfm="2CH.28.24"><span class="label">24</span><span class="content">Ahaz Tanr&#305;'n&#305;n Tap&#305;na&#287;&#305;'ndaki e&#351;yalar&#305; toplay&#305;p par&#231;alad&#305;. RAB'bin Tap&#305;na&#287;&#305;'n&#305;n kap&#305;lar&#305;n&#305; kapat&#305;p Yeru&#351;alim'in her k&#246;&#351;esinde sunaklar yapt&#305;rd&#305;. </span></span><span class="verse v25" data-usfm="2CH.28.25"><span class="label">25</span><span class="content">Ba&#351;ka ilahlara buhur yakmak i&#231;in Yahuda'n&#305;n her kentinde tap&#305;nma yerleri yaparak atalar&#305;n&#305;n Tanr&#305;s&#305; RAB'bi &#246;fkelendirdi.</span></span></div><div class="p"><span class="verse v25" data-usfm="2CH.28.25"><span class="content">  </span></span><span class="verse v26" data-usfm="2CH.28.26"><span class="label">26</span><span class="content">Ahaz'&#305;n yapt&#305;&#287;&#305; &#246;b&#252;r i&#351;ler ve b&#252;t&#252;n uygulamalar&#305;, ba&#351;&#305;ndan sonuna dek, Yahuda ve &#304;srail krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r. </span></span><span class="verse v27" data-usfm="2CH.28.27"><span class="label">27</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="ISA.Y&#351;a.14.28">Y&#351;a.14:28</span></span></span><span class="content"> Ahaz &#246;l&#252;p atalar&#305;na kavu&#351;unca, onu &#304;srail krallar&#305;n&#305;n mezarl&#305;&#287;&#305;na g&#246;meceklerine Yeru&#351;alim Kenti'nde g&#246;md&#252;ler. Yerine o&#287;lu Hizkiya kral oldu.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
