<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bk2CH">
        <div class="chapter ch22" data-usfm="2CH.22">
            <div class="label">22</div><div class="s1"><span class="heading">Ahazya'n&#305;n Yahuda Krall&#305;&#287;&#305;</span></div><div class="r"><span class="heading">(2Kr.8:25-29; 9:21-28)</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.22.1"><span class="label">1</span><span class="content">Yeru&#351;alim halk&#305; Yehoram'&#305;n en k&#252;&#231;&#252;k o&#287;lu Ahazya'y&#305; babas&#305;n&#305;n yerine kral yapt&#305;. &#199;&#252;nk&#252; Araplar'la ordugaha gelen ak&#305;nc&#305;lar b&#252;y&#252;k karde&#351;lerinin hepsini &#246;ld&#252;rm&#252;&#351;t&#252;. Dolay&#305;s&#305;yla Yehoram o&#287;lu Ahazya Yahuda Kral&#305; oldu.</span></span></div><div class="p"><span class="verse v1" data-usfm="2CH.22.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2CH.22.2"><span class="label">2</span><span class="content">Ahazya yirmi iki</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">22:2 </span><span class="ft">2Kr.8:26, baz&#305; Septuaginta elyazmalar&#305; ve S&#252;ryanice &#8220;Yirmi iki&#8221;, Masoretik metin &#8220;K&#305;rk iki&#8221;.</span></span></span><span class="content"> ya&#351;&#305;nda kral oldu ve Yeru&#351;alim'de bir y&#305;l krall&#305;k yapt&#305;. Annesi Omri'nin torunu Atalya'yd&#305;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2CH.22.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2CH.22.3"><span class="label">3</span><span class="content">Ahazya da Ahav ailesinin yollar&#305;n&#305; izledi. Annesi onu k&#246;t&#252;l&#252;&#287;e itiyordu. </span></span><span class="verse v4" data-usfm="2CH.22.4"><span class="label">4</span><span class="content">Ahav ailesi gibi RAB'bin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305;. &#199;&#252;nk&#252; babas&#305;n&#305;n &#246;l&#252;m&#252;nden beri Ahav ailesi onu y&#305;k&#305;ma g&#246;t&#252;recek &#246;&#287;&#252;tler veriyordu. </span></span><span class="verse v5" data-usfm="2CH.22.5"><span class="label">5</span><span class="content">Ahazya onlar&#305;n &#246;&#287;&#252;tlerine uyarak, Aram Kral&#305; Hazael'le sava&#351;mak &#252;zere &#304;srail Kral&#305; Ahav o&#287;lu Yoram'la birlikte Ramot-Gilat'a gitti. Araml&#305;lar Yoram'&#305; yaralad&#305;lar. </span></span><span class="verse v6" data-usfm="2CH.22.6"><span class="label">6</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="2KI.2Kr.9.15-16">2Kr.9:15-16</span></span></span><span class="content"> Yoram Ramot-Gilat'ta Aram Kral&#305; Hazael'le sava&#351;&#305;rken ald&#305;&#287;&#305; yaralar&#305;n iyile&#351;mesi i&#231;in Yizreel'e d&#246;nd&#252;. Yahuda Kral&#305; Yehoram o&#287;lu Ahazya da yaralanan Ahav o&#287;lu Yoram'&#305; g&#246;rmek i&#231;in Yizreel'e gitti.</span></span></div><div class="p"><span class="verse v6" data-usfm="2CH.22.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CH.22.7"><span class="label">7</span><span class="content">Yoram'&#305; ziyaret eden Ahazya'y&#305; Tanr&#305; y&#305;k&#305;ma u&#287;ratt&#305;. Ahazya oraya var&#305;nca, Yoram'la birlikte Nim&#351;i o&#287;lu Yehu'yu kar&#351;&#305;lamaya gitti; RAB Yehu'yu Ahav soyunu ortadan kald&#305;rmak i&#231;in </span><span class="w"><span class="content">meshetmi&#351;ti</span></span><span class="content">. </span></span><span class="verse v8" data-usfm="2CH.22.8"><span class="label">8</span><span class="content">Yehu, Ahav soyunu cezaland&#305;r&#305;rken, Ahazya'ya hizmet eden Yahuda &#246;nderleriyle Ahazya'n&#305;n ye&#287;enlerini bulup hepsini &#246;ld&#252;rd&#252;. </span></span><span class="verse v9" data-usfm="2CH.22.9"><span class="label">9</span><span class="content">Sonra Ahazya'y&#305; aramaya koyuldu. Onu Samiriye'de gizlenirken yakalay&#305;p Yehu'ya getirdiler, sonra &#246;ld&#252;rd&#252;ler. Ahazya'y&#305;, &#8220;B&#252;t&#252;n y&#252;re&#287;iyle RAB'be y&#246;nelen Yeho&#351;afat'&#305;n torunudur&#8221; diyerek g&#246;md&#252;ler. B&#246;ylece Ahazya'n&#305;n soyunda krall&#305;&#287;&#305; y&#246;netebilecek g&#252;&#231;te kimse kalmad&#305;.</span></span></div><div class="s1"><span class="heading">Atalya Y&#246;netime El Koyuyor</span></div><div class="r"><span class="heading">(2Kr.11:1-3)</span></div><div class="p"><span class="verse v9" data-usfm="2CH.22.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CH.22.10"><span class="label">10</span><span class="content">Ahazya'n&#305;n annesi Atalya, o&#287;lunun &#246;ld&#252;r&#252;ld&#252;&#287;&#252;n&#252; duyunca, Yahuda'da kral soyunun b&#252;t&#252;n bireylerini yok etmeye &#231;al&#305;&#351;t&#305;. </span></span><span class="verse v11" data-usfm="2CH.22.11"><span class="label">11</span><span class="content">Ne var ki, Kral Yehoram'&#305;n k&#305;z&#305; Yeho&#351;avat, Ahazya o&#287;lu Yoa&#351;'&#305; kral&#305;n &#246;ld&#252;r&#252;lmek istenen &#246;teki o&#287;ullar&#305;n&#305;n aras&#305;ndan al&#305;p ka&#231;&#305;rd&#305; ve dad&#305;s&#305;yla birlikte yatak odas&#305;na gizledi. Yeho&#351;avat Kral Yehoram'&#305;n k&#305;z&#305;, K&#226;hin Yehoyada'n&#305;n kar&#305;s&#305;, Ahazya'n&#305;n da &#252;vey k&#305;zkarde&#351;iydi. &#214;ld&#252;r&#252;lmesin diye &#231;ocu&#287;u Atalya'dan gizledi. </span></span><span class="verse v12" data-usfm="2CH.22.12"><span class="label">12</span><span class="content">Atalya &#252;lkeyi y&#246;netirken, &#231;ocuk alt&#305; y&#305;l boyunca Tanr&#305;'n&#305;n Tap&#305;na&#287;&#305;'nda onlar&#305;n yan&#305;nda gizlendi.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
