<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bk2CH">
        <div class="chapter ch23" data-usfm="2CH.23">
            <div class="label">23</div><div class="s1"><span class="heading">Atalya'ya Kar&#351;&#305; Ayaklanma</span></div><div class="r"><span class="heading">(2Kr.11:4-16)</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.23.1"><span class="label">1</span><span class="content">Yedinci y&#305;l g&#252;c&#252;n&#252; g&#246;steren Yehoyada y&#252;zba&#351;&#305; olan Yeroham o&#287;lu Azarya, Yehohanan o&#287;lu &#304;smail, Ovet o&#287;lu Azarya, Adaya o&#287;lu Maaseya, Zikri o&#287;lu Eli&#351;afat'la bir antla&#351;ma yapt&#305;. </span></span><span class="verse v2" data-usfm="2CH.23.2"><span class="label">2</span><span class="content">Yahuda'y&#305; dola&#351;arak b&#252;t&#252;n kentlerden Levililer'le &#304;srail</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">23:2 </span><span class="ft">&#8220;&#304;srail&#8221;, yani &#8220;Yahuda&#8221;.</span></span></span><span class="content"> boy ba&#351;lar&#305;n&#305; toplad&#305;lar. Yeru&#351;alim'e d&#246;nen </span></span><span class="verse v3" data-usfm="2CH.23.3"><span class="label">3</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="2SA.2Sa.7.12">2Sa.7:12</span></span></span><span class="content"> topluluk Tanr&#305;'n&#305;n Tap&#305;na&#287;&#305;'nda kralla bir antla&#351;ma yapt&#305;. Yehoyada onlara &#351;&#246;yle dedi: &#8220;Davut'un soyuna ili&#351;kin RAB'bin verdi&#287;i s&#246;z uyar&#305;nca, kral&#305;n o&#287;lu kral olacak. </span></span><span class="verse v4" data-usfm="2CH.23.4"><span class="label">4</span><span class="content">Siz &#351;unlar&#305; yapacaks&#305;n&#305;z: &#350;abat </span><span class="w"><span class="content">G&#252;n&#252;</span></span><span class="content"> g&#246;reve giden k&#226;hinlerle Levililer'in &#252;&#231;te biri kap&#305;larda n&#246;bet tutacak, </span></span><span class="verse v5" data-usfm="2CH.23.5"><span class="label">5</span><span class="content">&#252;&#231;te biri sarayda, &#252;&#231;te biri de Temel Kap&#305;s&#305;'nda duracak. B&#252;t&#252;n halk RAB'bin Tap&#305;na&#287;&#305;'n&#305;n avlular&#305;nda toplanacak. </span></span><span class="verse v6" data-usfm="2CH.23.6"><span class="label">6</span><span class="content">K&#226;hinlerle g&#246;revli Levililer'in d&#305;&#351;&#305;nda RAB'bin Tap&#305;na&#287;&#305;'na kimse girmesin. Onlar kutsal olduklar&#305; i&#231;in girebilirler. Halk da RAB'bin buyru&#287;unu yerine getirmeye &#246;zen g&#246;sterecek. </span></span><span class="verse v7" data-usfm="2CH.23.7"><span class="label">7</span><span class="content">Levililer yal&#305;n k&#305;l&#305;&#231; kral&#305;n &#231;evresini saracaklar. Tap&#305;na&#287;a yakla&#351;an olursa &#246;ld&#252;r&#252;n. Kral nereye giderse, ona e&#351;lik edin.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="2CH.23.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2CH.23.8"><span class="label">8</span><span class="content">Levililer'le Yahudal&#305;lar K&#226;hin Yehoyada'n&#305;n buyruklar&#305;n&#305; tam tam&#305;na uygulad&#305;lar. &#350;abat G&#252;n&#252; g&#246;reve gidenlerle g&#246;revi biten adamlar&#305;n&#305; ald&#305;lar. &#199;&#252;nk&#252; K&#226;hin Yehoyada b&#246;l&#252;klere izin vermemi&#351;ti. </span></span><span class="verse v9" data-usfm="2CH.23.9"><span class="label">9</span><span class="content">K&#226;hin Yehoyada Tanr&#305;'n&#305;n Tap&#305;na&#287;&#305;'ndaki Kral Davut'tan kalan m&#305;zraklar&#305; ve b&#252;y&#252;k k&#252;&#231;&#252;k kalkanlar&#305; y&#252;zba&#351;&#305;lara da&#287;&#305;tt&#305;. </span></span><span class="verse v10" data-usfm="2CH.23.10"><span class="label">10</span><span class="content">Kral&#305; korumak i&#231;in suna&#287;&#305;n ve tap&#305;na&#287;&#305;n &#231;evresine tap&#305;na&#287;&#305;n g&#252;neyinden kuzeyine kadar b&#252;t&#252;n silahl&#305; adamlar&#305; yerle&#351;tirdi. </span></span><span class="verse v11" data-usfm="2CH.23.11"><span class="label">11</span><span class="content">Yehoyada'yla o&#287;ullar&#305; kral&#305;n o&#287;lu Yoa&#351;'&#305; d&#305;&#351;ar&#305; &#231;&#305;kar&#305;p ba&#351;&#305;na ta&#231; koydular. Tanr&#305;'n&#305;n Yasas&#305;'n&#305; da ona verip krall&#305;&#287;&#305;n&#305; ilan ettiler. Onu </span><span class="w"><span class="content">meshederek</span></span><span class="content">, &#8220;Ya&#351;as&#305;n kral!&#8221; diye ba&#287;&#305;rd&#305;lar.</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.23.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CH.23.12"><span class="label">12</span><span class="content">Atalya ko&#351;u&#351;an, kral&#305; &#246;ven halk&#305;n &#231;&#305;kard&#305;&#287;&#305; g&#252;r&#252;lt&#252;y&#252; duyunca, RAB'bin Tap&#305;na&#287;&#305;'nda toplananlar&#305;n yan&#305;na gitti. </span></span><span class="verse v13" data-usfm="2CH.23.13"><span class="label">13</span><span class="content">Bakt&#305;, kral tap&#305;na&#287;&#305;n giri&#351;inde s&#252;tunun yan&#305;nda duruyor; y&#252;zba&#351;&#305;lar, borazan &#231;alanlar &#231;evresine toplanm&#305;&#351;. &#220;lke halk&#305; sevin&#231; i&#231;indeydi, borazanlar &#231;al&#305;n&#305;yor, ezgiciler &#231;alg&#305;lar&#305;yla &#246;vg&#252;leri y&#246;netiyordu. Atalya giysilerini y&#305;rtarak, &#8220;Hainlik! Hainlik!&#8221; diye ba&#287;&#305;rd&#305;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2CH.23.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CH.23.14"><span class="label">14</span><span class="content">K&#226;hin Yehoyada y&#252;zba&#351;&#305;lar&#305; &#231;a&#287;&#305;rarak, &#8220;O kad&#305;n&#305; aradan &#231;&#305;kar&#305;n. Ard&#305;ndan kim giderse k&#305;l&#305;&#231;tan ge&#231;irin&#8221; diye buyruk verdi. &#199;&#252;nk&#252;, &#8220;Onu RAB'bin Tap&#305;na&#287;&#305;'nda &#246;ld&#252;rmeyin&#8221; demi&#351;ti. </span></span><span class="verse v15" data-usfm="2CH.23.15"><span class="label">15</span><span class="content">Atalya yakaland&#305; ve saray&#305;n At Kap&#305;s&#305;'na var&#305;r varmaz &#246;ld&#252;r&#252;ld&#252;.</span></span></div><div class="s1"><span class="heading">K&#226;hin Yehoyada'n&#305;n Yapt&#305;&#287;&#305; Yenilikler</span></div><div class="r"><span class="heading">(2Kr.11:17-20)</span></div><div class="p"><span class="verse v15" data-usfm="2CH.23.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CH.23.16"><span class="label">16</span><span class="content">Yehoyada RAB'bin halk&#305; olmalar&#305; i&#231;in kendisiyle halk ve kral aras&#305;nda bir antla&#351;ma yapt&#305;. </span></span><span class="verse v17" data-usfm="2CH.23.17"><span class="label">17</span><span class="content">B&#252;t&#252;n halk gidip Baal'&#305;n* tap&#305;na&#287;&#305;n&#305; y&#305;kt&#305;. Sunaklar&#305;n&#305;, putlar&#305;n&#305; par&#231;alad&#305;lar; Baal'&#305;n K&#226;hini Mattan'&#305; da sunaklar&#305;n &#246;n&#252;nde &#246;ld&#252;rd&#252;ler.</span></span></div><div class="p"><span class="verse v17" data-usfm="2CH.23.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2CH.23.18"><span class="label">18</span><span class="content">Yehoyada Levili k&#226;hinleri RAB'bin Tap&#305;na&#287;&#305;'ndaki i&#351;in ba&#351;&#305;na getirdi. Onlar&#305; Davut taraf&#305;ndan atanm&#305;&#351; olduklar&#305; g&#246;revleri yerine getirmek, Musa'n&#305;n Yasas&#305;'nda yaz&#305;lanlar uyar&#305;nca RAB'be yakmal&#305;k </span><span class="w"><span class="content">sunular</span></span><span class="content"> sunmak ve Davut'un koydu&#287;u d&#252;zene g&#246;re sevin&#231;le ezgiler okumakla g&#246;revlendirdi. </span></span><span class="verse v19" data-usfm="2CH.23.19"><span class="label">19</span><span class="content">Ayr&#305;ca dinsel a&#231;&#305;dan herhangi bir nedenle kirli birinin i&#231;eri girmemesi i&#231;in RAB'bin Tap&#305;na&#287;&#305;'n&#305;n kap&#305;lar&#305;na da n&#246;bet&#231;iler yerle&#351;tirdi. </span></span><span class="verse v20" data-usfm="2CH.23.20"><span class="label">20</span><span class="content">Sonra y&#252;zba&#351;&#305;lar&#305;, soylular&#305;, halk&#305;n y&#246;neticilerini ve &#252;lke halk&#305;n&#305; yan&#305;na alarak kral&#305; RAB'bin Tap&#305;na&#287;&#305;'ndan getirdi. Yukar&#305; Kap&#305;'dan ge&#231;ip saraya girerek kral&#305; tahta oturttular. </span></span><span class="verse v21" data-usfm="2CH.23.21"><span class="label">21</span><span class="content">&#220;lke halk&#305; sevin&#231; i&#231;indeydi, ancak kent suskundu. &#199;&#252;nk&#252; Atalya k&#305;l&#305;&#231;la &#246;ld&#252;r&#252;lm&#252;&#351;t&#252;.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
