<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bk2CH">
        <div class="chapter ch26" data-usfm="2CH.26">
            <div class="label">26</div><div class="s1"><span class="heading">Uzziya'n&#305;n Yahuda Krall&#305;&#287;&#305;</span></div><div class="r"><span class="heading">(2Kr.14:21-22; 15:1-7)</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.26.1"><span class="label">1</span><span class="content">Yahuda halk&#305; Amatsya'n&#305;n yerine on alt&#305; ya&#351;&#305;ndaki o&#287;lu Uzziya'y&#305;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">26:1 </span><span class="ft">&#8220;Uzziya&#8221;: Azarya diye de bilinir.</span></span></span><span class="content"> kral yapt&#305;. </span></span><span class="verse v2" data-usfm="2CH.26.2"><span class="label">2</span><span class="content">Babas&#305; Amatsya &#246;l&#252;p atalar&#305;na kavu&#351;tuktan sonra Uzziya Eylat Kenti'ni onar&#305;p Yahuda topraklar&#305;na katt&#305;. </span></span><span class="verse v3" data-usfm="2CH.26.3"><span class="label">3</span><span class="content">Uzziya on alt&#305; ya&#351;&#305;nda kral oldu ve Yeru&#351;alim'de elli iki y&#305;l krall&#305;k yapt&#305;. Annesi Yeru&#351;alimli Yekolya'yd&#305;. </span></span><span class="verse v4" data-usfm="2CH.26.4"><span class="label">4</span><span class="content">Babas&#305; Amatsya gibi, Uzziya da RAB'bin g&#246;z&#252;nde do&#287;ru olan&#305; yapt&#305;. </span></span><span class="verse v5" data-usfm="2CH.26.5"><span class="label">5</span><span class="content">Kendisine Tanr&#305; korkusunu &#246;&#287;reten Zekeriya'n&#305;n g&#252;nlerinde Tanr&#305;'ya y&#246;neldi. RAB'be y&#246;neldi&#287;i s&#252;rece Tanr&#305; onu ba&#351;ar&#305;l&#305; k&#305;ld&#305;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2CH.26.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CH.26.6"><span class="label">6</span><span class="content">Uzziya Filistliler'e sava&#351; a&#231;t&#305;. Gat, Yavne ve A&#351;dot'un surlar&#305;n&#305; y&#305;kt&#305;rd&#305;. Sonra A&#351;dot yak&#305;nlar&#305;nda ve Filist b&#246;lgesinde kentler kurdu. </span></span><span class="verse v7" data-usfm="2CH.26.7"><span class="label">7</span><span class="content">Filistliler'e, Gur-Baal'da ya&#351;ayan Araplar'a ve Meunlular'a kar&#351;&#305; Tanr&#305; ona yard&#305;m etti. </span></span><span class="verse v8" data-usfm="2CH.26.8"><span class="label">8</span><span class="content">Ammonlular Uzziya'ya hara&#231; vermeye ba&#351;lad&#305;lar. Gitgide g&#252;&#231;lenen Uzziya'n&#305;n &#252;n&#252; M&#305;s&#305;r s&#305;n&#305;r&#305;na dek ula&#351;t&#305;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2CH.26.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2CH.26.9"><span class="label">9</span><span class="content">Uzziya Yeru&#351;alim'de K&#246;&#351;e Kap&#305;s&#305;, Dere Kap&#305;s&#305; ve surun k&#246;&#351;esi &#252;zerinde kuleler kurup bunlar&#305; sa&#287;lamla&#351;t&#305;rd&#305;. </span></span><span class="verse v10" data-usfm="2CH.26.10"><span class="label">10</span><span class="content">&#350;efela'da ve ovada &#231;ok say&#305;da hayvan&#305; oldu&#287;undan, k&#305;rda g&#246;zetleme kuleleri yapt&#305;rarak bir&#231;ok sarn&#305;&#231; a&#231;t&#305;rd&#305;. Da&#287;l&#305;k b&#246;lgelerde, verimli topraklarda da &#305;rgatlar&#305;, ba&#287;c&#305;lar&#305; vard&#305;; &#231;&#252;nk&#252; topra&#287;&#305; severdi. </span></span><span class="verse v11" data-usfm="2CH.26.11"><span class="label">11</span><span class="content">Uzziya'n&#305;n sava&#351;a haz&#305;r bir ordusu vard&#305;. Kral&#305;n komutanlar&#305;ndan Hananya'n&#305;n denetiminde Yazman Yeiel'le g&#246;revli Maaseya'n&#305;n yapt&#305;&#287;&#305; say&#305;m&#305;n sonu&#231;lar&#305;na g&#246;re, bu ordu b&#246;l&#252;k b&#246;l&#252;k sava&#351;a girerdi. </span></span><span class="verse v12" data-usfm="2CH.26.12"><span class="label">12</span><span class="content">Yi&#287;it sava&#351;&#231;&#305;lar&#305; y&#246;neten boy ba&#351;lar&#305;n&#305;n say&#305;s&#305; 2 600'd&#252;. </span></span><span class="verse v13" data-usfm="2CH.26.13"><span class="label">13</span><span class="content">Bunlar&#305;n komutas&#305; alt&#305;nda krala yard&#305;m etmek i&#231;in d&#252;&#351;manla yi&#287;it&#231;e sava&#351;acak 307 500 askerden olu&#351;an bir ordu vard&#305;. </span></span><span class="verse v14" data-usfm="2CH.26.14"><span class="label">14</span><span class="content">Uzziya b&#252;t&#252;n ordu i&#231;in kalkan, m&#305;zrak, mi&#287;fer, z&#305;rh, yay, sapan ta&#351;&#305; sa&#287;lad&#305;. </span></span><span class="verse v15" data-usfm="2CH.26.15"><span class="label">15</span><span class="content">Yeru&#351;alim'de becerikli adamlarca tasarlanm&#305;&#351; gere&#231;ler yapt&#305;rd&#305;. Oklar&#305;, b&#252;y&#252;k ta&#351;lar&#305; f&#305;rlatmak i&#231;in bu gere&#231;leri kulelere ve k&#246;&#351;elere yerle&#351;tirdi. Uzziya'n&#305;n &#252;n&#252; uzaklara kadar yay&#305;ld&#305;; &#231;&#252;nk&#252; g&#246;rd&#252;&#287;&#252; ola&#287;an&#252;st&#252; yard&#305;m sayesinde b&#252;y&#252;k g&#252;ce kavu&#351;mu&#351;tu.</span></span></div><div class="p"><span class="verse v15" data-usfm="2CH.26.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CH.26.16"><span class="label">16</span><span class="content">Ne var ki, g&#252;&#231;lenince kendisini y&#305;k&#305;ma s&#252;r&#252;kleyecek bir gurura kap&#305;ld&#305;. Tanr&#305;s&#305; RAB'be ihanet etti. Buhur suna&#287;&#305; &#252;zerinde buhur yakmak i&#231;in RAB'bin Tap&#305;na&#287;&#305;'na girdi. </span></span><span class="verse v17" data-usfm="2CH.26.17"><span class="label">17</span><span class="content">K&#226;hin Azarya ile RAB'bin y&#252;rekli seksen k&#226;hini de ard&#305;s&#305;ra tap&#305;na&#287;a girdiler. </span></span><span class="verse v18" data-usfm="2CH.26.18"><span class="label">18</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="EXO.&#199;&#305;k.30.7-8">&#199;&#305;k.30:7-8</span><span class="xref" data-usfm="NUM.Say.3.10">Say.3:10</span></span></span><span class="content"> Kral Uzziya'ya kar&#351;&#305; durarak, &#8220;Ey Uzziya, RAB'be buhur yakmaya hakk&#305;n yok!&#8221; dediler, &#8220;Ancak Harun soyundan kutsanm&#305;&#351; k&#226;hinler buhur yakabilir. Tap&#305;naktan &#231;&#305;k! &#199;&#252;nk&#252; sen RAB'be ihanet ettin; RAB Tanr&#305; da seni onurland&#305;rmayacak!&#8221; </span></span><span class="verse v19" data-usfm="2CH.26.19"><span class="label">19</span><span class="content">Buhur yakmak i&#231;in elinde buhurdan tutan Uzziya k&#226;hinlere &#246;fkelendi. &#214;fkelenir &#246;fkelenmez de k&#226;hinlerin &#246;n&#252;nde, RAB'bin Tap&#305;na&#287;&#305;'ndaki buhur suna&#287;&#305;n&#305;n yan&#305;nda duran Uzziya'n&#305;n aln&#305;nda deri hastal&#305;&#287;&#305; belirdi. </span></span><span class="verse v20" data-usfm="2CH.26.20"><span class="label">20</span><span class="content">Ba&#351;k&#226;hin Azarya ile &#246;b&#252;r k&#226;hinler ona bak&#305;nca aln&#305;nda deri hastal&#305;&#287;&#305; belirdi&#287;ini g&#246;rd&#252;ler. Onu &#231;abucak oradan &#231;&#305;kard&#305;lar. Uzziya da &#231;&#305;kmaya istekliydi, &#231;&#252;nk&#252; RAB onu cezaland&#305;rm&#305;&#351;t&#305;. </span></span><span class="verse v21" data-usfm="2CH.26.21"><span class="label">21</span><span class="content">Kral Uzziya &#246;l&#252;nceye kadar deri hastal&#305;&#287;&#305;ndan kurtulamad&#305;. Bu y&#252;zden ayr&#305; bir evde ya&#351;ad&#305; ve RAB'bin Tap&#305;na&#287;&#305;'na sokulmad&#305;. Saray&#305; ve &#252;lke halk&#305;n&#305; o&#287;lu Yotam y&#246;netti.</span></span></div><div class="p"><span class="verse v21" data-usfm="2CH.26.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2CH.26.22"><span class="label">22</span><span class="content">Uzziya'n&#305;n yapt&#305;&#287;&#305; &#246;b&#252;r i&#351;leri, ba&#351;&#305;ndan sonuna dek, Amots o&#287;lu Peygamber Ye&#351;aya yazm&#305;&#351;t&#305;r. </span></span><span class="verse v23" data-usfm="2CH.26.23"><span class="label">23</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="ISA.Y&#351;a.6.1">Y&#351;a.6:1</span></span></span><span class="content"> Uzziya &#246;l&#252;p atalar&#305;na kavu&#351;unca, deri hastal&#305;&#287;&#305;na yakaland&#305;&#287;&#305; i&#231;in onu atalar&#305;n&#305;n yan&#305;na, kral mezarl&#305;&#287;&#305;n&#305;n ayr&#305; bir yerine g&#246;md&#252;ler. Yerine o&#287;lu Yotam kral oldu.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
