<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bk2CH">
        <div class="chapter ch30" data-usfm="2CH.30">
            <div class="label">30</div><div class="s1"><span class="heading">F&#305;s&#305;h Bayram&#305; Kutlan&#305;yor</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.30.1"><span class="label">1</span><span class="content">Hizkiya, b&#252;t&#252;n &#304;srail ve Yahuda halk&#305;na haber g&#246;ndererek, Efrayim ve Mana&#351;&#351;e halk&#305;na da mektup yazarak, &#304;srail'in Tanr&#305;s&#305; RAB i&#231;in F&#305;s&#305;h Bayram&#305;'n&#305;* kutlamak amac&#305;yla Yeru&#351;alim'deki RAB'bin Tap&#305;na&#287;&#305;'na gelmelerini bildirdi. </span></span><span class="verse v2" data-usfm="2CH.30.2"><span class="label">2</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="NUM.Say.9.9-11">Say.9:9-11</span></span></span><span class="content"> Kralla &#246;nderleri ve Yeru&#351;alim'deki topluluk F&#305;s&#305;h Bayram&#305;'n&#305; ikinci </span><span class="w"><span class="content">ay</span></span><span class="content"> kutlamaya karar verdiler. </span></span><span class="verse v3" data-usfm="2CH.30.3"><span class="label">3</span><span class="content">Bayram&#305; zaman&#305;nda kutlayamam&#305;&#351;lard&#305;; &#231;&#252;nk&#252; ne kendini kutsam&#305;&#351; yeterli say&#305;da k&#226;hin vard&#305;, ne de halk Yeru&#351;alim'de toplanabilmi&#351;ti. </span></span><span class="verse v4" data-usfm="2CH.30.4"><span class="label">4</span><span class="content">Bu tasar&#305; krala da toplulu&#287;a da uygun g&#246;r&#252;nd&#252;. </span></span><span class="verse v5" data-usfm="2CH.30.5"><span class="label">5</span><span class="content">Herkes Yeru&#351;alim'e gelip &#304;srail'in Tanr&#305;s&#305; RAB i&#231;in F&#305;s&#305;h Bayram&#305;'n&#305; kutlas&#305;n diye Beer-&#350;eva'dan Dan'a kadar b&#252;t&#252;n &#304;srail &#252;lkesine duyuru yapmaya karar verdiler. &#199;&#252;nk&#252; bayram, yaz&#305;l&#305; oldu&#287;u gibi &#231;ok say&#305;da insanla kutlanmam&#305;&#351;t&#305;. </span></span><span class="verse v6" data-usfm="2CH.30.6"><span class="label">6</span><span class="content">Kral&#305;n buyru&#287;u uyar&#305;nca ulaklar, kral ve &#246;nderlerinden ald&#305;klar&#305; mektuplarla b&#252;t&#252;n &#304;srail ve Yahuda'y&#305; ko&#351;a ko&#351;a dola&#351;arak &#351;u duyuruyu yapt&#305;lar: &#8220;Ey &#304;srail halk&#305;! &#304;brahim'in, &#304;shak'&#305;n ve &#304;srail'in Tanr&#305;s&#305; RAB'be d&#246;n&#252;n. &#214;yle ki, O da sa&#287; kalanlar&#305;n&#305;za, Asur krallar&#305;n&#305;n elinden kurtulanlar&#305;n&#305;za d&#246;ns&#252;n. </span></span><span class="verse v7" data-usfm="2CH.30.7"><span class="label">7</span><span class="content">Atalar&#305;n&#305;n Tanr&#305;s&#305; RAB'be ihanet eden atalar&#305;n&#305;za, karde&#351;lerinize benzemeyin; g&#246;rd&#252;&#287;&#252;n&#252;z gibi RAB onlar&#305; deh&#351;et verici bir duruma d&#252;&#351;&#252;rd&#252;. </span></span><span class="verse v8" data-usfm="2CH.30.8"><span class="label">8</span><span class="content">Atalar&#305;n&#305;z gibi inat&#231;&#305; olmay&#305;n, RAB'be boyun e&#287;in. O'nun sonsuza dek kutsal k&#305;ld&#305;&#287;&#305; tap&#305;na&#287;a gelin. K&#305;zg&#305;n &#246;fkesinin sizden uzakla&#351;mas&#305; i&#231;in Tanr&#305;n&#305;z RAB'be kulluk edin. </span></span><span class="verse v9" data-usfm="2CH.30.9"><span class="label">9</span><span class="content">RAB'be d&#246;nerseniz, karde&#351;lerinizi, o&#287;ullar&#305;n&#305;z&#305; tutsak edenler onlara ac&#305;y&#305;p bu &#252;lkeye d&#246;nmelerine izin vereceklerdir. &#199;&#252;nk&#252; Tanr&#305;n&#305;z RAB l&#252;tfeden, ac&#305;yan bir Tanr&#305;'d&#305;r. O'na d&#246;nerseniz, O da y&#252;z&#252;n&#252; sizden &#231;evirmeyecektir.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="2CH.30.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CH.30.10"><span class="label">10</span><span class="content">Ulaklar Efrayim ve Mana&#351;&#351;e b&#246;lgelerinde Zevulun'a dek kent kent dola&#351;t&#305;lar. Ne var ki, halk g&#252;lerek onlarla alay etti. </span></span><span class="verse v11" data-usfm="2CH.30.11"><span class="label">11</span><span class="content">Ama A&#351;er, Mana&#351;&#351;e ve Zevulun halk&#305;ndan baz&#305;lar&#305; al&#231;akg&#246;n&#252;ll&#252; bir tutum tak&#305;narak Yeru&#351;alim'e gitti. </span></span><span class="verse v12" data-usfm="2CH.30.12"><span class="label">12</span><span class="content">Birlik ruhu vermek i&#231;in Tanr&#305;'n&#305;n eli Yahuda'n&#305;n &#252;zerindeydi. &#214;yle ki, Tanr&#305; kral ve &#246;nderlerin RAB'bin s&#246;z&#252; uyar&#305;nca verdikleri buyru&#287;a halk&#305;n uymas&#305;n&#305; sa&#287;lad&#305;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2CH.30.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CH.30.13"><span class="label">13</span><span class="content">&#304;kinci ay Mayas&#305;z Ekmek Bayram&#305;'n&#305;* kutlamak i&#231;in &#231;ok b&#252;y&#252;k bir topluluk Yeru&#351;alim'de topland&#305;. </span></span><span class="verse v14" data-usfm="2CH.30.14"><span class="label">14</span><span class="content">&#304;&#351;e Yeru&#351;alim'deki sunaklar&#305; kald&#305;rmakla ba&#351;lad&#305;lar. B&#252;t&#252;n buhur sunaklar&#305;n&#305; kald&#305;r&#305;p Kidron Vadisi'ne att&#305;lar. </span></span><span class="verse v15" data-usfm="2CH.30.15"><span class="label">15</span><span class="content">&#304;kinci ay&#305;n on d&#246;rd&#252;nc&#252; g&#252;n&#252; </span><span class="w"><span class="content">F&#305;s&#305;h</span></span><span class="content"> kurban&#305;n&#305; kestiler. K&#226;hinlerle Levililer utanarak kendilerini kutsad&#305;lar, sonra RAB'bin Tap&#305;na&#287;&#305;'na yakmal&#305;k </span><span class="w"><span class="content">sunular</span></span><span class="content"> getirdiler. </span></span><span class="verse v16" data-usfm="2CH.30.16"><span class="label">16</span><span class="content">Bunun ard&#305;ndan, Tanr&#305; adam&#305; Musa'n&#305;n Yasas&#305; uyar&#305;nca, geleneksel yerlerini ald&#305;lar. K&#226;hinler Levililer'in elinden ald&#305;klar&#305; kurban kan&#305;n&#305; suna&#287;&#305;n &#252;st&#252;ne d&#246;kt&#252;ler. </span></span><span class="verse v17" data-usfm="2CH.30.17"><span class="label">17</span><span class="content">Topluluk aras&#305;nda kendini kutsamam&#305;&#351; bir&#231;ok ki&#351;i vard&#305;; bu nedenle ar&#305;nmam&#305;&#351; olanlar&#305;n F&#305;s&#305;h kurban&#305;n&#305; kesme ve RAB'be adama g&#246;revini Levililer &#252;stlendi. </span></span><span class="verse v18 v19" data-usfm="2CH.30.18+2CH.30.19"><span class="label">18-19</span><span class="content">&#199;ok say&#305;da insan, Efrayim, Mana&#351;&#351;e, &#304;ssakar ve Zevulun'dan gelen halk&#305;n bir&#231;o&#287;u kendisini dinsel a&#231;&#305;dan ar&#305;nd&#305;rmam&#305;&#351;t&#305;; &#246;yleyken yaz&#305;lana ters d&#252;&#351;erek F&#305;s&#305;h kurban&#305;n&#305; yediler. Hizkiya onlar i&#231;in &#351;&#246;yle dua etti: &#8220;Kutsal yerin kurallar&#305; uyar&#305;nca ar&#305;nmam&#305;&#351; bile olsa, RAB Tanr&#305;'ya, atalar&#305;n&#305;n Tanr&#305;s&#305;'na y&#246;nelmeye y&#252;rekten kararl&#305; olan herkesi iyi olan RAB ba&#287;&#305;&#351;las&#305;n.&#8221; </span></span><span class="verse v20" data-usfm="2CH.30.20"><span class="label">20</span><span class="content">RAB Hizkiya'n&#305;n yakar&#305;&#351;&#305;n&#305; duydu ve halk&#305; ba&#287;&#305;&#351;lad&#305;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">30:20 </span><span class="ft">&#8220;Ba&#287;&#305;&#351;lad&#305;&#8221;: &#304;branice &#8220;Sa&#287;l&#305;&#287;a kavu&#351;turdu&#8221; (bkz. 7:14).</span></span></span><span class="content">.</span></span></div><div class="p"><span class="verse v20" data-usfm="2CH.30.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2CH.30.21"><span class="label">21</span><span class="content">Yeru&#351;alim'deki &#304;srailliler Mayas&#305;z Ekmek Bayram&#305;'n&#305; yedi g&#252;n b&#252;y&#252;k sevin&#231;le kutlad&#305;lar. Levililer'le k&#226;hinler RAB'bi y&#252;celtmek amac&#305;yla kullan&#305;lan y&#252;ksek sesli &#231;alg&#305;larla her g&#252;n O'nu &#246;v&#252;yorlard&#305;.</span></span></div><div class="p"><span class="verse v21" data-usfm="2CH.30.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2CH.30.22"><span class="label">22</span><span class="content">Hizkiya RAB'be hizmetlerini ba&#351;ar&#305;yla yerine getiren Levililer'i &#246;vd&#252;. Yedi g&#252;n boyunca herkes esenlik kurbanlar&#305;n&#305; kesip atalar&#305;n&#305;n Tanr&#305;s&#305; RAB'be &#351;&#252;krederek bayramda kendisine ayr&#305;lan paydan yedi.</span></span></div><div class="p"><span class="verse v22" data-usfm="2CH.30.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2CH.30.23"><span class="label">23</span><span class="content">Topluluk bayram&#305; yedi g&#252;n daha kutlamaya karar verdi. B&#246;ylece herkes bayram&#305; yedi g&#252;n daha sevin&#231;le kutlad&#305;. </span></span><span class="verse v24" data-usfm="2CH.30.24"><span class="label">24</span><span class="content">Yahuda Kral&#305; Hizkiya toplulu&#287;a bin bo&#287;ayla yedi bin davar sa&#287;lad&#305;; &#246;nderler de toplulu&#287;a bin bo&#287;ayla on bin davar daha verdiler. Bir&#231;ok k&#226;hin kendini kutsad&#305;. </span></span><span class="verse v25" data-usfm="2CH.30.25"><span class="label">25</span><span class="content">B&#252;t&#252;n Yahuda toplulu&#287;u, k&#226;hinler, Levililer, &#304;srail'den gelen topluluk, &#304;srail'den gelip Yahuda'ya yerle&#351;en yabanc&#305;lar sevindi. </span></span><span class="verse v26" data-usfm="2CH.30.26"><span class="label">26</span><span class="content">Yeru&#351;alim'de b&#252;y&#252;k sevin&#231; vard&#305;. &#199;&#252;nk&#252; &#304;srail Kral&#305; Davut o&#287;lu S&#252;leyman'&#305;n g&#252;nlerinden bu yana Yeru&#351;alim'de b&#246;ylesi bir olay ya&#351;anmam&#305;&#351;t&#305;. </span></span><span class="verse v27" data-usfm="2CH.30.27"><span class="label">27</span><span class="content">Levili k&#226;hinler aya&#287;a kalk&#305;p halk&#305; kutsad&#305;lar. Tanr&#305; onlar&#305; duydu. &#199;&#252;nk&#252; dualar&#305; O'nun kutsal konutuna, g&#246;klere eri&#351;mi&#351;ti.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
