<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bk2CH">
        <div class="chapter ch32" data-usfm="2CH.32">
            <div class="label">32</div><div class="s1"><span class="heading">Sanherib'in Tehdidi</span></div><div class="r"><span class="heading">(2Kr.18:13-19:13; Y&#351;a.36:1-37:13)</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.32.1"><span class="label">1</span><span class="content">Hizkiya'n&#305;n RAB'be ba&#287;l&#305;l&#305;kla yapt&#305;&#287;&#305; bu hizmetlerden sonra Asur Kral&#305; Sanherib gelip Yahuda'ya sald&#305;rd&#305;. Surlu kentleri ele ge&#231;irmek amac&#305;yla onlar&#305; ku&#351;att&#305;. </span></span><span class="verse v2" data-usfm="2CH.32.2"><span class="label">2</span><span class="content">Sanherib'in Yeru&#351;alim'le sava&#351;maya haz&#305;rland&#305;&#287;&#305;n&#305; duyan Hizkiya, </span></span><span class="verse v3" data-usfm="2CH.32.3"><span class="label">3</span><span class="content">kentin d&#305;&#351;&#305;ndaki p&#305;narlar&#305; kapatma konusunda &#246;nderlerine ve ordu komutanlar&#305;na dan&#305;&#351;t&#305;. Onlar da onu desteklediler. </span></span><span class="verse v4" data-usfm="2CH.32.4"><span class="label">4</span><span class="content">B&#246;ylece bir&#231;ok ki&#351;i topland&#305;. &#8220;Neden Asur Kral&#305; gelip bol su bulsun?&#8221; diyerek b&#252;t&#252;n p&#305;narlar&#305; ve &#252;lkenin ortas&#305;ndan akan dereyi kapad&#305;lar. </span></span><span class="verse v5" data-usfm="2CH.32.5"><span class="label">5</span><span class="content">Hizkiya g&#252;c&#252;n&#252; toplayarak surun y&#305;k&#305;lm&#305;&#351; b&#246;l&#252;mlerini onartt&#305;, &#252;st&#252;ne kuleler yapt&#305;rd&#305;. D&#305;&#351;ardan bir sur daha yapt&#305;rarak Davut Kenti'nde Millo'yu* sa&#287;lamla&#351;t&#305;rd&#305;. Bunlar&#305;n yan&#305;s&#305;ra, &#231;ok say&#305;da silah ve kalkan haz&#305;rlatt&#305;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2CH.32.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2CH.32.6"><span class="label">6</span><span class="content">Halka komutanlar atad&#305;. Sonra onlar&#305; kent kap&#305;s&#305; yak&#305;n&#305;ndaki alanda toplayarak &#351;&#246;yle y&#252;reklendirdi: </span></span><span class="verse v7" data-usfm="2CH.32.7"><span class="label">7</span><span class="content">&#8220;G&#252;&#231;l&#252; ve y&#252;rekli olun! Asur Kral&#305;'ndan ve yan&#305;ndaki b&#252;y&#252;k ordudan korkmay&#305;n, y&#305;lmay&#305;n. &#199;&#252;nk&#252; bizimle olan onunla olandan daha &#252;st&#252;nd&#252;r. </span></span><span class="verse v8" data-usfm="2CH.32.8"><span class="label">8</span><span class="content">Ondaki g&#252;&#231; insansald&#305;r; bizdeki g&#252;&#231; ise bize yard&#305;m eden ve bizden yana sava&#351;an Tanr&#305;m&#305;z RAB'dir.&#8221; Yahuda Kral&#305; Hizkiya'n&#305;n bu s&#246;zleri halka g&#252;ven verdi.</span></span></div><div class="p"><span class="verse v8" data-usfm="2CH.32.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2CH.32.9"><span class="label">9</span><span class="content">Asur Kral&#305; Sanherib, b&#252;t&#252;n ordusuyla Laki&#351; Kenti'ni ku&#351;at&#305;rken, subaylar&#305; arac&#305;l&#305;&#287;&#305;yla Yahuda Kral&#305; Hizkiya'ya ve Yeru&#351;alim'de ya&#351;ayan Yahuda halk&#305;na &#351;u haberi g&#246;nderdi:</span></span></div><div class="p"><span class="verse v9" data-usfm="2CH.32.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2CH.32.10"><span class="label">10</span><span class="content">&#8220;Asur Kral&#305; Sanherib &#351;&#246;yle diyor: &#8216;Neye g&#252;venerek Yeru&#351;alim'de ku&#351;atma alt&#305;nda kal&#305;yorsunuz?&#8217; </span></span><span class="verse v11" data-usfm="2CH.32.11"><span class="label">11</span><span class="content">Hizkiya, &#8216;Tanr&#305;m&#305;z RAB bizi Asur Kral&#305;'n&#305;n elinden kurtaracak&#8217; diyerek sizi kand&#305;r&#305;yor. Sizi k&#305;tl&#305;&#287;a ve susuzlu&#287;a terk edip &#246;l&#252;me s&#252;r&#252;kl&#252;yor. </span></span><span class="verse v12" data-usfm="2CH.32.12"><span class="label">12</span><span class="content">Tanr&#305;'n&#305;n tap&#305;nma yerlerini, sunaklar&#305;n&#305; ortadan kald&#305;ran, Yahuda ve Yeru&#351;alim halk&#305;na, &#8216;Tek bir suna&#287;&#305;n &#246;n&#252;nde tap&#305;nacak, onun &#252;zerinde buhur yakacaks&#305;n&#305;z&#8217; diyen Hizkiya de&#287;il mi bu? </span></span><span class="verse v13" data-usfm="2CH.32.13"><span class="label">13</span><span class="content">Benim ve atalar&#305;m&#305;n &#246;b&#252;r &#252;lkelerin halklar&#305;na neler yapt&#305;&#287;&#305;m&#305;z&#305; bilmiyor musunuz? Uluslar&#305;n ilahlar&#305;ndan hangisi &#252;lkesini benim elimden kurtarabildi? </span></span><span class="verse v14" data-usfm="2CH.32.14"><span class="label">14</span><span class="content">Atalar&#305;m&#305;n b&#252;sb&#252;t&#252;n yok etti&#287;i bu uluslar&#305;n ilahlar&#305;ndan hangisi halk&#305;n&#305; elimden kurtarabildi ki, Tanr&#305;n&#305;z sizi elimden kurtarabilsin? </span></span><span class="verse v15" data-usfm="2CH.32.15"><span class="label">15</span><span class="content">Hizkiya'n&#305;n sizi kand&#305;r&#305;p aldatmas&#305;na izin vermeyin! Ona g&#252;venmeyin! &#199;&#252;nk&#252; hi&#231;bir ulusun, krall&#305;&#287;&#305;n ilahlar&#305;ndan bir teki bile halk&#305;n&#305; elimden ya da atalar&#305;m&#305;n elinden kurtaramam&#305;&#351;t&#305;r! Tanr&#305;n&#305;z kim ki sizi elimden kurtars&#305;n?&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="2CH.32.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CH.32.16"><span class="label">16</span><span class="content">Sanherib'in subaylar&#305; RAB Tanr&#305;'ya ve kulu Hizkiya'ya kar&#351;&#305; daha bir&#231;ok &#351;ey s&#246;ylediler. </span></span><span class="verse v17" data-usfm="2CH.32.17"><span class="label">17</span><span class="content">Sanherib &#304;srail'in Tanr&#305;s&#305; RAB'bi a&#351;a&#287;&#305;lamak i&#231;in yazd&#305;&#287;&#305; mektuplarda da &#351;&#246;yle diyordu: &#8220;&#214;teki uluslar&#305;n tanr&#305;lar&#305; halklar&#305;n&#305; elimden kurtaramad&#305;klar&#305; gibi, Hizkiya'n&#305;n Tanr&#305;s&#305; da halk&#305;n&#305; elimden kurtaramayacak.&#8221; </span></span><span class="verse v18" data-usfm="2CH.32.18"><span class="label">18</span><span class="content">Sonra kenti ele ge&#231;irmek amac&#305;yla surun &#252;st&#252;ndeki Yeru&#351;alim halk&#305;n&#305; korkutup y&#305;ld&#305;rmak i&#231;in Yahudi dilinde ba&#287;&#305;rd&#305;lar. </span></span><span class="verse v19" data-usfm="2CH.32.19"><span class="label">19</span><span class="content">&#220;stelik d&#252;nyan&#305;n &#246;teki uluslar&#305;n&#305;n insan eliyle yap&#305;lm&#305;&#351; ilahlar&#305;ndan s&#246;z edercesine Yeru&#351;alim'in Tanr&#305;s&#305;'ndan s&#246;z ettiler.</span></span></div><div class="s1"><span class="heading">Rab Hizkiya'y&#305; Kurtar&#305;yor</span></div><div class="r"><span class="heading">(2Kr.19:14-37; Y&#351;a.37:14-38)</span></div><div class="p"><span class="verse v19" data-usfm="2CH.32.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2CH.32.20"><span class="label">20</span><span class="content">Bunun &#252;zerine Kral Hizkiya ile Amots o&#287;lu Peygamber Ye&#351;aya dua edip Tanr&#305;'ya yalvard&#305;lar. </span></span><span class="verse v21" data-usfm="2CH.32.21"><span class="label">21</span><span class="content">RAB bir melek g&#246;ndererek Asur Kral&#305;'n&#305;n ordugah&#305;ndaki b&#252;t&#252;n yi&#287;it sava&#351;&#231;&#305;lar&#305;, &#246;nderleri, komutanlar&#305; yok etti. Asur Kral&#305; utan&#231; i&#231;inde &#252;lkesine d&#246;nd&#252;. Bir g&#252;n kendi ilah&#305;n&#305;n tap&#305;na&#287;&#305;na girdi&#287;inde de o&#287;ullar&#305;ndan baz&#305;lar&#305; onu orada k&#305;l&#305;&#231;la &#246;ld&#252;rd&#252;ler. </span></span><span class="verse v22" data-usfm="2CH.32.22"><span class="label">22</span><span class="content">B&#246;ylece RAB Hizkiya'yla Yeru&#351;alim'de ya&#351;ayanlar&#305; Asur Kral&#305; Sanherib'in ve &#246;b&#252;r d&#252;&#351;manlar&#305;n&#305;n elinden kurtararak her yanda g&#252;venlik i&#231;inde ya&#351;amalar&#305;n&#305; sa&#287;lad&#305;. </span></span><span class="verse v23" data-usfm="2CH.32.23"><span class="label">23</span><span class="content">Yeru&#351;alim'e gelen bir&#231;ok ki&#351;i RAB'be sunular, Yahuda Kral&#305; Hizkiya'ya da de&#287;erli arma&#287;anlar getirdi. O g&#252;nden sonra Hizkiya b&#252;t&#252;n uluslar aras&#305;nda sayg&#305;nl&#305;k kazand&#305;.</span></span></div><div class="s1"><span class="heading">Hizkiya'n&#305;n Hastal&#305;&#287;&#305;, &#304;yile&#351;mesi ve &#214;l&#252;m&#252;</span></div><div class="r"><span class="heading">(2Kr.20:1-21; Y&#351;a.38:1-3)</span></div><div class="p"><span class="verse v23" data-usfm="2CH.32.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2CH.32.24"><span class="label">24</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="2CH.2Ta.32.31">2Ta.32:31</span><span class="xref" data-usfm="2KI.2Kr.20.10-11">2Kr.20:10-11</span><span class="xref" data-usfm="ISA.Y&#351;a.38.7-8">Y&#351;a.38:7-8</span>  </span></span><span class="content"> O g&#252;nlerde Hizkiya &#246;l&#252;mc&#252;l bir hastal&#305;&#287;a yakalan&#305;nca, RAB'be yalvard&#305;. RAB yakar&#305;&#351;&#305;n&#305; duyarak ona bir belirti verdi. </span></span><span class="verse v25" data-usfm="2CH.32.25"><span class="label">25</span><span class="content">Ne var ki, Hizkiya kendisine yap&#305;lan bu iyili&#287;e yara&#351;&#305;r bi&#231;imde davranmay&#305;p b&#252;y&#252;klendi. Bu y&#252;zden RAB hem ona, hem Yahuda'ya, hem de Yeru&#351;alim'e &#246;fkelendi. </span></span><span class="verse v26" data-usfm="2CH.32.26"><span class="label">26</span><span class="content">Hizkiya ile Yeru&#351;alim'de ya&#351;ayanlar gururu b&#305;rak&#305;p al&#231;akg&#246;n&#252;ll&#252; davranmaya ba&#351;lad&#305;lar. Bu sayede Hizkiya'n&#305;n krall&#305;&#287;&#305; boyunca RAB'bin &#246;fkesine u&#287;ramad&#305;lar.</span></span></div><div class="p"><span class="verse v26" data-usfm="2CH.32.26"><span class="content">  </span></span><span class="verse v27" data-usfm="2CH.32.27"><span class="label">27</span><span class="content">Hizkiya &#231;ok zengin ve onurlu biriydi. Alt&#305;n&#305;, g&#252;m&#252;&#351;&#252;, de&#287;erli ta&#351;lar&#305;, baharat&#305;, kalkanlar&#305; ve &#231;e&#351;it &#231;e&#351;it de&#287;erli e&#351;yas&#305; i&#231;in hazineler yapt&#305;rd&#305;. </span></span><span class="verse v28" data-usfm="2CH.32.28"><span class="label">28</span><span class="content">Ayr&#305;ca tah&#305;l ambarlar&#305;, yeni &#351;arap ve zeytinya&#287;&#305; depolar&#305;, s&#305;&#287;&#305;rlar i&#231;in ah&#305;rlar, s&#252;r&#252;ler i&#231;in a&#287;&#305;llar yapt&#305;rd&#305;. </span></span><span class="verse v29" data-usfm="2CH.32.29"><span class="label">29</span><span class="content">Bunlar&#305;n yan&#305;s&#305;ra kendisi i&#231;in kentler kurdurdu ve &#231;ok say&#305;da davar, s&#305;&#287;&#305;r edindi. Tanr&#305; ona &#231;ok b&#252;y&#252;k zenginlik vermi&#351;ti. </span></span><span class="verse v30" data-usfm="2CH.32.30"><span class="label">30</span><span class="content">Gihon P&#305;nar&#305;'n&#305;n yukar&#305; a&#287;z&#305;n&#305; kapay&#305;p suyun Davut Kenti'nin bat&#305; yakas&#305;ndan a&#351;a&#287;&#305;ya akmas&#305;n&#305; sa&#287;layan da Hizkiya'd&#305;r. &#220;stlendi&#287;i her i&#351;te ba&#351;ar&#305;l&#305; oldu. </span></span><span class="verse v31" data-usfm="2CH.32.31"><span class="label">31</span><span class="content">Ama Babil &#246;nderlerinin &#252;lkede ger&#231;ekle&#351;tirilen belirtiyi ara&#351;t&#305;rmak i&#231;in g&#246;nderdi&#287;i el&#231;iler gelince, Tanr&#305; Hizkiya'y&#305; denemek ve akl&#305;ndan ge&#231;enlerin hepsini &#246;&#287;renmek i&#231;in onu b&#305;rakt&#305;.</span></span></div><div class="p"><span class="verse v31" data-usfm="2CH.32.31"><span class="content">  </span></span><span class="verse v32" data-usfm="2CH.32.32"><span class="label">32</span><span class="content">Hizkiya'n&#305;n yapt&#305;&#287;&#305; &#246;b&#252;r i&#351;ler ve RAB'be ba&#287;l&#305;l&#305;&#287;&#305; Amots o&#287;lu Peygamber Ye&#351;aya'n&#305;n Yahuda ve &#304;srail krallar&#305;n&#305;n tarihindeki g&#246;r&#252;m&#252;nde yaz&#305;l&#305;d&#305;r. </span></span><span class="verse v33" data-usfm="2CH.32.33"><span class="label">33</span><span class="content">Hizkiya &#246;l&#252;p atalar&#305;na kavu&#351;unca, Davuto&#287;ullar&#305;'n&#305;n mezarlar&#305;n&#305;n &#252;st kesimine g&#246;m&#252;ld&#252;. B&#252;t&#252;n Yahuda ve Yeru&#351;alim halk&#305; onu sayg&#305;yla and&#305;. Yerine o&#287;lu Mana&#351;&#351;e kral oldu.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
