<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bk2CH">
        <div class="chapter ch31" data-usfm="2CH.31">
            <div class="label">31</div><div class="s1"><span class="heading">Hizkiya Dinsel Kurallar&#305; D&#252;zenliyor</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CH.31.1"><span class="label">1</span><span class="content">B&#252;t&#252;n bunlar sona erince, oradaki &#304;srailliler Yahuda kentlerine giderek dikili ta&#351;lar&#305; par&#231;alay&#305;p </span><span class="w"><span class="content">A&#351;era</span></span><span class="content"> putlar&#305;n&#305; devirdiler. Yahuda, Benyamin, Efrayim ve Mana&#351;&#351;e b&#246;lgelerindeki puta tap&#305;lan yerlerin ve sunaklar&#305;n hepsini y&#305;kt&#305;lar. Sonra herkes kendi kentine, topra&#287;&#305;na d&#246;nd&#252;.</span></span></div><div class="p"><span class="verse v1" data-usfm="2CH.31.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2CH.31.2"><span class="label">2</span><span class="content">Hizkiya k&#226;hinlerle Levililer'i g&#246;revlerine g&#246;re b&#246;l&#252;klere ay&#305;rd&#305;. Kimine yakmal&#305;k </span><span class="w"><span class="content">sunular&#305;</span></span><span class="content"> ve esenlik </span><span class="w"><span class="content">sunular&#305;n&#305;</span></span><span class="content"> sunma, kimine hizmet etme, kimine de RAB'bin Konutu'nun kap&#305;lar&#305;nda &#351;&#252;kredip &#246;vg&#252;ler s&#246;yleme g&#246;revini verdi. </span></span><span class="verse v3" data-usfm="2CH.31.3"><span class="label">3</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="NUM.Say.28.1-29.39">Say.28:1-29:39</span></span></span><span class="content"> Kral da RAB'bin Yasas&#305; uyar&#305;nca sabah ak&#351;am sunulmak &#252;zere yakmal&#305;k sunular, </span><span class="w"><span class="content">&#350;abat</span></span><span class="content"> g&#252;nleri, Yeni Ay ve bayramlarda sunulacak yakmal&#305;k sunular i&#231;in s&#252;r&#252;s&#252;nden hayvanlar verdi. </span></span><span class="verse v4" data-usfm="2CH.31.4"><span class="label">4</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="NUM.Say.18.12-13">Say.18:12-13</span><span class="xref" data-usfm="NUM.18.21">21</span></span></span><span class="content"> Yeru&#351;alim'de ya&#351;ayan halka da k&#226;hinlerle Levililer'in paylar&#305;na d&#252;&#351;eni vermelerini buyurdu; &#246;yle ki, RAB'bin Yasas&#305;'na kendilerini adayabilsinler. </span></span><span class="verse v5" data-usfm="2CH.31.5"><span class="label">5</span><span class="content">Kral&#305;n bu buyru&#287;unu duyar duymaz &#304;srailliler ilk yeti&#351;en tah&#305;l, yeni &#351;arap, zeytinya&#287;&#305;, bal ve b&#252;t&#252;n tarla &#252;r&#252;nlerinden bol bol verdiler. Bunun yan&#305;s&#305;ra her &#351;eyin ondal&#305;&#287;&#305;n&#305; da bol bol getirdiler. </span></span><span class="verse v6" data-usfm="2CH.31.6"><span class="label">6</span><span class="content">Yahuda kentlerinde ya&#351;ayan &#304;srailliler'le Yahudal&#305;lar da s&#305;&#287;&#305;rlar&#305;n&#305;n, davarlar&#305;n&#305;n, Tanr&#305;lar&#305; RAB'be adam&#305;&#351; olduklar&#305; kutsal arma&#287;anlar&#305;n ondal&#305;&#287;&#305;n&#305; getirip bir araya y&#305;&#287;d&#305;lar. </span></span><span class="verse v7" data-usfm="2CH.31.7"><span class="label">7</span><span class="content">Ondal&#305;klar&#305;n toplanmas&#305; &#252;&#231;&#252;nc&#252; </span><span class="w"><span class="content">aydan</span></span><span class="content"> yedinci aya kadar s&#252;rd&#252;. </span></span><span class="verse v8" data-usfm="2CH.31.8"><span class="label">8</span><span class="content">Hizkiya ile &#246;nderler gelip y&#305;&#287;&#305;nlar&#305; g&#246;r&#252;nce, RAB'be &#246;vg&#252;ler sunup halk&#305; &#304;srail'i kutsad&#305;lar.</span></span></div><div class="p"><span class="verse v8" data-usfm="2CH.31.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2CH.31.9"><span class="label">9</span><span class="content">Hizkiya k&#226;hinlerle Levililer'e y&#305;&#287;&#305;nlar&#305; sorunca, </span></span><span class="verse v10" data-usfm="2CH.31.10"><span class="label">10</span><span class="content">Sadok soyundan Ba&#351;k&#226;hin Azarya &#351;u yan&#305;t&#305; verdi: &#8220;Halk RAB'bin Tap&#305;na&#287;&#305;'na ba&#287;&#305;&#351; getirmeye ba&#351;lad&#305;ktan bu yana yiyip doyduk; &#252;stelik art&#305;rd&#305;k da. &#199;&#252;nk&#252; RAB halk&#305;n&#305; kutsad&#305;. Bu b&#252;y&#252;k y&#305;&#287;&#305;n da artakaland&#305;r.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="2CH.31.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CH.31.11"><span class="label">11</span><span class="content">Hizkiya RAB'bin Tap&#305;na&#287;&#305;'ndaki depolar&#305;n haz&#305;rlanmas&#305; i&#231;in buyruk verdi. Depolar haz&#305;rland&#305;. </span></span><span class="verse v12" data-usfm="2CH.31.12"><span class="label">12</span><span class="content">Ba&#287;&#305;&#351;lar, ondal&#305;klar, adanan arma&#287;anlar sadakatle i&#231;eri getirildi. B&#252;t&#252;n bu i&#351;lerin sorumlusu olarak Levili Konanya atand&#305;; karde&#351;i &#350;imi de yard&#305;mc&#305;s&#305; oldu. </span></span><span class="verse v13" data-usfm="2CH.31.13"><span class="label">13</span><span class="content">Kral Hizkiya ile Tanr&#305;'n&#305;n Tap&#305;na&#287;&#305;'n&#305;n sorumlusu Azarya, Konanya ile karde&#351;i &#350;imi'nin y&#246;netimindeki &#351;u denet&#231;ileri atad&#305;lar: Yehiel, Azazya, Nahat, Asahel, Yerimot, Yozavat, Eliel, Yismakya, Mahat, Benaya. </span></span><span class="verse v14" data-usfm="2CH.31.14"><span class="label">14</span><span class="content">Tap&#305;na&#287;&#305;n Do&#287;u Kap&#305;s&#305;'n&#305;n n&#246;bet&#231;isi Yimna'n&#305;n o&#287;lu Levili Kore, Tanr&#305;'ya g&#246;n&#252;lden verilen sunular&#305;n sorumlusuydu. RAB'be adanan ba&#287;&#305;&#351;lar&#305; ve kutsal yiyecekleri da&#287;&#305;tmak i&#231;in bu g&#246;reve getirilmi&#351;ti. </span></span><span class="verse v15" data-usfm="2CH.31.15"><span class="label">15</span><span class="content">Eden, Minyamin, Ye&#351;ua, &#350;emaya, Amarya ve &#350;ekanya k&#226;hinlerin ya&#351;ad&#305;klar&#305; kentlerde b&#246;l&#252;kleri uyar&#305;nca b&#252;y&#252;k k&#252;&#231;&#252;k b&#252;t&#252;n karde&#351;lerine ba&#287;&#305;&#351;lar&#305; da&#287;&#305;tma i&#351;inde Kore'ye sadakatle yard&#305;m ettiler. </span></span><span class="verse v16 v17 v18" data-usfm="2CH.31.16+2CH.31.17+2CH.31.18"><span class="label">16-18</span><span class="content">Ayr&#305;ca soya&#287;ac&#305;nda ad&#305; kay&#305;tl&#305; &#252;&#231; ve daha yukar&#305; ya&#351;taki erkeklere, b&#246;l&#252;klerine ve sorumluluklar&#305;na g&#246;re RAB'bin Tap&#305;na&#287;&#305;'na girip g&#252;n&#252;n gerektirdi&#287;i de&#287;i&#351;ik g&#246;revleri yapanlar&#305;n t&#252;m&#252;ne; ba&#287;l&#305; olduklar&#305; boylara g&#246;re k&#252;t&#252;&#287;e kay&#305;tl&#305; k&#226;hinlere, b&#246;l&#252;klerine ve sorumluluklar&#305;na g&#246;re yirmi ve daha yukar&#305; ya&#351;taki Levililer'e; k&#226;hinlerle Levililer'in soya&#287;ac&#305;nda kay&#305;tl&#305; k&#252;&#231;&#252;k &#231;ocuklara, kad&#305;nlara, o&#287;ullarla k&#305;zlara, yani toplulu&#287;a yiyecek da&#287;&#305;t&#305;yorlard&#305;. &#199;&#252;nk&#252; kendilerini sadakatle Tanr&#305;'ya adam&#305;&#351;lard&#305;. </span></span><span class="verse v19" data-usfm="2CH.31.19"><span class="label">19</span><span class="content">Kentlerinin &#231;evresindeki k&#305;rlarda ya da herhangi bir kentte ya&#351;ayan Harun soyundan k&#226;hinlere gelince, onlardan olan b&#252;t&#252;n erkeklere ve Levililer'in soya&#287;ac&#305;nda kay&#305;tl&#305; herkese yiyecek da&#287;&#305;tmak i&#231;in belirli ki&#351;iler atanm&#305;&#351;t&#305;.</span></span></div><div class="p"><span class="verse v19" data-usfm="2CH.31.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2CH.31.20"><span class="label">20</span><span class="content">Hizkiya b&#252;t&#252;n Yahuda'da b&#246;yle davrand&#305;; Tanr&#305;s&#305; RAB'bin &#246;n&#252;nde iyi, do&#287;ru ve hak&#231;a olan&#305; yapt&#305;. </span></span><span class="verse v21" data-usfm="2CH.31.21"><span class="label">21</span><span class="content">Tanr&#305;'n&#305;n Tap&#305;na&#287;&#305;'nda &#252;stlendi&#287;i g&#246;revi b&#252;t&#252;n y&#252;re&#287;iyle yerine getirdi; Kutsal Yasa'ya, buyruklara uydu; Tanr&#305;s&#305;'na y&#246;neldi. Bu sayede ba&#351;ar&#305;l&#305; oldu.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
