<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkEZR">
        <div class="chapter ch9" data-usfm="EZR.9">
            <div class="label">9</div><div class="s1"><span class="heading">Ezra'n&#305;n Duas&#305;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZR.9.1"><span class="label">1</span><span class="content">B&#252;t&#252;n bunlardan sonra, &#246;nderler yan&#305;ma gelerek &#351;&#246;yle dediler: &#8220;&#304;srail halk&#305;, k&#226;hinlerle Levililer dahil, &#231;evredeki halklar&#305;n &#8211;Kenanl&#305;lar'&#305;n, Hititler'in*, Perizliler'in, Yevuslular'&#305;n, Ammonlular'&#305;n, Moavl&#305;lar'&#305;n, M&#305;s&#305;rl&#305;lar'&#305;n, Amorlular'&#305;n&#8211; i&#287;ren&#231; al&#305;&#351;kanl&#305;klar&#305;ndan kendilerini ayr&#305; tutmad&#305;. </span></span><span class="verse v2" data-usfm="EZR.9.2"><span class="label">2</span><span class="content">Kendilerine ve o&#287;ullar&#305;na bu halklardan k&#305;z ald&#305;lar. B&#246;ylece kutsal soy &#231;evredeki halklarla kar&#305;&#351;t&#305;. &#214;nderlerle g&#246;revliler bu hainlikte &#246;nc&#252;l&#252;k etti.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="EZR.9.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZR.9.3"><span class="label">3</span><span class="content">Bunu duyunca giysimi ve c&#252;ppemi y&#305;rtt&#305;m, sa&#231;&#305;m&#305; sakal&#305;m&#305; yoldum, deh&#351;et i&#231;inde oturakald&#305;m. </span></span><span class="verse v4" data-usfm="EZR.9.4"><span class="label">4</span><span class="content">S&#252;rg&#252;nden d&#246;nenlerin bu hainli&#287;inden &#246;t&#252;r&#252; &#304;srail'in Tanr&#305;s&#305;'n&#305;n s&#246;zlerinden titreyenlerin hepsi &#231;evremde topland&#305;. Bense ak&#351;am sunusu sunulana dek deh&#351;et i&#231;inde kald&#305;m.</span></span></div><div class="p"><span class="verse v4" data-usfm="EZR.9.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZR.9.5"><span class="label">5</span><span class="content">Ak&#351;am sunusu saati gelince &#252;z&#252;nt&#252;m&#252; bir yana b&#305;rak&#305;p kalkt&#305;m. Giysimle c&#252;ppem h&#226;l&#226; y&#305;rt&#305;kt&#305;. Diz &#231;&#246;k&#252;p ellerimi Tanr&#305;m RAB'be a&#231;t&#305;m. </span></span><span class="verse v6" data-usfm="EZR.9.6"><span class="label">6</span><span class="content">&#350;&#246;yle dua ettim:</span></span></div><div class="p"><span class="verse v6" data-usfm="EZR.9.6"><span class="content">&#8220;Ey Tanr&#305;m, y&#252;z&#252;m&#252; sana &#231;evirmeye utan&#305;yorum, s&#305;k&#305;l&#305;yorum. Ey Tanr&#305;m, g&#252;nahlar&#305;m&#305;z ba&#351;&#305;m&#305;zdan a&#351;k&#305;n. Su&#231;lar&#305;m&#305;z g&#246;klere ula&#351;t&#305;. </span></span><span class="verse v7" data-usfm="EZR.9.7"><span class="label">7</span><span class="content">Atalar&#305;m&#305;z&#305;n g&#252;nlerinden bug&#252;ne dek su&#231;lar&#305;m&#305;z i&#231;inde bo&#287;ulduk. G&#252;nahlar&#305;m&#305;z y&#252;z&#252;nden biz de, krallar&#305;m&#305;zla k&#226;hinlerimiz de yabanc&#305; krallar&#305;n eline teslim edildik. K&#305;l&#305;&#231;tan ge&#231;irildik, s&#252;rg&#252;ne g&#246;nderildik. Ya&#287;maland&#305;k. Bug&#252;n de oldu&#287;u gibi a&#351;a&#287;&#305;land&#305;k.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZR.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZR.9.8"><span class="label">8</span><span class="content">&#8220;&#350;imdiyse Tanr&#305;m&#305;z RAB bir an i&#231;in bize ac&#305;d&#305;. S&#252;rg&#252;nden kurtulan bir az&#305;nl&#305;k b&#305;rakt&#305; bize. Kutsal yerinde bize sars&#305;lmaz bir destek verdi. G&#246;zlerimizi ayd&#305;nlatt&#305;. K&#246;leli&#287;imizde bize yenilenme f&#305;rsat&#305; sa&#287;lad&#305;. </span></span><span class="verse v9" data-usfm="EZR.9.9"><span class="label">9</span><span class="content">K&#246;le oldu&#287;umuz halde Tanr&#305;m&#305;z bizi k&#246;le b&#305;rakmad&#305;. Pers krallar&#305;n&#305;n bize iyi davranmalar&#305;n&#305; sa&#287;lad&#305;: Tanr&#305;m&#305;z'&#305;n Tap&#305;na&#287;&#305;'n&#305; yeniden kurmak, y&#305;k&#305;k yerleri onarmak i&#231;in bize yenilenme f&#305;rsat&#305; verdi. Yeru&#351;alim'de ve Yahuda'da bize bir korunma duvar&#305; verdi.</span></span></div><div class="p"><span class="verse v9" data-usfm="EZR.9.9"><span class="content">  </span></span><span class="verse v10 v11" data-usfm="EZR.9.10+EZR.9.11"><span class="label">10-11</span><span class="content">&#8220;Ey Tanr&#305;m&#305;z, bundan ba&#351;ka ne diyebiliriz? Kullar&#305;n peygamberler arac&#305;l&#305;&#287;&#305;yla verdi&#287;in buyruklara uymad&#305;k. &#350;&#246;yle demi&#351;tin: &#8216;M&#252;lk edinmek i&#231;in gitmekte oldu&#287;unuz &#252;lke, orada ya&#351;ayan halklar&#305;n i&#287;ren&#231;likleriyle kirlenmi&#351;tir. &#304;&#287;ren&#231;likleri y&#252;z&#252;nden &#252;lke ba&#351;tan ba&#351;a </span><span class="w"><span class="content">murdarl&#305;klarla</span></span><span class="content"> doldu. </span></span><span class="verse v12" data-usfm="EZR.9.12"><span class="label">12</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="EXO.&#199;&#305;k.34.11-16">&#199;&#305;k.34:11-16</span><span class="xref" data-usfm="DEU.Yas.7.1-5">Yas.7:1-5</span></span></span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="DEU.Yas.23.6">Yas.23:6</span></span></span><span class="content"> Bunun i&#231;in k&#305;zlar&#305;n&#305;z&#305; onlar&#305;n o&#287;ullar&#305;na vermeyin. Onlar&#305;n k&#305;zlar&#305;n&#305; da o&#287;ullar&#305;n&#305;za almay&#305;n. Hi&#231;bir zaman onlar&#305;n esenli&#287;i ve iyili&#287;i i&#231;in &#231;al&#305;&#351;may&#305;n. &#214;yle ki, g&#252;&#231; bulas&#305;n&#305;z, &#252;lkenin iyi &#252;r&#252;nlerini yiyesiniz ve &#252;lkeyi sonsuza dek o&#287;ullar&#305;n&#305;za miras b&#305;rakas&#305;n&#305;z.&#8217;</span></span></div><div class="p"><span class="verse v12" data-usfm="EZR.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZR.9.13"><span class="label">13</span><span class="content">&#8220;Ba&#351;&#305;m&#305;za gelenlere yapt&#305;&#287;&#305;m&#305;z k&#246;t&#252;l&#252;kler ve b&#252;y&#252;k su&#231;umuz neden oldu. Sen, ey Tanr&#305;m&#305;z, bizi hak etti&#287;imizden daha az cezaland&#305;rd&#305;n ve bize s&#252;rg&#252;nden kurtulan b&#246;yle bir az&#305;nl&#305;k b&#305;rakt&#305;n.</span></span></div><div class="p"><span class="verse v13" data-usfm="EZR.9.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZR.9.14"><span class="label">14</span><span class="content">&#8220;Yine buyruklar&#305;na kar&#351;&#305; gelecek miyiz? Bu i&#287;ren&#231;likleri yapan halklarla evlilik ba&#287;&#305;yla kar&#305;&#351;acak m&#305;y&#305;z? Bunu yaparsak, tek ki&#351;i sa&#287; kalmadan yok edinceye dek bize &#246;fkelenmeyecek misin? </span></span><span class="verse v15" data-usfm="EZR.9.15"><span class="label">15</span><span class="content">Ey &#304;srail'in Tanr&#305;s&#305; RAB, sen adilsin! Bug&#252;n s&#252;rg&#252;nden kurtulan bir az&#305;nl&#305;k olarak b&#305;rak&#305;ld&#305;k. Senin &#246;n&#252;nde durmaya hakk&#305;m&#305;z olmad&#305;&#287;&#305; halde, su&#231;lar&#305;m&#305;z&#305;n i&#231;inde &#246;n&#252;nde duruyoruz.&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
