<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkNEH">
        <div class="chapter ch4" data-usfm="NEH.4">
            <div class="label">4</div><div class="s1"><span class="heading">Onar&#305;ma Kar&#351;&#305; &#199;&#305;kanlar</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NEH.4.1"><span class="label">1</span><span class="content">Sanballat surlar&#305; onard&#305;&#287;&#305;m&#305;z&#305; duyunca &#246;fkeden deliye d&#246;nd&#252;. Bizimle alay etmeye ba&#351;lad&#305;. </span></span><span class="verse v2" data-usfm="NEH.4.2"><span class="label">2</span><span class="content">Dostlar&#305;n&#305;n ve Samiriye ordusunun &#246;n&#252;nde, &#8220;Bu zavall&#305; Yahudiler ne yapt&#305;klar&#305;n&#305; san&#305;yorlar?&#8221; dedi, &#8220;Onlara izin verirler mi? Kurban m&#305; kesecekler? Bir g&#252;nde mi bitirecekler? K&#252;le d&#246;nm&#252;&#351; molozlar&#305;n aras&#305;ndan ta&#351;lar&#305; m&#305; canland&#305;racaklar?&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="NEH.4.2"><span class="content">  </span></span><span class="verse v3" data-usfm="NEH.4.3"><span class="label">3</span><span class="content">Yan&#305;nda duran Ammonlu Toviya, &#8220;Yapt&#305;klar&#305; &#351;u ta&#351; duvara bak!&#8221; dedi, &#8220;&#220;zerine bir tilki &#231;&#305;ksa y&#305;k&#305;l&#305;r.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="NEH.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="NEH.4.4"><span class="label">4</span><span class="content">O zaman &#351;&#246;yle dua ettim: &#8220;Ey Tanr&#305;m&#305;z, bize kulak ver! Hor g&#246;r&#252;yorlar bizi. Onlar&#305;n a&#351;a&#287;&#305;lamalar&#305;n&#305; kendi ba&#351;lar&#305;na d&#246;nd&#252;r. S&#252;r&#252;ld&#252;kleri &#252;lkede ya&#287;maya u&#287;ras&#305;nlar. </span></span><span class="verse v5" data-usfm="NEH.4.5"><span class="label">5</span><span class="content">Su&#231;lar&#305;n&#305; ba&#287;&#305;&#351;lama, g&#252;nahlar&#305;n&#305; unutma. &#199;&#252;nk&#252; biz &#231;al&#305;&#351;anlar&#305; a&#351;a&#287;&#305;lad&#305;lar.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="NEH.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NEH.4.6"><span class="label">6</span><span class="content">Surun onar&#305;m&#305;na devam ettik; yar&#305; y&#252;ksekli&#287;e kadar suru tamamlad&#305;k. &#199;&#252;nk&#252; herkes canla ba&#351;la &#231;al&#305;&#351;&#305;yordu.</span></span></div><div class="p"><span class="verse v6" data-usfm="NEH.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="NEH.4.7"><span class="label">7</span><span class="content">Sanballat, Toviya, Araplar, Ammonlular ve A&#351;dotlular Yeru&#351;alim surlar&#305;ndaki onar&#305;m&#305;n ilerledi&#287;ini, gediklerin kapanmaya ba&#351;lad&#305;&#287;&#305;n&#305; duyunca &#231;ok &#246;fkelendiler. </span></span><span class="verse v8" data-usfm="NEH.4.8"><span class="label">8</span><span class="content">Hepsi bir araya gelerek Yeru&#351;alim'e kar&#351;&#305; sava&#351;mak ve kentte kar&#305;&#351;&#305;kl&#305;k &#231;&#305;karmak i&#231;in d&#252;zen kurdular. </span></span><span class="verse v9" data-usfm="NEH.4.9"><span class="label">9</span><span class="content">Ama biz Tanr&#305;m&#305;z'a dua ettik ve gece g&#252;nd&#252;z onlar&#305; g&#246;zetlesinler diye n&#246;bet&#231;iler diktik.</span></span></div><div class="p"><span class="verse v9" data-usfm="NEH.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NEH.4.10"><span class="label">10</span><span class="content">O s&#305;rada Yahudal&#305;lar, &#8220;Y&#252;k ta&#351;&#305;yanlar&#305;n g&#252;c&#252; t&#252;kendi&#8221; dediler, &#8220;O kadar moloz var ki, art&#305;k surlar&#305;n onar&#305;m&#305;n&#305; s&#252;rd&#252;remiyoruz.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="NEH.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NEH.4.11"><span class="label">11</span><span class="content">D&#252;&#351;manlar&#305;m&#305;z ise, &#8220;Onlar anlamadan, bizi g&#246;rmeden aralar&#305;na girip hepsini &#246;ld&#252;rerek bu i&#351;e son verelim&#8221; diye d&#252;&#351;&#252;n&#252;yorlard&#305;.</span></span></div><div class="p"><span class="verse v11" data-usfm="NEH.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="NEH.4.12"><span class="label">12</span><span class="content">&#199;evrede ya&#351;ayan Yahudiler gelip on kez bizi uyard&#305;lar. &#8220;Yan&#305;m&#305;za gelin, yoksa size her y&#246;nden sald&#305;racaklar&#8221; dediler.</span></span></div><div class="p"><span class="verse v12" data-usfm="NEH.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NEH.4.13"><span class="label">13</span><span class="content">Bu y&#252;zden, surlar&#305;n en al&#231;ak yerlerinin arkas&#305;na, tamamlanmam&#305;&#351; yerlere, &#231;e&#351;itli boylardan k&#305;l&#305;&#231;l&#305;, m&#305;zrakl&#305;, yayl&#305; adamlar yerle&#351;tirdim. </span></span><span class="verse v14" data-usfm="NEH.4.14"><span class="label">14</span><span class="content">Durumu g&#246;r&#252;nce aya&#287;a kalkt&#305;m; soylulara, g&#246;revlilere ve geri kalan herkese, &#8220;Onlardan korkmay&#305;n!&#8221; dedim, &#8220;Y&#252;ce ve g&#246;rkemli Rab'bi an&#305;msay&#305;n. Karde&#351;leriniz, o&#287;ullar&#305;n&#305;z, k&#305;zlar&#305;n&#305;z, kar&#305;lar&#305;n&#305;z, evleriniz i&#231;in sava&#351;&#305;n.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="NEH.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="NEH.4.15"><span class="label">15</span><span class="content">Kurduklar&#305; d&#252;zeni anlad&#305;&#287;&#305;m&#305;z d&#252;&#351;manlar&#305;m&#305;z&#305;n kula&#287;&#305;na gitti. Tanr&#305; d&#252;zenlerini bo&#351;a &#231;&#305;karm&#305;&#351;t&#305;. O zaman hepimiz surlara, i&#351;imizin ba&#351;&#305;na d&#246;nd&#252;k.</span></span></div><div class="p"><span class="verse v15" data-usfm="NEH.4.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NEH.4.16"><span class="label">16</span><span class="content">O g&#252;nden sonra adamlar&#305;m&#305;n yar&#305;s&#305; &#231;al&#305;&#351;&#305;rken &#246;b&#252;r yar&#305;s&#305; m&#305;zrakl&#305;, kalkanl&#305;, yayl&#305; ve z&#305;rhl&#305; olarak n&#246;bet tuttu. &#214;nderler Yahudal&#305;lar'&#305;n arkas&#305;nda yer alm&#305;&#351;t&#305;. </span></span><span class="verse v17" data-usfm="NEH.4.17"><span class="label">17</span><span class="content">Duvarc&#305;lar, y&#252;kleri ta&#351;&#305;yanlar, y&#252;kleyenler bir eliyle &#231;al&#305;&#351;&#305;yor, bir eliyle silah tutuyordu. </span></span><span class="verse v18" data-usfm="NEH.4.18"><span class="label">18</span><span class="content">Yap&#305;c&#305;lar k&#305;l&#305;&#231; ku&#351;anm&#305;&#351;, &#246;yle &#231;al&#305;&#351;&#305;yorlard&#305;. Boru &#231;alansa benim yan&#305;mdayd&#305;. </span></span><span class="verse v19" data-usfm="NEH.4.19"><span class="label">19</span><span class="content">Soylulara, g&#246;revlilere ve geri kalan herkese, &#8220;&#304;&#351; &#231;ok b&#252;y&#252;k ve da&#287;&#305;n&#305;k&#8221; dedim, &#8220;Surlar&#305;n &#252;zerinde her birimiz ayr&#305; yerde, birbirimizden uzaktay&#305;z. </span></span><span class="verse v20" data-usfm="NEH.4.20"><span class="label">20</span><span class="content">Nereden boru sesini i&#351;itirseniz, orada bize kat&#305;l&#305;n. Tanr&#305;m&#305;z bizim i&#231;in sava&#351;acak.&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="NEH.4.20"><span class="content">  </span></span><span class="verse v21" data-usfm="NEH.4.21"><span class="label">21</span><span class="content">&#304;&#351;te b&#246;yle &#231;al&#305;&#351;&#305;yorduk. Yar&#305;m&#305;z g&#252;n do&#287;umundan y&#305;ld&#305;zlar g&#246;r&#252;nene kadar m&#305;zraklarla n&#246;bet tutuyordu. </span></span><span class="verse v22" data-usfm="NEH.4.22"><span class="label">22</span><span class="content">O s&#305;rada halka, &#8220;Herkes geceyi yard&#305;mc&#305;s&#305;yla birlikte Yeru&#351;alim'de ge&#231;irsin&#8221; dedim, &#8220;Gece bizim i&#231;in n&#246;bet tutsunlar, g&#252;nd&#252;z de &#231;al&#305;&#351;s&#305;nlar.&#8221; </span></span><span class="verse v23" data-usfm="NEH.4.23"><span class="label">23</span><span class="content">Ne ben, ne karde&#351;lerim, ne adamlar&#305;m, ne de yan&#305;mdaki n&#246;bet&#231;iler, giysilerimizi &#231;&#305;karmad&#305;k. Herkes suya bile silah&#305;yla gitti.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
