<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkNEH">
        <div class="chapter ch5" data-usfm="NEH.5">
            <div class="label">5</div><div class="s1"><span class="heading">Nehemya Yoksullara Yard&#305;m Ediyor</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NEH.5.1"><span class="label">1</span><span class="content">Bir s&#252;re sonra kad&#305;nl&#305; erkekli halk Yahudi karde&#351;lerinden &#351;iddetle yak&#305;nmaya ba&#351;lad&#305;. </span></span><span class="verse v2" data-usfm="NEH.5.2"><span class="label">2</span><span class="content">Baz&#305;lar&#305;, &#8220;Biz kalabal&#305;&#287;&#305;z&#8221; diyordu, &#8220;O&#287;ullar&#305;m&#305;z, k&#305;zlar&#305;m&#305;z &#231;ok. Ya&#351;amak i&#231;in bu&#287;daya ihtiyac&#305;m&#305;z var.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="NEH.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="NEH.5.3"><span class="label">3</span><span class="content">Baz&#305;lar&#305; da, &#8220;K&#305;tl&#305;kta bu&#287;day almak i&#231;in tarlalar&#305;m&#305;z&#305;, ba&#287;lar&#305;m&#305;z&#305;, evlerimizi ipotek ediyoruz&#8221; diyordu.</span></span></div><div class="p"><span class="verse v3" data-usfm="NEH.5.3"><span class="content">  </span></span><span class="verse v4" data-usfm="NEH.5.4"><span class="label">4</span><span class="content">Baz&#305;lar&#305; ise, &#8220;Krala vergi &#246;demek i&#231;in tarlalar&#305;m&#305;z&#305;, ba&#287;lar&#305;m&#305;z&#305; kar&#351;&#305;l&#305;k g&#246;sterip bor&#231; para ald&#305;k&#8221; diyordu, </span></span><span class="verse v5" data-usfm="NEH.5.5"><span class="label">5</span><span class="content">&#8220;Yahudi karde&#351;lerimizle ayn&#305; kan&#305; ta&#351;&#305;m&#305;yor muyuz? Bizim &#231;ocuklar&#305;m&#305;z&#305;n onlar&#305;nkinden ne fark&#305; var? O&#287;ullar&#305;m&#305;z&#305; k&#305;zlar&#305;m&#305;z&#305; k&#246;le olarak satmak zorunda kald&#305;k. K&#305;zlar&#305;m&#305;zdan baz&#305;lar&#305; cariye olarak sat&#305;ld&#305; bile. &#199;aresiz kald&#305;k. &#199;&#252;nk&#252; tarlalar&#305;m&#305;z, ba&#287;lar&#305;m&#305;z ba&#351;kalar&#305;n&#305;n elinde.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="NEH.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NEH.5.6"><span class="label">6</span><span class="content">Onlar&#305;n bu dertlerini, yak&#305;nmalar&#305;n&#305; duyunca &#231;ok &#246;fkelendim. </span></span><span class="verse v7" data-usfm="NEH.5.7"><span class="label">7</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="EXO.&#199;&#305;k.22.25">&#199;&#305;k.22:25</span><span class="xref" data-usfm="LEV.Lev.25.35-37">Lev.25:35-37</span><span class="xref" data-usfm="DEU.Yas.23.19-20">Yas.23:19-20</span></span></span><span class="content"> D&#252;&#351;&#252;n&#252;nce soylularla yetkilileri su&#231;lu buldum. Onlara, &#8220;Karde&#351;lerinizden faiz al&#305;yorsunuz!&#8221; dedim. Onlara kar&#351;&#305; herkesi bir araya toplad&#305;m. Sonra &#351;&#246;yle dedim: </span></span><span class="verse v8" data-usfm="NEH.5.8"><span class="label">8</span><span class="content">&#8220;Biz yabanc&#305;lara sat&#305;lan Yahudi karde&#351;lerimizi elimizden geldi&#287;ince geri almaya &#231;al&#305;&#351;&#305;rken siz karde&#351;lerinizi sat&#305;yorsunuz. Yine bize sat&#305;ls&#305;nlar diye mi?&#8221; Sustular, s&#246;yleyecek s&#246;z bulamad&#305;lar.</span></span></div><div class="p"><span class="verse v8" data-usfm="NEH.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NEH.5.9"><span class="label">9</span><span class="content">Sonra, &#8220;Yapt&#305;&#287;&#305;n&#305;z do&#287;ru de&#287;il&#8221; dedim, &#8220;D&#252;&#351;manlar&#305;m&#305;z olan &#246;teki uluslar&#305;n a&#351;a&#287;&#305;lamalar&#305;ndan ka&#231;&#305;nmak i&#231;in Tanr&#305; korkusuyla ya&#351;aman&#305;z gerekmez mi? </span></span><span class="verse v10" data-usfm="NEH.5.10"><span class="label">10</span><span class="content">Karde&#351;lerim, adamlar&#305;m ve ben &#246;d&#252;n&#231; olarak halka para ve bu&#287;day veriyoruz. L&#252;tfen faiz almaktan vazge&#231;elim! </span></span><span class="verse v11" data-usfm="NEH.5.11"><span class="label">11</span><span class="content">Tarlalar&#305;n&#305;, ba&#287;lar&#305;n&#305;, zeytinliklerini, evlerini onlara hemen geri verin. Bir de faiz olarak ald&#305;&#287;&#305;n&#305;z g&#252;m&#252;&#351;&#252;n, bu&#287;day&#305;n, yeni &#351;arab&#305;n, zeytinya&#287;&#305;n&#305;n y&#252;zde birini verin.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="NEH.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="NEH.5.12"><span class="label">12</span><span class="content">&#8220;Veririz&#8221; dediler, &#8220;Art&#305;k onlardan hi&#231;bir &#351;ey istemeyece&#287;iz. Ne diyorsan &#246;yle yapaca&#287;&#305;z.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="NEH.5.12"><span class="content">K&#226;hinleri &#231;a&#287;&#305;rd&#305;m ve yetkililere k&#226;hinlerin &#246;n&#252;nde verdikleri s&#246;z&#252; tutacaklar&#305;na ili&#351;kin ant i&#231;irdim. </span></span><span class="verse v13" data-usfm="NEH.5.13"><span class="label">13</span><span class="content">Sonra ete&#287;imi silktim ve dedim ki, &#8220;Kim verdi&#287;i s&#246;z&#252; tutmazsa, Tanr&#305; da onu b&#246;yle silksin; mal&#305;n&#305; m&#252;lk&#252;n&#252; elinden als&#305;n; tamtak&#305;r b&#305;raks&#305;n.&#8221; Herkes buna, &#8220;Amin&#8221; dedi ve RAB'be &#246;vg&#252;ler sundu. Ve s&#246;zlerini tuttular.</span></span></div><div class="p"><span class="verse v13" data-usfm="NEH.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NEH.5.14"><span class="label">14</span><span class="content">Yahuda'da valilik yapt&#305;&#287;&#305;m on iki y&#305;l boyunca, ilk atand&#305;&#287;&#305;m g&#252;nden son g&#252;ne kadar, Artah&#351;asta'n&#305;n krall&#305;&#287;&#305;n&#305;n yirminci y&#305;l&#305;ndan otuz ikinci y&#305;l&#305;na dek, ne ben, ne karde&#351;lerim valili&#287;e ayr&#305;lan yiyecek b&#252;t&#231;esine dokunmad&#305;k. </span></span><span class="verse v15" data-usfm="NEH.5.15"><span class="label">15</span><span class="content">Benden &#246;nce g&#246;rev yapan valiler halka y&#252;k oldular. Onlardan k&#305;rk &#351;ekel</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">5:15 </span><span class="ft">&#8220;K&#305;rk &#351;ekel&#8221;: Yakla&#351;&#305;k 460 gr.</span></span></span><span class="content"> g&#252;m&#252;&#351;&#252;n yan&#305;s&#305;ra yiyecek ve &#351;arap da ald&#305;lar. U&#351;aklar&#305; bile halk&#305; ezdi. Ama ben Tanr&#305;'dan korktu&#287;um i&#231;in b&#246;yle davranmad&#305;m. </span></span><span class="verse v16" data-usfm="NEH.5.16"><span class="label">16</span><span class="content">Surlar&#305;n onar&#305;m&#305;n&#305; s&#252;rd&#252;rd&#252;m. Adamlar&#305;m&#305;n hepsi i&#351;in ba&#351;&#305;nda durdu. Bir tarla bile sat&#305;n almad&#305;k.</span></span></div><div class="p"><span class="verse v16" data-usfm="NEH.5.16"><span class="content">  </span></span><span class="verse v17" data-usfm="NEH.5.17"><span class="label">17</span><span class="content">&#199;evremizdeki uluslardan bize gelenlerin d&#305;&#351;&#305;nda Yahudiler'den ve yetkililerden y&#252;z elli ki&#351;i soframa otururdu. </span></span><span class="verse v18" data-usfm="NEH.5.18"><span class="label">18</span><span class="content">Benim i&#231;in her g&#252;n bir bo&#287;a, alt&#305; se&#231;me koyun, tavuklar kesilir, on g&#252;nde bir de her t&#252;rden bolca &#351;arap haz&#305;rlan&#305;rd&#305;. B&#252;t&#252;n bunlara kar&#351;&#305;n valili&#287;in yiyecek b&#252;t&#231;esine dokunmad&#305;m. &#199;&#252;nk&#252; halk a&#287;&#305;r y&#252;k alt&#305;ndayd&#305;.</span></span></div><div class="p"><span class="verse v18" data-usfm="NEH.5.18"><span class="content">  </span></span><span class="verse v19" data-usfm="NEH.5.19"><span class="label">19</span><span class="content">Ey Tanr&#305;m, bu halk u&#287;runa yapt&#305;klar&#305;m i&#231;in beni iyilikle an.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
