<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkNEH">
        <div class="chapter ch6" data-usfm="NEH.6">
            <div class="label">6</div><div class="s1"><span class="heading">Nehemya'ya Kurulan D&#252;zenler</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NEH.6.1"><span class="label">1</span><span class="content">Surlar&#305; onard&#305;&#287;&#305;m, gediklerini kapad&#305;&#287;&#305;m haberi Sanballat'a, Toviya'ya, Arap Ge&#351;em'e ve &#246;b&#252;r d&#252;&#351;manlar&#305;m&#305;za ula&#351;t&#305;. O s&#305;rada kap&#305; kanatlar&#305;n&#305; hen&#252;z takmam&#305;&#351;t&#305;m. </span></span><span class="verse v2" data-usfm="NEH.6.2"><span class="label">2</span><span class="content">Sanballat ile Ge&#351;em bana haber g&#246;ndererek, &#8220;Gel, Ono Ovas&#305;'ndaki k&#246;ylerden birinde bulu&#351;al&#305;m&#8221; dediler. Bana k&#246;t&#252;l&#252;k yapmay&#305; d&#252;&#351;&#252;n&#252;yorlard&#305;. </span></span><span class="verse v3" data-usfm="NEH.6.3"><span class="label">3</span><span class="content">Onlara haberciler g&#246;ndererek, &#8220;B&#252;y&#252;k bir i&#351; yap&#305;yorum, gelemem&#8221; dedim, &#8220;Yan&#305;n&#305;za gelirsem i&#351;i b&#305;rakm&#305;&#351; olurum; ni&#231;in i&#351; dursun?&#8221; </span></span><span class="verse v4" data-usfm="NEH.6.4"><span class="label">4</span><span class="content">Bana d&#246;rt kez bu haberi g&#246;nderdiler, ben de hep ayn&#305; yan&#305;t&#305; verdim.</span></span></div><div class="p"><span class="verse v4" data-usfm="NEH.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NEH.6.5"><span class="label">5</span><span class="content">Sanballat be&#351;inci kez ayn&#305; &#246;neriyle habercisini g&#246;nderdi. Habercinin elinde a&#231;&#305;k bir mektup vard&#305;. </span></span><span class="verse v6" data-usfm="NEH.6.6"><span class="label">6</span><span class="content">&#304;&#231;inde &#351;unlar yaz&#305;l&#305;yd&#305;:</span></span></div><div class="pi"><span class="verse v6" data-usfm="NEH.6.6"><span class="content">&#8220;&#199;evredeki uluslar aras&#305;nda Ge&#351;em'in de do&#287;rulad&#305;&#287;&#305; bir s&#246;ylenti var. Sen ve Yahudiler ayaklanmay&#305; d&#252;&#351;&#252;nd&#252;&#287;&#252;n&#252;z i&#231;in surlar&#305; onar&#305;yormu&#351;sunuz. Anlat&#305;lanlara g&#246;re kral olmak &#252;zeresin. </span></span><span class="verse v7" data-usfm="NEH.6.7"><span class="label">7</span><span class="content">Yahuda Kral&#305; oldu&#287;unu Yeru&#351;alim'e duyurmak i&#231;in peygamberler bile atam&#305;&#351;s&#305;n. B&#252;t&#252;n bunlar kral&#305;n kula&#287;&#305;na gidecek. Onun i&#231;in, gel de g&#246;r&#252;&#351;elim.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="NEH.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="NEH.6.8"><span class="label">8</span><span class="content">Ona &#351;u yan&#305;t&#305; g&#246;nderdim: &#8220;S&#246;ylediklerinin hi&#231;biri do&#287;ru de&#287;il. Hepsini kendin uyduruyorsun.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="NEH.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NEH.6.9"><span class="label">9</span><span class="content">Hepsi bizi korkutmaya &#231;al&#305;&#351;&#305;yorlard&#305;. &#8220;&#304;&#351;i b&#305;rakacaklar, onar&#305;m duracak&#8221; diye d&#252;&#351;&#252;n&#252;yorlard&#305;. Ama ben, &#8220;Tanr&#305;m, ellerime g&#252;&#231; ver&#8221; diye dua ettim.</span></span></div><div class="p"><span class="verse v9" data-usfm="NEH.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NEH.6.10"><span class="label">10</span><span class="content">Bir g&#252;n Mehetavel o&#287;lu Delaya o&#287;lu &#350;emaya'n&#305;n evine gittim. Evine kapanm&#305;&#351;t&#305;. Bana, &#8220;Tanr&#305;'n&#305;n evinde, tap&#305;nakta bulu&#351;al&#305;m&#8221; dedi, &#8220;Tap&#305;na&#287;&#305;n kap&#305;lar&#305;n&#305; kapatal&#305;m, &#231;&#252;nk&#252; seni &#246;ld&#252;rmeye gelecekler. Gece seni &#246;ld&#252;rmeye gelecekler.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="NEH.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NEH.6.11"><span class="label">11</span><span class="content">Ona, &#8220;Ben ka&#231;acak adam de&#287;ilim&#8221; dedim, &#8220;Benim gibi biri can&#305;n&#305; kurtarmak i&#231;in tap&#305;na&#287;a s&#305;&#287;&#305;n&#305;r m&#305;? Gelmeyece&#287;im.&#8221; </span></span><span class="verse v12" data-usfm="NEH.6.12"><span class="label">12</span><span class="content">Anlad&#305;m ki, onu Tanr&#305; g&#246;ndermemi&#351;. Bu s&#246;zleri bir peygamber gibi, benim k&#246;t&#252;l&#252;&#287;&#252;m i&#231;in s&#246;ylemi&#351;ti. Toviya ile Sanballat onu sat&#305;n alm&#305;&#351;lard&#305;. </span></span><span class="verse v13" data-usfm="NEH.6.13"><span class="label">13</span><span class="content">Bu yolla g&#246;z&#252;m&#252; korkutup bana g&#252;nah i&#351;leteceklerini d&#252;&#351;&#252;n&#252;yorlard&#305;. B&#246;ylece beni k&#246;t&#252;lemek i&#231;in ellerine f&#305;rsat ge&#231;mi&#351; olacakt&#305;.</span></span></div><div class="p"><span class="verse v13" data-usfm="NEH.6.13"><span class="content">  </span></span><span class="verse v14" data-usfm="NEH.6.14"><span class="label">14</span><span class="content">&#8220;Ey Tanr&#305;m, Toviya'yla Sanballat'&#305;n yapt&#305;&#287;&#305; k&#246;t&#252;l&#252;&#287;&#252; unutma&#8221; diye dua ettim, &#8220;Beni korkutmak isteyen kad&#305;n peygamber Noadya'yla &#246;b&#252;r peygamberlerin yapt&#305;klar&#305;n&#305; da unutma.&#8221;</span></span></div><div class="s1"><span class="heading">Surlar&#305;n Onar&#305;m&#305; Bitiyor</span></div><div class="p"><span class="verse v14" data-usfm="NEH.6.14"><span class="content">  </span></span><span class="verse v15" data-usfm="NEH.6.15"><span class="label">15</span><span class="content">Surlar&#305;n onar&#305;m&#305; elli iki g&#252;nde, yirmi be&#351; Elul'da</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">6:15 </span><span class="ft">&#8220;Elul&#8221; ay&#305; o d&#246;nemde Eyl&#252;l sonuyla Ekim ba&#351;lang&#305;c&#305;n&#305; kapsard&#305;.</span></span></span><span class="content"> bitti. </span></span><span class="verse v16" data-usfm="NEH.6.16"><span class="label">16</span><span class="content">B&#252;t&#252;n d&#252;&#351;manlar&#305;m&#305;z bunu duydu, &#231;evremizdeki uluslar&#305; korku sard&#305;. B&#246;ylece d&#252;&#351;manlar&#305;m&#305;z &#246;zg&#252;venlerini b&#252;sb&#252;t&#252;n yitirdiler. &#199;&#252;nk&#252; bu i&#351;i Tanr&#305;m&#305;z'&#305;n yard&#305;m&#305;yla ba&#351;ard&#305;&#287;&#305;m&#305;z&#305; anlad&#305;lar.</span></span></div><div class="p"><span class="verse v16" data-usfm="NEH.6.16"><span class="content">  </span></span><span class="verse v17" data-usfm="NEH.6.17"><span class="label">17</span><span class="content">O g&#252;nlerde Yahuda soylular&#305;yla Toviya s&#305;k s&#305;k yaz&#305;&#351;&#305;yorlard&#305;. </span></span><span class="verse v18" data-usfm="NEH.6.18"><span class="label">18</span><span class="content">Bir&#231;ok Yahudal&#305; Toviya'ya ba&#287;l&#305; kalaca&#287;&#305;na ant i&#231;mi&#351;ti. &#199;&#252;nk&#252; Toviya, Arah o&#287;lu &#350;ekanya'n&#305;n damad&#305;yd&#305;. O&#287;lu Yehohanan da Berekya o&#287;lu Me&#351;ullam'&#305;n k&#305;z&#305;n&#305; alm&#305;&#351;t&#305;. </span></span><span class="verse v19" data-usfm="NEH.6.19"><span class="label">19</span><span class="content">Soylular Toviya'n&#305;n iyiliklerini bana anlat&#305;yor, benim s&#246;ylediklerimi de ona iletiyorlard&#305;. Toviya beni y&#305;ld&#305;rmak i&#231;in s&#252;rekli mektup g&#246;nderiyordu.</span></span></div><div class="b"></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
