<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkNEH">
        <div class="chapter ch8" data-usfm="NEH.8">
            <div class="label">8</div><div class="s1"><span class="heading">Ezra Yasa Kitab&#305;'n&#305; Halka Okuyor</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NEH.8.1"><span class="label">1</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="EZR.Ezr.3.1">Ezr.3:1</span>  </span></span><span class="content"> &#304;srailliler kentlerine yerle&#351;tikten sonra, yedinci </span><span class="w"><span class="content">ay</span></span><span class="content"> tek v&#252;cut halinde Su Kap&#305;s&#305;'n&#305;n kar&#351;&#305;s&#305;ndaki alanda topland&#305;lar. Bilgin Ezra'ya RAB'bin Musa arac&#305;l&#305;&#287;&#305;yla &#304;srail halk&#305;na verdi&#287;i buyruklar&#305; i&#231;eren Yasa Kitab&#305;'n&#305; getirmesini s&#246;ylediler. </span></span><span class="verse v2" data-usfm="NEH.8.2"><span class="label">2</span><span class="content">Yedinci ay&#305;n birinci g&#252;n&#252; K&#226;hin Ezra Yasa Kitab&#305;'n&#305; halk&#305;n topland&#305;&#287;&#305; yere getirdi. Dinleyip anlayabilecek kad&#305;n erkek herkes oradayd&#305;. </span></span><span class="verse v3" data-usfm="NEH.8.3"><span class="label">3</span><span class="content">Ezra Su Kap&#305;s&#305;'n&#305;n kar&#351;&#305;s&#305;ndaki alanda kad&#305;nlar&#305;n, erkeklerin ve anlayabilecek ya&#351;taki &#231;ocuklar&#305;n &#246;n&#252;nde, sabahtan &#246;&#287;lene kadar Yasa Kitab&#305;'n&#305; okudu. Herkes dikkatle dinledi.</span></span></div><div class="p"><span class="verse v3" data-usfm="NEH.8.3"><span class="content">  </span></span><span class="verse v4" data-usfm="NEH.8.4"><span class="label">4</span><span class="content">Bilgin Ezra toplant&#305; i&#231;in haz&#305;rlanm&#305;&#351; ah&#351;ap bir zemin &#252;zerinde duruyordu. Sa&#287;&#305;nda Mattitya, &#350;ema, Anaya, Uriya, Hilkiya ve Maaseya vard&#305;. Solunda ise Pedaya, Mi&#351;ael, Malkiya, Ha&#351;um, Ha&#351;baddana, Zekeriya ve Me&#351;ullam duruyordu.</span></span></div><div class="p"><span class="verse v4" data-usfm="NEH.8.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NEH.8.5"><span class="label">5</span><span class="content">Ezra halk&#305;n g&#246;z&#252; &#246;n&#252;nde kitab&#305; a&#231;t&#305;. Halktan daha y&#252;ksek bir yerde duruyordu. Kitab&#305; a&#231;ar a&#231;maz herkes aya&#287;a kalkt&#305;. </span></span><span class="verse v6" data-usfm="NEH.8.6"><span class="label">6</span><span class="content">Ezra y&#252;ce Tanr&#305;'ya, RAB'be &#246;vg&#252;ler sundu. B&#252;t&#252;n halk ellerini kald&#305;rarak, &#8220;Amin! Amin!&#8221; diye kar&#351;&#305;l&#305;k verdi. Hep birlikte e&#287;ilip yere kapanarak RAB'be tap&#305;nd&#305;lar.</span></span></div><div class="p"><span class="verse v6" data-usfm="NEH.8.6"><span class="content">  </span></span><span class="verse v7" data-usfm="NEH.8.7"><span class="label">7</span><span class="content">Levililer'den Ye&#351;u, Bani, &#350;erevya, Yamin, Akkuv, &#350;abbetay, Hodiya, Maaseya, Kelita, Azarya, Yozavat, Hanan ve Pelaya ayakta duran halka yasay&#305; anlatt&#305;lar. </span></span><span class="verse v8" data-usfm="NEH.8.8"><span class="label">8</span><span class="content">Tanr&#305;'n&#305;n Yasa Kitab&#305;'n&#305; okuyup a&#231;&#305;klad&#305;lar, herkesin anlamas&#305;n&#305; sa&#287;layacak bi&#231;imde yorumlad&#305;lar.</span></span></div><div class="p"><span class="verse v8" data-usfm="NEH.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NEH.8.9"><span class="label">9</span><span class="content">Vali Nehemya, K&#226;hin ve Bilgin Ezra ve halka &#246;&#287;retmenlik yapan Levililer, &#8220;Bug&#252;n Tanr&#305;n&#305;z RAB i&#231;in kutsal bir g&#252;nd&#252;r. Yas tutup a&#287;lamay&#305;n&#8221; dediler. &#199;&#252;nk&#252; b&#252;t&#252;n halk Kutsal Yasa'y&#305; dinlerken a&#287;l&#305;yordu.</span></span></div><div class="p"><span class="verse v9" data-usfm="NEH.8.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NEH.8.10"><span class="label">10</span><span class="content">Nehemya da, &#8220;Gidin, ya&#287;l&#305; yiyip tatl&#305; i&#231;in&#8221; dedi, &#8220;Haz&#305;rl&#305;&#287;&#305; olmayanlara da bir pay g&#246;nderin. &#199;&#252;nk&#252; bug&#252;n Rabbimiz i&#231;in kutsal bir g&#252;nd&#252;r. &#220;z&#252;lmeyin. RAB'bin verdi&#287;i sevin&#231; sizi g&#252;&#231;l&#252; k&#305;lar.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="NEH.8.10"><span class="content">  </span></span><span class="verse v11" data-usfm="NEH.8.11"><span class="label">11</span><span class="content">Levililer, &#8220;Sakin olun, bug&#252;n kutsal bir g&#252;nd&#252;r, &#252;z&#252;lmeyin&#8221; diyerek halk&#305; yat&#305;&#351;t&#305;rd&#305;lar. </span></span><span class="verse v12" data-usfm="NEH.8.12"><span class="label">12</span><span class="content">B&#246;ylece herkes yiyip i&#231;mek, yiyeceklerini ba&#351;kalar&#305;yla payla&#351;mak ve b&#252;y&#252;k &#351;enlik yapmak &#252;zere evinin yolunu tuttu. &#199;&#252;nk&#252; kendilerine okunanlar&#305; anlam&#305;&#351;lard&#305;.</span></span></div><div class="p"><span class="verse v12" data-usfm="NEH.8.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NEH.8.13"><span class="label">13</span><span class="content">Ertesi g&#252;n b&#252;t&#252;n aile ba&#351;lar&#305;, k&#226;hinler ve Levililer Kutsal Yasa'n&#305;n buyruklar&#305;n&#305; &#246;&#287;renmek i&#231;in Bilgin Ezra'n&#305;n &#231;evresine topland&#305;lar. </span></span><span class="verse v14" data-usfm="NEH.8.14"><span class="label">14</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="LEV.Lev.23.33-36">Lev.23:33-36</span><span class="xref" data-usfm="LEV.23.39-43">39-43</span><span class="xref" data-usfm="DEU.Yas.16.13-15">Yas.16:13-15</span></span></span><span class="content"> Yasada RAB'bin Musa arac&#305;l&#305;&#287;&#305;yla verdi&#287;i &#351;u buyru&#287;u buldular: Yedinci </span><span class="w"><span class="content">ayda</span></span><span class="content"> kutlanan bayramda &#304;srailliler &#231;ardaklarda oturmal&#305;. </span></span><span class="verse v15" data-usfm="NEH.8.15"><span class="label">15</span><span class="content">B&#252;t&#252;n kentlerde ve Yeru&#351;alim'de &#351;u duyuru yap&#305;ls&#305;n: &#8220;Da&#287;lara &#231;&#305;k&#305;n; yasada yaz&#305;lana uygun olarak, &#231;ardak yapmak &#252;zere zeytin, i&#287;de, mersin ve hurma dallar&#305;, s&#305;k yaprakl&#305; a&#287;a&#231; dallar&#305; getirin.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="NEH.8.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NEH.8.16"><span class="label">16</span><span class="content">B&#246;ylece halk dallar&#305; getirip damlar&#305;nda, evlerinin ve Tanr&#305; Tap&#305;na&#287;&#305;'n&#305;n avlular&#305;nda, Su Kap&#305;s&#305; ve Efrayim Kap&#305;s&#305; alanlar&#305;nda &#231;ardaklar yapt&#305;. </span></span><span class="verse v17" data-usfm="NEH.8.17"><span class="label">17</span><span class="content">S&#252;rg&#252;nden d&#246;nen herkes yapt&#305;&#287;&#305; &#231;ardakta oturdu. &#304;srailliler Nun o&#287;lu Ye&#351;u'nun d&#246;neminden beri b&#246;yle bir kutlama yapmam&#305;&#351;lard&#305;. Herkes b&#252;y&#252;k sevin&#231; i&#231;indeydi. </span></span><span class="verse v18" data-usfm="NEH.8.18"><span class="label">18</span><span class="content">Ezra ilk g&#252;nden son g&#252;ne kadar, her g&#252;n Tanr&#305;'n&#305;n Yasa Kitab&#305;'n&#305; okudu. Yedi g&#252;n bayram yapt&#305;lar. Sekizinci g&#252;n kural uyar&#305;nca kutsal toplant&#305; yap&#305;ld&#305;.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
