<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkEST">
        <div class="chapter ch1" data-usfm="EST.1">
            <div class="label">1</div><div class="s1"><span class="heading">Aha&#351;vero&#351;'un &#350;&#246;lenleri</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EST.1.1"><span class="label">1</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="EZR.Ezr.4.6">Ezr.4:6</span>  </span></span><span class="content"> Aha&#351;vero&#351;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">1:1 </span><span class="ft">&#8220;Aha&#351;vero&#351;&#8221;: Kserkses diye de bilinir.</span></span></span><span class="content"> Hoddu'dan K&#251;&#351;'a</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">1:1 </span><span class="ft">&#8220;Hoddu'dan K&#251;&#351;'a&#8221;: Bug&#252;nk&#252; Pakistan'dan Sudan'a.</span></span></span><span class="content"> uzanan b&#246;lgedeki y&#252;z yirmi yedi ilin kral&#305;yd&#305;. </span></span><span class="verse v2" data-usfm="EST.1.2"><span class="label">2</span><span class="content">O s&#305;rada &#252;lkeyi Sus Kalesi'ndeki taht&#305;ndan y&#246;netiyordu. </span></span><span class="verse v3" data-usfm="EST.1.3"><span class="label">3</span><span class="content">Krall&#305;&#287;&#305;n&#305;n &#252;&#231;&#252;nc&#252; y&#305;l&#305;nda b&#252;t&#252;n &#246;nderlerinin ve g&#246;revlilerinin onuruna bir &#351;&#246;len verdi. Pers ve Med ordu komutanlar&#305;, ileri gelenler ve il valileri de oradayd&#305;. </span></span><span class="verse v4" data-usfm="EST.1.4"><span class="label">4</span><span class="content">Aha&#351;vero&#351; tam y&#252;z seksen g&#252;n s&#252;ren &#351;enliklerle krall&#305;&#287;&#305;n&#305;n sonsuz zenginli&#287;ini, b&#252;y&#252;kl&#252;&#287;&#252;n&#252;n g&#246;rkemini ve y&#252;celi&#287;ini g&#246;sterdi.</span></span></div><div class="p"><span class="verse v4" data-usfm="EST.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EST.1.5"><span class="label">5</span><span class="content">Bunun ard&#305;ndan, saray&#305;n&#305;n avlusunda k&#252;&#231;&#252;k b&#252;y&#252;k ay&#305;rmadan, Sus Kalesi'nde bulunan b&#252;t&#252;n halka yedi g&#252;n s&#252;ren bir &#351;&#246;len verdi. </span></span><span class="verse v6" data-usfm="EST.1.6"><span class="label">6</span><span class="content">Mermer s&#252;tunlar &#252;zerindeki g&#252;m&#252;&#351; &#231;emberlere mor ve beyaz renkli iplikten yap&#305;lm&#305;&#351; sicimlerle ba&#287;lanm&#305;&#351; beyaz ve lacivert kuma&#351;lar as&#305;lm&#305;&#351;t&#305;. Somaki, mermer, sedef ve pahal&#305; ta&#351;lar d&#246;&#351;enmi&#351; avluya alt&#305;n ve g&#252;m&#252;&#351; sedirler yerle&#351;tirilmi&#351;ti. </span></span><span class="verse v7" data-usfm="EST.1.7"><span class="label">7</span><span class="content">Saray&#305;n en iyi &#351;arab&#305; kral&#305;n c&#246;mertli&#287;ine yara&#351;&#305;r bi&#231;imde bol bol ve her biri de&#287;i&#351;ik alt&#305;n kupalar i&#231;inde sunuluyordu. </span></span><span class="verse v8" data-usfm="EST.1.8"><span class="label">8</span><span class="content">Kral&#305;n buyru&#287;u uyar&#305;nca, konuklar i&#231;ki i&#231;meye zorlanmad&#305;. Kral saray hizmetk&#226;rlar&#305;na konuklar&#305;n dileklerini yerine getirmeleri i&#231;in buyruk vermi&#351;ti.</span></span></div><div class="s1"><span class="heading">Krali&#231;e Va&#351;ti'nin Tac&#305;n&#305; Yitirmesi</span></div><div class="p"><span class="verse v8" data-usfm="EST.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EST.1.9"><span class="label">9</span><span class="content">O s&#305;rada Krali&#231;e Va&#351;ti de Kral Aha&#351;vero&#351;'un saray&#305;ndaki kad&#305;nlara bir &#351;&#246;len veriyordu.</span></span></div><div class="p"><span class="verse v9" data-usfm="EST.1.9"><span class="content">  </span></span><span class="verse v10 v11" data-usfm="EST.1.10+EST.1.11"><span class="label">10-11</span><span class="content">Yedinci g&#252;n, &#351;arab&#305;n etkisiyle keyiflenen Kral Aha&#351;vero&#351;, hizmetindeki yedi harema&#287;as&#305;na &#8211;Mehuman, Bizta, Harvona, Bigta, Avagta, Zetar ve Karkas'a&#8211; Krali&#231;e Va&#351;ti'yi ba&#351;&#305;nda tac&#305;yla huzuruna getirmelerini buyurdu. Krali&#231;e Va&#351;ti g&#252;zeldi. Kral halka ve &#246;nderlere onun ne kadar g&#252;zel oldu&#287;unu g&#246;stermek istiyordu. </span></span><span class="verse v12" data-usfm="EST.1.12"><span class="label">12</span><span class="content">Ama Krali&#231;e Va&#351;ti harema&#287;alar&#305;n&#305;n kraldan getirdi&#287;i buyru&#287;u reddedip gitmedi. Bunun &#252;zerine kral &#231;ok k&#305;zd&#305;, &#246;fkesinden k&#252;plere bindi.</span></span></div><div class="p"><span class="verse v12" data-usfm="EST.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EST.1.13"><span class="label">13</span><span class="content">Kral yasalar&#305;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">1:13 </span><span class="ft">&#8220;Yasalar&#305;&#8221;: &#304;branice &#8220;Zamanlar&#305;&#8221;.</span></span></span><span class="content"> bilen bilge ki&#351;ilerle g&#246;r&#252;&#351;t&#252;. &#199;&#252;nk&#252; kral&#305;n, yasalar&#305; ve adaleti bilen ki&#351;ilere dan&#305;&#351;mas&#305; gelenektendi. </span></span><span class="verse v14" data-usfm="EST.1.14"><span class="label">14</span><span class="content">Kendisine en yak&#305;n olan Kar&#351;ena, &#350;etar, Admata, Tar&#351;i&#351;, Meres, Marsena ve Memukan onunla y&#252;zy&#252;ze g&#246;r&#252;&#351;ebiliyorlard&#305;. Pers ve Med &#304;mparatorlu&#287;u'nun bu yedi &#246;nderi krall&#305;&#287;&#305;n en &#252;st y&#246;neticileriydi.</span></span></div><div class="p"><span class="verse v14" data-usfm="EST.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EST.1.15"><span class="label">15</span><span class="content">Kral Aha&#351;vero&#351; onlara, &#8220;Kral&#305;n harema&#287;alar&#305; arac&#305;l&#305;&#287;&#305;yla g&#246;nderdi&#287;i buyru&#287;a uymayan Krali&#231;e Va&#351;ti'ye yasaya g&#246;re ne yapmal&#305;?&#8221; diye sordu.</span></span></div><div class="p"><span class="verse v15" data-usfm="EST.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EST.1.16"><span class="label">16</span><span class="content">Memukan, kral&#305;n ve &#246;nderlerin &#246;n&#252;nde &#351;u yan&#305;t&#305; verdi: &#8220;Krali&#231;e Va&#351;ti yaln&#305;z krala kar&#351;&#305; de&#287;il, b&#252;t&#252;n &#246;nderlere ve kral&#305;n b&#252;t&#252;n illerindeki halklara kar&#351;&#305; su&#231; i&#351;ledi. </span></span><span class="verse v17" data-usfm="EST.1.17"><span class="label">17</span><span class="content">B&#252;t&#252;n kad&#305;nlar, krali&#231;enin davran&#305;&#351;&#305;yla ilgili haberi duyunca, &#8216;Kral Aha&#351;vero&#351; Krali&#231;e Va&#351;ti'nin huzuruna getirilmesini buyurdu, ama krali&#231;e gitmedi&#8217; diyerek kocalar&#305;n&#305; k&#252;&#231;&#252;msemeye ba&#351;layacaklar. </span></span><span class="verse v18" data-usfm="EST.1.18"><span class="label">18</span><span class="content">Bug&#252;n krali&#231;enin davran&#305;&#351;&#305;n&#305; &#246;&#287;renen Pers ve Medli soylu kad&#305;nlar da kral&#305;n soylu adamlar&#305;na ayn&#305; bi&#231;imde davranacak. Bu da alabildi&#287;ine kad&#305;nlar&#305;n k&#252;&#231;&#252;msemesine, erkeklerin de &#246;fkelenmesine yol a&#231;acak. </span></span><span class="verse v19" data-usfm="EST.1.19"><span class="label">19</span><span class="content">Kral uygun g&#246;r&#252;yorsa ferman &#231;&#305;kars&#305;n; bu ferman Persler'le Medler'in de&#287;i&#351;meyen yasalar&#305;na eklensin. Buna g&#246;re Va&#351;ti bir daha Kral Aha&#351;vero&#351;'un huzuruna &#231;&#305;kmas&#305;n ve kral ondan daha iyi birini krali&#231;eli&#287;e se&#231;sin. </span></span><span class="verse v20" data-usfm="EST.1.20"><span class="label">20</span><span class="content">Kral&#305;n ferman&#305; b&#252;y&#252;k krall&#305;&#287;&#305;n&#305;n d&#246;rt bir yan&#305;na ula&#351;&#305;nca, ister soylu ister halktan olsun, b&#252;t&#252;n kad&#305;nlar kocalar&#305;na sayg&#305; g&#246;sterecektir.&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="EST.1.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EST.1.21"><span class="label">21</span><span class="content">Bu s&#246;zler kral&#305;n ve &#246;nderlerinin ho&#351;una gitti. Kral, Memukan'&#305;n &#246;nerisine uyarak, </span></span><span class="verse v22" data-usfm="EST.1.22"><span class="label">22</span><span class="content">krall&#305;&#287;&#305;n b&#252;t&#252;n illerine yaz&#305;l&#305; buyruklar g&#246;nderdi. Her ile kendi i&#351;aretleriyle ve her halka kendi diliyle yaz&#305;ld&#305;. Her erke&#287;in kendi evinin egemeni oldu&#287;u her dilde vurguland&#305;.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
