<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkEST">
        <div class="chapter ch3" data-usfm="EST.3">
            <div class="label">3</div><div class="s1"><span class="heading">Haman'&#305;n K&#246;t&#252; Tasar&#305;lar&#305;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EST.3.1"><span class="label">1</span><span class="content">Bu olaylardan sonra Kral Aha&#351;vero&#351;, Agakl&#305; Hammedata'n&#305;n o&#287;lu Haman'&#305; y&#252;ksek bir g&#246;reve atay&#305;p onurland&#305;rd&#305;. Onu b&#252;t&#252;n &#246;nderlerden daha yetkili k&#305;ld&#305;. </span></span><span class="verse v2" data-usfm="EST.3.2"><span class="label">2</span><span class="content">Kral&#305;n buyru&#287;u &#252;zerine saray kap&#305;s&#305;nda &#231;al&#305;&#351;an herkes Haman'&#305;n &#246;n&#252;nde e&#287;ilip yere kapan&#305;rd&#305;. Ama Mordekay ne e&#287;ildi, ne de yere kapand&#305;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EST.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EST.3.3"><span class="label">3</span><span class="content">Kral&#305;n kap&#305; g&#246;revlileri Mordekay'a, &#8220;Kral&#305;n buyru&#287;una neden kar&#351;&#305; geliyorsun?&#8221; diye sordular. </span></span><span class="verse v4" data-usfm="EST.3.4"><span class="label">4</span><span class="content">G&#246;revliler ona bu soruyu her g&#252;n sordularsa da Mordekay onlara kulak asmad&#305;. Bunun &#252;zerine durumu Haman'a bildirdiler. &#199;&#252;nk&#252; Mordekay onlara kendisinin Yahudi oldu&#287;unu s&#246;ylemi&#351;ti ve b&#246;yle davranmaya devam edip etmeyece&#287;ini g&#246;rmek istiyorlard&#305;. </span></span><span class="verse v5" data-usfm="EST.3.5"><span class="label">5</span><span class="content">Haman, Mordekay'&#305;n e&#287;ilip yere kapanmad&#305;&#287;&#305;n&#305; g&#246;r&#252;nce &#246;fkeden kudurdu. </span></span><span class="verse v6" data-usfm="EST.3.6"><span class="label">6</span><span class="content">Yaln&#305;z onu &#246;ld&#252;rmeyi d&#252;&#351;&#252;nmekle kalmad&#305;, onun hangi halktan geldi&#287;ini bildi&#287;i i&#231;in b&#252;t&#252;n halk&#305;n&#305;, Aha&#351;vero&#351;'un egemenli&#287;inde ya&#351;ayan b&#252;t&#252;n Yahudiler'i ortadan kald&#305;rmaya karar verdi.</span></span></div><div class="p"><span class="verse v6" data-usfm="EST.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EST.3.7"><span class="label">7</span><span class="content">Bu i&#351;e en uygun ay&#305; ve g&#252;n&#252; belirlemek i&#231;in Aha&#351;vero&#351;'un krall&#305;&#287;&#305;n&#305;n on ikinci y&#305;l&#305;nda, birinci </span><span class="w"><span class="content">ay</span></span><span class="content"> olan Nisan</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">3:7 </span><span class="ft">&#8220;Nisan&#8221; ay&#305; o d&#246;nemde Mart sonuyla Nisan ba&#351;lang&#305;c&#305;n&#305; kapsard&#305;.</span></span></span><span class="content"> ay&#305;nda Haman'&#305;n &#246;n&#252;nde pur, yani kura &#231;ekildi. Kura, on ikinci ay olan Adar ay&#305;na d&#252;&#351;t&#252;.</span></span></div><div class="p"><span class="verse v7" data-usfm="EST.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EST.3.8"><span class="label">8</span><span class="content">Haman Kral Aha&#351;vero&#351;'a &#351;&#246;yle dedi: &#8220;Krall&#305;&#287;&#305;n&#305;n b&#252;t&#252;n illerinde, &#246;b&#252;r halklar&#305;n aras&#305;na da&#287;&#305;lm&#305;&#351;, onlardan ayr&#305; ya&#351;ayan bir halk var. Yasalar&#305; b&#252;t&#252;n &#246;b&#252;r halklar&#305;nkinden farkl&#305;; kendileri de kral&#305;n yasalar&#305;na uymazlar. Onlar&#305; kendi hallerine b&#305;rakmak kral&#305;n &#231;&#305;karlar&#305;na uygun d&#252;&#351;mez. </span></span><span class="verse v9" data-usfm="EST.3.9"><span class="label">9</span><span class="content">Kral uygun g&#246;r&#252;yorsa, yok edilmeleri i&#231;in yaz&#305;l&#305; bir buyruk verilsin. Ben de hazineye &#246;denmek &#252;zere kral&#305;n memurlar&#305;na on bin talant</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">3:9 </span><span class="ft">&#8220;On bin talant&#8221;: Yakla&#351;&#305;k 345 ton.</span></span></span><span class="content"> g&#252;m&#252;&#351; verece&#287;im.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="EST.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EST.3.10"><span class="label">10</span><span class="content">Bunun &#252;zerine kral m&#252;h&#252;r y&#252;z&#252;&#287;&#252;n&#252; parma&#287;&#305;ndan &#231;&#305;kart&#305;p Agakl&#305; Hammedata'n&#305;n o&#287;lu Yahudi d&#252;&#351;man&#305; Haman'a verdi. </span></span><span class="verse v11" data-usfm="EST.3.11"><span class="label">11</span><span class="content">Ona, &#8220;Para sende kals&#305;n; o halka da ne istersen yap&#8221; dedi.</span></span></div><div class="p"><span class="verse v11" data-usfm="EST.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EST.3.12"><span class="label">12</span><span class="content">Birinci ay&#305;n on &#252;&#231;&#252;nc&#252; g&#252;n&#252; kral&#305;n yazmanlar&#305; &#231;a&#287;r&#305;ld&#305; ve Haman'&#305;n buyru&#287;u her ile kendi i&#351;aretleriyle ve her halka kendi diliyle yaz&#305;larak </span><span class="w"><span class="content">satraplara</span></span><span class="content">, il valilerine ve b&#252;t&#252;n halk &#246;nderlerine g&#246;nderildi. Buyruk Kral Aha&#351;vero&#351;'un ad&#305;n&#305; ve y&#252;z&#252;&#287;&#252;n&#252;n m&#252;hr&#252;n&#252; ta&#351;&#305;yordu. </span></span><span class="verse v13" data-usfm="EST.3.13"><span class="label">13</span><span class="content">Krall&#305;&#287;&#305;n b&#252;t&#252;n illerine ulaklar arac&#305;l&#305;&#287;&#305;yla mektuplar g&#246;nderildi. Bu mektuplar, on ikinci ay olan Adar ay&#305;n&#305;n on &#252;&#231;&#252;nc&#252; g&#252;n&#252;, gen&#231;, ya&#351;l&#305;, kad&#305;n, &#231;ocuk, b&#252;t&#252;n Yahudiler'in bir g&#252;nde &#246;ld&#252;r&#252;l&#252;p yok edilmesini, k&#246;k&#252;n&#252;n kurutulup mal m&#252;lklerinin de ya&#287;malanmas&#305;n&#305; buyuruyordu. </span></span><span class="verse v14" data-usfm="EST.3.14"><span class="label">14</span><span class="content">Bu ferman&#305;n metni her ilde yasa olarak duyurulacak ve b&#252;t&#252;n halklara bildirilecekti. &#214;yle ki, herkes belirlenen g&#252;n i&#231;in haz&#305;r olsun.</span></span></div><div class="p"><span class="verse v14" data-usfm="EST.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EST.3.15"><span class="label">15</span><span class="content">Ulaklar kral&#305;n buyru&#287;uyla hemen yola &#231;&#305;kt&#305;lar. Ferman Sus Kalesi'nde de duyuruldu. Sus halk&#305; &#351;a&#351;k&#305;nl&#305;k i&#231;indeyken kral ile Haman oturmu&#351; i&#231;ki i&#231;iyorlard&#305;.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
