<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkEST">
        <div class="chapter ch4" data-usfm="EST.4">
            <div class="label">4</div><div class="s1"><span class="heading">Mordekay Ester'den Yard&#305;m &#304;stiyor</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EST.4.1"><span class="label">1</span><span class="content">Mordekay olup bitenleri &#246;&#287;renince giysilerini y&#305;rtt&#305;, &#231;ula sar&#305;n&#305;p ba&#351;&#305;ndan a&#351;a&#287;&#305; k&#252;l d&#246;kt&#252;, y&#252;ksek sesle ve ac&#305;yla feryat ederek kent merkezine geldi. </span></span><span class="verse v2" data-usfm="EST.4.2"><span class="label">2</span><span class="content">Var&#305;p saray&#305;n kap&#305;s&#305;nda durdu. &#199;&#252;nk&#252; &#231;ula sar&#305;nm&#305;&#351; hi&#231; kimse bu kap&#305;dan i&#231;eri giremezdi. </span></span><span class="verse v3" data-usfm="EST.4.3"><span class="label">3</span><span class="content">Kral&#305;n buyru&#287;unun ve ferman&#305;n&#305;n ula&#351;t&#305;&#287;&#305; her ilde Yahudiler b&#252;y&#252;k yas tuttular, a&#287;lay&#305;p feryat ettiler, </span><span class="w"><span class="content">oru&#231;</span></span><span class="content"> tuttular. Bir&#231;o&#287;u da &#231;ula sar&#305;n&#305;p k&#252;l i&#231;inde yatt&#305;.</span></span></div><div class="p"><span class="verse v3" data-usfm="EST.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EST.4.4"><span class="label">4</span><span class="content">Hizmet&#231;ileriyle harema&#287;alar&#305; gelip Mordekay'&#305;n durumunu anlat&#305;nca, Krali&#231;e Ester &#231;ok sars&#305;ld&#305;. &#199;ulunu &#231;&#305;kart&#305;p giyinmesi i&#231;in Mordekay'a giysiler g&#246;nderdi, ama Mordekay bunlar&#305; kabul etmedi. </span></span><span class="verse v5" data-usfm="EST.4.5"><span class="label">5</span><span class="content">Bunun &#252;zerine Ester kral&#305;n kendi hizmetine atad&#305;&#287;&#305; harema&#287;alar&#305;ndan biri olan Hatak'&#305; &#231;a&#287;&#305;rtt&#305;; Mordekay'dan ne olup bitti&#287;ini ve nedenini &#246;&#287;renmesini buyurdu. </span></span><span class="verse v6" data-usfm="EST.4.6"><span class="label">6</span><span class="content">Hatak saray kap&#305;s&#305;n&#305;n a&#231;&#305;ld&#305;&#287;&#305; kent meydan&#305;na, Mordekay'&#305;n yan&#305;na gitti. </span></span><span class="verse v7" data-usfm="EST.4.7"><span class="label">7</span><span class="content">Mordekay ba&#351;&#305;na gelen her &#351;eyi ona anlatt&#305;. Yahudiler'in yok edilmesi i&#231;in Haman'&#305;n saray hazinesine vaat etti&#287;i paran&#305;n miktar&#305;n&#305; bile tam tam&#305;na ona bildirdi. </span></span><span class="verse v8" data-usfm="EST.4.8"><span class="label">8</span><span class="content">Ester'e g&#246;sterip a&#231;&#305;klamas&#305; i&#231;in Sus'ta yay&#305;mlanan, Yahudiler'in k&#246;k&#252;n&#252;n kurutulmas&#305;n&#305; isteyen ferman&#305;n bir kopyas&#305;n&#305; da ona verdi. Ester'in krala &#231;&#305;kmas&#305;n&#305;, ondan merhamet dileyip kendi halk&#305; i&#231;in yalvarmas&#305;n&#305; istedi.</span></span></div><div class="p"><span class="verse v8" data-usfm="EST.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EST.4.9"><span class="label">9</span><span class="content">Hatak geri d&#246;n&#252;p Mordekay'&#305;n s&#246;ylediklerini Ester'e bildirdi. </span></span><span class="verse v10" data-usfm="EST.4.10"><span class="label">10</span><span class="content">Ester Mordekay'a &#351;u haberi g&#246;t&#252;rmesini buyurdu: </span></span><span class="verse v11" data-usfm="EST.4.11"><span class="label">11</span><span class="content">&#8220;Kral&#305;n b&#252;t&#252;n adamlar&#305; ve illerinde ya&#351;ayan halk biliyor ki, &#231;a&#287;r&#305;lmadan saray&#305;n i&#231; avlusuna girip kral&#305;n yan&#305;na yakla&#351;an her erkek ya da kad&#305;n i&#231;in tek bir ceza vard&#305;r. Kral alt&#305;n asas&#305;n&#305; uzat&#305;p canlar&#305;n&#305; ba&#287;&#305;&#351;lamad&#305;k&#231;a bu ki&#351;iler &#246;l&#252;me &#231;arpt&#305;r&#305;l&#305;r. Ben de otuz g&#252;nd&#252;r kral&#305;n huzuruna &#231;a&#287;r&#305;lm&#305;&#351; de&#287;ilim.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="EST.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EST.4.12"><span class="label">12</span><span class="content">Ester'in bu s&#246;zleri kendisine iletilince, </span></span><span class="verse v13" data-usfm="EST.4.13"><span class="label">13</span><span class="content">Mordekay ona &#351;u yan&#305;t&#305; g&#246;t&#252;rmelerini istedi: &#8220;Sarayda ya&#351;ad&#305;&#287;&#305;n i&#231;in b&#252;t&#252;n Yahudiler i&#231;inde kurtulacak tek ki&#351;inin sen olaca&#287;&#305;n&#305; sanma. </span></span><span class="verse v14" data-usfm="EST.4.14"><span class="label">14</span><span class="content">&#350;u anda susarsan, Yahudiler'e yard&#305;m ve kurtulu&#351; ba&#351;ka yerden gelecektir; ama sen ve baban&#305;n ev halk&#305; yok olacaks&#305;n&#305;z. Kim bilir, belki de b&#246;yle bir g&#252;n i&#231;in krali&#231;e oldun.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="EST.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EST.4.15"><span class="label">15</span><span class="content">Bunun &#252;zerine Ester Mordekay'a &#351;u yan&#305;t&#305; g&#246;nderdi: </span></span><span class="verse v16" data-usfm="EST.4.16"><span class="label">16</span><span class="content">&#8220;Git, Sus'taki b&#252;t&#252;n Yahudiler'i topla; benim i&#231;in oru&#231; tutun; &#252;&#231; g&#252;n, &#252;&#231; gece hi&#231;bir &#351;ey yemeyin, i&#231;meyin. Hizmet&#231;ilerimle ben de sizin gibi oru&#231; tutaca&#287;&#305;z. Ard&#305;ndan, kurala ayk&#305;r&#305; oldu&#287;u halde kral&#305;n huzuruna &#231;&#305;kaca&#287;&#305;m; &#246;l&#252;rsem &#246;l&#252;r&#252;m.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="EST.4.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EST.4.17"><span class="label">17</span><span class="content">Mordekay oradan ayr&#305;ld&#305; ve Ester'in s&#246;yledi&#287;i her &#351;eyi yapt&#305;.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
