<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkEST">
        <div class="chapter ch8" data-usfm="EST.8">
            <div class="label">8</div><div class="s1"><span class="heading">Yahudiler Kurtuluyor</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EST.8.1"><span class="label">1</span><span class="content">O g&#252;n Kral Aha&#351;vero&#351; Yahudi d&#252;&#351;man&#305; Haman'&#305;n mal&#305;n&#305; m&#252;lk&#252;n&#252; Krali&#231;e Ester'e verdi. Ester'in Mordekay'a yak&#305;nl&#305;&#287;&#305;n&#305; a&#231;&#305;klamas&#305; &#252;zerine Mordekay kral&#305;n huzuruna kabul edildi. </span></span><span class="verse v2" data-usfm="EST.8.2"><span class="label">2</span><span class="content">Kral, Haman'dan geri alm&#305;&#351; oldu&#287;u m&#252;h&#252;r y&#252;z&#252;&#287;&#252;n&#252; parma&#287;&#305;ndan &#231;&#305;kar&#305;p Mordekay'a verdi. Ester de onu Haman'&#305;n mal&#305;n&#305;n m&#252;lk&#252;n&#252;n y&#246;neticisi atad&#305;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EST.8.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EST.8.3"><span class="label">3</span><span class="content">Ester yine kralla g&#246;r&#252;&#351;t&#252;. A&#287;layarak onun ayaklar&#305;na kapand&#305;. Agakl&#305; Haman'&#305;n Yahudiler'e kar&#351;&#305; kurdu&#287;u d&#252;zene ve k&#246;t&#252; tasar&#305;ya engel olmas&#305; i&#231;in yalvard&#305;. </span></span><span class="verse v4" data-usfm="EST.8.4"><span class="label">4</span><span class="content">Kral alt&#305;n asas&#305;n&#305; Ester'e do&#287;ru uzat&#305;nca Ester aya&#287;a kalk&#305;p kral&#305;n &#246;n&#252;nde durdu </span></span><span class="verse v5" data-usfm="EST.8.5"><span class="label">5</span><span class="content">ve &#351;&#246;yle dedi: &#8220;Kral benden ho&#351;nutsa ve uygun g&#246;r&#252;yorsa, benden ho&#351;lan&#305;yorsa ve dile&#287;imi uygun buluyorsa, Agakl&#305; Hammedata o&#287;lu Haman'&#305;n krall&#305;&#287;&#305;n b&#252;t&#252;n illerinde ya&#351;ayan Yahudiler'in yok edilmesini buyurmak i&#231;in yazd&#305;rd&#305;&#287;&#305; mektuplar&#305; yaz&#305;l&#305; olarak ge&#231;ersiz k&#305;ls&#305;n. </span></span><span class="verse v6" data-usfm="EST.8.6"><span class="label">6</span><span class="content">Halk&#305;m&#305;n felakete u&#287;rad&#305;&#287;&#305;n&#305; g&#246;rmeye nas&#305;l dayan&#305;r&#305;m? Soyda&#351;lar&#305;m&#305;n &#246;ld&#252;r&#252;lmesine tan&#305;k olmaya nas&#305;l dayan&#305;r&#305;m?&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="EST.8.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EST.8.7"><span class="label">7</span><span class="content">Kral Aha&#351;vero&#351;, Krali&#231;e Ester'e ve Yahudi Mordekay'a, &#8220;Bak&#305;n&#8221; dedi, &#8220;Haman'&#305;n mal&#305;n&#305; m&#252;lk&#252;n&#252; Ester'e verdim ve Yahudiler'i yok etmeyi tasarlad&#305;&#287;&#305; i&#231;in Haman'&#305; dara&#287;ac&#305;na ast&#305;rd&#305;m. </span></span><span class="verse v8" data-usfm="EST.8.8"><span class="label">8</span><span class="content">Ama kral ad&#305;na yaz&#305;lm&#305;&#351; ve onun y&#252;z&#252;&#287;&#252;yle m&#252;h&#252;rlenmi&#351; yaz&#305;y&#305; kimse ge&#231;ersiz k&#305;lamaz. Bunun i&#231;in, uygun g&#246;rd&#252;&#287;&#252;n&#252;z bi&#231;imde kral ad&#305;na Yahudi sorunu konusunda &#351;imdi siz yaz&#305;n ve kral&#305;n y&#252;z&#252;&#287;&#252;yle m&#252;h&#252;rleyin.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="EST.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EST.8.9"><span class="label">9</span><span class="content">Bunun &#252;zerine &#252;&#231;&#252;nc&#252; </span><span class="w"><span class="content">ay</span></span><span class="content"> olan Sivan ay&#305;n&#305;n yirmi &#252;&#231;&#252;nc&#252; g&#252;n&#252; kral&#305;n yazmanlar&#305; &#231;a&#287;r&#305;ld&#305;. Mordekay'&#305;n buyurdu&#287;u her &#351;ey, Hoddu'dan K&#251;&#351;'a</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">8:9 </span><span class="ft">&#8220;Hoddu'dan K&#251;&#351;'a&#8221;: Bug&#252;nk&#252; Pakistan'dan Sudan'a.</span></span></span><span class="content"> dek uzanan b&#246;lgedeki y&#252;z yirmi yedi ilde ya&#351;ayan Yahudiler'e, </span><span class="w"><span class="content">satraplara</span></span><span class="content">, vali ve &#246;nderlere yaz&#305;ld&#305;. Her il i&#231;in kendi i&#351;aretleri, her halk i&#231;in kendi dili kullan&#305;ld&#305;. Yahudiler'e de kendi alfabelerinde ve kendi dillerinde yaz&#305;ld&#305;. </span></span><span class="verse v10" data-usfm="EST.8.10"><span class="label">10</span><span class="content">Mordekay Kral Aha&#351;vero&#351; ad&#305;na yazd&#305;rd&#305;&#287;&#305; mektuplar&#305; kral&#305;n y&#252;z&#252;&#287;&#252;yle m&#252;h&#252;rledi ve kral&#305;n hizmetinde kullan&#305;lmak &#252;zere yeti&#351;tirilen atlara binmi&#351; ulaklarla her yere g&#246;nderdi.</span></span></div><div class="p"><span class="verse v10" data-usfm="EST.8.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EST.8.11"><span class="label">11</span><span class="content">Kral mektuplarda Yahudiler'e b&#252;t&#252;n kentlerde toplanma ve kendilerini koruma hakk&#305;n&#305; veriyordu. Ayr&#305;ca kendilerine, &#231;ocuklar&#305;na ve kad&#305;nlar&#305;na sald&#305;rabilecek herhangi bir d&#252;&#351;man halk&#305;n ya da ilin silahl&#305; g&#252;&#231;lerini &#246;ld&#252;r&#252;p yok etmelerine, k&#246;k&#252;n&#252; kurutmalar&#305;na ve mallar&#305;n&#305; m&#252;lklerini ya&#287;malamalar&#305;na izin veriyordu. </span></span><span class="verse v12" data-usfm="EST.8.12"><span class="label">12</span><span class="content">Bu izin Kral Aha&#351;vero&#351;'un b&#252;t&#252;n illerinde tek bir g&#252;n &#8211;on ikinci ay&#305;n, yani Adar ay&#305;n&#305;n on &#252;&#231;&#252;nc&#252; g&#252;n&#252;&#8211; ge&#231;erli olacakt&#305;. </span></span><span class="verse v13" data-usfm="EST.8.13"><span class="label">13</span><span class="content">B&#252;t&#252;n halklara duyurulan bu ferman&#305;n metni her ilde yasa yerine ge&#231;ecekti. B&#246;ylece Yahudiler belirlenen g&#252;n d&#252;&#351;manlar&#305;ndan &#246;&#231; almaya haz&#305;r olacaklard&#305;.</span></span></div><div class="p"><span class="verse v13" data-usfm="EST.8.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EST.8.14"><span class="label">14</span><span class="content">Kral&#305;n hizmetindeki atlara binen ulaklar, kral&#305;n buyru&#287;una uyarak hemen d&#246;rtnala yola koyuldular. Ferman Sus Kalesi'nde de okundu.</span></span></div><div class="p"><span class="verse v14" data-usfm="EST.8.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EST.8.15"><span class="label">15</span><span class="content">Mordekay, lacivert ve beyaz bir krall&#305;k giysisiyle, ba&#351;&#305;nda b&#252;y&#252;k bir alt&#305;n ta&#231; ve s&#305;rt&#305;nda ince ketenden mor bir pelerinle kral&#305;n huzurundan ayr&#305;ld&#305;. Sus Kenti sevin&#231; &#231;&#305;&#287;l&#305;klar&#305;yla yank&#305;land&#305;. </span></span><span class="verse v16" data-usfm="EST.8.16"><span class="label">16</span><span class="content">Yahudiler i&#231;in ayd&#305;nl&#305;k ve sevin&#231;, mutluluk ve onur dolu g&#252;nler ba&#351;lam&#305;&#351;t&#305;. </span></span><span class="verse v17" data-usfm="EST.8.17"><span class="label">17</span><span class="content">Kral&#305;n buyru&#287;u ve ferman&#305; ula&#351;t&#305;&#287;&#305; her ilde ve her kentte Yahudiler aras&#305;nda sevin&#231; ve mutlulu&#287;a yol a&#231;t&#305;. &#350;&#246;lenler d&#252;zenlendi, bir bayram havas&#305; do&#287;du. &#220;lkedeki halklardan &#231;ok say&#305;da ki&#351;i Yahudi oldu; &#231;&#252;nk&#252; Yahudi korkusu hepsini sarm&#305;&#351;t&#305;.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
