<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkEST">
        <div class="chapter ch9" data-usfm="EST.9">
            <div class="label">9</div><div class="s1"><span class="heading">Yahudiler'in Zaferi</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EST.9.1"><span class="label">1</span><span class="content">Kral&#305;n buyru&#287;u ve ferman&#305;, on ikinci </span><span class="w"><span class="content">ay</span></span><span class="content"> olan Adar ay&#305;n&#305;n on &#252;&#231;&#252;nc&#252; g&#252;n&#252; yerine getirilecekti. Yahudi d&#252;&#351;manlar&#305; o g&#252;n Yahudiler'i alt etmeyi ummu&#351;lard&#305;, ama tam tersi oldu; Yahudiler kendilerinden nefret edenleri alt ettiler. </span></span><span class="verse v2" data-usfm="EST.9.2"><span class="label">2</span><span class="content">Yahudiler kendilerini yok etmeyi tasarlayanlara sald&#305;rmak &#252;zere Kral Aha&#351;vero&#351;'un b&#252;t&#252;n illerindeki kentlerde bir araya geldiler. Hi&#231; kimse onlara kar&#351;&#305; koyamad&#305;. &#199;&#252;nk&#252; Yahudi korkusu b&#252;t&#252;n halklar&#305; sarm&#305;&#351;t&#305;. </span></span><span class="verse v3" data-usfm="EST.9.3"><span class="label">3</span><span class="content">&#304;l &#246;nderleri, </span><span class="w"><span class="content">satraplar</span></span><span class="content">, valiler ve kral&#305;n memurlar&#305;, Mordekay'dan korktuklar&#305; i&#231;in Yahudiler'i desteklediler. </span></span><span class="verse v4" data-usfm="EST.9.4"><span class="label">4</span><span class="content">Mordekay sarayda g&#252;&#231;l&#252; biriydi art&#305;k; &#252;n&#252; b&#252;t&#252;n illere ula&#351;m&#305;&#351;t&#305;. G&#252;c&#252; gittik&#231;e art&#305;yordu.</span></span></div><div class="p"><span class="verse v4" data-usfm="EST.9.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EST.9.5"><span class="label">5</span><span class="content">Yahudiler b&#252;t&#252;n d&#252;&#351;manlar&#305;n&#305; k&#305;l&#305;&#231;tan ge&#231;irdiler, &#246;ld&#252;rd&#252;ler, yok ettiler. Kendilerinden nefret edenlere dilediklerini yapt&#305;lar. </span></span><span class="verse v6" data-usfm="EST.9.6"><span class="label">6</span><span class="content">Sus Kalesi'nde be&#351; y&#252;z ki&#351;iyi &#246;ld&#252;r&#252;p yok ettiler. </span></span><span class="verse v7 v8 v9 v10" data-usfm="EST.9.7+EST.9.8+EST.9.9+EST.9.10"><span class="label">7-10</span><span class="content">Yahudi d&#252;&#351;man&#305; Hammedata o&#287;lu Haman'&#305;n on o&#287;lunu &#8211;Par&#351;andata, Dalfon, Aspata, Porata, Adalya, Aridata, Parma&#351;ta, Arisay, Ariday ve Vayzata'y&#305;&#8211; &#246;ld&#252;rd&#252;ler. Ama ya&#287;maya giri&#351;mediler.</span></span></div><div class="p"><span class="verse v7 v8 v9 v10" data-usfm="EST.9.7+EST.9.8+EST.9.9+EST.9.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EST.9.11"><span class="label">11</span><span class="content">Sus Kalesi'nde &#246;ld&#252;r&#252;lenlerin say&#305;s&#305; ayn&#305; g&#252;n krala bildirildi. </span></span><span class="verse v12" data-usfm="EST.9.12"><span class="label">12</span><span class="content">O da Krali&#231;e Ester'e, &#8220;Yahudiler Sus Kalesi'nde Haman'&#305;n on o&#287;lu dahil be&#351; y&#252;z ki&#351;iyi &#246;ld&#252;r&#252;p yok etmi&#351;ler&#8221; dedi, &#8220;Kim bilir, &#246;b&#252;r illerimde neler yapm&#305;&#351;lard&#305;r? &#304;stedi&#287;in nedir, sana vereyim; ba&#351;ka dile&#287;in var m&#305;, yerine getirilecektir.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="EST.9.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EST.9.13"><span class="label">13</span><span class="content">Ester, &#8220;E&#287;er kral uygun g&#246;r&#252;yorsa, Sus'taki Yahudiler bug&#252;nk&#252; ferman&#305;n&#305; yar&#305;n da uygulas&#305;nlar&#8221; dedi, &#8220;Haman'&#305;n on o&#287;lunun cesetleri de dara&#287;ac&#305;na as&#305;ls&#305;n.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="EST.9.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EST.9.14"><span class="label">14</span><span class="content">Kral bu isteklerin yerine getirilmesini buyurdu. Sus'ta ferman &#231;&#305;kar&#305;ld&#305; ve Haman'&#305;n on o&#287;lu as&#305;ld&#305;. </span></span><span class="verse v15" data-usfm="EST.9.15"><span class="label">15</span><span class="content">Sus'taki Yahudiler Adar ay&#305;n&#305;n on d&#246;rd&#252;nc&#252; g&#252;n&#252; yeniden toplanarak kentte &#252;&#231; y&#252;z ki&#351;i daha &#246;ld&#252;rd&#252;ler; ama ya&#287;maya giri&#351;mediler.</span></span></div><div class="p"><span class="verse v15" data-usfm="EST.9.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EST.9.16"><span class="label">16</span><span class="content">Krall&#305;&#287;&#305;n illerinde ya&#351;ayan &#246;b&#252;r Yahudiler de canlar&#305;n&#305; korumak ve d&#252;&#351;manlar&#305;ndan kurtulmak i&#231;in bir araya geldiler. Kendilerinden nefret edenlerden yetmi&#351; be&#351; bin ki&#351;iyi &#246;ld&#252;rd&#252;ler, ama ya&#287;maya giri&#351;mediler. </span></span><span class="verse v17" data-usfm="EST.9.17"><span class="label">17</span><span class="content">B&#252;t&#252;n bunlar Adar ay&#305;n&#305;n on &#252;&#231;&#252;nc&#252; g&#252;n&#252; oldu. Yahudiler on d&#246;rd&#252;nc&#252; g&#252;n dinlendiler ve o g&#252;n&#252; &#351;&#246;len ve e&#287;lence g&#252;n&#252; ilan ettiler.</span></span></div><div class="s1"><span class="heading">Purim Kutlamalar&#305;</span></div><div class="p"><span class="verse v17" data-usfm="EST.9.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EST.9.18"><span class="label">18</span><span class="content">Sus'taki Yahudiler ise kendilerini savunmak i&#231;in on &#252;&#231;&#252;nc&#252; ve on d&#246;rd&#252;nc&#252; g&#252;nler bir araya geldiler. On be&#351;inci g&#252;n de dinlendiler. O g&#252;n&#252; &#351;&#246;len ve e&#287;lence g&#252;n&#252; ilan ettiler. </span></span><span class="verse v19" data-usfm="EST.9.19"><span class="label">19</span><span class="content">Ta&#351;radaki kentlerde ya&#351;ayan Yahudiler i&#351;te bu nedenle Adar </span><span class="w"><span class="content">ay&#305;n&#305;n</span></span><span class="content"> on d&#246;rd&#252;nc&#252; g&#252;n&#252;n&#252; &#351;&#246;len ve e&#287;lence g&#252;n&#252; olarak kutlarlar ve birbirlerine yemek sunarlar.</span></span></div><div class="p"><span class="verse v19" data-usfm="EST.9.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EST.9.20"><span class="label">20</span><span class="content">Mordekay bu olaylar&#305; kayda ge&#231;irdi. Ard&#305;ndan Kral Aha&#351;vero&#351;'un uzak, yak&#305;n b&#252;t&#252;n illerinde ya&#351;ayan Yahudiler'e mektuplar g&#246;nderdi. </span></span><span class="verse v21" data-usfm="EST.9.21"><span class="label">21</span><span class="content">Her y&#305;l Adar ay&#305;n&#305;n on d&#246;rd&#252;nc&#252; ve on be&#351;inci g&#252;nlerini kutlamalar&#305;n&#305; buyurdu. </span></span><span class="verse v22" data-usfm="EST.9.22"><span class="label">22</span><span class="content">&#199;&#252;nk&#252; o g&#252;nler, Yahudiler'in d&#252;&#351;manlar&#305;ndan kurtuldu&#287;u g&#252;nlerdir. O ay kederlerinin sevince, yaslar&#305;n&#305;n mutlulu&#287;a d&#246;n&#252;&#351;t&#252;&#287;&#252; ayd&#305;r. Mordekay o g&#252;nlerde &#351;&#246;lenler d&#252;zenleyip e&#287;lenmelerini, birbirlerine yemek sunmalar&#305;n&#305;, yoksullara arma&#287;anlar vermelerini buyurdu.</span></span></div><div class="p"><span class="verse v22" data-usfm="EST.9.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EST.9.23"><span class="label">23</span><span class="content">B&#246;ylece Yahudiler, Mordekay'&#305;n buyru&#287;unu kabul ederek ba&#351;latt&#305;klar&#305; kutlamalar&#305; s&#252;rd&#252;rd&#252;ler. </span></span><span class="verse v24" data-usfm="EST.9.24"><span class="label">24</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="EST.Est.3.7">Est.3:7</span></span></span><span class="content"> &#199;&#252;nk&#252; b&#252;t&#252;n Yahudiler'in d&#252;&#351;man&#305; Agakl&#305; Hammedata o&#287;lu Haman onlar&#305; yok etmek i&#231;in d&#252;zen kurmu&#351;tu. Onlar&#305; ezip yok etmek i&#231;in pur, yani kura &#231;ekmi&#351;ti. </span></span><span class="verse v25" data-usfm="EST.9.25"><span class="label">25</span><span class="content">Ama kral durumu &#246;&#287;renince, Haman'&#305;n Yahudiler'e kar&#351;&#305; kurdu&#287;u d&#252;zen geri tepti; kral, Haman'&#305;n ve o&#287;ullar&#305;n&#305;n dara&#287;ac&#305;na as&#305;lmalar&#305; i&#231;in yaz&#305;l&#305; buyruklar verdi. </span></span><span class="verse v26 v27" data-usfm="EST.9.26+EST.9.27"><span class="label">26-27</span><span class="content">Pur s&#246;zc&#252;&#287;&#252;nden &#246;t&#252;r&#252; bu g&#252;nlere Purim</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">9:26-27 </span><span class="ft">&#8220;Purim&#8221;: &#8220;Kuralar&#8221; anlam&#305;na gelir.</span></span></span><span class="content"> ad&#305; verildi. B&#246;ylece Yahudiler, Mordekay'&#305;n mektubunda yaz&#305;l&#305; olanlardan, g&#246;r&#252;p ge&#231;irdiklerinden ve ba&#351;lar&#305;na gelenlerden &#246;t&#252;r&#252; bu iki g&#252;n&#252; buyruldu&#287;u bi&#231;imde ve g&#252;nlerde her y&#305;l kutlamay&#305; kabul ettiler. Bu gelenek kendileri i&#231;in, soylar&#305;ndan olanlar ve onlara kat&#305;lan herkes i&#231;in ge&#231;erli olacakt&#305;. </span></span><span class="verse v28" data-usfm="EST.9.28"><span class="label">28</span><span class="content">B&#246;ylece bu g&#252;nler her ilde, her kentte ve her ailede ku&#351;aktan ku&#351;a&#287;a an&#305;msanacak ve kutlanacakt&#305;. Purim g&#252;nleri Yahudiler i&#231;in son bulmayacak ve bu g&#252;nlerin an&#305;s&#305; ku&#351;aklar boyu s&#252;recekti.</span></span></div><div class="p"><span class="verse v28" data-usfm="EST.9.28"><span class="content">  </span></span><span class="verse v29" data-usfm="EST.9.29"><span class="label">29</span><span class="content">Avihayil'in k&#305;z&#305; Krali&#231;e Ester ve Yahudi Mordekay Purim'le ilgili bu ikinci mektubu tam yetkiyle yaz&#305;p uygulamaya koydular. </span></span><span class="verse v30" data-usfm="EST.9.30"><span class="label">30</span><span class="content">Mordekay, Aha&#351;vero&#351;'un egemenli&#287;i alt&#305;ndaki y&#252;z yirmi yedi ilde ya&#351;ayan Yahudiler'e esenlik ve g&#252;venlik dilekleriyle dolu mektuplar g&#246;nderdi. </span></span><span class="verse v31" data-usfm="EST.9.31"><span class="label">31</span><span class="content">Krali&#231;e Ester'le birlikte daha &#246;nce kararla&#351;t&#305;rd&#305;klar&#305; gibi, Purim g&#252;nlerini belirlenen tarihte kutlamalar&#305;n&#305; buyuruyordu. Bu kutlamalara kendilerinin de, soylar&#305;ndan gelenlerin de kat&#305;lmalar&#305;n&#305;, </span><span class="w"><span class="content">oru&#231;</span></span><span class="content"> tutmada ve a&#287;&#305;t yakmada belirlenen kurallara uymalar&#305;n&#305; istedi. </span></span><span class="verse v32" data-usfm="EST.9.32"><span class="label">32</span><span class="content">Purim'e ili&#351;kin bu d&#252;zenlemeler Ester'in buyru&#287;uyla onayland&#305; ve kayda ge&#231;irildi.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
