<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkISA">
        <div class="chapter ch28" data-usfm="ISA.28">
            <div class="label">28</div><div class="s1"><span class="heading">Efrayim'e Uyar&#305;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ISA.28.1"><span class="label">1</span><span class="content">Vay haline verimli vadinin ba&#351;&#305;ndaki kentin, Efrayimli sarho&#351;lar&#305;n gurur tac&#305;n&#305;n! &#350;araba yenilmi&#351;lerin y&#252;celi&#287;i ve g&#246;rkemi, solmakta olan &#231;i&#231;e&#287;i and&#305;r&#305;yor. </span></span><span class="verse v2" data-usfm="ISA.28.2"><span class="label">2</span><span class="content">Rab'bin g&#252;&#231;l&#252; kudretli bir adam&#305; var. Dolu f&#305;rt&#305;nas&#305; gibi, harap eden kas&#305;rga gibi, silip s&#252;p&#252;ren g&#252;&#231;l&#252; sel gibi o kenti &#351;iddetle yere &#231;alacak. </span></span><span class="verse v3" data-usfm="ISA.28.3"><span class="label">3</span><span class="content">Efrayimli sarho&#351;lar&#305;n gurur tac&#305; ayaklar alt&#305;nda &#231;i&#287;nenecek. </span></span><span class="verse v4" data-usfm="ISA.28.4"><span class="label">4</span><span class="content">Verimli vadinin ba&#351;&#305;ndaki kent, y&#252;ce ve g&#246;rkemli ta&#231;, art&#305;k solmakta olan &#231;i&#231;e&#287;i and&#305;ran kent, mevsiminden &#246;nce olgunla&#351;m&#305;&#351; incir gibi g&#246;r&#252;l&#252;r g&#246;r&#252;lmez kopar&#305;l&#305;p yutulacak.</span></span></div><div class="p"><span class="verse v4" data-usfm="ISA.28.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ISA.28.5"><span class="label">5</span><span class="content">O g&#252;n Her &#350;eye Egemen RAB, halk&#305;ndan sa&#287; kalanlar i&#231;in y&#252;celik tac&#305;, g&#252;zellik &#231;elengi olacak. </span></span><span class="verse v6" data-usfm="ISA.28.6"><span class="label">6</span><span class="content">Yarg&#305; k&#252;rs&#252;s&#252;nde oturanlar i&#231;in adalet ruhu, kent kap&#305;lar&#305;nda sald&#305;r&#305;lar&#305; geri p&#252;sk&#252;rtenler i&#231;in cesaret kayna&#287;&#305; olacak.</span></span></div><div class="s1"><span class="heading">Ye&#351;aya'n&#305;n Uyar&#305;lar&#305;</span></div><div class="p"><span class="verse v6" data-usfm="ISA.28.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ISA.28.7"><span class="label">7</span><span class="content">K&#226;hinlerle peygamberler bile &#351;arab&#305;n ve i&#231;kinin etkisiyle yalpalay&#305;p sendeliyor; i&#231;kinin etkisiyle yalpalay&#305;p sendeliyorlar, &#351;araba yenik d&#252;&#351;m&#252;&#351;ler. Yanl&#305;&#351; g&#246;r&#252;mler g&#246;r&#252;yorlar, kararlar&#305;nda tutars&#305;zlar. </span></span><span class="verse v8" data-usfm="ISA.28.8"><span class="label">8</span><span class="content">Sofralar kusmuk dolu, pisli&#287;e bula&#351;mam&#305;&#351; yer yok!</span></span></div><div class="p"><span class="verse v8" data-usfm="ISA.28.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ISA.28.9"><span class="label">9</span><span class="content">&#8220;Kimi e&#287;itmeye &#231;al&#305;&#351;&#305;yor?&#8221; diyorlar, &#8220;Kime iletiyor bildirisini? S&#252;tten yeni kesilmi&#351;, memeden yeni ayr&#305;lm&#305;&#351; &#231;ocuklara m&#305;? </span></span><span class="verse v10" data-usfm="ISA.28.10"><span class="label">10</span><span class="content">&#199;&#252;nk&#252; b&#252;t&#252;n s&#246;yledi&#287;i buyruk &#252;st&#252;ne buyruk, buyruk &#252;st&#252;ne buyruk, kural &#252;st&#252;ne kural, kural &#252;st&#252;ne kural, biraz &#351;urdan, biraz burdan...</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">28:10,13 </span><span class="ft">Bu ayetlerdeki alayl&#305; s&#246;zlerin &#304;branice'si &#351;&#246;yle: &#8220;Sav lasav, sav lasav, kav lakav, kav lakav, zeer &#351;am, zeer &#351;am!&#8221;</span></span></span><span class="content">&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="ISA.28.10"><span class="content">  </span></span><span class="verse v11" data-usfm="ISA.28.11"><span class="label">11</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="1CO.1Ko.14.21">1Ko.14:21</span>  </span></span><span class="content"> &#214;yle olsun, o zaman RAB bu halka yabanc&#305; dudaklarla, anla&#351;&#305;lmaz bir dille seslenecek. </span></span><span class="verse v12" data-usfm="ISA.28.12"><span class="label">12</span><span class="content">Onlara, &#8220;Rahatl&#305;k budur, yorgunlar&#305;n rahat etmelerini sa&#287;lay&#305;n, huzur budur&#8221; dedi, ama dinlemek istemediler. </span></span><span class="verse v13" data-usfm="ISA.28.13"><span class="label">13</span><span class="content">Bu y&#252;zden RAB'bin s&#246;z&#252; onlar i&#231;in &#8220;Buyruk &#252;st&#252;ne buyruk, buyruk &#252;st&#252;ne buyruk, kural &#252;st&#252;ne kural, kural &#252;st&#252;ne kural, biraz &#351;urdan, biraz burdan&#8221; d&#305;r. Madem &#246;yle, vars&#305;n s&#305;rt&#252;st&#252; d&#252;&#351;&#252;p yaralans&#305;nlar, kapana k&#305;s&#305;l&#305;p tutsak olsunlar.</span></span></div><div class="p"><span class="verse v13" data-usfm="ISA.28.13"><span class="content">  </span></span><span class="verse v14" data-usfm="ISA.28.14"><span class="label">14</span><span class="content">Bundan &#246;t&#252;r&#252;, ey alayc&#305;lar, Yeru&#351;alim'deki bu halk&#305; y&#246;neten sizler, RAB'bin s&#246;z&#252;ne kulak verin. </span></span><span class="verse v15" data-usfm="ISA.28.15"><span class="label">15</span><span class="content">&#350;&#246;yle diyorsunuz: &#8220;&#214;l&#252;mle antla&#351;ma yapt&#305;k, &#246;l&#252;ler diyar&#305;yla uyu&#351;tuk; &#246;yle ki, b&#252;y&#252;k bela &#252;lkeden ge&#231;erken bize zarar vermeyecek. &#199;&#252;nk&#252; yalanlar&#305; kendimize s&#305;&#287;&#305;nak yapt&#305;k, hilenin ard&#305;na gizlendik.&#8221; </span></span><span class="verse v16" data-usfm="ISA.28.16"><span class="label">16</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="PSA.Mez.118.22-23">Mez.118:22-23</span><span class="xref" data-usfm="ROM.Rom.9.33">Rom.9:33</span><span class="xref" data-usfm="1PE.1Pe.2.6">1Pe.2:6</span></span></span><span class="content"> Bu y&#252;zden Egemen RAB diyor ki, &#8220;&#304;&#351;te Siyon'a sa&#287;lam temel olarak bir ta&#351;, denenmi&#351; bir ta&#351;, de&#287;erli bir k&#246;&#351;e ta&#351;&#305; yerle&#351;tiriyorum. Ona g&#252;venen yenilmeyecek. </span></span><span class="verse v17" data-usfm="ISA.28.17"><span class="label">17</span><span class="content">Adaleti &#246;l&#231;&#252; ipi, do&#287;rulu&#287;u &#231;ek&#252;l yapaca&#287;&#305;m. Yalanlara dayanan s&#305;&#287;&#305;na&#287;&#305; dolu s&#252;p&#252;r&#252;p g&#246;t&#252;recek, gizlendi&#287;iniz yerleri sel basacak. </span></span><span class="verse v18" data-usfm="ISA.28.18"><span class="label">18</span><span class="content">&#214;l&#252;mle yapt&#305;&#287;&#305;n&#305;z antla&#351;ma y&#252;r&#252;rl&#252;kten kald&#305;r&#305;lacak, &#246;l&#252;ler diyar&#305;yla uyu&#351;man&#305;z ge&#231;erli say&#305;lmayacak. B&#252;y&#252;k bela &#252;lkeden ge&#231;erken sizi &#231;i&#287;neyecek. </span></span><span class="verse v19" data-usfm="ISA.28.19"><span class="label">19</span><span class="content">Bu bela her geldi&#287;inde sizi s&#252;p&#252;r&#252;p g&#246;t&#252;recek. Her g&#252;n, gece g&#252;nd&#252;z gelecek. Bu bildiriyi anlayan deh&#351;ete kap&#305;lacak. </span></span><span class="verse v20" data-usfm="ISA.28.20"><span class="label">20</span><span class="content">Yatak uzanamayaca&#287;&#305;n&#305;z kadar k&#305;sa, &#246;rt&#252; sar&#305;namayaca&#287;&#305;n&#305;z kadar dar olacak. </span></span><span class="verse v21" data-usfm="ISA.28.21"><span class="label">21</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="2SA.2Sa.5.20">2Sa.5:20</span><span class="xref" data-usfm="1CH.1Ta.14.11">1Ta.14:11</span></span></span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="JOS.Y&#351;u.10.10-12">Y&#351;u.10:10-12</span></span></span><span class="content"> &#199;&#252;nk&#252; RAB, Perasim Da&#287;&#305;'nda oldu&#287;u gibi kalkacak, Givon Vadisi'nde oldu&#287;u gibi &#246;fkelenecek. Ne kadar garip olsa da i&#351;ini tamamlayacak, ne kadar tuhaf olsa da yapaca&#287;&#305;n&#305; yapacak. </span></span><span class="verse v22" data-usfm="ISA.28.22"><span class="label">22</span><span class="content">Alay etmeyin art&#305;k, yoksa zincirleriniz daha da kal&#305;nla&#351;&#305;r. &#199;&#252;nk&#252; b&#252;t&#252;n &#252;lkenin kesin bir y&#305;k&#305;ma u&#287;rayaca&#287;&#305;n&#305; Rab'den, Her &#350;eye Egemen RAB'den duydum.</span></span></div><div class="p"><span class="verse v22" data-usfm="ISA.28.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ISA.28.23"><span class="label">23</span><span class="content">Kulak verin, sesimi i&#351;itin, dikkat edin, ne s&#246;yledi&#287;imi dinleyin. </span></span><span class="verse v24" data-usfm="ISA.28.24"><span class="label">24</span><span class="content">&#199;ift&#231;i ekin ekmek i&#231;in durmadan topra&#287;&#305; s&#252;rer mi, boyuna e&#351;eleyip t&#305;rm&#305;klar m&#305;? </span></span><span class="verse v25" data-usfm="ISA.28.25"><span class="label">25</span><span class="content">Topra&#287;&#305; d&#252;zledikten sonra &#231;&#246;rekotunu, kimyonu serpmez mi? Bu&#287;day&#305; s&#305;ra s&#305;ra, arpay&#305; ay&#305;rd&#305;&#287;&#305; yere, k&#305;z&#305;l bu&#287;day&#305; da onun yan&#305;na ekmez mi? </span></span><span class="verse v26" data-usfm="ISA.28.26"><span class="label">26</span><span class="content">Tanr&#305;s&#305; ona uygun olan&#305; g&#246;sterir, onu e&#287;itir. </span></span><span class="verse v27" data-usfm="ISA.28.27"><span class="label">27</span><span class="content">&#199;&#252;nk&#252; &#231;&#246;rekotu harmanda keskin aletle d&#246;v&#252;lmez, kimyonun &#252;zerinden tekerlekle ge&#231;ilmez. &#199;&#246;rekotu de&#287;nekle, kimyon &#231;ubukla d&#246;v&#252;l&#252;r. </span></span><span class="verse v28" data-usfm="ISA.28.28"><span class="label">28</span><span class="content">Bu&#287;day ekmek yapmak i&#231;in &#246;&#287;&#252;t&#252;l&#252;r, ama boyuna d&#246;v&#252;lmez. Harman&#305;n &#252;zerinden tekerlek ve atlar ge&#231;se de bu&#287;day&#305; ezmez. </span></span><span class="verse v29" data-usfm="ISA.28.29"><span class="label">29</span><span class="content">Bu i&#351;teki bilgelik de Her &#350;eye Egemen RAB'den gelir. O'nun tasar&#305;lar&#305; harikad&#305;r, bilgelikte &#252;st&#252;nd&#252;r.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
