<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkJER">
        <div class="chapter ch27" data-usfm="JER.27">
            <div class="label">27</div><div class="s1"><span class="heading">Yahuda Nebukadnessar'a Veriliyor</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.27.1"><span class="label">1</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="2KI.2Kr.24.18-20">2Kr.24:18-20</span><span class="xref" data-usfm="2CH.2Ta.36.11-13">2Ta.36:11-13</span><span class="xref" data-usfm="JER.Yer.28.1">Yer.28:1</span>  </span></span><span class="content"> Yahuda Kral&#305; Yo&#351;iya o&#287;lu Sidkiya'n&#305;n krall&#305;&#287;&#305;n&#305;n ba&#351;lang&#305;c&#305;nda RAB Yeremya'ya seslendi: </span></span><span class="verse v2" data-usfm="JER.27.2"><span class="label">2</span><span class="content">RAB bana dedi ki, &#8220;Kendine s&#305;r&#305;mla ba&#287;lanm&#305;&#351; tahta bir boyunduruk yap, boynuna ge&#231;ir. </span></span><span class="verse v3" data-usfm="JER.27.3"><span class="label">3</span><span class="content">Sonra Yeru&#351;alim'e, Yahuda Kral&#305; Sidkiya'ya gelen ulaklar arac&#305;l&#305;&#287;&#305;yla Edom, Moav, Ammon, Sur ve Sayda krallar&#305;na haber g&#246;nder. </span></span><span class="verse v4" data-usfm="JER.27.4"><span class="label">4</span><span class="content">Efendilerine &#351;unu bildirmelerini buyur: &#304;srail'in Tanr&#305;s&#305; Her &#350;eye Egemen RAB diyor ki, &#8216;Efendilerinize s&#246;yleyin: </span></span><span class="verse v5" data-usfm="JER.27.5"><span class="label">5</span><span class="content">Yery&#252;z&#252;n&#252; de &#252;st&#252;nde ya&#351;ayan insanlarla hayvanlar&#305; da b&#252;y&#252;k g&#252;c&#252;mle, kudretli elimle ben yaratt&#305;m. Onu uygun g&#246;rd&#252;&#287;&#252;m ki&#351;iye veririm. </span></span><span class="verse v6" data-usfm="JER.27.6"><span class="label">6</span><span class="content">&#350;imdi b&#252;t&#252;n bu &#252;lkeleri Babil Kral&#305; kulum Nebukadnessar'a verece&#287;im. Yaban&#305;l hayvanlar&#305; da kulluk etsinler diye ona verece&#287;im. </span></span><span class="verse v7" data-usfm="JER.27.7"><span class="label">7</span><span class="content">&#220;lkesi i&#231;in saptanan zaman gelinceye dek b&#252;t&#252;n uluslar ona, o&#287;luna, torununa kulluk edecek. Sonra bir&#231;ok ulus, b&#252;y&#252;k krallar onu k&#246;le edecekler.</span></span></div><div class="p"><span class="verse v7" data-usfm="JER.27.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JER.27.8"><span class="label">8</span><span class="content">&#8220; &#8216;Hangi ulus ya da krall&#305;k Babil Kral&#305; Nebukadnessar'a kulluk edip boyunduru&#287;una girmezse, o ulusu onun eline teslim edene dek</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">27:8 </span><span class="ft">Targum, S&#252;ryanice &#8220;Onun eline teslim edene dek&#8221;, Masoretik metin &#8220;Onun eliyle yok edili&#351;i tamamlanana dek&#8221;.</span></span></span><span class="content"> k&#305;l&#305;&#231;la, k&#305;tl&#305;kla, salg&#305;n hastal&#305;kla cezaland&#305;raca&#287;&#305;m, diyor RAB. </span></span><span class="verse v9" data-usfm="JER.27.9"><span class="label">9</span><span class="content">Size gelince, peygamberlerinizi, falc&#305;lar&#305;n&#305;z&#305;, d&#252;&#351; g&#246;renlerinizi, medyumlar&#305;n&#305;z&#305;, b&#252;y&#252;c&#252;lerinizi dinlemeyin! Onlar size, Babil Kral&#305;'na kulluk etmeyeceksiniz diyorlar. </span></span><span class="verse v10" data-usfm="JER.27.10"><span class="label">10</span><span class="content">Size yalan peygamberlik ediyorlar. Bunun sonucu sizi &#252;lkenizden uzakla&#351;t&#305;rmak oluyor. Sizi s&#252;rece&#287;im, yok olacaks&#305;n&#305;z. </span></span><span class="verse v11" data-usfm="JER.27.11"><span class="label">11</span><span class="content">Ama Babil Kral&#305;'n&#305;n boyunduru&#287;una girip ona kulluk eden ulusu kendi topra&#287;&#305;nda b&#305;rakaca&#287;&#305;m, diyor RAB. O ulus topra&#287;&#305;n&#305; i&#351;leyecek, orada ya&#351;ayacak.&#8217; &#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.27.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JER.27.12"><span class="label">12</span><span class="content">Yahuda Kral&#305; Sidkiya'ya b&#252;t&#252;n bu s&#246;zleri ilettim. Dedim ki, &#8220;Boyunlar&#305;n&#305;z&#305; Babil Kral&#305;'n&#305;n boyunduru&#287;u alt&#305;na koyun. Ona ve halk&#305;na kulluk edin ki sa&#287; kalas&#305;n&#305;z. </span></span><span class="verse v13" data-usfm="JER.27.13"><span class="label">13</span><span class="content">RAB'bin Babil Kral&#305;'na kulluk etmeyen her ulus i&#231;in dedi&#287;i gibi, ni&#231;in sen ve halk&#305;n k&#305;l&#305;&#231;, k&#305;tl&#305;k, salg&#305;n hastal&#305;k y&#252;z&#252;nden &#246;lesiniz? </span></span><span class="verse v14" data-usfm="JER.27.14"><span class="label">14</span><span class="content">Size, &#8216;Babil Kral&#305;'na kulluk etmeyeceksiniz&#8217; diyen peygamberlerin s&#246;zlerine kulak asmay&#305;n. Onlar size yalan peygamberlik ediyorlar. </span></span><span class="verse v15" data-usfm="JER.27.15"><span class="label">15</span><span class="content">&#8216;Onlar&#305; ben g&#246;ndermedim&#8217; diyor RAB, &#8216;Ad&#305;mla yalan peygamberlik ediyorlar. Bu y&#252;zden sizi de size peygamberlik eden peygamberleri de s&#252;rece&#287;im, hepiniz yok olacaks&#305;n&#305;z.&#8217; &#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.27.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.27.16"><span class="label">16</span><span class="content">Sonra k&#226;hinlerle halka &#351;&#246;yle dedim: &#8220;RAB diyor ki, &#8216;&#304;&#351;te RAB'bin Tap&#305;na&#287;&#305;'n&#305;n e&#351;yalar&#305; yak&#305;nda Babil'den geri getirilecek&#8217; diyen peygamberlerinize kulak asmay&#305;n. Onlar size yalan peygamberlik ediyorlar. </span></span><span class="verse v17" data-usfm="JER.27.17"><span class="label">17</span><span class="content">Onlar&#305; dinlemeyin. Sa&#287; kalmak i&#231;in Babil Kral&#305;'na kulluk edin. Bu kent neden viraneye &#231;evrilsin? </span></span><span class="verse v18" data-usfm="JER.27.18"><span class="label">18</span><span class="content">E&#287;er bunlar peygamberse ve RAB'bin s&#246;z&#252; onlardaysa, RAB'bin Tap&#305;na&#287;&#305;'nda, Yahuda Kral&#305;'n&#305;n saray&#305;nda ve Yeru&#351;alim'de kalan e&#351;yalar Babil'e g&#246;t&#252;r&#252;lmesin diye Her &#350;eye Egemen RAB'be yalvars&#305;nlar.</span></span></div><div class="p"><span class="verse v18" data-usfm="JER.27.18"><span class="content">  </span></span><span class="verse v19 v20" data-usfm="JER.27.19+JER.27.20"><span class="label">19-20</span><span class="content">&#8220;&#199;&#252;nk&#252; Babil Kral&#305; Nebukadnessar Yahuda Kral&#305; Yehoyakim o&#287;lu Yehoyakin'i Yahuda ve Yeru&#351;alim soylular&#305;yla birlikte Yeru&#351;alim'den Babil'e s&#252;rd&#252;&#287;&#252;nde al&#305;p g&#246;t&#252;rmedi&#287;i s&#252;tunlar, havuz, ayakl&#305;klar ve kentte kalan &#246;b&#252;r e&#351;yalar i&#231;in Her &#350;eye Egemen RAB &#351;&#246;yle diyor. </span></span><span class="verse v21" data-usfm="JER.27.21"><span class="label">21</span><span class="content">Evet, RAB'bin Tap&#305;na&#287;&#305;'nda, Yahuda Kral&#305;'n&#305;n saray&#305;nda ve Yeru&#351;alim'de kalan e&#351;yalar i&#231;in &#304;srail'in Tanr&#305;s&#305;, Her &#350;eye Egemen RAB &#351;&#246;yle diyor: </span></span><span class="verse v22" data-usfm="JER.27.22"><span class="label">22</span><span class="content">&#8216;Bunlar Babil'e al&#305;n&#305;p g&#246;t&#252;r&#252;lecek, ald&#305;raca&#287;&#305;m g&#252;ne dek de orada kalacaklar&#8217; diyor RAB, &#8216;O zaman onlar&#305; alacak, yeniden buraya yerle&#351;tirece&#287;im.&#8217; &#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
