<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkJER">
        <div class="chapter ch40" data-usfm="JER.40">
            <div class="label">40</div><div class="s1"><span class="heading">Yeremya Vali Gedalya'n&#305;n Yan&#305;nda Kal&#305;yor</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.40.1"><span class="label">1</span><span class="content">Muhaf&#305;z birli&#287;i komutan&#305; Nebuzaradan Yeremya'y&#305; Rama'da sal&#305;verdikten sonra RAB Yeremya'ya seslendi. Nebuzaradan onu Babil'e s&#252;r&#252;len Yeru&#351;alim ve Yahuda halk&#305;yla birlikte zincire vurulmu&#351; olarak Rama'ya g&#246;t&#252;rm&#252;&#351;t&#252;. </span></span><span class="verse v2" data-usfm="JER.40.2"><span class="label">2</span><span class="content">Muhaf&#305;z birli&#287;i komutan&#305; Yeremya'y&#305; yan&#305;na &#231;a&#287;&#305;rt&#305;p, &#8220;Tanr&#305;n RAB buraya kar&#351;&#305; bu felaketi belirledi&#8221; dedi, </span></span><span class="verse v3" data-usfm="JER.40.3"><span class="label">3</span><span class="content">&#8220;&#350;imdi dedi&#287;ini yapt&#305;, yapaca&#287;&#305;n&#305; s&#246;yledi&#287;i her &#351;eyi yerine getirdi. &#199;&#252;nk&#252; RAB'be kar&#351;&#305; g&#252;nah i&#351;lediniz, O'nun s&#246;z&#252;n&#252; dinlemediniz. B&#252;t&#252;n bunlar bu y&#252;zden ba&#351;&#305;n&#305;za geldi. </span></span><span class="verse v4" data-usfm="JER.40.4"><span class="label">4</span><span class="content">&#304;&#351;te ellerindeki zincirleri &#231;&#246;z&#252;yorum. Benimle Babil'e gelmeyi ye&#287;lersen gel, sana iyi bakar&#305;m; e&#287;er benimle Babil'e gelmek istemezsen de sorun yok. Bak, b&#252;t&#252;n &#252;lke &#246;n&#252;nde! &#304;yi ve do&#287;ru bildi&#287;in yere git. </span></span><span class="verse v5" data-usfm="JER.40.5"><span class="label">5</span><span class="content">Ama burada kal&#305;rsan</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">40:5 </span><span class="ft">S&#252;ryanice &#8220;Burada kal&#305;rsan&#8221;, Masoretik metin &#8220;D&#246;nmedi ve&#8221;.</span></span></span><span class="content"> Babil Kral&#305;'n&#305;n Yahuda kentlerine vali atad&#305;&#287;&#305; &#350;afan o&#287;lu Ahikam o&#287;lu Gedalya'n&#305;n yan&#305;na d&#246;n&#252;p onunla birlikte halk&#305;n aras&#305;nda ya&#351;a ya da istedi&#287;in yere git.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.40.5"><span class="content">Muhaf&#305;z birli&#287;i komutan&#305; Yeremya'ya yiyecek ve arma&#287;an verip yoluna g&#246;nderdi. </span></span><span class="verse v6" data-usfm="JER.40.6"><span class="label">6</span><span class="content">Yeremya Mispa'ya, Ahikam o&#287;lu Gedalya'n&#305;n yan&#305;na gitti. Onunla ve &#252;lkede kalan halkla birlikte orada ya&#351;amaya ba&#351;lad&#305;.</span></span></div><div class="s1"><span class="heading">Gedalya &#214;ld&#252;r&#252;l&#252;yor</span></div><div class="r"><span class="heading">(2Kr.25:22-26)</span></div><div class="p"><span class="verse v6" data-usfm="JER.40.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.40.7"><span class="label">7</span><span class="content">K&#305;rdaki ordu komutanlar&#305;yla adamlar&#305;, Babil Kral&#305;'n&#305;n Ahikam o&#287;lu Gedalya'y&#305; &#252;lkeye vali atad&#305;&#287;&#305;n&#305;, Babil'e s&#252;r&#252;lmemi&#351; yoksul kad&#305;n, erkek ve &#231;ocuklar&#305; ona emanet etti&#287;ini duyunca, </span></span><span class="verse v8" data-usfm="JER.40.8"><span class="label">8</span><span class="content">Mispa'ya, Gedalya'n&#305;n yan&#305;na geldiler. Gelenler Netanya o&#287;lu &#304;smail, Kareah'&#305;n o&#287;ullar&#305; Yohanan ve Yonatan, Tanhumet o&#287;lu Seraya, Netofal&#305; Efay'&#305;n o&#287;ullar&#305;, Maakal&#305; o&#287;lu Yaazanya ve adamlar&#305;yd&#305;. </span></span><span class="verse v9" data-usfm="JER.40.9"><span class="label">9</span><span class="content">&#350;afan o&#287;lu Ahikam o&#287;lu Gedalya onlara ve adamlar&#305;na ant i&#231;erek, &#8220;Kildaniler'e* kulluk etmekten korkmay&#305;n&#8221; dedi, &#8220;&#220;lkeye yerle&#351;ip Babil Kral&#305;'na hizmet edin. B&#246;ylesi sizin i&#231;in daha iyi olur. </span></span><span class="verse v10" data-usfm="JER.40.10"><span class="label">10</span><span class="content">Bana gelince, Mispa'da kalaca&#287;&#305;m, gelecek Kildaniler'in &#246;n&#252;nde sizi temsil edece&#287;im. Siz &#351;arap, yaz meyveleri, zeytinya&#287;&#305; toplay&#305;p kaplar&#305;n&#305;zda depolay&#305;n ve ald&#305;&#287;&#305;n&#305;z kentlerde ya&#351;ay&#305;n.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.40.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.40.11"><span class="label">11</span><span class="content">Moav, Ammon, Edom ve &#246;b&#252;r &#252;lkelerde ya&#351;ayan Yahudiler'in hepsi, Babil Kral&#305;'n&#305;n Yahuda'da bir kesim halk&#305; sa&#287; b&#305;rakt&#305;&#287;&#305;n&#305; ve &#350;afan o&#287;lu Ahikam o&#287;lu Gedalya'y&#305; onlara vali atad&#305;&#287;&#305;n&#305; duyunca, </span></span><span class="verse v12" data-usfm="JER.40.12"><span class="label">12</span><span class="content">s&#252;r&#252;lm&#252;&#351; olduklar&#305; &#252;lkelerden geri d&#246;n&#252;p Yahuda'ya, Mispa'da bulunan Gedalya'n&#305;n yan&#305;na geldiler. Sonra bol bol &#351;arap ve yaz meyvesi toplad&#305;lar.</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.40.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.40.13"><span class="label">13</span><span class="content">Kareah o&#287;lu Yohanan'la k&#305;rdaki b&#252;t&#252;n ordu komutanlar&#305; da Mispa'da bulunan Gedalya'n&#305;n yan&#305;na geldiler. </span></span><span class="verse v14" data-usfm="JER.40.14"><span class="label">14</span><span class="content">Ona, &#8220;Ammon Kral&#305; Baalis'in seni &#246;ld&#252;rmek i&#231;in Netanya o&#287;lu &#304;smail'i g&#246;nderdi&#287;ini bilmiyor musun?&#8221; dediler. Gelgelelim Ahikam o&#287;lu Gedalya onlara inanmad&#305;. </span></span><span class="verse v15" data-usfm="JER.40.15"><span class="label">15</span><span class="content">Kareah o&#287;lu Yohanan Mispa'da Gedalya'ya gizlice, &#8220;&#304;zin ver de gidip Netanya o&#287;lu &#304;smail'i &#246;ld&#252;reyim&#8221; dedi, &#8220;Kimse bilmeyecek! Neden seni &#246;ld&#252;rs&#252;n de &#231;evrende toplanan b&#252;t&#252;n Yahudiler da&#287;&#305;ls&#305;n, Yahuda'da sa&#287; kalm&#305;&#351; olanlar yok olsun?&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.40.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.40.16"><span class="label">16</span><span class="content">Ama Ahikam o&#287;lu Gedalya, &#8220;B&#246;yle bir &#351;ey yapma! &#304;smail'le ilgili s&#246;ylediklerin yalan&#8221; dedi.</span></span></div><div class="b"></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
