<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkJER">
        <div class="chapter ch42" data-usfm="JER.42">
            <div class="label">42</div><div class="s1"><span class="heading">Yeremya'n&#305;n Duas&#305;, Rab'bin Yan&#305;t&#305;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.42.1"><span class="label">1</span><span class="content">Ordu komutanlar&#305;, Kareah o&#287;lu Yohanan, Ho&#351;aya o&#287;lu Azarya</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">42:1 </span><span class="ft">Septuaginta &#8220;Azarya&#8221;, Masoretik metin &#8220;Yezanya&#8221; (bkz. 43:2).</span></span></span><span class="content"> ve k&#252;&#231;&#252;k b&#252;y&#252;k b&#252;t&#252;n halk yakla&#351;&#305;p </span></span><span class="verse v2" data-usfm="JER.42.2"><span class="label">2</span><span class="content">Peygamber Yeremya'ya &#351;&#246;yle dediler: &#8220;L&#252;tfen dile&#287;imizi kabul et! Bizim i&#231;in, b&#252;t&#252;n sa&#287; kalan bu halk i&#231;in Tanr&#305;n RAB'be yakar. &#199;&#252;nk&#252; bir zamanlar say&#305;ca &#231;ok olan bizler g&#246;rd&#252;&#287;&#252;n gibi &#351;imdi az&#305;nl&#305;kta kald&#305;k. </span></span><span class="verse v3" data-usfm="JER.42.3"><span class="label">3</span><span class="content">Tanr&#305;n RAB nereye gidece&#287;imizi, ne yapaca&#287;&#305;m&#305;z&#305; bize bildirsin.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.42.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.42.4"><span class="label">4</span><span class="content">Peygamber Yeremya, &#8220;Olur&#8221; dedi, &#8220;&#304;ste&#287;iniz uyar&#305;nca Tanr&#305;n&#305;z RAB'be yakaraca&#287;&#305;m. RAB bana ne yan&#305;t verirse, bir &#351;ey saklamadan size bildirece&#287;im.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="JER.42.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JER.42.5"><span class="label">5</span><span class="content">Bunun &#252;zerine, &#8220;Tanr&#305;n RAB'bin senin arac&#305;l&#305;&#287;&#305;nla bize bildirece&#287;i her s&#246;z&#252; yerine getirmezsek, RAB aram&#305;zda ger&#231;ek ve g&#252;venilir tan&#305;k olsun&#8221; dediler, </span></span><span class="verse v6" data-usfm="JER.42.6"><span class="label">6</span><span class="content">&#8220;Seni kendisine g&#246;nderdi&#287;imiz Tanr&#305;m&#305;z RAB'bin s&#246;z&#252;n&#252; be&#287;ensek de be&#287;enmesek de dinleyece&#287;iz ki, &#252;zerimize iyilik gelsin. Evet, Tanr&#305;m&#305;z RAB'bin s&#246;z&#252;n&#252; dinleyece&#287;iz.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.42.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.42.7"><span class="label">7</span><span class="content">On g&#252;n sonra RAB Yeremya'ya seslendi. </span></span><span class="verse v8" data-usfm="JER.42.8"><span class="label">8</span><span class="content">Yeremya, Kareah o&#287;lu Yohanan'la yan&#305;ndaki ordu komutanlar&#305;n&#305; ve k&#252;&#231;&#252;k b&#252;y&#252;k b&#252;t&#252;n halk&#305; &#231;a&#287;&#305;rd&#305;. </span></span><span class="verse v9" data-usfm="JER.42.9"><span class="label">9</span><span class="content">Onlara &#351;&#246;yle dedi: &#8220;Dile&#287;inizi &#246;n&#252;ne sunmam i&#231;in beni kendisine g&#246;nderdi&#287;iniz &#304;srail'in Tanr&#305;s&#305; RAB diyor ki, </span></span><span class="verse v10" data-usfm="JER.42.10"><span class="label">10</span><span class="content">&#8216;Bu &#252;lkede kal&#305;rsan&#305;z, sizi bina ederim, y&#305;kmam; dikerim, s&#246;kmem. &#199;&#252;nk&#252; ba&#351;&#305;n&#305;za getirdi&#287;im felakete &#252;z&#252;l&#252;yorum. </span></span><span class="verse v11" data-usfm="JER.42.11"><span class="label">11</span><span class="content">Korktu&#287;unuz Babil Kral&#305;'ndan art&#305;k korkmay&#305;n, ondan korkmay&#305;n diyor RAB. &#199;&#252;nk&#252; ben sizinleyim, sizi kurtaracak, onun elinden &#246;zg&#252;r k&#305;laca&#287;&#305;m. </span></span><span class="verse v12" data-usfm="JER.42.12"><span class="label">12</span><span class="content">Size sevecenlik g&#246;sterece&#287;im. &#350;&#246;yle ki, Babil Kral&#305; size ac&#305;yacak, sizi topraklar&#305;n&#305;za geri g&#246;nderecek.&#8217;</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.42.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JER.42.13"><span class="label">13</span><span class="content">&#8220;Ama, &#8216;Bu &#252;lkede kalmayaca&#287;&#305;z&#8217; der, Tanr&#305;n&#305;z RAB'bin s&#246;z&#252;n&#252; dinlemezseniz, </span></span><span class="verse v14" data-usfm="JER.42.14"><span class="label">14</span><span class="content">&#8216;Sava&#351; g&#246;rmeyece&#287;imiz, boru sesi duymayaca&#287;&#305;m&#305;z, a&#231;l&#305;k &#231;ekmeyece&#287;imiz M&#305;s&#305;r'a gidip orada ya&#351;ayaca&#287;&#305;z&#8217; derseniz, </span></span><span class="verse v15" data-usfm="JER.42.15"><span class="label">15</span><span class="content">RAB'bin s&#246;z&#252;n&#252; dinleyin, ey Yahuda'dan sa&#287; kalanlar! &#304;srail'in Tanr&#305;s&#305;, Her &#350;eye Egemen RAB &#351;&#246;yle diyor: &#8216;E&#287;er M&#305;s&#305;r'a gidip orada yerle&#351;meye kesin kararl&#305;ysan&#305;z, </span></span><span class="verse v16" data-usfm="JER.42.16"><span class="label">16</span><span class="content">korktu&#287;unuz k&#305;l&#305;&#231; size orada yeti&#351;ecek, tasaland&#305;&#287;&#305;n&#305;z k&#305;tl&#305;k M&#305;s&#305;r'da yakan&#305;za yap&#305;&#351;acak, orada &#246;leceksiniz. </span></span><span class="verse v17" data-usfm="JER.42.17"><span class="label">17</span><span class="content">Yerle&#351;mek &#252;zere M&#305;s&#305;r'a gitmeye kararl&#305; olan herkes k&#305;l&#305;&#231;tan, k&#305;tl&#305;ktan, salg&#305;n hastal&#305;ktan &#246;lecek. Ba&#351;lar&#305;na getirece&#287;im felaketten kurtulup sa&#287; kalan olmayacak.&#8217;</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.42.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JER.42.18"><span class="label">18</span><span class="content">&#8220;&#304;srail'in Tanr&#305;s&#305;, Her &#350;eye Egemen RAB diyor ki, &#8216;&#214;fkem, k&#305;zg&#305;nl&#305;&#287;&#305;m Yeru&#351;alim'de ya&#351;ayanlar&#305;n &#252;zerine d&#246;k&#252;ld&#252;&#287;&#252; gibi, siz M&#305;s&#305;r'a gidenlerin &#252;zerine de d&#246;k&#252;lecek. Siz lanetlik, deh&#351;et konusu olacak, a&#351;a&#287;&#305;lanacak, yerileceksiniz. Buray&#305; bir daha g&#246;rmeyeceksiniz.&#8217; </span></span><span class="verse v19" data-usfm="JER.42.19"><span class="label">19</span><span class="content">Ey Yahuda'dan sa&#287; kalanlar, RAB size, &#8216;M&#305;s&#305;r'a gitmeyin!&#8217; diye buyurmu&#351;tur. Bunu iyi bilin. Bug&#252;n sizi uyar&#305;yorum: </span></span><span class="verse v20" data-usfm="JER.42.20"><span class="label">20</span><span class="content">Beni Tanr&#305;n&#305;z RAB'be g&#246;nderip, &#8216;Bizim i&#231;in Tanr&#305;m&#305;z RAB'be yakar. O'nun bize s&#246;yleyece&#287;i her &#351;eyi bildir, yapaca&#287;&#305;z&#8217; demekle kendinizi aldat&#305;yorsunuz! </span></span><span class="verse v21" data-usfm="JER.42.21"><span class="label">21</span><span class="content">Bug&#252;n size bildirdim, ama Tanr&#305;n&#305;z RAB'bin benim arac&#305;l&#305;&#287;&#305;mla size iletti&#287;i s&#246;zlerin hi&#231;birini dinlemediniz. </span></span><span class="verse v22" data-usfm="JER.42.22"><span class="label">22</span><span class="content">&#350;imdi iyi bilin ki, yerle&#351;mek &#252;zere gitmeye can att&#305;&#287;&#305;n&#305;z yerde k&#305;l&#305;&#231;tan, k&#305;tl&#305;ktan, salg&#305;n hastal&#305;ktan &#246;leceksiniz.&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
