<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkJER">
        <div class="chapter ch41" data-usfm="JER.41">
            <div class="label">41</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.41.1"><span class="label">1</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="2KI.2Kr.25.25">2Kr.25:25</span>  </span></span><span class="content"> O y&#305;l&#305;n yedinci </span><span class="w"><span class="content">ay&#305;nda</span></span><span class="content"> kral soyundan ve kral&#305;n ba&#351; g&#246;revlilerinden Eli&#351;ama o&#287;lu Netanya o&#287;lu &#304;smail, on adam&#305;yla birlikte Mispa'ya, Ahikam o&#287;lu Gedalya'n&#305;n yan&#305;na gitti. Orada, Mispa'da birlikte yemek yerlerken, </span></span><span class="verse v2" data-usfm="JER.41.2"><span class="label">2</span><span class="content">Netanya o&#287;lu &#304;smail'le yan&#305;ndaki on adam aya&#287;a kalk&#305;p Babil Kral&#305;'n&#305;n &#252;lkeye vali atad&#305;&#287;&#305; &#350;afan o&#287;lu Ahikam o&#287;lu Gedalya'y&#305; k&#305;l&#305;&#231;la &#246;ld&#252;rd&#252;ler. </span></span><span class="verse v3" data-usfm="JER.41.3"><span class="label">3</span><span class="content">&#304;smail Mispa'da Gedalya'yla birlikte olan b&#252;t&#252;n Yahudiler'i ve oradaki </span><span class="w"><span class="content">Kildan</span></span><span class="content"> askerlerini de &#246;ld&#252;rd&#252;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.41.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JER.41.4"><span class="label">4</span><span class="content">Gedalya &#246;ld&#252;r&#252;ld&#252;kten bir g&#252;n sonra, &#246;l&#252;m haberi duyulmadan &#246;nce </span></span><span class="verse v5" data-usfm="JER.41.5"><span class="label">5</span><span class="content">&#350;ekem'den, &#350;ilo'dan, Samiriye'den sakallar&#305;n&#305; t&#305;ra&#351; etmi&#351;, giysilerini y&#305;rtm&#305;&#351;, bedenlerinde yaralar a&#231;m&#305;&#351; seksen adam geldi. RAB'bin Tap&#305;na&#287;&#305;'nda sunmak i&#231;in yanlar&#305;nda tah&#305;l, g&#252;nn&#252;k getirmi&#351;lerdi. </span></span><span class="verse v6" data-usfm="JER.41.6"><span class="label">6</span><span class="content">Netanya o&#287;lu &#304;smail Mispa'dan a&#287;laya a&#287;laya onlar&#305; kar&#351;&#305;lamaya &#231;&#305;kt&#305;. Onlar&#305; g&#246;r&#252;nce, &#8220;Ahikam o&#287;lu Gedalya'ya gelin&#8221; dedi. </span></span><span class="verse v7" data-usfm="JER.41.7"><span class="label">7</span><span class="content">Kente girince, Netanya o&#287;lu &#304;smail ve yan&#305;ndakiler onlar&#305; &#246;ld&#252;r&#252;p bir sarn&#305;ca att&#305;lar. </span></span><span class="verse v8" data-usfm="JER.41.8"><span class="label">8</span><span class="content">Ancak onlardan on ki&#351;i &#304;smail'e, &#8220;Bizi &#246;ld&#252;rme!&#8221; dediler, &#8220;Tarlada sakl&#305; bu&#287;day&#305;m&#305;z, arpam&#305;z, zeytinya&#287;&#305;m&#305;z ve bal&#305;m&#305;z var.&#8221; B&#246;ylece &#304;smail vazge&#231;ip onlar&#305; &#246;b&#252;rleriyle birlikte &#246;ld&#252;rmedi. </span></span><span class="verse v9" data-usfm="JER.41.9"><span class="label">9</span><span class="content">&#304;smail'in &#246;ld&#252;rd&#252;&#287;&#252; adamlar&#305;n bedenlerini atm&#305;&#351; oldu&#287;u sarn&#305;&#231; b&#252;y&#252;kt&#252;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">41:9 </span><span class="ft">Septuaginta &#8220;B&#252;y&#252;kt&#252;&#8221;, Masoretik metin &#8220;Gedalya'n&#305;n arac&#305;l&#305;&#287;&#305;yla&#8221;.</span></span></span><span class="content">. Kral Asa, bu sarn&#305;c&#305; &#304;srail Kral&#305; Baa&#351;a'dan korunmak i&#231;in kazm&#305;&#351;t&#305;. Netanya o&#287;lu &#304;smail oray&#305; &#246;l&#252;lerle doldurdu.</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.41.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JER.41.10"><span class="label">10</span><span class="content">&#304;smail, muhaf&#305;z birli&#287;i komutan&#305; Nebuzaradan'&#305;n Ahikam o&#287;lu Gedalya'n&#305;n sorumlulu&#287;una b&#305;rakt&#305;&#287;&#305; Mispa'daki b&#252;t&#252;n halk&#305; ve kral k&#305;zlar&#305;n&#305; tutsak ald&#305;. Netanya o&#287;lu &#304;smail t&#252;m&#252;n&#252; tutsak al&#305;p Ammonlular'a s&#305;&#287;&#305;nmak &#252;zere yola &#231;&#305;kt&#305;.</span></span></div><div class="s1"><span class="heading">Yohanan Halk&#305; Kurtar&#305;yor</span></div><div class="p"><span class="verse v10" data-usfm="JER.41.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.41.11"><span class="label">11</span><span class="content">Kareah o&#287;lu Yohanan ve yan&#305;ndaki ordu komutanlar&#305;, Netanya o&#287;lu &#304;smail'in i&#351;ledi&#287;i cinayetleri duyunca, </span></span><span class="verse v12" data-usfm="JER.41.12"><span class="label">12</span><span class="content">b&#252;t&#252;n adamlar&#305;n&#305; al&#305;p Netanya o&#287;lu &#304;smail'le sava&#351;maya gittiler. Givon'daki b&#252;y&#252;k havuzun yak&#305;n&#305;nda ona yeti&#351;tiler. </span></span><span class="verse v13" data-usfm="JER.41.13"><span class="label">13</span><span class="content">&#304;smail'in yan&#305;ndaki adamlar, Kareah o&#287;lu Yohanan ve yan&#305;ndaki ordu komutanlar&#305;n&#305; g&#246;r&#252;nce sevindiler. </span></span><span class="verse v14" data-usfm="JER.41.14"><span class="label">14</span><span class="content">&#304;smail'in Mispa'dan tutsak olarak g&#246;t&#252;rd&#252;&#287;&#252; herkes geri d&#246;n&#252;p Kareah o&#287;lu Yohanan'a kat&#305;ld&#305;. </span></span><span class="verse v15" data-usfm="JER.41.15"><span class="label">15</span><span class="content">Netanya o&#287;lu &#304;smail ve sekiz adam&#305;ysa Yohanan'dan ka&#231;&#305;p Ammonlular'a s&#305;&#287;&#305;nd&#305;lar.</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.41.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JER.41.16"><span class="label">16</span><span class="content">Kareah o&#287;lu Yohanan'la yan&#305;ndaki ordu komutanlar&#305; sa&#287; kalanlar&#305;n hepsini &#8211;Ahikam o&#287;lu Gedalya'y&#305; &#246;ld&#252;ren Netanya o&#287;lu &#304;smail'den kurtar&#305;p Givon'dan geri getirdi&#287;i yi&#287;it askerleri, kad&#305;nlar&#305;, &#231;ocuklar&#305;, saray g&#246;revlilerini&#8211; Mispa'dan al&#305;p g&#246;t&#252;rd&#252;ler. </span></span><span class="verse v17 v18" data-usfm="JER.41.17+JER.41.18"><span class="label">17-18</span><span class="content">Kildaniler'den* ka&#231;mak i&#231;in M&#305;s&#305;r'a do&#287;ru yola &#231;&#305;kt&#305;lar. Beytlehem yak&#305;n&#305;nda, Gerut-Kimham'da durdular. Kildaniler'den korkuyorlard&#305;. &#199;&#252;nk&#252; Netanya o&#287;lu &#304;smail, Babil Kral&#305;'n&#305;n &#252;lkeye vali atad&#305;&#287;&#305; Ahikam o&#287;lu Gedalya'y&#305; &#246;ld&#252;rm&#252;&#351;t&#252;.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
