<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkJER">
        <div class="chapter ch44" data-usfm="JER.44">
            <div class="label">44</div><div class="s1"><span class="heading">Yeremya M&#305;s&#305;r'daki Yahudiler'i Uyar&#305;yor</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JER.44.1"><span class="label">1</span><span class="content">M&#305;s&#305;r'&#305;n Migdol, Tahpanhes, Nof</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">44:1 </span><span class="ft">&#8220;Nof&#8221;: Memfis diye de bilinir.</span></span></span><span class="content"> kentlerinde ve Patros b&#246;lgesinde ya&#351;ayan Yahudiler'e ili&#351;kin RAB Yeremya'ya &#351;&#246;yle seslendi: </span></span><span class="verse v2 v3" data-usfm="JER.44.2+JER.44.3"><span class="label">2-3</span><span class="content">&#8220;&#304;srail'in Tanr&#305;s&#305;, Her &#350;eye Egemen RAB diyor ki, Yeru&#351;alim ve Yahuda kentlerine getirdi&#287;im b&#252;t&#252;n felaketleri g&#246;rd&#252;n&#252;z. &#304;&#351;te yapt&#305;klar&#305; k&#246;t&#252;l&#252;k y&#252;z&#252;nden kentler bug&#252;n y&#305;k&#305;k; i&#231;lerinde oturan yok. Sizin de kendilerinin ve atalar&#305;n&#305;n da &#246;nceden tan&#305;mad&#305;&#287;&#305;n&#305;z ba&#351;ka ilahlara buhur yak&#305;p taparak beni &#246;fkelendirdiler. </span></span><span class="verse v4" data-usfm="JER.44.4"><span class="label">4</span><span class="content">Peygamber kullar&#305;m&#305; defalarca g&#246;nderip, &#8216;Nefret etti&#287;im bu i&#287;ren&#231;likleri yapmay&#305;n!&#8217; diyerek onlar&#305; uyard&#305;m. </span></span><span class="verse v5" data-usfm="JER.44.5"><span class="label">5</span><span class="content">Ama dinlemediler, kulak asmad&#305;lar. K&#246;t&#252;l&#252;klerinden d&#246;nmediler, ba&#351;ka ilahlara buhur yakmaktan vazge&#231;mediler. </span></span><span class="verse v6" data-usfm="JER.44.6"><span class="label">6</span><span class="content">Bu y&#252;zden k&#305;zg&#305;n &#246;fkemi d&#246;kt&#252;m; Yahuda kentlerine, Yeru&#351;alim sokaklar&#305;na kar&#351;&#305; &#246;fkem giderek &#351;iddetlendi. Onlar bug&#252;n oldu&#287;u gibi y&#305;k&#305;k ve &#305;ss&#305;z b&#305;rak&#305;ld&#305;.</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.44.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JER.44.7"><span class="label">7</span><span class="content">&#8220;&#304;srail'in Tanr&#305;s&#305; RAB, Her &#350;eye Egemen Tanr&#305; &#351;&#246;yle diyor: Neden bu b&#252;y&#252;k felaketi ba&#351;&#305;n&#305;za getiriyorsunuz? Kad&#305;n erkek, &#231;oluk &#231;ocuk Yahuda halk&#305;ndan kesilip at&#305;lacak, sizden sa&#287; kalan olmayacak. </span></span><span class="verse v8" data-usfm="JER.44.8"><span class="label">8</span><span class="content">Yerle&#351;mek &#252;zere geldi&#287;iniz M&#305;s&#305;r'da ellerinizin yapt&#305;klar&#305;yla, ba&#351;ka ilahlara buhur yakmakla beni &#246;fkelendiriyorsunuz. Ba&#351;&#305;n&#305;za felaket getiriyorsunuz. D&#252;nyadaki uluslarca a&#351;a&#287;&#305;lanacak, yerileceksiniz. </span></span><span class="verse v9" data-usfm="JER.44.9"><span class="label">9</span><span class="content">Yahuda'da, Yeru&#351;alim sokaklar&#305;nda atalar&#305;n&#305;z&#305;n, Yahuda krallar&#305;yla kar&#305;lar&#305;n&#305;n, kendinizin, kar&#305;lar&#305;n&#305;z&#305;n yapt&#305;&#287;&#305; k&#246;t&#252;l&#252;kleri unuttunuz mu? </span></span><span class="verse v10" data-usfm="JER.44.10"><span class="label">10</span><span class="content">Bug&#252;ne dek pi&#351;manl&#305;k duymad&#305;lar, benden korkmad&#305;lar. Size ve atalar&#305;n&#305;za verdi&#287;im yasa ve kurallar uyar&#305;nca ya&#351;amad&#305;lar.</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.44.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JER.44.11"><span class="label">11</span><span class="content">&#8220;Bu y&#252;zden &#304;srail'in Tanr&#305;s&#305;, Her &#350;eye Egemen RAB diyor ki: Ba&#351;&#305;n&#305;za y&#305;k&#305;m getirmeye, b&#252;t&#252;n Yahuda halk&#305;n&#305; yok etmeye kararl&#305;y&#305;m. </span></span><span class="verse v12" data-usfm="JER.44.12"><span class="label">12</span><span class="content">Yerle&#351;mek &#252;zere M&#305;s&#305;r'a gelmeye kararl&#305; olan Yahuda'n&#305;n sa&#287; kalanlar&#305;n&#305; ele alaca&#287;&#305;m. Hepsi M&#305;s&#305;r'da yok olacak; k&#305;l&#305;&#231;tan ge&#231;irilecek ya da k&#305;tl&#305;ktan &#246;lecek. K&#252;&#231;&#252;k b&#252;y&#252;k hepsi k&#305;l&#305;&#231;tan, k&#305;tl&#305;ktan &#246;lecek. Lanetlenecek, deh&#351;et konusu olacak, a&#351;a&#287;&#305;lanacak, yerilecekler. </span></span><span class="verse v13" data-usfm="JER.44.13"><span class="label">13</span><span class="content">Yeru&#351;alim'i cezaland&#305;rd&#305;&#287;&#305;m gibi, M&#305;s&#305;r'da ya&#351;ayanlar&#305; da k&#305;l&#305;&#231;la, k&#305;tl&#305;kla, salg&#305;n hastal&#305;kla cezaland&#305;raca&#287;&#305;m. </span></span><span class="verse v14" data-usfm="JER.44.14"><span class="label">14</span><span class="content">Yerle&#351;mek i&#231;in M&#305;s&#305;r'a gelen Yahuda halk&#305;n&#305;n sa&#287; kalanlar&#305;ndan hi&#231;biri kurtulmayacak, hi&#231; kimse sa&#287; kal&#305;p Yahuda'ya d&#246;nmeyecek. Yerle&#351;mek &#252;zere oraya d&#246;nmek isteseler de, ka&#231;&#305;p kurtulan birka&#231; ki&#351;i d&#305;&#351;&#305;nda d&#246;nen olmayacak.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.44.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JER.44.15"><span class="label">15</span><span class="content">Kar&#305;lar&#305;n&#305;n ba&#351;ka ilahlara buhur yakt&#305;&#287;&#305;n&#305; bilen erkekler, orada duran kad&#305;nlar, M&#305;s&#305;r'&#305;n Patros b&#246;lgesinde ya&#351;ayan b&#252;t&#252;n halk &#8211;ki b&#252;y&#252;k bir topluluktu&#8211; Yeremya'ya &#351;u kar&#351;&#305;l&#305;&#287;&#305; verdi: </span></span><span class="verse v16" data-usfm="JER.44.16"><span class="label">16</span><span class="content">&#8220;RAB'bin ad&#305;yla bize s&#246;ylediklerini dinlemeyece&#287;iz! </span></span><span class="verse v17" data-usfm="JER.44.17"><span class="label">17</span><span class="content">Tersine, yapaca&#287;&#305;m&#305;z&#305; s&#246;yledi&#287;imiz her &#351;eyi kesinlikle yapaca&#287;&#305;z: G&#246;k Krali&#231;esi'ne</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">44:17 </span><span class="ft">&#8220;G&#246;k Krali&#231;esi&#8221;: Babilliler'in tanr&#305;&#231;as&#305; &#304;&#351;tar.</span></span></span><span class="content"> buhur yakacak, atalar&#305;m&#305;z&#305;n, krallar&#305;m&#305;z&#305;n, &#246;nderlerimizin ve kendimizin Yahuda kentlerinde, Yeru&#351;alim sokaklar&#305;nda yapt&#305;&#287;&#305;m&#305;z gibi ona d&#246;kmelik sunular d&#246;kece&#287;iz. O zamanlar bol yiyece&#287;imiz vard&#305;, her i&#351;imiz yolundayd&#305;, s&#305;k&#305;nt&#305; &#231;ekmiyorduk. </span></span><span class="verse v18" data-usfm="JER.44.18"><span class="label">18</span><span class="content">Oysa G&#246;k Krali&#231;esi'ne buhur yakmay&#305;, d&#246;kmelik sunular d&#246;kmeyi b&#305;rakt&#305;&#287;&#305;m&#305;z g&#252;nden bu yana her y&#246;nden yokluk &#231;ekiyoruz; k&#305;l&#305;&#231;tan, k&#305;tl&#305;ktan yok oluyoruz.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="JER.44.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JER.44.19"><span class="label">19</span><span class="content">Kad&#305;nlar, &#8220;Evet, G&#246;k Krali&#231;esi'ne buhur yak&#305;p d&#246;kmelik sunular d&#246;kece&#287;iz! Ona benzer pideler pi&#351;irip kendisine d&#246;kmelik sunular d&#246;kt&#252;&#287;&#252;m&#252;z&#252; kocalar&#305;m&#305;z bilmiyor muydu sanki?&#8221; diye eklediler.</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.44.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JER.44.20"><span class="label">20</span><span class="content">Bunun &#252;zerine Yeremya ona kar&#351;&#305;l&#305;k veren kad&#305;n erkek b&#252;t&#252;n halka &#351;&#246;yle dedi: </span></span><span class="verse v21" data-usfm="JER.44.21"><span class="label">21</span><span class="content">&#8220;Sizin, atalar&#305;n&#305;z&#305;n, krallar&#305;n&#305;z&#305;n, &#246;nderlerinizin, &#252;lke halk&#305;n&#305;n Yahuda kentlerinde, Yeru&#351;alim sokaklar&#305;nda yakt&#305;&#287;&#305;n&#305;z buhuru RAB unuttu mu? Haberi yok muydu? </span></span><span class="verse v22" data-usfm="JER.44.22"><span class="label">22</span><span class="content">RAB yapt&#305;&#287;&#305;n&#305;z k&#246;t&#252;l&#252;klere, i&#287;ren&#231;liklere art&#305;k dayanamad&#305;&#287;&#305; i&#231;in, bug&#252;n oldu&#287;u gibi &#252;lkeniz a&#351;a&#287;&#305;lan&#305;p yerildi, kimsenin ya&#351;amad&#305;&#287;&#305; deh&#351;et verici bir viranelik oldu. </span></span><span class="verse v23" data-usfm="JER.44.23"><span class="label">23</span><span class="content">Siz ba&#351;ka ilahlara buhur yakt&#305;n&#305;z, RAB'be kar&#351;&#305; g&#252;nah i&#351;lediniz; O'nun s&#246;z&#252;n&#252; dinlemediniz, yasas&#305;na, kurallar&#305;na, antla&#351;ma ko&#351;ullar&#305;na uymad&#305;n&#305;z. Bu y&#252;zden bug&#252;n oldu&#287;u gibi ba&#351;&#305;n&#305;za felaket geldi.&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="JER.44.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JER.44.24"><span class="label">24</span><span class="content">Yeremya b&#252;t&#252;n halka, &#246;zellikle de kad&#305;nlara, &#8220;RAB'bin s&#246;z&#252;ne kulak verin, ey M&#305;s&#305;r'da ya&#351;ayan Yahudal&#305;lar&#8221; dedi, </span></span><span class="verse v25" data-usfm="JER.44.25"><span class="label">25</span><span class="content">&#8220;&#304;srail'in Tanr&#305;s&#305;, Her &#350;eye Egemen RAB diyor ki, &#8216;G&#246;k Krali&#231;esi'ne buhur yakaca&#287;&#305;z, d&#246;kmelik sunular d&#246;kece&#287;iz, adaklar&#305;m&#305;z&#305; kesinlikle yerine getirece&#287;iz&#8217; diyerek siz de kar&#305;lar&#305;n&#305;z da verdi&#287;iniz s&#246;z&#252; yerine getirdiniz.</span></span></div><div class="p"><span class="verse v25" data-usfm="JER.44.25"><span class="content">&#8220;&#214;yleyse verdi&#287;iniz s&#246;z&#252; tutun! Adad&#305;&#287;&#305;n&#305;z adaklar&#305; t&#252;m&#252;yle yerine getirin! </span></span><span class="verse v26" data-usfm="JER.44.26"><span class="label">26</span><span class="content">M&#305;s&#305;r'da ya&#351;ayan Yahudiler, RAB'bin s&#246;z&#252;n&#252; dinleyin! &#8216;B&#252;y&#252;k ad&#305;m &#252;zerine ant i&#231;iyorum ki&#8217; diyor RAB, &#8216;M&#305;s&#305;r'da ya&#351;ayan Yahudiler'den hi&#231;biri bundan b&#246;yle ad&#305;m&#305; a&#287;z&#305;na al&#305;p Egemen RAB'bin varl&#305;&#287;&#305; hakk&#305; i&#231;in diye ant i&#231;meyecek. </span></span><span class="verse v27" data-usfm="JER.44.27"><span class="label">27</span><span class="content">&#199;&#252;nk&#252; onlar&#305;n yarar&#305;n&#305; de&#287;il, zarar&#305;n&#305; g&#246;zl&#252;yorum; M&#305;s&#305;r'da ya&#351;ayan Yahudiler yok olana dek k&#305;l&#305;&#231;tan, k&#305;tl&#305;ktan &#246;lecek. </span></span><span class="verse v28" data-usfm="JER.44.28"><span class="label">28</span><span class="content">K&#305;l&#305;&#231;tan kurtulup da M&#305;s&#305;r'dan Yahuda'ya d&#246;nenlerin say&#305;s&#305; pek az olacak. M&#305;s&#305;r'a yerle&#351;meye gelen Yahuda halk&#305;ndan sa&#287; kalanlar o zaman kimin s&#246;z&#252;n&#252;n yerine geldi&#287;ini anlayacak: Benim s&#246;z&#252;m&#252;n m&#252;, yoksa onlar&#305;nkinin mi?</span></span></div><div class="p"><span class="verse v28" data-usfm="JER.44.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JER.44.29"><span class="label">29</span><span class="content">&#8220; &#8216;Ba&#351;&#305;n&#305;za y&#305;k&#305;m getirece&#287;im; s&#246;z&#252;m&#252;n yerine gelece&#287;ini bilesiniz diye&#8217; diyor RAB, &#8216;Sizi burada cezaland&#305;raca&#287;&#305;ma ili&#351;kin belirti &#351;u olacak.&#8217; </span></span><span class="verse v30" data-usfm="JER.44.30"><span class="label">30</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="2KI.2Kr.25.1-7">2Kr.25:1-7</span></span></span><span class="content"> RAB diyor ki, &#8216;Yahuda Kral&#305; Sidkiya'y&#305; can d&#252;&#351;man&#305; Babil Kral&#305; Nebukadnessar'&#305;n eline nas&#305;l teslim ettimse, M&#305;s&#305;r Firavunu Hofra'y&#305; da can d&#252;&#351;manlar&#305;n&#305;n eline &#246;yle teslim edece&#287;im.&#8217; &#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
