<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkEZK">
        <div class="chapter ch16" data-usfm="EZK.16">
            <div class="label">16</div><div class="s1"><span class="heading">Sadakatsiz Yeru&#351;alim</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.16.1"><span class="label">1</span><span class="content">RAB bana &#351;&#246;yle seslendi: </span></span><span class="verse v2" data-usfm="EZK.16.2"><span class="label">2</span><span class="content">&#8220;&#304;nsano&#287;lu, Yeru&#351;alim'e yapt&#305;&#287;&#305; i&#287;ren&#231; uygulamalar&#305; bildir. </span></span><span class="verse v3" data-usfm="EZK.16.3"><span class="label">3</span><span class="content">De ki, &#8216;Egemen RAB Yeru&#351;alim'e &#351;&#246;yle diyor: K&#246;kenin ve do&#287;umun a&#231;&#305;s&#305;ndan Kenan &#252;lkesindensin; baban Amorlu, annense Hititli'ydi*. </span></span><span class="verse v4" data-usfm="EZK.16.4"><span class="label">4</span><span class="content">Do&#287;du&#287;un g&#252;n g&#246;bek ba&#287;&#305;n kesilmedi, temizlemek i&#231;in seni y&#305;kamad&#305;lar, tuzla ovalamad&#305;lar, kunda&#287;a sarmad&#305;lar. </span></span><span class="verse v5" data-usfm="EZK.16.5"><span class="label">5</span><span class="content">Kimse bunlardan birini yapacak kadar sana ac&#305;mad&#305;, sevecenlik g&#246;stermedi. Senden tiksindikleri i&#231;in do&#287;du&#287;un g&#252;n seni k&#305;ra att&#305;lar.</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.16.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.16.6"><span class="label">6</span><span class="content">&#8220; &#8216;Yan&#305;ndan ge&#231;tim, senin kendi kan&#305;n&#305;n i&#231;inde k&#305;m&#305;ldad&#305;&#287;&#305;n&#305; g&#246;rd&#252;m. Kendi kan&#305;n&#305;n i&#231;indeyken ya&#351;a! dedim. Evet, Kendi kan&#305;n&#305;n i&#231;indeyken ya&#351;a! dedim. </span></span><span class="verse v7" data-usfm="EZK.16.7"><span class="label">7</span><span class="content">K&#305;rda yeti&#351;en bir bitki gibi seni geli&#351;tirdim. Geli&#351;tin, b&#252;y&#252;d&#252;n, kusursuz bir g&#252;zelli&#287;e eri&#351;tin. G&#246;&#287;&#252;slerin olu&#351;tu, sa&#231;lar&#305;n uzad&#305;. Ama &#231;&#305;r&#305;l&#231;&#305;plakt&#305;n.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.16.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.16.8"><span class="label">8</span><span class="content">&#8220; &#8216;Yine yan&#305;ndan ge&#231;tim, sana bakt&#305;m, sevgi &#231;a&#287;&#305;nd&#305;. Giysimin ete&#287;ini &#252;zerine serdim, &#231;&#305;plakl&#305;&#287;&#305;n&#305; &#246;rtt&#252;m. Sana ant i&#231;tim, seninle antla&#351;ma yapt&#305;m. Egemen RAB b&#246;yle diyor. Ve benim oldun.</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.16.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.16.9"><span class="label">9</span><span class="content">&#8220; &#8216;Seni y&#305;kad&#305;m, &#252;zerindeki kan&#305; temizledim, derine zeytinya&#287;&#305; s&#252;rd&#252;m. </span></span><span class="verse v10" data-usfm="EZK.16.10"><span class="label">10</span><span class="content">Sana i&#351;lemeli giysiler giydirdim, deriden</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">16:10 </span><span class="ft">&#8220;Deri&#8221;: Yunus bal&#305;&#287;&#305; derisi olabilir.</span></span></span><span class="content"> &#231;ar&#305;k verdim. Beline ince keten ku&#351;ak ba&#287;lad&#305;m, seni pahal&#305; giysilerle &#246;rtt&#252;m, </span></span><span class="verse v11" data-usfm="EZK.16.11"><span class="label">11</span><span class="content">tak&#305;larla s&#252;sledim. Bileklerine bilezikler, boynuna gerdanl&#305;k takt&#305;m. </span></span><span class="verse v12" data-usfm="EZK.16.12"><span class="label">12</span><span class="content">Burnuna halka, kulaklar&#305;na k&#252;peler, ba&#351;&#305;na g&#246;rkemli bir ta&#231; takt&#305;m. </span></span><span class="verse v13" data-usfm="EZK.16.13"><span class="label">13</span><span class="content">Alt&#305;nla g&#252;m&#252;&#351;le s&#252;slendin; giysilerin ince ketenden, pahal&#305;, i&#351;lemeli kuma&#351;tand&#305;. &#304;nce unla, balla, zeytinya&#287;&#305;yla beslendin. Gitgide g&#252;zelle&#351;tin, krall&#305;&#287;a yara&#351;t&#305;n. </span></span><span class="verse v14" data-usfm="EZK.16.14"><span class="label">14</span><span class="content">G&#252;zelli&#287;inden &#246;t&#252;r&#252; &#252;n&#252;n uluslar aras&#305;nda yay&#305;ld&#305;. &#199;&#252;nk&#252; seni g&#246;rkemimle donatt&#305;&#287;&#305;m i&#231;in g&#252;zelli&#287;in kusursuzdu. Egemen RAB b&#246;yle diyor.</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.16.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.16.15"><span class="label">15</span><span class="content">&#8220; &#8216;Ama sen g&#252;zelli&#287;ine g&#252;vendin, &#252;n&#252;n&#252; kullanarak fahi&#351;elik ettin. Her ge&#231;ene g&#246;nl&#252;n&#252; kapt&#305;rd&#305;n, kendini teslim ettin. </span></span><span class="verse v16" data-usfm="EZK.16.16"><span class="label">16</span><span class="content">Giysilerinden al&#305;p kendine s&#252;sl&#252; tap&#305;nma yerleri yapt&#305;n, oralarda fahi&#351;elik ettin. B&#246;ylesi ne olmu&#351;tur, ne de olacakt&#305;r. </span></span><span class="verse v17" data-usfm="EZK.16.17"><span class="label">17</span><span class="content">Sana verdi&#287;im alt&#305;n, g&#252;m&#252;&#351; s&#252;slerden erkek suretleri yapt&#305;n, onlarla fahi&#351;elik ettin. </span></span><span class="verse v18" data-usfm="EZK.16.18"><span class="label">18</span><span class="content">&#304;&#351;lemeli giysilerini al&#305;p onlar&#305;n &#252;zerine &#246;rtt&#252;n. Onlara zeytinya&#287;&#305;m&#305;, buhurumu sundun. </span></span><span class="verse v19" data-usfm="EZK.16.19"><span class="label">19</span><span class="content">Yemen i&#231;in sa&#287;lad&#305;&#287;&#305;m yiyece&#287;i &#8211;ince unu, zeytinya&#287;&#305;n&#305;, bal&#305;&#8211; g&#252;zel kokulu bir sunu olarak onlara sundun. B&#246;yle yapt&#305;n diyor Egemen RAB.</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.16.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.16.20"><span class="label">20</span><span class="content">&#8220; &#8216;Bana do&#287;urdu&#287;un o&#287;ullar&#305;, k&#305;zlar&#305; al&#305;p yiyecek olarak putlara kurban ettin. Fahi&#351;elik etmen yetmiyormu&#351; gibi, </span></span><span class="verse v21" data-usfm="EZK.16.21"><span class="label">21</span><span class="content">&#231;ocuklar&#305;m&#305; kesip sunu olarak ate&#351;te putlara kurban ettin. </span></span><span class="verse v22" data-usfm="EZK.16.22"><span class="label">22</span><span class="content">B&#252;t&#252;n i&#287;ren&#231; uygulamalar&#305;n&#305;, fahi&#351;eliklerini yaparken gen&#231;lik g&#252;nlerini, &#231;&#305;r&#305;l&#231;&#305;plak oldu&#287;un, kan&#305;n&#305;n i&#231;inde k&#305;m&#305;ldand&#305;&#287;&#305;n zaman&#305; an&#305;msamad&#305;n.</span></span></div><div class="p"><span class="verse v22" data-usfm="EZK.16.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.16.23"><span class="label">23</span><span class="content">&#8220; &#8216;Egemen RAB, vay, vay ba&#351;&#305;na diyor! Yapt&#305;&#287;&#305;n k&#246;t&#252;l&#252;klere ek olarak, </span></span><span class="verse v24" data-usfm="EZK.16.24"><span class="label">24</span><span class="content">kendine fuhu&#351; yuvalar&#305; kurdun, b&#252;t&#252;n meydanlarda y&#252;ksek tap&#305;nma yerleri yapt&#305;n. </span></span><span class="verse v25" data-usfm="EZK.16.25"><span class="label">25</span><span class="content">Her yolun ba&#351;&#305;na kendin i&#231;in y&#252;ksek tap&#305;nma yerleri kurdun, g&#252;zelli&#287;ini kirlettin, her ge&#231;ene kendini teslim ettin, fahi&#351;eliklerini art&#305;rd&#305;n. </span></span><span class="verse v26" data-usfm="EZK.16.26"><span class="label">26</span><span class="content">&#350;ehvet d&#252;&#351;k&#252;n&#252; kom&#351;ular&#305;n M&#305;s&#305;rl&#305;lar'la fahi&#351;elik ettin. Fahi&#351;eliklerini art&#305;rmakla beni &#246;fkelendirdin. </span></span><span class="verse v27" data-usfm="EZK.16.27"><span class="label">27</span><span class="content">&#304;&#351;te bu y&#252;zden elimi sana kar&#351;&#305; uzatt&#305;m, yiyecek pay&#305;n&#305; azaltt&#305;m. Ahlaks&#305;z davran&#305;&#351;&#305;ndan utan&#231; duyan d&#252;&#351;manlar&#305;n Filist k&#305;zlar&#305; dilediklerini yaps&#305;nlar diye seni onlara teslim ettim. </span></span><span class="verse v28" data-usfm="EZK.16.28"><span class="label">28</span><span class="content">Asurlular'la da fahi&#351;elik ettin, &#231;&#252;nk&#252; doymam&#305;&#351;t&#305;n. Evet, onlarla fahi&#351;elik ettin, yine doymad&#305;n. </span></span><span class="verse v29" data-usfm="EZK.16.29"><span class="label">29</span><span class="content">Fahi&#351;eli&#287;ini ticaret diyar&#305; olan </span><span class="w"><span class="content">Kildan</span></span><span class="content"> &#252;lkesine dek art&#305;rd&#305;n, yine de doymad&#305;n.</span></span></div><div class="p"><span class="verse v29" data-usfm="EZK.16.29"><span class="content">  </span></span><span class="verse v30" data-usfm="EZK.16.30"><span class="label">30</span><span class="content">&#8220; &#8216;B&#252;t&#252;n bunlar&#305; yaparken y&#252;re&#287;in ne kadar y&#305;pranm&#305;&#351;&#8217; diyor Egemen RAB, &#8216;Y&#252;zs&#252;z bir fahi&#351;e gibi davrand&#305;n! </span></span><span class="verse v31" data-usfm="EZK.16.31"><span class="label">31</span><span class="content">Her yolun ba&#351;&#305;na fuhu&#351; yuvalar&#305; kurarken, b&#252;t&#252;n meydanlarda y&#252;ksek tap&#305;nma yerleri yaparken, fahi&#351;e gibi bile de&#287;ildin, &#252;cretini k&#252;&#231;&#252;msedin.</span></span></div><div class="p"><span class="verse v31" data-usfm="EZK.16.31"><span class="content">  </span></span><span class="verse v32" data-usfm="EZK.16.32"><span class="label">32</span><span class="content">&#8220; &#8216;Kocas&#305;n&#305;n yerine yabanc&#305;lar&#305; ye&#287;leyen, zina eden bir kad&#305;nd&#305;n! </span></span><span class="verse v33" data-usfm="EZK.16.33"><span class="label">33</span><span class="content">Fahi&#351;elere &#252;cret &#246;denir. Oysa sen b&#252;t&#252;n oyna&#351;lar&#305;na arma&#287;anlar da&#287;&#305;tt&#305;n. Fahi&#351;elik etmek i&#231;in her yandan sana gelsinler diye r&#252;&#351;vet verdin. </span></span><span class="verse v34" data-usfm="EZK.16.34"><span class="label">34</span><span class="content">Fahi&#351;eli&#287;inde &#246;b&#252;r kad&#305;nlara benzemiyorsun. &#199;&#252;nk&#252; fahi&#351;elik edesin diye kimse senin pe&#351;ine d&#252;&#351;m&#252;yor. &#220;cret &#246;deyen sensin, kimse sana &#252;cret &#246;demiyor. Bu y&#252;zden &#246;b&#252;rlerine benzemiyorsun.</span></span></div><div class="p"><span class="verse v34" data-usfm="EZK.16.34"><span class="content">  </span></span><span class="verse v35" data-usfm="EZK.16.35"><span class="label">35</span><span class="content">&#8220; &#8216;Bu nedenle, ey fahi&#351;e, RAB'bin s&#246;z&#252;n&#252; dinle! </span></span><span class="verse v36" data-usfm="EZK.16.36"><span class="label">36</span><span class="content">Egemen RAB &#351;&#246;yle diyor: Y&#252;zs&#252;zl&#252;&#287;&#252;n ortaya d&#246;k&#252;ld&#252;&#287;&#252;, oyna&#351;lar&#305;nla fahi&#351;elik ederken &#231;&#305;plakl&#305;&#287;&#305;n meydana &#231;&#305;kt&#305;&#287;&#305; i&#231;in, b&#252;t&#252;n i&#287;ren&#231; putlar&#305;n y&#252;z&#252;nden, onlara &#231;ocuklar&#305;n&#305;n kan&#305;n&#305; verdi&#287;in i&#231;in, </span></span><span class="verse v37" data-usfm="EZK.16.37"><span class="label">37</span><span class="content">d&#252;&#351;&#252;p kalkt&#305;&#287;&#305;n b&#252;t&#252;n oyna&#351;lar&#305;n&#305; &#8211;sevdiklerini de nefret ettiklerini de&#8211; toplayaca&#287;&#305;m. Sana kar&#351;&#305; onlar&#305; her yandan toplayacak, &#231;&#305;plakl&#305;&#287;&#305;n&#305; onlar&#305;n &#246;n&#252;ne serece&#287;im; b&#252;t&#252;n &#231;&#305;plakl&#305;&#287;&#305;n&#305; g&#246;recekler. </span></span><span class="verse v38" data-usfm="EZK.16.38"><span class="label">38</span><span class="content">Sana zina eden, kan d&#246;ken kad&#305;nlara verilen cezay&#305; verece&#287;im. Kan&#305;n&#305; ak&#305;tarak seni &#246;fkemin ve k&#305;skan&#231;l&#305;&#287;&#305;m&#305;n &#246;c&#252;ne terk edece&#287;im. </span></span><span class="verse v39" data-usfm="EZK.16.39"><span class="label">39</span><span class="content">Seni oyna&#351;lar&#305;n&#305;n eline teslim edece&#287;im. Fuhu&#351; yuvalar&#305;n&#305; y&#305;kacak, y&#252;ksek tap&#305;nma yerlerini bozacaklar. &#220;zerindeki giysileri soyacak, g&#252;zel m&#252;cevherlerini al&#305;p seni &#231;&#305;r&#305;l&#231;&#305;plak b&#305;rakacaklar. </span></span><span class="verse v40" data-usfm="EZK.16.40"><span class="label">40</span><span class="content">Halk&#305; sana kar&#351;&#305; k&#305;&#351;k&#305;rtacaklar. Seni ta&#351;layacak, k&#305;l&#305;&#231;lar&#305;yla delik de&#351;ik edecekler. </span></span><span class="verse v41" data-usfm="EZK.16.41"><span class="label">41</span><span class="content">Evlerini ate&#351;e verecek, seni bir&#231;ok kad&#305;n&#305;n g&#246;z&#252; &#246;n&#252;nde yarg&#305;layacaklar. Fahi&#351;eliklerine son verece&#287;im, art&#305;k oyna&#351;lar&#305;na &#252;cret &#246;demeyeceksin. </span></span><span class="verse v42" data-usfm="EZK.16.42"><span class="label">42</span><span class="content">B&#246;ylece sana kar&#351;&#305; &#246;fkem yat&#305;&#351;acak, k&#305;skan&#231;l&#305;&#287;&#305;m dinecek. Susacak, bir daha &#246;fkelenmeyece&#287;im.</span></span></div><div class="p"><span class="verse v42" data-usfm="EZK.16.42"><span class="content">  </span></span><span class="verse v43" data-usfm="EZK.16.43"><span class="label">43</span><span class="content">&#8220; &#8216;Madem gen&#231;lik g&#252;nlerini an&#305;msamad&#305;n, yapt&#305;klar&#305;nla beni &#246;fkelendirdin, ben de yapt&#305;klar&#305;n&#305; senin ba&#351;&#305;na getirece&#287;im. B&#246;yle diyor Egemen RAB. Bu i&#287;ren&#231; uygulamalar&#305;na ek olarak ahlaks&#305;zl&#305;k da ettin.</span></span></div><div class="p"><span class="verse v43" data-usfm="EZK.16.43"><span class="content">  </span></span><span class="verse v44" data-usfm="EZK.16.44"><span class="label">44</span><span class="content">&#8220; &#8216;Herkes senin i&#231;in &#351;u deyi&#351;i s&#246;yleyecek: Annesi nas&#305;lsa k&#305;z&#305; da &#246;yle. </span></span><span class="verse v45" data-usfm="EZK.16.45"><span class="label">45</span><span class="content">Sen kocas&#305;ndan ve &#231;ocuklar&#305;ndan tiksinen annenin k&#305;z&#305;s&#305;n; kocalar&#305;ndan ve &#231;ocuklar&#305;ndan tiksinen k&#305;zkarde&#351;lerinin k&#305;zkarde&#351;isin. Annen Hititli, baban Amorlu'ydu. </span></span><span class="verse v46" data-usfm="EZK.16.46"><span class="label">46</span><span class="content">K&#305;zlar&#305;yla senin kuzeyinde ya&#351;ayan Samiriye ablan, k&#305;zlar&#305;yla senin g&#252;neyinde ya&#351;ayan Sodom k&#305;zkarde&#351;indir. </span></span><span class="verse v47" data-usfm="EZK.16.47"><span class="label">47</span><span class="content">Sen yaln&#305;z onlar&#305;n yolunda y&#252;r&#252;mekle, onlar&#305;n i&#287;ren&#231; uygulamalar&#305;na uymakla kalmad&#305;n, b&#252;t&#252;n yapt&#305;klar&#305;nla k&#305;sa s&#252;rede onlardan daha b&#252;y&#252;k k&#246;t&#252;l&#252;k ettin. </span></span><span class="verse v48" data-usfm="EZK.16.48"><span class="label">48</span><span class="content">Varl&#305;&#287;&#305;m hakk&#305; i&#231;in diyor Egemen RAB, k&#305;zkarde&#351;in Sodom'la k&#305;zlar&#305;, k&#305;zlar&#305;nla senin yapt&#305;klar&#305;n&#305; asla yapmad&#305;lar.</span></span></div><div class="p"><span class="verse v48" data-usfm="EZK.16.48"><span class="content">  </span></span><span class="verse v49" data-usfm="EZK.16.49"><span class="label">49</span><span class="content">&#8220; &#8216;K&#305;zkarde&#351;in Sodom'un g&#252;nah&#305; &#351;uydu: Kendisi de k&#305;zlar&#305; da gururluydu, ekme&#287;e doymu&#351;lard&#305;, umursamazlard&#305;. D&#252;&#351;k&#252;ne, yoksula yard&#305;m elini uzatmad&#305;lar. </span></span><span class="verse v50" data-usfm="EZK.16.50"><span class="label">50</span><span class="content">Kendilerini be&#287;enmi&#351;lerdi. &#214;n&#252;mde i&#287;ren&#231; &#351;eyler yapt&#305;lar. Bu nedenle, g&#246;rd&#252;&#287;&#252;n gibi onlar&#305; &#246;n&#252;mden s&#252;p&#252;r&#252;p att&#305;m. </span></span><span class="verse v51" data-usfm="EZK.16.51"><span class="label">51</span><span class="content">Samiriye i&#351;ledi&#287;in g&#252;nah&#305;n yar&#305;s&#305;n&#305; bile i&#351;lemedi. Sen onlardan &#231;ok daha i&#287;ren&#231; &#351;eyler yapt&#305;n. Yapt&#305;&#287;&#305;n i&#287;ren&#231;liklerle k&#305;zkarde&#351;lerini su&#231;suz &#231;&#305;kard&#305;n. </span></span><span class="verse v52" data-usfm="EZK.16.52"><span class="label">52</span><span class="content">D&#252;&#351;ece&#287;in utanca katlanacaks&#305;n. &#199;&#252;nk&#252; k&#305;zkarde&#351;lerini hakl&#305; gibi g&#246;sterdin. &#304;&#351;ledi&#287;in g&#252;nahlar onlar&#305;nkinden daha i&#287;ren&#231; oldu&#287;undan senin yan&#305;nda su&#231;suz kal&#305;yorlar. Bunun i&#231;in utan ve d&#252;&#351;ece&#287;in utanca katlan. &#199;&#252;nk&#252; k&#305;zkarde&#351;lerini su&#231;suz &#231;&#305;kard&#305;n!</span></span></div><div class="p"><span class="verse v52" data-usfm="EZK.16.52"><span class="content">  </span></span><span class="verse v53" data-usfm="EZK.16.53"><span class="label">53</span><span class="content">&#8220; &#8216;Sodom'la k&#305;zlar&#305;n&#305;, Samiriye'yle k&#305;zlar&#305;n&#305;, onlarla birlikte de seni eski g&#246;nencine kavu&#351;turaca&#287;&#305;m. </span></span><span class="verse v54" data-usfm="EZK.16.54"><span class="label">54</span><span class="content">Utanca bo&#287;ulacaks&#305;n. B&#252;t&#252;n yapt&#305;klar&#305;ndan &#246;t&#252;r&#252; k&#305;zkarde&#351;lerine avuntu olacak ve utanacaks&#305;n. </span></span><span class="verse v55" data-usfm="EZK.16.55"><span class="label">55</span><span class="content">K&#305;zkarde&#351;lerin Sodom ve Samiriye ile k&#305;zlar&#305; eski durumlar&#305;na d&#246;necekler; k&#305;zlar&#305;nla sen de &#246;yle. </span></span><span class="verse v56 v57" data-usfm="EZK.16.56+EZK.16.57"><span class="label">56-57</span><span class="content">K&#246;t&#252;l&#252;&#287;&#252;n a&#231;&#305;&#287;a &#231;&#305;kmadan &#246;nce, gururlu oldu&#287;un g&#252;nlerde k&#305;zkarde&#351;in Sodom'un ad&#305;n&#305; bile anm&#305;yordun. &#350;imdi sen de Edom k&#305;zlar&#305;yla kom&#351;ular&#305; ve Filist k&#305;zlar&#305;nca &#8211;&#231;evrende seninle alay edenlerce&#8211; k&#252;&#231;&#252;mseniyorsun. </span></span><span class="verse v58" data-usfm="EZK.16.58"><span class="label">58</span><span class="content">Ahlaks&#305;zl&#305;&#287;&#305;n&#305;n ve yapt&#305;&#287;&#305;n i&#287;ren&#231;liklerin sonu&#231;lar&#305;na katlanacaks&#305;n. RAB b&#246;yle diyor.</span></span></div><div class="p"><span class="verse v58" data-usfm="EZK.16.58"><span class="content">  </span></span><span class="verse v59" data-usfm="EZK.16.59"><span class="label">59</span><span class="content">&#8220; &#8216;Egemen RAB &#351;&#246;yle diyor: Seninle yapt&#305;&#287;&#305;m antla&#351;may&#305; bozarak i&#231;ti&#287;in and&#305; k&#252;&#231;&#252;msedin. Ben de hak etti&#287;in bi&#231;imde seni cezaland&#305;raca&#287;&#305;m. </span></span><span class="verse v60" data-usfm="EZK.16.60"><span class="label">60</span><span class="content">Gen&#231;lik g&#252;nlerinde seninle yapt&#305;&#287;&#305;m antla&#351;may&#305; an&#305;msayaca&#287;&#305;m. Seninle sonsuza dek kal&#305;c&#305; bir antla&#351;ma yapaca&#287;&#305;m. </span></span><span class="verse v61" data-usfm="EZK.16.61"><span class="label">61</span><span class="content">B&#252;y&#252;k, k&#252;&#231;&#252;k k&#305;zkarde&#351;lerini yan&#305;na ald&#305;&#287;&#305;nda yapt&#305;klar&#305;n&#305; an&#305;msayacak ve utanacaks&#305;n. Seninle yapt&#305;&#287;&#305;m antla&#351;mada olmad&#305;&#287;&#305; halde onlar&#305; k&#305;zlar&#305;n olsunlar diye sana verece&#287;im. </span></span><span class="verse v62" data-usfm="EZK.16.62"><span class="label">62</span><span class="content">Seninle yeniden antla&#351;ma yapaca&#287;&#305;m, benim RAB oldu&#287;umu anlayacaks&#305;n. </span></span><span class="verse v63" data-usfm="EZK.16.63"><span class="label">63</span><span class="content">B&#252;t&#252;n yapt&#305;klar&#305;n&#305; ba&#287;&#305;&#351;lad&#305;&#287;&#305;mda, an&#305;msayacak ve utanacaks&#305;n. Utanc&#305;ndan bir daha a&#287;z&#305;n&#305; a&#231;mayacaks&#305;n. Egemen RAB b&#246;yle diyor.&#8217; &#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
