<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkEZK">
        <div class="chapter ch14" data-usfm="EZK.14">
            <div class="label">14</div><div class="s1"><span class="heading">Rab Putataparl&#305;&#287;&#305; Cezaland&#305;r&#305;yor</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.14.1"><span class="label">1</span><span class="content">&#304;srail ileri gelenlerinden kimisi gelip yan&#305;ma oturdu. </span></span><span class="verse v2" data-usfm="EZK.14.2"><span class="label">2</span><span class="content">O s&#305;rada RAB bana &#351;&#246;yle seslendi: </span></span><span class="verse v3" data-usfm="EZK.14.3"><span class="label">3</span><span class="content">&#8220;&#304;nsano&#287;lu, bu adamlar&#305;n y&#252;re&#287;i putlara ba&#287;l&#305;. Diktikleri putlar&#305;n kendilerini g&#252;naha sokmas&#305;na olanak veriyorlar. &#214;yleyse onlar&#305;n bana dan&#305;&#351;mas&#305;na izin vermeli miyim? </span></span><span class="verse v4" data-usfm="EZK.14.4"><span class="label">4</span><span class="content">Bunun i&#231;in onlarla konu&#351; ve de ki, &#8216;Egemen RAB &#351;&#246;yle diyor: Y&#252;re&#287;ini puta ba&#287;layan, dikti&#287;i putun kendisini g&#252;naha sokmas&#305;na olanak veren, sonra da peygambere dan&#305;&#351;maya gelen her &#304;srailli'ye putlar&#305;n&#305;n &#231;oklu&#287;una g&#246;re ben RAB kendim kar&#351;&#305;l&#305;k verece&#287;im. </span></span><span class="verse v5" data-usfm="EZK.14.5"><span class="label">5</span><span class="content">Bunu, putlar&#305; y&#252;z&#252;nden bana s&#305;rt &#231;eviren &#304;srail halk&#305;n&#305;n y&#252;re&#287;ini yeniden kendime &#231;ekmek i&#231;in yapaca&#287;&#305;m.&#8217;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.14.6"><span class="label">6</span><span class="content">&#8220;Bu y&#252;zden &#304;srail halk&#305;na de ki, &#8216;Egemen RAB &#351;&#246;yle diyor: Geri d&#246;n&#252;n! Putlar&#305;n&#305;zdan vazge&#231;in, i&#287;ren&#231; uygulamalar&#305;n&#305;z&#305; b&#305;rak&#305;n!</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.14.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.14.7"><span class="label">7</span><span class="content">&#8220; &#8216;&#304;srail halk&#305;ndan biri ya da &#304;srail'de ya&#351;ayan bir yabanc&#305; benden ayr&#305;l&#305;r, y&#252;re&#287;ini putlara ba&#287;lar, dikti&#287;i putlar&#305;n kendisini g&#252;naha sokmas&#305;na olanak verir, sonra da bana dan&#305;&#351;mak &#252;zere bir peygambere giderse, ben RAB kendim ona kar&#351;&#305;l&#305;k verece&#287;im. </span></span><span class="verse v8" data-usfm="EZK.14.8"><span class="label">8</span><span class="content">O ki&#351;iye kar&#351;&#305; &#231;&#305;kaca&#287;&#305;m. Onu bir belirti, bir alay konusu yap&#305;p halk&#305;m&#305;n aras&#305;ndan ataca&#287;&#305;m. O zaman benim RAB oldu&#287;umu anlayacaks&#305;n&#305;z.</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.14.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.14.9"><span class="label">9</span><span class="content">&#8220; &#8216;Bir peygamber ayart&#305;l&#305;r da bir s&#246;z s&#246;ylerse, onu ayartan benim. Elimi ona kar&#351;&#305; uzataca&#287;&#305;m, onu halk&#305;m &#304;srail'in aras&#305;ndan &#231;&#305;kar&#305;p yok edece&#287;im. </span></span><span class="verse v10" data-usfm="EZK.14.10"><span class="label">10</span><span class="content">Su&#231;lar&#305;n&#305;n cezas&#305;n&#305; &#231;ekecekler. Peygamber de ona dan&#305;&#351;an da ayn&#305; &#351;ekilde cezaland&#305;r&#305;lacak. </span></span><span class="verse v11" data-usfm="EZK.14.11"><span class="label">11</span><span class="content">B&#246;ylece &#304;srail halk&#305; bir daha benden ayr&#305;lmayacak, g&#252;nahlar&#305;yla kendilerini kirletmeyecekler. Onlar halk&#305;m olacaklar, ben de onlar&#305;n Tanr&#305;s&#305; olaca&#287;&#305;m. Egemen RAB b&#246;yle diyor.&#8217; &#8221;</span></span></div><div class="s1"><span class="heading">Ki&#351;isel Sorumluluk</span></div><div class="p"><span class="verse v11" data-usfm="EZK.14.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.14.12"><span class="label">12</span><span class="content">RAB bana &#351;&#246;yle seslendi: </span></span><span class="verse v13" data-usfm="EZK.14.13"><span class="label">13</span><span class="content">&#8220;&#304;nsano&#287;lu, e&#287;er bir &#252;lke bana sadakatsizlik eder, g&#252;nah i&#351;lerse, ben de o &#252;lkeye kar&#351;&#305; elimi uzat&#305;r, onu her t&#252;rl&#252; yiyecekten yoksun b&#305;rak&#305;r, &#252;zerine k&#305;tl&#305;k g&#246;nderir, insanlar&#305; ve hayvanlar&#305; yok edersem; </span></span><span class="verse v14" data-usfm="EZK.14.14"><span class="label">14</span><span class="content">&#351;u &#252;&#231; adam &#8211;Nuh, Daniel</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">14:14,20 </span><span class="ft">Burada ad&#305; ge&#231;en Daniel'in &#304;branice yaz&#305;l&#305;&#351;&#305; farkl&#305; oldu&#287;undan bildi&#287;imiz Peygamber Daniel olmayabilir.</span></span></span><span class="content">, Ey&#252;p&#8211; orada olsalar bile, do&#287;ruluklar&#305;yla ancak kendi canlar&#305;n&#305; kurtarabilirler. Egemen RAB b&#246;yle diyor.</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.14.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.14.15"><span class="label">15</span><span class="content">&#8220;Ya da &#252;lkeye yaban&#305;l hayvanlar g&#246;nderirsem ve &#252;lkeyi kimsesiz b&#305;rak&#305;rlarsa, &#252;lke viraneye d&#246;ner, hayvanlar y&#252;z&#252;nden kimse i&#231;inden ge&#231;emezse; </span></span><span class="verse v16" data-usfm="EZK.14.16"><span class="label">16</span><span class="content">Varl&#305;&#287;&#305;m hakk&#305; i&#231;in diyor Egemen RAB, bu &#252;&#231; ki&#351;i o &#252;lkede ya&#351;asa bile, ne o&#287;ullar&#305;n&#305; ne de k&#305;zlar&#305;n&#305; kurtarabilirler. Ancak kendi canlar&#305;n&#305; kurtarabilirler. &#220;lke ise viraneye d&#246;ner.</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.14.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.14.17"><span class="label">17</span><span class="content">&#8220;Ya da o &#252;lkeye k&#305;l&#305;&#231; g&#246;nderir, &#8216;K&#305;l&#305;&#231; &#252;lkeyi yars&#305;n&#8217; der, oradaki insanlar&#305; ve hayvanlar&#305; yok edersem; </span></span><span class="verse v18" data-usfm="EZK.14.18"><span class="label">18</span><span class="content">varl&#305;&#287;&#305;m hakk&#305; i&#231;in diyor Egemen RAB, bu &#252;&#231; ki&#351;i orada olsa bile, ne o&#287;ullar&#305;n&#305; ne de k&#305;zlar&#305;n&#305; kurtarabilirler. Ancak kendi canlar&#305;n&#305; kurtarabilirler.</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.14.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZK.14.19"><span class="label">19</span><span class="content">&#8220;O &#252;lkeye salg&#305;n hastal&#305;k g&#246;nderir, kan d&#246;kerek &#246;fkemi ya&#287;d&#305;r&#305;r, oradaki insanlar&#305; ve hayvanlar&#305; yok edersem; </span></span><span class="verse v20" data-usfm="EZK.14.20"><span class="label">20</span><span class="content">varl&#305;&#287;&#305;m hakk&#305; i&#231;in diyor Egemen RAB, Nuh, Daniel ve Ey&#252;p orada olsa bile, ne o&#287;ullar&#305;n&#305; ne de k&#305;zlar&#305;n&#305; kurtarabilirler. Do&#287;ruluklar&#305;yla ancak kendi canlar&#305;n&#305; kurtarabilirler.</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.14.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.14.21"><span class="label">21</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="REV.Va.6.8">Va.6:8</span>  </span></span><span class="content"> &#8220;Egemen RAB &#351;&#246;yle diyor: Yeru&#351;alim'deki insanlar&#305; ve hayvanlar&#305; yok etmek i&#231;in &#252;zerine d&#246;rt a&#287;&#305;r yarg&#305;m&#305; &#8211;k&#305;l&#305;c&#305;, k&#305;tl&#305;&#287;&#305;, yaban&#305;l hayvanlar&#305;, salg&#305;n hastal&#305;&#287;&#305;&#8211; g&#246;nderdi&#287;imde daha neler neler olacak! </span></span><span class="verse v22" data-usfm="EZK.14.22"><span class="label">22</span><span class="content">Orada sa&#287; b&#305;rak&#305;lacak kimi o&#287;ullar&#305;n&#305;z, k&#305;zlar&#305;n&#305;z olacak, &#231;&#305;k&#305;p yan&#305;n&#305;za gelecekler. Onlar&#305;n davran&#305;&#351;lar&#305;n&#305; ve yapt&#305;klar&#305;n&#305; g&#246;r&#252;nce, Yeru&#351;alim'in ba&#351;&#305;na getirdi&#287;im y&#305;k&#305;mdan ve her t&#252;r felaketten avuntu bulacaks&#305;n&#305;z. </span></span><span class="verse v23" data-usfm="EZK.14.23"><span class="label">23</span><span class="content">Onlar&#305;n davran&#305;&#351;lar&#305;n&#305; ve yapt&#305;klar&#305;n&#305; g&#246;r&#252;nce avutulacak, Yeru&#351;alim'in ba&#351;&#305;na getirdiklerimin ama&#231;s&#305;z olmad&#305;&#287;&#305;n&#305; anlayacaks&#305;n&#305;z. Egemen RAB b&#246;yle diyor.&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
