<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkEZK">
        <div class="chapter ch13" data-usfm="EZK.13">
            <div class="label">13</div><div class="s1"><span class="heading">Sahte Peygamberler Cezaland&#305;r&#305;l&#305;yor</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.13.1"><span class="label">1</span><span class="content">RAB bana &#351;&#246;yle seslendi: </span></span><span class="verse v2" data-usfm="EZK.13.2"><span class="label">2</span><span class="content">&#8220;&#304;nsano&#287;lu, peygamberlikte bulunan &#304;srail peygamberlerine kar&#351;&#305; sen peygamberlik et. Kendili&#287;inden peygamberlik eden o peygamberlere de ki, &#8216;RAB'bin s&#246;z&#252;ne kulak verin! </span></span><span class="verse v3" data-usfm="EZK.13.3"><span class="label">3</span><span class="content">Egemen RAB &#351;&#246;yle diyor: Hi&#231;bir g&#246;r&#252;m g&#246;rmemi&#351; ama kurduklar&#305; hayaller uyar&#305;nca davranan ak&#305;ls&#305;z peygamberlerin vay ba&#351;&#305;na! </span></span><span class="verse v4" data-usfm="EZK.13.4"><span class="label">4</span><span class="content">Ey &#304;srail, peygamberlerin y&#305;k&#305;nt&#305;lar aras&#305;ndaki &#231;akallara benziyor. </span></span><span class="verse v5" data-usfm="EZK.13.5"><span class="label">5</span><span class="content">RAB'bin g&#252;n&#252;nde &#304;srail halk&#305;n&#305;n sava&#351;ta direnmesi i&#231;in gidip duvardaki gedikleri onarmad&#305;n&#305;z. </span></span><span class="verse v6" data-usfm="EZK.13.6"><span class="label">6</span><span class="content">Onlar&#305;n g&#246;r&#252;mleri uydurmad&#305;r. Yapt&#305;klar&#305; yalan peygamberliklere RAB'bin s&#246;z&#252;d&#252;r diyorlar. Oysa onlar&#305; ben g&#246;ndermedim. Yine de s&#246;ylediklerinin yerine gelece&#287;ini umuyorlar. </span></span><span class="verse v7" data-usfm="EZK.13.7"><span class="label">7</span><span class="content">Ben s&#246;ylemedi&#287;im halde, RAB'bin s&#246;z&#252;d&#252;r diyorsunuz. Oysa g&#246;rd&#252;&#287;&#252;n&#252;z g&#246;r&#252;mler uydurma, yapt&#305;&#287;&#305;n&#305;z falc&#305;l&#305;k yalan de&#287;il mi?</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.13.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.13.8"><span class="label">8</span><span class="content">&#8220; &#8216;Bu y&#252;zden Egemen RAB &#351;&#246;yle diyor: S&#246;yledi&#287;iniz bo&#351; s&#246;zler, g&#246;rd&#252;&#287;&#252;n&#252;z yalan g&#246;r&#252;mlerden &#246;t&#252;r&#252; size kar&#351;&#305;y&#305;m. B&#246;yle diyor Egemen RAB. </span></span><span class="verse v9" data-usfm="EZK.13.9"><span class="label">9</span><span class="content">Elim uydurma g&#246;r&#252;m g&#246;ren, yalan yere falc&#305;l&#305;k eden peygamberlere kar&#351;&#305; olacak. Onlar halk&#305;m&#305;n toplulu&#287;unda bulunmayacak, &#304;srail halk&#305;n&#305;n k&#252;t&#252;&#287;&#252;ne yaz&#305;lmayacak, &#304;srail &#252;lkesine girmeyecekler. O zaman benim Egemen RAB oldu&#287;umu anlayacaks&#305;n&#305;z.</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.13.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.13.10"><span class="label">10</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="JER.Yer.6.14">Yer.6:14</span><span class="xref" data-usfm="JER.8.11">Yer 8:11</span>  </span></span><span class="content"> &#8220; &#8216;Esenlik yokken esenlik diyerek halk&#305;m&#305; aldat&#305;yorlar. Biri dayan&#305;ks&#305;z bir duvar yap&#305;nca, sahte peygamberler &#252;zerine s&#305;va vuruyorlar. </span></span><span class="verse v11" data-usfm="EZK.13.11"><span class="label">11</span><span class="content">Duvar&#305; s&#305;vayanlara de ki: Duvar y&#305;k&#305;lacak; sa&#287;anak ya&#287;mur ya&#287;acak, ard&#305;ndan dolu ya&#287;d&#305;raca&#287;&#305;m. &#350;iddetli bir r&#252;zgar &#231;&#305;k&#305;p duvara kar&#351;&#305; esecek. </span></span><span class="verse v12" data-usfm="EZK.13.12"><span class="label">12</span><span class="content">Duvar &#231;&#246;k&#252;nce size, nerede duvara vurdu&#287;unuz s&#305;va demeyecekler mi?</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.13.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.13.13"><span class="label">13</span><span class="content">&#8220; &#8216;Onun i&#231;in Egemen RAB &#351;&#246;yle diyor: &#214;fkemden duvar&#305; yerle bir etmek i&#231;in &#351;iddetli bir r&#252;zgar g&#246;nderece&#287;im; k&#305;zg&#305;nl&#305;&#287;&#305;mdan sa&#287;anak ya&#287;mur ve dolu ya&#287;d&#305;raca&#287;&#305;m. </span></span><span class="verse v14" data-usfm="EZK.13.14"><span class="label">14</span><span class="content">S&#305;va vurdu&#287;unuz duvar&#305; y&#305;k&#305;p yerle bir edece&#287;im. Temeli a&#231;&#305;l&#305;p ortaya &#231;&#305;kacak. Y&#305;k&#305;lacak ve alt&#305;nda yok olacaks&#305;n&#305;z. O zaman benim RAB oldu&#287;umu anlayacaks&#305;n&#305;z. </span></span><span class="verse v15 v16" data-usfm="EZK.13.15+EZK.13.16"><span class="label">15-16</span><span class="content">B&#246;ylece &#246;fkemi duvar&#305;n ve duvara s&#305;va vuranlar&#305;n &#252;zerine bo&#351;altaca&#287;&#305;m. Size duvar da duvara s&#305;va vuran da Yeru&#351;alim'de esenlik yokken esenlik g&#246;r&#252;mleri g&#246;ren &#304;srailli peygamberler de yok oldu diyece&#287;im. Egemen RAB b&#246;yle diyor.&#8217; &#8221;</span></span></div><div class="p"><span class="verse v15 v16" data-usfm="EZK.13.15+EZK.13.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.13.17"><span class="label">17</span><span class="content">&#8220;Sen, ey insano&#287;lu, kendili&#287;inden peygamberlik eden halk&#305;n&#305;n k&#305;zlar&#305;na y&#252;z&#252;n&#252; &#231;evir. Onlara kar&#351;&#305; peygamberlik et. </span></span><span class="verse v18" data-usfm="EZK.13.18"><span class="label">18</span><span class="content">De ki, &#8216;Egemen RAB &#351;&#246;yle diyor: &#304;nsanlar&#305; tuza&#287;a d&#252;&#351;&#252;rmek i&#231;in herkese bilek ba&#287;&#305; diken, her boyda ba&#351; &#246;rt&#252;s&#252; yapan kad&#305;nlar&#305;n vay ba&#351;&#305;na! Kendi can&#305;n&#305;z&#305; korurken halk&#305;m&#305;n can&#305;n&#305; m&#305; tuza&#287;a d&#252;&#351;&#252;receksiniz? </span></span><span class="verse v19" data-usfm="EZK.13.19"><span class="label">19</span><span class="content">Birka&#231; avu&#231; arpayla birka&#231; dilim ekmek i&#231;in halk&#305;m&#305;n aras&#305;nda beni k&#252;&#231;&#252;k d&#252;&#351;&#252;rd&#252;n&#252;z. Yalana kulak veren halk&#305;ma yalan s&#246;yleyerek &#246;l&#252;m&#252; hak etmemi&#351; canlar&#305; &#246;ld&#252;rd&#252;n&#252;z, &#246;l&#252;m&#252; hak etmi&#351; canlar&#305; ya&#351;att&#305;n&#305;z.</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.13.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.13.20"><span class="label">20</span><span class="content">&#8220; &#8216;Bundan &#246;t&#252;r&#252; Egemen RAB &#351;&#246;yle diyor: &#304;nsanlar&#305; ku&#351; gibi tuza&#287;a d&#252;&#351;&#252;ren sihirli bilek ba&#287;lar&#305;n&#305;za kar&#351;&#305;y&#305;m. Onlar&#305; bileklerinizden koparaca&#287;&#305;m. Ku&#351; gibi tuza&#287;a d&#252;&#351;&#252;rd&#252;&#287;&#252;n&#252;z insanlar&#305; &#246;zg&#252;r k&#305;laca&#287;&#305;m. </span></span><span class="verse v21" data-usfm="EZK.13.21"><span class="label">21</span><span class="content">&#214;rt&#252;lerinizi y&#305;rtacak, halk&#305;m&#305; elinizden kurtaraca&#287;&#305;m. Bir daha tuza&#287;&#305;n&#305;za d&#252;&#351;meyecekler. O zaman benim RAB oldu&#287;umu anlayacaks&#305;n&#305;z. </span></span><span class="verse v22" data-usfm="EZK.13.22"><span class="label">22</span><span class="content">Madem incitmek istemedi&#287;im do&#287;ru ki&#351;inin cesaretini yalanlar&#305;n&#305;zla k&#305;rd&#305;n&#305;z ve can&#305;n&#305; kurtarmak i&#231;in k&#246;t&#252; ki&#351;iyi k&#246;t&#252; yolundan d&#246;nmemeye y&#252;reklendirdiniz, </span></span><span class="verse v23" data-usfm="EZK.13.23"><span class="label">23</span><span class="content">bir daha uydurma g&#246;r&#252;mler g&#246;rmeyecek, falc&#305;l&#305;k etmeyeceksiniz. Halk&#305;m&#305; elinizden kurtaraca&#287;&#305;m. O zaman benim RAB oldu&#287;umu anlayacaks&#305;n&#305;z.&#8217; &#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
