<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkEZK">
        <div class="chapter ch39" data-usfm="EZK.39">
            <div class="label">39</div><div class="s1"><span class="heading">Gog Yenilgiye U&#287;ruyor</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.39.1"><span class="label">1</span><span class="content">&#8220;&#304;nsano&#287;lu, Gog'a kar&#351;&#305; peygamberlik et ve ona de ki, &#8216;Egemen RAB &#351;&#246;yle diyor: Ey Ro&#351;'un, Me&#351;ek'in, Tuval'&#305;n &#246;nderi</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">39:1 </span><span class="ft">&#8220;Ro&#351;'un, Me&#351;ek'in, Tuval'&#305;n &#246;nderi&#8221; ya da &#8220;Me&#351;ek'in, Tuval'&#305;n ba&#351; &#246;nderi&#8221;.</span></span></span><span class="content"> Gog, sana kar&#351;&#305;y&#305;m. </span></span><span class="verse v2" data-usfm="EZK.39.2"><span class="label">2</span><span class="content">Seni geri &#231;evirip s&#252;r&#252;kleyece&#287;im. Seni uzak kuzeyden &#231;&#305;kar&#305;p &#304;srail'in da&#287;lar&#305;na getirece&#287;im. </span></span><span class="verse v3" data-usfm="EZK.39.3"><span class="label">3</span><span class="content">Sol elindeki yay&#305;n&#305; vuracak, sa&#287; elindeki oklar&#305;n&#305; d&#252;&#351;&#252;rece&#287;im. </span></span><span class="verse v4" data-usfm="EZK.39.4"><span class="label">4</span><span class="content">Sen de askerlerinle senden yana olan uluslar da &#304;srail da&#287;lar&#305;na serileceksiniz. Sizi yem olarak her &#231;e&#351;it y&#305;rt&#305;c&#305; ku&#351;a, yaban&#305;l hayvana verece&#287;im. </span></span><span class="verse v5" data-usfm="EZK.39.5"><span class="label">5</span><span class="content">A&#231;&#305;k k&#305;rlarda d&#252;&#351;&#252;p &#246;leceksiniz. &#199;&#252;nk&#252; bunu ben s&#246;yledim. Egemen RAB b&#246;yle diyor. </span></span><span class="verse v6" data-usfm="EZK.39.6"><span class="label">6</span><span class="content">Magog'un ve k&#305;y&#305;da g&#252;venlik i&#231;inde ya&#351;ayanlar&#305;n &#252;zerine ate&#351; ya&#287;d&#305;raca&#287;&#305;m. O zaman benim RAB oldu&#287;umu anlayacaklar.</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.39.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.39.7"><span class="label">7</span><span class="content">&#8220; &#8216;Halk&#305;m &#304;srail aras&#305;nda kutsal ad&#305;m&#305; tan&#305;taca&#287;&#305;m. Bundan b&#246;yle kutsal ad&#305;m&#305;n a&#351;a&#287;&#305;lanmas&#305;na izin vermeyece&#287;im. Uluslar benim &#304;srail'de kutsal olan RAB oldu&#287;umu anlayacaklar. </span></span><span class="verse v8" data-usfm="EZK.39.8"><span class="label">8</span><span class="content">O g&#252;n yakla&#351;t&#305;! S&#246;ylediklerim olacak. Egemen RAB b&#246;yle diyor. Budur s&#246;z&#252;n&#252; etti&#287;im g&#252;n!</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.39.8"><span class="content">  </span></span><span class="verse v9" data-usfm="EZK.39.9"><span class="label">9</span><span class="content">&#8220; &#8216;O zaman &#304;srail kentlerinde ya&#351;ayanlar d&#305;&#351;ar&#305; &#231;&#305;k&#305;p toplad&#305;klar&#305; silahlar&#305; yakacaklar. K&#252;&#231;&#252;k b&#252;y&#252;k kalkanlar&#305;, yaylar&#305;, oklar&#305;, sopalar&#305;, m&#305;zraklar&#305; ate&#351;e atacaklar. Bunlarla yedi y&#305;l ate&#351; yakacaklar. </span></span><span class="verse v10" data-usfm="EZK.39.10"><span class="label">10</span><span class="content">K&#305;rdan odun toplamayacak, ormandan odun kesmeyecekler. Yakmak i&#231;in silahlar&#305; kullanacaklar. Mallar&#305;n&#305; ya&#287;malayanlar&#305; ya&#287;malayacak, kendilerini soyanlar&#305; soyacaklar. Egemen RAB b&#246;yle diyor.</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.39.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.39.11"><span class="label">11</span><span class="content">&#8220; &#8216;O g&#252;n Lut G&#246;l&#252;'n&#252;n do&#287;usunda, Gezginler Deresi'nde Gog'a &#304;srail'de bilinen</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">39:11 </span><span class="ft">Septuaginta, Targum, Vulgata &#8220;Bilinen&#8221;, Masoretik metin &#8220;Orada&#8221;.</span></span></span><span class="content"> bir mezar yeri verece&#287;im. Gog'la b&#252;t&#252;n ordusu orada g&#246;m&#252;lecek. Oraya Hamon-Gog</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">39:11 </span><span class="ft">&#8220;Hamon-Gog&#8221;: &#8220;Gog'un kalabal&#305;&#287;&#305;&#8221; anlam&#305;na gelir.</span></span></span><span class="content"> Vadisi ad&#305; verilecek. Oradan ge&#231;ecek gezginlerin &#246;n&#252; kesilecek. </span></span><span class="verse v12" data-usfm="EZK.39.12"><span class="label">12</span><span class="content">&#304;srail halk&#305; &#252;lkeyi ar&#305;nd&#305;rmak i&#231;in onlar&#305; g&#246;mecek. Bu yedi ay s&#252;recek. </span></span><span class="verse v13" data-usfm="EZK.39.13"><span class="label">13</span><span class="content">Onlar&#305; b&#252;t&#252;n &#252;lke halk&#305; g&#246;mecek. G&#246;rkemimi a&#231;&#305;klad&#305;&#287;&#305;m g&#252;n onlar i&#231;in onur olacak. Egemen RAB b&#246;yle diyor.</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.39.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.39.14"><span class="label">14</span><span class="content">&#8220; &#8216;&#220;lkeyi ar&#305;nd&#305;rmak i&#231;in adamlar g&#246;revlendirilecek. Baz&#305;lar&#305; &#252;lkeyi s&#252;rekli dola&#351;acak, &#246;b&#252;rleriyse yerde kalan cesetleri g&#246;mecekler. Yedi ayl&#305;k s&#252;re bitince, ara&#351;t&#305;rma i&#351;ine ba&#351;layacaklar. </span></span><span class="verse v15" data-usfm="EZK.39.15"><span class="label">15</span><span class="content">Bu adamlar &#252;lkenin her yan&#305;n&#305; dola&#351;acak. Bir insan kemi&#287;i g&#246;r&#252;nce, mezarc&#305;lar onu Hamon-Gog Vadisi'ne g&#246;m&#252;nceye dek, yan&#305;na bir i&#351;aret koyacak. </span></span><span class="verse v16" data-usfm="EZK.39.16"><span class="label">16</span><span class="content">Orada Hamona</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">39:16 </span><span class="ft">&#8220;Hamona&#8221;: &#8220;Kalabal&#305;k&#8221; anlam&#305;na gelir.</span></span></span><span class="content"> ad&#305;nda bir kent olacak. B&#246;ylelikle &#252;lke ar&#305;nd&#305;r&#305;lacak.&#8217;</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.39.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.39.17"><span class="label">17</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="REV.Va.19.17-18">Va.19:17-18</span>  </span></span><span class="content"> &#8220;&#304;nsano&#287;lu, Egemen RAB &#351;&#246;yle diyor: Her &#231;e&#351;it ku&#351;a ve yaban&#305;l hayvana seslen: &#8216;Sizin i&#231;in haz&#305;rlayaca&#287;&#305;m kurbana, &#304;srail da&#287;lar&#305; &#252;zerindeki b&#252;y&#252;k kurbana gelin, her yandan toplan&#305;n! Orada et yiyecek, kan i&#231;eceksiniz. </span></span><span class="verse v18" data-usfm="EZK.39.18"><span class="label">18</span><span class="content">Ba&#351;an'&#305;n besili hayvanlar&#305;n&#305;n &#8211;ko&#231;lar&#305;n, kuzular&#305;n, tekelerin, bo&#287;alar&#305;n&#8211; etini yiyip kan&#305;n&#305; i&#231;er gibi yi&#287;itlerin etini yiyecek, d&#252;nya &#246;nderlerinin kan&#305;n&#305; i&#231;eceksiniz. </span></span><span class="verse v19" data-usfm="EZK.39.19"><span class="label">19</span><span class="content">Sizin i&#231;in haz&#305;rlayaca&#287;&#305;m kurbandan doyana dek ya&#287; yiyeceksiniz, sarho&#351; oluncaya dek kan i&#231;eceksiniz. </span></span><span class="verse v20" data-usfm="EZK.39.20"><span class="label">20</span><span class="content">Soframda atlardan, atl&#305;lardan, yi&#287;itlerden ve her &#231;e&#351;it askerden bol bol yiyip doyacaks&#305;n&#305;z.&#8217; Egemen RAB b&#246;yle diyor.</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.39.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.39.21"><span class="label">21</span><span class="content">&#8220;G&#246;rkemimi uluslar aras&#305;nda a&#231;&#305;klayaca&#287;&#305;m. B&#252;t&#252;n uluslar kendilerine verdi&#287;im cezay&#305;, &#252;zerlerine koydu&#287;um elimi g&#246;recekler. </span></span><span class="verse v22" data-usfm="EZK.39.22"><span class="label">22</span><span class="content">&#304;srail halk&#305; o g&#252;nden ba&#351;layarak benim Tanr&#305;lar&#305; RAB oldu&#287;umu anlayacak. </span></span><span class="verse v23" data-usfm="EZK.39.23"><span class="label">23</span><span class="content">Uluslar &#304;srail halk&#305;n&#305;n i&#351;ledi&#287;i su&#231; y&#252;z&#252;nden, bana ihanet etti&#287;i i&#231;in s&#252;rg&#252;ne gitti&#287;ini anlayacaklar. Y&#252;z&#252;m&#252; onlardan gizledim, onlar&#305; d&#252;&#351;manlar&#305;n&#305;n eline teslim ettim, hepsi k&#305;l&#305;&#231;tan ge&#231;irildi. </span></span><span class="verse v24" data-usfm="EZK.39.24"><span class="label">24</span><span class="content">Onlar&#305; kirliliklerine, isyanlar&#305;na g&#246;re cezaland&#305;rd&#305;m, y&#252;z&#252;m&#252; onlardan gizledim.</span></span></div><div class="p"><span class="verse v24" data-usfm="EZK.39.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EZK.39.25"><span class="label">25</span><span class="content">&#8220;Bundan &#246;t&#252;r&#252; Egemen RAB &#351;&#246;yle diyor: Yakup'un s&#252;rg&#252;ndeki soyunu geri getirecek, &#304;srail halk&#305;na ac&#305;yaca&#287;&#305;m. Kutsal ad&#305;m&#305; k&#305;skan&#231;l&#305;kla koruyaca&#287;&#305;m. </span></span><span class="verse v26" data-usfm="EZK.39.26"><span class="label">26</span><span class="content">&#220;lkelerinde g&#252;venlik i&#231;inde ya&#351;ay&#305;nca, onlar&#305; korkutan kimse olmay&#305;nca, utan&#231;lar&#305;n&#305;, bana ettikleri b&#252;t&#252;n ihanetleri unutacaklar. </span></span><span class="verse v27" data-usfm="EZK.39.27"><span class="label">27</span><span class="content">Onlar&#305; uluslar aras&#305;ndan geri getirip d&#252;&#351;man &#252;lkelerinden toplad&#305;&#287;&#305;m zaman, onlar arac&#305;l&#305;&#287;&#305;yla bir&#231;ok ulusa kutsall&#305;&#287;&#305;m&#305; g&#246;sterece&#287;im. </span></span><span class="verse v28" data-usfm="EZK.39.28"><span class="label">28</span><span class="content">O zaman benim Tanr&#305;lar&#305; RAB oldu&#287;umu anlayacaklar. Onlar&#305; uluslar aras&#305;na s&#252;rg&#252;ne g&#246;ndermeme kar&#351;&#305;n, hi&#231;birini b&#305;rakmadan &#252;lkelerine geri getirece&#287;im. </span></span><span class="verse v29" data-usfm="EZK.39.29"><span class="label">29</span><span class="content">Onlardan bir daha y&#252;z&#252;m&#252; gizlemeyece&#287;im, &#231;&#252;nk&#252; &#304;srail halk&#305; &#252;zerine Ruhum'u d&#246;kece&#287;im.&#8221; Egemen RAB b&#246;yle diyor.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
