<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkEZK">
        <div class="chapter ch34" data-usfm="EZK.34">
            <div class="label">34</div><div class="s1"><span class="heading">&#304;srail'i G&#252;den &#199;obanlar</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.34.1"><span class="label">1</span><span class="content">RAB bana &#351;&#246;yle seslendi: </span></span><span class="verse v2" data-usfm="EZK.34.2"><span class="label">2</span><span class="content">&#8220;&#304;nsano&#287;lu, &#304;srail'in &#231;obanlar&#305;na kar&#351;&#305; peygamberlik et ve onlara, bu &#231;obanlara &#351;&#246;yle de: &#8216;Egemen RAB diyor ki: Vay kendi kendini g&#252;den &#304;srail &#231;obanlar&#305;na! &#199;obanlar&#305;n s&#252;r&#252;y&#252; g&#252;tmesi gerekmez mi? </span></span><span class="verse v3" data-usfm="EZK.34.3"><span class="label">3</span><span class="content">Ya&#287;&#305; yiyor, y&#252;n&#252; giyiyor, besili koyunlar&#305;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">34:3 </span><span class="ft">&#304;branice'den &#8220;Koyun&#8221; olarak &#231;evrilen s&#246;zc&#252;k &#8220;Ke&#231;i&#8221; anlam&#305;na da gelir.</span></span></span><span class="content"> kesiyorsunuz, ama s&#252;r&#252;y&#252; kay&#305;rm&#305;yorsunuz. </span></span><span class="verse v4" data-usfm="EZK.34.4"><span class="label">4</span><span class="content">Zay&#305;flar&#305; g&#252;&#231;lendirmediniz, hastalar&#305; iyile&#351;tirmediniz, yaral&#305;lar&#305;n yaras&#305;n&#305; sarmad&#305;n&#305;z. Yolunu &#351;a&#351;&#305;ranlar&#305; geri getirmediniz, yitikleri aramad&#305;n&#305;z. Ancak sertlik ve &#351;iddetle onlara egemen oldunuz. </span></span><span class="verse v5" data-usfm="EZK.34.5"><span class="label">5</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="NUM.Say.27.17">Say.27:17</span><span class="xref" data-usfm="1KI.1Kr.22.17">1Kr.22:17</span><span class="xref" data-usfm="2CH.2Ta.18.16">2Ta.18:16</span><span class="xref" data-usfm="ZEC.Zek.10.2">Zek.10:2</span><span class="xref" data-usfm="MAT.Mat.9.36">Mat.9:36</span><span class="xref" data-usfm="MRK.Mar.6.34">Mar.6:34</span></span></span><span class="content"> &#199;obanlar&#305; olmad&#305;&#287;&#305; i&#231;in da&#287;&#305;ld&#305;lar, yaban&#305;l hayvanlara yem oldular. </span></span><span class="verse v6" data-usfm="EZK.34.6"><span class="label">6</span><span class="content">Koyunlar&#305;m b&#252;t&#252;n da&#287;larda, y&#252;ksek tepelerde ba&#351;&#305;bo&#351; doland&#305;lar. Koyunlar&#305;m yery&#252;z&#252;ne da&#287;&#305;ld&#305;. Onlar&#305; ne arayan var, ne soran.</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.34.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.34.7"><span class="label">7</span><span class="content">&#8220; &#8216;Bu y&#252;zden, ey &#231;obanlar, RAB'bin s&#246;z&#252;n&#252; dinleyin: </span></span><span class="verse v8" data-usfm="EZK.34.8"><span class="label">8</span><span class="content">Varl&#305;&#287;&#305;m hakk&#305; i&#231;in diyor Egemen RAB, &#231;oban olmad&#305;&#287;&#305;ndan koyunlar&#305;m ya&#287;ma edildi, yaban&#305;l hayvanlara yem oldu. &#199;obanlar&#305;m koyunlar&#305;m&#305; aramad&#305;lar, onlar&#305; g&#252;deceklerine kendi kendilerini g&#252;tt&#252;ler. </span></span><span class="verse v9" data-usfm="EZK.34.9"><span class="label">9</span><span class="content">Onun i&#231;in, ey &#231;obanlar, RAB'bin s&#246;z&#252;n&#252; dinleyin. </span></span><span class="verse v10" data-usfm="EZK.34.10"><span class="label">10</span><span class="content">Egemen RAB &#351;&#246;yle diyor: Ben &#231;obanlara kar&#351;&#305;y&#305;m! Koyunlar&#305;mdan onlar&#305; sorumlu tutaca&#287;&#305;m, koyunlar&#305;m&#305; g&#252;tmelerine son verece&#287;im. &#214;yle ki, art&#305;k kendi kendilerini g&#252;demeyecekler. Koyunlar&#305;m&#305; onlar&#305;n a&#287;z&#305;ndan kurtaraca&#287;&#305;m, art&#305;k onlara yem olmayacaklar.</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.34.10"><span class="content">  </span></span><span class="verse v11" data-usfm="EZK.34.11"><span class="label">11</span><span class="content">&#8220; &#8216;Egemen RAB &#351;&#246;yle diyor: Ben kendim koyunlar&#305;m&#305; aray&#305;p soraca&#287;&#305;m. </span></span><span class="verse v12" data-usfm="EZK.34.12"><span class="label">12</span><span class="content">Da&#287;&#305;lm&#305;&#351; koyunlar&#305;n&#305;n aras&#305;ndaki bir &#231;oban s&#252;r&#252;s&#252;yle nas&#305;l ilgilenirse, ben de koyunlar&#305;mla &#246;yle ilgilenece&#287;im. Bulutlu, karanl&#305;k bir g&#252;n da&#287;&#305;lm&#305;&#351; olduklar&#305; her yerden onlar&#305; kurtaraca&#287;&#305;m. </span></span><span class="verse v13" data-usfm="EZK.34.13"><span class="label">13</span><span class="content">Onlar&#305; uluslar&#305;n aras&#305;ndan &#231;&#305;karacak, &#252;lkelerden toplayacak, kendi yurtlar&#305;na geri getirece&#287;im. Onlar&#305; &#304;srail da&#287;lar&#305;nda, vadilerde, &#252;lkenin b&#252;t&#252;n oturulabilir yerlerinde g&#252;dece&#287;im. </span></span><span class="verse v14" data-usfm="EZK.34.14"><span class="label">14</span><span class="content">Onlar&#305; iyi bir otlakta g&#252;dece&#287;im; yaylalar&#305; &#304;srail'in y&#252;ksek da&#287;lar&#305; &#252;zerinde olacak. Orada iyi bir otlakta yatacak, &#304;srail'in y&#252;ksek da&#287;lar&#305;ndaki verimli otlaklarda otlayacaklar. </span></span><span class="verse v15" data-usfm="EZK.34.15"><span class="label">15</span><span class="content">Ben kendim koyunlar&#305;m&#305; g&#252;dece&#287;im, onlar&#305; kendim yat&#305;raca&#287;&#305;m. Egemen RAB b&#246;yle diyor. </span></span><span class="verse v16" data-usfm="EZK.34.16"><span class="label">16</span><span class="content">Yiteni arayacak, yolunu &#351;a&#351;&#305;ran&#305; geri getirece&#287;im. Yaral&#305;n&#305;n yaras&#305;n&#305; saracak, zay&#305;f&#305; g&#252;&#231;lendirece&#287;im. Ama semizlerle g&#252;&#231;l&#252;leri yok edece&#287;im. Koyunlar&#305;m&#305; adaletle g&#252;dece&#287;im.</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.34.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.34.17"><span class="label">17</span><span class="content">&#8220; &#8216;Siz, ey benim s&#252;r&#252;m, Egemen RAB &#351;&#246;yle diyor: Koyunla koyun aras&#305;nda yarg&#305;y&#305; ben verece&#287;im. Ko&#231;larla tekelere gelince, </span></span><span class="verse v18" data-usfm="EZK.34.18"><span class="label">18</span><span class="content">iyi otlakta otlaman&#305;z yetmiyor mu ki, otlaklar&#305;n&#305;z&#305;n geri kalan&#305;n&#305; ayaklar&#305;n&#305;zla &#231;i&#287;niyorsunuz? Duru su i&#231;meniz yetmiyor mu ki, geri kalan suyu ayaklar&#305;n&#305;zla buland&#305;r&#305;yorsunuz? </span></span><span class="verse v19" data-usfm="EZK.34.19"><span class="label">19</span><span class="content">Koyunlar&#305;m ayaklar&#305;n&#305;z&#305;n &#231;i&#287;nedi&#287;ini otlamak, ayaklar&#305;n&#305;z&#305;n buland&#305;rd&#305;&#287;&#305;n&#305; i&#231;mek zorunda kal&#305;yor.</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.34.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.34.20"><span class="label">20</span><span class="content">&#8220; &#8216;Bu nedenle Egemen RAB onlara &#351;&#246;yle diyor: Semiz koyunla c&#305;l&#305;z koyun aras&#305;nda ben kendim yarg&#305;&#231;l&#305;k yapaca&#287;&#305;m. </span></span><span class="verse v21" data-usfm="EZK.34.21"><span class="label">21</span><span class="content">Madem b&#252;t&#252;n c&#305;l&#305;z koyunlar&#305; kovup da&#287;&#305;t&#305;ncaya dek b&#246;&#287;r&#252;n&#252;zle vuruyor, omuzunuzla itiyor, boynuzlar&#305;n&#305;zla kak&#305;yorsunuz, </span></span><span class="verse v22" data-usfm="EZK.34.22"><span class="label">22</span><span class="content">ben de koyunlar&#305;m&#305; kurtaraca&#287;&#305;m, art&#305;k &#231;apul mal&#305; olmayacaklar. Koyunla koyun aras&#305;nda ben yarg&#305;&#231;l&#305;k yapaca&#287;&#305;m. </span></span><span class="verse v23" data-usfm="EZK.34.23"><span class="label">23</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="REV.Va.7.17">Va.7:17</span></span></span><span class="content"> Ba&#351;lar&#305;na, onlar&#305; g&#252;decek tek &#231;oban olarak kulum Davut'u koyaca&#287;&#305;m. Onlar&#305; o g&#252;decek, &#231;obanlar&#305; o olacak. </span></span><span class="verse v24" data-usfm="EZK.34.24"><span class="label">24</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="EZK.Hez.37.24">Hez.37:24</span></span></span><span class="content"> Ben RAB onlar&#305;n Tanr&#305;s&#305; olaca&#287;&#305;m, kulum Davut da onlar&#305;n aras&#305;nda &#246;nder olacak. Ben RAB, b&#246;yle diyorum.</span></span></div><div class="p"><span class="verse v24" data-usfm="EZK.34.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EZK.34.25"><span class="label">25</span><span class="content">&#8220; &#8216;Onlarla bir esenlik antla&#351;mas&#305; yapaca&#287;&#305;m, &#252;lkedeki y&#305;rt&#305;c&#305; hayvanlar&#305; yok edece&#287;im. &#199;&#246;lde g&#252;venlik i&#231;inde ya&#351;ayacak, ormanlarda uyuyacaklar. </span></span><span class="verse v26" data-usfm="EZK.34.26"><span class="label">26</span><span class="content">Onlar&#305; da da&#287;&#305;m&#305;n &#231;evresini de bereketli k&#305;laca&#287;&#305;m. Ya&#287;muru zaman&#305;nda ya&#287;d&#305;raca&#287;&#305;m. Bereketli ya&#287;murlar olacak. </span></span><span class="verse v27" data-usfm="EZK.34.27"><span class="label">27</span><span class="content">K&#305;rdaki a&#287;a&#231;lar meyve verecek, toprak &#252;r&#252;n verecek. Halk &#252;lkesinde g&#252;venlik i&#231;inde olacak. Boyunduruklar&#305;n&#305;n ba&#287;lar&#305;n&#305; kopar&#305;p onlar&#305; k&#246;le edenlerin elinden kurtard&#305;&#287;&#305;m zaman benim RAB oldu&#287;umu anlayacaklar. </span></span><span class="verse v28" data-usfm="EZK.34.28"><span class="label">28</span><span class="content">Art&#305;k uluslar&#305;n &#231;apul mal&#305;, yaban&#305;l hayvanlar&#305;n yemi olmayacaklar. G&#252;venlik i&#231;inde ya&#351;ayacaklar, kimse onlar&#305; korkutmayacak. </span></span><span class="verse v29" data-usfm="EZK.34.29"><span class="label">29</span><span class="content">Onlar i&#231;in &#252;nl&#252; bir fidanl&#305;k yeti&#351;tirece&#287;im. Art&#305;k &#252;lke k&#305;tl&#305;ktan yok olmayacak, uluslar&#305;n a&#351;a&#287;&#305;lamas&#305;na u&#287;ramayacaklar. </span></span><span class="verse v30" data-usfm="EZK.34.30"><span class="label">30</span><span class="content">O zaman ben Tanr&#305;lar&#305; RAB'bin onlarla birlikte oldu&#287;umu ve &#304;srail soyunun da benim halk&#305;m oldu&#287;unu anlayacaklar.&#8217; B&#246;yle diyor Egemen RAB. </span></span><span class="verse v31" data-usfm="EZK.34.31"><span class="label">31</span><span class="content">&#8216;Benim koyunlar&#305;m, otla&#287;&#305;m&#305;n koyunlar&#305; siz insanlars&#305;n&#305;z. Ben sizin Tanr&#305;n&#305;z'&#305;m.&#8217; B&#246;yle diyor Egemen RAB.&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
