<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkEZK">
        <div class="chapter ch38" data-usfm="EZK.38">
            <div class="label">38</div><div class="s1"><span class="heading">Gog K&#305;nan&#305;yor</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.38.1"><span class="label">1</span><span class="content">RAB bana &#351;&#246;yle seslendi: </span></span><span class="verse v2" data-usfm="EZK.38.2"><span class="label">2</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="REV.Va.20.8">Va.20:8</span></span></span><span class="content"> &#8220;&#304;nsano&#287;lu, y&#252;z&#252;n&#252; Magog &#252;lkesinden Ro&#351;'un, Me&#351;ek'in, Tuval'&#305;n &#246;nderi</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">38:2,3 </span><span class="ft">&#8220;Ro&#351;'un, Me&#351;ek'in, Tuval'&#305;n &#246;nderi&#8221; ya da &#8220;Me&#351;ek'in, Tuval'&#305;n ba&#351; &#246;nderi&#8221;.</span></span></span><span class="content"> Gog'a &#231;evir, ona kar&#351;&#305; peygamberlik et. </span></span><span class="verse v3" data-usfm="EZK.38.3"><span class="label">3</span><span class="content">De ki, &#8216;Egemen RAB &#351;&#246;yle diyor: Ey Ro&#351;'un, Me&#351;ek'in, Tuval'&#305;n &#246;nderi Gog, sana kar&#351;&#305;y&#305;m. </span></span><span class="verse v4" data-usfm="EZK.38.4"><span class="label">4</span><span class="content">Seni geldi&#287;in yoldan geri &#231;evirecek, &#231;enelerine &#231;engel takaca&#287;&#305;m. Seni ve b&#252;t&#252;n ordunu, atlar&#305;, tam donanm&#305;&#351; atl&#305;lar&#305;, k&#252;&#231;&#252;k b&#252;y&#252;k kalkanl&#305;, hepsi k&#305;l&#305;&#231; kullanan b&#252;y&#252;k kalabal&#305;&#287;&#305; d&#305;&#351;ar&#305;ya s&#252;r&#252;kleyece&#287;im. </span></span><span class="verse v5" data-usfm="EZK.38.5"><span class="label">5</span><span class="content">Onlarla birlikte hepsi kalkanl&#305;, mi&#287;ferli Persliler'i, K&#251;&#351;lular'&#305;*, P&#251;tlular'&#305;, </span></span><span class="verse v6" data-usfm="EZK.38.6"><span class="label">6</span><span class="content">Gomer'in b&#252;t&#252;n ordusunu, uzak kuzeydeki Beyttogarma'n&#305;n b&#252;t&#252;n ordusunu ve yan&#305;ndaki bir&#231;ok ulusu da s&#252;r&#252;kleyece&#287;im.</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.38.6"><span class="content">  </span></span><span class="verse v7" data-usfm="EZK.38.7"><span class="label">7</span><span class="content">&#8220; &#8216;Haz&#305;r ol! &#199;evrende toplanm&#305;&#351; b&#252;y&#252;k kalabal&#305;kla birlikte haz&#305;rlan. Onlar&#305; sen g&#246;zeteceksin. </span></span><span class="verse v8" data-usfm="EZK.38.8"><span class="label">8</span><span class="content">Uzun zaman sonra sava&#351;a &#231;a&#287;r&#305;lacaks&#305;n. Gelecek y&#305;llarda, halk&#305; bir&#231;ok ulustan uzun zamand&#305;r &#305;ss&#305;z kalm&#305;&#351; &#304;srail da&#287;lar&#305;nda toplanm&#305;&#351;, sava&#351;tan rahata kavu&#351;mu&#351; bir &#252;lkeye sald&#305;racaks&#305;n. Uluslar aras&#305;ndan &#231;&#305;kar&#305;lm&#305;&#351; olan bu halk, &#351;imdi g&#252;venlik i&#231;inde ya&#351;&#305;yor. </span></span><span class="verse v9" data-usfm="EZK.38.9"><span class="label">9</span><span class="content">Sen, b&#252;t&#252;n askerlerin ve seninle olan bir&#231;ok ulus &#231;&#305;k&#305;p kas&#305;rga gibi geleceksiniz; &#252;lkeyi kaplayan bulut gibi olacaks&#305;n&#305;z.</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.38.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.38.10"><span class="label">10</span><span class="content">&#8220; &#8216;Egemen RAB &#351;&#246;yle diyor: O g&#252;n akl&#305;na baz&#305; d&#252;&#351;&#252;nceler gelecek, k&#246;t&#252; d&#252;zenler tasarlayacaks&#305;n. </span></span><span class="verse v11" data-usfm="EZK.38.11"><span class="label">11</span><span class="content">Diyeceksin ki: Sursuz k&#246;yleri olan bir &#252;lkeye sald&#305;racak, esenlik ve g&#252;venlik i&#231;inde ya&#351;ayan insanlar&#305;n &#252;zerine y&#252;r&#252;yece&#287;im. Bu k&#246;ylerin t&#252;m&#252; sursuz; kap&#305;lar&#305; da kap&#305; s&#252;rg&#252;leri de yok. </span></span><span class="verse v12" data-usfm="EZK.38.12"><span class="label">12</span><span class="content">Viran olmu&#351; kentlerde ya&#351;ayan halk&#305; soyup mal&#305;n&#305; ya&#287;ma edece&#287;im. S&#252;r&#252;s&#252;, mal&#305; olan, d&#252;nyan&#305;n ortas&#305;nda ya&#351;ayan bu uluslar&#305;n aras&#305;ndan toplanm&#305;&#351; halka kar&#351;&#305; elimi uzataca&#287;&#305;m. </span></span><span class="verse v13" data-usfm="EZK.38.13"><span class="label">13</span><span class="content">Saba, Dedan, Tar&#351;i&#351; t&#252;ccarlar&#305; ve k&#246;yleri sana, Ya&#287;malamak i&#231;in mi geldin? &#199;apul mal&#305; toplamak, alt&#305;n, g&#252;m&#252;&#351; ta&#351;&#305;mak, hayvan, mal g&#246;t&#252;rmek, bol ganimet elde etmek i&#231;in mi bu kalabal&#305;&#287;&#305; toplad&#305;n? diyecek.&#8217;</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.38.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.38.14"><span class="label">14</span><span class="content">&#8220;Bu y&#252;zden, ey insano&#287;lu, peygamberlik et ve Gog'a de ki, &#8216;Egemen RAB &#351;&#246;yle diyor: O g&#252;n halk&#305;m &#304;srail g&#252;venlik i&#231;inde ya&#351;arken bunu farketmeyecek misin? </span></span><span class="verse v15" data-usfm="EZK.38.15"><span class="label">15</span><span class="content">Sen ve seninle birlikte bir&#231;ok ulustan olu&#351;an t&#252;m&#252; ata binmi&#351; b&#252;y&#252;k bir kalabal&#305;k, g&#252;&#231;l&#252; bir ordu uzak kuzeyden geleceksiniz. </span></span><span class="verse v16" data-usfm="EZK.38.16"><span class="label">16</span><span class="content">&#220;lkeyi kaplayan bir bulut gibi halk&#305;m &#304;srail'in &#252;zerine y&#252;r&#252;yeceksiniz. Son g&#252;nlerde, ey Gog, seni &#252;lkeme sald&#305;rtaca&#287;&#305;m. &#214;yle ki, uluslar&#305;n g&#246;z&#252; &#246;n&#252;nde kutsall&#305;&#287;&#305;m&#305; senin arac&#305;l&#305;&#287;&#305;nla g&#246;sterdi&#287;im zaman beni tan&#305;yabilsinler.</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.38.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.38.17"><span class="label">17</span><span class="content">&#8220; &#8216;Egemen RAB &#351;&#246;yle diyor: Eski g&#252;nlerde kullar&#305;m &#304;srail peygamberleri arac&#305;l&#305;&#287;&#305;yla hakk&#305;nda konu&#351;tu&#287;um ki&#351;i de&#287;il misin sen? O d&#246;nemde seni onlara sald&#305;rtaca&#287;&#305;ma ili&#351;kin y&#305;llarca peygamberlik ettiler.</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.38.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.38.18"><span class="label">18</span><span class="content">&#8220; &#8216;Gog &#304;srail &#252;lkesine sald&#305;rd&#305;&#287;&#305; g&#252;n &#246;fkem alevlenecek. Egemen RAB b&#246;yle diyor. </span></span><span class="verse v19" data-usfm="EZK.38.19"><span class="label">19</span><span class="content">K&#305;skan&#231;l&#305;&#287;&#305;mla ve &#246;fkemin &#351;iddetiyle diyorum ki, o g&#252;n &#304;srail &#252;lkesinde b&#252;y&#252;k bir yer sars&#305;nt&#305;s&#305; olacak. </span></span><span class="verse v20" data-usfm="EZK.38.20"><span class="label">20</span><span class="content">Denizdeki bal&#305;klar, g&#246;kteki ku&#351;lar, k&#305;rdaki hayvanlar, yerde s&#252;r&#252;nen b&#252;t&#252;n yarat&#305;klar ve d&#252;nyadaki b&#252;t&#252;n insanlar &#246;n&#252;mde titreyecekler. Da&#287;lar yerle bir edilecek, kayal&#305;klar ufalanacak, her duvar &#231;&#246;kecek. </span></span><span class="verse v21" data-usfm="EZK.38.21"><span class="label">21</span><span class="content">B&#252;t&#252;n da&#287;lar&#305;mda Gog'a kar&#351;&#305; k&#305;l&#305;c&#305; &#231;a&#287;&#305;raca&#287;&#305;m. Egemen RAB b&#246;yle diyor. Herkes birbirine k&#305;l&#305;&#231; &#231;ekecek. </span></span><span class="verse v22" data-usfm="EZK.38.22"><span class="label">22</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="REV.Va.8.7">Va.8:7</span><span class="xref" data-usfm="REV.14.9-10">14:9-10</span></span></span><span class="content"> Onu salg&#305;n hastal&#305;kla, kanla cezaland&#305;raca&#287;&#305;m; onun, ordusunun, ondan yana olan bir&#231;ok ulusun &#252;zerine sa&#287;anak ya&#287;mur, dolu, ate&#351;li k&#252;k&#252;rt ya&#287;d&#305;raca&#287;&#305;m. </span></span><span class="verse v23" data-usfm="EZK.38.23"><span class="label">23</span><span class="content">B&#246;ylece b&#252;y&#252;kl&#252;&#287;&#252;m&#252;, kutsall&#305;&#287;&#305;m&#305; g&#246;sterecek, bir&#231;ok ulusun g&#246;z&#252;nde kendimi tan&#305;taca&#287;&#305;m. O zaman benim RAB oldu&#287;umu anlayacaklar.&#8217; &#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
