<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkEZK">
        <div class="chapter ch3" data-usfm="EZK.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.3.1"><span class="label">1</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="REV.Va.10.9-10">Va.10:9-10</span>  </span></span><span class="content"> Bana, &#8220;Ey insano&#287;lu, sana verileni ye. Bu tomar&#305; yedikten sonra git, &#304;srail halk&#305;na seslen&#8221; dedi. </span></span><span class="verse v2" data-usfm="EZK.3.2"><span class="label">2</span><span class="content">B&#246;ylece a&#287;z&#305;m&#305; a&#231;t&#305;m, yemem i&#231;in tomar&#305; bana verdi.</span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.3.3"><span class="label">3</span><span class="content">Bana, &#8220;Ey insano&#287;lu, sana verdi&#287;im tomar&#305; ye, mideni onunla doldur&#8221; dedi. Bunun &#252;zerine tomar&#305; yedim. Bal gibi tatl&#305; geldi bana.</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="EZK.3.4"><span class="label">4</span><span class="content">Sonra &#351;&#246;yle dedi: &#8220;Ey insano&#287;lu, &#304;srail halk&#305;na git, onlara s&#246;zlerimi ilet. </span></span><span class="verse v5" data-usfm="EZK.3.5"><span class="label">5</span><span class="content">&#199;&#252;nk&#252; seni konu&#351;mas&#305; anla&#351;&#305;lmaz, dili zor bir halka de&#287;il, &#304;srail halk&#305;na g&#246;nderiyorum. </span></span><span class="verse v6" data-usfm="EZK.3.6"><span class="label">6</span><span class="content">Evet, seni konu&#351;mas&#305; anla&#351;&#305;lmaz, dili zor, dediklerini anlamad&#305;&#287;&#305;n halklara g&#246;ndermiyorum. Onlara g&#246;nderseydim, seni dinlerlerdi. </span></span><span class="verse v7" data-usfm="EZK.3.7"><span class="label">7</span><span class="content">&#304;srail halk&#305; seni dinlemek istemeyecektir, &#231;&#252;nk&#252; o beni dinlemek istemiyor. B&#252;t&#252;n &#304;srail halk&#305; dikba&#351;l&#305; ve inat&#231;&#305;d&#305;r. </span></span><span class="verse v8" data-usfm="EZK.3.8"><span class="label">8</span><span class="content">Seni onlar kadar inat&#231;&#305; yapaca&#287;&#305;m, senin aln&#305;n&#305; onlar&#305;nki kadar kat&#305;la&#351;t&#305;raca&#287;&#305;m. </span></span><span class="verse v9" data-usfm="EZK.3.9"><span class="label">9</span><span class="content">Aln&#305;n&#305; &#231;akmak ta&#351;&#305;ndan daha sert bir kaya gibi yapaca&#287;&#305;m. Her ne kadar asi bir halksalar da onlardan korkma, y&#305;lma.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.3.10"><span class="label">10</span><span class="content">Bana, &#8220;Ey insano&#287;lu, iyice dinle ve sana s&#246;yleyeceklerimi y&#252;re&#287;ine yerle&#351;tir&#8221; dedi, </span></span><span class="verse v11" data-usfm="EZK.3.11"><span class="label">11</span><span class="content">&#8220;&#350;imdi s&#252;rg&#252;nde ya&#351;ayan halk&#305;na git ve seni ister dinlesinler, ister dinlemesinler, onlara, &#8216;Egemen RAB &#351;&#246;yle diyor&#8217; de.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.3.12"><span class="label">12</span><span class="content">Sonra Ruh beni kald&#305;rd&#305; ve arkamda, &#8220;RAB'bin g&#246;rkemine kendi yerinde &#246;vg&#252;ler olsun!&#8221; diye b&#252;y&#252;k bir g&#252;rleme duydum. </span></span><span class="verse v13" data-usfm="EZK.3.13"><span class="label">13</span><span class="content">Canl&#305; yarat&#305;klar&#305;n birbirine &#231;arpan kanatlar&#305;n&#305;n &#231;&#305;kard&#305;&#287;&#305; sesi, yanlar&#305;ndaki tekerleklerin g&#252;r&#252;lt&#252;s&#252;n&#252;, b&#252;y&#252;k bir g&#252;rleme duydum. </span></span><span class="verse v14" data-usfm="EZK.3.14"><span class="label">14</span><span class="content">Ruh beni kald&#305;r&#305;p g&#246;t&#252;rd&#252;. RAB'bin g&#252;&#231;l&#252; eli &#252;zerimde oldu&#287;u halde, &#252;z&#252;nt&#252;yle, &#246;fkeyle gittim. </span></span><span class="verse v15" data-usfm="EZK.3.15"><span class="label">15</span><span class="content">Kevar Irma&#287;&#305; k&#305;y&#305;s&#305;ndaki Tel-Abib'de ya&#351;ayan s&#252;rg&#252;nlerin yan&#305;na geldim. Orada, ya&#351;ad&#305;klar&#305; yerde onlar&#305;n aras&#305;nda &#351;a&#351;k&#305;nl&#305;k i&#231;inde yedi g&#252;n kald&#305;m.</span></span></div><div class="s1"><span class="heading">&#304;srail Halk&#305;na Uyar&#305;</span></div><div class="p"><span class="verse v15" data-usfm="EZK.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="EZK.3.16"><span class="label">16</span><span class="content">Yedi g&#252;n sonra RAB bana &#351;&#246;yle seslendi: </span></span><span class="verse v17" data-usfm="EZK.3.17"><span class="label">17</span><span class="content">&#8220;&#304;nsano&#287;lu, seni &#304;srail halk&#305;na bek&#231;i atad&#305;m. Benden bir s&#246;z duyar duymaz onlar&#305; benim yerime uyaracaks&#305;n. </span></span><span class="verse v18" data-usfm="EZK.3.18"><span class="label">18</span><span class="content">K&#246;t&#252; ki&#351;iye, &#8216;Kesinlikle &#246;leceksin&#8217; dedi&#287;im zaman onu uyarmaz, ya&#351;am&#305;n&#305; kurtarmak amac&#305;yla onu k&#246;t&#252; yolundan d&#246;nd&#252;rmek i&#231;in konu&#351;mazsan, o ki&#351;i g&#252;nah&#305; i&#231;inde &#246;lecek; ama onun kan&#305;ndan seni sorumlu tutaca&#287;&#305;m. </span></span><span class="verse v19" data-usfm="EZK.3.19"><span class="label">19</span><span class="content">Ancak k&#246;t&#252; ki&#351;iyi uyard&#305;&#287;&#305;n halde k&#246;t&#252;l&#252;&#287;&#252;nden ve k&#246;t&#252; yolundan d&#246;nmezse, o g&#252;nah&#305; i&#231;inde &#246;lecek. Ama sen can&#305;n&#305; kurtarm&#305;&#351; olacaks&#305;n.</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.3.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.3.20"><span class="label">20</span><span class="content">&#8220;Do&#287;ru ki&#351;i do&#287;rulu&#287;undan d&#246;ner de k&#246;t&#252;l&#252;k yaparsa, onu y&#305;k&#305;ma u&#287;rataca&#287;&#305;m, o da &#246;lecek. Onu uyarmad&#305;&#287;&#305;n i&#231;in g&#252;nah&#305; i&#231;inde &#246;lecek, yapt&#305;&#287;&#305; do&#287;ru i&#351;ler an&#305;lmayacak. Ancak onun kan&#305;ndan seni sorumlu tutaca&#287;&#305;m. </span></span><span class="verse v21" data-usfm="EZK.3.21"><span class="label">21</span><span class="content">Ama do&#287;ru ki&#351;iyi g&#252;nah i&#351;lemesin diye uyar&#305;rsan, o da g&#252;nah i&#351;lemezse, kesinlikle ya&#351;ayacak. &#199;&#252;nk&#252; o uyar&#305;lara kulak vermi&#351;tir; sen de can&#305;n&#305; kurtarm&#305;&#351; olacaks&#305;n.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.3.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.3.22"><span class="label">22</span><span class="content">RAB'bin eli orada &#252;zerimdeydi. Bana, &#8220;Kalk, ovaya git&#8221; dedi, &#8220;Orada seninle konu&#351;aca&#287;&#305;m.&#8221; </span></span><span class="verse v23" data-usfm="EZK.3.23"><span class="label">23</span><span class="content">B&#246;ylece kalk&#305;p ovaya gittim. RAB'bin g&#246;rkemi t&#305;pk&#305; Kevar Irma&#287;&#305; k&#305;y&#305;s&#305;nda g&#246;rd&#252;&#287;&#252;m gibi orada durmaktayd&#305;. Y&#252;z&#252;st&#252; yere y&#305;&#287;&#305;ld&#305;m. </span></span><span class="verse v24" data-usfm="EZK.3.24"><span class="label">24</span><span class="content">Ruh i&#231;ime girdi, beni ayaklar&#305;m&#305;n &#252;zerinde durdurdu. Benimle &#351;&#246;yle konu&#351;tu: &#8220;Git, evine kapan. </span></span><span class="verse v25" data-usfm="EZK.3.25"><span class="label">25</span><span class="content">Halk&#305;n aras&#305;na &#231;&#305;kmaman i&#231;in seni halatlarla ba&#287;layacaklar, ey insano&#287;lu. </span></span><span class="verse v26" data-usfm="EZK.3.26"><span class="label">26</span><span class="content">Dilini dama&#287;&#305;na yap&#305;&#351;t&#305;raca&#287;&#305;m; konu&#351;mayacak, onlar&#305; paylayamayacaks&#305;n. &#199;&#252;nk&#252; bu halk asidir. </span></span><span class="verse v27" data-usfm="EZK.3.27"><span class="label">27</span><span class="content">Ama seninle konu&#351;tu&#287;umda dilini &#231;&#246;zece&#287;im. Onlara, &#8216;Egemen RAB &#351;&#246;yle diyor&#8217; diyeceksin. Dinleyen dinlesin, dinlemeyen dinlemesin. &#199;&#252;nk&#252; bu halk asidir.&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
