<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkEZK">
        <div class="chapter ch43" data-usfm="EZK.43">
            <div class="label">43</div><div class="s1"><span class="heading">Tanr&#305;'n&#305;n G&#246;rkemi Tap&#305;na&#287;a D&#246;n&#252;yor</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.43.1"><span class="label">1</span><span class="content">Adam beni do&#287;uya bakan kap&#305;ya g&#246;t&#252;rd&#252;. </span></span><span class="verse v2" data-usfm="EZK.43.2"><span class="label">2</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="EZK.Hez.10.3-4">Hez.10:3-4</span><span class="xref" data-usfm="EZK.10.18-19">18-19</span><span class="xref" data-usfm="EZK.11.22-23">11:22-23</span></span></span><span class="content"> &#304;srail Tanr&#305;s&#305;'n&#305;n g&#246;rkeminin do&#287;udan geldi&#287;ini g&#246;rd&#252;m. Sesi g&#252;r&#252;l g&#252;r&#252;l akan sular&#305;n sesi gibiydi. G&#246;rkeminden yery&#252;z&#252; ayd&#305;nl&#305;kla doldu. </span></span><span class="verse v3" data-usfm="EZK.43.3"><span class="label">3</span><span class="content">G&#246;rd&#252;&#287;&#252;m g&#246;r&#252;m, Tanr&#305; kenti yok etmeye geldi&#287;inde ve Kevar Irma&#287;&#305; k&#305;y&#305;s&#305;nda g&#246;rd&#252;&#287;&#252;m g&#246;r&#252;mlere benziyordu. Y&#252;z&#252;st&#252; yere d&#252;&#351;t&#252;m. </span></span><span class="verse v4" data-usfm="EZK.43.4"><span class="label">4</span><span class="content">RAB'bin g&#246;rkemi do&#287;uya bakan kap&#305;dan tap&#305;na&#287;a girdi. </span></span><span class="verse v5" data-usfm="EZK.43.5"><span class="label">5</span><span class="content">Ruh beni aya&#287;a kald&#305;r&#305;p i&#231; avluya g&#246;t&#252;rd&#252;. RAB'bin g&#246;rkemi tap&#305;na&#287;&#305; doldurdu.</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.43.5"><span class="content">  </span></span><span class="verse v6" data-usfm="EZK.43.6"><span class="label">6</span><span class="content">Adam orada yan&#305;mda dururken, tap&#305;naktan birinin bana seslendi&#287;ini duydum. </span></span><span class="verse v7" data-usfm="EZK.43.7"><span class="label">7</span><span class="content">Bana &#351;&#246;yle dedi: &#8220;&#304;nsano&#287;lu, taht&#305;m&#305;n yeri, ayaklar&#305;m&#305;n basaca&#287;&#305;, &#304;srail halk&#305;yla sonsuza dek ya&#351;ayaca&#287;&#305;m yer buras&#305;d&#305;r. Bundan b&#246;yle &#304;srail halk&#305; da krallar&#305; da fahi&#351;elikleriyle ve krallar&#305;n&#305;n cesetleriyle bir daha kutsal ad&#305;m&#305; kirletmeyecek. </span></span><span class="verse v8" data-usfm="EZK.43.8"><span class="label">8</span><span class="content">Onlar kap&#305; e&#351;iklerini kap&#305; e&#351;i&#287;imin, s&#246;velerini s&#246;velerimin biti&#351;i&#287;ine yerle&#351;tirdiler. Benimle aralar&#305;nda yaln&#305;zca bir duvar vard&#305;. &#304;&#287;ren&#231; uygulamalar&#305;yla kutsal ad&#305;m&#305; kirlettiler. Bu y&#252;zden &#246;fkemle onlar&#305; yok ettim. </span></span><span class="verse v9" data-usfm="EZK.43.9"><span class="label">9</span><span class="content">&#350;imdi fahi&#351;eliklerini, krallar&#305;n&#305;n cesetlerini benden uzakla&#351;t&#305;rs&#305;nlar; ben de sonsuza dek aralar&#305;nda ya&#351;ayay&#305;m.</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.43.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.43.10"><span class="label">10</span><span class="content">&#8220;&#304;nsano&#287;lu, g&#252;nahlar&#305;ndan utanmalar&#305; i&#231;in bu tap&#305;na&#287;&#305; &#304;srail halk&#305;na tan&#305;t. Tap&#305;na&#287;&#305;n tasar&#305;s&#305;n&#305; incelesinler. </span></span><span class="verse v11" data-usfm="EZK.43.11"><span class="label">11</span><span class="content">E&#287;er b&#252;t&#252;n yapt&#305;klar&#305;ndan utan&#305;yorlarsa, tap&#305;na&#287;&#305;n tasar&#305;n&#305; &#8211;d&#252;zenlemesini, giri&#351;lerini, &#231;&#305;k&#305;&#351;lar&#305;n&#305;&#8211; kurallar&#305;n&#305;, yasalar&#305;n&#305; onlara bildir. Tasar&#305; onlar&#305;n g&#246;z&#252; &#246;n&#252;nde yaz ki, b&#252;t&#252;n d&#252;zenine, kurallar&#305;na ba&#287;l&#305;l&#305;kla uyabilsinler. </span></span><span class="verse v12" data-usfm="EZK.43.12"><span class="label">12</span><span class="content">Tap&#305;nakla ilgili yasa &#351;udur: Da&#287;&#305;n tepesinde tap&#305;na&#287;&#305; &#231;evreleyen b&#252;t&#252;n alan &#231;ok kutsal olacak. &#304;&#351;te tap&#305;nakla ilgili yasa b&#246;yle.</span></span></div><div class="s1"><span class="heading">Sunak</span></div><div class="p"><span class="verse v12" data-usfm="EZK.43.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.43.13"><span class="label">13</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="EXO.&#199;&#305;k.27.1-2">&#199;&#305;k.27:1-2</span><span class="xref" data-usfm="2CH.2Ta.4.1">2Ta.4:1</span>  </span></span><span class="content"> &#8220;Ar&#351;&#305;n &#246;l&#231;&#252;s&#252;yle suna&#287;&#305;n &#246;l&#231;&#252;leri &#351;unlard&#305;r: &#8211;Bu ar&#351;&#305;n, bir ar&#351;&#305;na ek olarak bir elin eni kadard&#305;r.&#8211; Suna&#287;&#305; &#231;evreleyen hende&#287;in derinli&#287;i bir ar&#351;&#305;n, geni&#351;li&#287;i bir ar&#351;&#305;n, &#231;evresindeki kenarl&#305;k bir kar&#305;&#351;. Suna&#287;&#305;n y&#252;ksekli&#287;iyse &#351;&#246;yle: </span></span><span class="verse v14" data-usfm="EZK.43.14"><span class="label">14</span><span class="content">Suna&#287;&#305;n yerdeki hendekten alt &#231;&#305;k&#305;nt&#305;ya kadarki b&#246;l&#252;m&#252;n&#252;n y&#252;ksekli&#287;i iki ar&#351;&#305;n, geni&#351;li&#287;i bir ar&#351;&#305;n, k&#252;&#231;&#252;k &#231;&#305;k&#305;nt&#305;dan b&#252;y&#252;k &#231;&#305;k&#305;nt&#305;ya kadarki b&#246;l&#252;m&#252;n y&#252;ksekli&#287;i d&#246;rt ar&#351;&#305;n, geni&#351;li&#287;i bir ar&#351;&#305;n. </span></span><span class="verse v15" data-usfm="EZK.43.15"><span class="label">15</span><span class="content">Suna&#287;&#305;n kurban yak&#305;lan &#252;st b&#246;l&#252;m&#252;n&#252;n y&#252;ksekli&#287;i d&#246;rt ar&#351;&#305;n; &#252;st b&#246;l&#252;mden yukar&#305; do&#287;ru d&#246;rt boynuz uzanacak. </span></span><span class="verse v16" data-usfm="EZK.43.16"><span class="label">16</span><span class="content">Suna&#287;&#305;n &#252;st b&#246;l&#252;m&#252; kare &#351;eklinde olacak. Uzunlu&#287;u on iki ar&#351;&#305;n, geni&#351;li&#287;i on iki ar&#351;&#305;n. </span></span><span class="verse v17" data-usfm="EZK.43.17"><span class="label">17</span><span class="content">&#220;st &#231;&#305;k&#305;nt&#305;n&#305;n d&#246;rt yandan uzunlu&#287;u ve geni&#351;li&#287;i de on d&#246;rder ar&#351;&#305;n. &#199;evresindeki kenarl&#305;k yar&#305;m ar&#351;&#305;n, hende&#287;in &#231;evresi bir ar&#351;&#305;n. Suna&#287;&#305;n basamaklar&#305; do&#287;uya bakacak.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.43.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.43.18"><span class="label">18</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="EXO.&#199;&#305;k.29.35-37">&#199;&#305;k.29:35-37</span>  </span></span><span class="content"> Adam konu&#351;mas&#305;n&#305; &#351;&#246;yle s&#252;rd&#252;rd&#252;: &#8220;&#304;nsano&#287;lu, Egemen RAB &#351;&#246;yle diyor: &#8216;Sunak yap&#305;laca&#287;&#305; g&#252;n, &#252;zerinde yakmal&#305;k </span><span class="w"><span class="content">sunular</span></span><span class="content"> sunmak ve kan d&#246;kmek i&#231;in kurallar &#351;unlard&#305;r: </span></span><span class="verse v19" data-usfm="EZK.43.19"><span class="label">19</span><span class="content">Bana hizmet etmek &#252;zere &#246;n&#252;me gelen Sadok soyundan Levili k&#226;hinlere g&#252;nah </span><span class="w"><span class="content">sunusu</span></span><span class="content"> olarak bir bo&#287;a vereceksin. Egemen RAB b&#246;yle diyor. </span></span><span class="verse v20" data-usfm="EZK.43.20"><span class="label">20</span><span class="content">Bo&#287;an&#305;n kan&#305;ndan biraz al&#305;p suna&#287;&#305;n d&#246;rt boynuzuna, &#231;&#305;k&#305;nt&#305;n&#305;n d&#246;rt k&#246;&#351;esine ve &#231;evresindeki kenarl&#305;&#287;&#305;n &#252;zerine s&#252;receksin. B&#246;ylece suna&#287;&#305; pak k&#305;l&#305;p ar&#305;nd&#305;racaks&#305;n. </span></span><span class="verse v21" data-usfm="EZK.43.21"><span class="label">21</span><span class="content">Bo&#287;ay&#305; g&#252;nah sunusu olarak alacak, tap&#305;na&#287;&#305;n d&#305;&#351;&#305;nda, tap&#305;nak alan&#305;nda belirlenen yerde yakacaks&#305;n.</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.43.21"><span class="content">  </span></span><span class="verse v22" data-usfm="EZK.43.22"><span class="label">22</span><span class="content">&#8220; &#8216;&#304;kinci g&#252;n g&#252;nah sunusu olarak kusursuz bir teke sunacaks&#305;n. Suna&#287;&#305; bo&#287;an&#305;n kan&#305;yla ar&#305;nd&#305;rd&#305;&#287;&#305;n gibi tekenin kan&#305;yla da ar&#305;nd&#305;r. </span></span><span class="verse v23" data-usfm="EZK.43.23"><span class="label">23</span><span class="content">Ar&#305;nd&#305;rma i&#351;lemini bitirince, s&#252;r&#252;den kusursuz bir bo&#287;ayla bir ko&#231; sunacaks&#305;n. </span></span><span class="verse v24" data-usfm="EZK.43.24"><span class="label">24</span><span class="content">Bunlar&#305; RAB'bin &#246;n&#252;ne getireceksin. K&#226;hinler &#252;zerlerine tuz serpip yakmal&#305;k sunu olarak RAB'be sunacaklar.</span></span></div><div class="p"><span class="verse v24" data-usfm="EZK.43.24"><span class="content">  </span></span><span class="verse v25" data-usfm="EZK.43.25"><span class="label">25</span><span class="content">&#8220; &#8216;Yedi g&#252;n boyunca g&#252;nah sunusu olarak her g&#252;n bir teke sa&#287;layacaks&#305;n; kusursuz bir bo&#287;ayla s&#252;r&#252;den bir ko&#231; da sa&#287;layacaks&#305;n. </span></span><span class="verse v26" data-usfm="EZK.43.26"><span class="label">26</span><span class="content">Yedi g&#252;n suna&#287;&#305; ar&#305;nd&#305;r&#305;p pak k&#305;lacaklar. B&#246;ylece sunak adanm&#305;&#351; olacak. </span></span><span class="verse v27" data-usfm="EZK.43.27"><span class="label">27</span><span class="content">Yedi g&#252;n bitince, k&#226;hinler sekizinci g&#252;n ve daha sonra yakmal&#305;k ve esenlik </span><span class="w"><span class="content">sunular&#305;n&#305;z&#305;</span></span><span class="content"> suna&#287;&#305;n &#252;zerinde sunacak. O zaman sizi kabul edece&#287;im. Egemen RAB b&#246;yle diyor.&#8217; &#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
