<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkEZK">
        <div class="chapter ch41" data-usfm="EZK.41">
            <div class="label">41</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.41.1"><span class="label">1</span><span class="content">Bundan sonra adam beni tap&#305;na&#287;&#305;n ana b&#246;l&#252;m&#252;ne g&#246;t&#252;r&#252;p kap&#305; s&#246;velerini &#246;l&#231;t&#252;. S&#246;velerin</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">41:1 </span><span class="ft">Olas&#305; metin &#8220;S&#246;velerin&#8221; (bkz. Septuaginta), Masoretik metin &#8220;&#199;ad&#305;r&#305;n&#8221;.</span></span></span><span class="content"> geni&#351;li&#287;i her yandan alt&#305; ar&#351;&#305;nd&#305;. </span></span><span class="verse v2" data-usfm="EZK.41.2"><span class="label">2</span><span class="content">Giri&#351;inin geni&#351;li&#287;i on ar&#351;&#305;n, her yandan buna ba&#287;l&#305; duvarlar&#305;n geni&#351;li&#287;i be&#351;er ar&#351;&#305;nd&#305;. Ana b&#246;l&#252;m&#252; de &#246;l&#231;t&#252;. Uzunlu&#287;u k&#305;rk ar&#351;&#305;n, geni&#351;li&#287;i yirmi ar&#351;&#305;nd&#305;.</span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.41.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.41.3"><span class="label">3</span><span class="content">Sonra i&#231; odaya gidip giri&#351;in s&#246;velerini &#246;l&#231;t&#252;. Her biri iki ar&#351;&#305;n geni&#351;li&#287;indeydi. Giri&#351;in geni&#351;li&#287;i alt&#305; ar&#351;&#305;n, her yandan buna ba&#287;l&#305; duvarlar&#305;n geni&#351;li&#287;i yedi ar&#351;&#305;nd&#305;. </span></span><span class="verse v4" data-usfm="EZK.41.4"><span class="label">4</span><span class="content">Ana b&#246;l&#252;m&#252;n &#246;tesindeki i&#231; oday&#305; &#246;l&#231;t&#252;. Uzunlu&#287;u ve geni&#351;li&#287;i yirmi&#351;er ar&#351;&#305;nd&#305;. Adam, &#8220;Bu En Kutsal Yer'dir*&#8221; dedi.</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.41.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.41.5"><span class="label">5</span><span class="content">Tap&#305;na&#287;&#305;n duvar&#305;n&#305; &#246;l&#231;t&#252;, kal&#305;nl&#305;&#287;&#305; alt&#305; ar&#351;&#305;nd&#305;. Tap&#305;na&#287;&#305;n &#231;evresindeki her yan odan&#305;n geni&#351;li&#287;i d&#246;rt ar&#351;&#305;nd&#305;. </span></span><span class="verse v6" data-usfm="EZK.41.6"><span class="label">6</span><span class="content">Bu yan odalar &#252;&#231; katt&#305;, her katta otuz oda vard&#305;. Tap&#305;na&#287;&#305;n duvarlar&#305; boyunca yan odalara destek g&#246;revi yapan &#231;&#305;k&#305;nt&#305;lar vard&#305;. &#214;yle ki, destekler tap&#305;nak duvarlar&#305;na girmesin. </span></span><span class="verse v7" data-usfm="EZK.41.7"><span class="label">7</span><span class="content">Tap&#305;na&#287;&#305;n &#231;evresindeki yan odalar yukar&#305; kata do&#287;ru &#231;&#305;kt&#305;k&#231;a geni&#351;liyordu. Tap&#305;na&#287;&#305;n &#231;evresindeki yap&#305;n&#305;n yukar&#305;ya &#231;&#305;kan bir merdiveni vard&#305;. Yukar&#305;ya do&#287;ru &#231;&#305;k&#305;ld&#305;k&#231;a yan odalar geni&#351;liyordu. Merdivenle alt kattan orta kata, oradan da &#252;st kata &#231;&#305;k&#305;l&#305;yordu.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.41.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.41.8"><span class="label">8</span><span class="content">Tap&#305;na&#287;&#305;n &#231;evresinde yan odalar&#305;n temelini olu&#351;turan y&#252;ksek bir kald&#305;r&#305;m g&#246;rd&#252;m. Uzunlu&#287;u bir de&#287;nek kadar, yani alt&#305; ar&#351;&#305;nd&#305;. </span></span><span class="verse v9 v10" data-usfm="EZK.41.9+EZK.41.10"><span class="label">9-10</span><span class="content">Yan odalar&#305;n d&#305;&#351; duvar&#305;n&#305;n kal&#305;nl&#305;&#287;&#305; be&#351; ar&#351;&#305;nd&#305;. Tap&#305;na&#287;&#305;n yan odalar&#305; ile k&#226;hin odalar&#305; aras&#305;ndaki a&#231;&#305;k alan&#305;n geni&#351;li&#287;i tap&#305;nak &#231;evresi boyunca yirmi ar&#351;&#305;nd&#305;. </span></span><span class="verse v11" data-usfm="EZK.41.11"><span class="label">11</span><span class="content">Yan odalar&#305;n giri&#351;i a&#231;&#305;k alana bak&#305;yordu; biri kuzeyde, &#246;b&#252;r&#252; g&#252;neydeydi. A&#231;&#305;k alana biti&#351;ik temelin geni&#351;li&#287;i her yandan be&#351; ar&#351;&#305;nd&#305;.</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.41.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.41.12"><span class="label">12</span><span class="content">Tap&#305;na&#287;&#305;n bat&#305;s&#305;nda a&#231;&#305;k alana bakan bir yap&#305; vard&#305;. Geni&#351;li&#287;i yetmi&#351; ar&#351;&#305;nd&#305;; duvar&#305;n&#305;n kal&#305;nl&#305;&#287;&#305; her yandan be&#351; ar&#351;&#305;n, uzunlu&#287;u doksan ar&#351;&#305;nd&#305;.</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.41.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.41.13"><span class="label">13</span><span class="content">Bundan sonra adam tap&#305;na&#287;&#305; &#246;l&#231;t&#252;. Uzunlu&#287;u y&#252;z ar&#351;&#305;nd&#305;. Tap&#305;na&#287;&#305;n a&#231;&#305;k alan&#305;, yap&#305; ve duvarlar&#305; y&#252;z ar&#351;&#305;n uzunluktayd&#305;. </span></span><span class="verse v14" data-usfm="EZK.41.14"><span class="label">14</span><span class="content">Do&#287;uda tap&#305;na&#287;&#305;n a&#231;&#305;k alan&#305;n&#305;n tap&#305;na&#287;&#305;n &#246;n&#252;yle birlikte geni&#351;li&#287;i y&#252;z ar&#351;&#305;nd&#305;.</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.41.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.41.15"><span class="label">15</span><span class="content">Adam tap&#305;na&#287;&#305;n arkas&#305;ndaki a&#231;&#305;k alana bakan yap&#305;n&#305;n iki yan&#305;ndaki koridorlar&#305;n uzunlu&#287;unu &#246;l&#231;t&#252;; y&#252;z ar&#351;&#305;nd&#305;.</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.41.15"><span class="content">Ana b&#246;l&#252;m, i&#231; oda, avluya bakan eyvan, </span></span><span class="verse v16" data-usfm="EZK.41.16"><span class="label">16</span><span class="content">kap&#305; e&#351;ikleri, kafesli pencereler, e&#351;i&#287;in kar&#351;&#305;s&#305;ndaki &#252;&#231; kat&#305; &#231;evreleyen koridorlar tabandan pencerelere dek a&#287;a&#231; kapl&#305;yd&#305;. Pencereler a&#231;&#305;l&#305;p kapanabiliyordu.</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.41.16"><span class="content">  </span></span><span class="verse v17" data-usfm="EZK.41.17"><span class="label">17</span><span class="content">Giri&#351;in &#252;st&#252;, i&#231; oda, d&#305;&#351;ar&#305;s&#305; ve b&#252;t&#252;n i&#231; ve d&#305;&#351; duvarlar d&#252;zenli aral&#305;klarla </span></span><span class="verse v18" data-usfm="EZK.41.18"><span class="label">18</span><span class="w"><span class="content">Keruv</span></span><span class="content"> ve hurma a&#287;ac&#305; motifleriyle kapl&#305;yd&#305;. &#304;ki Keruv aras&#305;nda bir hurma a&#287;ac&#305; vard&#305;. Her Keruv'un iki y&#252;z&#252; vard&#305;: </span></span><span class="verse v19" data-usfm="EZK.41.19"><span class="label">19</span><span class="content">Bir yanda hurma a&#287;ac&#305;na bakan insan y&#252;z&#252;, &#246;b&#252;r yanda hurma a&#287;ac&#305;na bakan gen&#231; aslan y&#252;z&#252;. Tap&#305;nak &#231;epe&#231;evre Keruv ve hurma a&#287;ac&#305; oymalar&#305;yla bezenmi&#351;ti. </span></span><span class="verse v20" data-usfm="EZK.41.20"><span class="label">20</span><span class="content">Tabandan giri&#351;in &#252;st&#252;ndeki b&#246;l&#252;me dek ana b&#246;l&#252;m&#252;n duvarlar&#305; Keruv ve hurma a&#287;ac&#305; oymalar&#305;yla kapl&#305;yd&#305;.</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.41.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.41.21"><span class="label">21</span><span class="content">Ana b&#246;l&#252;m&#252;n kap&#305; s&#246;veleri kare &#351;eklindeydi, En Kutsal Yer'in &#246;n&#252;ndeki kap&#305; s&#246;veleri bunlara benziyordu. </span></span><span class="verse v22" data-usfm="EZK.41.22"><span class="label">22</span><span class="content">&#220;&#231; ar&#351;&#305;n y&#252;ksekli&#287;inde, iki ar&#351;&#305;n uzunlu&#287;unda a&#287;a&#231;tan yap&#305;lm&#305;&#351; bir sunak vard&#305;. K&#246;&#351;eleri, ayaklar&#305;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">41:22 </span><span class="ft">Septuaginta &#8220;Ayaklar&#305;&#8221;, Masoretik metin &#8220;Uzunlu&#287;u&#8221;.</span></span></span><span class="content">, yanlar&#305; a&#287;a&#231;tand&#305;. Adam bana, &#8220;RAB'bin &#246;n&#252;ndeki masa budur&#8221; dedi. </span></span><span class="verse v23" data-usfm="EZK.41.23"><span class="label">23</span><span class="content">Ana b&#246;l&#252;m&#252;n ve En Kutsal Yer'in &#231;ift kanatl&#305; birer kap&#305;s&#305; vard&#305;. </span></span><span class="verse v24" data-usfm="EZK.41.24"><span class="label">24</span><span class="content">Her kap&#305;n&#305;n iki mente&#351;eli kanad&#305; vard&#305;. </span></span><span class="verse v25" data-usfm="EZK.41.25"><span class="label">25</span><span class="content">Duvarlara oldu&#287;u gibi, ana b&#246;l&#252;m&#252;n kap&#305;lar&#305;na da Keruv ve hurma a&#287;ac&#305; oymalar&#305; yap&#305;lm&#305;&#351;t&#305;. D&#305;&#351;arda, eyvan&#305;n &#246;n&#252;nde a&#287;a&#231;tan bir asma tavan vard&#305;. </span></span><span class="verse v26" data-usfm="EZK.41.26"><span class="label">26</span><span class="content">Eyvan&#305;n yan duvarlar&#305;ndaki kafesli pencerelerin iki yan&#305; hurma a&#287;ac&#305; oymalar&#305;yla kapl&#305;yd&#305;. Tap&#305;na&#287;&#305;n yan odalar&#305;yla asma tavanlar&#305; b&#246;yleydi.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
