<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkEZK">
        <div class="chapter ch47" data-usfm="EZK.47">
            <div class="label">47</div><div class="s1"><span class="heading">Tap&#305;naktan Akan Irmak</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.47.1"><span class="label">1</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="ZEC.Zek.14.8">Zek.14:8</span><span class="xref" data-usfm="JHN.Yu.7.38">Yu.7:38</span><span class="xref" data-usfm="REV.Va.22.1">Va.22:1</span>  </span></span><span class="content"> Adam beni tap&#305;na&#287;&#305;n giri&#351;ine geri getirdi. Do&#287;uya do&#287;ru tap&#305;na&#287;&#305;n kap&#305; e&#351;i&#287;inin alt&#305;ndan sular akt&#305;&#287;&#305;n&#305; g&#246;rd&#252;m. Tap&#305;nak do&#287;uya bak&#305;yordu. Sular tap&#305;na&#287;&#305;n g&#252;ney yan&#305;n&#305;n alt&#305;ndan, suna&#287;&#305;n g&#252;neyinden a&#351;a&#287;&#305;ya ak&#305;yordu. </span></span><span class="verse v2" data-usfm="EZK.47.2"><span class="label">2</span><span class="content">Beni oradan, Kuzey Kap&#305;s&#305;'ndan &#231;&#305;kar&#305;p d&#305;&#351; yoldan do&#287;uya bakan d&#305;&#351; kap&#305;ya g&#246;t&#252;rd&#252;. Sular g&#252;ney y&#246;n&#252;nden ak&#305;yordu.</span></span></div><div class="p"><span class="verse v2" data-usfm="EZK.47.2"><span class="content">  </span></span><span class="verse v3" data-usfm="EZK.47.3"><span class="label">3</span><span class="content">Adam elinde bir &#246;l&#231;&#252; ipiyle do&#287;uya do&#287;ru gitti. Bin ar&#351;&#305;n &#246;l&#231;t&#252;kten sonra beni ayak bile&#287;ine dek &#231;&#305;kan sulara getirdi. </span></span><span class="verse v4" data-usfm="EZK.47.4"><span class="label">4</span><span class="content">Bin ar&#351;&#305;n daha &#246;l&#231;t&#252; ve beni dize kadar &#231;&#305;kan sulara getirdi. Bin ar&#351;&#305;n daha &#246;l&#231;t&#252;, beni bele kadar &#231;&#305;kan sulara getirdi. </span></span><span class="verse v5" data-usfm="EZK.47.5"><span class="label">5</span><span class="content">Bin ar&#351;&#305;n daha &#246;l&#231;t&#252;, i&#231;inden ge&#231;emedi&#287;im bir &#305;rmak olu&#351;tu. Sular y&#252;kselmi&#351;ti, i&#231;inden y&#252;r&#252;yerek kar&#351;&#305;ya ge&#231;ilemezdi, y&#252;z&#252;lecek kadar derin bir &#305;rmak olu&#351;mu&#351;tu. </span></span><span class="verse v6" data-usfm="EZK.47.6"><span class="label">6</span><span class="content">Bana, &#8220;&#304;nsano&#287;lu, bunu g&#246;rd&#252;n m&#252;?&#8221; diye sordu.</span></span></div><div class="p"><span class="verse v6" data-usfm="EZK.47.6"><span class="content">Daha sonra beni &#305;rma&#287;&#305;n k&#305;y&#305;s&#305;na geri getirdi. </span></span><span class="verse v7" data-usfm="EZK.47.7"><span class="label">7</span><span class="content">Oraya var&#305;nca, &#305;rma&#287;&#305;n her iki k&#305;y&#305;s&#305;nda bir&#231;ok a&#287;a&#231; g&#246;rd&#252;m. </span></span><span class="verse v8" data-usfm="EZK.47.8"><span class="label">8</span><span class="content">Bana &#351;&#246;yle dedi: &#8220;Bu sular do&#287;u b&#246;lgesine do&#287;ru ak&#305;yor, oradan Arava Vadisi'ne, sonra Lut G&#246;l&#252;'ne d&#246;k&#252;l&#252;yor. G&#246;le d&#246;k&#252;l&#252;nce oradaki sular tatl&#305; suya d&#246;n&#252;&#351;ecek. </span></span><span class="verse v9" data-usfm="EZK.47.9"><span class="label">9</span><span class="content">Irma&#287;&#305;n akt&#305;&#287;&#305; yerlerde her &#231;e&#351;it canl&#305; yarat&#305;k kayna&#351;acak. &#199;ok say&#305;da bal&#305;k olacak. &#199;&#252;nk&#252; bu sular oraya ak&#305;yor, oradaki tuzlu suyu tatl&#305; suya d&#246;n&#252;&#351;t&#252;r&#252;yor. Irmak akt&#305;&#287;&#305; her yere ya&#351;am getirecek. </span></span><span class="verse v10" data-usfm="EZK.47.10"><span class="label">10</span><span class="content">Irmak k&#305;y&#305;s&#305; boyunca bal&#305;k&#231;&#305;lar duracak; Eyn-Gedi'den Eyn&#8211; Eglayim'e dek a&#287; gerecek yerler olacak. Akdeniz'deki gibi &#231;ok say&#305;da bal&#305;k &#231;e&#351;idi olacak. </span></span><span class="verse v11" data-usfm="EZK.47.11"><span class="label">11</span><span class="content">Ama Lut G&#246;l&#252;'n&#252;n &#231;amurlu, batakl&#305;k kesimi tatl&#305; suya d&#246;n&#252;&#351;meyecek, tuzla olarak kalacak. </span></span><span class="verse v12" data-usfm="EZK.47.12"><span class="label">12</span><span class="content">Irma&#287;&#305;n her iki yan&#305;nda her &#231;e&#351;it meyve a&#287;ac&#305; yeti&#351;ecek. Yapraklar&#305; solmayacak, meyveleri t&#252;kenmeyecek. Her ay meyve verecekler, &#231;&#252;nk&#252; tap&#305;naktan &#231;&#305;kan sular oraya ak&#305;yor. Meyveleri yiyecek olarak, yapraklar&#305; &#351;ifa i&#231;in kullan&#305;lacak.&#8221;</span></span></div><div class="s1"><span class="heading">&#220;lkenin S&#305;n&#305;rlar&#305;</span></div><div class="p"><span class="verse v12" data-usfm="EZK.47.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.47.13"><span class="label">13</span><span class="content">Egemen RAB &#351;&#246;yle diyor: &#8220;&#220;lkeyi m&#252;lk olarak &#304;srail'in on iki oyma&#287;&#305;na b&#246;lece&#287;iniz s&#305;n&#305;rlar &#351;&#246;yle</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">47:13 </span><span class="ft">Septuaginta &#8220;&#350;&#246;yle&#8221;, Masoretik metin &#8220;Vadi&#8221;.</span></span></span><span class="content"> olacak: Yusuf'a iki pay d&#252;&#351;ecek. </span></span><span class="verse v14" data-usfm="EZK.47.14"><span class="label">14</span><span class="content">&#220;lkeyi on iki oymak aras&#305;nda e&#351;it olarak payla&#351;acaks&#305;n&#305;z. &#220;lkeyi atalar&#305;n&#305;za verece&#287;ime ant i&#231;tim. Bu &#252;lke size m&#252;lk olarak verilecek.</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.47.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.47.15"><span class="label">15</span><span class="content">&#8220;&#220;lkenin s&#305;n&#305;r&#305; &#351;&#246;yle olacak: Kuzeyde Akdeniz'den, Hetlon yoluyla Levo-Hamat'a, Sedat'a</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">47:15 </span><span class="ft">Septuaginta &#8220;Levo-Hamat'a, Sedat'a&#8221;, Masoretik metin &#8220;Levo-Sedat'a, Hama'ya&#8221;.</span></span></span><span class="content">, </span></span><span class="verse v16" data-usfm="EZK.47.16"><span class="label">16</span><span class="content">Berota'ya ve &#350;am'la Hama'n&#305;n topraklar&#305; aras&#305;nda bulunan Sivrayim'e, Havran s&#305;n&#305;r&#305;nda Haser-Hattikon'a kadar uzanacak. </span></span><span class="verse v17" data-usfm="EZK.47.17"><span class="label">17</span><span class="content">S&#305;n&#305;r denizden Hasar-Enan'a, &#350;am'&#305;n kuzey s&#305;n&#305;r&#305; boyunca uzanacak, Hama s&#305;n&#305;r&#305; kuzeyde olacak. Kuzey s&#305;n&#305;r&#305; bu olacak.</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.47.17"><span class="content">  </span></span><span class="verse v18" data-usfm="EZK.47.18"><span class="label">18</span><span class="content">&#8220;Do&#287;uda s&#305;n&#305;r Havran'la &#350;am aras&#305;nda Gilat'&#305; &#304;srail'den ay&#305;ran &#350;eria Irma&#287;&#305; boyunca Lut G&#246;l&#252;'ne ve Tamar'a dek uzanacak</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">47:18 </span><span class="ft">S&#252;ryanice &#8220;Lut G&#246;l&#252;'ne ve Tamar'a dek uzanacak&#8221;, Masoretik metin &#8220;Lut G&#246;l&#252;'ne dek &#246;l&#231;eceksiniz&#8221;.</span></span></span><span class="content">. Do&#287;u s&#305;n&#305;r&#305; bu olacak.</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.47.18"><span class="content">  </span></span><span class="verse v19" data-usfm="EZK.47.19"><span class="label">19</span><span class="content">&#8220;G&#252;neyde s&#305;n&#305;r Tamar'dan Meriva-Kade&#351; sular&#305;na, M&#305;s&#305;r Vadisi boyunca Akdeniz'e dek uzanacak. G&#252;ney s&#305;n&#305;r&#305; bu olacak.</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.47.19"><span class="content">  </span></span><span class="verse v20" data-usfm="EZK.47.20"><span class="label">20</span><span class="content">&#8220;Bat&#305;da Levo-Hamat'&#305;n kar&#351;&#305;s&#305;ndaki noktaya dek Akdeniz s&#305;n&#305;r olu&#351;turacak. Bat&#305; s&#305;n&#305;r&#305; bu olacak.</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.47.20"><span class="content">  </span></span><span class="verse v21" data-usfm="EZK.47.21"><span class="label">21</span><span class="content">&#8220;Bu &#252;lkeyi &#304;srail oymaklar&#305;na g&#246;re aran&#305;zda payla&#351;acaks&#305;n&#305;z. </span></span><span class="verse v22" data-usfm="EZK.47.22"><span class="label">22</span><span class="content">&#220;lkeyi i&#231;inizde ya&#351;ayan ve i&#231;inizdeyken &#231;ocuklar&#305; olan yabanc&#305;larla kendiniz aras&#305;nda m&#252;lk olarak b&#246;l&#252;&#351;eceksiniz. Onlar&#305; &#304;srail'de do&#287;an yerliler sayacaks&#305;n&#305;z. Onlar&#305;n da &#304;srail oymaklar&#305; aras&#305;nda sizin gibi m&#252;lkleri olacak. </span></span><span class="verse v23" data-usfm="EZK.47.23"><span class="label">23</span><span class="content">Yabanc&#305; hangi oyma&#287;a yerle&#351;mi&#351;se, orada ona d&#252;&#351;en pay&#305; m&#252;lk olarak vereceksiniz.&#8221; Egemen RAB b&#246;yle diyor.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
