<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkEZK">
        <div class="chapter ch5" data-usfm="EZK.5">
            <div class="label">5</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.5.1"><span class="label">1</span><span class="content">&#8220;Ey insano&#287;lu, keskin bir k&#305;l&#305;&#231; al, berber usturas&#305; gibi kullanarak ba&#351;&#305;n&#305;, sakal&#305;n&#305; t&#305;ra&#351; et. Sonra bir terazi getir, k&#305;llar&#305; b&#246;l&#252;mlere ay&#305;r. </span></span><span class="verse v2" data-usfm="EZK.5.2"><span class="label">2</span><span class="content">Yeru&#351;alim'in ku&#351;at&#305;lmas&#305; bitince, k&#305;llar&#305;n &#252;&#231;te birini kentin ortas&#305;nda yakacaks&#305;n. &#220;&#231;te birini k&#305;l&#305;&#231;la kentin &#231;evresine f&#305;rlatacak, kalan &#252;&#231;te birini de r&#252;zgara savuracaks&#305;n. Ben de yal&#305;n k&#305;l&#305;&#231; onlar&#305;n pe&#351;ine d&#252;&#351;ece&#287;im. </span></span><span class="verse v3" data-usfm="EZK.5.3"><span class="label">3</span><span class="content">Birka&#231; tel k&#305;l b&#305;rak, giysinin k&#305;vr&#305;mlar&#305;na tak. </span></span><span class="verse v4" data-usfm="EZK.5.4"><span class="label">4</span><span class="content">Yine birka&#231;&#305;n&#305; al&#305;p ate&#351;e at, yans&#305;n. O k&#305;llardan b&#252;t&#252;n &#304;srail halk&#305;na ate&#351; yay&#305;lacak.</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.5.5"><span class="label">5</span><span class="content">&#8220;Egemen RAB diyor ki: Bu Yeru&#351;alim'i uluslar&#305;n ortas&#305;na yerle&#351;tirdim, &#231;evresini &#252;lkelerle ku&#351;att&#305;m. </span></span><span class="verse v6" data-usfm="EZK.5.6"><span class="label">6</span><span class="content">&#214;yleyken Yeru&#351;alim &#231;evresindeki b&#252;t&#252;n uluslardan ve &#252;lkelerden daha &#231;ok k&#246;t&#252;l&#252;k yaparak ilkelerimi, kurallar&#305;m&#305; &#231;i&#287;nedi. &#304;lkelerime kar&#351;&#305; geldi, kurallar&#305;m uyar&#305;nca davranmad&#305;. </span></span><span class="verse v7" data-usfm="EZK.5.7"><span class="label">7</span><span class="content">Bundan &#246;t&#252;r&#252; Egemen RAB diyor ki: &#199;evrenizde ya&#351;ayan uluslardan daha azg&#305;nd&#305;n&#305;z, kurallar&#305;m&#305; izlemediniz, ilkelerime uymad&#305;n&#305;z. &#199;evrenizde ya&#351;ayan uluslar&#305;n ilkelerine de uymad&#305;n&#305;z.</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="EZK.5.8"><span class="label">8</span><span class="content">&#8220;Bundan &#246;t&#252;r&#252; Egemen RAB diyor ki: &#304;&#351;te ben size kar&#351;&#305;y&#305;m, uluslar&#305;n g&#246;z&#252; &#246;n&#252;nde sizi cezaland&#305;raca&#287;&#305;m. </span></span><span class="verse v9" data-usfm="EZK.5.9"><span class="label">9</span><span class="content">Yapt&#305;&#287;&#305;n&#305;z b&#252;t&#252;n i&#287;ren&#231;likler y&#252;z&#252;nden &#246;nceden yapmad&#305;&#287;&#305;m&#305;, bir daha yapmayaca&#287;&#305;m&#305; size yapaca&#287;&#305;m. </span></span><span class="verse v10" data-usfm="EZK.5.10"><span class="label">10</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="DEU.Yas.28.57">Yas.28:57</span><span class="xref" data-usfm="LAM.A&#287;&#305;.4.10">A&#287;&#305;.4:10</span></span></span><span class="content"> B&#246;ylece aran&#305;zda babalar &#231;ocuklar&#305;n&#305;, &#231;ocuklar da babalar&#305;n&#305; yiyecekler. Sizi cezaland&#305;raca&#287;&#305;m, sa&#287; kalanlar&#305;n&#305;z&#305; her yana da&#287;&#305;taca&#287;&#305;m. </span></span><span class="verse v11" data-usfm="EZK.5.11"><span class="label">11</span><span class="content">Egemen RAB varl&#305;&#287;&#305;m hakk&#305; i&#231;in diyor, madem tap&#305;na&#287;&#305;m&#305; i&#287;ren&#231; put ve uygulamalar&#305;n&#305;zla kirlettiniz, ben de sizi esirgemeyecek, size ac&#305;mayacak, sizi kay&#305;rmayaca&#287;&#305;m. </span></span><span class="verse v12" data-usfm="EZK.5.12"><span class="label">12</span><span class="content">Kentte ya&#351;ayanlar&#305;n&#305;z&#305;n &#252;&#231;te biri salg&#305;n hastal&#305;k ya da k&#305;tl&#305;k y&#252;z&#252;nden yok olacak; &#252;&#231;te biriniz &#231;evrede k&#305;l&#305;&#231;tan ge&#231;irilecek; &#252;&#231;te birinizi de her yana da&#287;&#305;t&#305;p yal&#305;n k&#305;l&#305;&#231; pe&#351;inize d&#252;&#351;ece&#287;im.</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="EZK.5.13"><span class="label">13</span><span class="content">&#8220;B&#246;ylece k&#305;zg&#305;nl&#305;&#287;&#305;m son bulacak, onlara kar&#351;&#305; &#246;fkemi yat&#305;&#351;t&#305;raca&#287;&#305;m. O zaman ben de rahata kavu&#351;aca&#287;&#305;m. &#214;fkemi onlar&#305;n &#252;zerine bo&#351;alt&#305;nca, ben RAB'bin k&#305;skan&#231;l&#305;&#287;&#305;mdan onlarla konu&#351;tu&#287;umu anlayacaklar.</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.5.13"><span class="content">  </span></span><span class="verse v14" data-usfm="EZK.5.14"><span class="label">14</span><span class="content">&#8220;&#199;evrenizdeki uluslar aras&#305;nda, yoldan her ge&#231;enin g&#246;z&#252; &#246;n&#252;nde sizi y&#305;k&#305;ma u&#287;ratacak, a&#351;a&#287;&#305;layaca&#287;&#305;m. </span></span><span class="verse v15" data-usfm="EZK.5.15"><span class="label">15</span><span class="content">&#214;fke, k&#305;zg&#305;nl&#305;k ve ac&#305; paylamalarla sizi cezaland&#305;rd&#305;&#287;&#305;mda &#231;evrenizdeki uluslar aras&#305;nda alay konusu olacak, a&#351;a&#287;&#305;lanacaks&#305;n&#305;z; ders al&#305;nacak, &#351;a&#351;&#305;lacak bir duruma d&#252;&#351;eceksiniz. Ben, RAB bunu s&#246;yledim. </span></span><span class="verse v16" data-usfm="EZK.5.16"><span class="label">16</span><span class="content">Sizi yok etmek i&#231;in &#252;zerinize &#246;ld&#252;r&#252;c&#252;, y&#305;k&#305;c&#305; k&#305;tl&#305;k oklar&#305;n&#305; salaca&#287;&#305;m. &#220;zerinize salaca&#287;&#305;m k&#305;tl&#305;&#287;&#305; daha da art&#305;racak, sizi her t&#252;rl&#252; yiyecekten yoksun b&#305;rakaca&#287;&#305;m. </span></span><span class="verse v17" data-usfm="EZK.5.17"><span class="label">17</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="REV.Va.6.8">Va.6:8</span></span></span><span class="content"> &#220;zerinize k&#305;tl&#305;k ve yaban&#305;l hayvanlar salaca&#287;&#305;m, sizi &#231;ocuklar&#305;n&#305;zdan edecekler. Salg&#305;n hastal&#305;k ve d&#246;k&#252;len kan sizi s&#252;p&#252;r&#252;p yok edecek; ba&#351;&#305;n&#305;za da k&#305;l&#305;&#231; getirece&#287;im. Ben, RAB b&#246;yle s&#246;yledim.&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
