<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkEZK">
        <div class="chapter ch7" data-usfm="EZK.7">
            <div class="label">7</div><div class="s1"><span class="heading">Son Yakla&#351;t&#305;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="EZK.7.1"><span class="label">1</span><span class="content">RAB bana &#351;&#246;yle seslendi: </span></span><span class="verse v2" data-usfm="EZK.7.2"><span class="label">2</span><span class="content">&#8220;Ey insano&#287;lu, Egemen RAB &#304;srail &#252;lkesine &#351;&#246;yle diyor: Son yakla&#351;t&#305;! &#220;lkenin d&#246;rt k&#246;&#351;esinin sonu geldi. </span></span><span class="verse v3" data-usfm="EZK.7.3"><span class="label">3</span><span class="content">Senin de sonun geldi! Senin &#252;zerine &#246;fkemi ya&#287;d&#305;raca&#287;&#305;m. Yapt&#305;klar&#305;na g&#246;re seni yarg&#305;layacak, b&#252;t&#252;n i&#287;ren&#231; uygulamalar&#305;n&#305;n kar&#351;&#305;l&#305;&#287;&#305;n&#305; verece&#287;im. </span></span><span class="verse v4" data-usfm="EZK.7.4"><span class="label">4</span><span class="content">Sana ac&#305;mayacak, seni esirgemeyece&#287;im. Yapt&#305;klar&#305;n&#305;n ve sendeki i&#287;ren&#231; uygulamalar&#305;n kar&#351;&#305;l&#305;&#287;&#305;n&#305; verece&#287;im. O zaman benim RAB oldu&#287;umu anlayacaks&#305;n&#305;z.</span></span></div><div class="p"><span class="verse v4" data-usfm="EZK.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="EZK.7.5"><span class="label">5</span><span class="content">&#8220;Egemen RAB &#351;&#246;yle diyor: Y&#305;k&#305;m! &#304;&#351;te duyulmam&#305;&#351; bir y&#305;k&#305;m geliyor. </span></span><span class="verse v6" data-usfm="EZK.7.6"><span class="label">6</span><span class="content">Sonun geldi! Evet, sonun geldi! Sana kar&#351;&#305; uyan&#305;yor. &#304;&#351;te geliyor. </span></span><span class="verse v7" data-usfm="EZK.7.7"><span class="label">7</span><span class="content">Ey &#252;lkede ya&#351;ayan halk, y&#305;k&#305;ma u&#287;rayacaks&#305;n. Y&#305;k&#305;m zaman&#305; yakla&#351;t&#305;! G&#252;n yak&#305;n! Da&#287;lar&#305;n &#252;zerinden sevin&#231; sesi yerine karga&#351;a sesi geliyor. </span></span><span class="verse v8" data-usfm="EZK.7.8"><span class="label">8</span><span class="content">&#199;ok yak&#305;nda k&#305;zg&#305;nl&#305;&#287;&#305;m&#305; &#252;zerine bo&#351;altacak, sana duydu&#287;um &#246;fkeyi &#252;zerine d&#246;kece&#287;im. Yapt&#305;klar&#305;na g&#246;re seni yarg&#305;layacak, b&#252;t&#252;n i&#287;ren&#231; uygulamalar&#305;n&#305;n kar&#351;&#305;l&#305;&#287;&#305;n&#305; verece&#287;im. </span></span><span class="verse v9" data-usfm="EZK.7.9"><span class="label">9</span><span class="content">Sana ac&#305;mayacak, seni esirgemeyece&#287;im. Yapt&#305;klar&#305;n&#305;n ve sendeki i&#287;ren&#231; uygulamalar&#305;n kar&#351;&#305;l&#305;&#287;&#305;n&#305; verece&#287;im. O zaman seni cezaland&#305;ran&#305;n ben RAB oldu&#287;umu anlayacaks&#305;n.</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.7.9"><span class="content">  </span></span><span class="verse v10" data-usfm="EZK.7.10"><span class="label">10</span><span class="content">&#8220;&#304;&#351;te o g&#252;n! G&#252;n yakla&#351;t&#305;! Y&#305;k&#305;m haz&#305;r. De&#287;nek &#231;i&#231;eklendi, gurur tomurcukland&#305;. </span></span><span class="verse v11" data-usfm="EZK.7.11"><span class="label">11</span><span class="content">Zorbal&#305;k ayaklan&#305;p k&#246;t&#252;l&#252;&#287;&#252;n sopas&#305; oldu. Halktan, o kalabal&#305;ktan kimse kalmayacak; mallar&#305;ndan, g&#246;rkemlerinden bir &#351;ey kalmayacak.</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="EZK.7.12"><span class="label">12</span><span class="content">&#8220;Son yakla&#351;t&#305;! G&#252;n geldi! Al&#305;c&#305; sevinmesin, sat&#305;c&#305; &#252;z&#252;lmesin. &#199;&#252;nk&#252; &#246;fkem b&#252;t&#252;n halk&#305;n &#252;zerine ya&#287;acak. </span></span><span class="verse v13" data-usfm="EZK.7.13"><span class="label">13</span><span class="content">Sat&#305;c&#305; ya&#351;ad&#305;&#287;&#305; s&#252;rece satt&#305;&#287;&#305;n&#305; geri alamayacak. &#199;&#252;nk&#252; herkesi ilgilendiren bu g&#246;r&#252;m de&#287;i&#351;tirilmeyecek. &#304;&#351;ledi&#287;i g&#252;nahlar y&#252;z&#252;nden kimse can&#305;n&#305; koruyamayacak. </span></span><span class="verse v14" data-usfm="EZK.7.14"><span class="label">14</span><span class="content">Borazan &#231;al&#305;nd&#305;, herkes haz&#305;r, ama kimse sava&#351;a gitmeyecek. &#199;&#252;nk&#252; &#246;fkem b&#252;t&#252;n halk&#305;n &#252;zerindedir.</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.7.14"><span class="content">  </span></span><span class="verse v15" data-usfm="EZK.7.15"><span class="label">15</span><span class="content">&#8220;&#304;&#351;te d&#305;&#351;arda k&#305;l&#305;&#231;, i&#231;erde salg&#305;n hastal&#305;k ve k&#305;tl&#305;k. Kentin d&#305;&#351;&#305;ndakiler k&#305;l&#305;&#231;la &#246;ld&#252;r&#252;lecek, kenttekilerse k&#305;tl&#305;ktan, salg&#305;n hastal&#305;ktan yok olacak. </span></span><span class="verse v16" data-usfm="EZK.7.16"><span class="label">16</span><span class="content">Sa&#287; kalanlar vadilerdeki g&#252;vercinler gibi da&#287;lara ka&#231;acak; her biri g&#252;nah&#305;ndan &#246;t&#252;r&#252; inleyecek. </span></span><span class="verse v17" data-usfm="EZK.7.17"><span class="label">17</span><span class="content">Eller gev&#351;eyecek, dizler titreyecek. </span></span><span class="verse v18" data-usfm="EZK.7.18"><span class="label">18</span><span class="content">&#199;ul ku&#351;anacak, deh&#351;ete d&#252;&#351;ecekler. Y&#252;zleri utan&#231;tan k&#305;zaracak, ba&#351;lar&#305; t&#305;ra&#351; edilecek. </span></span><span class="verse v19" data-usfm="EZK.7.19"><span class="label">19</span><span class="content">G&#252;m&#252;&#351;lerini soka&#287;a atacaklar. Alt&#305;nlar&#305; kirli say&#305;lacak. RAB'bin &#246;fkesini bo&#351;altt&#305;&#287;&#305; g&#252;n onlar&#305; ne alt&#305;nlar&#305;, ne g&#252;m&#252;&#351;leri kurtarabilir. Bunlarla ne a&#231;l&#305;klar&#305;n&#305; giderebilir, ne kar&#305;nlar&#305;n&#305; doyurabilirler. Alt&#305;n ve g&#252;m&#252;&#351; onlar&#305; su&#231;a s&#252;r&#252;kledi. </span></span><span class="verse v20" data-usfm="EZK.7.20"><span class="label">20</span><span class="content">M&#252;cevherlerinin g&#252;zelli&#287;iyle gururlan&#305;rlard&#305;. &#304;&#287;ren&#231;, tiksindirici putlar&#305;n&#305; bunlardan yapt&#305;lar. Bu y&#252;zden m&#252;cevherlerini kirli bir nesneye &#231;evirece&#287;im. </span></span><span class="verse v21" data-usfm="EZK.7.21"><span class="label">21</span><span class="content">Hepsini ya&#287;ma mal olarak yabanc&#305; uluslara, ganimet olarak d&#252;nyadaki k&#246;t&#252;lere verece&#287;im; onlar&#305; kirletecekler. </span></span><span class="verse v22" data-usfm="EZK.7.22"><span class="label">22</span><span class="content">Y&#252;z&#252;m&#252; onlardan &#231;evirece&#287;im. De&#287;erli tap&#305;na&#287;&#305;m&#305; kirletecekler; zorbalar i&#231;eri girip oray&#305; kirletecekler.</span></span></div><div class="p"><span class="verse v22" data-usfm="EZK.7.22"><span class="content">  </span></span><span class="verse v23" data-usfm="EZK.7.23"><span class="label">23</span><span class="content">&#8220;Kendinize zincirler haz&#305;rlay&#305;n! &#220;lkede kan ak&#305;t&#305;l&#305;yor, kent zorbal&#305;k dolu. </span></span><span class="verse v24" data-usfm="EZK.7.24"><span class="label">24</span><span class="content">Uluslar&#305;n en k&#246;t&#252;lerini buraya getirece&#287;im; evlerinizi m&#252;lk edinecekler. G&#252;&#231;l&#252;lerin gururuna son verece&#287;im. Kutsal yerleri kirletilecek. </span></span><span class="verse v25" data-usfm="EZK.7.25"><span class="label">25</span><span class="content">Korku gelince esenlik arayacak, ama bulamayacaklar. </span></span><span class="verse v26" data-usfm="EZK.7.26"><span class="label">26</span><span class="content">Y&#305;k&#305;m &#252;st&#252;ne y&#305;k&#305;m gelecek. K&#246;t&#252; haberler birbirini kovalayacak. Peygamberden g&#246;r&#252;m isteyecekler; k&#226;hin Kutsal Yasa'y&#305; &#246;&#287;retemeyecek, ileri gelenler &#246;&#287;&#252;t veremeyecek. </span></span><span class="verse v27" data-usfm="EZK.7.27"><span class="label">27</span><span class="content">Kral yas tutacak, &#246;nder umutsuzlu&#287;a d&#252;&#351;ecek, &#252;lkedeki halk&#305;n korkudan elleri titreyecek. Onlar&#305; yapt&#305;klar&#305;na g&#246;re cezaland&#305;racak, yarg&#305;lad&#305;klar&#305; gibi yarg&#305;layaca&#287;&#305;m. O zaman benim RAB oldu&#287;umu anlayacaklar.&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
