<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkDAN">
        <div class="chapter ch3" data-usfm="DAN.3">
            <div class="label">3</div><div class="s1"><span class="heading">Nebukadnessar'&#305;n Dikti&#287;i Alt&#305;n Heykel</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DAN.3.1"><span class="label">1</span><span class="content">Kral Nebukadnessar alt&#305;n bir heykel yapt&#305;; boyu altm&#305;&#351;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">3:1 </span><span class="ft">&#8220;Altm&#305;&#351; ar&#351;&#305;n&#8221;: Yakla&#351;&#305;k 27 m.</span></span></span><span class="content">, eni alt&#305; ar&#351;&#305;nd&#305;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">3:1 </span><span class="ft">&#8220;Alt&#305; ar&#351;&#305;n&#8221;: Yakla&#351;&#305;k 2.7 m.</span></span></span><span class="content">. Onu Babil &#304;li'nde, Dura Ovas&#305;'na dikti. </span></span><span class="verse v2" data-usfm="DAN.3.2"><span class="label">2</span><span class="w"><span class="content">Satraplar&#305;</span></span><span class="content">, kaymakamlar&#305;, valileri, dan&#305;&#351;manlar&#305;, haznedarlar&#305;, yarg&#305;&#231;lar&#305;, g&#252;venlik g&#246;revlilerini ve illerin b&#252;t&#252;n &#246;b&#252;r y&#252;ksek memurlar&#305;n&#305; dikti&#287;i heykeli adama t&#246;renine &#231;a&#287;&#305;rtt&#305;. </span></span><span class="verse v3" data-usfm="DAN.3.3"><span class="label">3</span><span class="content">B&#246;ylece satraplar, kaymakamlar, valiler, dan&#305;&#351;manlar, haznedarlar, yarg&#305;&#231;lar, g&#252;venlik g&#246;revlileri ve illerin b&#252;t&#252;n &#246;b&#252;r y&#252;ksek memurlar&#305; Kral Nebukadnessar'&#305;n dikti&#287;i heykeli adama t&#246;reni i&#231;in toplanarak heykelin &#246;n&#252;nde durdular. </span></span><span class="verse v4" data-usfm="DAN.3.4"><span class="label">4</span><span class="content">Sonra haberci y&#252;ksek sesle ba&#287;&#305;rd&#305;: &#8220;Ey halklar, uluslar, her dilden insanlar, size &#351;&#246;yle yapman&#305;z buyruluyor: </span></span><span class="verse v5" data-usfm="DAN.3.5"><span class="label">5</span><span class="content">Boru, ney, lir, kanun, arp, davul ve her &#231;e&#351;it &#231;alg&#305; sesini duyar duymaz yere kapan&#305;p Kral Nebukadnessar'&#305;n dikmi&#351; oldu&#287;u alt&#305;n heykele tap&#305;nacaks&#305;n&#305;z. </span></span><span class="verse v6" data-usfm="DAN.3.6"><span class="label">6</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="MAT.Mat.13.41-42">Mat.13:41-42</span><span class="xref" data-usfm="MAT.49-50">49-50</span></span></span><span class="content"> Her kim yere kapan&#305;p tap&#305;nmazsa hemen k&#305;zg&#305;n f&#305;r&#305;na at&#305;lacakt&#305;r.&#8221; </span></span><span class="verse v7" data-usfm="DAN.3.7"><span class="label">7</span><span class="content">Bu y&#252;zden ne zaman boru, ney, lir, kanun, arp ve her &#231;e&#351;it &#231;alg&#305; sesi duyulsa, b&#252;t&#252;n halklar, uluslar, her dilden insanlar yere kapan&#305;p Kral Nebukadnessar'&#305;n dikti&#287;i alt&#305;n heykele tap&#305;nd&#305;lar.</span></span></div><div class="s1"><span class="heading">Daniel'in Arkada&#351;lar&#305; Su&#231;lan&#305;yor</span></div><div class="p"><span class="verse v7" data-usfm="DAN.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DAN.3.8"><span class="label">8</span><span class="content">Bunun &#252;zerine baz&#305; </span><span class="w"><span class="content">Kildaniler</span></span><span class="content"> yakla&#351;&#305;p Yahudiler'i su&#231;lad&#305;lar. </span></span><span class="verse v9" data-usfm="DAN.3.9"><span class="label">9</span><span class="content">Kral Nebukadnessar'a, &#8220;Ey kral, sen &#231;ok ya&#351;a!&#8221; dediler, </span></span><span class="verse v10 v11" data-usfm="DAN.3.10+DAN.3.11"><span class="label">10-11</span><span class="content">&#8220;Boru, ney, lir, kanun, arp, davul ve her &#231;e&#351;it &#231;alg&#305; sesini duyan herkes yere kapan&#305;p alt&#305;n heykele tap&#305;nacak; kim yere kapan&#305;p tap&#305;nmazsa k&#305;zg&#305;n f&#305;r&#305;na at&#305;lacak diye bir buyruk &#231;&#305;kard&#305;n, ey kral. </span></span><span class="verse v12" data-usfm="DAN.3.12"><span class="label">12</span><span class="content">Oysa Babil &#304;li'nde y&#252;ksek g&#246;revlere atad&#305;&#287;&#305;n &#350;adrak, Me&#351;ak, Abed-Nego ad&#305;nda baz&#305; Yahudiler var. Bu adamlar seni saymad&#305;lar, ey kral. Senin ilahlar&#305;na kulluk etmiyor, dikti&#287;in alt&#305;n heykele tap&#305;nm&#305;yorlar.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="DAN.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="DAN.3.13"><span class="label">13</span><span class="content">B&#252;y&#252;k &#246;fkeye kap&#305;lan Nebukadnessar, &#350;adrak'&#305;, Me&#351;ak'&#305;, Abed-Nego'yu &#231;a&#287;&#305;rtt&#305;. Bu ki&#351;iler kral&#305;n yan&#305;na getirildiler. </span></span><span class="verse v14" data-usfm="DAN.3.14"><span class="label">14</span><span class="content">Nebukadnessar, &#8220;Ey &#350;adrak, Me&#351;ak, Abed-Nego, ilahlar&#305;ma kulluk etmedi&#287;iniz, dikti&#287;im alt&#305;n heykele tap&#305;nmad&#305;&#287;&#305;n&#305;z do&#287;ru mu?&#8221; diye sordu, </span></span><span class="verse v15" data-usfm="DAN.3.15"><span class="label">15</span><span class="content">&#8220;&#350;imdi boru, ney, lir, kanun, arp, davul ve her &#231;e&#351;it &#231;alg&#305; sesini duyar duymaz yere kapan&#305;p yapt&#305;&#287;&#305;m heykele tap&#305;nmaya haz&#305;rsan&#305;z ne iyi! Ama ona tap&#305;nmazsan&#305;z, hemen k&#305;zg&#305;n f&#305;r&#305;na at&#305;lacaks&#305;n&#305;z. O zaman bakal&#305;m hangi ilah sizi elimden kurtaracak?&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="DAN.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DAN.3.16"><span class="label">16</span><span class="content">&#350;adrak, Me&#351;ak, Abed-Nego, &#8220;Bu konuda kendimizi savunma gere&#287;ini duymuyoruz&#8221; diye kar&#351;&#305;l&#305;k verdiler, </span></span><span class="verse v17" data-usfm="DAN.3.17"><span class="label">17</span><span class="content">&#8220;K&#305;zg&#305;n f&#305;r&#305;na at&#305;lsak bile, ey kral, kendisine kulluk etti&#287;imiz Tanr&#305; bizi k&#305;zg&#305;n f&#305;r&#305;ndan kurtarabilir; senin elinden de bizi kurtaracakt&#305;r. </span></span><span class="verse v18" data-usfm="DAN.3.18"><span class="label">18</span><span class="content">Ama bizi kurtarmasa bile bil ki, ey kral, ilahlar&#305;na kulluk etmeyiz, dikti&#287;in alt&#305;n heykele tap&#305;nmay&#305;z.&#8221;</span></span></div><div class="s1"><span class="heading">Daniel'in &#220;&#231; Arkada&#351;&#305; F&#305;r&#305;na At&#305;l&#305;yor</span></div><div class="p"><span class="verse v18" data-usfm="DAN.3.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DAN.3.19"><span class="label">19</span><span class="content">Nebukadnessar &#350;adrak, Me&#351;ak, Abed-Nego'ya &#231;ok &#246;fkelendi; onlara kar&#351;&#305; tutumu de&#287;i&#351;ti. F&#305;r&#305;n&#305;n her zamankinden yedi kat daha &#231;ok &#305;s&#305;t&#305;lmas&#305;n&#305; buyurdu. </span></span><span class="verse v20" data-usfm="DAN.3.20"><span class="label">20</span><span class="content">Sonra ordusundaki baz&#305; g&#252;&#231;l&#252; askerlere &#350;adrak'&#305;, Me&#351;ak'&#305;, Abed-Nego'yu ba&#287;lay&#305;p k&#305;zg&#305;n f&#305;r&#305;na atmalar&#305;n&#305; buyurdu. </span></span><span class="verse v21" data-usfm="DAN.3.21"><span class="label">21</span><span class="content">B&#246;ylece bu ki&#351;iler, &#351;alvarlar&#305;, kaftanlar&#305;, sar&#305;klar&#305; ve &#246;b&#252;r giysileriyle birlikte ba&#287;lan&#305;p k&#305;zg&#305;n f&#305;r&#305;na at&#305;ld&#305;lar. </span></span><span class="verse v22" data-usfm="DAN.3.22"><span class="label">22</span><span class="content">Kral&#305;n buyru&#287;u &#231;ok s&#305;k&#305;, f&#305;r&#305;n da &#231;ok &#305;s&#305;t&#305;lm&#305;&#351; oldu&#287;undan, &#350;adrak'&#305;, Me&#351;ak'&#305;, Abed-Nego'yu g&#246;t&#252;ren adamlar&#305; ate&#351;in alevleri yak&#305;p &#246;ld&#252;rd&#252;. </span></span><span class="verse v23" data-usfm="DAN.3.23"><span class="label">23</span><span class="content">&#220;&#231; adamsa &#8211;&#350;adrak, Me&#351;ak, Abed-Nego&#8211; ba&#287;l&#305; olarak k&#305;zg&#305;n f&#305;r&#305;na d&#252;&#351;t&#252;ler.</span></span></div><div class="p"><span class="verse v23" data-usfm="DAN.3.23"><span class="content">  </span></span><span class="verse v24" data-usfm="DAN.3.24"><span class="label">24</span><span class="content">O zaman Kral Nebukadnessar &#351;a&#351;k&#305;nl&#305;k i&#231;inde birden aya&#287;a kalkt&#305;. Dan&#305;&#351;manlar&#305;na, &#8220;Biz ate&#351;in i&#231;ine ba&#287;l&#305; &#252;&#231; ki&#351;i atmad&#305;k m&#305;?&#8221; diye sordu.</span></span></div><div class="p"><span class="verse v24" data-usfm="DAN.3.24"><span class="content">Dan&#305;&#351;manlar, &#8220;Ku&#351;kusuz, ey kral&#8221; diye kar&#351;&#305;l&#305;k verdiler.</span></span></div><div class="p"><span class="verse v24" data-usfm="DAN.3.24"><span class="content">  </span></span><span class="verse v25" data-usfm="DAN.3.25"><span class="label">25</span><span class="content">Kral, &#8220;Ben d&#246;rt ki&#351;i g&#246;r&#252;yorum&#8221; dedi, &#8220;Ate&#351;in i&#231;inde y&#252;r&#252;yorlar, ba&#287;lar&#305;ndan &#231;&#246;z&#252;lm&#252;&#351;, hi&#231;bir zarara u&#287;ramam&#305;&#351;lar. D&#246;rd&#252;nc&#252;n&#252;n g&#246;r&#252;n&#252;m&#252; de bir ilahi varl&#305;&#287;a benziyor.&#8221;</span></span></div><div class="p"><span class="verse v25" data-usfm="DAN.3.25"><span class="content">  </span></span><span class="verse v26" data-usfm="DAN.3.26"><span class="label">26</span><span class="content">Sonra k&#305;zg&#305;n f&#305;r&#305;n&#305;n kap&#305;s&#305;na yakla&#351;arak, &#8220;Ey Y&#252;ce Tanr&#305;'n&#305;n kullar&#305; &#350;adrak, Me&#351;ak, Abed-Nego, d&#305;&#351;ar&#305; &#231;&#305;k&#305;p buraya gelin!&#8221; diye seslendi.</span></span></div><div class="p"><span class="verse v26" data-usfm="DAN.3.26"><span class="content">Bunun &#252;zerine &#350;adrak, Me&#351;ak, Abed-Nego ate&#351;in i&#231;inden &#231;&#305;kt&#305;lar. </span></span><span class="verse v27" data-usfm="DAN.3.27"><span class="label">27</span><span class="w"><span class="content">Satraplar</span></span><span class="content">, kaymakamlar, valiler, kral&#305;n dan&#305;&#351;manlar&#305; onlar&#305;n &#231;evresinde topland&#305;lar. Adamlar&#305;n bedenlerinde ate&#351;in hi&#231;bir etkisi olmad&#305;&#287;&#305;n&#305; g&#246;rd&#252;ler. Ba&#351;lar&#305;ndaki tek sa&#231; yanmam&#305;&#351;, giysileri de&#287;i&#351;memi&#351;, ate&#351;in kokusu &#252;zerlerine sinmemi&#351;ti.</span></span></div><div class="p"><span class="verse v27" data-usfm="DAN.3.27"><span class="content">  </span></span><span class="verse v28" data-usfm="DAN.3.28"><span class="label">28</span><span class="content">Bunun &#252;zerine Nebukadnessar, &#8220;&#350;adrak, Me&#351;ak ve Abed-Nego'nun Tanr&#305;s&#305;'na &#246;vg&#252;ler olsun!&#8221; dedi, &#8220;Mele&#287;ini g&#246;nderip kendisine g&#252;venen kullar&#305;n&#305; kurtard&#305;. Onlar buyru&#287;uma kar&#351;&#305; geldiler, kendi Tanr&#305;lar&#305;'ndan ba&#351;ka bir ilaha kulluk edip tap&#305;nmamak i&#231;in canlar&#305;n&#305; tehlikeye att&#305;lar. </span></span><span class="verse v29" data-usfm="DAN.3.29"><span class="label">29</span><span class="content">&#304;&#351;te buyuruyorum: Hangi halktan, ulustan ya da dilden olursa olsun, &#350;adrak, Me&#351;ak ve Abed-Nego'nun Tanr&#305;s&#305;'ndan sayg&#305;s&#305;zca s&#246;z eden herkes parampar&#231;a edilecek, evleri &#231;&#246;pl&#252;&#287;e &#231;evrilecek. &#199;&#252;nk&#252; b&#246;yle kurtarabilen ba&#351;ka bir tanr&#305; yoktur.&#8221;</span></span></div><div class="p"><span class="verse v29" data-usfm="DAN.3.29"><span class="content">  </span></span><span class="verse v30" data-usfm="DAN.3.30"><span class="label">30</span><span class="content">Sonra &#350;adrak'&#305;, Me&#351;ak'&#305;, Abed-Nego'yu Babil &#304;li'nde daha y&#252;ksek g&#246;revlere atad&#305;.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
