<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkLEV">
        <div class="chapter ch13" data-usfm="LEV.13">
            <div class="label">13</div><div class="s1"><span class="heading">Deri Hastal&#305;klar&#305; Yasas&#305;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.13.1"><span class="label">1</span><span class="content">RAB Musa'ya ve K&#226;hin Harun'a &#351;&#246;yle dedi: </span></span><span class="verse v2" data-usfm="LEV.13.2"><span class="label">2</span><span class="content">&#8220;Bedeninde deri hastal&#305;&#287;&#305;na d&#246;n&#252;&#351;ebilecek &#351;i&#351;, kabuk ya da parlak leke bulunan ki&#351;i Harun'a, ya da Harun'un k&#226;hin o&#287;ullar&#305;ndan birine g&#246;t&#252;r&#252;lecek. </span></span><span class="verse v3" data-usfm="LEV.13.3"><span class="label">3</span><span class="content">K&#226;hin derideki yaraya bakacak, yarada k&#305;l a&#287;armas&#305; varsa ve yara derine inmi&#351;se, ki&#351;i deri hastal&#305;&#287;&#305;na yakalanm&#305;&#351; demektir. Hastaya bakan k&#226;hin onu kirli ilan edecektir. </span></span><span class="verse v4" data-usfm="LEV.13.4"><span class="label">4</span><span class="content">Derideki parlak leke beyazsa, derine inmemi&#351;se, &#252;zerindeki k&#305;llar a&#287;armam&#305;&#351;sa, k&#226;hin hastay&#305; yedi g&#252;n kapal&#305; bir yerde tutacak. </span></span><span class="verse v5" data-usfm="LEV.13.5"><span class="label">5</span><span class="content">Yedinci g&#252;n yaraya bakacak; yara ilerlememi&#351;, deri y&#252;zeyine yay&#305;lmam&#305;&#351;sa, hastay&#305; yedi g&#252;n daha kapal&#305; bir yerde tutacak. </span></span><span class="verse v6" data-usfm="LEV.13.6"><span class="label">6</span><span class="content">Yedinci g&#252;n hastaya bir daha bakacak; yara solmu&#351;, deri y&#252;zeyine yay&#305;lmam&#305;&#351;sa, hastay&#305; temiz ilan edecek. Yara yaln&#305;zca kabuktur. Hasta giysilerini y&#305;kay&#305;p temiz say&#305;lacakt&#305;r. </span></span><span class="verse v7" data-usfm="LEV.13.7"><span class="label">7</span><span class="content">Ancak temiz say&#305;lmak i&#231;in k&#226;hine muayene olduktan sonra derisindeki kabuk yay&#305;l&#305;rsa, yine k&#226;hine g&#246;r&#252;nmelidir. </span></span><span class="verse v8" data-usfm="LEV.13.8"><span class="label">8</span><span class="content">K&#226;hin ki&#351;iye bakacak, derisindeki kabuk yay&#305;lm&#305;&#351;sa onu kirli ilan edecek. Ki&#351;i deri hastal&#305;&#287;&#305;na yakalanm&#305;&#351; demektir.</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.13.8"><span class="content">  </span></span><span class="verse v9" data-usfm="LEV.13.9"><span class="label">9</span><span class="content">&#8220;Deri hastal&#305;&#287;&#305;na yakalanan ki&#351;i k&#226;hine g&#246;t&#252;r&#252;lecek. </span></span><span class="verse v10" data-usfm="LEV.13.10"><span class="label">10</span><span class="content">K&#226;hin ona bakacak. Derideki &#351;i&#351; beyazla&#351;m&#305;&#351;, &#252;zerindeki k&#305;llar a&#287;arm&#305;&#351;sa, &#351;i&#351;kin yarada k&#305;z&#305;l et g&#246;r&#252;n&#252;yorsa, </span></span><span class="verse v11" data-usfm="LEV.13.11"><span class="label">11</span><span class="content">bu m&#252;zmin bir deri hastal&#305;&#287;&#305;d&#305;r. K&#226;hin ki&#351;iyi kirli ilan edecek, ama kapal&#305; yerde tutmayacakt&#305;r. &#199;&#252;nk&#252; ki&#351;i zaten kirlenmi&#351;tir.</span></span></div><div class="p"><span class="verse v11" data-usfm="LEV.13.11"><span class="content">  </span></span><span class="verse v12" data-usfm="LEV.13.12"><span class="label">12</span><span class="content">&#8220;E&#287;er deri hastal&#305;&#287;&#305; yay&#305;l&#305;p k&#226;hinin g&#246;rebildi&#287;i kadar&#305;yla tepeden t&#305;rna&#287;a hastan&#305;n b&#252;t&#252;n bedenini kaplam&#305;&#351;sa, </span></span><span class="verse v13" data-usfm="LEV.13.13"><span class="label">13</span><span class="content">k&#226;hin hastaya bakacak ve bedenini hastal&#305;k saran ki&#351;iyi temiz ilan edecektir. Yaralar beyazla&#351;m&#305;&#351; ve temizdir. </span></span><span class="verse v14" data-usfm="LEV.13.14"><span class="label">14</span><span class="content">Ama k&#305;z&#305;l et g&#246;r&#252;l&#252;yorsa, ki&#351;i kirli say&#305;lacakt&#305;r. </span></span><span class="verse v15" data-usfm="LEV.13.15"><span class="label">15</span><span class="content">K&#226;hin k&#305;z&#305;l et g&#246;r&#252;rse, ki&#351;iyi kirli ilan edecektir. K&#305;z&#305;l et kirlidir, deri hastal&#305;&#287;&#305;d&#305;r. </span></span><span class="verse v16" data-usfm="LEV.13.16"><span class="label">16</span><span class="content">E&#287;er k&#305;z&#305;l et iyile&#351;ir, beyazla&#351;&#305;rsa, hasta yine k&#226;hine g&#246;r&#252;nmelidir. </span></span><span class="verse v17" data-usfm="LEV.13.17"><span class="label">17</span><span class="content">K&#226;hin hastaya bakacak, yara beyazla&#351;m&#305;&#351;sa, yaray&#305; temiz ilan edecek. Ki&#351;i temiz say&#305;lacak.</span></span></div><div class="p"><span class="verse v17" data-usfm="LEV.13.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LEV.13.18"><span class="label">18</span><span class="content">&#8220;Derideki &#231;&#305;ban iyile&#351;mi&#351;, </span></span><span class="verse v19" data-usfm="LEV.13.19"><span class="label">19</span><span class="content">ama bir s&#252;re sonra &#231;&#305;ban&#305;n yerinde beyaz bir &#351;i&#351;, ya da k&#305;rm&#305;z&#305;ms&#305;-beyaz parlak bir leke olu&#351;mu&#351;sa, k&#226;hine g&#246;stermeli. </span></span><span class="verse v20" data-usfm="LEV.13.20"><span class="label">20</span><span class="content">K&#226;hin hastaya bakacak, g&#246;r&#252;nen yara derine inmi&#351;, &#252;zerindeki k&#305;llar a&#287;arm&#305;&#351;sa, ki&#351;iyi kirli ilan edecektir. &#199;&#305;banda ba&#351; g&#246;steren bir deri hastal&#305;&#287;&#305;d&#305;r bu. </span></span><span class="verse v21" data-usfm="LEV.13.21"><span class="label">21</span><span class="content">Ama k&#226;hin hastaya bakt&#305;&#287;&#305;nda yarada beyaz k&#305;l yoksa, yara derine inmemi&#351; ve yara solmu&#351;sa, ki&#351;iyi yedi g&#252;n kapal&#305; bir yerde tutacakt&#305;r. </span></span><span class="verse v22" data-usfm="LEV.13.22"><span class="label">22</span><span class="content">E&#287;er derideki yara yay&#305;l&#305;yorsa, k&#226;hin ki&#351;iyi kirli ilan edecektir; &#231;&#252;nk&#252; ki&#351;i hastal&#305;&#287;a yakalanm&#305;&#351; demektir. </span></span><span class="verse v23" data-usfm="LEV.13.23"><span class="label">23</span><span class="content">Parlak leke ge&#231;memi&#351; ama yay&#305;lmam&#305;&#351;sa, bu &#231;&#305;ban kabu&#287;udur. K&#226;hin ki&#351;iyi temiz ilan edecektir.</span></span></div><div class="p"><span class="verse v23" data-usfm="LEV.13.23"><span class="content">  </span></span><span class="verse v24" data-usfm="LEV.13.24"><span class="label">24</span><span class="content">&#8220;Deride ate&#351; yan&#305;&#287;&#305; varsa ve et k&#305;rm&#305;z&#305;ms&#305;-beyaz ya da beyaz, parlak bir leke haline gelmi&#351;se, </span></span><span class="verse v25" data-usfm="LEV.13.25"><span class="label">25</span><span class="content">k&#226;hin yaraya bakmal&#305;. Parlak lekenin &#252;zerindeki k&#305;llar a&#287;arm&#305;&#351;, leke derine inmi&#351;se, yan&#305;kta deri hastal&#305;&#287;&#305; var demektir. K&#226;hin ki&#351;iyi kirli ilan edecektir, &#231;&#252;nk&#252; ki&#351;i deri hastal&#305;&#287;&#305;na yakalanm&#305;&#351;t&#305;r. </span></span><span class="verse v26" data-usfm="LEV.13.26"><span class="label">26</span><span class="content">Ama parlak lekede k&#305;l a&#287;armas&#305; yoksa, leke derine inmemi&#351; ve solmu&#351;sa, k&#226;hin hastay&#305; yedi g&#252;n kapal&#305; bir yerde tutacakt&#305;r. </span></span><span class="verse v27" data-usfm="LEV.13.27"><span class="label">27</span><span class="content">Yedinci g&#252;n ki&#351;iye yine bakacak, e&#287;er leke deriye yay&#305;lm&#305;&#351;sa, onu kirli ilan edecek. &#199;&#252;nk&#252; ki&#351;i deri hastal&#305;&#287;&#305;na yakalanm&#305;&#351;t&#305;r. </span></span><span class="verse v28" data-usfm="LEV.13.28"><span class="label">28</span><span class="content">E&#287;er derideki parlak leke ge&#231;memi&#351;, ama yay&#305;lmam&#305;&#351; ve solmu&#351;sa, yan&#305;ktan do&#287;an bir &#351;i&#351;liktir. K&#226;hin ki&#351;iyi temiz ilan edecektir. &#199;&#252;nk&#252; yan&#305;k yaras&#305;n&#305;n kabu&#287;udur bu.</span></span></div><div class="p"><span class="verse v28" data-usfm="LEV.13.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LEV.13.29"><span class="label">29</span><span class="content">&#8220;Bir erke&#287;in ya da kad&#305;n&#305;n ba&#351;&#305;nda ya da &#231;enesinde yara varsa, </span></span><span class="verse v30" data-usfm="LEV.13.30"><span class="label">30</span><span class="content">k&#226;hin yaraya bakmal&#305;. Yara derine inmi&#351;se ve &#252;zerinde ince sar&#305; t&#252;yler varsa, hastay&#305; kirli ilan edecektir. &#199;&#252;nk&#252; hasta uyuzdur. Ba&#351; ya da &#231;enede g&#246;r&#252;len bir deri hastal&#305;&#287;&#305;d&#305;r. </span></span><span class="verse v31" data-usfm="LEV.13.31"><span class="label">31</span><span class="content">Ancak k&#226;hin bu t&#252;r bir yaraya bakt&#305;&#287;&#305; zaman, yara derine inmemi&#351;se, &#252;zerinde siyah k&#305;l yoksa, hastay&#305; yedi g&#252;n kapal&#305; bir yerde tutacak. </span></span><span class="verse v32" data-usfm="LEV.13.32"><span class="label">32</span><span class="content">Yedinci g&#252;n yaraya yine bakacak; uyuz deriye yay&#305;lmam&#305;&#351;sa, &#252;zerinde sar&#305; k&#305;l yoksa, uyuz derine inmemi&#351;se, </span></span><span class="verse v33" data-usfm="LEV.13.33"><span class="label">33</span><span class="content">hasta t&#305;ra&#351; olacak, ama uyuz olan yerlere dokunmayacakt&#305;r. K&#226;hin hastay&#305; yedi g&#252;n daha kapal&#305; bir yerde tutacak. </span></span><span class="verse v34" data-usfm="LEV.13.34"><span class="label">34</span><span class="content">Yedinci g&#252;n uyuza yine bakacak; uyuz deriye yay&#305;lmam&#305;&#351;sa, derine inmemi&#351;se, hastay&#305; temiz ilan edecektir. Hasta giysilerini y&#305;kayacak ve temiz say&#305;lacakt&#305;r. </span></span><span class="verse v35" data-usfm="LEV.13.35"><span class="label">35</span><span class="content">Ama hasta temiz ilan edildikten sonra uyuz derisine yay&#305;l&#305;rsa, </span></span><span class="verse v36" data-usfm="LEV.13.36"><span class="label">36</span><span class="content">k&#226;hin ona yeniden bakmal&#305;. Uyuz yay&#305;lm&#305;&#351;sa, yarada sar&#305; k&#305;l olup olmamas&#305;na bak&#305;lmaks&#305;z&#305;n ki&#351;i kirli say&#305;lacakt&#305;r. </span></span><span class="verse v37" data-usfm="LEV.13.37"><span class="label">37</span><span class="content">Ama k&#226;hine g&#246;re uyuz ilerlememi&#351;, &#252;zerinde siyah k&#305;l bitmi&#351;se, hastal&#305;k ge&#231;mi&#351; demektir. Ki&#351;i temizdir. K&#226;hin onu temiz ilan edecektir.</span></span></div><div class="p"><span class="verse v37" data-usfm="LEV.13.37"><span class="content">  </span></span><span class="verse v38" data-usfm="LEV.13.38"><span class="label">38</span><span class="content">&#8220;Bir erke&#287;in ya da kad&#305;n&#305;n derisinde beyaz parlak lekeler varsa, </span></span><span class="verse v39" data-usfm="LEV.13.39"><span class="label">39</span><span class="content">k&#226;hin ona bakmal&#305;. Derideki lekeler beyaz ve solgunsa, sadece deride &#231;&#305;kan k&#305;rm&#305;z&#305; lekelerdir. Ki&#351;i temizdir.</span></span></div><div class="p"><span class="verse v39" data-usfm="LEV.13.39"><span class="content">  </span></span><span class="verse v40" data-usfm="LEV.13.40"><span class="label">40</span><span class="content">&#8220;E&#287;er adam&#305;n sa&#231;&#305; d&#246;k&#252;lm&#252;&#351;se, sadece keldir. Temiz say&#305;l&#305;r. </span></span><span class="verse v41" data-usfm="LEV.13.41"><span class="label">41</span><span class="content">Sa&#231;&#305;n&#305;n &#246;n&#252; d&#246;k&#252;lm&#252;&#351;se aln&#305; a&#231;&#305;lm&#305;&#351; demektir. Temiz say&#305;l&#305;r. </span></span><span class="verse v42" data-usfm="LEV.13.42"><span class="label">42</span><span class="content">Ama sa&#231;&#305; d&#246;k&#252;lm&#252;&#351; ya da aln&#305; a&#231;&#305;lm&#305;&#351; adam&#305;n ba&#351;&#305;nda veya aln&#305;nda k&#305;rm&#305;z&#305;ms&#305;-beyaz yaralar &#231;&#305;km&#305;&#351;sa, adam deri hastal&#305;&#287;&#305;na yakalanm&#305;&#351; demektir. </span></span><span class="verse v43" data-usfm="LEV.13.43"><span class="label">43</span><span class="content">K&#226;hin adama bakacak. Sa&#231;&#305; d&#246;k&#252;lm&#252;&#351; ba&#351; ya da al&#305;ndaki &#351;i&#351;ler deri hastal&#305;&#287;&#305;n&#305;n yol a&#231;t&#305;&#287;&#305; yaralar gibi k&#305;rm&#305;z&#305;ms&#305;-beyazsa, </span></span><span class="verse v44" data-usfm="LEV.13.44"><span class="label">44</span><span class="content">adam deri hastal&#305;&#287;&#305;na yakalanm&#305;&#351;t&#305;r. Kirlidir. Ba&#351;&#305;ndaki yaradan &#246;t&#252;r&#252; k&#226;hin kesinlikle onu kirli ilan edecektir.</span></span></div><div class="p"><span class="verse v44" data-usfm="LEV.13.44"><span class="content">  </span></span><span class="verse v45" data-usfm="LEV.13.45"><span class="label">45</span><span class="content">&#8220;B&#246;yle bir hastal&#305;&#287;a yakalanan ki&#351;inin giysileri y&#305;rt&#305;k, sa&#231;lar&#305; da&#287;&#305;n&#305;k olmal&#305;; ki&#351;i a&#287;z&#305;n&#305; &#246;rt&#252;p, &#8216;Kirliyim! Kirliyim!&#8217; diye ba&#287;&#305;rmal&#305;. </span></span><span class="verse v46" data-usfm="LEV.13.46"><span class="label">46</span><span class="content">Hastal&#305;&#287;&#305; devam etti&#287;i s&#252;rece kirli say&#305;lacakt&#305;r, &#231;&#252;nk&#252; kirlenmi&#351;tir. Halktan uzak, ordugah&#305;n d&#305;&#351;&#305;nda ya&#351;amal&#305;d&#305;r.&#8221;</span></span></div><div class="s1"><span class="heading">K&#252;fle &#304;lgili Kurallar</span></div><div class="p"><span class="verse v46" data-usfm="LEV.13.46"><span class="content">  </span></span><span class="verse v47" data-usfm="LEV.13.47"><span class="label">47</span><span class="content">&#8220;Y&#252;n ya da keten bir giyside, </span></span><span class="verse v48" data-usfm="LEV.13.48"><span class="label">48</span><span class="content">y&#252;n ya da keten bir kuma&#351;ta, deri ya da deri e&#351;yada k&#252;f g&#246;r&#252;l&#252;rse, </span></span><span class="verse v49" data-usfm="LEV.13.49"><span class="label">49</span><span class="content">giyside, deride, deri e&#351;yada, &#246;rg&#252; ipinde, kuma&#351;ta g&#246;r&#252;len k&#252;f ye&#351;ilimsi ya da k&#305;rm&#305;z&#305;ms&#305; bir renk alm&#305;&#351;sa, k&#226;hine g&#246;sterilmelidir. </span></span><span class="verse v50" data-usfm="LEV.13.50"><span class="label">50</span><span class="content">K&#226;hin ona bakacak ve yedi g&#252;n kapal&#305; bir yerde tutacak. </span></span><span class="verse v51" data-usfm="LEV.13.51"><span class="label">51</span><span class="content">Yedinci g&#252;n ona yine bakacak. E&#287;er kuma&#351;taki, giysideki veya herhangi bir ama&#231;la kullan&#305;lan deri e&#351;yadaki k&#252;f yay&#305;lm&#305;&#351;sa, bu tehlikeli bir k&#252;ft&#252;r. Kirli say&#305;lacakt&#305;r. </span></span><span class="verse v52" data-usfm="LEV.13.52"><span class="label">52</span><span class="content">&#220;zerinde k&#252;f bulunan y&#252;n ya da keten giysi, kuma&#351; ya da her t&#252;rl&#252; deri e&#351;ya k&#226;hin taraf&#305;ndan yak&#305;lacakt&#305;r. &#199;&#252;nk&#252; &#246;n&#252; al&#305;namaz bir k&#252;ft&#252;r ve yak&#305;lmal&#305;d&#305;r.</span></span></div><div class="p"><span class="verse v52" data-usfm="LEV.13.52"><span class="content">  </span></span><span class="verse v53" data-usfm="LEV.13.53"><span class="label">53</span><span class="content">&#8220;K&#226;hin giyside, kuma&#351;ta ya da herhangi bir deri e&#351;yada bulunan k&#252;f&#252;n yay&#305;lmad&#305;&#287;&#305;n&#305; g&#246;r&#252;rse, </span></span><span class="verse v54" data-usfm="LEV.13.54"><span class="label">54</span><span class="content">buyruk verecek ve k&#252;fl&#252; e&#351;ya y&#305;kanacak. K&#226;hin onu yedi g&#252;n daha kapal&#305; bir yerde tutacak. </span></span><span class="verse v55" data-usfm="LEV.13.55"><span class="label">55</span><span class="content">K&#252;fl&#252; e&#351;ya y&#305;kand&#305;ktan sonra yeniden k&#226;hine g&#246;sterilmeli. K&#252;f yay&#305;lmasa bile rengi de&#287;i&#351;memi&#351;se, kirli say&#305;lacak. Yak&#305;lmal&#305;d&#305;r. Gerek i&#231; y&#252;z&#252;n&#252;, gerekse d&#305;&#351; y&#252;z&#252;n&#252; k&#252;f kemirmi&#351;tir.</span></span></div><div class="p"><span class="verse v55" data-usfm="LEV.13.55"><span class="content">  </span></span><span class="verse v56" data-usfm="LEV.13.56"><span class="label">56</span><span class="content">&#8220;K&#252;fl&#252; e&#351;ya y&#305;kand&#305;ktan sonra, k&#252;fte bir solma varsa, k&#226;hin giysideki, derideki ya da kuma&#351;taki k&#252;fl&#252; k&#305;sm&#305; y&#305;rtacak. </span></span><span class="verse v57" data-usfm="LEV.13.57"><span class="label">57</span><span class="content">E&#287;er kuma&#351;ta, giyside ya da herhangi bir deri e&#351;yada yine k&#252;f g&#246;r&#252;l&#252;rse, k&#252;f yay&#305;l&#305;yor demektir; e&#351;yay&#305; yakacaks&#305;n. </span></span><span class="verse v58" data-usfm="LEV.13.58"><span class="label">58</span><span class="content">Y&#305;kanan giysiden, kuma&#351;tan ya da deri bir e&#351;yadan k&#252;f ge&#231;mi&#351;se, yeniden y&#305;kanacak. Sonra temiz say&#305;lacakt&#305;r.&#8221;</span></span></div><div class="p"><span class="verse v58" data-usfm="LEV.13.58"><span class="content">  </span></span><span class="verse v59" data-usfm="LEV.13.59"><span class="label">59</span><span class="content">K&#252;f&#252;n bula&#351;t&#305;&#287;&#305; y&#252;n ya da keten giysiyi, kuma&#351;&#305; veya deri e&#351;yay&#305; kirli ya da temiz ilan etmenin yasas&#305; budur.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
