<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkLEV">
        <div class="chapter ch25" data-usfm="LEV.25">
            <div class="label">25</div><div class="s1"><span class="heading">&#350;abat Y&#305;l&#305;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="LEV.25.1"><span class="label">1</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="EXO.&#199;&#305;k.23.10-11">&#199;&#305;k.23:10-11</span>  </span></span><span class="content"> RAB Sina Da&#287;&#305;'nda Musa'ya &#351;&#246;yle dedi: </span></span><span class="verse v2" data-usfm="LEV.25.2"><span class="label">2</span><span class="content">&#8220;&#304;srail halk&#305;na de ki, &#8216;Size verece&#287;im &#252;lkeye girdi&#287;iniz zaman, &#252;lke RAB i&#231;in &#350;abat'&#305;* kutlamal&#305;. </span></span><span class="verse v3" data-usfm="LEV.25.3"><span class="label">3</span><span class="content">Alt&#305; y&#305;l tarlan&#305; ekeceksin, ba&#287;&#305;n&#305; budayacaks&#305;n, &#252;r&#252;n&#252;n&#252; toplayacaks&#305;n. </span></span><span class="verse v4" data-usfm="LEV.25.4"><span class="label">4</span><span class="content">Ama yedinci y&#305;l toprak dinlenecek. O y&#305;l &#350;abat Y&#305;l&#305; olacak, RAB'be adanacak. Tarlan&#305; ekmemeli, ba&#287;&#305;n&#305; budamamal&#305;s&#305;n. </span></span><span class="verse v5" data-usfm="LEV.25.5"><span class="label">5</span><span class="content">Hasad&#305;n&#305;n ard&#305;ndan s&#252;reni bi&#231;meyecek, budanmam&#305;&#351; asman&#305;n &#252;z&#252;mlerini toplamayacaks&#305;n. O y&#305;l &#252;lke i&#231;in dinlenme y&#305;l&#305; olacak. </span></span><span class="verse v6" data-usfm="LEV.25.6"><span class="label">6</span><span class="content">&#350;abat Y&#305;l&#305;'nda &#252;lke ne &#252;r&#252;n verirse, sizin i&#231;in, k&#246;leleriniz, cariyeleriniz, yan&#305;n&#305;zda &#231;al&#305;&#351;an &#252;cretliler ve aran&#305;zda ya&#351;ayan yabanc&#305;lar i&#231;in yiyecek olacak. </span></span><span class="verse v7" data-usfm="LEV.25.7"><span class="label">7</span><span class="content">&#220;lkede yeti&#351;en &#252;r&#252;nler kendi hayvanlar&#305;n&#305;z&#305; da yaban&#305;l hayvanlar&#305; da doyuracak.&#8217; &#8221;</span></span></div><div class="s1"><span class="heading">&#214;zg&#252;rl&#252;k Y&#305;l&#305;</span></div><div class="p"><span class="verse v7" data-usfm="LEV.25.7"><span class="content">  </span></span><span class="verse v8" data-usfm="LEV.25.8"><span class="label">8</span><span class="content">&#8220; &#8216;Yedi y&#305;lda bir kutlanan &#350;abat y&#305;llar&#305;n&#305;n yedi kez ge&#231;mesini bekleyin. Yedi kez ge&#231;ecek &#350;abat y&#305;llar&#305;n&#305;n toplam&#305; k&#305;rk dokuz y&#305;ld&#305;r. </span></span><span class="verse v9" data-usfm="LEV.25.9"><span class="label">9</span><span class="content">Sonra, yedinci </span><span class="w"><span class="content">ay&#305;n</span></span><span class="content"> onuncu g&#252;n&#252;, yani g&#252;nahlar&#305; ba&#287;&#305;&#351;latma g&#252;n&#252;, b&#252;t&#252;n &#252;lkede y&#252;ksek sesle boru &#231;al&#305;nacak. </span></span><span class="verse v10" data-usfm="LEV.25.10"><span class="label">10</span><span class="content">Ellinci y&#305;l&#305; kutsal sayacak, b&#252;t&#252;n &#252;lke halk&#305; i&#231;in &#246;zg&#252;rl&#252;k ilan edeceksiniz. O y&#305;l sizin i&#231;in &#246;zg&#252;rl&#252;k y&#305;l&#305; olacak. Herkes kendi topra&#287;&#305;na, ailesine d&#246;necek. </span></span><span class="verse v11" data-usfm="LEV.25.11"><span class="label">11</span><span class="content">Ellinci y&#305;l sizin i&#231;in &#246;zg&#252;rl&#252;k y&#305;l&#305; olacak. O y&#305;l ekmeyecek, &#252;r&#252;n&#252;n ard&#305;ndan s&#252;reni bi&#231;meyecek, budanmam&#305;&#351; asman&#305;n &#252;z&#252;mlerini toplamayacaks&#305;n&#305;z. </span></span><span class="verse v12" data-usfm="LEV.25.12"><span class="label">12</span><span class="content">&#199;&#252;nk&#252; o y&#305;l &#246;zg&#252;rl&#252;k y&#305;l&#305;d&#305;r. Sizin i&#231;in kutsald&#305;r. Yaln&#305;z tarlalarda kendili&#287;inden yeti&#351;eni yiyebilirsiniz.</span></span></div><div class="p"><span class="verse v12" data-usfm="LEV.25.12"><span class="content">  </span></span><span class="verse v13" data-usfm="LEV.25.13"><span class="label">13</span><span class="content">&#8220; &#8216;&#214;zg&#252;rl&#252;k y&#305;l&#305;nda herkes kendi topra&#287;&#305;na d&#246;necek. </span></span><span class="verse v14" data-usfm="LEV.25.14"><span class="label">14</span><span class="content">Bir kom&#351;una tarla satar ya da ondan tarla al&#305;rsan, birbirinize haks&#305;zl&#305;k yapmayacaks&#305;n&#305;z. </span></span><span class="verse v15" data-usfm="LEV.25.15"><span class="label">15</span><span class="content">E&#287;er sen ondan al&#305;yorsan, &#246;zg&#252;rl&#252;k y&#305;l&#305;ndan sonraki y&#305;llar&#305;n say&#305;s&#305;na g&#246;re &#246;deyeceksin, o da sana &#252;r&#252;n y&#305;llar&#305;n&#305;n say&#305;s&#305;na g&#246;re satacak. </span></span><span class="verse v16" data-usfm="LEV.25.16"><span class="label">16</span><span class="content">Y&#305;llar&#305;n say&#305;s&#305; &#231;oksa fiyat&#305; art&#305;racak, azsa indireceksin. &#199;&#252;nk&#252; sana y&#305;ll&#305;k &#252;r&#252;nlerini sat&#305;yor. </span></span><span class="verse v17" data-usfm="LEV.25.17"><span class="label">17</span><span class="content">Birbirinize haks&#305;zl&#305;k yapmayacak, Tanr&#305;n&#305;z'dan korkacaks&#305;n&#305;z. Tanr&#305;n&#305;z RAB benim.</span></span></div><div class="p"><span class="verse v17" data-usfm="LEV.25.17"><span class="content">  </span></span><span class="verse v18" data-usfm="LEV.25.18"><span class="label">18</span><span class="content">&#8220; &#8216;Kurallar&#305;ma uyacak, ilkelerimi &#246;zenle yerine getireceksiniz. B&#246;ylece &#252;lkede g&#252;venlik i&#231;inde ya&#351;ayacaks&#305;n&#305;z. </span></span><span class="verse v19" data-usfm="LEV.25.19"><span class="label">19</span><span class="content">&#220;lke de &#252;r&#252;n verecek, sizi doyuracak ve orada g&#252;venlik i&#231;inde oturacaks&#305;n&#305;z. </span></span><span class="verse v20" data-usfm="LEV.25.20"><span class="label">20</span><span class="content">Topra&#287;&#305;m&#305;z&#305; ekmez, &#252;r&#252;n&#252;m&#252;z&#252; toplamazsak, yedinci y&#305;l ne yiyece&#287;iz? diye sorarsan&#305;z, </span></span><span class="verse v21" data-usfm="LEV.25.21"><span class="label">21</span><span class="content">alt&#305;nc&#305; y&#305;l size &#246;yle bir bereket g&#246;nderece&#287;im ki, toprak &#252;&#231; y&#305;ll&#305;k &#252;r&#252;n verecek. </span></span><span class="verse v22" data-usfm="LEV.25.22"><span class="label">22</span><span class="content">Sekizinci y&#305;l topra&#287;&#305;n&#305;z&#305; ekerken, dokuzuncu y&#305;l &#252;r&#252;n al&#305;ncaya kadar eski &#252;r&#252;n&#252;n&#252;z&#252; yiyeceksiniz.</span></span></div><div class="p"><span class="verse v22" data-usfm="LEV.25.22"><span class="content">  </span></span><span class="verse v23" data-usfm="LEV.25.23"><span class="label">23</span><span class="content">&#8220; &#8216;Tarlan&#305;z temelli olarak sat&#305;lamaz. &#199;&#252;nk&#252; bana aittir. Sizse yabanc&#305;s&#305;n&#305;z, konu&#287;umsunuz. </span></span><span class="verse v24" data-usfm="LEV.25.24"><span class="label">24</span><span class="content">Miras alaca&#287;&#305;n&#305;z &#252;lkenin her yerinde tarlan&#305;n as&#305;l sahibine tarlas&#305;n&#305; geri alma hakk&#305; tan&#305;mal&#305;s&#305;n&#305;z. </span></span><span class="verse v25" data-usfm="LEV.25.25"><span class="label">25</span><span class="content">Karde&#351;lerinizden biri yoksulla&#351;&#305;r, topra&#287;&#305;n&#305;n bir par&#231;as&#305;n&#305; satmak zorunda kal&#305;rsa, en yak&#305;n akrabas&#305; gelip topra&#287;&#305; geri alabilir. </span></span><span class="verse v26" data-usfm="LEV.25.26"><span class="label">26</span><span class="content">Topra&#287;&#305;n&#305; sat&#305;n alacak yak&#305;n bir akrabas&#305; yoksa, sonradan durumu d&#252;zelir, yeterli para bulursa, </span></span><span class="verse v27" data-usfm="LEV.25.27"><span class="label">27</span><span class="content">sat&#305;&#351; yapt&#305;ktan sonra ge&#231;en y&#305;llar&#305; hesaplayacak ve geri kalan paray&#305; topra&#287;&#305;n&#305; satt&#305;&#287;&#305; adama &#246;deyip topra&#287;&#305;na d&#246;necek. </span></span><span class="verse v28" data-usfm="LEV.25.28"><span class="label">28</span><span class="content">Ancak topra&#287;&#305;n&#305; geri alacak paray&#305; bulamazsa, toprak &#246;zg&#252;rl&#252;k y&#305;l&#305;na kadar onu sat&#305;n alan adama ait olacak. O y&#305;l topra&#287;&#305; elinden &#231;&#305;karacak, satan adam da topra&#287;&#305;na kavu&#351;acak.</span></span></div><div class="p"><span class="verse v28" data-usfm="LEV.25.28"><span class="content">  </span></span><span class="verse v29" data-usfm="LEV.25.29"><span class="label">29</span><span class="content">&#8220; &#8216;Surlu bir kentte evini satan adam&#305;n evi satt&#305;ktan tam bir y&#305;l sonras&#305;na kadar onu geri alma hakk&#305; olacakt&#305;r. </span></span><span class="verse v30" data-usfm="LEV.25.30"><span class="label">30</span><span class="content">E&#287;er bir y&#305;l i&#231;inde evini geri almazsa, ev temelli olarak al&#305;c&#305;ya ge&#231;ecek, ku&#351;aklar boyunca yeni sahibinin olacakt&#305;r. &#214;zg&#252;rl&#252;k y&#305;l&#305;nda ev yeni sahibinin elinden al&#305;nmayacakt&#305;r. </span></span><span class="verse v31" data-usfm="LEV.25.31"><span class="label">31</span><span class="content">Ama surlarla &#231;evrilmemi&#351; k&#246;ylerdeki evler tarlalar gibi i&#351;lem g&#246;recektir. &#304;lk sahibinin evi geri alma hakk&#305; olacak, &#246;zg&#252;rl&#252;k y&#305;l&#305;nda evi sat&#305;n alan onu geri verecektir.</span></span></div><div class="p"><span class="verse v31" data-usfm="LEV.25.31"><span class="content">  </span></span><span class="verse v32" data-usfm="LEV.25.32"><span class="label">32</span><span class="content">&#8220; &#8216;Ancak Levililer kendilerine ait kentlerde satt&#305;klar&#305; evleri her zaman geri alma hakk&#305;na sahiptirler. </span></span><span class="verse v33" data-usfm="LEV.25.33"><span class="label">33</span><span class="content">E&#287;er bir Levili bu kentlerde satt&#305;&#287;&#305; evi geri alamazsa, &#246;zg&#252;rl&#252;k y&#305;l&#305;nda ev kendisine geri verilecektir. &#199;&#252;nk&#252; Levililer'in kentlerindeki evler onlar&#305;n &#304;srail halk&#305;n&#305;n aras&#305;ndaki m&#252;lkleridir. </span></span><span class="verse v34" data-usfm="LEV.25.34"><span class="label">34</span><span class="content">Kentlerinin &#231;evresindeki otlaklar ise sat&#305;lamaz. &#199;&#252;nk&#252; bunlar onlar&#305;n kal&#305;c&#305; m&#252;lk&#252;d&#252;r.</span></span></div><div class="p"><span class="verse v34" data-usfm="LEV.25.34"><span class="content">  </span></span><span class="verse v35" data-usfm="LEV.25.35"><span class="label">35</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="DEU.Yas.15.7-8">Yas.15:7-8</span>  </span></span><span class="content"> &#8220; &#8216;Bir karde&#351;in yoksulla&#351;&#305;r, muhta&#231; duruma d&#252;&#351;erse, ona yard&#305;m etmelisin. Aran&#305;zda kalan bir yabanc&#305; ya da konuk gibi ya&#351;ayacak. </span></span><span class="verse v36" data-usfm="LEV.25.36"><span class="label">36</span><span class="content">Ondan faiz ve k&#226;r alma. Tanr&#305;n'dan kork ki, karde&#351;in yan&#305;nda ya&#351;am&#305;n&#305; s&#252;rd&#252;rebilsin. </span></span><span class="verse v37" data-usfm="LEV.25.37"><span class="label">37</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="EXO.&#199;&#305;k.22.25">&#199;&#305;k.22:25</span><span class="xref" data-usfm="DEU.Yas.23.19-20">Yas.23:19-20</span></span></span><span class="content"> Ona faizle para vermeyeceksin. &#214;d&#252;n&#231; verdi&#287;in yiyecekten k&#226;r almayacaks&#305;n. </span></span><span class="verse v38" data-usfm="LEV.25.38"><span class="label">38</span><span class="content">Ben Kenan &#252;lkesini size vermek ve Tanr&#305;n&#305;z olmak i&#231;in sizleri M&#305;s&#305;r'dan &#231;&#305;karan Tanr&#305;n&#305;z RAB'bim.</span></span></div><div class="p"><span class="verse v38" data-usfm="LEV.25.38"><span class="content">  </span></span><span class="verse v39" data-usfm="LEV.25.39"><span class="label">39</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="EXO.&#199;&#305;k.21.2-6">&#199;&#305;k.21:2-6</span><span class="xref" data-usfm="DEU.Yas.15.12-18">Yas.15:12-18</span>  </span></span><span class="content"> &#8220; &#8216;Aran&#305;zda ya&#351;ayan bir karde&#351;in yoksulla&#351;&#305;r, kendini k&#246;le olarak sana satarsa, onu bir k&#246;le gibi &#231;al&#305;&#351;t&#305;rmayacaks&#305;n. </span></span><span class="verse v40" data-usfm="LEV.25.40"><span class="label">40</span><span class="content">Yan&#305;nda &#231;al&#305;&#351;an bir i&#351;&#231;i ya da yabanc&#305; gibi davranacaks&#305;n ona. &#214;zg&#252;rl&#252;k y&#305;l&#305;na dek yan&#305;nda &#231;al&#305;&#351;acak. </span></span><span class="verse v41" data-usfm="LEV.25.41"><span class="label">41</span><span class="content">Sonra &#231;ocuklar&#305;yla birlikte yan&#305;ndan ayr&#305;l&#305;p ailesinin yan&#305;na, atalar&#305;n&#305;n topra&#287;&#305;na d&#246;necek. </span></span><span class="verse v42" data-usfm="LEV.25.42"><span class="label">42</span><span class="content">&#199;&#252;nk&#252; &#304;srailliler benim M&#305;s&#305;r'dan &#231;&#305;kard&#305;&#287;&#305;m kullar&#305;md&#305;r. K&#246;le olarak sat&#305;lamazlar. </span></span><span class="verse v43" data-usfm="LEV.25.43"><span class="label">43</span><span class="content">Ona efendilik etmeyecek, sert davranmayacaks&#305;n. Tanr&#305;n'dan korkacaks&#305;n.</span></span></div><div class="p"><span class="verse v43" data-usfm="LEV.25.43"><span class="content">  </span></span><span class="verse v44" data-usfm="LEV.25.44"><span class="label">44</span><span class="content">&#8220; &#8216;K&#246;leleriniz, cariyeleriniz &#231;evrenizdeki uluslardan olmal&#305;. Onlardan u&#351;ak ve cariye sat&#305;n alabilirsiniz. </span></span><span class="verse v45" data-usfm="LEV.25.45"><span class="label">45</span><span class="content">Ayr&#305;ca aran&#305;zda ya&#351;ayan yabanc&#305;lar&#305;n &#231;ocuklar&#305;n&#305;, ister &#252;lkenizde do&#287;mu&#351; olsun ister olmas&#305;n, sat&#305;n al&#305;p onlara sahip olabilirsiniz. </span></span><span class="verse v46" data-usfm="LEV.25.46"><span class="label">46</span><span class="content">Onlar&#305; miras olarak &#231;ocuklar&#305;n&#305;za b&#305;rakabilirsiniz. Ya&#351;amlar&#305; boyunca size k&#246;lelik edecekler. Ancak bir &#304;srailli karde&#351;ine efendilik etmeyecek, sert davranmayacaks&#305;n.</span></span></div><div class="p"><span class="verse v46" data-usfm="LEV.25.46"><span class="content">  </span></span><span class="verse v47" data-usfm="LEV.25.47"><span class="label">47</span><span class="content">&#8220; &#8216;Aran&#305;zda ya&#351;ayan bir yabanc&#305; ya da ge&#231;ici olarak kalan biri zenginle&#351;ir, buna kar&#351;&#305;l&#305;k bir &#304;srailli karde&#351;in yoksulla&#351;&#305;p kendini ona ya da ailesinin bir bireyine k&#246;le olarak satarsa, </span></span><span class="verse v48 v49" data-usfm="LEV.25.48+LEV.25.49"><span class="label">48-49</span><span class="content">sat&#305;ld&#305;ktan sonra geri al&#305;nma hakk&#305; vard&#305;r. Karde&#351;lerinden biri, amcas&#305;, amcas&#305;n&#305;n o&#287;lu veya yak&#305;n akrabalar&#305;ndan, ailesinden biri onu geri alabilir. Ya da yeterli para bulursa, kendisi &#246;zg&#252;rl&#252;&#287;&#252;n&#252; geri alabilir. </span></span><span class="verse v50" data-usfm="LEV.25.50"><span class="label">50</span><span class="content">Efendisiyle hesap g&#246;rmeli. Kendisini satt&#305;&#287;&#305; y&#305;ldan &#246;zg&#252;rl&#252;k y&#305;l&#305;na kadar ge&#231;en y&#305;llar&#305; sayacaklar. &#214;zg&#252;rl&#252;&#287;&#252;n&#252;n bedeli, kalan y&#305;llar&#305;n say&#305;s&#305;na g&#246;re bir i&#351;&#231;inin g&#252;ndelik &#252;creti &#252;zerinden hesap edilecektir. </span></span><span class="verse v51" data-usfm="LEV.25.51"><span class="label">51</span><span class="content">E&#287;er geriye &#231;ok y&#305;l kal&#305;yorsa, buna g&#246;re &#246;zg&#252;rl&#252;&#287;&#252;n&#252;n bedeli olarak sat&#305;n al&#305;nd&#305;&#287;&#305; fiyat&#305;n bir b&#246;l&#252;m&#252;n&#252; &#246;deyecek. </span></span><span class="verse v52" data-usfm="LEV.25.52"><span class="label">52</span><span class="content">E&#287;er &#246;zg&#252;rl&#252;k y&#305;l&#305;na yaln&#305;z birka&#231; y&#305;l kalm&#305;&#351;sa, ona g&#246;re hesap ederek &#246;zg&#252;rl&#252;&#287;&#252;n&#252;n bedelini &#246;demelidir. </span></span><span class="verse v53" data-usfm="LEV.25.53"><span class="label">53</span><span class="content">Efendisinin yan&#305;nda y&#305;ll&#305;k s&#246;zle&#351;meyle &#231;al&#305;&#351;an bir i&#351;&#231;i gibi ya&#351;amal&#305;d&#305;r. Senin &#246;n&#252;nde efendisinin ona sert davranmamas&#305;n&#305; sa&#287;layacaks&#305;n.</span></span></div><div class="p"><span class="verse v53" data-usfm="LEV.25.53"><span class="content">  </span></span><span class="verse v54" data-usfm="LEV.25.54"><span class="label">54</span><span class="content">&#8220; &#8216;Bu yollardan &#246;zg&#252;rl&#252;&#287;&#252;ne kavu&#351;amasa bile, &#246;zg&#252;rl&#252;k y&#305;l&#305;nda &#231;ocuklar&#305;yla birlikte &#246;zg&#252;r olacakt&#305;r. </span></span><span class="verse v55" data-usfm="LEV.25.55"><span class="label">55</span><span class="content">&#199;&#252;nk&#252; &#304;srailliler benim kullar&#305;m, M&#305;s&#305;r'dan &#231;&#305;kard&#305;&#287;&#305;m kendi kullar&#305;md&#305;r. Tanr&#305;n&#305;z RAB benim.&#8217; &#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
