<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkNUM">
        <div class="chapter ch30" data-usfm="NUM.30">
            <div class="label">30</div><div class="s1"><span class="heading">Adaklarla &#304;lgili Kurallar</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.30.1"><span class="label">1</span><span class="content">Musa &#304;srail'in oymak &#246;nderlerine &#351;&#246;yle dedi: &#8220;RAB &#351;&#246;yle buyurdu: </span></span><span class="verse v2" data-usfm="NUM.30.2"><span class="label">2</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="DEU.Yas.23.21-23">Yas.23:21-23</span><span class="xref" data-usfm="MAT.Mat.5.33">Mat.5:33</span></span></span><span class="content"> &#8216;E&#287;er bir adam RAB'be adak adar ya da ant i&#231;erek kendini y&#252;k&#252;ml&#252;l&#252;k alt&#305;na sokarsa, verdi&#287;i s&#246;z&#252; bozmayacak, a&#287;z&#305;ndan her &#231;&#305;kan&#305; yerine getirecek.</span></span></div><div class="p"><span class="verse v2" data-usfm="NUM.30.2"><span class="content">  </span></span><span class="verse v3" data-usfm="NUM.30.3"><span class="label">3</span><span class="content">&#8220; &#8216;Gen&#231; bir kad&#305;n babas&#305;n&#305;n evindeyken RAB'be adak adar ya da kendini y&#252;k&#252;ml&#252;l&#252;k alt&#305;na sokarsa, </span></span><span class="verse v4" data-usfm="NUM.30.4"><span class="label">4</span><span class="content">babas&#305; da onun RAB'be adad&#305;&#287;&#305; ada&#287;&#305; ve kendini y&#252;k&#252;ml&#252;l&#252;k alt&#305;na soktu&#287;unu duyar, ona kar&#351;&#305; &#231;&#305;kmazsa, kad&#305;n&#305;n adad&#305;&#287;&#305; adaklar ve kendini alt&#305;na soktu&#287;u y&#252;k&#252;ml&#252;l&#252;k ge&#231;erli say&#305;lacak. </span></span><span class="verse v5" data-usfm="NUM.30.5"><span class="label">5</span><span class="content">Ama babas&#305; bunlar&#305; duydu&#287;u g&#252;n engel olursa, kad&#305;n&#305;n adad&#305;&#287;&#305; adaklar ve kendini alt&#305;na soktu&#287;u y&#252;k&#252;ml&#252;l&#252;k ge&#231;erli say&#305;lmayacak; RAB onu ba&#287;&#305;&#351;layacak, &#231;&#252;nk&#252; babas&#305; ona engel olmu&#351;tur.</span></span></div><div class="p"><span class="verse v5" data-usfm="NUM.30.5"><span class="content">  </span></span><span class="verse v6" data-usfm="NUM.30.6"><span class="label">6</span><span class="content">&#8220; &#8216;E&#287;er kad&#305;n adak adad&#305;ktan ya da d&#252;&#351;&#252;nmeden kendini y&#252;k&#252;ml&#252;l&#252;k alt&#305;na soktuktan sonra evlenirse, </span></span><span class="verse v7" data-usfm="NUM.30.7"><span class="label">7</span><span class="content">kocas&#305; da bunu duyar ve ayn&#305; g&#252;n ona kar&#351;&#305; &#231;&#305;kmazsa, adad&#305;&#287;&#305; adaklar ve kendini alt&#305;na soktu&#287;u y&#252;k&#252;ml&#252;l&#252;k ge&#231;erli say&#305;lacak. </span></span><span class="verse v8" data-usfm="NUM.30.8"><span class="label">8</span><span class="content">Ama kocas&#305; bunu duydu&#287;u g&#252;n engel olur, kad&#305;n&#305;n adad&#305;&#287;&#305; ada&#287;&#305; ya da d&#252;&#351;&#252;nmeden kendini alt&#305;na soktu&#287;u y&#252;k&#252;ml&#252;l&#252;&#287;&#252; ge&#231;erli saymazsa, RAB kad&#305;n&#305; ba&#287;&#305;&#351;layacakt&#305;r.</span></span></div><div class="p"><span class="verse v8" data-usfm="NUM.30.8"><span class="content">  </span></span><span class="verse v9" data-usfm="NUM.30.9"><span class="label">9</span><span class="content">&#8220; &#8216;Dul ya da bo&#351;anm&#305;&#351; bir kad&#305;n&#305;n adad&#305;&#287;&#305; adak, kendini y&#252;k&#252;ml&#252;l&#252;k alt&#305;na soktu&#287;u her &#351;ey ge&#231;erli say&#305;lacak.</span></span></div><div class="p"><span class="verse v9" data-usfm="NUM.30.9"><span class="content">  </span></span><span class="verse v10" data-usfm="NUM.30.10"><span class="label">10</span><span class="content">&#8220; &#8216;E&#287;er bir kad&#305;n evliyken bir adak adar ya da ant i&#231;erek kendini y&#252;k&#252;ml&#252;l&#252;k alt&#305;na sokarsa, </span></span><span class="verse v11" data-usfm="NUM.30.11"><span class="label">11</span><span class="content">kocas&#305; da bunu duyar, kar&#351;&#305; &#231;&#305;kmaz, ona engel olmazsa, kad&#305;n&#305;n adad&#305;&#287;&#305; b&#252;t&#252;n adaklar ya da kendini alt&#305;na soktu&#287;u her y&#252;k&#252;ml&#252;l&#252;k ge&#231;erli say&#305;lacak. </span></span><span class="verse v12" data-usfm="NUM.30.12"><span class="label">12</span><span class="content">Ama kocas&#305; bunlar&#305; duydu&#287;u g&#252;n engel olursa, kad&#305;n&#305;n adad&#305;&#287;&#305; b&#252;t&#252;n adaklar ve kendini alt&#305;na soktu&#287;u y&#252;k&#252;ml&#252;l&#252;k ge&#231;erli say&#305;lmayacak. Kocas&#305; ge&#231;ersiz k&#305;lm&#305;&#351;t&#305;r, RAB kad&#305;n&#305; ba&#287;&#305;&#351;layacak. </span></span><span class="verse v13" data-usfm="NUM.30.13"><span class="label">13</span><span class="content">Kocas&#305;, kad&#305;n&#305;n kendi isteklerini denetlemesi i&#231;in adad&#305;&#287;&#305; ada&#287;&#305; ya da ant i&#231;erek kendini alt&#305;na soktu&#287;u y&#252;k&#252;ml&#252;l&#252;&#287;&#252; onaylayabilir ya da ge&#231;ersiz k&#305;labilir. </span></span><span class="verse v14" data-usfm="NUM.30.14"><span class="label">14</span><span class="content">E&#287;er kocas&#305; bir g&#252;n i&#231;inde bu konuda ona kar&#351;&#305; &#231;&#305;kmazsa, b&#252;t&#252;n adaklar&#305;n&#305; ya da y&#252;k&#252;ml&#252;l&#252;klerini onaylam&#305;&#351; olur. Onlar&#305; duydu&#287;u g&#252;n kad&#305;na kar&#351;&#305; &#231;&#305;kmamakla onaylam&#305;&#351; say&#305;l&#305;r. </span></span><span class="verse v15" data-usfm="NUM.30.15"><span class="label">15</span><span class="content">E&#287;er onlar&#305; duyduktan bir s&#252;re sonra engel olursa, kad&#305;n&#305;n su&#231;undan kocas&#305; sorumlu olacakt&#305;r.&#8217; &#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="NUM.30.15"><span class="content">  </span></span><span class="verse v16" data-usfm="NUM.30.16"><span class="label">16</span><span class="content">Erkekle kar&#305;s&#305;, babayla evinde ya&#351;ayan gen&#231; k&#305;z&#305; aras&#305;ndaki ili&#351;ki konusunda RAB'bin Musa'ya buyurdu&#287;u kurallar bunlard&#305;r.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
