<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkNUM">
        <div class="chapter ch36" data-usfm="NUM.36">
            <div class="label">36</div><div class="s1"><span class="heading">Selofhat'&#305;n K&#305;zlar&#305;n&#305;n Miras&#305;</span></div><div class="r"><span class="heading">(Say.27:1-11)</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="NUM.36.1"><span class="label">1</span><span class="content">Yusufo&#287;ullar&#305; boylar&#305;ndan Mana&#351;&#351;e o&#287;lu Makir o&#287;lu Gilat'&#305;n boyunun aile ba&#351;lar&#305; gelip Musa'ya ve &#304;srail'in aile ba&#351;&#305; olan &#246;nderlerine &#351;&#246;yle dediler: </span></span><span class="verse v2" data-usfm="NUM.36.2"><span class="label">2</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="NUM.Say.27.7">Say.27:7</span></span></span><span class="content"> &#8220;RAB &#252;lkeyi m&#252;lk olarak kurayla &#304;srailliler aras&#305;nda payla&#351;t&#305;rmas&#305; i&#231;in efendimiz Musa'ya buyruk verdi. Karde&#351;imiz Selofhat'&#305;n miras&#305;n&#305;n k&#305;zlar&#305;na verilmesi i&#231;in de buyruk verildi. </span></span><span class="verse v3" data-usfm="NUM.36.3"><span class="label">3</span><span class="content">E&#287;er Selofhat'&#305;n k&#305;zlar&#305; ba&#351;ka bir &#304;srail oyma&#287;&#305;na ba&#287;l&#305; erkeklerle evlenirlerse, miraslar&#305; bizim ailelerimizden al&#305;n&#305;p kocalar&#305;n&#305;n ba&#287;l&#305; olduklar&#305; oyma&#287;&#305;n miras&#305;na eklenecek. B&#246;ylece kurayla bize d&#252;&#351;en pay eksilecek. </span></span><span class="verse v4" data-usfm="NUM.36.4"><span class="label">4</span><span class="content">&#304;srailliler'in &#246;zg&#252;rl&#252;k y&#305;l&#305; kutland&#305;&#287;&#305;nda, k&#305;zlar&#305;n miras&#305; kocalar&#305;n&#305;n ba&#287;l&#305; oldu&#287;u oyma&#287;a eklenecek. B&#246;ylece onlar&#305;n miras&#305; atalar&#305;m&#305;z&#305;n oyma&#287;&#305;na d&#252;&#351;en mirastan al&#305;nacak.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="NUM.36.4"><span class="content">  </span></span><span class="verse v5" data-usfm="NUM.36.5"><span class="label">5</span><span class="content">Musa, RAB'bin buyru&#287;u uyar&#305;nca, &#304;srailliler'e &#351;&#246;yle buyurdu: &#8220;Yusuf soyundan gelenlerin s&#246;yledikleri do&#287;rudur. </span></span><span class="verse v6" data-usfm="NUM.36.6"><span class="label">6</span><span class="content">RAB Selofhat'&#305;n k&#305;zlar&#305; i&#231;in &#351;&#246;yle diyor: Selofhat'&#305;n k&#305;zlar&#305; babalar&#305;n&#305;n ba&#287;l&#305; oldu&#287;u oymak ve boydan herhangi bir erkekle evlenmekte &#246;zg&#252;rd&#252;rler. </span></span><span class="verse v7" data-usfm="NUM.36.7"><span class="label">7</span><span class="content">&#304;srail'de miras bir oymaktan &#246;b&#252;r oyma&#287;a ge&#231;meyecek. Her &#304;srailli atalar&#305;n&#305;n ba&#287;l&#305; oldu&#287;u oyma&#287;&#305;n miras&#305;na ba&#287;l&#305; kalacak. </span></span><span class="verse v8" data-usfm="NUM.36.8"><span class="label">8</span><span class="content">Herhangi bir &#304;srail oyma&#287;&#305;nda miras alan k&#305;z, babas&#305;n&#305;n ba&#287;l&#305; oldu&#287;u oymak ve boydan biriyle evlenmelidir. &#214;yle ki, her &#304;srailli atalar&#305;n&#305;n miras&#305;n&#305; sahiplenebilsin. </span></span><span class="verse v9" data-usfm="NUM.36.9"><span class="label">9</span><span class="content">Miras bir oymaktan &#246;b&#252;r oyma&#287;a ge&#231;meyecek. Her &#304;srail oyma&#287;&#305; ald&#305;&#287;&#305; mirasa ba&#287;l&#305; kalacak.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="NUM.36.9"><span class="content">  </span></span><span class="verse v10 v11" data-usfm="NUM.36.10+NUM.36.11"><span class="label">10-11</span><span class="content">Selofhat'&#305;n k&#305;zlar&#305; Mahla, Tirsa, Hogla, Milka, Noa, RAB'bin Musa'ya verdi&#287;i buyruk uyar&#305;nca davranarak amcalar&#305;n&#305;n o&#287;ullar&#305;yla evlendiler. </span></span><span class="verse v12" data-usfm="NUM.36.12"><span class="label">12</span><span class="content">B&#246;ylece Yusuf o&#287;lu Mana&#351;&#351;e boylar&#305;ndan erkeklerle evlendiler, dolay&#305;s&#305;yla miraslar&#305; da babalar&#305;n&#305;n ba&#287;l&#305; oldu&#287;u boy ve oymakta kald&#305;.</span></span></div><div class="p"><span class="verse v12" data-usfm="NUM.36.12"><span class="content">  </span></span><span class="verse v13" data-usfm="NUM.36.13"><span class="label">13</span><span class="content">RAB'bin Musa arac&#305;l&#305;&#287;&#305;yla &#350;eria Irma&#287;&#305; yan&#305;nda Eriha kar&#351;&#305;s&#305;ndaki Moav ovalar&#305;nda &#304;srailliler'e verdi&#287;i buyruklar ve ilkeler bunlard&#305;.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
