<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkACT">
        <div class="chapter ch25" data-usfm="ACT.25">
            <div class="label">25</div><div class="s1"><span class="heading">Festus'un &#214;n&#252;nde Yarg&#305;lanma</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ACT.25.1"><span class="label">1</span><span class="content">Eyalete vard&#305;ktan &#252;&#231; g&#252;n sonra Festus, Sezariye'den Yeru&#351;alim'e gitti. </span></span><span class="verse v2 v3" data-usfm="ACT.25.2+ACT.25.3"><span class="label">2-3</span><span class="content">Ba&#351;k&#226;hinlerle Yahudiler'in ileri gelenleri, Pavlus'la ilgili &#351;ik&#226;yetlerini ona a&#231;&#305;klad&#305;lar. Festus'tan kendilerine bir iyilikte bulunmas&#305;n&#305; isteyerek Pavlus'u Yeru&#351;alim'e getirtmesi i&#231;in yalvard&#305;lar. Bu arada pusu kurup Pavlus'u yolda &#246;ld&#252;receklerdi. </span></span><span class="verse v4 v5" data-usfm="ACT.25.4+ACT.25.5"><span class="label">4-5</span><span class="content">Festus ise Pavlus'un Sezariye'de tutuklu bulundu&#287;unu, kendisinin de yak&#305;nda oraya gidece&#287;ini s&#246;yleyerek, &#8220;Aran&#305;zda yetkili olanlar benimle gelsinler; bu adam yanl&#305;&#351; bir &#351;ey yapm&#305;&#351;sa, ona kar&#351;&#305; su&#231; duyurusunda bulunsunlar&#8221; dedi.</span></span></div><div class="p"><span class="verse v4 v5" data-usfm="ACT.25.4+ACT.25.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ACT.25.6"><span class="label">6</span><span class="content">Festus, onlar&#305;n aras&#305;nda sadece sekiz on g&#252;n kadar kald&#305;; sonra Sezariye'ye d&#246;nd&#252;. Ertesi g&#252;n yarg&#305; k&#252;rs&#252;s&#252;ne oturarak Pavlus'un getirilmesini buyurdu. </span></span><span class="verse v7" data-usfm="ACT.25.7"><span class="label">7</span><span class="content">Pavlus i&#231;eri girince, Yeru&#351;alim'den gelen Yahudiler &#231;evresini sard&#305;lar ve kan&#305;tlayamad&#305;klar&#305; bir&#231;ok a&#287;&#305;r su&#231;lamada bulundular. </span></span><span class="verse v8" data-usfm="ACT.25.8"><span class="label">8</span><span class="content">Pavlus, &#8220;Ne Yahudiler'in yasas&#305;na, ne tap&#305;na&#287;a, ne de Sezar'a* kar&#351;&#305; hi&#231;bir g&#252;nah i&#351;lemedim&#8221; diyerek kendini savundu.</span></span></div><div class="p"><span class="verse v8" data-usfm="ACT.25.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ACT.25.9"><span class="label">9</span><span class="content">Yahudiler'in g&#246;nl&#252;n&#252; kazanmak isteyen Festus, Pavlus'a &#351;&#246;yle kar&#351;&#305;l&#305;k verdi: &#8220;Yeru&#351;alim'e gidip orada benim &#246;n&#252;mde bu konularda yarg&#305;lanmak ister misin?&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="ACT.25.9"><span class="content">  </span></span><span class="verse v10" data-usfm="ACT.25.10"><span class="label">10</span><span class="content">Pavlus, &#8220;Ben Sezar'&#305;n yarg&#305; k&#252;rs&#252;s&#252; &#246;n&#252;nde durmaktay&#305;m&#8221; dedi, &#8220;Burada yarg&#305;lanmam gerekir. Sen de &#231;ok iyi biliyorsun ki, Yahudiler'e kar&#351;&#305; hi&#231;bir su&#231; i&#351;lemedim. </span></span><span class="verse v11" data-usfm="ACT.25.11"><span class="label">11</span><span class="content">&#350;ayet su&#231;um varsa, &#246;l&#252;m cezas&#305;n&#305; gerektirecek bir &#351;ey yapm&#305;&#351;sam, &#246;lmekten &#231;ekinmem. Yok e&#287;er bunlar&#305;n bana kar&#351;&#305; yapt&#305;&#287;&#305; su&#231;lamalar as&#305;ls&#305;z ise, hi&#231; kimse beni onlar&#305;n eline teslim edemez. Davam&#305;n Sezar'a iletilmesini istiyorum.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="ACT.25.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ACT.25.12"><span class="label">12</span><span class="content">Festus, dan&#305;&#351;ma kuruluyla g&#246;r&#252;&#351;t&#252;kten sonra &#351;u yan&#305;t&#305; verdi: &#8220;Davan&#305; Sezar'a ilettin, Sezar'a gideceksin.&#8221;</span></span></div><div class="s1"><span class="heading">Festus, Kral Agrippa'ya Dan&#305;&#351;&#305;yor</span></div><div class="p"><span class="verse v12" data-usfm="ACT.25.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ACT.25.13"><span class="label">13</span><span class="content">Birka&#231; g&#252;n sonra Kral Agrippa ile Berniki</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">25:13 </span><span class="ft">&#8220;Berniki&#8221;: Agrippa'n&#305;n k&#305;zkarde&#351;i.</span></span></span><span class="content">, Festus'a bir nezaket ziyaretinde bulunmak &#252;zere Sezariye'ye geldiler. </span></span><span class="verse v14" data-usfm="ACT.25.14"><span class="label">14</span><span class="content">Bir s&#252;re orada kald&#305;lar. Bu arada Festus, Pavlus'la ilgili durumu krala anlatt&#305;. &#8220;Feliks'in tutuklu olarak b&#305;rakt&#305;&#287;&#305; bir adam var&#8221; dedi. </span></span><span class="verse v15" data-usfm="ACT.25.15"><span class="label">15</span><span class="content">&#8220;Yeru&#351;alim'de bulundu&#287;um s&#305;rada Yahudiler'in ba&#351;k&#226;hinleriyle ileri gelenleri, onunla ilgili &#351;ik&#226;yetlerini a&#231;&#305;klad&#305;lar, onu cezaland&#305;rmam&#305; istediler.</span></span></div><div class="p"><span class="verse v15" data-usfm="ACT.25.15"><span class="content">  </span></span><span class="verse v16" data-usfm="ACT.25.16"><span class="label">16</span><span class="content">&#8220;Ben onlara, &#8216;Herhangi bir san&#305;&#287;&#305;, kendisini su&#231;layanlarla y&#252;zle&#351;tirmeden, kendisine y&#246;neltilen ithamlarla ilgili olarak savunma f&#305;rsat&#305; vermeden, onu su&#231;layanlar&#305;n eline teslim etmek Romal&#305;lar'&#305;n gelene&#287;ine ayk&#305;r&#305;d&#305;r&#8217; dedim. </span></span><span class="verse v17" data-usfm="ACT.25.17"><span class="label">17</span><span class="content">Onlar benimle buraya gelince, hi&#231; vakit kaybetmeden, ertesi g&#252;n yarg&#305; k&#252;rs&#252;s&#252;ne oturup adam&#305;n getirilmesini buyurdum. </span></span><span class="verse v18" data-usfm="ACT.25.18"><span class="label">18</span><span class="content">Ne var ki, kalk&#305;p konu&#351;an davac&#305;lar ona, bekledi&#287;im t&#252;rden k&#246;t&#252;l&#252;klerle ilgili hi&#231;bir su&#231;lama y&#246;neltmediler. </span></span><span class="verse v19" data-usfm="ACT.25.19"><span class="label">19</span><span class="content">Ancak onunla &#231;eki&#351;tikleri baz&#305; sorunlar vard&#305;. Bunlar, kendi dinlerine ve &#246;lm&#252;&#351; de Pavlus'un iddias&#305;na g&#246;re ya&#351;amakta olan &#304;sa ad&#305;ndaki birine ili&#351;kin konulard&#305;. </span></span><span class="verse v20" data-usfm="ACT.25.20"><span class="label">20</span><span class="content">Bunlar&#305; nas&#305;l soru&#351;turaca&#287;&#305;m&#305; bilemedi&#287;im i&#231;in Pavlus'a, Yeru&#351;alim'e gidip orada bu konularda yarg&#305;lanmaya raz&#305; olup olmayaca&#287;&#305;n&#305; sordum. </span></span><span class="verse v21" data-usfm="ACT.25.21"><span class="label">21</span><span class="content">Ama kendisi davas&#305;n&#305; &#304;mparator'a</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">25:21,25 </span><span class="ft">&#8220;&#304;mparator&#8221;: Grek&#231;e &#8220;Sevastos&#8221;, Roma imparatorlar&#305;n&#305;n unvanlar&#305;ndan biri olan Avgustus'un kar&#351;&#305;l&#305;&#287;&#305;.</span></span></span><span class="content"> iletti, &#304;mparator'un karar&#305;na dek tutuklu kalmak istedi. Ben de onu &#304;mparator'a</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">25:21 </span><span class="ft">&#8220;&#304;mparator'a&#8221;: Grek&#231;e &#8220;Sezar'a&#8221;.</span></span></span><span class="content"> g&#246;nderece&#287;im zamana kadar tutuklu kalmas&#305;n&#305; buyurdum.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="ACT.25.21"><span class="content">  </span></span><span class="verse v22" data-usfm="ACT.25.22"><span class="label">22</span><span class="content">Agrippa Festus'a, &#8220;Ben de bu adam&#305; dinlemek isterdim&#8221; dedi.</span></span></div><div class="p"><span class="verse v22" data-usfm="ACT.25.22"><span class="content">Festus da, &#8220;Yar&#305;n onu dinlersin&#8221; dedi.</span></span></div><div class="s1"><span class="heading">Pavlus, Agrippa'n&#305;n &#214;n&#252;nde</span></div><div class="p"><span class="verse v22" data-usfm="ACT.25.22"><span class="content">  </span></span><span class="verse v23" data-usfm="ACT.25.23"><span class="label">23</span><span class="content">Ertesi g&#252;n Agrippa ile Berniki b&#252;y&#252;k bir tantanayla gelip komutanlar ve kentin ileri gelenleriyle birlikte toplant&#305; salonuna girdiler. Festus'un buyru&#287;u &#252;zerine Pavlus i&#231;eri getirildi. </span></span><span class="verse v24" data-usfm="ACT.25.24"><span class="label">24</span><span class="content">Festus, &#8220;Kral Agrippa ve burada bizimle bulunan b&#252;t&#252;n efendiler&#8221; dedi, &#8220;Yeru&#351;alim'de olsun, burada olsun, b&#252;t&#252;n Yahudi halk&#305;n&#305;n bana &#351;ik&#226;yet etti&#287;i bu adam&#305; g&#246;r&#252;yorsunuz. &#8216;Onu art&#305;k ya&#351;atmamal&#305;!&#8217; diye hayk&#305;r&#305;yorlard&#305;. </span></span><span class="verse v25" data-usfm="ACT.25.25"><span class="label">25</span><span class="content">Oysa ben, &#246;l&#252;m cezas&#305;n&#305; gerektiren hi&#231;bir su&#231; i&#351;lemedi&#287;ini anlad&#305;m. Yine de, kendisi davas&#305;n&#305;n &#304;mparator'a iletilmesini istedi&#287;inden, onu g&#246;ndermeye karar verdim. </span></span><span class="verse v26" data-usfm="ACT.25.26"><span class="label">26</span><span class="content">Ama Efendimiz'e bu adamla ilgili yazacak kesin bir &#351;eyim yok. Bu y&#252;zden onu sizin &#246;n&#252;n&#252;ze ve &#246;zellikle, Kral Agrippa, senin &#246;n&#252;ne &#231;&#305;kartm&#305;&#351; bulunuyorum. Amac&#305;m, bu soru&#351;turman&#305;n sonucunda yazacak bir &#351;ey bulabilmektir. </span></span><span class="verse v27" data-usfm="ACT.25.27"><span class="label">27</span><span class="content">Bir tutukluyu &#304;mparator'a g&#246;nderirken, kendisine y&#246;neltilen su&#231;lamalar&#305; belirtmemek bence anlams&#305;z.&#8221;</span></span></div><div class="b"></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
