<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkACT">
        <div class="chapter ch5" data-usfm="ACT.5">
            <div class="label">5</div><div class="s1"><span class="heading">Hananya ile Safira</span></div><div class="p"><span class="content">  </span><span class="verse v1 v2" data-usfm="ACT.5.1+ACT.5.2"><span class="label">1-2</span><span class="content">Hananya ad&#305;nda bir adam, kar&#305;s&#305; Safira'n&#305;n onay&#305;yla bir m&#252;lk satt&#305;, paran&#305;n bir k&#305;sm&#305;n&#305; kendine saklayarak gerisini getirip el&#231;ilerin buyru&#287;una verdi. Kar&#305;s&#305;n&#305;n da olup bitenlerden haberi vard&#305;.</span></span></div><div class="p"><span class="verse v1 v2" data-usfm="ACT.5.1+ACT.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="ACT.5.3"><span class="label">3</span><span class="content">Petrus ona, &#8220;Hananya, nas&#305;l oldu da &#350;eytan'a uydun</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">5:3 </span><span class="ft">&#8220;&#350;eytan'a uydun&#8221;: Grek&#231;e &#8220;&#350;eytan senin y&#252;re&#287;ini doldurdu&#8221;.</span></span></span><span class="content">, Kutsal Ruh'a yalan s&#246;yleyip m&#252;lk&#252;n paras&#305;n&#305;n bir k&#305;sm&#305;n&#305; kendine saklad&#305;n?&#8221; dedi. </span></span><span class="verse v4" data-usfm="ACT.5.4"><span class="label">4</span><span class="content">&#8220;M&#252;lk sat&#305;lmadan &#246;nce sana ait de&#287;il miydi? Sen onu satt&#305;ktan sonra da paray&#305; diledi&#287;in gibi kullanamaz m&#305;yd&#305;n? Neden y&#252;re&#287;inde b&#246;yle bir d&#252;zen kurdun? Sen insanlara de&#287;il, Tanr&#305;'ya yalan s&#246;ylemi&#351; oldun.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="ACT.5.4"><span class="content">  </span></span><span class="verse v5" data-usfm="ACT.5.5"><span class="label">5</span><span class="content">Hananya bu s&#246;zleri i&#351;itince yere y&#305;k&#305;l&#305;p can verdi. Olanlar&#305; duyan herkesi b&#252;y&#252;k bir korku sard&#305;. </span></span><span class="verse v6" data-usfm="ACT.5.6"><span class="label">6</span><span class="content">Gen&#231;ler kalk&#305;p Hananya'n&#305;n &#246;l&#252;s&#252;n&#252; kefenlediler ve d&#305;&#351;ar&#305; ta&#351;&#305;y&#305;p g&#246;md&#252;ler.</span></span></div><div class="p"><span class="verse v6" data-usfm="ACT.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ACT.5.7"><span class="label">7</span><span class="content">Bundan yakla&#351;&#305;k &#252;&#231; saat sonra Hananya'n&#305;n kar&#305;s&#305;, olanlardan habersiz i&#231;eri girdi. </span></span><span class="verse v8" data-usfm="ACT.5.8"><span class="label">8</span><span class="content">Petrus, &#8220;S&#246;yle bana, m&#252;lk&#252; bu fiyata m&#305; satt&#305;n&#305;z?&#8221; diye sordu.</span></span></div><div class="p"><span class="verse v8" data-usfm="ACT.5.8"><span class="content">&#8220;Evet, bu fiyata&#8221; dedi Safira.</span></span></div><div class="p"><span class="verse v8" data-usfm="ACT.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="ACT.5.9"><span class="label">9</span><span class="content">Petrus ona &#351;&#246;yle dedi: &#8220;Rab'bin Ruhu'nu s&#305;namak i&#231;in nas&#305;l oldu da s&#246;zbirli&#287;i ettiniz? &#304;&#351;te, kocan&#305; g&#246;menlerin ayak sesleri kap&#305;da, seni de d&#305;&#351;ar&#305; ta&#351;&#305;yacaklar.&#8221; </span></span><span class="verse v10" data-usfm="ACT.5.10"><span class="label">10</span><span class="content">Kad&#305;n o anda Petrus'un ayaklar&#305; dibine y&#305;k&#305;l&#305;p can verdi. &#304;&#231;eri giren gen&#231;ler onu &#246;lm&#252;&#351; buldular, onu da d&#305;&#351;ar&#305; ta&#351;&#305;yarak kocas&#305;n&#305;n yan&#305;na g&#246;md&#252;ler. </span></span><span class="verse v11" data-usfm="ACT.5.11"><span class="label">11</span><span class="content">&#304;nanl&#305;lar </span><span class="w"><span class="content">toplulu&#287;unun</span></span><span class="content"> t&#252;m&#252;n&#252; ve olay&#305; duyanlar&#305;n hepsini b&#252;y&#252;k bir korku sard&#305;.</span></span></div><div class="s1"><span class="heading">El&#231;iler Bir&#231;ok Ki&#351;iyi &#304;yile&#351;tiriyor</span></div><div class="p"><span class="verse v11" data-usfm="ACT.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ACT.5.12"><span class="label">12</span><span class="content">El&#231;ilerin arac&#305;l&#305;&#287;&#305;yla halk aras&#305;nda bir&#231;ok belirtiler ve harikalar yap&#305;l&#305;yordu. &#304;manl&#305;lar&#305;n hepsi S&#252;leyman'&#305;n Eyvan&#305;'nda toplan&#305;yordu. </span></span><span class="verse v13" data-usfm="ACT.5.13"><span class="label">13</span><span class="content">Halk onlara b&#252;y&#252;k sayg&#305; duydu&#287;u halde, d&#305;&#351;ar&#305;dan hi&#231; kimse onlara kat&#305;lmay&#305; g&#246;ze alam&#305;yordu. </span></span><span class="verse v14" data-usfm="ACT.5.14"><span class="label">14</span><span class="content">Buna kar&#351;&#305;n, Rab'be inan&#305;p toplulu&#287;a kat&#305;lan erkek ve kad&#305;nlar&#305;n say&#305;s&#305; giderek artt&#305;. </span></span><span class="verse v15" data-usfm="ACT.5.15"><span class="label">15</span><span class="content">B&#252;t&#252;n bunlar&#305;n sonucu, yoldan ge&#231;en Petrus'un hi&#231; de&#287;ilse g&#246;lgesi baz&#305;lar&#305;n&#305;n &#252;zerine d&#252;&#351;s&#252;n diye halk, hasta olanlar&#305; caddelere &#231;&#305;kart&#305;p &#351;ilteler ve d&#246;&#351;ekler &#252;zerine yat&#305;r&#305;r oldu. </span></span><span class="verse v16" data-usfm="ACT.5.16"><span class="label">16</span><span class="content">Yeru&#351;alim'in &#231;evresindeki kasabalardan da kalabal&#305;klar geliyor, hastalar&#305; ve k&#246;t&#252; ruhlardan ac&#305; &#231;ekenleri getiriyorlard&#305;. Bunlar&#305;n hepsi iyile&#351;tirildi.</span></span></div><div class="s1"><span class="heading">El&#231;ilere Yap&#305;lan Bask&#305;lar</span></div><div class="p"><span class="verse v16" data-usfm="ACT.5.16"><span class="content">  </span></span><span class="verse v17 v18" data-usfm="ACT.5.17+ACT.5.18"><span class="label">17-18</span><span class="content">Bunun &#252;zerine, k&#305;skan&#231;l&#305;kla dolan ba&#351;k&#226;hin ve yan&#305;ndakilerin hepsi, yani </span><span class="w"><span class="content">Saduki</span></span><span class="content"> mezhebinden olanlar, el&#231;ileri yakalat&#305;p devlet tutukevine att&#305;rd&#305;lar. </span></span><span class="verse v19 v20" data-usfm="ACT.5.19+ACT.5.20"><span class="label">19-20</span><span class="content">Ama geceleyin Rab'bin bir mele&#287;i zindan&#305;n kap&#305;lar&#305;n&#305; a&#231;&#305;p onlar&#305; d&#305;&#351;ar&#305; &#231;&#305;kartt&#305;. &#8220;Gidin! Tap&#305;na&#287;a girip bu yeni ya&#351;amla ilgili s&#246;zlerin hepsini halka duyurun&#8221; dedi. </span></span><span class="verse v21" data-usfm="ACT.5.21"><span class="label">21</span><span class="content">El&#231;iler bu buyru&#287;a uyarak g&#252;n do&#287;arken tap&#305;na&#287;a girip &#246;&#287;retmeye ba&#351;lad&#305;lar.</span></span></div><div class="p"><span class="verse v21" data-usfm="ACT.5.21"><span class="content">Ba&#351;k&#226;hin ve yan&#305;ndakiler gelince Y&#252;ksek Kurul'u*, &#304;srail halk&#305;n&#305;n b&#252;t&#252;n ileri gelenlerini toplant&#305;ya &#231;a&#287;&#305;rd&#305;lar. Sonra el&#231;ileri getirtmek i&#231;in tutukevine adam yollad&#305;lar. </span></span><span class="verse v22 v23" data-usfm="ACT.5.22+ACT.5.23"><span class="label">22-23</span><span class="content">Ne var ki, g&#246;revliler zindana vard&#305;klar&#305;nda el&#231;ileri bulamad&#305;lar. Geri d&#246;nerek &#351;u haberi ilettiler: &#8220;Tutukevini kilitli ve tam bir g&#252;venlik alt&#305;nda, n&#246;bet&#231;ileri de kap&#305;larda durur bulduk. Ama kap&#305;lar&#305; a&#231;t&#305;&#287;&#305;m&#305;zda i&#231;erde kimseyi bulamad&#305;k!&#8221; </span></span><span class="verse v24" data-usfm="ACT.5.24"><span class="label">24</span><span class="content">Bu s&#246;zleri i&#351;iten tap&#305;nak koruyucular&#305;n&#305;n komutan&#305;yla ba&#351;k&#226;hinler &#351;a&#351;k&#305;na d&#246;nd&#252;ler, bu i&#351;in sonunun nereye varaca&#287;&#305;n&#305; merak etmeye ba&#351;lad&#305;lar.</span></span></div><div class="p"><span class="verse v24" data-usfm="ACT.5.24"><span class="content">  </span></span><span class="verse v25" data-usfm="ACT.5.25"><span class="label">25</span><span class="content">O s&#305;rada yanlar&#305;na gelen biri, &#8220;Bak&#305;n, hapse att&#305;&#287;&#305;n&#305;z adamlar tap&#305;nakta dikilmi&#351;, halka &#246;&#287;retiyor&#8221; diye haber getirdi. </span></span><span class="verse v26" data-usfm="ACT.5.26"><span class="label">26</span><span class="content">Bunun &#252;zerine komutanla g&#246;revliler gidip el&#231;ileri getirdiler. Halk&#305;n kendilerini ta&#351;lamas&#305;ndan korktuklar&#305; i&#231;in zor kullanmad&#305;lar.</span></span></div><div class="p"><span class="verse v26" data-usfm="ACT.5.26"><span class="content">  </span></span><span class="verse v27 v28" data-usfm="ACT.5.27+ACT.5.28"><span class="label">27-28</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="MAT.Mat.27.25">Mat.27:25</span>  </span></span><span class="content"> El&#231;ileri getirip Y&#252;ksek Kurul'un &#246;n&#252;ne &#231;&#305;kard&#305;lar. Ba&#351;k&#226;hin onlar&#305; sorguya &#231;ekti: &#8220;Bu ad&#305; kullanarak &#246;&#287;retmeyin diye size kesin buyruk vermi&#351;tik&#8221; dedi. &#8220;Ama siz &#246;&#287;retinizi Yeru&#351;alim Kenti'nin her taraf&#305;na yayd&#305;n&#305;z. &#304;lle de bizi bu adam&#305;n kan&#305;n&#305; d&#246;kmekten sorumlu g&#246;stermek istiyorsunuz.&#8221;</span></span></div><div class="p"><span class="verse v27 v28" data-usfm="ACT.5.27+ACT.5.28"><span class="content">  </span></span><span class="verse v29" data-usfm="ACT.5.29"><span class="label">29</span><span class="content">Petrus ve &#246;b&#252;r el&#231;iler &#351;&#246;yle kar&#351;&#305;l&#305;k verdiler: &#8220;&#304;nsanlardan &#231;ok, Tanr&#305;'n&#305;n s&#246;z&#252;n&#252; dinlemek gerek. </span></span><span class="verse v30" data-usfm="ACT.5.30"><span class="label">30</span><span class="content">Atalar&#305;m&#305;z&#305;n Tanr&#305;s&#305;, sizin &#231;arm&#305;ha gererek &#246;ld&#252;rd&#252;&#287;&#252;n&#252;z &#304;sa'y&#305; diriltti. </span></span><span class="verse v31" data-usfm="ACT.5.31"><span class="label">31</span><span class="content">&#304;srail'e, g&#252;nahlar&#305;ndan t&#246;vbe etme ve ba&#287;&#305;&#351;lanma f&#305;rsat&#305;n&#305; vermek i&#231;in Tanr&#305; O'nu &#214;nder ve Kurtar&#305;c&#305; olarak kendi sa&#287;&#305;na y&#252;kseltti. </span></span><span class="verse v32" data-usfm="ACT.5.32"><span class="label">32</span><span class="content">Biz, Tanr&#305;'n&#305;n kendi s&#246;z&#252;n&#252; dinleyenlere verdi&#287;i Kutsal Ruh'la birlikte bu olaylar&#305;n tan&#305;klar&#305;y&#305;z.&#8221;</span></span></div><div class="p"><span class="verse v32" data-usfm="ACT.5.32"><span class="content">  </span></span><span class="verse v33" data-usfm="ACT.5.33"><span class="label">33</span><span class="content">Kurul &#252;yeleri bu s&#246;zleri i&#351;itince &#231;ok &#246;fkelendiler ve el&#231;ileri yok etmek istediler. </span></span><span class="verse v34 v35" data-usfm="ACT.5.34+ACT.5.35"><span class="label">34-35</span><span class="content">Ama b&#252;t&#252;n halk&#305;n sayg&#305;s&#305;n&#305; kazanm&#305;&#351; bir Kutsal Yasa &#246;&#287;retmeni olan Gamaliel adl&#305; bir </span><span class="w"><span class="content">Ferisi</span></span><span class="content">, Y&#252;ksek Kurul'da aya&#287;a kalkt&#305;, el&#231;ilerin k&#305;sa bir s&#252;re i&#231;in d&#305;&#351;ar&#305; &#231;&#305;kart&#305;lmas&#305;n&#305; buyurarak kurul &#252;yelerine &#351;unlar&#305; s&#246;yledi: &#8220;Ey &#304;srailliler, bu adamlara yapaca&#287;&#305;n&#305;z&#305; iyi d&#252;&#351;&#252;n&#252;n! </span></span><span class="verse v36" data-usfm="ACT.5.36"><span class="label">36</span><span class="content">Bir s&#252;re &#246;nce Tevdas da kendi kendisiyle ilgili b&#252;y&#252;k iddialarda bulunarak ba&#351;kald&#305;rd&#305;. D&#246;rt y&#252;z kadar ki&#351;i de ona kat&#305;ld&#305;. Ama adam &#246;ld&#252;r&#252;ld&#252;, izleyicilerinin hepsi da&#287;&#305;t&#305;ld&#305;, hareket yok oldu. </span></span><span class="verse v37" data-usfm="ACT.5.37"><span class="label">37</span><span class="content">Ondan sonra, say&#305;m yap&#305;ld&#305;&#287;&#305; g&#252;nlerde ortaya &#231;&#305;kan Celileli Yahuda, pek &#231;ok insan&#305; ayart&#305;p pe&#351;ine takt&#305;. Ama o da &#246;ld&#252;r&#252;ld&#252; ve izleyicilerinin hepsi darmada&#287;&#305;n oldu. </span></span><span class="verse v38" data-usfm="ACT.5.38"><span class="label">38</span><span class="content">&#350;imdi size &#351;unu s&#246;yleyeyim: Bu adamlarla u&#287;ra&#351;may&#305;n, onlar&#305; rahat b&#305;rak&#305;n! &#199;&#252;nk&#252; bu giri&#351;im, bu hareket insan i&#351;iyse, yok olup gidecektir. </span></span><span class="verse v39" data-usfm="ACT.5.39"><span class="label">39</span><span class="content">Yok e&#287;er Tanr&#305;'n&#305;n i&#351;iyse, bu adamlar&#305; yok edemezsiniz. Hatta kendinizi Tanr&#305;'ya kar&#351;&#305; sava&#351;&#305;r durumda bulabilirsiniz.&#8221;</span></span></div><div class="p"><span class="verse v39" data-usfm="ACT.5.39"><span class="content">Kurul &#252;yeleri Gamaliel'in bu &#246;&#287;&#252;d&#252;n&#252; kabul ettiler. </span></span><span class="verse v40" data-usfm="ACT.5.40"><span class="label">40</span><span class="content">El&#231;ileri i&#231;eri &#231;a&#287;&#305;rt&#305;p kam&#231;&#305;latt&#305;lar ve &#304;sa'n&#305;n ad&#305;ndan s&#246;z etmemelerini buyurduktan sonra sal&#305;verdiler.</span></span></div><div class="p"><span class="verse v40" data-usfm="ACT.5.40"><span class="content">  </span></span><span class="verse v41" data-usfm="ACT.5.41"><span class="label">41</span><span class="content">El&#231;iler &#304;sa'n&#305;n ad&#305; u&#287;runa hakarete lay&#305;k g&#246;r&#252;ld&#252;kleri i&#231;in Y&#252;ksek Kurul'un huzurundan sevin&#231; i&#231;inde ayr&#305;ld&#305;lar. </span></span><span class="verse v42" data-usfm="ACT.5.42"><span class="label">42</span><span class="content">Her g&#252;n tap&#305;nakta ve evlerde &#246;&#287;retmekten ve Mesih &#304;sa'yla ilgili M&#252;jde'yi yaymaktan geri kalmad&#305;lar.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
