<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkROM">
        <div class="chapter ch1" data-usfm="ROM.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.1.1"><span class="label">1</span><span class="content">&#304;sa Mesih'in kulu, Tanr&#305;'n&#305;n M&#252;jdesi'ni yaymak &#252;zere se&#231;ilip el&#231;i olmaya &#231;a&#287;r&#305;lan ben Pavlus'tan selam! </span></span><span class="verse v2 v3 v4" data-usfm="ROM.1.2+ROM.1.3+ROM.1.4"><span class="label">2-4</span><span class="content">Tanr&#305;, O&#287;lu Rabbimiz &#304;sa Mesih'le ilgili bu M&#252;jde'yi peygamberleri arac&#305;l&#305;&#287;&#305;yla Kutsal Yaz&#305;lar'da &#246;nceden vaat etti. Rabbimiz &#304;sa Mesih beden a&#231;&#305;s&#305;ndan Davut'un soyundand&#305;r; kutsall&#305;k ruhu a&#231;&#305;s&#305;ndan ise &#246;l&#252;mden dirilmekle Tanr&#305;'n&#305;n O&#287;lu oldu&#287;u kudretle ilan edildi. </span></span><span class="verse v5" data-usfm="ROM.1.5"><span class="label">5</span><span class="content">Her ulustan insan&#305;n iman edip s&#246;z dinlemesini sa&#287;lamak i&#231;in Mesih arac&#305;l&#305;&#287;&#305;yla ve O'nun ad&#305; u&#287;runa Tanr&#305; l&#252;tfuna ve el&#231;ilik g&#246;revine sahip olduk. </span></span><span class="verse v6" data-usfm="ROM.1.6"><span class="label">6</span><span class="content">&#304;sa Mesih'in &#231;a&#287;r&#305;lm&#305;&#351;lar&#305; olan sizler de bu uluslardans&#305;n&#305;z. </span></span><span class="verse v7" data-usfm="ROM.1.7"><span class="label">7</span><span class="content">Tanr&#305;'n&#305;n Roma'da bulunan, kutsal olmaya &#231;a&#287;r&#305;lan b&#252;t&#252;n sevdiklerine, Babam&#305;z Tanr&#305;'dan ve Rab &#304;sa Mesih'ten size l&#252;tuf ve esenlik olsun.</span></span></div><div class="s1"><span class="heading">Pavlus'un Roma'ya Gitme &#214;zlemi</span></div><div class="p"><span class="verse v7" data-usfm="ROM.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="ROM.1.8"><span class="label">8</span><span class="content">&#304;lkin hepiniz i&#231;in &#304;sa Mesih arac&#305;l&#305;&#287;&#305;yla Tanr&#305;m'a &#351;&#252;krediyorum. &#199;&#252;nk&#252; iman&#305;n&#305;z b&#252;t&#252;n d&#252;nyada duyuruluyor. </span></span><span class="verse v9 v10" data-usfm="ROM.1.9+ROM.1.10"><span class="label">9-10</span><span class="content">O&#287;lu'nun M&#252;jdesi'ni yaymakta b&#252;t&#252;n varl&#305;&#287;&#305;mla kulluk etti&#287;im Tanr&#305;, sizi durmadan, her zaman dualar&#305;mda and&#305;&#287;&#305;ma tan&#305;kt&#305;r. Tanr&#305;'n&#305;n iste&#287;iyle sonunda bir yol bulup yan&#305;n&#305;za gelmek i&#231;in dua ediyorum. </span></span><span class="verse v11" data-usfm="ROM.1.11"><span class="label">11</span><span class="content">&#199;&#252;nk&#252; ruh&#231;a peki&#351;meniz i&#231;in size ruhsal bir arma&#287;an ula&#351;t&#305;rmak &#252;zere sizi g&#246;rmeyi &#231;ok istiyorum. </span></span><span class="verse v12" data-usfm="ROM.1.12"><span class="label">12</span><span class="content">Yani, ben aran&#305;zdayken kar&#351;&#305;l&#305;kl&#305; olarak birbirimizin iman&#305;yla cesaret buluruz demek istiyorum.</span></span></div><div class="p"><span class="verse v12" data-usfm="ROM.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ROM.1.13"><span class="label">13</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="ACT.El&#231;.19.21">El&#231;.19:21</span>  </span></span><span class="content"> Karde&#351;ler, &#246;teki uluslar aras&#305;nda oldu&#287;u gibi, &#231;al&#305;&#351;malar&#305;m&#305;n sizin aran&#305;zda da &#252;r&#252;n vermesi i&#231;in yan&#305;n&#305;za gelmeyi bir&#231;ok kez ama&#231;lad&#305;&#287;&#305;m&#305;, ama &#351;imdiye dek hep engellendi&#287;imi bilmenizi istiyorum. </span></span><span class="verse v14" data-usfm="ROM.1.14"><span class="label">14</span><span class="content">Grekler'e* ve Grek olmayanlara, bilgelere ve bilgisizlere kar&#351;&#305; sorumlulu&#287;um var. </span></span><span class="verse v15" data-usfm="ROM.1.15"><span class="label">15</span><span class="content">Bu nedenle Roma'da bulunan sizlere de M&#252;jde'yi elimden geldi&#287;ince bildirmek i&#231;in sab&#305;rs&#305;zlan&#305;yorum. </span></span><span class="verse v16" data-usfm="ROM.1.16"><span class="label">16</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="MRK.Mar.8.38">Mar.8:38</span></span></span><span class="content"> &#199;&#252;nk&#252; M&#252;jde'den utanm&#305;yorum. M&#252;jde iman eden herkesin &#8211;&#246;nce Yahudiler'in, sonra Yahudi olmayanlar&#305;n&#8211; kurtulu&#351;u i&#231;in Tanr&#305; g&#252;c&#252;d&#252;r. </span></span><span class="verse v17" data-usfm="ROM.1.17"><span class="label">17</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="HAB.Hab.2.4">Hab.2:4</span></span></span><span class="content"> Tanr&#305;'n&#305;n insan&#305; aklad&#305;&#287;&#305;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">1:17 </span><span class="ft">&#8220;Tanr&#305;'n&#305;n insan&#305; aklad&#305;&#287;&#305;&#8221; ya da &#8220;Tanr&#305;'n&#305;n adaleti&#8221;.</span></span></span><span class="content">, M&#252;jde'de a&#231;&#305;klan&#305;r. Aklanma yaln&#305;z imanla olur. Yaz&#305;lm&#305;&#351; oldu&#287;u gibi, &#8220;&#304;manla aklanan ya&#351;ayacakt&#305;r</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">1:17 </span><span class="ft">&#8220;&#304;manla aklanan ya&#351;ayacakt&#305;r&#8221; ya da &#8220;Do&#287;ru ki&#351;i imanla ya&#351;ayacakt&#305;r&#8221;.</span></span></span><span class="content">.&#8221;</span></span></div><div class="s1"><span class="heading">Tanr&#305;'ya &#304;syan</span></div><div class="p"><span class="verse v17" data-usfm="ROM.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ROM.1.18"><span class="label">18</span><span class="content">Haks&#305;zl&#305;kla ger&#231;e&#287;e engel olan insanlar&#305;n b&#252;t&#252;n tanr&#305;s&#305;zl&#305;&#287;&#305;na ve haks&#305;zl&#305;&#287;&#305;na kar&#351;&#305; Tanr&#305;'n&#305;n gazab&#305; g&#246;kten a&#231;&#305;k&#231;a g&#246;sterilmektedir. </span></span><span class="verse v19" data-usfm="ROM.1.19"><span class="label">19</span><span class="content">&#199;&#252;nk&#252; Tanr&#305;'ya ili&#351;kin bilinen ne varsa, g&#246;zlerinin &#246;n&#252;ndedir; Tanr&#305; hepsini g&#246;zlerinin &#246;n&#252;ne sermi&#351;tir. </span></span><span class="verse v20" data-usfm="ROM.1.20"><span class="label">20</span><span class="content">Tanr&#305;'n&#305;n g&#246;r&#252;nmeyen nitelikleri &#8211;sonsuz g&#252;c&#252; ve Tanr&#305;l&#305;&#287;&#305;&#8211; d&#252;nya yarat&#305;lal&#305; beri O'nun yapt&#305;klar&#305;yla anla&#351;&#305;lmakta, a&#231;&#305;k&#231;a g&#246;r&#252;lmektedir. Bu nedenle &#246;z&#252;rleri yoktur. </span></span><span class="verse v21" data-usfm="ROM.1.21"><span class="label">21</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="EPH.Ef.4.17-18">Ef.4:17-18</span></span></span><span class="content"> Tanr&#305;'y&#305; bildikleri halde O'nu Tanr&#305; olarak y&#252;celtmediler, O'na &#351;&#252;kretmediler. Tersine, d&#252;&#351;&#252;ncelerinde budalal&#305;&#287;a d&#252;&#351;t&#252;ler; anlay&#305;&#351;s&#305;z y&#252;reklerini karanl&#305;k b&#252;r&#252;d&#252;. </span></span><span class="verse v22" data-usfm="ROM.1.22"><span class="label">22</span><span class="content">Ak&#305;ll&#305; olduklar&#305;n&#305; ileri s&#252;rerken ak&#305;ls&#305;z olup &#231;&#305;kt&#305;lar. </span></span><span class="verse v23" data-usfm="ROM.1.23"><span class="label">23</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="DEU.Yas.4.16-18">Yas.4:16-18</span></span></span><span class="content"> &#214;l&#252;ms&#252;z Tanr&#305;'n&#305;n y&#252;celi&#287;i yerine &#246;l&#252;ml&#252; insana, ku&#351;lara, d&#246;rt ayakl&#305;lara, s&#252;r&#252;ngenlere benzeyen putlar&#305; ye&#287;lediler.</span></span></div><div class="p"><span class="verse v23" data-usfm="ROM.1.23"><span class="content">  </span></span><span class="verse v24" data-usfm="ROM.1.24"><span class="label">24</span><span class="content">Bu y&#252;zden Tanr&#305;, birbirlerinin bedenlerini a&#351;a&#287;&#305;las&#305;nlar diye, onlar&#305; y&#252;reklerinin tutkular&#305; i&#231;inde ahlaks&#305;zl&#305;&#287;a teslim etti. </span></span><span class="verse v25" data-usfm="ROM.1.25"><span class="label">25</span><span class="content">Tanr&#305;'yla ilgili ger&#231;e&#287;in yerine yalan&#305;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">1:25 </span><span class="ft">&#8220;Tanr&#305;'yla ilgili ger&#231;e&#287;in yerine yalan&#305;&#8221; ya da &#8220;Ger&#231;ek Tanr&#305;'n&#305;n yerine sahte ilahlar&#305;&#8221;.</span></span></span><span class="content"> koydular. Yaradan'&#305;n yerine yarat&#305;&#287;a tap&#305;p kulluk ettiler. Oysa Tanr&#305; sonsuza dek &#246;v&#252;lmeye lay&#305;kt&#305;r! Amin.</span></span></div><div class="p"><span class="verse v25" data-usfm="ROM.1.25"><span class="content">  </span></span><span class="verse v26" data-usfm="ROM.1.26"><span class="label">26</span><span class="content">&#304;&#351;te b&#246;ylece Tanr&#305; onlar&#305; utan&#231; verici tutkulara teslim etti. Kad&#305;nlar&#305; bile do&#287;al ili&#351;ki yerine do&#287;al olmayan&#305; ye&#287;lediler. </span></span><span class="verse v27" data-usfm="ROM.1.27"><span class="label">27</span><span class="content">Ayn&#305; &#351;ekilde erkekler de kad&#305;nla do&#287;al ili&#351;kilerini b&#305;rak&#305;p birbirleri i&#231;in &#351;ehvetle yan&#305;p tutu&#351;tular. Erkekler erkeklerle utan&#231; verici ili&#351;kilere girdiler ve kendi bedenlerinde sap&#305;kl&#305;klar&#305;na yara&#351;an kar&#351;&#305;l&#305;&#287;&#305; ald&#305;lar.</span></span></div><div class="p"><span class="verse v27" data-usfm="ROM.1.27"><span class="content">  </span></span><span class="verse v28" data-usfm="ROM.1.28"><span class="label">28</span><span class="content">Tanr&#305;'y&#305; tan&#305;makta yarar g&#246;rmedikleri i&#231;in Tanr&#305; onlar&#305; yarars&#305;z d&#252;&#351;&#252;ncelere, yak&#305;&#351;&#305;ks&#305;z davran&#305;&#351;lara teslim etti. </span></span><span class="verse v29" data-usfm="ROM.1.29"><span class="label">29</span><span class="content">Her t&#252;rl&#252; haks&#305;zl&#305;k, k&#246;t&#252;l&#252;k, a&#231;g&#246;zl&#252;l&#252;k ve kinle doldular. K&#305;skan&#231;l&#305;k, &#246;ld&#252;rme h&#305;rs&#305;, &#231;eki&#351;me, hile, k&#246;t&#252; niyetle doludurlar. </span></span><span class="verse v30 v31" data-usfm="ROM.1.30+ROM.1.31"><span class="label">30-31</span><span class="content">Dedikoducu, yerici, Tanr&#305;'dan nefret eden, k&#252;stah, kibirli, &#246;v&#252;ngen, k&#246;t&#252;l&#252;k &#252;reten, anne baba s&#246;z&#252; dinlemeyen, anlay&#305;&#351;s&#305;z, s&#246;z&#252;nde durmaz, sevgiden yoksun, ac&#305;mas&#305;z insanlard&#305;r. </span></span><span class="verse v32" data-usfm="ROM.1.32"><span class="label">32</span><span class="content">B&#246;yle davrananlar&#305;n &#246;l&#252;m&#252; hak etti&#287;ine ili&#351;kin Tanr&#305; buyru&#287;unu bildikleri halde, bunlar&#305; yaln&#305;z yapmakla kalmaz, yapanlar&#305; da onaylarlar.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
