<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkROM">
        <div class="chapter ch5" data-usfm="ROM.5">
            <div class="label">5</div><div class="s1"><span class="heading">Tanr&#305;'yla Bar&#305;&#351;mak</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.5.1"><span class="label">1</span><span class="content">B&#246;ylece imanla akland&#305;&#287;&#305;m&#305;za g&#246;re, Rabbimiz &#304;sa Mesih sayesinde Tanr&#305;'yla bar&#305;&#351;m&#305;&#351; oluyoruz. </span></span><span class="verse v2" data-usfm="ROM.5.2"><span class="label">2</span><span class="content">&#304;&#231;inde bulundu&#287;umuz bu l&#252;tfa Mesih arac&#305;l&#305;&#287;&#305;yla, imanla kavu&#351;tuk ve Tanr&#305;'n&#305;n y&#252;celi&#287;ine eri&#351;mek umuduyla &#246;v&#252;n&#252;yoruz. </span></span><span class="verse v3 v4" data-usfm="ROM.5.3+ROM.5.4"><span class="label">3-4</span><span class="content">Yaln&#305;z bununla de&#287;il, s&#305;k&#305;nt&#305;larla da &#246;v&#252;n&#252;yoruz. &#199;&#252;nk&#252; biliyoruz ki, s&#305;k&#305;nt&#305; dayanma g&#252;c&#252;n&#252;, dayanma g&#252;c&#252; Tanr&#305;'n&#305;n be&#287;enisini, Tanr&#305;'n&#305;n be&#287;enisi de umudu yarat&#305;r. </span></span><span class="verse v5" data-usfm="ROM.5.5"><span class="label">5</span><span class="content">Umut d&#252;&#351; k&#305;r&#305;kl&#305;&#287;&#305;na u&#287;ratmaz. &#199;&#252;nk&#252; bize verilen Kutsal Ruh arac&#305;l&#305;&#287;&#305;yla Tanr&#305;'n&#305;n sevgisi y&#252;reklerimize d&#246;k&#252;lm&#252;&#351;t&#252;r.</span></span></div><div class="p"><span class="verse v5" data-usfm="ROM.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="ROM.5.6"><span class="label">6</span><span class="content">Evet, biz daha &#231;aresizken Mesih belirlenen zamanda tanr&#305;s&#305;zlar i&#231;in &#246;ld&#252;. </span></span><span class="verse v7" data-usfm="ROM.5.7"><span class="label">7</span><span class="content">Bir kimse do&#287;ru insan i&#231;in g&#252;&#231; &#246;l&#252;r, ama iyi insan i&#231;in belki biri &#246;lmeyi g&#246;ze alabilir. </span></span><span class="verse v8" data-usfm="ROM.5.8"><span class="label">8</span><span class="content">Tanr&#305; ise bizi sevdi&#287;ini &#351;ununla kan&#305;tl&#305;yor: Biz daha g&#252;nahk&#226;rken, Mesih bizim i&#231;in &#246;ld&#252;. </span></span><span class="verse v9" data-usfm="ROM.5.9"><span class="label">9</span><span class="content">B&#246;ylece &#351;imdi O'nun kan&#305;yla akland&#305;&#287;&#305;m&#305;za g&#246;re, O'nun arac&#305;l&#305;&#287;&#305;yla Tanr&#305;'n&#305;n gazab&#305;ndan kurtulaca&#287;&#305;m&#305;z &#231;ok daha kesindir. </span></span><span class="verse v10" data-usfm="ROM.5.10"><span class="label">10</span><span class="content">&#199;&#252;nk&#252; biz Tanr&#305;'n&#305;n d&#252;&#351;manlar&#305;yken O&#287;lu'nun &#246;l&#252;m&#252; sayesinde O'nunla bar&#305;&#351;t&#305;ksa, bar&#305;&#351;m&#305;&#351; olarak O&#287;lu'nun ya&#351;am&#305;yla kurtulaca&#287;&#305;m&#305;z &#231;ok daha kesindir. </span></span><span class="verse v11" data-usfm="ROM.5.11"><span class="label">11</span><span class="content">Yaln&#305;z bu kadar da de&#287;il, bizi &#351;imdi Tanr&#305;'yla bar&#305;&#351;t&#305;rm&#305;&#351; olan Rabbimiz &#304;sa Mesih arac&#305;l&#305;&#287;&#305;yla, Tanr&#305;'n&#305;n kendisiyle de &#246;v&#252;n&#252;yoruz.</span></span></div><div class="s1"><span class="heading">&#214;l&#252;m ve Ya&#351;am</span></div><div class="p"><span class="verse v11" data-usfm="ROM.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="ROM.5.12"><span class="label">12</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="GEN.Yar.3.6">Yar.3:6</span>  </span></span><span class="content"> G&#252;nah bir insan arac&#305;l&#305;&#287;&#305;yla, &#246;l&#252;m de g&#252;nah arac&#305;l&#305;&#287;&#305;yla d&#252;nyaya girdi. B&#246;ylece &#246;l&#252;m b&#252;t&#252;n insanlara yay&#305;ld&#305;. &#199;&#252;nk&#252; hepsi g&#252;nah i&#351;ledi. </span></span><span class="verse v13" data-usfm="ROM.5.13"><span class="label">13</span><span class="content">Kutsal Yasa'dan &#246;nce de d&#252;nyada g&#252;nah vard&#305;; ama yasa olmay&#305;nca g&#252;nah&#305;n hesab&#305; tutulmaz. </span></span><span class="verse v14" data-usfm="ROM.5.14"><span class="label">14</span><span class="content">Oysa &#246;l&#252;m Adem'den Musa'ya dek, gelecek Ki&#351;i'nin &#246;rne&#287;i olan Adem'in su&#231;una benzer bir g&#252;nah i&#351;lememi&#351; olanlar &#252;zerinde de egemendi. </span></span><span class="verse v15" data-usfm="ROM.5.15"><span class="label">15</span><span class="content">Ne var ki, Tanr&#305;'n&#305;n arma&#287;an&#305; Adem'in su&#231;u gibi de&#287;ildir. &#199;&#252;nk&#252; bir ki&#351;inin su&#231;u y&#252;z&#252;nden bir&#231;oklar&#305; &#246;ld&#252;yse, Tanr&#305;'n&#305;n l&#252;tfu ve bir tek adam&#305;n, yani &#304;sa Mesih'in l&#252;tfuyla verilen ba&#287;&#305;&#351; bir&#231;oklar&#305; yarar&#305;na daha da &#231;o&#287;ald&#305;. </span></span><span class="verse v16" data-usfm="ROM.5.16"><span class="label">16</span><span class="content">Tanr&#305;'n&#305;n ba&#287;&#305;&#351;&#305; o tek adam&#305;n g&#252;nah&#305;n&#305;n sonucu gibi de&#287;ildir. Tek su&#231;tan sonra verilen yarg&#305; mahk&#251;miyet getirdi; oysa bir&#231;ok su&#231;tan sonra verilen arma&#287;an aklanmay&#305; sa&#287;lad&#305;. </span></span><span class="verse v17" data-usfm="ROM.5.17"><span class="label">17</span><span class="content">&#199;&#252;nk&#252; &#246;l&#252;m bir tek adam&#305;n su&#231;u y&#252;z&#252;nden o tek adam arac&#305;l&#305;&#287;&#305;yla egemenlik s&#252;rd&#252;yse, Tanr&#305;'n&#305;n bol l&#252;tfunu ve aklanma ba&#287;&#305;&#351;&#305;n&#305; alanlar&#305;n bir tek adam, yani &#304;sa Mesih sayesinde ya&#351;amda egemenlik s&#252;recekleri &#231;ok daha kesindir.</span></span></div><div class="p"><span class="verse v17" data-usfm="ROM.5.17"><span class="content">  </span></span><span class="verse v18" data-usfm="ROM.5.18"><span class="label">18</span><span class="content">&#304;&#351;te, tek bir su&#231;un b&#252;t&#252;n insanlar&#305;n mahk&#251;miyetine yol a&#231;t&#305;&#287;&#305; gibi, bir do&#287;ruluk eylemi de b&#252;t&#252;n insanlara ya&#351;am veren aklanmay&#305; sa&#287;lad&#305;. </span></span><span class="verse v19" data-usfm="ROM.5.19"><span class="label">19</span><span class="content">&#199;&#252;nk&#252; bir adam&#305;n s&#246;zdinlemezli&#287;i y&#252;z&#252;nden nas&#305;l bir&#231;o&#287;u g&#252;nahk&#226;r k&#305;l&#305;nd&#305;ysa, bir adam&#305;n s&#246;z dinlemesiyle bir&#231;o&#287;u da do&#287;ru k&#305;l&#305;nacakt&#305;r. </span></span><span class="verse v20" data-usfm="ROM.5.20"><span class="label">20</span><span class="content">Kutsal Yasa su&#231; &#231;o&#287;als&#305;n diye araya girdi; ama g&#252;nah&#305;n &#231;o&#287;ald&#305;&#287;&#305; yerde Tanr&#305;'n&#305;n l&#252;tfu daha da &#231;o&#287;ald&#305;. </span></span><span class="verse v21" data-usfm="ROM.5.21"><span class="label">21</span><span class="content">&#214;yle ki, g&#252;nah nas&#305;l &#246;l&#252;m yoluyla egemenlik s&#252;rd&#252;yse, Tanr&#305;'n&#305;n l&#252;tfu da Rabbimiz &#304;sa Mesih arac&#305;l&#305;&#287;&#305;yla sonsuz ya&#351;am vermek &#252;zere do&#287;rulukla egemenlik s&#252;rs&#252;n.</span></span></div><div class="b"></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
