<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkROM">
        <div class="chapter ch7" data-usfm="ROM.7">
            <div class="label">7</div><div class="s1"><span class="heading">Yasa'dan &#214;zg&#252;r Olmak</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="ROM.7.1"><span class="label">1</span><span class="content">Bilmez misiniz ki, ey karde&#351;ler &#8211;Kutsal Yasa'y&#305; bilenlere s&#246;yl&#252;yorum&#8211; Yasa insana ancak ya&#351;ad&#305;&#287;&#305; s&#252;rece egemendir? </span></span><span class="verse v2" data-usfm="ROM.7.2"><span class="label">2</span><span class="content">&#214;rne&#287;in, evli kad&#305;n, kocas&#305; ya&#351;ad&#305;k&#231;a yasayla ona ba&#287;l&#305;d&#305;r; kocas&#305; &#246;l&#252;rse, onu kocas&#305;na ba&#287;layan yasadan &#246;zg&#252;r olur. </span></span><span class="verse v3" data-usfm="ROM.7.3"><span class="label">3</span><span class="content">Buna g&#246;re kad&#305;n, kocas&#305; ya&#351;arken ba&#351;ka bir erkekle ili&#351;ki kurarsa, zina etmi&#351; say&#305;l&#305;r. Ama kocas&#305; &#246;l&#252;rse, kad&#305;n yasadan &#246;zg&#252;r olur. &#350;&#246;yle ki, ba&#351;ka bir erke&#287;e var&#305;rsa, zina etmi&#351; olmaz. </span></span><span class="verse v4" data-usfm="ROM.7.4"><span class="label">4</span><span class="content">Ayn&#305; &#351;ekilde karde&#351;lerim, siz de bir ba&#351;kas&#305;na &#8211;&#246;l&#252;mden dirilmi&#351; olan Mesih'e&#8211; varmak &#252;zere Mesih'in bedeni arac&#305;l&#305;&#287;&#305;yla Kutsal Yasa kar&#351;&#305;s&#305;nda &#246;ld&#252;n&#252;z. Bu da Tanr&#305;'n&#305;n hizmetinde verimli olmam&#305;z i&#231;indir. </span></span><span class="verse v5" data-usfm="ROM.7.5"><span class="label">5</span><span class="content">&#199;&#252;nk&#252; biz benli&#287;in denetimindeyken, Yasa'n&#305;n k&#305;&#351;k&#305;rtt&#305;&#287;&#305; g&#252;nah tutkular&#305; bedenimizin &#252;yelerinde etkindi. Bunun sonucu olarak &#246;l&#252;me g&#246;t&#252;ren meyveler verdik. </span></span><span class="verse v6" data-usfm="ROM.7.6"><span class="label">6</span><span class="content">&#350;imdiyse biz, daha &#246;nce tutsa&#287;&#305; oldu&#287;umuz Yasa kar&#351;&#305;s&#305;nda &#246;ld&#252;&#287;&#252;m&#252;z i&#231;in Yasa'dan &#246;zg&#252;r k&#305;l&#305;nd&#305;k. Sonu&#231; olarak, yaz&#305;l&#305; yasan&#305;n eski yolunda de&#287;il, Ruh'un yeni yolunda kulluk ediyoruz.</span></span></div><div class="s1"><span class="heading">Yasa ve G&#252;nah</span></div><div class="p"><span class="verse v6" data-usfm="ROM.7.6"><span class="content">  </span></span><span class="verse v7" data-usfm="ROM.7.7"><span class="label">7</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="EXO.&#199;&#305;k.20.17">&#199;&#305;k.20:17</span><span class="xref" data-usfm="DEU.Yas.5.21">Yas.5:21</span>  </span></span><span class="content"> &#214;yleyse ne diyelim? Kutsal Yasa g&#252;nah m&#305; oldu? Kesinlikle hay&#305;r! Ama Yasa olmasayd&#305;, g&#252;nah&#305;n ne oldu&#287;unu bilemezdim. Yasa, &#8220;G&#246;z dikmeyeceksin&#8221; demeseydi, ba&#351;kas&#305;n&#305;n mal&#305;na g&#246;z dikmenin ne oldu&#287;unu bilemezdim. </span></span><span class="verse v8" data-usfm="ROM.7.8"><span class="label">8</span><span class="content">Ne var ki g&#252;nah, bu buyru&#287;un verdi&#287;i f&#305;rsatla i&#231;imde her t&#252;rl&#252; a&#231;g&#246;zl&#252;l&#252;&#287;&#252; &#252;retti. &#199;&#252;nk&#252; Kutsal Yasa olmad&#305;k&#231;a g&#252;nah &#246;l&#252;d&#252;r. </span></span><span class="verse v9 v10" data-usfm="ROM.7.9+ROM.7.10"><span class="label">9-10</span><span class="content">Bir zamanlar, Yasa'n&#305;n bilincinde de&#287;ilken diriydim. Ama buyru&#287;un bilincine vard&#305;&#287;&#305;mda g&#252;nah dirildi, bense &#246;ld&#252;m. Buyruk da bana ya&#351;am getirece&#287;ine, &#246;l&#252;m getirdi. </span></span><span class="verse v11" data-usfm="ROM.7.11"><span class="label">11</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="GEN.Yar.3.13">Yar.3:13</span></span></span><span class="content"> &#199;&#252;nk&#252; g&#252;nah buyru&#287;un verdi&#287;i f&#305;rsatla beni aldatt&#305;, buyruk arac&#305;l&#305;&#287;&#305;yla beni &#246;ld&#252;rd&#252;. </span></span><span class="verse v12" data-usfm="ROM.7.12"><span class="label">12</span><span class="content">&#304;&#351;te b&#246;yle, Yasa ger&#231;ekten kutsald&#305;r. Buyruk da kutsal, do&#287;ru ve iyidir.</span></span></div><div class="p"><span class="verse v12" data-usfm="ROM.7.12"><span class="content">  </span></span><span class="verse v13" data-usfm="ROM.7.13"><span class="label">13</span><span class="content">&#214;yleyse, iyi olan bana &#246;l&#252;m m&#252; getirdi? Kesinlikle hay&#305;r! Ama g&#252;nah, g&#252;nah olarak tan&#305;ns&#305;n diye, iyi olan&#305;n arac&#305;l&#305;&#287;&#305;yla bana &#246;l&#252;m getiriyordu. &#214;yle ki, buyruk arac&#305;l&#305;&#287;&#305;yla g&#252;nah&#305;n ne denli g&#252;nahl&#305; oldu&#287;u anla&#351;&#305;ls&#305;n. </span></span><span class="verse v14" data-usfm="ROM.7.14"><span class="label">14</span><span class="content">Yasa'n&#305;n ruhsal oldu&#287;unu biliriz. Bense benli&#287;in denetimindeyim, k&#246;le gibi g&#252;naha sat&#305;lm&#305;&#351;&#305;m. </span></span><span class="verse v15" data-usfm="ROM.7.15"><span class="label">15</span><span class="content">Ne yapt&#305;&#287;&#305;m&#305; anlam&#305;yorum. &#199;&#252;nk&#252; istedi&#287;imi yapm&#305;yorum; nefret etti&#287;im ne ise, onu yap&#305;yorum. </span></span><span class="verse v16" data-usfm="ROM.7.16"><span class="label">16</span><span class="content">Ama istemedi&#287;imi yaparsam, Yasa'n&#305;n iyi oldu&#287;unu kabul etmi&#351; olurum. </span></span><span class="verse v17" data-usfm="ROM.7.17"><span class="label">17</span><span class="content">&#214;yleyse bunu art&#305;k ben de&#287;il, i&#231;imde ya&#351;ayan g&#252;nah yap&#305;yor. </span></span><span class="verse v18" data-usfm="ROM.7.18"><span class="label">18</span><span class="content">&#304;&#231;imde, yani benli&#287;imde iyi bir &#351;ey bulunmad&#305;&#287;&#305;n&#305; biliyorum. &#304;&#231;imde iyiyi yapmaya istek var, ama g&#252;&#231; yok. </span></span><span class="verse v19" data-usfm="ROM.7.19"><span class="label">19</span><span class="content">&#304;stedi&#287;im iyi &#351;eyi yapm&#305;yorum, istemedi&#287;im k&#246;t&#252; &#351;eyi yap&#305;yorum. </span></span><span class="verse v20" data-usfm="ROM.7.20"><span class="label">20</span><span class="content">&#304;stemedi&#287;imi yap&#305;yorsam, bunu yapan art&#305;k ben de&#287;il, i&#231;imde ya&#351;ayan g&#252;naht&#305;r.</span></span></div><div class="p"><span class="verse v20" data-usfm="ROM.7.20"><span class="content">  </span></span><span class="verse v21" data-usfm="ROM.7.21"><span class="label">21</span><span class="content">Bundan &#351;u kural&#305; &#231;&#305;kar&#305;yorum: Ben iyi olan&#305; yapmak isterken, kar&#351;&#305;mda hep k&#246;t&#252;l&#252;k vard&#305;r. </span></span><span class="verse v22" data-usfm="ROM.7.22"><span class="label">22</span><span class="content">&#304;&#231; varl&#305;&#287;&#305;mda Tanr&#305;'n&#305;n Yasas&#305;'ndan zevk al&#305;yorum. </span></span><span class="verse v23" data-usfm="ROM.7.23"><span class="label">23</span><span class="content">Ama bedenimin &#252;yelerinde bamba&#351;ka bir yasa g&#246;r&#252;yorum. Bu da akl&#305;m&#305;n onaylad&#305;&#287;&#305; yasaya kar&#351;&#305; sava&#351;&#305;yor ve beni bedenimin &#252;yelerindeki g&#252;nah yasas&#305;na tutsak ediyor. </span></span><span class="verse v24" data-usfm="ROM.7.24"><span class="label">24</span><span class="content">Ne zavall&#305; insan&#305;m! &#214;l&#252;me g&#246;t&#252;ren bu bedenden beni kim kurtaracak? </span></span><span class="verse v25" data-usfm="ROM.7.25"><span class="label">25</span><span class="content">Rabbimiz &#304;sa Mesih arac&#305;l&#305;&#287;&#305;yla Tanr&#305;'ya &#351;&#252;k&#252;rler olsun! Sonu&#231; olarak ben akl&#305;mla Tanr&#305;'n&#305;n Yasas&#305;'na, ama benli&#287;imle g&#252;nah&#305;n yasas&#305;na kulluk ediyorum.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
