<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bk1CO">
        <div class="chapter ch7" data-usfm="1CO.7">
            <div class="label">7</div><div class="s1"><span class="heading">Evlilik Konusu</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.7.1"><span class="label">1</span><span class="content">&#350;imdi bana yazd&#305;&#287;&#305;n&#305;z konulara gelelim: &#8220;Erke&#287;in kad&#305;na dokunmamas&#305; iyidir&#8221; diyorsunuz. </span></span><span class="verse v2" data-usfm="1CO.7.2"><span class="label">2</span><span class="content">Ama fuhu&#351;tan &#246;t&#252;r&#252; her erkek kar&#305;s&#305;yla, her kad&#305;n da kocas&#305;yla ya&#351;as&#305;n. </span></span><span class="verse v3" data-usfm="1CO.7.3"><span class="label">3</span><span class="content">Erkek kar&#305;s&#305;na, kad&#305;n da kocas&#305;na hakk&#305;n&#305; versin. </span></span><span class="verse v4" data-usfm="1CO.7.4"><span class="label">4</span><span class="content">Kad&#305;n&#305;n bedeni kendisine de&#287;il, kocas&#305;na aittir. Bunun gibi, erke&#287;in bedeni de kendisine de&#287;il, kar&#305;s&#305;na aittir. </span></span><span class="verse v5" data-usfm="1CO.7.5"><span class="label">5</span><span class="content">Ge&#231;ici bir s&#252;re i&#231;in anla&#351;&#305;p kendinizi duaya vermekten ba&#351;ka bir nedenle birbirinizi mahrum etmeyin. Sonra yine birle&#351;in ki, kendinizi denetleyemedi&#287;iniz i&#231;in &#350;eytan sizi ayartmas&#305;n.</span></span></div><div class="p"><span class="verse v5" data-usfm="1CO.7.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1CO.7.6"><span class="label">6</span><span class="content">Bunu bir buyruk olarak de&#287;il, bir uzla&#351;ma yolu olarak s&#246;yl&#252;yorum. </span></span><span class="verse v7" data-usfm="1CO.7.7"><span class="label">7</span><span class="content">Herkesin benim gibi olmas&#305;n&#305; dilerdim. Ama herkesin Tanr&#305;'dan ald&#305;&#287;&#305; ruhsal bir arma&#287;an&#305; vard&#305;r; kiminin &#351;&#246;yle, kiminin b&#246;yle.</span></span></div><div class="p"><span class="verse v7" data-usfm="1CO.7.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1CO.7.8"><span class="label">8</span><span class="content">Yine de evli olmayanlarla dul kad&#305;nlara &#351;unu s&#246;yleyeyim: Benim gibi kalsalar kendileri i&#231;in iyi olur. </span></span><span class="verse v9" data-usfm="1CO.7.9"><span class="label">9</span><span class="content">Ama kendilerini denetleyemiyorlarsa, evlensinler. &#199;&#252;nk&#252; i&#231;in i&#231;in yanmaktansa evlenmek daha iyidir.</span></span></div><div class="p"><span class="verse v9" data-usfm="1CO.7.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1CO.7.10"><span class="label">10</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="MAT.Mat.5.32">Mat.5:32</span><span class="xref" data-usfm="MAT.19.9">Mat 19:9</span><span class="xref" data-usfm="MRK.Mar.10.11-12">Mar.10:11-12</span><span class="xref" data-usfm="LUK.Luk.16.18">Luk.16:18</span>  </span></span><span class="content"> Evlilereyse &#351;unu buyuruyorum, daha do&#287;rusu Rab buyuruyor: Kad&#305;n kocas&#305;ndan ayr&#305;lmas&#305;n. </span></span><span class="verse v11" data-usfm="1CO.7.11"><span class="label">11</span><span class="content">Ayr&#305;l&#305;rsa evlenmesin, ya da kocas&#305;yla bar&#305;&#351;s&#305;n. Erkek de kar&#305;s&#305;n&#305; bo&#351;amas&#305;n.</span></span></div><div class="p"><span class="verse v11" data-usfm="1CO.7.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1CO.7.12"><span class="label">12</span><span class="content">Geri kalanlara Rab de&#287;il, ben s&#246;yl&#252;yorum: E&#287;er bir karde&#351;in kar&#305;s&#305; iman etmemi&#351;se ama kendisiyle ya&#351;amaya raz&#305;ysa, onu bo&#351;amas&#305;n. </span></span><span class="verse v13" data-usfm="1CO.7.13"><span class="label">13</span><span class="content">Bir kad&#305;n&#305;n kocas&#305; iman etmemi&#351;se ama kendisiyle ya&#351;amaya raz&#305;ysa, kad&#305;n onu bo&#351;amas&#305;n. </span></span><span class="verse v14" data-usfm="1CO.7.14"><span class="label">14</span><span class="content">&#199;&#252;nk&#252; iman etmemi&#351; koca kar&#305;s&#305; arac&#305;l&#305;&#287;&#305;yla, iman etmemi&#351; kad&#305;n da imanl&#305; kocas&#305; arac&#305;l&#305;&#287;&#305;yla kutsan&#305;r. Yoksa &#231;ocuklar&#305;n&#305;z murdar olurdu. Ama &#351;imdi kutsald&#305;rlar. </span></span><span class="verse v15" data-usfm="1CO.7.15"><span class="label">15</span><span class="content">&#304;man etmeyen ayr&#305;l&#305;rsa ayr&#305;ls&#305;n. Karde&#351; ya da k&#305;zkarde&#351; b&#246;yle durumlarda &#246;zg&#252;rd&#252;r. Tanr&#305; sizi bar&#305;&#351; i&#231;inde ya&#351;amaya &#231;a&#287;&#305;rd&#305;. </span></span><span class="verse v16" data-usfm="1CO.7.16"><span class="label">16</span><span class="content">Ey kad&#305;n, kocan&#305; kurtar&#305;p kurtaramayaca&#287;&#305;n&#305; nereden biliyorsun? Ey erkek, kar&#305;n&#305; kurtar&#305;p kurtaramayaca&#287;&#305;n&#305; nereden biliyorsun?</span></span></div><div class="s1"><span class="heading">Ald&#305;&#287;&#305;n&#305;z &#199;a&#287;r&#305;ya G&#246;re Ya&#351;ay&#305;n</span></div><div class="p"><span class="verse v16" data-usfm="1CO.7.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1CO.7.17"><span class="label">17</span><span class="content">Ancak herkes Rab'bin kendisi i&#231;in belirledi&#287;i duruma uygun bi&#231;imde, Tanr&#305;'dan ald&#305;&#287;&#305; &#231;a&#287;r&#305;ya g&#246;re ya&#351;as&#305;n. Bunu b&#252;t&#252;n </span><span class="w"><span class="content">kiliselere</span></span><span class="content"> buyuruyorum. </span></span><span class="verse v18" data-usfm="1CO.7.18"><span class="label">18</span><span class="content">Biri s&#252;nnetliyken mi &#231;a&#287;r&#305;ld&#305;, s&#252;nnetsiz olmas&#305;n. Bir ba&#351;kas&#305; s&#252;nnetsizken mi &#231;a&#287;r&#305;ld&#305;, s&#252;nnet olmas&#305;n. </span></span><span class="verse v19" data-usfm="1CO.7.19"><span class="label">19</span><span class="content">S&#252;nnetli olup olmamak &#246;nemli de&#287;ildir. &#214;nemli olan, Tanr&#305;'n&#305;n buyruklar&#305;n&#305; yerine getirmektir. </span></span><span class="verse v20" data-usfm="1CO.7.20"><span class="label">20</span><span class="content">Herkes ne durumda &#231;a&#287;r&#305;ld&#305;ysa, o durumda kals&#305;n. </span></span><span class="verse v21" data-usfm="1CO.7.21"><span class="label">21</span><span class="content">K&#246;leyken mi &#231;a&#287;r&#305;ld&#305;n, &#252;z&#252;lme. Ama &#246;zg&#252;r olabilirsen, f&#305;rsat&#305; ka&#231;&#305;rma! </span></span><span class="verse v22" data-usfm="1CO.7.22"><span class="label">22</span><span class="content">&#199;&#252;nk&#252; Rab'bin &#231;a&#287;r&#305;s&#305;n&#305; ald&#305;&#287;&#305; zaman k&#246;le olan kimse, &#351;imdi Rab'bin &#246;zg&#252;r&#252;d&#252;r. &#214;zg&#252;rken &#231;a&#287;r&#305;lan ki&#351;i de Mesih'in k&#246;lesidir. </span></span><span class="verse v23" data-usfm="1CO.7.23"><span class="label">23</span><span class="content">Bir bedel kar&#351;&#305;l&#305;&#287;&#305; sat&#305;n al&#305;nd&#305;n&#305;z, insanlara k&#246;le olmay&#305;n. </span></span><span class="verse v24" data-usfm="1CO.7.24"><span class="label">24</span><span class="content">Karde&#351;ler, herkes ne durumda &#231;a&#287;r&#305;ld&#305;ysa, Tanr&#305; &#246;n&#252;nde o durumda kals&#305;n.</span></span></div><div class="s1"><span class="heading">Evli Olmayanlar</span></div><div class="p"><span class="verse v24" data-usfm="1CO.7.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1CO.7.25"><span class="label">25</span><span class="content">K&#305;zlara gelince, Rab'den onlarla ilgili bir buyruk alm&#305;&#351; de&#287;ilim. Ama Rab'bin merhameti sayesinde g&#252;venilir biri olarak d&#252;&#351;&#252;nd&#252;klerimi s&#246;yl&#252;yorum. </span></span><span class="verse v26" data-usfm="1CO.7.26"><span class="label">26</span><span class="content">&#214;yle san&#305;yorum ki, &#351;imdiki s&#305;k&#305;nt&#305;lar nedeniyle insan&#305;n oldu&#287;u gibi kalmas&#305; iyidir. </span></span><span class="verse v27" data-usfm="1CO.7.27"><span class="label">27</span><span class="content">Kar&#305;n varsa, bo&#351;anmay&#305; isteme. Kar&#305;n yoksa, kendine e&#351; arama. </span></span><span class="verse v28" data-usfm="1CO.7.28"><span class="label">28</span><span class="content">Ama evlenirsen g&#252;nah i&#351;lemi&#351; olmazs&#305;n. Bir k&#305;z da evlenirse g&#252;nah i&#351;lemi&#351; olmaz. Ne var ki, evlenenler bu ya&#351;amda s&#305;k&#305;nt&#305;larla kar&#351;&#305;la&#351;acak. Ben sizi bu s&#305;k&#305;nt&#305;lardan esirgemek istiyorum. </span></span><span class="verse v29 v30 v31" data-usfm="1CO.7.29+1CO.7.30+1CO.7.31"><span class="label">29-31</span><span class="content">Karde&#351;ler, &#351;unu demek istiyorum: Zaman daralm&#305;&#351;t&#305;r. Bundan b&#246;yle, kar&#305;s&#305; olanlar kar&#305;lar&#305; yokmu&#351; gibi, yas tutanlar yas tutmuyormu&#351; gibi, sevinenler sevinmiyormu&#351; gibi, mal alanlar mallar&#305; yokmu&#351; gibi, d&#252;nyadan yararlananlar alabildi&#287;ine yararlanm&#305;yormu&#351; gibi olsun. &#199;&#252;nk&#252; d&#252;nyan&#305;n &#351;imdiki hali ge&#231;icidir.</span></span></div><div class="p"><span class="verse v29 v30 v31" data-usfm="1CO.7.29+1CO.7.30+1CO.7.31"><span class="content">  </span></span><span class="verse v32" data-usfm="1CO.7.32"><span class="label">32</span><span class="content">Kayg&#305;s&#305;z olman&#305;z&#305; istiyorum. Evli olmayan erkek, Rab'bi nas&#305;l ho&#351;nut edece&#287;ini d&#252;&#351;&#252;nerek Rab'bin i&#351;leri i&#231;in kayg&#305;lan&#305;r. </span></span><span class="verse v33" data-usfm="1CO.7.33"><span class="label">33</span><span class="content">Evli erkekse kar&#305;s&#305;n&#305; nas&#305;l ho&#351;nut edece&#287;ini d&#252;&#351;&#252;nerek d&#252;nya i&#351;leri i&#231;in kayg&#305;lan&#305;r. </span></span><span class="verse v34" data-usfm="1CO.7.34"><span class="label">34</span><span class="content">B&#246;ylece ilgisi b&#246;l&#252;n&#252;r. Evli olmayan kad&#305;n ya da k&#305;z hem bedence hem ruh&#231;a kutsal olmak amac&#305;yla Rab'bin i&#351;leri i&#231;in kayg&#305;lan&#305;r. Evli kad&#305;nsa kocas&#305;n&#305; nas&#305;l ho&#351;nut edece&#287;ini d&#252;&#351;&#252;nerek d&#252;nya i&#351;leri i&#231;in kayg&#305;lan&#305;r. </span></span><span class="verse v35" data-usfm="1CO.7.35"><span class="label">35</span><span class="content">Bunu sizin iyili&#287;iniz i&#231;in s&#246;yl&#252;yorum, &#246;zg&#252;rl&#252;&#287;&#252;n&#252;z&#252; k&#305;s&#305;tlamak i&#231;in de&#287;il. &#304;lginizi da&#287;&#305;tmadan, Rab'be adanm&#305;&#351; olarak, O'na yara&#351;&#305;r bi&#231;imde ya&#351;aman&#305;z&#305; istiyorum.</span></span></div><div class="p"><span class="verse v35" data-usfm="1CO.7.35"><span class="content">  </span></span><span class="verse v36" data-usfm="1CO.7.36"><span class="label">36</span><span class="content">Bir kimse ni&#351;anl&#305; oldu&#287;u k&#305;za yak&#305;&#351;&#305;ks&#305;z davrand&#305;&#287;&#305;n&#305; d&#252;&#351;&#252;n&#252;yorsa, a&#351;&#305;r&#305; tutkular&#305; varsa ve evlenmesi gerekiyorsa, istedi&#287;ini yaps&#305;n, g&#252;nah i&#351;lemi&#351; olmaz; evlensinler. </span></span><span class="verse v37" data-usfm="1CO.7.37"><span class="label">37</span><span class="content">Ama zorunluluk alt&#305;nda bulunmayan, y&#252;re&#287;i kararl&#305;, istedi&#287;ini yapabilecek durumdaki ki&#351;i, ni&#351;anl&#305;s&#305;yla evlenmemeye y&#252;re&#287;inde karar vermi&#351;se, iyi eder. </span></span><span class="verse v38" data-usfm="1CO.7.38"><span class="label">38</span><span class="content">K&#305;sacas&#305; ni&#351;anl&#305;s&#305;yla evlenen iyi eder, evlenmeyense daha iyi eder.</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">7:36-38 </span><span class="ft">ayetleri &#351;u anlama da gelebilir: </span><span class="fv">36 </span><span class="ft">Bir kimse k&#305;z&#305;na haks&#305;z davrand&#305;&#287;&#305;n&#305; d&#252;&#351;&#252;n&#252;yorsa, k&#305;z&#305;n ya&#351;&#305; ge&#231;iyor ve evlenmesi gerekiyorsa, o kimse istedi&#287;ini yaps&#305;n, g&#252;nah i&#351;lemi&#351; olmaz; ni&#351;anl&#305;lar evlensinler. </span><span class="fv">37 </span><span class="ft">Ama zorunluluk alt&#305;nda bulunmayan, y&#252;re&#287;i kararl&#305;, istedi&#287;ini yapabilecek durumdaki ki&#351;i, k&#305;z&#305;n&#305; evlendirmemeye y&#252;re&#287;inde karar verirse, iyi eder. </span><span class="fv">38 </span><span class="ft">K&#305;sacas&#305;, k&#305;z&#305;n&#305; evlendiren iyi eder, evlendirmeyense daha iyi eder.</span></span></span></span></div><div class="p"><span class="verse v38" data-usfm="1CO.7.38"><span class="content">  </span></span><span class="verse v39" data-usfm="1CO.7.39"><span class="label">39</span><span class="content">Kad&#305;n, kocas&#305; ya&#351;ad&#305;k&#231;a kocas&#305;na ba&#287;l&#305;d&#305;r. Kocas&#305; &#246;l&#252;rse diledi&#287;i kimseyle evlenmekte &#246;zg&#252;rd&#252;r; yeter ki, o ki&#351;i Rab'be ait biri olsun. </span></span><span class="verse v40" data-usfm="1CO.7.40"><span class="label">40</span><span class="content">Ama dul kad&#305;n, oldu&#287;u gibi kal&#305;rsa daha mutlu olur. Ben b&#246;yle d&#252;&#351;&#252;n&#252;yorum ve san&#305;r&#305;m bende de Tanr&#305;'n&#305;n Ruhu vard&#305;r.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
