<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bk1CO">
        <div class="chapter ch8" data-usfm="1CO.8">
            <div class="label">8</div><div class="s1"><span class="heading">Putlara Sunulan Kurbanlar&#305;n Eti</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1CO.8.1"><span class="label">1</span><span class="content">&#350;imdi putlara sunulan kurbanlar&#305;n etine gelelim. &#8220;Hepimizin bilgisi var&#8221; diyorsunuz, bunu biliyoruz. Bilgi insan&#305; b&#246;b&#252;rlendirir, sevgiyse geli&#351;tirir. </span></span><span class="verse v2" data-usfm="1CO.8.2"><span class="label">2</span><span class="content">Bir &#351;ey bildi&#287;ini sanan, hen&#252;z bilmesi gerekti&#287;i gibi bilmiyordur. </span></span><span class="verse v3" data-usfm="1CO.8.3"><span class="label">3</span><span class="content">Ama Tanr&#305;'y&#305; seveni Tanr&#305; bilir.</span></span></div><div class="p"><span class="verse v3" data-usfm="1CO.8.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1CO.8.4"><span class="label">4</span><span class="content">Putlara sunulan kurban etinin yenmesine gelince, biliyoruz ki, &#8220;D&#252;nyada put bir hi&#231;tir&#8221; ve &#8220;Birden fazla Tanr&#305; yoktur&#8221;. </span></span><span class="verse v5 v6" data-usfm="1CO.8.5+1CO.8.6"><span class="label">5-6</span><span class="content">Yerde ya da g&#246;kte ilah diye adland&#305;r&#305;lanlar varsa da &#8211;nitekim pek &#231;ok &#8220;ilah&#8221;, pek &#231;ok &#8220;rab&#8221; vard&#305;r&#8211; bizim i&#231;in tek bir Tanr&#305; Baba vard&#305;r. O her &#351;eyin kayna&#287;&#305;d&#305;r, bizler O'nun i&#231;in ya&#351;&#305;yoruz. Tek bir Rab var, O da &#304;sa Mesih'tir. Her &#351;ey O'nun arac&#305;l&#305;&#287;&#305;yla yarat&#305;ld&#305;, biz de O'nun arac&#305;l&#305;&#287;&#305;yla ya&#351;&#305;yoruz.</span></span></div><div class="p"><span class="verse v5 v6" data-usfm="1CO.8.5+1CO.8.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1CO.8.7"><span class="label">7</span><span class="content">Ne var ki, herkes bu bilgiye sahip de&#287;ildir. H&#226;l&#226; putperest al&#305;&#351;kanl&#305;klar&#305;n&#305;n etkisinde kalan baz&#305;lar&#305;, yedikleri etin puta sunuldu&#287;unu d&#252;&#351;&#252;n&#252;yorlar. Vicdanlar&#305; zay&#305;f oldu&#287;u i&#231;in lekeleniyor. </span></span><span class="verse v8" data-usfm="1CO.8.8"><span class="label">8</span><span class="content">Yiyecek bizi Tanr&#305;'ya yakla&#351;t&#305;rmaz. Yemezsek bir kayb&#305;m&#305;z olmaz, yersek de bir kazanc&#305;m&#305;z olmaz. </span></span><span class="verse v9" data-usfm="1CO.8.9"><span class="label">9</span><span class="content">Yaln&#305;z dikkat edin, bu &#246;zg&#252;rl&#252;&#287;&#252;n&#252;z vicdan&#305; zay&#305;f olanlar&#305;n s&#252;r&#231;mesine neden olmas&#305;n. </span></span><span class="verse v10" data-usfm="1CO.8.10"><span class="label">10</span><span class="content">E&#287;er zay&#305;f vicdanl&#305; biri, bilgili olan seni bir put tap&#305;na&#287;&#305;nda sofraya oturmu&#351; g&#246;r&#252;rse, puta sunulan kurban&#305;n etini yemek i&#231;in cesaret almaz m&#305;? </span></span><span class="verse v11" data-usfm="1CO.8.11"><span class="label">11</span><span class="content">Sonu&#231;ta bu zay&#305;f vicdanl&#305; ki&#351;i, Mesih'in u&#287;runa &#246;ld&#252;&#287;&#252; bu karde&#351;, senin bilgin y&#252;z&#252;nden mahvolur! </span></span><span class="verse v12" data-usfm="1CO.8.12"><span class="label">12</span><span class="content">Bu &#351;ekilde karde&#351;lere kar&#351;&#305; g&#252;nah i&#351;leyip onlar&#305;n zay&#305;f vicdanlar&#305;n&#305; yaralayarak Mesih'e kar&#351;&#305; g&#252;nah i&#351;lemi&#351; olursunuz. </span></span><span class="verse v13" data-usfm="1CO.8.13"><span class="label">13</span><span class="content">Bu nedenle, yedi&#287;im &#351;ey karde&#351;imin sendeleyip d&#252;&#351;mesine yol a&#231;acaksa, karde&#351;imin d&#252;&#351;memesi i&#231;in bir daha et yemeyece&#287;im.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
