<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bk2CO">
        <div class="chapter ch12" data-usfm="2CO.12">
            <div class="label">12</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.12.1"><span class="label">1</span><span class="content">Yararl&#305; olmasa da &#246;v&#252;nmek gereklidir. &#350;imdi g&#246;r&#252;mlere ve Rab'bin vahiylerine geleyim. </span></span><span class="verse v2" data-usfm="2CO.12.2"><span class="label">2</span><span class="content">On d&#246;rt y&#305;l &#246;nce al&#305;n&#305;p &#252;&#231;&#252;nc&#252; g&#246;&#287;e g&#246;t&#252;r&#252;lm&#252;&#351; bir Mesih izleyicisi tan&#305;yorum. Bu, bedensel olarak m&#305;, yoksa beden d&#305;&#351;&#305;nda m&#305; oldu, bilmiyorum, Tanr&#305; bilir. </span></span><span class="verse v3 v4" data-usfm="2CO.12.3+2CO.12.4"><span class="label">3-4</span><span class="content">Evet, bu adam&#305;n cennete g&#246;t&#252;r&#252;ld&#252;&#287;&#252;n&#252; biliyorum; bu, bedensel olarak m&#305;, yoksa bedenden ayr&#305; m&#305; oldu, bilmiyorum, Tanr&#305; bilir. Orada, dille anlat&#305;lamaz, insan&#305;n s&#246;ylemesi yasak olan s&#246;zler i&#351;itti. </span></span><span class="verse v5" data-usfm="2CO.12.5"><span class="label">5</span><span class="content">B&#246;yle biriyle &#246;v&#252;nece&#287;im. Ama kendimle ilgili olarak, g&#252;&#231;s&#252;zl&#252;klerimden ba&#351;ka bir &#351;eyle &#246;v&#252;nmeyece&#287;im. </span></span><span class="verse v6" data-usfm="2CO.12.6"><span class="label">6</span><span class="content">&#214;v&#252;nmek istesem bile ak&#305;ls&#305;z olmayaca&#287;&#305;m. &#199;&#252;nk&#252; ger&#231;e&#287;i s&#246;ylemi&#351; olaca&#287;&#305;m. Ama kimse beni g&#246;rd&#252;&#287;&#252;nden ya da i&#351;itti&#287;inden daha &#252;st&#252;n g&#246;rmesin diye &#246;v&#252;nmekten ka&#231;&#305;n&#305;yorum.</span></span></div><div class="p"><span class="verse v6" data-usfm="2CO.12.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CO.12.7"><span class="label">7</span><span class="content">Ald&#305;&#287;&#305;m vahiylerin &#252;st&#252;nl&#252;&#287;&#252;yle gururlanmayay&#305;m diye bana bedende bir diken, beni yumruklamak i&#231;in &#350;eytan'&#305;n bir mele&#287;i verildi, gururlanmayay&#305;m diye. </span></span><span class="verse v8" data-usfm="2CO.12.8"><span class="label">8</span><span class="content">Bundan kurtulmak i&#231;in Rab'be &#252;&#231; kez yalvard&#305;m. </span></span><span class="verse v9" data-usfm="2CO.12.9"><span class="label">9</span><span class="content">Ama O bana, &#8220;L&#252;tfum sana yeter. &#199;&#252;nk&#252; g&#252;c&#252;m, g&#252;&#231;s&#252;zl&#252;kte tamamlan&#305;r&#8221; dedi. &#304;&#351;te, Mesih'in g&#252;c&#252; i&#231;imde bulunsun diye g&#252;&#231;s&#252;zl&#252;klerimle sevinerek daha &#231;ok &#246;v&#252;nece&#287;im. </span></span><span class="verse v10" data-usfm="2CO.12.10"><span class="label">10</span><span class="content">Bu nedenle Mesih u&#287;runa g&#252;&#231;s&#252;zl&#252;kleri, hakaretleri, zorluklar&#305;, zul&#252;mleri ve darl&#305;klar&#305; sevin&#231;le kar&#351;&#305;l&#305;yorum. &#199;&#252;nk&#252; ne zaman g&#252;&#231;s&#252;zsem, o zaman g&#252;&#231;l&#252;y&#252;m.</span></span></div><div class="p"><span class="verse v10" data-usfm="2CO.12.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2CO.12.11"><span class="label">11</span><span class="content">Ak&#305;ls&#305;z biri gibi davrand&#305;m, ama beni buna siz zorlad&#305;n&#305;z. Asl&#305;nda beni siz tavsiye etmeliydiniz. &#199;&#252;nk&#252; bir hi&#231; isem de, s&#246;z&#252;m ona &#252;st&#252;n el&#231;ilerden hi&#231; de a&#351;a&#287;&#305; de&#287;ilim. </span></span><span class="verse v12" data-usfm="2CO.12.12"><span class="label">12</span><span class="content">El&#231;ili&#287;imin kan&#305;tlar&#305; aran&#305;zda b&#252;y&#252;k bir sab&#305;rla, belirtiler, harikalar ve mucizelerle g&#246;sterildi. </span></span><span class="verse v13" data-usfm="2CO.12.13"><span class="label">13</span><span class="content">Size y&#252;k olmay&#305;&#351;&#305;mdan ba&#351;ka &#246;b&#252;r kiliselerden ne eksi&#287;iniz var ki? Bu haks&#305;zl&#305;&#287;&#305;m&#305; ba&#287;&#305;&#351;lay&#305;n!</span></span></div><div class="s1"><span class="heading">Pavlus'un Kayg&#305;s&#305;</span></div><div class="p"><span class="verse v13" data-usfm="2CO.12.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2CO.12.14"><span class="label">14</span><span class="content">&#304;&#351;te, &#252;&#231;&#252;nc&#252; kez yan&#305;n&#305;za gelmeye haz&#305;r&#305;m ve size y&#252;k olmayaca&#287;&#305;m. &#199;&#252;nk&#252; sizde olan&#305; de&#287;il, sizi istiyorum. &#199;ocuklar&#305;n anne babalar&#305; i&#231;in de&#287;il, anne babalar&#305;n &#231;ocuklar&#305; i&#231;in para biriktirmesi gerekir. </span></span><span class="verse v15" data-usfm="2CO.12.15"><span class="label">15</span><span class="content">Ben de canlar&#305;n&#305;z u&#287;runa mal&#305;m&#305; da kendimi de seve seve harcayaca&#287;&#305;m. Sizi daha &#231;ok seversem, daha az m&#305; sevilece&#287;im? </span></span><span class="verse v16" data-usfm="2CO.12.16"><span class="label">16</span><span class="content">&#214;yle olsun, ben size y&#252;k olmad&#305;m. Ama kurnaz biri oldu&#287;umdan sizi hileyle elde etmi&#351;im! </span></span><span class="verse v17" data-usfm="2CO.12.17"><span class="label">17</span><span class="content">Size g&#246;nderdi&#287;im adamlardan biri arac&#305;l&#305;&#287;&#305;yla sizi s&#246;m&#252;rd&#252;m m&#252;? </span></span><span class="verse v18" data-usfm="2CO.12.18"><span class="label">18</span><span class="content">Titus'u size gelmeye isteklendirdim ve &#246;b&#252;r karde&#351;i de onunla birlikte g&#246;nderdim. Titus sizi s&#246;m&#252;rmedi, de&#287;il mi? Ayn&#305; ruhla davranmad&#305;k m&#305;, ayn&#305; yolu izlemedik mi?</span></span></div><div class="p"><span class="verse v18" data-usfm="2CO.12.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2CO.12.19"><span class="label">19</span><span class="content">Bunca zamand&#305;r &#246;n&#252;n&#252;zde kendimizi savundu&#287;umuzu mu d&#252;&#351;&#252;n&#252;yorsunuz? Tanr&#305;'n&#305;n &#246;n&#252;nde, Mesih'e ait ki&#351;iler olarak konu&#351;uyoruz. Sevgili karde&#351;ler, yapt&#305;&#287;&#305;m&#305;z her &#351;ey sizin geli&#351;meniz i&#231;indir. </span></span><span class="verse v20" data-usfm="2CO.12.20"><span class="label">20</span><span class="content">&#199;&#252;nk&#252; geldi&#287;imde sizi istedi&#287;im durumda bulamayaca&#287;&#305;mdan korkuyorum. Sizler de beni istedi&#287;iniz durumda bulamayabilirsiniz. Aran&#305;zda &#231;eki&#351;me, k&#305;skan&#231;l&#305;k, &#246;fke, bencil tutkular, iftira, dedikodu, b&#246;b&#252;rlenme, karga&#351;a olmas&#305;ndan korkuyorum. </span></span><span class="verse v21" data-usfm="2CO.12.21"><span class="label">21</span><span class="content">Korkar&#305;m size tekrar geldi&#287;imde Tanr&#305;m beni &#246;n&#252;n&#252;zde utand&#305;racak; daha &#246;nce g&#252;nah i&#351;leyip de kap&#305;ld&#305;klar&#305; pisliklerden, fuhu&#351; ve sefahatten t&#246;vbe etmeyen bir&#231;oklar&#305; i&#231;in yas tutaca&#287;&#305;m.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
