<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bk2CO">
        <div class="chapter ch10" data-usfm="2CO.10">
            <div class="label">10</div><div class="s1"><span class="heading">Pavlus'un Savunmas&#305;</span></div><div class="p"><span class="content">  </span><span class="verse v1 v2" data-usfm="2CO.10.1+2CO.10.2"><span class="label">1-2</span><span class="content">Sizinle birlikteyken &#252;rkek, ama aran&#305;zda de&#287;ilken yi&#287;it kesilen ben Pavlus, Mesih'teki al&#231;akg&#246;n&#252;ll&#252;l&#252;k ve yumu&#351;akl&#305;kla size rica ediyor, yalvar&#305;yorum: Yan&#305;n&#305;za geldi&#287;im zaman, bizi ola&#287;an insanlar gibi ya&#351;ayanlardan sayan baz&#305;lar&#305;na kar&#351;&#305; g&#252;venle tak&#305;nmak niyetinde oldu&#287;um tavr&#305; ayn&#305; cesaretle size kar&#351;&#305; tak&#305;nmaya zorlamay&#305;n beni. </span></span><span class="verse v3" data-usfm="2CO.10.3"><span class="label">3</span><span class="content">Ola&#287;an insanlar gibi ya&#351;&#305;yorsak da, insansal g&#252;ce dayanarak sava&#351;m&#305;yoruz. </span></span><span class="verse v4" data-usfm="2CO.10.4"><span class="label">4</span><span class="content">&#199;&#252;nk&#252; sava&#351;&#305;m&#305;z&#305;n silahlar&#305; insansal silahlar de&#287;il, kaleleri y&#305;kan tanr&#305;sal g&#252;ce sahip silahlard&#305;r. </span></span><span class="verse v5" data-usfm="2CO.10.5"><span class="label">5</span><span class="content">Safsatalar&#305;, Tanr&#305; bilgisine kar&#351;&#305; diklenen her engeli y&#305;k&#305;yor, her d&#252;&#351;&#252;nceyi tutsak edip Mesih'e ba&#287;&#305;ml&#305; k&#305;l&#305;yoruz. </span></span><span class="verse v6" data-usfm="2CO.10.6"><span class="label">6</span><span class="content">Mesih'e t&#252;m&#252;yle ba&#287;&#305;ml&#305; oldu&#287;unuz zaman, O'na ba&#287;&#305;ml&#305; olmayan her eylemi cezaland&#305;rmaya haz&#305;r olaca&#287;&#305;z.</span></span></div><div class="p"><span class="verse v6" data-usfm="2CO.10.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CO.10.7"><span class="label">7</span><span class="content">G&#246;z&#252;n&#252;z&#252;n &#246;n&#252;ndekine bak&#305;n. Bir kimse Mesih'e ait oldu&#287;una g&#252;veniyorsa, yine d&#252;&#351;&#252;ns&#252;n: Kendisi kadar biz de Mesih'e aitiz. </span></span><span class="verse v8" data-usfm="2CO.10.8"><span class="label">8</span><span class="content">Sizi y&#305;kmak i&#231;in de&#287;il, geli&#351;tirmek i&#231;in Rab'bin bize verdi&#287;i yetkiyle biraz fazla &#246;v&#252;nsem de utanmam. </span></span><span class="verse v9" data-usfm="2CO.10.9"><span class="label">9</span><span class="content">Mektuplar&#305;mla sizi korkutmaya &#231;al&#305;&#351;&#305;yormu&#351; gibi g&#246;r&#252;nmek istemiyorum. </span></span><span class="verse v10" data-usfm="2CO.10.10"><span class="label">10</span><span class="content">&#199;&#252;nk&#252; baz&#305;lar&#305;, &#8220;Mektuplar&#305; a&#287;&#305;r ve etkilidir, ama ki&#351;isel varl&#305;&#287;&#305; etkisiz, konu&#351;ma yetene&#287;i de s&#305;f&#305;r&#8221; diyormu&#351;. </span></span><span class="verse v11" data-usfm="2CO.10.11"><span class="label">11</span><span class="content">B&#246;yle diyenler &#351;unu bilsin ki, uzaktayken mektuplar&#305;m&#305;zda ne diyorsak, aran&#305;zdayken de &#246;yle davran&#305;yoruz.</span></span></div><div class="p"><span class="verse v11" data-usfm="2CO.10.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2CO.10.12"><span class="label">12</span><span class="content">Kendilerini tavsiye eden baz&#305;lar&#305;yla kendimizi bir tutmaya ya da kar&#351;&#305;la&#351;t&#305;rmaya elbette cesaret edemeyiz! Onlar kendilerini kendileriyle &#246;l&#231;&#252;p kar&#351;&#305;la&#351;t&#305;rmakla ak&#305;ls&#305;zl&#305;k ediyorlar. </span></span><span class="verse v13" data-usfm="2CO.10.13"><span class="label">13</span><span class="content">Ama biz haddimizi a&#351;&#305;p fazla &#246;v&#252;nmeyiz; &#246;v&#252;nmemiz, Tanr&#305;'n&#305;n bizim i&#231;in belirledi&#287;i, sizlere kadar da uzanan alan&#305;n s&#305;n&#305;rlar&#305; i&#231;inde kal&#305;r. </span></span><span class="verse v14" data-usfm="2CO.10.14"><span class="label">14</span><span class="content">Etkinlik alan&#305;m&#305;z size kadar uzanmasayd&#305;, sizinle ilgilenmekle s&#305;n&#305;rlar&#305;m&#305;z&#305;n d&#305;&#351;&#305;na &#231;&#305;km&#305;&#351; say&#305;labilirdik. Oysa Mesih'in M&#252;jdesi'ni size kadar ilk ula&#351;t&#305;ran biz olduk. </span></span><span class="verse v15" data-usfm="2CO.10.15"><span class="label">15</span><span class="content">Ba&#351;kalar&#305;n&#305;n eme&#287;iyle &#246;v&#252;n&#252;p haddimizi a&#351;may&#305;z. Umudumuz odur ki, sizin iman&#305;n&#305;z b&#252;y&#252;d&#252;k&#231;e sayenizde etkinlik alan&#305;m&#305;z alabildi&#287;ine geni&#351;leyecek. </span></span><span class="verse v16" data-usfm="2CO.10.16"><span class="label">16</span><span class="content">B&#246;ylelikle M&#252;jde'yi sizlerden daha &#246;telere yayabilece&#287;iz. &#199;&#252;nk&#252; ba&#351;kas&#305;n&#305;n etkinlik alan&#305;nda ba&#351;ar&#305;lm&#305;&#351; i&#351;lerle &#246;v&#252;nmek istemiyoruz. </span></span><span class="verse v17" data-usfm="2CO.10.17"><span class="label">17</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="JER.Yer.9.24">Yer.9:24</span></span></span><span class="content"> &#8220;&#214;v&#252;nen, Rab'le &#246;v&#252;ns&#252;n.&#8221; </span></span><span class="verse v18" data-usfm="2CO.10.18"><span class="label">18</span><span class="content">Kabule de&#287;er ki&#351;i kendi kendini tavsiye eden de&#287;il, Rab'bin tavsiye etti&#287;i ki&#351;idir.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
