<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bk2CO">
        <div class="chapter ch4" data-usfm="2CO.4">
            <div class="label">4</div><div class="s1"><span class="heading">Cesaretimizi Yitirmeyiz</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.4.1"><span class="label">1</span><span class="content">Bu hizmeti Tanr&#305;'n&#305;n merhametiyle &#252;stlendi&#287;imiz i&#231;in cesaretimizi yitirmeyiz. </span></span><span class="verse v2" data-usfm="2CO.4.2"><span class="label">2</span><span class="content">Utan&#231; verici gizli yollar&#305; reddettik. Hileye ba&#351;vurmay&#305;z, Tanr&#305;'n&#305;n s&#246;z&#252;n&#252; de &#231;arp&#305;tmay&#305;z. Ger&#231;e&#287;i ortaya koyarak kendimizi Tanr&#305;'n&#305;n &#246;n&#252;nde her insan&#305;n vicdan&#305;na tavsiye ederiz. </span></span><span class="verse v3" data-usfm="2CO.4.3"><span class="label">3</span><span class="content">Yayd&#305;&#287;&#305;m&#305;z M&#252;jde &#246;rt&#252;l&#252;yse de, mahvolanlar i&#231;in &#246;rt&#252;l&#252;d&#252;r. </span></span><span class="verse v4" data-usfm="2CO.4.4"><span class="label">4</span><span class="content">Tanr&#305;'n&#305;n g&#246;r&#252;n&#252;m&#252; olan Mesih'in y&#252;celi&#287;iyle ilgili M&#252;jde'nin &#305;&#351;&#305;&#287;&#305; imans&#305;zlar&#305;n &#252;zerine do&#287;mas&#305;n diye, bu &#231;a&#287;&#305;n ilah&#305;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">4:4 </span><span class="ft">&#8220;Bu &#231;a&#287;&#305;n ilah&#305;&#8221;: &#350;eytan.</span></span></span><span class="content"> onlar&#305;n zihinlerini k&#246;r etmi&#351;tir. </span></span><span class="verse v5" data-usfm="2CO.4.5"><span class="label">5</span><span class="content">Biz kendimizi ilan etmiyoruz; ama Mesih &#304;sa'y&#305; Rab, kendimizi de &#304;sa u&#287;runa kullar&#305;n&#305;z ilan ediyoruz. </span></span><span class="verse v6" data-usfm="2CO.4.6"><span class="label">6</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="GEN.Yar.1.3">Yar.1:3</span></span></span><span class="content"> &#199;&#252;nk&#252;, &#8220;I&#351;&#305;k karanl&#305;ktan parlayacak&#8221; diyen Tanr&#305;, &#304;sa Mesih'in y&#252;z&#252;nde parlayan kendi y&#252;celi&#287;ini tan&#305;mam&#305;zdan do&#287;an &#305;&#351;&#305;&#287;&#305; bize vermek i&#231;in y&#252;reklerimizi ayd&#305;nlatt&#305;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2CO.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2CO.4.7"><span class="label">7</span><span class="content">&#220;st&#252;n g&#252;c&#252;n bizden de&#287;il, Tanr&#305;'dan kaynakland&#305;&#287;&#305; bilinsin diye bu hazineye toprak kaplar i&#231;inde sahibiz. </span></span><span class="verse v8" data-usfm="2CO.4.8"><span class="label">8</span><span class="content">Her y&#246;nden s&#305;k&#305;&#351;t&#305;r&#305;lm&#305;&#351;&#305;z, ama ezilmi&#351; de&#287;iliz. &#350;a&#351;&#305;rm&#305;&#351;&#305;z, ama &#231;aresiz de&#287;iliz. </span></span><span class="verse v9" data-usfm="2CO.4.9"><span class="label">9</span><span class="content">Kovalan&#305;yoruz, ama terk edilmi&#351; de&#287;iliz. Yere y&#305;k&#305;lm&#305;&#351;&#305;z, ama yok olmu&#351; de&#287;iliz. </span></span><span class="verse v10" data-usfm="2CO.4.10"><span class="label">10</span><span class="content">&#304;sa'n&#305;n ya&#351;am&#305; bedenimizde a&#231;&#305;k&#231;a g&#246;r&#252;ls&#252;n diye &#304;sa'n&#305;n &#246;l&#252;m&#252;n&#252; her an bedenimizde ta&#351;&#305;yoruz. </span></span><span class="verse v11" data-usfm="2CO.4.11"><span class="label">11</span><span class="content">&#199;&#252;nk&#252; &#304;sa'n&#305;n ya&#351;am&#305; &#246;l&#252;ml&#252; bedenimizde a&#231;&#305;k&#231;a g&#246;r&#252;ls&#252;n diye, biz ya&#351;ayanlar &#304;sa u&#287;runa s&#252;rekli olarak &#246;l&#252;me teslim ediliyoruz. </span></span><span class="verse v12" data-usfm="2CO.4.12"><span class="label">12</span><span class="content">B&#246;ylece &#246;l&#252;m bizde, ya&#351;amsa sizde etkin olmaktad&#305;r.</span></span></div><div class="p"><span class="verse v12" data-usfm="2CO.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CO.4.13"><span class="label">13</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="PSA.Mez.116.10">Mez.116:10</span>  </span></span><span class="content"> &#8220;&#304;man ettim, bu nedenle konu&#351;tum&#8221; diye yaz&#305;lm&#305;&#351;t&#305;r. Ayn&#305; iman ruhuna sahip olarak biz de iman ediyor ve bu nedenle konu&#351;uyoruz. </span></span><span class="verse v14" data-usfm="2CO.4.14"><span class="label">14</span><span class="content">&#199;&#252;nk&#252; Rab &#304;sa'y&#305; dirilten Tanr&#305;'n&#305;n, bizi de &#304;sa'yla diriltip sizinle birlikte kendi &#246;n&#252;ne &#231;&#305;karaca&#287;&#305;n&#305; biliyoruz. </span></span><span class="verse v15" data-usfm="2CO.4.15"><span class="label">15</span><span class="content">B&#252;t&#252;n bunlar sizin yarar&#305;n&#305;zad&#305;r. B&#246;ylelikle Tanr&#305;'n&#305;n l&#252;tfu &#231;o&#287;al&#305;p daha &#231;ok insana ula&#351;t&#305;k&#231;a, Tanr&#305;'n&#305;n y&#252;celi&#287;i i&#231;in &#351;&#252;kran da arts&#305;n.</span></span></div><div class="p"><span class="verse v15" data-usfm="2CO.4.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2CO.4.16"><span class="label">16</span><span class="content">Bu nedenle cesaretimizi yitirmeyiz. Her ne kadar d&#305;&#351; varl&#305;&#287;&#305;m&#305;z harap oluyorsa da, i&#231; varl&#305;&#287;&#305;m&#305;z g&#252;nden g&#252;ne yenileniyor. </span></span><span class="verse v17" data-usfm="2CO.4.17"><span class="label">17</span><span class="content">&#199;&#252;nk&#252; ge&#231;ici, hafif s&#305;k&#305;nt&#305;lar&#305;m&#305;z bize, a&#287;&#305;rl&#305;kta hi&#231;bir &#351;eyle kar&#351;&#305;la&#351;t&#305;r&#305;lamayacak kadar b&#252;y&#252;k, sonsuz bir y&#252;celik kazand&#305;rmaktad&#305;r. </span></span><span class="verse v18" data-usfm="2CO.4.18"><span class="label">18</span><span class="content">G&#246;zlerimizi g&#246;r&#252;nen &#351;eylere de&#287;il, g&#246;r&#252;nmeyenlere &#231;eviriyoruz. &#199;&#252;nk&#252; g&#246;r&#252;nenler ge&#231;icidir, g&#246;r&#252;nmeyenlerse sonsuza dek kal&#305;c&#305;d&#305;r.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
