<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bk2CO">
        <div class="chapter ch7" data-usfm="2CO.7">
            <div class="label">7</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2CO.7.1"><span class="label">1</span><span class="content">Sevgili karde&#351;ler, bu vaatlere sahip oldu&#287;umuza g&#246;re, bedeni ve ruhu lekeleyen her &#351;eyden kendimizi ar&#305;nd&#305;ral&#305;m; Tanr&#305; korkusuyla kutsall&#305;kta yetkinle&#351;elim.</span></span></div><div class="s1"><span class="heading">Pavlus'un Sevinci</span></div><div class="p"><span class="verse v1" data-usfm="2CO.7.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2CO.7.2"><span class="label">2</span><span class="content">Y&#252;reklerinizde bize yer verin. Kimseye haks&#305;zl&#305;k etmedik, kimseyi yoldan sapt&#305;rmad&#305;k, kimseyi s&#246;m&#252;rmedik. </span></span><span class="verse v3" data-usfm="2CO.7.3"><span class="label">3</span><span class="content">Bunu sizi yarg&#305;lamak i&#231;in s&#246;ylemiyorum. Daha &#246;nce de s&#246;yledi&#287;im gibi, y&#252;re&#287;imizde &#246;yle bir yeriniz var ki, sizinle &#246;l&#252;r&#252;z de ya&#351;ar&#305;z da. </span></span><span class="verse v4" data-usfm="2CO.7.4"><span class="label">4</span><span class="content">Size &#231;ok g&#252;veniyor, sizinle &#231;ok &#246;v&#252;n&#252;yorum. Teselliyle doluyum. B&#252;t&#252;n s&#305;k&#305;nt&#305;lar aras&#305;nda sevincim sonsuzdur.</span></span></div><div class="p"><span class="verse v4" data-usfm="2CO.7.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2CO.7.5"><span class="label">5</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="2CO.2Ko.2.12-13">2Ko.2:12-13</span>  </span></span><span class="content"> Makedonya'ya geldi&#287;imizde de hi&#231; rahat y&#252;z&#252; g&#246;rmedik. Her bak&#305;mdan s&#305;k&#305;nt&#305; &#231;ekiyorduk. D&#305;&#351;ar&#305;da kavgalar, y&#252;re&#287;imizde korkular vard&#305;. </span></span><span class="verse v6 v7" data-usfm="2CO.7.6+2CO.7.7"><span class="label">6-7</span><span class="content">Ama y&#252;re&#287;i ezik olanlar&#305; teselli eden Tanr&#305;, Titus'un yan&#305;m&#305;za geli&#351;iyle &#8211;yaln&#305;z geli&#351;iyle de&#287;il, sizden ald&#305;&#287;&#305; teselliyle de&#8211; bizi teselli etti. Titus beni &#246;zledi&#287;inizi, benim i&#231;in &#252;z&#252;l&#252;p gayret etti&#287;inizi bize anlat&#305;nca sevincim bir kat daha artt&#305;. </span></span><span class="verse v8 v9" data-usfm="2CO.7.8+2CO.7.9"><span class="label">8-9</span><span class="content">Mektubumla size ac&#305; verdiysem bile pi&#351;man de&#287;ilim. Asl&#305;nda pi&#351;man olmu&#351;tum &#8211;k&#305;sa bir s&#252;re i&#231;in de olsa, o mektubun size ac&#305; verdi&#287;ini g&#246;r&#252;yorum&#8211; ama &#351;imdi seviniyorum; ac&#305; duyman&#305;za de&#287;il, bu ac&#305;n&#305;z&#305;n sizi t&#246;vbeye y&#246;neltmesine seviniyorum. Tanr&#305;'n&#305;n iste&#287;ine uygun olarak ac&#305; &#231;ektiniz. B&#246;ylece hi&#231;bir &#351;ekilde bizden zarar g&#246;rmediniz. </span></span><span class="verse v10" data-usfm="2CO.7.10"><span class="label">10</span><span class="content">Tanr&#305;'n&#305;n iste&#287;iyle &#231;ekilen ac&#305;, ki&#351;iyi kurtulu&#351;la sonu&#231;lanan ve pi&#351;manl&#305;k do&#287;urmayan t&#246;vbeye g&#246;t&#252;r&#252;r. D&#252;nyan&#305;n ac&#305;lar&#305;ysa &#246;l&#252;m getirir. </span></span><span class="verse v11" data-usfm="2CO.7.11"><span class="label">11</span><span class="content">Bak&#305;n bu ac&#305;lar, Tanr&#305;'n&#305;n iste&#287;iyle &#231;ekti&#287;iniz bu ac&#305;lar sizde ne b&#252;y&#252;k ciddiyet, paklanmak i&#231;in ne b&#252;y&#252;k istek yaratt&#305;! Sizde ne b&#252;y&#252;k &#246;fke, korku, &#246;zlem, gayret ve su&#231;luyu cezaland&#305;rma arzusu uyand&#305;rd&#305;! Bu konuda her bak&#305;mdan masum oldu&#287;unuzu kan&#305;tlad&#305;n&#305;z. </span></span><span class="verse v12" data-usfm="2CO.7.12"><span class="label">12</span><span class="content">Size o mektubu yazd&#305;msa da, haks&#305;zl&#305;k edeni ya da haks&#305;zl&#305;k g&#246;reni d&#252;&#351;&#252;nerek yazmad&#305;m; bize ne denli adanm&#305;&#351; oldu&#287;unuzu Tanr&#305; &#246;n&#252;nde a&#231;&#305;k&#231;a g&#246;rmenizi istiyordum.</span></span></div><div class="p"><span class="verse v12" data-usfm="2CO.7.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2CO.7.13"><span class="label">13</span><span class="content">B&#252;t&#252;n bunlarla teselli buluyoruz. Tesellimize ek olarak Titus'un sevinci bizi daha da &#231;ok sevindirdi. &#199;&#252;nk&#252; hepiniz onun y&#252;re&#287;ini ferahlatt&#305;n&#305;z. </span></span><span class="verse v14" data-usfm="2CO.7.14"><span class="label">14</span><span class="content">Sizleri ona &#246;vd&#252;m, beni utand&#305;rmad&#305;n&#305;z. Size s&#246;yledi&#287;imiz her &#351;ey nas&#305;l do&#287;ru idiyse, sizi Titus'a &#246;vmemiz de &#246;ylece do&#287;ru &#231;&#305;kt&#305;. </span></span><span class="verse v15" data-usfm="2CO.7.15"><span class="label">15</span><span class="content">Hepinizin nas&#305;l s&#246;z dinledi&#287;ini, kendisini nas&#305;l sayg&#305; ve korkuyla kabul etti&#287;inizi an&#305;msad&#305;k&#231;a size olan sevgisi daha da art&#305;yor. </span></span><span class="verse v16" data-usfm="2CO.7.16"><span class="label">16</span><span class="content">Size her bak&#305;mdan g&#252;venebildi&#287;im i&#231;in seviniyorum.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
