<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkDEU">
        <div class="chapter ch12" data-usfm="DEU.12">
            <div class="label">12</div><div class="s1"><span class="heading">Tek Tap&#305;nma Yeri</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.12.1"><span class="label">1</span><span class="content">&#8220;Atalar&#305;n&#305;z&#305;n Tanr&#305;s&#305; RAB'bin m&#252;lk edinmek i&#231;in size verdi&#287;i &#252;lkede ya&#351;am&#305;n&#305;z boyunca uyman&#305;z gereken kurallar, ilkeler &#351;unlard&#305;r: </span></span><span class="verse v2" data-usfm="DEU.12.2"><span class="label">2</span><span class="content">Topraklar&#305;n&#305; alaca&#287;&#305;n&#305;z uluslar&#305;n ilahlar&#305;na tapt&#305;klar&#305; y&#252;ksek da&#287;lardaki, tepelerdeki, bol yaprakl&#305; her a&#287;ac&#305;n alt&#305;ndaki yerleri t&#252;m&#252;yle y&#305;kacaks&#305;n&#305;z. </span></span><span class="verse v3" data-usfm="DEU.12.3"><span class="label">3</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="DEU.Yas.7.5">Yas.7:5</span></span></span><span class="content"> Sunaklar&#305;n&#305; y&#305;kacak, dikili ta&#351;lar&#305;n&#305; par&#231;alayacak, </span><span class="w"><span class="content">A&#351;era</span></span><span class="content"> putlar&#305;n&#305; yakacak, &#246;b&#252;r putlar&#305;n&#305; par&#231;a par&#231;a edeceksiniz. &#304;lahlar&#305;n&#305;n adlar&#305;n&#305; oradan sileceksiniz.</span></span></div><div class="p"><span class="verse v3" data-usfm="DEU.12.3"><span class="content">  </span></span><span class="verse v4" data-usfm="DEU.12.4"><span class="label">4</span><span class="content">&#8220;Siz Tanr&#305;n&#305;z RAB'be bu bi&#231;imde tapmamal&#305;s&#305;n&#305;z. </span></span><span class="verse v5" data-usfm="DEU.12.5"><span class="label">5</span><span class="content">Tanr&#305;n&#305;z RAB'bin ad&#305;n&#305; yerle&#351;tirmek i&#231;in b&#252;t&#252;n oymaklar&#305;n&#305;z aras&#305;ndan se&#231;ece&#287;i yere, konutuna y&#246;nelmeli, oraya gitmelisiniz. </span></span><span class="verse v6" data-usfm="DEU.12.6"><span class="label">6</span><span class="content">Yakmal&#305;k </span><span class="w"><span class="content">sunular&#305;n&#305;z&#305;</span></span><span class="content">, kurbanlar&#305;n&#305;z&#305;, ondal&#305;klar&#305;n&#305;z&#305;, ba&#287;&#305;&#351;lar&#305;n&#305;z&#305;, dilek adaklar&#305;n&#305;z&#305;, g&#246;n&#252;lden verdi&#287;iniz sunular&#305;, s&#305;&#287;&#305;rlar&#305;n&#305;z&#305;n ve davarlar&#305;n&#305;z&#305;n ilk do&#287;anlar&#305;n&#305; oraya g&#246;t&#252;receksiniz. </span></span><span class="verse v7" data-usfm="DEU.12.7"><span class="label">7</span><span class="content">Orada, sizi kutsayan Tanr&#305;n&#305;z RAB'bin huzurunda, siz de aileleriniz de yiyeceksiniz ve el att&#305;&#287;&#305;n&#305;z her i&#351;te sevin&#231; bulacaks&#305;n&#305;z.</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.12.7"><span class="content">  </span></span><span class="verse v8" data-usfm="DEU.12.8"><span class="label">8</span><span class="content">&#8220;Bug&#252;n burada yapt&#305;&#287;&#305;m&#305;z&#305; yapmay&#305;n; herkes kendi g&#246;z&#252;nde do&#287;ru olan&#305; yap&#305;yor. </span></span><span class="verse v9" data-usfm="DEU.12.9"><span class="label">9</span><span class="content">&#199;&#252;nk&#252; Tanr&#305;n&#305;z RAB'bin size verece&#287;i dinlenme yerine, m&#252;lke daha ula&#351;mad&#305;n&#305;z. </span></span><span class="verse v10" data-usfm="DEU.12.10"><span class="label">10</span><span class="content">Ama &#350;eria Irma&#287;&#305;'ndan ge&#231;ip Tanr&#305;n&#305;z RAB'bin m&#252;lk olarak size verece&#287;i &#252;lkeye yerle&#351;eceksiniz. RAB sizi &#231;evrenizdeki b&#252;t&#252;n d&#252;&#351;manlar&#305;n&#305;zdan kurtar&#305;p rahata kavu&#351;turacak. G&#252;venlik i&#231;inde ya&#351;ayacaks&#305;n&#305;z. </span></span><span class="verse v11" data-usfm="DEU.12.11"><span class="label">11</span><span class="content">Tanr&#305;n&#305;z RAB ad&#305;n&#305; yerle&#351;tirmek i&#231;in bir yer se&#231;ecek. Size buyurdu&#287;um her &#351;eyi oraya g&#246;t&#252;receksiniz: Yakmal&#305;k sunular&#305;n&#305;z&#305;, kurbanlar&#305;n&#305;z&#305;, ondal&#305;klar&#305;n&#305;z&#305;, ba&#287;&#305;&#351;lar&#305;n&#305;z&#305;, RAB'be adad&#305;&#287;&#305;n&#305;z b&#252;t&#252;n &#246;zel adaklar&#305;n&#305;z&#305;. </span></span><span class="verse v12" data-usfm="DEU.12.12"><span class="label">12</span><span class="content">Siz, o&#287;ullar&#305;n&#305;z, k&#305;zlar&#305;n&#305;z, erkek ve kad&#305;n k&#246;leleriniz, kentlerinizde ya&#351;ayan Levililer Tanr&#305;n&#305;z RAB'bin huzurunda sevineceksiniz. &#199;&#252;nk&#252; Levililer'in sizin gibi kendilerine ait paylar&#305; ve m&#252;lkleri yoktur. </span></span><span class="verse v13" data-usfm="DEU.12.13"><span class="label">13</span><span class="content">Yakmal&#305;k sunular&#305;n&#305;z&#305; herhangi bir yerde sunmamaya dikkat edin. </span></span><span class="verse v14" data-usfm="DEU.12.14"><span class="label">14</span><span class="content">Yakmal&#305;k sunular&#305;n&#305;z&#305; RAB'bin oymaklar&#305;n&#305;z&#305;n birinde se&#231;ece&#287;i yerde sunacaks&#305;n&#305;z. Size buyurdu&#287;um her &#351;eyi orada yapacaks&#305;n&#305;z.</span></span></div><div class="p"><span class="verse v14" data-usfm="DEU.12.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.12.15"><span class="label">15</span><span class="content">&#8220;Tanr&#305;n&#305;z RAB'bin sizi kutsad&#305;&#287;&#305; &#246;l&#231;&#252;de, ya&#351;ad&#305;&#287;&#305;n&#305;z kentlerde diledi&#287;iniz kadar hayvan kesip etini yiyebilirsiniz. Dinsel a&#231;&#305;dan temiz ya da kirli ki&#351;i, bu eti ceylan ya da geyik eti yer gibi yiyebilir. </span></span><span class="verse v16" data-usfm="DEU.12.16"><span class="label">16</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="GEN.Yar.9.4">Yar.9:4</span><span class="xref" data-usfm="LEV.Lev.7.26-27">Lev.7:26-27</span><span class="xref" data-usfm="LEV.17.10-14">17:10-14</span><span class="xref" data-usfm="LEV.19.26">Lev 19:26</span><span class="xref" data-usfm="DEU.Yas.15.23">Yas.15:23</span></span></span><span class="content"> Ancak kan yemeyeceksiniz. Kan&#305; su gibi topra&#287;a ak&#305;tacaks&#305;n&#305;z. </span></span><span class="verse v17" data-usfm="DEU.12.17"><span class="label">17</span><span class="content">Tah&#305;l&#305;n&#305;z&#305;n, yeni &#351;arab&#305;n&#305;z&#305;n, zeytinya&#287;&#305;n&#305;z&#305;n ondal&#305;&#287;&#305;n&#305;, s&#305;&#287;&#305;rlar&#305;n&#305;z&#305;n, davarlar&#305;n&#305;z&#305;n ilk do&#287;anlar&#305;n&#305;, adad&#305;klar&#305;n&#305;z&#305;n t&#252;m&#252;n&#252;, g&#246;n&#252;lden verdi&#287;iniz sunular&#305;, ba&#287;&#305;&#351;lar&#305;n&#305;z&#305; ya&#351;ad&#305;&#287;&#305;n&#305;z kentlerde yememelisiniz. </span></span><span class="verse v18" data-usfm="DEU.12.18"><span class="label">18</span><span class="content">Siz, o&#287;ullar&#305;n&#305;z, k&#305;zlar&#305;n&#305;z, erkek ve kad&#305;n k&#246;leleriniz, kentlerinizde oturan Levililer bunlar&#305; Tanr&#305;n&#305;z RAB'bin huzurunda, O'nun se&#231;ece&#287;i yerde yiyeceksiniz. Tanr&#305;n&#305;z RAB'bin huzurunda el att&#305;&#287;&#305;n&#305;z her i&#351;te sevin&#231; bulacaks&#305;n&#305;z. </span></span><span class="verse v19" data-usfm="DEU.12.19"><span class="label">19</span><span class="content">&#220;lkede ya&#351;ad&#305;&#287;&#305;n&#305;z s&#252;rece Levililer'i y&#252;z&#252;st&#252; b&#305;rakmamaya dikkat edin.</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.12.19"><span class="content">  </span></span><span class="verse v20" data-usfm="DEU.12.20"><span class="label">20</span><span class="content">&#8220;Tanr&#305;n&#305;z RAB size verdi&#287;i s&#246;z uyar&#305;nca s&#305;n&#305;r&#305;n&#305;z&#305; geni&#351;letti&#287;inde, et yemeye istek duyup, &#8216;Et yiyece&#287;iz&#8217; derseniz, diledi&#287;iniz kadar et yiyebilirsiniz. </span></span><span class="verse v21" data-usfm="DEU.12.21"><span class="label">21</span><span class="content">Tanr&#305;n&#305;z RAB'bin ad&#305;n&#305; yerle&#351;tirmek i&#231;in se&#231;ece&#287;i yer sizden uzaksa, buyru&#287;um uyar&#305;nca RAB'bin size verdi&#287;i s&#305;&#287;&#305;rlardan, davarlardan kesebilirsiniz. Kentlerinizde diledi&#287;iniz kadar et yiyebilirsiniz. </span></span><span class="verse v22" data-usfm="DEU.12.22"><span class="label">22</span><span class="content">Dinsel a&#231;&#305;dan temiz ya da kirli ki&#351;i bu eti ceylan ya da geyik eti yer gibi yiyebilir. </span></span><span class="verse v23" data-usfm="DEU.12.23"><span class="label">23</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="LEV.Lev.17.10-14">Lev.17:10-14</span></span></span><span class="content"> Ama kan yememeye dikkat edin. &#199;&#252;nk&#252; ete can veren kand&#305;r. Etle birlikte can&#305; yememelisiniz. </span></span><span class="verse v24" data-usfm="DEU.12.24"><span class="label">24</span><span class="content">Kan yememelisiniz; kan&#305; su gibi topra&#287;a ak&#305;tacaks&#305;n&#305;z. </span></span><span class="verse v25" data-usfm="DEU.12.25"><span class="label">25</span><span class="content">Kan yemeyeceksiniz. &#214;yle ki, size ve sizden sonra gelen &#231;ocuklar&#305;n&#305;za iyilik gelsin. B&#246;ylece RAB'bin g&#246;z&#252;nde do&#287;ru olan&#305; yapm&#305;&#351; olursunuz.</span></span></div><div class="p"><span class="verse v25" data-usfm="DEU.12.25"><span class="content">  </span></span><span class="verse v26" data-usfm="DEU.12.26"><span class="label">26</span><span class="content">&#8220;Kutsal sunular&#305;n&#305;z&#305;, dilek adaklar&#305;n&#305;z&#305; al&#305;p RAB'bin se&#231;ece&#287;i yere gideceksiniz. </span></span><span class="verse v27" data-usfm="DEU.12.27"><span class="label">27</span><span class="content">Yakmal&#305;k sunular&#305;n&#305;z&#305;, eti ve kan&#305; Tanr&#305;n&#305;z RAB'bin suna&#287;&#305;nda sunacaks&#305;n&#305;z. Kurban&#305;n&#305;z&#305;n kan&#305; Tanr&#305;n&#305;z RAB'bin suna&#287;&#305;na akacak. Ama eti yiyebilirsiniz. </span></span><span class="verse v28" data-usfm="DEU.12.28"><span class="label">28</span><span class="content">Size bildirdi&#287;im b&#252;t&#252;n bu buyruklara iyice uyun ki, size ve sizden sonra gelen &#231;ocuklar&#305;n&#305;za s&#252;rekli iyilik gelsin. B&#246;ylece Tanr&#305;n&#305;z RAB'bin g&#246;z&#252;nde iyi ve do&#287;ru olan&#305; yapm&#305;&#351; olacaks&#305;n&#305;z.&#8221;</span></span></div><div class="s1"><span class="heading">Ba&#351;ka &#304;lahlara Tapmay&#305;n</span></div><div class="p"><span class="verse v28" data-usfm="DEU.12.28"><span class="content">  </span></span><span class="verse v29" data-usfm="DEU.12.29"><span class="label">29</span><span class="content">&#8220;Tanr&#305;n&#305;z RAB topraklar&#305;n&#305; alaca&#287;&#305;n&#305;z uluslar&#305; &#246;n&#252;n&#252;zden yok edecek. Topraklar&#305;n&#305; miras al&#305;p orada ya&#351;ad&#305;&#287;&#305;n&#305;zda </span></span><span class="verse v30" data-usfm="DEU.12.30"><span class="label">30</span><span class="content">ve onlar&#305; yok etti&#287;inizde, onlar&#305;n tuzaklar&#305;na d&#252;&#351;mekten sak&#305;n&#305;n. &#304;lahlar&#305;na y&#246;nelip, &#8216;Bu uluslar ilahlar&#305;na nas&#305;l tap&#305;yorlard&#305;? Biz de ayn&#305;s&#305;n&#305; yapal&#305;m&#8217; demeyin. </span></span><span class="verse v31" data-usfm="DEU.12.31"><span class="label">31</span><span class="content">Tanr&#305;n&#305;z RAB'be bu bi&#231;imde tap&#305;nmayacaks&#305;n&#305;z. Onlar ilahlar&#305;na RAB'bin tiksindi&#287;i i&#287;ren&#231; &#351;eyler sunuyorlar. O&#287;ullar&#305;n&#305;, k&#305;zlar&#305;n&#305; bile yakarak ilahlar&#305;na kurban ediyorlar.</span></span></div><div class="p"><span class="verse v31" data-usfm="DEU.12.31"><span class="content">  </span></span><span class="verse v32" data-usfm="DEU.12.32"><span class="label">32</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="DEU.Yas.4.2">Yas.4:2</span><span class="xref" data-usfm="REV.Va.22.18-19">Va.22:18-19</span>  </span></span><span class="content"> &#8220;Size bildirdi&#287;im b&#252;t&#252;n buyruklara iyice uyun. Bunlara hi&#231;bir &#351;ey eklemeyin, hi&#231;bir &#351;ey &#231;&#305;karmay&#305;n.</span></span></div><div class="b"></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
