<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkDEU">
        <div class="chapter ch13" data-usfm="DEU.13">
            <div class="label">13</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.13.1"><span class="label">1</span><span class="content">&#8220;Aran&#305;zdan bir peygamber ya da d&#252;&#351; g&#246;ren biri &#231;&#305;karsa, bir belirtiyi ya da &#351;a&#351;&#305;las&#305; bir olay&#305; &#246;nceden bildirirse, </span></span><span class="verse v2" data-usfm="DEU.13.2"><span class="label">2</span><span class="content">&#8216;Bilmedi&#287;iniz ba&#351;ka ilahlara y&#246;nelip tap&#305;nal&#305;m&#8217; derse, s&#246;z etti&#287;i belirti, &#351;a&#351;&#305;las&#305; olay ger&#231;ekle&#351;se bile, </span></span><span class="verse v3" data-usfm="DEU.13.3"><span class="label">3</span><span class="content">o peygamberi ya da d&#252;&#351; g&#246;reni dinlememelisiniz. Tanr&#305;n&#305;z RAB kendisini b&#252;t&#252;n y&#252;re&#287;inizle, b&#252;t&#252;n can&#305;n&#305;zla sevip sevmedi&#287;inizi anlamak i&#231;in sizi s&#305;namaktad&#305;r. </span></span><span class="verse v4" data-usfm="DEU.13.4"><span class="label">4</span><span class="content">Tanr&#305;n&#305;z RAB'bin ard&#305;nca y&#252;r&#252;y&#252;n, O'ndan korkun. Buyruklar&#305;na uyun, O'nun s&#246;z&#252;ne kulak verin. O'na kulluk edin, O'na ba&#287;l&#305; kal&#305;n. </span></span><span class="verse v5" data-usfm="DEU.13.5"><span class="label">5</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="DEU.Yas.17.7">Yas.17:7</span><span class="xref" data-usfm="1CO.1Ko.5.13">1Ko.5:13</span></span></span><span class="content"> O peygamber ya da d&#252;&#351; g&#246;ren &#246;ld&#252;r&#252;lecek. O, sizi M&#305;s&#305;r'dan &#231;&#305;karan, k&#246;le oldu&#287;unuz &#252;lkeden kurtaran Tanr&#305;n&#305;z RAB'be kar&#351;&#305; gelmeye k&#305;&#351;k&#305;rtt&#305;. Tanr&#305;n&#305;z RAB'bin y&#252;r&#252;menizi buyurdu&#287;u yoldan sizi sapt&#305;rmaya &#231;al&#305;&#351;t&#305;. Aran&#305;zdaki k&#246;t&#252;l&#252;&#287;&#252; ortadan kald&#305;rmal&#305;s&#305;n&#305;z.</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.13.5"><span class="content">  </span></span><span class="verse v6 v7" data-usfm="DEU.13.6+DEU.13.7"><span class="label">6-7</span><span class="content">&#8220;&#214;z karde&#351;in, o&#287;lun, k&#305;z&#305;n, sevdi&#287;in kar&#305;n ya da en yak&#305;n dostun seni gizlice ayartmaya &#231;al&#305;&#351;&#305;r, senin ve atalar&#305;n&#305;n &#246;nceden bilmedi&#287;iniz, d&#252;nyan&#305;n bir ucundan &#246;b&#252;r ucuna dek uzakta, yak&#305;nda, &#231;evrenizde ya&#351;ayan halklar&#305;n ilahlar&#305; i&#231;in, &#8216;Haydi gidelim, bu ilahlara tapal&#305;m&#8217; derse, </span></span><span class="verse v8" data-usfm="DEU.13.8"><span class="label">8</span><span class="content">ona uymayacak, onu dinlemeyeceksin. Ona ac&#305;mayacak, sevecenlik g&#246;stermeyecek, onu korumayacaks&#305;n. </span></span><span class="verse v9" data-usfm="DEU.13.9"><span class="label">9</span><span class="content">Onu kesinlikle &#246;ld&#252;receksin. Onu &#246;nce sen, sonra b&#252;t&#252;n halk ta&#351;a tutsun. </span></span><span class="verse v10" data-usfm="DEU.13.10"><span class="label">10</span><span class="content">Ta&#351;layarak &#246;ld&#252;r&#252;n onu. &#199;&#252;nk&#252; M&#305;s&#305;r'dan, k&#246;le oldu&#287;unuz &#252;lkeden sizi &#231;&#305;karan Tanr&#305;n&#305;z RAB'den sizi sapt&#305;rmaya &#231;al&#305;&#351;t&#305;. </span></span><span class="verse v11" data-usfm="DEU.13.11"><span class="label">11</span><span class="content">B&#246;ylece b&#252;t&#252;n &#304;srail bunu duyup korkacak. Bir daha aran&#305;zda buna benzer k&#246;t&#252; bir &#351;ey yapmayacaklar.</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.13.11"><span class="content">  </span></span><span class="verse v12 v13" data-usfm="DEU.13.12+DEU.13.13"><span class="label">12-13</span><span class="content">&#8220;Tanr&#305;n&#305;z RAB'bin ya&#351;aman&#305;z i&#231;in size verece&#287;i kentlerin birinde, i&#231;inizden k&#246;t&#252; ki&#351;iler &#231;&#305;kt&#305;&#287;&#305;n&#305; ve, &#8216;Haydi, bilmedi&#287;iniz ba&#351;ka ilahlara tapal&#305;m&#8217; diyerek kentlerinde ya&#351;ayan halk&#305; sapt&#305;rd&#305;klar&#305;n&#305; duyarsan&#305;z, </span></span><span class="verse v14" data-usfm="DEU.13.14"><span class="label">14</span><span class="content">ara&#351;t&#305;racak, inceleyecek, iyice soru&#351;turacaks&#305;n&#305;z. Duyduklar&#305;n&#305;z ger&#231;ekse ve bu i&#287;ren&#231; olay&#305;n aran&#305;zda yap&#305;ld&#305;&#287;&#305; kan&#305;tlan&#305;rsa, </span></span><span class="verse v15" data-usfm="DEU.13.15"><span class="label">15</span><span class="content">o kentte ya&#351;ayanlar&#305; kesinlikle k&#305;l&#305;&#231;tan ge&#231;ireceksiniz. Kenti yok edip orada ya&#351;ayan b&#252;t&#252;n halk&#305; ve hayvanlar&#305; k&#305;l&#305;&#231;tan ge&#231;ireceksiniz. </span></span><span class="verse v16" data-usfm="DEU.13.16"><span class="label">16</span><span class="content">Ya&#287;malanan mallar&#305;n t&#252;m&#252;n&#252; toplay&#305;p meydan&#305;n ortas&#305;na y&#305;&#287;&#305;n. Kenti ve mallar&#305; Tanr&#305;n&#305;z RAB'be t&#252;m&#252;yle yakmal&#305;k </span><span class="w"><span class="content">sunu</span></span><span class="content"> olarak yak&#305;n. Kent sonsuza dek y&#305;k&#305;nt&#305; halinde b&#305;rak&#305;lacak. Yeniden onar&#305;lmayacak. </span></span><span class="verse v17" data-usfm="DEU.13.17"><span class="label">17</span><span class="content">Yok edilecek mallardan hi&#231;bir &#351;ey almay&#305;n. B&#246;ylece RAB'bin k&#305;zg&#305;n &#246;fkesi yat&#305;&#351;acak ve RAB atalar&#305;n&#305;za i&#231;ti&#287;i ant uyar&#305;nca size ac&#305;yacak, sevecenlik g&#246;sterecek, sizi &#231;o&#287;altacakt&#305;r. </span></span><span class="verse v18" data-usfm="DEU.13.18"><span class="label">18</span><span class="content">&#199;&#252;nk&#252; Tanr&#305;n&#305;z RAB'bin s&#246;z&#252;n&#252; dinleyeceksiniz. B&#246;ylece bug&#252;n size bildirdi&#287;im buyruklara uyup O'nun g&#246;z&#252;nde do&#287;ru olan&#305; yapm&#305;&#351; olacaks&#305;n&#305;z.&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
