<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkDEU">
        <div class="chapter ch21" data-usfm="DEU.21">
            <div class="label">21</div><div class="s1"><span class="heading">Kimin &#214;ld&#252;rd&#252;&#287;&#252; Bilinmeyen &#214;l&#252;ler</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.21.1"><span class="label">1</span><span class="content">&#8220;Tanr&#305;n&#305;z RAB'bin m&#252;lk edinmek i&#231;in size verece&#287;i &#252;lkede, k&#305;rda yere d&#252;&#351;m&#252;&#351;, kimin &#246;ld&#252;rd&#252;&#287;&#252; bilinmeyen birini g&#246;r&#252;rseniz, </span></span><span class="verse v2" data-usfm="DEU.21.2"><span class="label">2</span><span class="content">ileri gelenleriniz ve yarg&#305;&#231;lar&#305;n&#305;z gidip &#246;l&#252;n&#252;n &#231;evredeki kentlere olan uzakl&#305;&#287;&#305;n&#305; &#246;l&#231;s&#252;nler. </span></span><span class="verse v3" data-usfm="DEU.21.3"><span class="label">3</span><span class="content">&#214;l&#252;ye en yak&#305;n kentin ileri gelenleri i&#351;e ko&#351;ulmam&#305;&#351;, boyunduruk takmam&#305;&#351; bir d&#252;ve alacaklar. </span></span><span class="verse v4" data-usfm="DEU.21.4"><span class="label">4</span><span class="content">D&#252;veyi topra&#287;&#305; s&#252;r&#252;lmemi&#351;, ekilmemi&#351; ve i&#231;inde s&#252;rekli akan bir dere olan bir vadiye getirecekler. Orada, derede d&#252;venin boynunu k&#305;racaklar. </span></span><span class="verse v5" data-usfm="DEU.21.5"><span class="label">5</span><span class="content">Levili k&#226;hinler de oraya gidecek. &#199;&#252;nk&#252; Tanr&#305;n&#305;z RAB, onlar&#305; kendisine hizmet etsinler, O'nun ad&#305;yla kutsas&#305;nlar diye se&#231;ti. Kavga, sald&#305;r&#305; davalar&#305;na da onlar bakacak. </span></span><span class="verse v6" data-usfm="DEU.21.6"><span class="label">6</span><span class="content">&#214;l&#252;ye en yak&#305;n kentin ileri gelenleri, derede boynu k&#305;r&#305;lan d&#252;venin &#252;zerinde ellerini y&#305;kayacaklar. </span></span><span class="verse v7" data-usfm="DEU.21.7"><span class="label">7</span><span class="content">Sonra &#351;&#246;yle bir a&#231;&#305;klama yapacaklar: &#8216;Bu kan&#305; ellerimiz d&#246;kmedi, kimin yapt&#305;&#287;&#305;n&#305; g&#246;zlerimiz de g&#246;rmedi. </span></span><span class="verse v8" data-usfm="DEU.21.8"><span class="label">8</span><span class="content">Ya RAB, kurtard&#305;&#287;&#305;n halk&#305;n &#304;srailliler'i ba&#287;&#305;&#351;la. Halk&#305;n&#305; d&#246;k&#252;len su&#231;suz kan&#305;ndan sorumlu tutma.&#8217; B&#246;ylece kan d&#246;kme g&#252;nah&#305;ndan ba&#287;&#305;&#351;lanacaklar. </span></span><span class="verse v9" data-usfm="DEU.21.9"><span class="label">9</span><span class="content">RAB'bin g&#246;z&#252;nde do&#287;ru olan&#305; yapmakla, su&#231;suz kan&#305; d&#246;kme g&#252;nah&#305;ndan ar&#305;nacaks&#305;n&#305;z.&#8221;</span></span></div><div class="s1"><span class="heading">Tutsak Bir Kad&#305;nla Evlenmek</span></div><div class="p"><span class="verse v9" data-usfm="DEU.21.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.21.10"><span class="label">10</span><span class="content">&#8220;D&#252;&#351;manlar&#305;n&#305;zla sava&#351;maya &#231;&#305;kt&#305;&#287;&#305;n&#305;zda ve Tanr&#305;n&#305;z RAB onlar&#305; elinize teslim etti&#287;inde, tutsaklar al&#305;r ve </span></span><span class="verse v11" data-usfm="DEU.21.11"><span class="label">11</span><span class="content">aralar&#305;nda sevdi&#287;iniz g&#252;zel bir kad&#305;n g&#246;r&#252;rseniz, onu kendinize e&#351; olarak alabilirsiniz. </span></span><span class="verse v12" data-usfm="DEU.21.12"><span class="label">12</span><span class="content">Onu evinize g&#246;t&#252;r&#252;n. Ba&#351;&#305;n&#305; t&#305;ra&#351; etsin, t&#305;rnaklar&#305;n&#305; kessin. </span></span><span class="verse v13" data-usfm="DEU.21.13"><span class="label">13</span><span class="content">&#220;zerinden tutsakl&#305;k giysilerini &#231;&#305;kars&#305;n. Evinizde otursun. Anne babas&#305; i&#231;in bir ay yas tutsun. Sonra kad&#305;n&#305; alan ki&#351;i onunla yatabilir. Erkek ona koca, kad&#305;n da ona kar&#305; olacak. </span></span><span class="verse v14" data-usfm="DEU.21.14"><span class="label">14</span><span class="content">Kad&#305;ndan ho&#351;nut kalmazsa, onu &#246;zg&#252;r b&#305;raks&#305;n. Kad&#305;nla yatt&#305;&#287;&#305; i&#231;in onu parayla satmas&#305;n, ona k&#246;le gibi davranmas&#305;n.&#8221;</span></span></div><div class="s1"><span class="heading">&#304;lk O&#287;ulluk Hakk&#305;</span></div><div class="p"><span class="verse v14" data-usfm="DEU.21.14"><span class="content">  </span></span><span class="verse v15" data-usfm="DEU.21.15"><span class="label">15</span><span class="content">&#8220;E&#287;er bir adam&#305;n iki kar&#305;s&#305; varsa, birini seviyor, &#246;b&#252;r&#252;nden ho&#351;lanm&#305;yorsa; iki kad&#305;n da kendisine o&#287;ullar do&#287;urmu&#351;sa; ilk o&#287;ul ho&#351;lanmad&#305;&#287;&#305; kad&#305;n&#305;n o&#287;luysa; </span></span><span class="verse v16" data-usfm="DEU.21.16"><span class="label">16</span><span class="content">adam mal&#305;n&#305; miras olarak o&#287;ullar&#305;na b&#246;l&#252;&#351;t&#252;rd&#252;&#287;&#252; g&#252;n sevdi&#287;i kad&#305;n&#305;n o&#287;lunu kay&#305;r&#305;p ona ilk o&#287;ulluk hakk&#305;n&#305; veremez. </span></span><span class="verse v17" data-usfm="DEU.21.17"><span class="label">17</span><span class="content">Ho&#351;lanmad&#305;&#287;&#305; kad&#305;n&#305;n o&#287;lunu ilk do&#287;an o&#287;ul olarak tan&#305;yacak ve ona b&#252;t&#252;n mal&#305;ndan iki pay verecektir. &#199;&#252;nk&#252; bu o&#287;ul babas&#305;n&#305;n g&#252;c&#252;n&#252;n ilk &#252;r&#252;n&#252;d&#252;r. &#304;lk o&#287;ulluk hakk&#305; onun olacak.&#8221;</span></span></div><div class="s1"><span class="heading">S&#246;z Dinlemez O&#287;ul</span></div><div class="p"><span class="verse v17" data-usfm="DEU.21.17"><span class="content">  </span></span><span class="verse v18" data-usfm="DEU.21.18"><span class="label">18</span><span class="content">&#8220;E&#287;er bir adam&#305;n dikba&#351;l&#305;, ba&#351;kald&#305;ran, annesinin ve babas&#305;n&#305;n s&#246;z&#252;n&#252; dinlemeyen, onlar&#305;n tedibine ald&#305;rmayan bir o&#287;lu varsa, </span></span><span class="verse v19" data-usfm="DEU.21.19"><span class="label">19</span><span class="content">annesiyle babas&#305; onu tutup kent kap&#305;s&#305;nda g&#246;rev yapan kent ileri gelenlerine g&#246;t&#252;recekler. </span></span><span class="verse v20" data-usfm="DEU.21.20"><span class="label">20</span><span class="content">Onlara &#351;&#246;yle diyecekler: &#8216;O&#287;lumuz dikba&#351;l&#305;, ba&#351;kald&#305;ran bir &#231;ocuktur. S&#246;z&#252;m&#252;z&#252; dinlemiyor. Savurgan ve i&#231;kicidir.&#8217; </span></span><span class="verse v21" data-usfm="DEU.21.21"><span class="label">21</span><span class="content">Bunun &#252;zerine kentin b&#252;t&#252;n erkekleri onu ta&#351;layarak &#246;ld&#252;recekler. Aran&#305;zdaki k&#246;t&#252;l&#252;&#287;&#252; ortadan kald&#305;racaks&#305;n&#305;z. B&#252;t&#252;n &#304;srailliler bunu duyup korkacaklar.&#8221;</span></span></div><div class="s1"><span class="heading">&#199;e&#351;itli Yasalar</span></div><div class="p"><span class="verse v21" data-usfm="DEU.21.21"><span class="content">  </span></span><span class="verse v22" data-usfm="DEU.21.22"><span class="label">22</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="GAL.Gal.3.13-14">Gal.3:13-14</span>  </span></span><span class="content"> &#8220;E&#287;er bir adam bir g&#252;nahtan &#246;t&#252;r&#252; &#246;l&#252;m cezas&#305;na &#231;arpt&#305;r&#305;l&#305;p &#246;ld&#252;r&#252;l&#252;r ve &#246;l&#252;s&#252; a&#287;aca as&#305;l&#305;rsa, </span></span><span class="verse v23" data-usfm="DEU.21.23"><span class="label">23</span><span class="content">&#246;l&#252;y&#252; gece a&#287;a&#231;ta as&#305;l&#305; b&#305;rakmamal&#305;s&#305;n&#305;z. O g&#252;n kesinlikle g&#246;mmelisiniz. As&#305;lan ki&#351;i Tanr&#305; taraf&#305;ndan lanetlenmi&#351;tir. Tanr&#305;n&#305;z RAB'bin m&#252;lk olarak size verece&#287;i &#252;lkeyi kirletmeyeceksiniz.</span></span></div><div class="b"></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
