<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkDEU">
        <div class="chapter ch26" data-usfm="DEU.26">
            <div class="label">26</div><div class="s1"><span class="heading">&#304;lk &#220;r&#252;n ve Ondal&#305;k</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.26.1"><span class="label">1</span><span class="content">&#8220;Tanr&#305;n&#305;z RAB'bin miras olarak size verece&#287;i &#252;lkeye girip oray&#305; m&#252;lk edinerek yerle&#351;ti&#287;inizde, </span></span><span class="verse v2" data-usfm="DEU.26.2"><span class="label">2</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="EXO.&#199;&#305;k.23.19">&#199;&#305;k.23:19</span></span></span><span class="content"> Tanr&#305;n&#305;z RAB'bin size verece&#287;i &#252;lkenin topraklar&#305;ndan toplad&#305;&#287;&#305;n&#305;z b&#252;t&#252;n &#252;r&#252;nlerin ilk yeti&#351;enlerini al&#305;p sepete koyacaks&#305;n&#305;z. Sonra Tanr&#305;n&#305;z RAB'bin ad&#305;n&#305; yerle&#351;tirmek i&#231;in se&#231;ece&#287;i yere gideceksiniz. </span></span><span class="verse v3" data-usfm="DEU.26.3"><span class="label">3</span><span class="content">O d&#246;nemde g&#246;revli k&#226;hine gidip, &#8216;RAB'bin bize ant i&#231;erek atalar&#305;m&#305;za s&#246;z verdi&#287;i &#252;lkeye geldi&#287;imi Tanr&#305;n RAB'be bug&#252;n bildiriyorum&#8217; diyeceksiniz. </span></span><span class="verse v4" data-usfm="DEU.26.4"><span class="label">4</span><span class="content">K&#226;hin sepeti elinizden al&#305;p Tanr&#305;n&#305;z RAB'bin suna&#287;&#305;n&#305;n &#246;n&#252;ne koyacak. </span></span><span class="verse v5" data-usfm="DEU.26.5"><span class="label">5</span><span class="content">Sonra Tanr&#305;n&#305;z RAB'bin &#246;n&#252;nde &#351;u a&#231;&#305;klamay&#305; yapacaks&#305;n&#305;z: &#8216;Atam g&#246;&#231;ebe bir Araml&#305;'yd&#305;. Say&#305;ca az ki&#351;iyle M&#305;s&#305;r'a gidip orada ya&#351;amaya ba&#351;lad&#305;. Orada b&#252;y&#252;k, g&#252;&#231;l&#252;, kalabal&#305;k bir ulus oldu. </span></span><span class="verse v6" data-usfm="DEU.26.6"><span class="label">6</span><span class="content">M&#305;s&#305;rl&#305;lar bize k&#246;t&#252; davranarak bask&#305; yapt&#305;lar. Bizi a&#287;&#305;r i&#351;lere zorlad&#305;lar. </span></span><span class="verse v7" data-usfm="DEU.26.7"><span class="label">7</span><span class="content">Atalar&#305;m&#305;z&#305;n Tanr&#305;s&#305; RAB'be yakard&#305;k. RAB yakar&#305;&#351;&#305;m&#305;z&#305; duydu; &#231;ekti&#287;imiz s&#305;k&#305;nt&#305;y&#305;, eme&#287;i, bize yap&#305;lan bask&#305;y&#305; g&#246;rd&#252;. </span></span><span class="verse v8" data-usfm="DEU.26.8"><span class="label">8</span><span class="content">Bunun &#252;zerine g&#252;&#231;l&#252; elle, kudretle, b&#252;y&#252;k ve &#252;rk&#252;t&#252;c&#252; olaylarla, belirtilerle, &#351;a&#351;&#305;las&#305; i&#351;lerle bizi M&#305;s&#305;r'dan &#231;&#305;kard&#305;. </span></span><span class="verse v9" data-usfm="DEU.26.9"><span class="label">9</span><span class="content">Bizi buraya getirdi; bu topraklar&#305;, s&#252;t ve bal akan &#252;lkeyi bize verdi. </span></span><span class="verse v10" data-usfm="DEU.26.10"><span class="label">10</span><span class="content">&#350;imdi, ya RAB, bize verdi&#287;in topra&#287;&#305;n &#252;r&#252;n&#252;n&#252;n ilk yeti&#351;enini getiriyorum.&#8217; Sonra sepeti Tanr&#305;n&#305;z RAB'bin &#246;n&#252;ne koyup O'nun &#246;n&#252;nde yere kapanacaks&#305;n&#305;z. </span></span><span class="verse v11" data-usfm="DEU.26.11"><span class="label">11</span><span class="content">Sizler, Levililer ve aran&#305;zda ya&#351;ayan yabanc&#305;lar Tanr&#305;n&#305;z RAB'bin size ve ailenize verdi&#287;i b&#252;t&#252;n iyi &#351;eyler i&#231;in sevineceksiniz.</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.26.11"><span class="content">  </span></span><span class="verse v12" data-usfm="DEU.26.12"><span class="label">12</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="DEU.Yas.14.28-29">Yas.14:28-29</span>  </span></span><span class="content"> &#8220;&#220;&#231;&#252;nc&#252; y&#305;l, ondal&#305;&#287;&#305; verme y&#305;l&#305;, b&#252;t&#252;n &#252;r&#252;n&#252;n&#252;z&#252;n ondal&#305;&#287;&#305;n&#305; bir yana ay&#305;r&#305;n. Ay&#305;rma i&#351;ini bitirdi&#287;inizde, ondal&#305;&#287;&#305; Levililer'e, yabanc&#305;lara, &#246;ks&#252;zlere ve dul kad&#305;nlara vereceksiniz. &#214;yle ki, onlar da kentlerinizde yiyip doysunlar. </span></span><span class="verse v13" data-usfm="DEU.26.13"><span class="label">13</span><span class="content">Sonra Tanr&#305;n&#305;z RAB'be, &#8216;Bana buyurdu&#287;un gibi, RAB'be ay&#305;rd&#305;klar&#305;m&#305; evden &#231;&#305;kar&#305;p Levililer'e, yabanc&#305;lara, &#246;ks&#252;zlere ve dul kad&#305;nlara verdim&#8217; diyeceksiniz, &#8216;Buyruklar&#305;ndan ayr&#305;lmad&#305;m, hi&#231; birini unutmad&#305;m. </span></span><span class="verse v14" data-usfm="DEU.26.14"><span class="label">14</span><span class="content">Ne yas tutarken ay&#305;rd&#305;klar&#305;mdan yedim, ne dinsel a&#231;&#305;dan kirliyken onlara dokundum, ne de &#246;l&#252;lere sundum. Tanr&#305;m RAB'bin s&#246;z&#252;ne kulak verdim. Bana b&#252;t&#252;n buyurduklar&#305;n&#305; yapt&#305;m. </span></span><span class="verse v15" data-usfm="DEU.26.15"><span class="label">15</span><span class="content">Kutsal konutundan, g&#246;klerden a&#351;a&#287;&#305;ya bak! Halk&#305;n &#304;srail'i ve atalar&#305;m&#305;za i&#231;ti&#287;in ant uyar&#305;nca bize verdi&#287;in &#252;lkeyi, s&#252;t ve bal akan &#252;lkeyi kutsa.&#8217; &#8221;</span></span></div><div class="s1"><span class="heading">Tanr&#305;'n&#305;n &#214;z Halk&#305;</span></div><div class="p"><span class="verse v15" data-usfm="DEU.26.15"><span class="content">  </span></span><span class="verse v16" data-usfm="DEU.26.16"><span class="label">16</span><span class="content">&#8220;Bug&#252;n Tanr&#305;n&#305;z RAB bu kurallara, ilkelere uyman&#305;z&#305; buyuruyor. Onlara b&#252;t&#252;n y&#252;re&#287;inizle, can&#305;n&#305;zla uymaya dikkat edin. </span></span><span class="verse v17" data-usfm="DEU.26.17"><span class="label">17</span><span class="content">Bug&#252;n RAB'bin Tanr&#305;n&#305;z oldu&#287;unu, O'nun yollar&#305;nda y&#252;r&#252;yece&#287;inizi, kurallar&#305;na, buyruklar&#305;na, ilkelerine uyaca&#287;&#305;n&#305;z&#305;, O'nun s&#246;z&#252;n&#252; dinleyece&#287;inizi a&#231;&#305;klad&#305;n&#305;z. </span></span><span class="verse v18" data-usfm="DEU.26.18"><span class="label">18</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="EXO.&#199;&#305;k.19.5">&#199;&#305;k.19:5</span><span class="xref" data-usfm="DEU.Yas.4.20">Yas.4:20</span><span class="xref" data-usfm="DEU.7.6">Yas 7:6</span><span class="xref" data-usfm="DEU.14.2">Yas 14:2</span><span class="xref" data-usfm="TIT.Tit.2.14">Tit.2:14</span><span class="xref" data-usfm="1PE.1Pe.2.9">1Pe.2:9</span></span></span><span class="content"> Bug&#252;n RAB, size verdi&#287;i s&#246;z uyar&#305;nca, &#246;z halk&#305; oldu&#287;unuzu a&#231;&#305;klad&#305;. B&#252;t&#252;n buyruklar&#305;na uyacaks&#305;n&#305;z. </span></span><span class="verse v19" data-usfm="DEU.26.19"><span class="label">19</span><span class="content">Tanr&#305;n&#305;z RAB sizi &#246;vg&#252;de, &#252;nde, onurda yaratt&#305;&#287;&#305; b&#252;t&#252;n uluslardan &#252;st&#252;n k&#305;laca&#287;&#305;n&#305;, verdi&#287;i s&#246;z uyar&#305;nca kendisi i&#231;in kutsal bir halk olaca&#287;&#305;n&#305;z&#305; a&#231;&#305;klad&#305;.&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
