<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkDEU">
        <div class="chapter ch8" data-usfm="DEU.8">
            <div class="label">8</div><div class="s1"><span class="heading">Rab'bi Unutmay&#305;n</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="DEU.8.1"><span class="label">1</span><span class="content">&#8220;Bug&#252;n size bildirdi&#287;im buyruklara tam tam&#305;na uyun ki, ya&#351;ayas&#305;n&#305;z, &#231;o&#287;alas&#305;n&#305;z ve gidip RAB'bin atalar&#305;n&#305;za ant i&#231;erek s&#246;z verdi&#287;i &#252;lkeyi m&#252;lk edinesiniz. </span></span><span class="verse v2" data-usfm="DEU.8.2"><span class="label">2</span><span class="content">Tanr&#305;n&#305;z RAB'bin sizi k&#305;rk y&#305;l boyunca &#231;&#246;lde dola&#351;t&#305;rd&#305;&#287;&#305; uzun yolculu&#287;u an&#305;msay&#305;n! Buyruklar&#305;na uyup uymayaca&#287;&#305;n&#305;z&#305;, amac&#305;n&#305;z&#305;n ne oldu&#287;unu &#246;&#287;renmek i&#231;in sizi s&#305;k&#305;nt&#305;lara sokarak s&#305;nad&#305;. </span></span><span class="verse v3" data-usfm="DEU.8.3"><span class="label">3</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="MAT.Mat.4.4">Mat.4:4</span><span class="xref" data-usfm="LUK.Luk.4.4">Luk.4:4</span></span></span><span class="content"> Sizi a&#231; b&#305;rakarak s&#305;k&#305;nt&#305;ya soktu. Sonra sizin de atalar&#305;n&#305;z&#305;n da bilmedi&#287;i </span><span class="w"><span class="content">man</span></span><span class="content"> ile sizi doyurdu. &#304;nsan&#305;n yaln&#305;z ekmekle ya&#351;amad&#305;&#287;&#305;n&#305;, RAB'bin a&#287;z&#305;ndan &#231;&#305;kan her s&#246;zle ya&#351;ad&#305;&#287;&#305;n&#305; size &#246;&#287;retmek i&#231;in yapt&#305; bunu. </span></span><span class="verse v4" data-usfm="DEU.8.4"><span class="label">4</span><span class="content">K&#305;rk y&#305;l ne giysileriniz eskidi, ne de ayaklar&#305;n&#305;z &#351;i&#351;ti. </span></span><span class="verse v5" data-usfm="DEU.8.5"><span class="label">5</span><span class="content">Tanr&#305;n&#305;z RAB'bin, &#231;ocu&#287;unu e&#287;iten bir baba gibi, sizi nas&#305;l e&#287;itti&#287;ini anlay&#305;n.</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.8.5"><span class="content">  </span></span><span class="verse v6" data-usfm="DEU.8.6"><span class="label">6</span><span class="content">&#8220;Onun i&#231;in, Tanr&#305;n&#305;z RAB'bin buyruklar&#305;na uyun. Yollar&#305;nda y&#252;r&#252;y&#252;n, O'ndan korkun. </span></span><span class="verse v7" data-usfm="DEU.8.7"><span class="label">7</span><span class="content">Tanr&#305;n&#305;z RAB sizi verimli bir &#252;lkeye g&#246;t&#252;r&#252;yor. &#214;yle bir &#252;lke ki, &#305;rmaklar&#305;, p&#305;narlar&#305;, derelerden tepelerden &#231;&#305;kan su kaynaklar&#305; vard&#305;r; </span></span><span class="verse v8" data-usfm="DEU.8.8"><span class="label">8</span><span class="content">bu&#287;day&#305;, arpas&#305;, &#252;z&#252;m&#252;, inciri, nar&#305;, zeytinya&#287;&#305;, bal&#305; vard&#305;r. </span></span><span class="verse v9" data-usfm="DEU.8.9"><span class="label">9</span><span class="content">S&#305;k&#305;nt&#305;s&#305;z ekmek yiyebilece&#287;iniz, hi&#231;bir &#351;eye gereksinim duymayaca&#287;&#305;n&#305;z bir &#252;lkedir. &#214;yle bir &#252;lke ki, kayalar&#305; demirdir, da&#287;lar&#305;ndan bak&#305;r &#231;&#305;karabilirsiniz.</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.8.9"><span class="content">  </span></span><span class="verse v10" data-usfm="DEU.8.10"><span class="label">10</span><span class="content">&#8220;Yiyip doyunca, size verdi&#287;i verimli &#252;lke i&#231;in Tanr&#305;n&#305;z RAB'be &#246;vg&#252;ler sunun. </span></span><span class="verse v11" data-usfm="DEU.8.11"><span class="label">11</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="HOS.Ho&#351;.13.5-6">Ho&#351;.13:5-6</span></span></span><span class="content"> Tanr&#305;n&#305;z RAB'bi unutmamaya dikkat edin. Bug&#252;n size bildirdi&#287;im buyruklar&#305;n&#305;, ilkelerini, kurallar&#305;n&#305; savsaklamay&#305;n. </span></span><span class="verse v12" data-usfm="DEU.8.12"><span class="label">12</span><span class="content">Yiyip doydu&#287;unuzda, g&#252;zel evler yap&#305;p yerle&#351;ti&#287;inizde, </span></span><span class="verse v13" data-usfm="DEU.8.13"><span class="label">13</span><span class="content">s&#305;&#287;&#305;rlar&#305;n&#305;z, davarlar&#305;n&#305;z &#231;o&#287;ald&#305;&#287;&#305;nda, alt&#305;n&#305;n&#305;z, g&#252;m&#252;&#351;&#252;n&#252;z ve her &#351;eyiniz artt&#305;&#287;&#305;nda, </span></span><span class="verse v14" data-usfm="DEU.8.14"><span class="label">14</span><span class="content">b&#246;b&#252;rlenmemeye ve sizi M&#305;s&#305;r'dan, k&#246;le oldu&#287;unuz &#252;lkeden &#231;&#305;karan Tanr&#305;n&#305;z RAB'bi unutmamaya dikkat edin. </span></span><span class="verse v15" data-usfm="DEU.8.15"><span class="label">15</span><span class="content">RAB o b&#252;y&#252;k ve korkun&#231; &#231;&#246;lde, zehirli y&#305;lanlarla, akreplerle dolu o kurak, susuz toprakta sizi y&#252;r&#252;tt&#252;. Size sert kayadan su &#231;&#305;kard&#305;. </span></span><span class="verse v16" data-usfm="DEU.8.16"><span class="label">16</span><span class="content">Atalar&#305;n&#305;z&#305;n bilmedi&#287;i man ile sizi &#231;&#246;lde doyurdu. Sizi s&#305;k&#305;nt&#305;ya soktu, s&#305;nad&#305;. &#214;yle ki, sonunda &#252;zerinize iyilik gelsin. </span></span><span class="verse v17" data-usfm="DEU.8.17"><span class="label">17</span><span class="content">&#8216;Bu serveti toplayan kendi yetene&#287;imiz, g&#252;&#231;l&#252; elimizdir&#8217; diye d&#252;&#351;&#252;nebilirsiniz. </span></span><span class="verse v18" data-usfm="DEU.8.18"><span class="label">18</span><span class="content">Ancak bu serveti toplama yetene&#287;ini size verenin Tanr&#305;n&#305;z RAB oldu&#287;unu an&#305;msay&#305;n. Atalar&#305;n&#305;za ant i&#231;erek yapt&#305;&#287;&#305; antla&#351;may&#305; s&#252;rd&#252;rmek amac&#305;yla bug&#252;n de bunu yap&#305;yor.</span></span></div><div class="p"><span class="verse v18" data-usfm="DEU.8.18"><span class="content">  </span></span><span class="verse v19" data-usfm="DEU.8.19"><span class="label">19</span><span class="content">&#8220;Tanr&#305;n&#305;z RAB'bi unutur, ba&#351;ka ilahlar&#305;n ard&#305;nca giderseniz, onlara tapar, &#246;nlerinde yere kapan&#305;rsan&#305;z, bug&#252;n size a&#231;&#305;k&#231;a belirtirim ki, tamamen yok olacaks&#305;n&#305;z. </span></span><span class="verse v20" data-usfm="DEU.8.20"><span class="label">20</span><span class="content">Tanr&#305;n&#305;z RAB &#246;n&#252;n&#252;zden uluslar&#305; yok etti&#287;i gibi, s&#246;z&#252;ne kulak vermedi&#287;iniz i&#231;in sizi de yok edecek.</span></span></div><div class="b"></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
