<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkPHP">
        <div class="chapter ch2" data-usfm="PHP.2">
            <div class="label">2</div><div class="s1"><span class="heading">Mesih'i &#214;rnek Al&#305;n</span></div><div class="p"><span class="content">  </span><span class="verse v1 v2" data-usfm="PHP.2.1+PHP.2.2"><span class="label">1-2</span><span class="content">B&#246;ylece Mesih'ten gelen bir cesaret, sevgiden do&#287;an bir teselli ve Ruh'la bir payda&#351;l&#305;k varsa, y&#252;rekten bir sevgi ve sevecenlik varsa, ayn&#305; d&#252;&#351;&#252;ncede, sevgide, ruhta ve ama&#231;ta birle&#351;erek sevincimi tamamlay&#305;n. </span></span><span class="verse v3" data-usfm="PHP.2.3"><span class="label">3</span><span class="content">Hi&#231;bir &#351;eyi bencil tutkularla ya da bo&#351; &#246;v&#252;nmeyle yapmay&#305;n. Her biriniz al&#231;akg&#246;n&#252;ll&#252;l&#252;kle &#246;b&#252;r&#252;n&#252; kendinden &#252;st&#252;n says&#305;n. </span></span><span class="verse v4" data-usfm="PHP.2.4"><span class="label">4</span><span class="content">Yaln&#305;z kendi yarar&#305;n&#305; de&#287;il, ba&#351;kalar&#305;n&#305;n yarar&#305;n&#305; da g&#246;zetsin.</span></span></div><div class="p"><span class="verse v4" data-usfm="PHP.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="PHP.2.5"><span class="label">5</span><span class="content">Mesih &#304;sa'daki d&#252;&#351;&#252;nce sizde de olsun. </span></span><span class="verse v6" data-usfm="PHP.2.6"><span class="label">6</span><span class="content">Mesih, Tanr&#305; &#246;z&#252;ne sahip oldu&#287;u halde, Tanr&#305;'ya e&#351;itli&#287;i s&#305;ms&#305;k&#305; sar&#305;lacak bir hak saymad&#305;. </span></span><span class="verse v7 v8" data-usfm="PHP.2.7+PHP.2.8"><span class="label">7-8</span><span class="content">Ama kul &#246;z&#252;n&#252; al&#305;p insan benzeyi&#351;inde do&#287;arak ululu&#287;unu bir yana b&#305;rakt&#305;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">2:7-8 </span><span class="ft">&#8220;Ululu&#287;unu bir yana b&#305;rakt&#305;&#8221;: Grek&#231;e &#8220;Kendini bo&#351; k&#305;ld&#305;&#8221;.</span></span></span><span class="content">. &#304;nsan bi&#231;imine b&#252;r&#252;nm&#252;&#351; olarak &#246;l&#252;me, &#231;arm&#305;h &#252;zerinde &#246;l&#252;me bile boyun e&#287;ip kendini al&#231;altt&#305;. </span></span><span class="verse v9" data-usfm="PHP.2.9"><span class="label">9</span><span class="content">Bunun i&#231;in de Tanr&#305; O'nu pek &#231;ok y&#252;kseltti ve O'na her ad&#305;n &#252;st&#252;nde olan ad&#305; ba&#287;&#305;&#351;lad&#305;. </span></span><span class="verse v10 v11" data-usfm="PHP.2.10+PHP.2.11"><span class="label">10-11</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="ISA.Y&#351;a.45.23">Y&#351;a.45:23</span><span class="xref" data-usfm="ROM.Rom.14.11">Rom.14:11</span></span></span><span class="content"> &#214;yle ki, &#304;sa'n&#305;n ad&#305; an&#305;ld&#305;&#287;&#305;nda g&#246;kteki, yerdeki ve yer alt&#305;ndakilerin hepsi diz &#231;&#246;ks&#252;n ve her dil, Baba Tanr&#305;'n&#305;n y&#252;celtilmesi i&#231;in &#304;sa Mesih'in Rab oldu&#287;unu a&#231;&#305;k&#231;a s&#246;ylesin.</span></span></div><div class="s1"><span class="heading">Kurtulu&#351;unuzu Etkin K&#305;l&#305;n</span></div><div class="p"><span class="verse v10 v11" data-usfm="PHP.2.10+PHP.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="PHP.2.12"><span class="label">12</span><span class="content">&#214;yleyse sevgili karde&#351;lerim, her zaman s&#246;z dinledi&#287;iniz gibi, yaln&#305;z ben aran&#305;zdayken de&#287;il, ama &#351;imdi yoklu&#287;umda, kurtulu&#351;unuzu sayg&#305; ve korkuyla sonuca g&#246;t&#252;rmek i&#231;in daha &#231;ok gayret edin. </span></span><span class="verse v13" data-usfm="PHP.2.13"><span class="label">13</span><span class="content">&#199;&#252;nk&#252; kendisini ho&#351;nut edeni hem istemeniz hem de yapman&#305;z i&#231;in sizde etkin olan Tanr&#305;'d&#305;r. </span></span><span class="verse v14 v15 v16" data-usfm="PHP.2.14+PHP.2.15+PHP.2.16"><span class="label">14-16</span><span class="content">Her &#351;eyi s&#246;ylenmeden ve &#231;eki&#351;meden yap&#305;n ki, ya&#351;am s&#246;z&#252;ne s&#305;ms&#305;k&#305; sar&#305;larak aralar&#305;nda evrendeki y&#305;ld&#305;zlar gibi parlad&#305;&#287;&#305;n&#305;z bu e&#287;ri ve sap&#305;k ku&#351;a&#287;&#305;n ortas&#305;nda kusursuz ve saf, Tanr&#305;'n&#305;n lekesiz &#231;ocuklar&#305; olas&#305;n&#305;z. &#214;yle ki, bo&#351;una ko&#351;mad&#305;&#287;&#305;m&#305;, bo&#351;una emek vermedi&#287;imi g&#246;rerek Mesih'in g&#252;n&#252;nde &#246;v&#252;necek bir nedenim olsun. </span></span><span class="verse v17" data-usfm="PHP.2.17"><span class="label">17</span><span class="content">Kan&#305;m iman&#305;n&#305;z&#305;n sunusu ve hizmeti &#252;zerine adak &#351;arab&#305; gibi d&#246;k&#252;lecek olsa da seviniyor, hepinizin sevincine kat&#305;l&#305;yorum. </span></span><span class="verse v18" data-usfm="PHP.2.18"><span class="label">18</span><span class="content">Ayn&#305; &#351;ekilde siz de sevinin ve benim sevincime kat&#305;l&#305;n.</span></span></div><div class="s1"><span class="heading">Timoteos ve Epafroditus</span></div><div class="p"><span class="verse v18" data-usfm="PHP.2.18"><span class="content">  </span></span><span class="verse v19" data-usfm="PHP.2.19"><span class="label">19</span><span class="content">Durumunuzu &#246;&#287;renmek, b&#246;ylece i&#231;imi rahatlatmak &#252;zere yak&#305;nda Timoteos'u yan&#305;n&#305;za g&#246;nderebilece&#287;ime ili&#351;kin Rab &#304;sa'da umudum var. </span></span><span class="verse v20" data-usfm="PHP.2.20"><span class="label">20</span><span class="content">Timoteos gibi d&#252;&#351;&#252;nen, durumunuzla i&#231;tenlikle ilgilenecek ba&#351;ka kimsem yok. </span></span><span class="verse v21" data-usfm="PHP.2.21"><span class="label">21</span><span class="content">Herkes kendi i&#351;ini d&#252;&#351;&#252;n&#252;yor, Mesih &#304;sa'n&#305;nkini de&#287;il. </span></span><span class="verse v22" data-usfm="PHP.2.22"><span class="label">22</span><span class="content">Ama Timoteos'un, de&#287;erini kan&#305;tlam&#305;&#351; biri oldu&#287;unu, babas&#305;n&#305;n yan&#305;nda hizmet eden &#231;ocuk gibi, M&#252;jde'nin yay&#305;lmas&#305; i&#231;in benim yan&#305;mda hizmet etti&#287;ini bilirsiniz. </span></span><span class="verse v23" data-usfm="PHP.2.23"><span class="label">23</span><span class="content">Durumum belli olur olmaz onu size g&#246;ndermeyi umuyorum. </span></span><span class="verse v24" data-usfm="PHP.2.24"><span class="label">24</span><span class="content">Ben de yak&#305;nda gelece&#287;im, bu konuda Rab'be g&#252;veniyorum.</span></span></div><div class="p"><span class="verse v24" data-usfm="PHP.2.24"><span class="content">  </span></span><span class="verse v25" data-usfm="PHP.2.25"><span class="label">25</span><span class="content">Ama muhta&#231; an&#305;mda bana yard&#305;m etmek &#252;zere g&#246;nderdi&#287;iniz el&#231;iyi, omuz omuza m&#252;cadele verdi&#287;im karde&#351;im ve emekta&#351;&#305;m Epafroditus'u size geri yollamay&#305; gerekli g&#246;rd&#252;m. </span></span><span class="verse v26" data-usfm="PHP.2.26"><span class="label">26</span><span class="content">&#199;&#252;nk&#252; hepinizi &#246;zl&#252;yor, hasta oldu&#287;unu &#246;&#287;rendi&#287;iniz i&#231;in &#231;ok &#252;z&#252;l&#252;yordu. </span></span><span class="verse v27" data-usfm="PHP.2.27"><span class="label">27</span><span class="content">Ger&#231;ekten de &#246;lecek kadar hastayd&#305;. Ama Tanr&#305; ona ac&#305;d&#305;; yaln&#305;z ona de&#287;il, ac&#305; &#252;st&#252;ne ac&#305; duymayay&#305;m diye bana da ac&#305;d&#305;. </span></span><span class="verse v28" data-usfm="PHP.2.28"><span class="label">28</span><span class="content">&#304;&#351;te bu nedenle, onu tekrar g&#246;r&#252;p sevinesiniz diye kendisini daha b&#252;y&#252;k bir istekle yan&#305;n&#305;za g&#246;nderiyorum. B&#246;ylelikle benim de kayg&#305;lar&#305;m hafifleyecek. </span></span><span class="verse v29" data-usfm="PHP.2.29"><span class="label">29</span><span class="content">Onu Rab'de tam bir sevin&#231;le kabul edin, onun gibi ki&#351;ileri onurland&#305;r&#305;n. </span></span><span class="verse v30" data-usfm="PHP.2.30"><span class="label">30</span><span class="content">&#199;&#252;nk&#252; sizin bana yapamad&#305;&#287;&#305;n&#305;z yard&#305;m&#305; yapmak i&#231;in can&#305;n&#305; tehlikeye atarak Mesih'in i&#351;i u&#287;runa neredeyse &#246;l&#252;yordu.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
