<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bk2TH">
        <div class="chapter ch1" data-usfm="2TH.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2TH.1.1"><span class="label">1</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="ACT.El&#231;.17.1">El&#231;.17:1</span>  </span></span><span class="content"> Pavlus, Silvanus ve Timoteos'tan Babam&#305;z Tanr&#305;'ya ve Rab &#304;sa Mesih'e ait Selanik </span><span class="w"><span class="content">kilisesine</span></span><span class="content"> selam! </span></span><span class="verse v2" data-usfm="2TH.1.2"><span class="label">2</span><span class="content">Baba Tanr&#305;'dan ve Rab &#304;sa Mesih'ten sizlere l&#252;tuf ve esenlik olsun.</span></span></div><div class="s1"><span class="heading">Gelecek Yarg&#305;</span></div><div class="p"><span class="verse v2" data-usfm="2TH.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2TH.1.3"><span class="label">3</span><span class="content">Karde&#351;ler, sizin i&#231;in her zaman Tanr&#305;'ya &#351;&#252;kran bor&#231;luyuz. B&#246;yle yapmam&#305;z da yerindedir. &#199;&#252;nk&#252; iman&#305;n&#305;z b&#252;y&#252;d&#252;k&#231;e b&#252;y&#252;yor, her birinizin &#246;b&#252;r&#252;ne olan sevgisi art&#305;yor. </span></span><span class="verse v4" data-usfm="2TH.1.4"><span class="label">4</span><span class="content">Bu nedenle bizler, katland&#305;&#287;&#305;n&#305;z b&#252;t&#252;n zul&#252;m ve s&#305;k&#305;nt&#305;lar kar&#351;&#305;s&#305;ndaki sab&#305;r ve iman&#305;n&#305;zdan &#246;t&#252;r&#252; Tanr&#305;'n&#305;n </span><span class="w"><span class="content">kiliseleri</span></span><span class="content"> aras&#305;nda sizinle &#246;v&#252;n&#252;yoruz.</span></span></div><div class="p"><span class="verse v4" data-usfm="2TH.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2TH.1.5"><span class="label">5</span><span class="content">B&#252;t&#252;n bunlar Tanr&#305;'n&#305;n adil yarg&#305;s&#305;n&#305;n belirtisidir. Sonu&#231; olarak, u&#287;runda ac&#305; &#231;ekti&#287;iniz Tanr&#305; Egemenli&#287;i'ne* lay&#305;k say&#305;lacaks&#305;n&#305;z. </span></span><span class="verse v6 v7 v8" data-usfm="2TH.1.6+2TH.1.7+2TH.1.8"><span class="label">6-8</span><span class="content">Tanr&#305; adil olan&#305; yapacak: Size s&#305;k&#305;nt&#305; &#231;ektirenlere s&#305;k&#305;nt&#305; ile kar&#351;&#305;l&#305;k verecek, s&#305;k&#305;nt&#305; &#231;eken sizleriyse bizimle birlikte rahata kavu&#351;turacakt&#305;r. B&#252;t&#252;n bunlar Rab &#304;sa alev alev yanan ate&#351; i&#231;inde g&#252;&#231;l&#252; melekleriyle g&#246;kten gelip g&#246;r&#252;nd&#252;&#287;&#252; zaman olacak. Rabbimiz &#304;sa, Tanr&#305;'y&#305; tan&#305;mayanlar&#305; ve kendisiyle ilgili M&#252;jde'ye uymayanlar&#305; cezaland&#305;racak. </span></span><span class="verse v9 v10" data-usfm="2TH.1.9+2TH.1.10"><span class="label">9-10</span><span class="content">B&#246;yleleri Rab'bin varl&#305;&#287;&#305;ndan ve y&#252;ce g&#252;c&#252;nden uzak kalarak sonsuza dek mahvolma cezas&#305;na &#231;arpt&#305;r&#305;lacaklar. B&#252;t&#252;n bunlar Rab'bin kendi kutsallar&#305; aras&#305;nda y&#252;celtilmek ve b&#252;t&#252;n imanl&#305;larda hayranl&#305;k uyand&#305;rmak &#252;zere geldi&#287;i g&#252;n olacak. Sizler ise iman edenlerdensiniz. &#199;&#252;nk&#252; size etti&#287;imiz tan&#305;kl&#305;&#287;a inand&#305;n&#305;z.</span></span></div><div class="p"><span class="verse v9 v10" data-usfm="2TH.1.9+2TH.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2TH.1.11"><span class="label">11</span><span class="content">&#304;&#351;te bu nedenle Tanr&#305;m&#305;z sizi &#231;a&#287;r&#305;s&#305;na lay&#305;k g&#246;rs&#252;n, iyili&#287;e y&#246;nelik her dile&#287;inizi, imana dayanan her u&#287;ra&#351;&#305;n&#305;z&#305; kendi g&#252;c&#252;yle sonu&#231;land&#305;rs&#305;n diye sizin i&#231;in her zaman dua ediyoruz. </span></span><span class="verse v12" data-usfm="2TH.1.12"><span class="label">12</span><span class="content">&#214;yle ki, Tanr&#305;m&#305;z'&#305;n ve Rab &#304;sa Mesih'in l&#252;tfuyla Rabbimiz &#304;sa'n&#305;n ad&#305; sizde y&#252;celtilsin, siz de O'nda y&#252;celtilesiniz.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
