<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bk1TI">
        <div class="chapter ch1" data-usfm="1TI.1">
            <div class="label">1</div><div class="p"><span class="content">  </span><span class="verse v1 v2" data-usfm="1TI.1.1+1TI.1.2"><span class="label">1-2</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="ACT.El&#231;.16.1">El&#231;.16:1</span>  </span></span><span class="content"> Kurtar&#305;c&#305;m&#305;z Tanr&#305;'n&#305;n ve umudumuz Mesih &#304;sa'n&#305;n buyru&#287;uyla Mesih &#304;sa'n&#305;n el&#231;isi atanan ben Pavlus'tan imanda &#246;z o&#287;lum Timoteos'a selam! Baba Tanr&#305;'dan ve Rabbimiz Mesih &#304;sa'dan sana l&#252;tuf, merhamet ve esenlik olsun.</span></span></div><div class="s1"><span class="heading">Yanl&#305;&#351; &#214;&#287;retilere Kar&#351;&#305; Uyar&#305;</span></div><div class="p"><span class="verse v1 v2" data-usfm="1TI.1.1+1TI.1.2"><span class="content">  </span></span><span class="verse v3 v4" data-usfm="1TI.1.3+1TI.1.4"><span class="label">3-4</span><span class="content">Makedonya'ya giderken sana rica etti&#287;im gibi, Efes'te kal ve baz&#305; ki&#351;ilerin farkl&#305; &#246;&#287;retiler yaymamas&#305;n&#305;, masallarla ve sonu gelmeyen soya&#287;a&#231;lar&#305;yla u&#287;ra&#351;mamas&#305;n&#305; &#246;&#287;&#252;tle. Bu &#351;eyler, imana dayanan tanr&#305;sal d&#252;zene hizmet etmekten &#231;ok, tart&#305;&#351;malara yol a&#231;ar. </span></span><span class="verse v5" data-usfm="1TI.1.5"><span class="label">5</span><span class="content">Bu buyru&#287;un amac&#305;, pak y&#252;rekten, temiz vicdandan, i&#231;ten imandan do&#287;an sevgiyi uyand&#305;rmakt&#305;r. </span></span><span class="verse v6" data-usfm="1TI.1.6"><span class="label">6</span><span class="content">Baz&#305; ki&#351;iler bunlardan saparak bo&#351; konu&#351;malara dald&#305;lar. </span></span><span class="verse v7" data-usfm="1TI.1.7"><span class="label">7</span><span class="content">Kutsal </span><span class="w"><span class="content">Yasa</span></span><span class="content"> &#246;&#287;retmeni olmak istiyorlar, ama ne s&#246;yledikleri s&#246;zleri ne de iddial&#305; olduklar&#305; konular&#305; anl&#305;yorlar.</span></span></div><div class="p"><span class="verse v7" data-usfm="1TI.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1TI.1.8"><span class="label">8</span><span class="content">Yasa'y&#305; &#246;z&#252;ne uygun bi&#231;imde kullanan i&#231;in Yasa'n&#305;n iyi oldu&#287;unu biliyoruz. </span></span><span class="verse v9 v10" data-usfm="1TI.1.9+1TI.1.10"><span class="label">9-10</span><span class="content">&#199;&#252;nk&#252; biliyoruz ki, Yasa do&#287;rular i&#231;in de&#287;il, yasa tan&#305;mayanlarla asiler, tanr&#305;s&#305;zlarla g&#252;nahk&#226;rlar, kutsall&#305;ktan yoksunlarla kutsala kar&#351;&#305; sayg&#305;s&#305;z olanlar, anne ya da babas&#305;n&#305; &#246;ld&#252;renler, katiller, fuhu&#351; yapanlar, o&#287;lanc&#305;lar, k&#246;le t&#252;ccarlar&#305;, yalanc&#305;lar, yalan yere ant i&#231;enler ve sa&#287;lam &#246;&#287;retiye kar&#351;&#305;t olan ba&#351;ka ne varsa onlar i&#231;in konmu&#351;tur. </span></span><span class="verse v11" data-usfm="1TI.1.11"><span class="label">11</span><span class="content">M&#252;barek Tanr&#305;'n&#305;n bana emanet edilen y&#252;ce M&#252;jdesi'ne g&#246;re bu b&#246;yledir.</span></span></div><div class="s1"><span class="heading">Tanr&#305; Merhametlidir</span></div><div class="p"><span class="verse v11" data-usfm="1TI.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1TI.1.12"><span class="label">12</span><span class="content">Beni g&#252;&#231;lendiren Rabbimiz Mesih &#304;sa'ya &#351;&#252;krederim. &#199;&#252;nk&#252; beni g&#252;venilir sayarak hizmetine ald&#305;. </span></span><span class="verse v13" data-usfm="1TI.1.13"><span class="label">13</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="ACT.El&#231;.8.3">El&#231;.8:3</span><span class="xref" data-usfm="ACT.9.4-5">9:4-5</span></span></span><span class="content"> Bir zamanlar O'na k&#252;freden, zalim ve k&#252;stah biri oldu&#287;um halde bana merhamet edildi. &#199;&#252;nk&#252; ne yapt&#305;ysam bilgisizlikten ve imans&#305;zl&#305;ktan yapt&#305;m. </span></span><span class="verse v14" data-usfm="1TI.1.14"><span class="label">14</span><span class="content">Ama Rabbimiz'in l&#252;tfu, imanla ve Mesih &#304;sa'da olan sevgiyle birlikte bol bol &#252;zerime d&#246;k&#252;ld&#252;. </span></span><span class="verse v15" data-usfm="1TI.1.15"><span class="label">15</span><span class="content">&#8220;Mesih &#304;sa g&#252;nahk&#226;rlar&#305; kurtarmak i&#231;in d&#252;nyaya geldi&#8221; s&#246;z&#252;, g&#252;venilir ve her bak&#305;mdan kabule lay&#305;k bir s&#246;zd&#252;r. G&#252;nahk&#226;rlar&#305;n en k&#246;t&#252;s&#252; benim. </span></span><span class="verse v16" data-usfm="1TI.1.16"><span class="label">16</span><span class="content">Ama Mesih &#304;sa, kendisine iman edip sonsuz ya&#351;ama kavu&#351;acak olanlara &#246;rnek olay&#305;m diye s&#305;n&#305;rs&#305;z sabr&#305;n&#305; &#246;ncelikle bende sergilemek i&#231;in bana merhamet etti. </span></span><span class="verse v17" data-usfm="1TI.1.17"><span class="label">17</span><span class="content">Onur ve y&#252;celik sonsuzlara dek b&#252;t&#252;n &#231;a&#287;lar&#305;n Kral&#305;, &#246;l&#252;ms&#252;z ve g&#246;r&#252;nmez tek Tanr&#305;'n&#305;n olsun! Amin.</span></span></div><div class="p"><span class="verse v17" data-usfm="1TI.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1TI.1.18"><span class="label">18</span><span class="content">O&#287;lum Timoteos, senin hakk&#305;nda &#246;nceden s&#246;ylenen peygamberlik s&#246;zleri uyar&#305;nca, bu buyru&#287;u sana emanet ediyorum. &#214;yle ki, bu s&#246;zlere dayanarak iyi sava&#351;&#305; s&#252;rd&#252;resin. </span></span><span class="verse v19" data-usfm="1TI.1.19"><span class="label">19</span><span class="content">&#304;mana ve temiz vicdana sar&#305;l. Baz&#305;lar&#305; temiz vicdan&#305; bir yana iterek iman konusunda batt&#305;lar. </span></span><span class="verse v20" data-usfm="1TI.1.20"><span class="label">20</span><span class="content">Himeneos ve &#304;skender bunlardand&#305;r. K&#252;fretmemeyi &#246;&#287;rensinler diye onlar&#305; &#350;eytan'a teslim ettim.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
