<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bk2TI">
        <div class="chapter ch3" data-usfm="2TI.3">
            <div class="label">3</div><div class="s1"><span class="heading">Son G&#252;nler</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2TI.3.1"><span class="label">1</span><span class="content">&#350;unu bil ki, son g&#252;nlerde &#231;etin anlar olacakt&#305;r. </span></span><span class="verse v2 v3" data-usfm="2TI.3.2+2TI.3.3"><span class="label">2-3</span><span class="content">&#304;nsanlar kendilerini seven, para d&#252;&#351;k&#252;n&#252;, &#246;v&#252;ngen, kibirli, k&#252;f&#252;rbaz, anne baba s&#246;z&#252; dinlemez, nank&#246;r, kutsall&#305;ktan ve sevgiden yoksun, uzla&#351;maz, iftirac&#305;, &#246;z&#252;n&#252; denetleyemeyen, azg&#305;n, iyilik d&#252;&#351;man&#305; olacaklar. </span></span><span class="verse v4 v5" data-usfm="2TI.3.4+2TI.3.5"><span class="label">4-5</span><span class="content">Hain, aceleci, kendini be&#287;enmi&#351;, Tanr&#305;'dan &#231;ok e&#287;lenceyi seven, Tanr&#305; yolundaym&#305;&#351; gibi g&#246;r&#252;n&#252;p bu yolun g&#252;c&#252;n&#252; ink&#226;r edenler olacaklar. B&#246;ylelerinden uzak dur. </span></span><span class="verse v6 v7" data-usfm="2TI.3.6+2TI.3.7"><span class="label">6-7</span><span class="content">Bunlar&#305;n aras&#305;nda evlerin i&#231;ine sokulup g&#252;nahla y&#252;kl&#252;, &#231;e&#351;itli arzularla s&#252;r&#252;klenen, her zaman &#246;&#287;renen, ama ger&#231;e&#287;in bilgisine bir t&#252;rl&#252; eri&#351;emeyen zay&#305;f iradeli kad&#305;nlar&#305; adeta tutsak eden adamlar var. </span></span><span class="verse v8" data-usfm="2TI.3.8"><span class="label">8</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="EXO.&#199;&#305;k.7.11">&#199;&#305;k.7:11</span></span></span><span class="content"> Yannis'le Yambris nas&#305;l Musa'ya kar&#351;&#305; geldilerse, bunlar da ger&#231;e&#287;e kar&#351;&#305; gelirler. D&#252;&#351;&#252;nceleri yozla&#351;m&#305;&#351;, iman konusunda reddedilmi&#351; insanlard&#305;r. </span></span><span class="verse v9" data-usfm="2TI.3.9"><span class="label">9</span><span class="content">Ama daha ileri gidemeyecekler. &#199;&#252;nk&#252; Yannis'le Yambris &#246;rne&#287;indeki gibi, bunlar&#305;n da ak&#305;ls&#305;zl&#305;&#287;&#305;n&#305; herkes a&#231;&#305;k&#231;a g&#246;recektir.</span></span></div><div class="s1"><span class="heading">Timoteos'a Son &#214;&#287;&#252;tler</span></div><div class="p"><span class="verse v9" data-usfm="2TI.3.9"><span class="content">  </span></span><span class="verse v10 v11" data-usfm="2TI.3.10+2TI.3.11"><span class="label">10-11</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="ACT.El&#231;.13.14-14.20">El&#231;.13:14-14:20</span>  </span></span><span class="content"> Sense benim &#246;&#287;retimi, davran&#305;&#351;&#305;m&#305;, amac&#305;m&#305;, iman&#305;m&#305;, sabr&#305;m&#305;, sevgimi, dayanma g&#252;c&#252;m&#252;, &#231;ekti&#287;im zul&#252;m ve ac&#305;lar&#305;, &#246;rne&#287;in Antakya'da, Konya'da ve Listra'da ba&#351;&#305;ma gelenleri yak&#305;ndan izledin. Ne zul&#252;mlere katland&#305;m! Ama Rab beni hepsinden kurtard&#305;. </span></span><span class="verse v12" data-usfm="2TI.3.12"><span class="label">12</span><span class="content">Mesih &#304;sa'ya ait olup Tanr&#305; yoluna yara&#351;&#305;r bir ya&#351;am s&#252;rmek isteyenlerin hepsi zul&#252;m g&#246;recek. </span></span><span class="verse v13" data-usfm="2TI.3.13"><span class="label">13</span><span class="content">Ama k&#246;t&#252;ler ve sahtek&#226;rlar, aldatarak ve aldanarak gittik&#231;e daha beter olacaklar. </span></span><span class="verse v14 v15" data-usfm="2TI.3.14+2TI.3.15"><span class="label">14-15</span><span class="content">Sense &#246;&#287;rendi&#287;in ve g&#252;vendi&#287;in ilkelere ba&#287;l&#305; kal. &#199;&#252;nk&#252; bunlar&#305; kimlerden &#246;&#287;rendi&#287;ini biliyorsun. Mesih &#304;sa'ya iman arac&#305;l&#305;&#287;&#305;yla seni bilge k&#305;l&#305;p kurtulu&#351;a kavu&#351;turacak g&#252;&#231;te olan Kutsal Yaz&#305;lar'&#305; da &#231;ocuklu&#287;undan beri biliyorsun. </span></span><span class="verse v16" data-usfm="2TI.3.16"><span class="label">16</span><span class="content">Kutsal Yaz&#305;lar'&#305;n t&#252;m&#252; Tanr&#305; esinlemesidir ve &#246;&#287;retmek, azarlamak, yola getirmek, do&#287;ruluk konusunda e&#287;itmek i&#231;in yararl&#305;d&#305;r. </span></span><span class="verse v17" data-usfm="2TI.3.17"><span class="label">17</span><span class="content">Bunlar sayesinde Tanr&#305; adam&#305; her iyi i&#351; i&#231;in donat&#305;lm&#305;&#351; olarak yetkin olur.</span></span></div><div class="b"></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
