<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkJOS">
        <div class="chapter ch10" data-usfm="JOS.10">
            <div class="label">10</div><div class="s1"><span class="heading">Amorlular'&#305;n Yenilgiye U&#287;rat&#305;lmas&#305;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.10.1"><span class="label">1</span><span class="content">  </span><span class="w"><span class="content">Yeru&#351;alim</span></span><span class="content"> Kral&#305; Adoni-Sedek, Ye&#351;u'nun Eriha'y&#305; ele ge&#231;irip kral&#305;n&#305; ortadan kald&#305;rd&#305;&#287;&#305; gibi, Ay Kenti'ni de ele ge&#231;irip t&#252;m&#252;yle y&#305;kt&#305;&#287;&#305;n&#305;, kral&#305;n&#305; &#246;ld&#252;rd&#252;&#287;&#252;n&#252;, Givon halk&#305;n&#305;n da &#304;srailliler'le bir bar&#305;&#351; antla&#351;mas&#305; yap&#305;p onlarla birlikte ya&#351;ad&#305;&#287;&#305;n&#305; duyunca, </span></span><span class="verse v2" data-usfm="JOS.10.2"><span class="label">2</span><span class="content">b&#252;y&#252;k korkuya kap&#305;ld&#305;. &#199;&#252;nk&#252; Givon, krallar&#305;n ya&#351;ad&#305;&#287;&#305; kentler gibi b&#252;y&#252;k bir kentti; Ay Kenti'nden de b&#252;y&#252;kt&#252; ve yi&#287;it bir halk&#305; vard&#305;. </span></span><span class="verse v3" data-usfm="JOS.10.3"><span class="label">3</span><span class="content">Bu y&#252;zden Yeru&#351;alim Kral&#305; Adoni-Sedek, Hevron Kral&#305; Hoham, Yarmut Kral&#305; Piram, Laki&#351; Kral&#305; Yafia ve Eglon Kral&#305; Devir'e &#351;u haberi g&#246;nderdi: </span></span><span class="verse v4" data-usfm="JOS.10.4"><span class="label">4</span><span class="content">&#8220;Gelin bana yard&#305;m edin, Givon'a sald&#305;ral&#305;m. &#199;&#252;nk&#252; Givon halk&#305; Ye&#351;u ve &#304;srail halk&#305;yla bir bar&#305;&#351; antla&#351;mas&#305; yapt&#305;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="JOS.10.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOS.10.5"><span class="label">5</span><span class="content">B&#246;ylece Amorlu be&#351; kral &#8211;Yeru&#351;alim, Hevron, Yarmut, Laki&#351; ve Eglon krallar&#305;&#8211; ordular&#305;n&#305; toplad&#305;lar, hep birlikte gidip Givon'un kar&#351;&#305;s&#305;nda ordugah kurdular; sonra sald&#305;r&#305;ya ge&#231;tiler.</span></span></div><div class="p"><span class="verse v5" data-usfm="JOS.10.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOS.10.6"><span class="label">6</span><span class="content">Givonlular Gilgal'da ordugahta bulunan Ye&#351;u'ya &#351;u haberi g&#246;nderdiler: &#8220;Biz kullar&#305;n&#305; yaln&#305;z b&#305;rakma. Elini &#231;abuk tutup yard&#305;m&#305;m&#305;za gel, bizi kurtar. &#199;&#252;nk&#252; da&#287;l&#305;k b&#246;lgedeki b&#252;t&#252;n Amorlu krallar bize kar&#351;&#305; birle&#351;ti.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="JOS.10.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOS.10.7"><span class="label">7</span><span class="content">Bunun &#252;zerine Ye&#351;u b&#252;t&#252;n sava&#351;&#231;&#305;lar&#305; ve yi&#287;it adamlar&#305;yla birlikte Gilgal'dan yola &#231;&#305;kt&#305;. </span></span><span class="verse v8" data-usfm="JOS.10.8"><span class="label">8</span><span class="content">Bu arada RAB Ye&#351;u'ya, &#8220;Onlardan korkma&#8221; dedi, &#8220;Onlar&#305; eline teslim ediyorum. Hi&#231;biri sana kar&#351;&#305; koyamayacak.&#8221; </span></span><span class="verse v9" data-usfm="JOS.10.9"><span class="label">9</span><span class="content">Gilgal'dan &#231;&#305;k&#305;p b&#252;t&#252;n gece yol alan Ye&#351;u, Amorlular'a ans&#305;z&#305;n sald&#305;rd&#305;. </span></span><span class="verse v10" data-usfm="JOS.10.10"><span class="label">10</span><span class="content">RAB Amorlular'&#305; &#304;srailliler'in &#246;n&#252;nde &#351;a&#351;k&#305;na &#231;evirdi. &#304;srailliler de onlar&#305; Givon'da b&#252;y&#252;k bir bozguna u&#287;ratt&#305;lar; Beythoron'a &#231;&#305;kan yol boyunca, Azeka ve Makkeda'ya dek kovalay&#305;p &#246;ld&#252;rd&#252;ler. </span></span><span class="verse v11" data-usfm="JOS.10.11"><span class="label">11</span><span class="content">RAB &#304;srailliler'den ka&#231;an Amorlular'&#305;n &#252;zerine Beythoron'dan Azeka'ya inen yol boyunca g&#246;kten iri iri dolu ya&#287;d&#305;rd&#305;. Ya&#287;an dolunun alt&#305;nda can verenler, &#304;srailliler'in k&#305;l&#305;&#231;la &#246;ld&#252;rd&#252;klerinden daha &#231;oktu.</span></span></div><div class="p"><span class="verse v11" data-usfm="JOS.10.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JOS.10.12"><span class="label">12</span><span class="content">RAB'bin Amorlular'&#305; &#304;srailliler'in kar&#351;&#305;s&#305;nda bozguna u&#287;ratt&#305;&#287;&#305; g&#252;n Ye&#351;u halk&#305;n &#246;n&#252;nde RAB'be &#351;&#246;yle seslendi:</span></span></div><div class="q1"><span class="verse v12" data-usfm="JOS.10.12"><span class="content">&#8220;Dur, ey g&#252;ne&#351;, Givon &#252;zerinde</span></span></div><div class="q2"><span class="verse v12" data-usfm="JOS.10.12"><span class="content">Ve ay, sen de Ayalon Vadisi'nde.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="JOS.10.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JOS.10.13"><span class="label">13</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="2SA.2Sa.1.18">2Sa.1:18</span>  </span></span><span class="content"> Halk, d&#252;&#351;manlar&#305;ndan &#246;c&#252;n&#252; al&#305;ncaya dek g&#252;ne&#351; durdu, ay da yerinde kald&#305;. Bu olay Ya&#351;ar Kitab&#305;'nda da yaz&#305;l&#305;d&#305;r. G&#252;ne&#351;, yakla&#351;&#305;k bir g&#252;n boyunca g&#246;&#287;&#252;n ortas&#305;nda durdu, batmakta gecikti. </span></span><span class="verse v14" data-usfm="JOS.10.14"><span class="label">14</span><span class="content">Ne bundan &#246;nce, ne de sonra RAB'bin bir insan&#305;n dile&#287;ini i&#351;itti&#287;i o g&#252;nk&#252; gibi bir g&#252;n olmam&#305;&#351;t&#305;r. &#199;&#252;nk&#252; RAB &#304;srail'den yana sava&#351;t&#305;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JOS.10.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOS.10.15"><span class="label">15</span><span class="content">Ye&#351;u bundan sonra &#304;srail halk&#305;yla birlikte Gilgal'daki ordugaha d&#246;nd&#252;.</span></span></div><div class="s1"><span class="heading">Amorlu Krallar&#305;n &#214;ld&#252;r&#252;lmesi</span></div><div class="p"><span class="verse v15" data-usfm="JOS.10.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOS.10.16"><span class="label">16</span><span class="content">Amorlu be&#351; kral ka&#231;&#305;p Makkeda'daki bir ma&#287;arada gizlenmi&#351;lerdi. </span></span><span class="verse v17" data-usfm="JOS.10.17"><span class="label">17</span><span class="content">Ye&#351;u'ya, &#8220;Be&#351; kral Makkeda'daki bir ma&#287;arada gizlenirken bulundu&#8221; diye haber verildi. </span></span><span class="verse v18" data-usfm="JOS.10.18"><span class="label">18</span><span class="content">Ye&#351;u, &#8220;Ma&#287;aran&#305;n a&#287;z&#305;na b&#252;y&#252;k ta&#351;lar yuvarlay&#305;n, oray&#305; korumak i&#231;in adamlar g&#246;revlendirin&#8221; dedi, </span></span><span class="verse v19" data-usfm="JOS.10.19"><span class="label">19</span><span class="content">&#8220;Ama siz durmay&#305;n, d&#252;&#351;man&#305; kovalay&#305;n; arkadan sald&#305;r&#305;p kentlere ula&#351;malar&#305;na engel olun. Tanr&#305;n&#305;z RAB onlar&#305; elinize teslim etmi&#351;tir.&#8221; </span></span><span class="verse v20" data-usfm="JOS.10.20"><span class="label">20</span><span class="content">Ye&#351;u ve &#304;srailliler d&#252;&#351;man&#305; &#231;ok a&#287;&#305;r bir yenilgiye u&#287;rat&#305;p tamam&#305;n&#305; yok ettiler. Kurtulabilenler surlu kentlere s&#305;&#287;&#305;nd&#305;. </span></span><span class="verse v21" data-usfm="JOS.10.21"><span class="label">21</span><span class="content">Sonra b&#252;t&#252;n halk g&#252;venlik i&#231;inde Makkeda'daki ordugaha, Ye&#351;u'nun yan&#305;na d&#246;nd&#252;. Hi&#231; kimse a&#287;z&#305;n&#305; a&#231;&#305;p &#304;srailliler'e kar&#351;&#305; bir &#351;ey s&#246;yleyemedi.</span></span></div><div class="p"><span class="verse v21" data-usfm="JOS.10.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JOS.10.22"><span class="label">22</span><span class="content">Sonra Ye&#351;u adamlar&#305;na, &#8220;Ma&#287;aran&#305;n a&#287;z&#305;n&#305; a&#231;&#305;n, be&#351; kral&#305; &#231;&#305;kar&#305;p bana getirin&#8221; dedi. </span></span><span class="verse v23" data-usfm="JOS.10.23"><span class="label">23</span><span class="content">Onlar da be&#351; kral&#305; &#8211;Yeru&#351;alim, Hevron, Yarmut, Laki&#351; ve Eglon krallar&#305;n&#305;&#8211; ma&#287;aradan &#231;&#305;kar&#305;p Ye&#351;u'ya getirdiler. </span></span><span class="verse v24" data-usfm="JOS.10.24"><span class="label">24</span><span class="content">Krallar getirilince, Ye&#351;u b&#252;t&#252;n &#304;srail halk&#305;n&#305; toplad&#305;. Sava&#351;ta kendisine e&#351;lik etmi&#351; olan komutanlara, &#8220;Yakla&#351;&#305;n, ayaklar&#305;n&#305;z&#305; bu krallar&#305;n boyunlar&#305; &#252;zerine koyun&#8221; dedi. Komutanlar yakla&#351;&#305;p ayaklar&#305;n&#305; krallar&#305;n boyunlar&#305; &#252;zerine koydular. </span></span><span class="verse v25" data-usfm="JOS.10.25"><span class="label">25</span><span class="content">Ye&#351;u onlara, &#8220;Korkmay&#305;n, y&#305;lmay&#305;n; g&#252;&#231;l&#252; ve y&#252;rekli olun&#8221; dedi, &#8220;RAB sava&#351;aca&#287;&#305;n&#305;z d&#252;&#351;manlar&#305;n hepsini bu duruma getirecek.&#8221; </span></span><span class="verse v26" data-usfm="JOS.10.26"><span class="label">26</span><span class="content">Ard&#305;ndan be&#351; kral&#305; vurup &#246;ld&#252;rd&#252; ve her birini bir a&#287;aca ast&#305;. Ak&#351;ama dek &#246;ylece a&#287;a&#231;lara as&#305;l&#305; kald&#305;lar.</span></span></div><div class="p"><span class="verse v26" data-usfm="JOS.10.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JOS.10.27"><span class="label">27</span><span class="content">Ye&#351;u'nun buyru&#287;u &#252;zerine g&#252;n bat&#305;m&#305;nda krallar&#305;n cesetlerini a&#287;a&#231;lardan indirdiler, gizlendikleri ma&#287;araya at&#305;p ma&#287;aran&#305;n a&#287;z&#305;n&#305; b&#252;y&#252;k ta&#351;larla kapad&#305;lar. Bu ta&#351;lar bug&#252;n de orada duruyor.</span></span></div><div class="p"><span class="verse v27" data-usfm="JOS.10.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JOS.10.28"><span class="label">28</span><span class="content">Ye&#351;u ayn&#305; g&#252;n Makkeda'y&#305; ald&#305;, kral&#305;n&#305; ve halk&#305;n&#305; k&#305;l&#305;&#231;tan ge&#231;irdi. Kentte tek canl&#305; b&#305;rakmad&#305;, hepsini &#246;ld&#252;rd&#252;. Makkeda Kral&#305;'na da Eriha Kral&#305;'na yapt&#305;&#287;&#305;n&#305;n ayn&#305;s&#305;n&#305; yapt&#305;.</span></span></div><div class="s1"><span class="heading">G&#252;neydeki Kentlerin Ele Ge&#231;irilmesi</span></div><div class="p"><span class="verse v28" data-usfm="JOS.10.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JOS.10.29"><span class="label">29</span><span class="content">Ye&#351;u &#304;srail halk&#305;yla birlikte Makkeda'dan Livna'n&#305;n &#252;zerine y&#252;r&#252;y&#252;p kente sald&#305;rd&#305;. </span></span><span class="verse v30" data-usfm="JOS.10.30"><span class="label">30</span><span class="content">RAB kenti ve kral&#305;n&#305; &#304;srailliler'in eline teslim etti. Ye&#351;u kentin b&#252;t&#252;n halk&#305;n&#305; k&#305;l&#305;&#231;tan ge&#231;irdi. Tek canl&#305; b&#305;rakmad&#305;. Kentin kral&#305;na da Eriha Kral&#305;'na yapt&#305;&#287;&#305;n&#305;n ayn&#305;s&#305;n&#305; yapt&#305;.</span></span></div><div class="p"><span class="verse v30" data-usfm="JOS.10.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JOS.10.31"><span class="label">31</span><span class="content">Bundan sonra Ye&#351;u &#304;srail halk&#305;yla birlikte Livna'dan Laki&#351; &#252;zerine y&#252;r&#252;d&#252;. Kentin kar&#351;&#305;s&#305;nda ordugah kurup sald&#305;r&#305;ya ge&#231;ti. </span></span><span class="verse v32" data-usfm="JOS.10.32"><span class="label">32</span><span class="content">RAB Laki&#351;'i &#304;srailliler'in eline teslim etti. Ye&#351;u ertesi g&#252;n kenti ald&#305;. Livna'da yapt&#305;&#287;&#305; gibi, halk&#305; ve kentteki b&#252;t&#252;n canl&#305;lar&#305; k&#305;l&#305;&#231;tan ge&#231;irdi. </span></span><span class="verse v33" data-usfm="JOS.10.33"><span class="label">33</span><span class="content">Bu arada Gezer Kral&#305; Horam Laki&#351;'e yard&#305;ma geldi. Ye&#351;u onu ve ordusunu yenilgiye u&#287;ratt&#305;; kimseyi sa&#287; b&#305;rakmaks&#305;z&#305;n hepsini &#246;ld&#252;rd&#252;.</span></span></div><div class="p"><span class="verse v33" data-usfm="JOS.10.33"><span class="content">  </span></span><span class="verse v34" data-usfm="JOS.10.34"><span class="label">34</span><span class="content">&#304;srail halk&#305;yla birlikte Laki&#351;'ten Eglon &#252;zerine y&#252;r&#252;yen Ye&#351;u, kentin kar&#351;&#305;s&#305;nda ordugah kurup sald&#305;r&#305;ya ge&#231;ti. </span></span><span class="verse v35" data-usfm="JOS.10.35"><span class="label">35</span><span class="content">Kenti ayn&#305; g&#252;n ele ge&#231;irdiler. Laki&#351;'te yapt&#305;&#287;&#305; gibi, halk&#305; ve kentteki b&#252;t&#252;n canl&#305;lar&#305; o g&#252;n k&#305;l&#305;&#231;tan ge&#231;irip yok ettiler.</span></span></div><div class="p"><span class="verse v35" data-usfm="JOS.10.35"><span class="content">  </span></span><span class="verse v36" data-usfm="JOS.10.36"><span class="label">36</span><span class="content">Ard&#305;ndan Ye&#351;u &#304;srail halk&#305;yla birlikte Eglon'dan Hevron &#252;zerine y&#252;r&#252;y&#252;p sald&#305;r&#305;ya ge&#231;ti. </span></span><span class="verse v37" data-usfm="JOS.10.37"><span class="label">37</span><span class="content">Kenti ald&#305;lar, kral&#305;n&#305;, halk&#305;n&#305; ve k&#246;ylerindeki b&#252;t&#252;n canl&#305;lar&#305; k&#305;l&#305;&#231;tan ge&#231;irdiler. Eglon'da yapt&#305;klar&#305; gibi, herkesi &#246;ld&#252;rd&#252;ler; kimseyi sa&#287; b&#305;rakmad&#305;lar.</span></span></div><div class="p"><span class="verse v37" data-usfm="JOS.10.37"><span class="content">  </span></span><span class="verse v38" data-usfm="JOS.10.38"><span class="label">38</span><span class="content">Bundan sonra Ye&#351;u &#304;srail halk&#305;yla birlikte geri d&#246;n&#252;p Devir'e sald&#305;rd&#305;. </span></span><span class="verse v39" data-usfm="JOS.10.39"><span class="label">39</span><span class="content">Kral&#305;yla birlikte Devir'i ve k&#246;ylerini al&#305;p b&#252;t&#252;n halk&#305; k&#305;l&#305;&#231;tan ge&#231;irdi; tek canl&#305; b&#305;rakmad&#305;, hepsini &#246;ld&#252;rd&#252;. Hevron'a, Livna'ya ve kral&#305;na ne yapt&#305;ysa, Devir'e ve kral&#305;na da ayn&#305;s&#305;n&#305; yapt&#305;.</span></span></div><div class="p"><span class="verse v39" data-usfm="JOS.10.39"><span class="content">  </span></span><span class="verse v40" data-usfm="JOS.10.40"><span class="label">40</span><span class="content">B&#246;ylece Ye&#351;u da&#287;l&#305;k b&#246;lge, Negev, &#350;efela ve da&#287; yama&#231;lar&#305; dahil, b&#252;t&#252;n &#252;lkeyi ele ge&#231;irip buralardaki krallar&#305;n t&#252;m&#252;n&#252; yenilgiye u&#287;ratt&#305;. Hi&#231; kimseyi esirgemedi. &#304;srail'in Tanr&#305;s&#305; RAB'bin buyru&#287;u uyar&#305;nca kimseyi sa&#287; b&#305;rakmad&#305;, hepsini &#246;ld&#252;rd&#252;. </span></span><span class="verse v41" data-usfm="JOS.10.41"><span class="label">41</span><span class="content">Kade&#351;-Barnea'dan Gazze'ye kadar, Givon'a kadar uzanan b&#252;t&#252;n Go&#351;en b&#246;lgesini egemenli&#287;i alt&#305;na ald&#305;. </span></span><span class="verse v42" data-usfm="JOS.10.42"><span class="label">42</span><span class="content">B&#252;t&#252;n bu krallar&#305; ve topraklar&#305;n&#305; tek bir sava&#351;ta ele ge&#231;irdi. &#199;&#252;nk&#252; &#304;srail'in Tanr&#305;s&#305; RAB &#304;srail'den yana sava&#351;m&#305;&#351;t&#305;. </span></span><span class="verse v43" data-usfm="JOS.10.43"><span class="label">43</span><span class="content">Ard&#305;ndan Ye&#351;u &#304;srail halk&#305;yla birlikte Gilgal'daki ordugaha d&#246;nd&#252;.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
