<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkJOS">
        <div class="chapter ch11" data-usfm="JOS.11">
            <div class="label">11</div><div class="s1"><span class="heading">Kuzeydeki Kentlerin Ele Ge&#231;irilmesi</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.11.1"><span class="label">1</span><span class="content">Olup bitenleri duyan Hasor Kral&#305; Yavin, Madon Kral&#305; Yovav'a, &#350;imron ve Ak&#351;af krallar&#305;na, </span></span><span class="verse v2" data-usfm="JOS.11.2"><span class="label">2</span><span class="content">da&#287;l&#305;k kuzey b&#246;lgesinde, Kinneret G&#246;l&#252;'n&#252;n</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">11:2 </span><span class="ft">&#8220;Kinneret G&#246;l&#252;&#8221;, yani &#8220;Celile G&#246;l&#252;&#8221;.</span></span></span><span class="content"> g&#252;neyindeki Arava'da, &#350;efela'da ve bat&#305;da Dor Kenti s&#305;rtlar&#305;ndaki krallara, </span></span><span class="verse v3" data-usfm="JOS.11.3"><span class="label">3</span><span class="content">do&#287;u ve bat&#305; b&#246;lgelerindeki Kenan, Amor, </span><span class="w"><span class="content">Hitit</span></span><span class="content">, Periz halklar&#305;na ve da&#287;l&#305;k b&#246;lgedeki Yevuslular'la Hermon Da&#287;&#305;'n&#305;n ete&#287;indeki Mispa b&#246;lgesinde ya&#351;ayan Hivliler'e haber g&#246;nderdi. </span></span><span class="verse v4" data-usfm="JOS.11.4"><span class="label">4</span><span class="content">Bu krallar b&#252;t&#252;n ordular&#305;yla, k&#305;y&#305;lar&#305;n kumu kadar say&#305;s&#305;z askerleriyle, &#231;ok say&#305;daki at ve sava&#351; arabalar&#305;yla yola &#231;&#305;kt&#305;lar. </span></span><span class="verse v5" data-usfm="JOS.11.5"><span class="label">5</span><span class="content">B&#252;t&#252;n bu krallar &#304;srailliler'e kar&#351;&#305; sava&#351;mak &#252;zere birle&#351;erek Merom sular&#305; k&#305;y&#305;s&#305;na gelip hep birlikte ordugah kurdular.</span></span></div><div class="p"><span class="verse v5" data-usfm="JOS.11.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOS.11.6"><span class="label">6</span><span class="content">Bu arada RAB Ye&#351;u'ya, &#8220;Onlardan korkma&#8221; diye seslendi, &#8220;Onlar&#305;n hepsini yar&#305;n bu saatlerde &#304;srail'in &#246;n&#252;nde yere serece&#287;im. Atlar&#305;n&#305; sakatlay&#305;p sava&#351; arabalar&#305;n&#305; ate&#351;e ver.&#8221; </span></span><span class="verse v7" data-usfm="JOS.11.7"><span class="label">7</span><span class="content">B&#246;ylece Ye&#351;u b&#252;t&#252;n ordusuyla birlikte Merom sular&#305; k&#305;y&#305;s&#305;ndaki krallar&#305;n &#252;zerine beklenmedik bir anda y&#252;r&#252;d&#252; ve onlara sald&#305;rd&#305;. </span></span><span class="verse v8" data-usfm="JOS.11.8"><span class="label">8</span><span class="content">RAB onlar&#305; &#304;srailliler'in eline teslim etti. Onlar&#305; bozguna u&#287;ratan &#304;srailliler, ka&#231;anlar&#305; B&#252;y&#252;k Sayda'ya, Misrefot-Mayim'e ve do&#287;uda Mispe Vadisi'ne kadar kovalay&#305;p &#246;ld&#252;rd&#252;ler; kimseyi sa&#287; b&#305;rakmad&#305;lar. </span></span><span class="verse v9" data-usfm="JOS.11.9"><span class="label">9</span><span class="content">Ye&#351;u, RAB'bin kendisine buyurdu&#287;u gibi yapt&#305;, atlar&#305;n&#305; sakatlad&#305;, sava&#351; arabalar&#305;n&#305; ate&#351;e verdi.</span></span></div><div class="p"><span class="verse v9" data-usfm="JOS.11.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOS.11.10"><span class="label">10</span><span class="content">Ye&#351;u bundan sonra geri d&#246;n&#252;p Hasor'u ele ge&#231;irdi, Hasor Kral&#305;'n&#305; k&#305;l&#305;&#231;la &#246;ld&#252;rd&#252;. &#199;&#252;nk&#252; Hasor eskiden b&#252;t&#252;n bu krall&#305;klar&#305;n ba&#351;&#305;yd&#305;. </span></span><span class="verse v11" data-usfm="JOS.11.11"><span class="label">11</span><span class="content">&#304;srailliler kentteki b&#252;t&#252;n canl&#305;lar&#305; k&#305;l&#305;&#231;tan ge&#231;irip yok ettiler. Soluk alan bir tek ki&#351;iyi esirgemediler. Ard&#305;ndan Ye&#351;u Hasor'u ate&#351;e verdi. </span></span><span class="verse v12" data-usfm="JOS.11.12"><span class="label">12</span><span class="content">B&#246;ylece b&#252;t&#252;n bu kentlerle krallar&#305;n&#305; ele ge&#231;irdi. RAB'bin kulu Musa'n&#305;n buyru&#287;u uyar&#305;nca hepsini k&#305;l&#305;&#231;tan ge&#231;irip yok etti. </span></span><span class="verse v13" data-usfm="JOS.11.13"><span class="label">13</span><span class="content">Ancak, &#304;srailliler, Ye&#351;u'nun ate&#351;e verdi&#287;i Hasor d&#305;&#351;&#305;nda, tepe &#252;zerinde kurulu kentlerden hi&#231;birini ate&#351;e vermediler. </span></span><span class="verse v14" data-usfm="JOS.11.14"><span class="label">14</span><span class="content">Bu kentlerdeki b&#252;t&#252;n mal ve hayvanlar&#305; ganimet olarak ald&#305;lar, insanlar&#305;n t&#252;m&#252;n&#252; ise k&#305;l&#305;&#231;tan ge&#231;irip &#246;ld&#252;rd&#252;ler; soluk alan bir tek ki&#351;iyi esirgemediler. </span></span><span class="verse v15" data-usfm="JOS.11.15"><span class="label">15</span><span class="content">RAB'bin kulu Musa RAB'den ald&#305;&#287;&#305; buyruklar&#305; Ye&#351;u'ya aktarm&#305;&#351;t&#305;. Ye&#351;u bunlara uydu ve RAB'bin Musa'ya buyurduklar&#305;n&#305; eksiksiz yerine getirdi.</span></span></div><div class="p"><span class="verse v15" data-usfm="JOS.11.15"><span class="content">  </span></span><span class="verse v16 v17" data-usfm="JOS.11.16+JOS.11.17"><span class="label">16-17</span><span class="content">B&#246;ylece Ye&#351;u, da&#287;l&#305;k b&#246;lge, b&#252;t&#252;n Negev ve Go&#351;en b&#246;lgesi, &#350;efela, Arava ve &#304;srail da&#287;lar&#305;yla bu da&#287;lar&#305;n etekleri, Seir y&#246;n&#252;nde y&#252;kselen Halak Da&#287;&#305;'ndan Hermon Da&#287;&#305;'n&#305;n alt&#305;ndaki L&#252;bnan Vadisi'nde bulunan Baal-Gat'a var&#305;ncaya dek b&#252;t&#252;n topraklar&#305; ele ge&#231;irdi. Buralar&#305;n krallar&#305;n&#305; yakalay&#305;p &#246;ld&#252;rd&#252;. </span></span><span class="verse v18" data-usfm="JOS.11.18"><span class="label">18</span><span class="content">Ye&#351;u bu krallarla uzun s&#252;re sava&#351;t&#305;. </span></span><span class="verse v19" data-usfm="JOS.11.19"><span class="label">19</span><span class="content">Givon'da ya&#351;ayan Hivliler d&#305;&#351;&#305;nda, &#304;srailliler'le bar&#305;&#351; antla&#351;mas&#305; yapan bir kent olmad&#305;. &#304;srailliler &#246;b&#252;r kentlerin hepsini sava&#351;arak ald&#305;lar. </span></span><span class="verse v20" data-usfm="JOS.11.20"><span class="label">20</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="DEU.Yas.7.16">Yas.7:16</span></span></span><span class="content"> &#199;&#252;nk&#252; onlar&#305; &#304;srail'e kar&#351;&#305; sava&#351;maya kararl&#305; yapan RAB'bin kendisiydi. B&#246;ylece RAB'bin Musa'ya buyurdu&#287;u gibi, &#304;srailliler onlara ac&#305;mad&#305;, hepsini &#246;ld&#252;r&#252;p yok ettiler.</span></span></div><div class="p"><span class="verse v20" data-usfm="JOS.11.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOS.11.21"><span class="label">21</span><span class="content">Ye&#351;u bundan sonra Anakl&#305;lar'&#305;n &#252;zerine y&#252;r&#252;d&#252;. Onlar&#305; da&#287;l&#305;k b&#246;lgeden, Hevron, Devir ve Anav'dan, Yahuda ve &#304;srail'in b&#252;t&#252;n da&#287;l&#305;k b&#246;lgelerinden s&#246;k&#252;p att&#305;. Kentleriyle birlikte onlar&#305; t&#252;m&#252;yle yok etti. </span></span><span class="verse v22" data-usfm="JOS.11.22"><span class="label">22</span><span class="content">&#304;srailliler'in elindeki topraklarda hi&#231; Anakl&#305; kalmad&#305;. Yaln&#305;z Gazze, Gat ve A&#351;dot'ta sa&#287; kalanlar oldu. </span></span><span class="verse v23" data-usfm="JOS.11.23"><span class="label">23</span><span class="content">RAB'bin Musa'ya s&#246;yledi&#287;i gibi, Ye&#351;u b&#252;t&#252;n &#252;lkeyi ele ge&#231;irdi ve &#304;srail oymaklar&#305; aras&#305;nda m&#252;lk olarak b&#246;l&#252;&#351;t&#252;rd&#252;. B&#246;ylece sava&#351; sona erdi, &#252;lke bar&#305;&#351;a kavu&#351;tu.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
