<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkJOS">
        <div class="chapter ch17" data-usfm="JOS.17">
            <div class="label">17</div><div class="s1"><span class="heading">Mana&#351;&#351;eo&#287;ullar&#305;'na D&#252;&#351;en Topraklar</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.17.1"><span class="label">1</span><span class="content">Yusuf'un b&#252;y&#252;k o&#287;lu Mana&#351;&#351;e'nin oyma&#287;&#305; i&#231;in kura &#231;ekildi. &#8211;Gilat ve Ba&#351;an, Mana&#351;&#351;e'nin ilk o&#287;lu Makir'e verilmi&#351;ti. &#199;&#252;nk&#252; Gilatl&#305;lar'&#305;n atas&#305; olan Makir b&#252;y&#252;k bir sava&#351;&#231;&#305;yd&#305;.&#8211; </span></span><span class="verse v2" data-usfm="JOS.17.2"><span class="label">2</span><span class="content">Mana&#351;&#351;e soyundan gelen &#246;b&#252;rleri &#8211;Aviezer, Helek, Asriel, &#350;ekem, Hefer ve &#350;emidao&#287;ullar&#305;&#8211; bu kuran&#305;n i&#231;indeydi. Bunlar boylar&#305;na g&#246;re Yusuf o&#287;lu Mana&#351;&#351;e'nin erkek &#231;ocuklar&#305;yd&#305;.</span></span></div><div class="p"><span class="verse v2" data-usfm="JOS.17.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOS.17.3"><span class="label">3</span><span class="content">Bunlardan Mana&#351;&#351;e o&#287;lu, Makir o&#287;lu, Gilat o&#287;lu, Hefer o&#287;lu Selofhat'&#305;n erkek &#231;ocu&#287;u olmad&#305;; yaln&#305;z Mahla, Noa, Hogla, Milka ve Tirsa ad&#305;nda k&#305;zlar&#305; vard&#305;. </span></span><span class="verse v4" data-usfm="JOS.17.4"><span class="label">4</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="NUM.Say.27.1-7">Say.27:1-7</span></span></span><span class="content"> Bunlar, K&#226;hin Elazar'a, Nun o&#287;lu Ye&#351;u'ya ve &#246;nderlere gidip &#351;&#246;yle dediler: &#8220;RAB, Musa'ya erkek akrabalar&#305;m&#305;zla birlikte bize de mirastan pay verilmesini buyurdu.&#8221; RAB'bin bu buyru&#287;u &#252;zerine Ye&#351;u, amcalar&#305;yla birlikte onlara da mirastan pay verdi. </span></span><span class="verse v5" data-usfm="JOS.17.5"><span class="label">5</span><span class="content">B&#246;ylece Mana&#351;&#351;e oyma&#287;&#305;na &#350;eria Irma&#287;&#305;'n&#305;n do&#287;usundaki Gilat ve Ba&#351;an b&#246;lgelerinden ba&#351;ka on pay verildi. </span></span><span class="verse v6" data-usfm="JOS.17.6"><span class="label">6</span><span class="content">&#199;&#252;nk&#252; Mana&#351;&#351;e'nin k&#305;z torunlar&#305; da erkek torunlar&#305;n yan&#305;s&#305;ra mirastan pay alm&#305;&#351;lard&#305;. Gilat b&#246;lgesi ise Mana&#351;&#351;e'nin &#246;b&#252;r o&#287;ullar&#305;na verilmi&#351;ti.</span></span></div><div class="p"><span class="verse v6" data-usfm="JOS.17.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOS.17.7"><span class="label">7</span><span class="content">Mana&#351;&#351;e s&#305;n&#305;r&#305; A&#351;er s&#305;n&#305;r&#305;ndan &#350;ekem yak&#305;n&#305;ndaki Mikmetat'a uzan&#305;yor, buradan g&#252;neye k&#305;vr&#305;larak Eyn-Tappuah halk&#305;n&#305;n topraklar&#305;na var&#305;yordu. </span></span><span class="verse v8" data-usfm="JOS.17.8"><span class="label">8</span><span class="content">Tappuah Kenti'ni &#231;evreleyen topraklar Mana&#351;&#351;e'nindi. Ama Mana&#351;&#351;e s&#305;n&#305;r&#305;ndaki Tappuah Kenti Efrayimo&#287;ullar&#305;'na aitti. </span></span><span class="verse v9" data-usfm="JOS.17.9"><span class="label">9</span><span class="content">Sonra s&#305;n&#305;r Kana Vadisi'ne iniyordu. Vadinin g&#252;neyinde Mana&#351;&#351;e kentleri aras&#305;nda Efrayim'e ait kentler de vard&#305;. Mana&#351;&#351;e s&#305;n&#305;rlar&#305; vadinin kuzeyi boyunca uzanarak Akdeniz'de son buluyordu. </span></span><span class="verse v10" data-usfm="JOS.17.10"><span class="label">10</span><span class="content">G&#252;neydeki topraklar Efrayim'in, kuzeydeki topraklarsa Mana&#351;&#351;e'nindi. B&#246;ylece Mana&#351;&#351;e b&#246;lgesi Akdeniz'le, kuzeyde A&#351;er'le ve do&#287;uda &#304;ssakar'la s&#305;n&#305;rlanm&#305;&#351;t&#305;.</span></span></div><div class="p"><span class="verse v10" data-usfm="JOS.17.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JOS.17.11"><span class="label">11</span><span class="content">&#304;ssakar ve A&#351;er'e ait topraklardaki Beyt&#351;ean ve k&#246;yleri, Yivleam'la k&#246;yleri, Dor, yani Dor s&#305;rtlar&#305; halk&#305;yla k&#246;yleri, Eyn-Dor halk&#305;yla k&#246;yleri, Taanak halk&#305;yla k&#246;yleri, Megiddo halk&#305;yla k&#246;yleri Mana&#351;&#351;e'ye aitti. </span></span><span class="verse v12" data-usfm="JOS.17.12"><span class="label">12</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="JDG.H&#226;k.1.27-28">H&#226;k.1:27-28</span></span></span><span class="content"> Ne var ki, Mana&#351;&#351;eo&#287;ullar&#305; bu kentleri t&#252;m&#252;yle ele ge&#231;iremediler. &#199;&#252;nk&#252; Kenanl&#305;lar buralarda ya&#351;amaya kararl&#305;yd&#305;. </span></span><span class="verse v13" data-usfm="JOS.17.13"><span class="label">13</span><span class="content">&#304;srailliler g&#252;&#231;lenince, Kenanl&#305;lar'&#305; s&#252;recek yerde, onlar&#305; angaryas&#305;na &#231;al&#305;&#351;t&#305;rmaya ba&#351;lad&#305;lar.</span></span></div><div class="p"><span class="verse v13" data-usfm="JOS.17.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOS.17.14"><span class="label">14</span><span class="content">Yusufo&#287;ullar&#305; Ye&#351;u'ya gelip, &#8220;M&#252;lk olarak bize neden tek kurayla tek pay verdin?&#8221; dediler, &#8220;&#199;ok kalabal&#305;&#287;&#305;z. &#199;&#252;nk&#252; RAB bizi bug&#252;ne dek alabildi&#287;ine &#231;o&#287;altt&#305;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="JOS.17.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOS.17.15"><span class="label">15</span><span class="content">Ye&#351;u, &#8220;O kadar kalabal&#305;ksan&#305;z ve Efrayim'in da&#287;l&#305;k b&#246;lgesi size dar geliyorsa, Perizliler'in ve Refal&#305;lar'&#305;n topraklar&#305;ndaki ormanlara &#231;&#305;k&#305;p kendinize yer a&#231;&#305;n&#8221; diye kar&#351;&#305;l&#305;k verdi.</span></span></div><div class="p"><span class="verse v15" data-usfm="JOS.17.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOS.17.16"><span class="label">16</span><span class="content">Yusufo&#287;ullar&#305;, &#8220;Da&#287;l&#305;k b&#246;lge bize yetmiyor&#8221; dediler, &#8220;Ancak hem Beyt&#351;ean ve k&#246;ylerinde, hem de Yizreel Vadisi'nde oturanlar&#305;n, ovada ya&#351;ayan b&#252;t&#252;n Kenanl&#305;lar'&#305;n demirden sava&#351; arabalar&#305; var.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="JOS.17.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOS.17.17"><span class="label">17</span><span class="content">Ye&#351;u Yusufo&#287;ullar&#305;'na, Efrayim ve Mana&#351;&#351;e oymaklar&#305;na &#351;&#246;yle dedi: &#8220;Kalabal&#305;ks&#305;n&#305;z ve &#231;ok g&#252;&#231;l&#252;s&#252;n&#252;z. Tek kuraya kalmayacaks&#305;n&#305;z. </span></span><span class="verse v18" data-usfm="JOS.17.18"><span class="label">18</span><span class="content">Da&#287;l&#305;k b&#246;lge de sizin olacak. Oras&#305; ormanl&#305;kt&#305;r, ama a&#287;a&#231;lar&#305; kesip a&#231;aca&#287;&#305;n&#305;z b&#252;t&#252;n topraklar sizin olur. Kenanl&#305;lar g&#252;&#231;l&#252;d&#252;r, demirden sava&#351; arabalar&#305;na sahiptirler ama, yine de onlar&#305; s&#252;rersiniz.&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
