<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkJOS">
        <div class="chapter ch2" data-usfm="JOS.2">
            <div class="label">2</div><div class="s1"><span class="heading">Rahav ve Casuslar</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.2.1"><span class="label">1</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="HEB.&#304;br.11.31">&#304;br.11:31</span><span class="xref" data-usfm="JAS.Yak.2.25">Yak.2:25</span>  </span></span><span class="content"> Nun o&#287;lu Ye&#351;u &#350;ittim'den gizlice iki casus g&#246;nderdi. &#8220;Gidip &#252;lkeyi, &#246;zellikle de Eriha'y&#305; ara&#351;t&#305;r&#305;n&#8221; dedi. B&#246;ylece yola &#231;&#305;kan casuslar, Rahav ad&#305;nda bir fahi&#351;enin evine gidip geceyi orada ge&#231;irdiler.</span></span></div><div class="p"><span class="verse v1" data-usfm="JOS.2.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOS.2.2"><span class="label">2</span><span class="content">Bu arada Eriha Kral&#305;'na, &#8220;&#220;lkemizi ara&#351;t&#305;rmak &#252;zere bu gece &#304;srail halk&#305;ndan buraya adamlar geldi&#8221; diye haber verildi. </span></span><span class="verse v3" data-usfm="JOS.2.3"><span class="label">3</span><span class="content">Bunun &#252;zerine Eriha Kral&#305;, Rahav'a, &#8220;Sana gelip evinde kalan o adamlar&#305; d&#305;&#351;ar&#305; &#231;&#305;kar&#8221; diye haber g&#246;nderdi, &#8220;&#199;&#252;nk&#252; onlar &#252;lkemizi ara&#351;t&#305;rmak i&#231;in geldiler.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="JOS.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOS.2.4"><span class="label">4</span><span class="content">&#304;ki adam&#305; saklam&#305;&#351; olan Rahav, &#8220;Adamlar&#305;n bana geldikleri do&#287;ru&#8221; dedi, &#8220;Ama ben nereli olduklar&#305;n&#305; bilmiyordum. </span></span><span class="verse v5" data-usfm="JOS.2.5"><span class="label">5</span><span class="content">Karanl&#305;k basar basmaz, kentin kap&#305;s&#305; kapanmak &#252;zereyken &#231;&#305;kt&#305;lar. Nereye gittiklerini bilmiyorum. Hemen pe&#351;lerinden giderseniz yeti&#351;irsiniz.&#8221; </span></span><span class="verse v6" data-usfm="JOS.2.6"><span class="label">6</span><span class="content">Asl&#305;nda kad&#305;n onlar&#305; dama &#231;&#305;karm&#305;&#351;, oraya sermi&#351; oldu&#287;u keten saplar&#305;n&#305;n alt&#305;na gizlemi&#351;ti. </span></span><span class="verse v7" data-usfm="JOS.2.7"><span class="label">7</span><span class="content">Kral&#305;n adamlar&#305;ysa casuslar&#305; &#350;eria Irma&#287;&#305;'n&#305;n ge&#231;itlerine giden yol boyunca kovalad&#305;lar. Onlar kentten &#231;&#305;kar &#231;&#305;kmaz kap&#305; s&#252;rg&#252;lenmi&#351;ti.</span></span></div><div class="p"><span class="verse v7" data-usfm="JOS.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOS.2.8"><span class="label">8</span><span class="content">Damdaki adamlar yatmadan &#246;nce kad&#305;n yanlar&#305;na &#231;&#305;kt&#305;. </span></span><span class="verse v9" data-usfm="JOS.2.9"><span class="label">9</span><span class="content">&#8220;RAB'bin bu &#252;lkeyi size verdi&#287;ini biliyorum&#8221; dedi, &#8220;Sizden &#246;t&#252;r&#252; deh&#351;ete kap&#305;ld&#305;k; &#252;lkede ya&#351;ayan herkesin korkudan dizlerinin ba&#287;&#305; &#231;&#246;z&#252;ld&#252;. </span></span><span class="verse v10" data-usfm="JOS.2.10"><span class="label">10</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="EXO.&#199;&#305;k.14.21">&#199;&#305;k.14:21</span></span></span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="NUM.Say.21.21-35">Say.21:21-35</span></span></span><span class="content"> &#199;&#252;nk&#252; M&#305;s&#305;r'dan &#231;&#305;kt&#305;&#287;&#305;n&#305;zda RAB'bin Kam&#305;&#351; Denizi'ni* &#246;n&#252;n&#252;zde nas&#305;l kuruttu&#287;unu, &#350;eria Irma&#287;&#305;'n&#305;n &#246;tesindeki Amorlu iki krala &#8211;Sihon ve Og'a&#8211; neler yapt&#305;&#287;&#305;n&#305;z&#305;, onlar&#305; nas&#305;l yok etti&#287;inizi duyduk. </span></span><span class="verse v11" data-usfm="JOS.2.11"><span class="label">11</span><span class="content">Bunlar&#305; duydu&#287;umuzda korkudan dizlerimizin ba&#287;&#305; &#231;&#246;z&#252;ld&#252;. Sizin korkunuzdan kimsede derman kalmad&#305;. &#199;&#252;nk&#252; Tanr&#305;n&#305;z RAB hem yukar&#305;da g&#246;klerde, hem de a&#351;a&#287;&#305;da yery&#252;z&#252;nde Tanr&#305;'d&#305;r. </span></span><span class="verse v12 v13" data-usfm="JOS.2.12+JOS.2.13"><span class="label">12-13</span><span class="content">Size iyilik etti&#287;im gibi, siz de aileme iyilik edece&#287;inize l&#252;tfen RAB ad&#305;na ant i&#231;in. Annemi, babam&#305;, erkek ve k&#305;z karde&#351;lerimle ailelerini &#246;l&#252;mden kurtar&#305;p hepimizi sa&#287; b&#305;rakaca&#287;&#305;n&#305;za ili&#351;kin bana g&#252;venilir bir i&#351;aret verin.&#8221;</span></span></div><div class="p"><span class="verse v12 v13" data-usfm="JOS.2.12+JOS.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOS.2.14"><span class="label">14</span><span class="content">Adamlar, &#8220;E&#287;er bu yapt&#305;klar&#305;m&#305;z&#305; a&#231;&#305;&#287;a vurmazsan&#305;z, yerinize &#246;lmeye haz&#305;r&#305;z&#8221; dediler, &#8220;RAB bu &#252;lkeyi bize verdi&#287;inde sana iyilik edip s&#246;z&#252;m&#252;z&#252; tutaca&#287;&#305;z.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="JOS.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JOS.2.15"><span class="label">15</span><span class="content">Kent surlar&#305;nda bir evde oturan Rahav, adamlar&#305; iple pencereden a&#351;a&#287;&#305; indirdi. </span></span><span class="verse v16" data-usfm="JOS.2.16"><span class="label">16</span><span class="content">Onlara, &#8220;Da&#287;a &#231;&#305;k&#305;n, yoksa sizi kovalayanlarla kar&#351;&#305;la&#351;abilirsiniz&#8221; dedi, &#8220;Onlar d&#246;nene kadar &#252;&#231; g&#252;n orada saklan&#305;n. Sonra yolunuza devam edersiniz.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="JOS.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOS.2.17"><span class="label">17</span><span class="content">Adamlar Rahav'a, &#8220;Bize i&#231;irdi&#287;in and&#305; tutmas&#305;na tutar&#305;z&#8221; dediler, </span></span><span class="verse v18" data-usfm="JOS.2.18"><span class="label">18</span><span class="content">&#8220;Ama &#252;lkeye girdi&#287;imizde &#351;u k&#305;rm&#305;z&#305; ipi bizi indirdi&#287;in pencereye ba&#287;la. Anneni, baban&#305;, karde&#351;lerinle baban&#305;n b&#252;t&#252;n ev halk&#305;n&#305; yan&#305;na, kendi evine topla. </span></span><span class="verse v19" data-usfm="JOS.2.19"><span class="label">19</span><span class="content">Evinin kap&#305;s&#305;ndan d&#305;&#351;ar&#305;ya &#231;&#305;kan, kendi kan&#305;ndan sorumlu olacak; b&#246;yle biri i&#231;in sorumluluk kabul etmeyiz. Ama seninle birlikte evinde olan herhangi birine gelecek zarardan biz sorumluyuz. </span></span><span class="verse v20" data-usfm="JOS.2.20"><span class="label">20</span><span class="content">Ancak bu yapt&#305;klar&#305;m&#305;z&#305; a&#231;&#305;&#287;a vurursan, i&#231;irdi&#287;in ant bizi ba&#287;lamaz.&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="JOS.2.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JOS.2.21"><span class="label">21</span><span class="content">Kad&#305;n, &#8220;Dedi&#287;iniz gibi olsun&#8221; diye kar&#351;&#305;l&#305;k verdi. Onlar&#305; yola &#231;&#305;kar&#305;p u&#287;urlad&#305;ktan sonra k&#305;rm&#305;z&#305; ipi pencereye ba&#287;lad&#305;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JOS.2.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JOS.2.22"><span class="label">22</span><span class="content">Adamlar ayr&#305;l&#305;p da&#287;a &#231;&#305;kt&#305;lar; kendilerini kovalayanlar d&#246;n&#252;nceye dek &#252;&#231; g&#252;n orada kald&#305;lar. Kovalayanlar yol boyu onlar&#305; arad&#305;larsa da bulamad&#305;lar. </span></span><span class="verse v23" data-usfm="JOS.2.23"><span class="label">23</span><span class="content">&#304;ki adam geri d&#246;nmek &#252;zere da&#287;dan indi. Irma&#287;&#305; ge&#231;ip Nun o&#287;lu Ye&#351;u'nun yan&#305;na vard&#305;lar ve ba&#351;lar&#305;ndan ge&#231;en her &#351;eyi ona anlatt&#305;lar. </span></span><span class="verse v24" data-usfm="JOS.2.24"><span class="label">24</span><span class="content">Ye&#351;u'ya, &#8220;RAB ger&#231;ekten b&#252;t&#252;n &#252;lkeyi elimize teslim etti&#8221; dediler, &#8220;Orada ya&#351;ayan herkesin korkudan dizlerinin ba&#287;&#305; &#231;&#246;z&#252;ld&#252;.&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
