<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkJOS">
        <div class="chapter ch20" data-usfm="JOS.20">
            <div class="label">20</div><div class="s1"><span class="heading">S&#305;&#287;&#305;nak Kentler</span></div><div class="r"><span class="heading">(Say.35:9-34; Yas.4:41-43; 19:1-14)</span></div><div class="p"><span class="content">  </span><span class="verse v1 v2" data-usfm="JOS.20.1+JOS.20.2"><span class="label">1-2</span><span class="content">Bundan sonra RAB Ye&#351;u'ya, &#8220;Musa arac&#305;l&#305;&#287;&#305;yla size buyurdu&#287;um gibi, &#304;srailliler'e kendileri i&#231;in s&#305;&#287;&#305;nak olacak kentler se&#231;melerini s&#246;yle&#8221; dedi. </span></span><span class="verse v3" data-usfm="JOS.20.3"><span class="label">3</span><span class="content">&#8220;&#214;yle ki, istemeyerek, kazayla birini &#246;ld&#252;ren oraya ka&#231;s&#305;n. Sizin de &#246;&#231; alacak ki&#351;iden ka&#231;&#305;p s&#305;&#287;&#305;nacak bir yeriniz olsun.</span></span></div><div class="p"><span class="verse v3" data-usfm="JOS.20.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOS.20.4"><span class="label">4</span><span class="content">&#8220;Bu kentlerden birine ka&#231;an ki&#351;i, kentin kap&#305;s&#305;na gidip durumunu kent ileri gelenlerine anlats&#305;n. Onlar da onu kente, yanlar&#305;na kabul edip kendileriyle birlikte oturaca&#287;&#305; bir yer versinler. </span></span><span class="verse v5" data-usfm="JOS.20.5"><span class="label">5</span><span class="content">&#214;&#231; almak isteyen ki&#351;i adam &#246;ld&#252;renin pe&#351;ine d&#252;&#351;erse, kent ileri gelenleri onu teslim etmesinler. &#199;&#252;nk&#252; adam &#246;ld&#252;ren &#246;ld&#252;rd&#252;&#287;&#252; ki&#351;iye &#246;nceden kin beslemiyordu, onu istemeyerek &#246;ld&#252;rd&#252;. </span></span><span class="verse v6" data-usfm="JOS.20.6"><span class="label">6</span><span class="content">Bu ki&#351;i toplulu&#287;un &#246;n&#252;ne &#231;&#305;k&#305;p yarg&#305;lan&#305;ncaya ve o d&#246;nemde g&#246;revli ba&#351;k&#226;hin &#246;l&#252;nceye dek o kentte kalmal&#305;d&#305;r. Ondan sonra ka&#231;&#305;p geldi&#287;i kente, kendi evine d&#246;nebilir.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="JOS.20.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOS.20.7"><span class="label">7</span><span class="content">B&#246;ylece Naftali'nin da&#287;l&#305;k b&#246;lgesinde bulunan Celile'deki Kede&#351;'i, Efrayim'in da&#287;l&#305;k b&#246;lgesindeki &#350;ekem'i ve Yahuda'n&#305;n da&#287;l&#305;k b&#246;lgesindeki Kiryat-Arba'y&#305; &#8211;Hevron'u&#8211; se&#231;tiler. </span></span><span class="verse v8" data-usfm="JOS.20.8"><span class="label">8</span><span class="content">Ayr&#305;ca &#350;eria Irma&#287;&#305;'n&#305;n k&#305;y&#305;s&#305;ndaki Eriha'n&#305;n do&#287;usunda, Ruben oyma&#287;&#305;n&#305;n s&#305;n&#305;rlar&#305; i&#231;indeki k&#305;rsal b&#246;lgede bulunan Beser Kenti'ni, Gad oyma&#287;&#305;n&#305;n s&#305;n&#305;rlar&#305; i&#231;inde Gilat'taki Ramot'u, Mana&#351;&#351;e oyma&#287;&#305; s&#305;n&#305;rlar&#305; i&#231;inde de Ba&#351;an'daki Golan'&#305; belirlediler. </span></span><span class="verse v9" data-usfm="JOS.20.9"><span class="label">9</span><span class="content">Birini kazayla &#246;ld&#252;r&#252;p ka&#231;an bir &#304;srailli'nin ya da &#304;srailliler aras&#305;nda ya&#351;ayan bir yabanc&#305;n&#305;n, toplulu&#287;un &#246;n&#252;nde yarg&#305;lanmadan &#246;&#231; almak isteyenlerce &#246;ld&#252;r&#252;lmesini &#246;nlemek i&#231;in belirlenen kentler bunlard&#305;.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
