<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkJOS">
        <div class="chapter ch23" data-usfm="JOS.23">
            <div class="label">23</div><div class="s1"><span class="heading">Ye&#351;u'nun Veda Konu&#351;mas&#305;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.23.1"><span class="label">1</span><span class="content">RAB &#304;srail'i &#231;evresindeki b&#252;t&#252;n d&#252;&#351;manlar&#305;ndan kurtar&#305;p esenli&#287;e kavu&#351;turdu. Aradan uzun zaman ge&#231;mi&#351;ti. Ye&#351;u kocam&#305;&#351;, ya&#351;&#305; hayli ilerlemi&#351;ti. </span></span><span class="verse v2" data-usfm="JOS.23.2"><span class="label">2</span><span class="content">Bu nedenle ileri gelenleri, boy ba&#351;lar&#305;n&#305;, h&#226;kimleri, g&#246;revlileri, b&#252;t&#252;n &#304;srail halk&#305;n&#305; toplad&#305;. Onlara, &#8220;Kocad&#305;m, ya&#351;&#305;m hayli ilerledi&#8221; dedi, </span></span><span class="verse v3" data-usfm="JOS.23.3"><span class="label">3</span><span class="content">&#8220;Tanr&#305;n&#305;z RAB'bin sizin yarar&#305;n&#305;za b&#252;t&#252;n bu uluslara neler yapt&#305;&#287;&#305;n&#305; g&#246;rd&#252;n&#252;z. &#199;&#252;nk&#252; sizin i&#231;in sava&#351;an Tanr&#305;n&#305;z RAB'di. </span></span><span class="verse v4" data-usfm="JOS.23.4"><span class="label">4</span><span class="content">&#304;&#351;te &#350;eria Irma&#287;&#305;'ndan g&#252;n bat&#305;s&#305;ndaki Akdeniz'e dek yok etti&#287;im b&#252;t&#252;n bu uluslarla birlikte, geri kalan uluslar&#305;n topraklar&#305;n&#305; da kurayla oymaklar&#305;n&#305;za m&#252;lk olarak b&#246;ld&#252;m. </span></span><span class="verse v5" data-usfm="JOS.23.5"><span class="label">5</span><span class="content">Tanr&#305;n&#305;z RAB bu uluslar&#305; &#246;n&#252;n&#252;zden p&#252;sk&#252;rt&#252;p s&#252;recektir. Tanr&#305;n&#305;z RAB'bin size s&#246;z verdi&#287;i gibi, onlar&#305;n topraklar&#305;n&#305; m&#252;lk edineceksiniz. </span></span><span class="verse v6" data-usfm="JOS.23.6"><span class="label">6</span><span class="content">Musa'n&#305;n Yasa Kitab&#305;'nda yaz&#305;l&#305; olan her &#351;eyi korumak ve yerine getirmek i&#231;in &#231;ok g&#252;&#231;l&#252; olun. Yaz&#305;lanlardan sa&#287;a sola sapmay&#305;n. </span></span><span class="verse v7" data-usfm="JOS.23.7"><span class="label">7</span><span class="content">Aran&#305;zda kalan uluslarla hi&#231;bir ili&#351;kiniz olmas&#305;n; ilahlar&#305;n&#305;n ad&#305;n&#305; anmay&#305;n; kimseye onlar&#305;n ad&#305;yla ant i&#231;irmeyin; onlara kulluk edip tapmay&#305;n. </span></span><span class="verse v8" data-usfm="JOS.23.8"><span class="label">8</span><span class="content">Bug&#252;ne dek yapt&#305;&#287;&#305;n&#305;z gibi, Tanr&#305;n&#305;z RAB'be s&#305;ms&#305;k&#305; ba&#287;l&#305; kal&#305;n. </span></span><span class="verse v9" data-usfm="JOS.23.9"><span class="label">9</span><span class="content">&#199;&#252;nk&#252; RAB b&#252;y&#252;k ve g&#252;&#231;l&#252; uluslar&#305; &#246;n&#252;n&#252;zden s&#252;rd&#252;. Bug&#252;ne dek hi&#231;biri &#246;n&#252;n&#252;zde tutunamad&#305;. </span></span><span class="verse v10" data-usfm="JOS.23.10"><span class="label">10</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="DEU.Yas.32.30">Yas.32:30</span></span></span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="DEU.Yas.3.22">Yas.3:22</span></span></span><span class="content"> Biriniz bin ki&#351;iyi kovalayacak. &#199;&#252;nk&#252; Tanr&#305;n&#305;z RAB, size s&#246;yledi&#287;i gibi, yerinize sava&#351;acak. </span></span><span class="verse v11" data-usfm="JOS.23.11"><span class="label">11</span><span class="content">Bunun i&#231;in Tanr&#305;n&#305;z RAB'bi sevmeye &#231;ok dikkat edin. </span></span><span class="verse v12" data-usfm="JOS.23.12"><span class="label">12</span><span class="content">&#199;&#252;nk&#252; O'na s&#305;rt &#231;evirir, sa&#287; kal&#305;p aran&#305;zda ya&#351;ayan bu uluslarla birlik olur, onlara k&#305;z verip onlardan k&#305;z al&#305;r, onlarla oturup kalkarsan&#305;z, </span></span><span class="verse v13" data-usfm="JOS.23.13"><span class="label">13</span><span class="content">iyi bilin ki, Tanr&#305;n&#305;z RAB bu uluslar&#305; art&#305;k &#246;n&#252;n&#252;zden s&#252;rmeyecek. Ve sizler Tanr&#305;n&#305;z RAB'bin size verdi&#287;i bu g&#252;zel topraklardan yok oluncaya dek bu uluslar sizin i&#231;in tuzak, kapan, s&#305;rt&#305;n&#305;zda k&#305;rba&#231;, g&#246;zlerinizde diken olacaklar.</span></span></div><div class="p"><span class="verse v13" data-usfm="JOS.23.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOS.23.14"><span class="label">14</span><span class="content">&#8220;&#304;&#351;te her insan gibi ben de bu d&#252;nyadan g&#246;&#231;&#252;p gitmek &#252;zereyim. B&#252;t&#252;n varl&#305;&#287;&#305;n&#305;zla ve y&#252;re&#287;inizle biliyorsunuz ki, Tanr&#305;n&#305;z RAB'bin size verdi&#287;i s&#246;zlerden hi&#231;biri bo&#351; &#231;&#305;kmad&#305;; hepsi ger&#231;ekle&#351;ti, bo&#351; &#231;&#305;kan olmad&#305;. </span></span><span class="verse v15" data-usfm="JOS.23.15"><span class="label">15</span><span class="content">Tanr&#305;n&#305;z RAB'bin size verdi&#287;i s&#246;zlerin t&#252;m&#252; nas&#305;l ger&#231;ekle&#351;tiyse, Tanr&#305;n&#305;z RAB verdi&#287;i bu g&#252;zel topraklardan sizi yok edene dek s&#246;z&#252;n&#252; etti&#287;i b&#252;t&#252;n k&#246;t&#252;l&#252;kleri de &#246;ylece ba&#351;&#305;n&#305;za getirecektir. </span></span><span class="verse v16" data-usfm="JOS.23.16"><span class="label">16</span><span class="content">Tanr&#305;n&#305;z RAB'bin size buyurdu&#287;u antla&#351;may&#305; bozarsan&#305;z, gidip ba&#351;ka ilahlara kulluk eder, taparsan&#305;z, RAB'bin &#246;fkesi size kar&#351;&#305; alevlenecek; RAB'bin size verdi&#287;i bu g&#252;zel &#252;lkeden &#231;abucak yok olup gideceksiniz.&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
