<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkJOS">
        <div class="chapter ch3" data-usfm="JOS.3">
            <div class="label">3</div><div class="s1"><span class="heading">&#304;srailliler &#350;eria Irma&#287;&#305;'n&#305; Ge&#231;iyor</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.3.1"><span class="label">1</span><span class="content">Sabah erkenden kalkan Ye&#351;u, b&#252;t&#252;n &#304;srail halk&#305;yla birlikte &#350;ittim'den yola &#231;&#305;k&#305;p &#350;eria Irma&#287;&#305;'na kadar geldi. Irma&#287;&#305; ge&#231;meden orada konaklad&#305;lar. </span></span><span class="verse v2" data-usfm="JOS.3.2"><span class="label">2</span><span class="content">&#220;&#231;&#252;nc&#252; g&#252;n&#252;n sonunda ordugah&#305; ba&#351;tan ba&#351;a ge&#231;en g&#246;revliler </span></span><span class="verse v3" data-usfm="JOS.3.3"><span class="label">3</span><span class="content">halka, &#8220;Levili </span><span class="w"><span class="content">k&#226;hinlerin</span></span><span class="content"> Tanr&#305;n&#305;z RAB'bin Antla&#351;ma Sand&#305;&#287;&#305;'n&#305;* y&#252;klendiklerini g&#246;rd&#252;&#287;&#252;n&#252;zde siz de yerinizden kalk&#305;p sand&#305;&#287;&#305; izleyin&#8221; diye buyurdular, </span></span><span class="verse v4" data-usfm="JOS.3.4"><span class="label">4</span><span class="content">&#8220;B&#246;ylece hangi y&#246;ne gidece&#287;inizi bileceksiniz. &#199;&#252;nk&#252; daha &#246;nce bu yoldan hi&#231; ge&#231;mediniz. Ama Antla&#351;ma Sand&#305;&#287;&#305;'na yakla&#351;may&#305;n; sand&#305;kla aran&#305;zda iki bin ar&#351;&#305;n</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">3:4 </span><span class="ft">&#8220;&#304;ki bin ar&#351;&#305;n&#8221;: Yakla&#351;&#305;k 900 m.</span></span></span><span class="content"> kadar bir aral&#305;k kals&#305;n.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="JOS.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JOS.3.5"><span class="label">5</span><span class="content">Ye&#351;u halka, &#8220;Kendinizi kutsay&#305;n&#8221; dedi, &#8220;&#199;&#252;nk&#252; RAB yar&#305;n aran&#305;zda mucizeler yaratacak.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="JOS.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOS.3.6"><span class="label">6</span><span class="content">Ye&#351;u k&#226;hinlere, &#8220;Antla&#351;ma Sand&#305;&#287;&#305;'n&#305; y&#252;klenip halk&#305;n &#246;n&#252;ne ge&#231;in&#8221; dedi. B&#246;ylece k&#226;hinler sand&#305;&#287;&#305; y&#252;klenip halk&#305;n &#246;n&#252;nde y&#252;r&#252;meye ba&#351;lad&#305;lar.</span></span></div><div class="p"><span class="verse v6" data-usfm="JOS.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JOS.3.7"><span class="label">7</span><span class="content">Bu arada RAB Ye&#351;u'ya &#351;&#246;yle dedi: &#8220;Musa'yla birlikte oldu&#287;um gibi, seninle de birlikte oldu&#287;umu anlamalar&#305; i&#231;in bug&#252;n seni b&#252;t&#252;n &#304;srail halk&#305;n&#305;n g&#246;z&#252;nde y&#252;celtmeye ba&#351;layaca&#287;&#305;m. </span></span><span class="verse v8" data-usfm="JOS.3.8"><span class="label">8</span><span class="content">Antla&#351;ma Sand&#305;&#287;&#305;'n&#305; ta&#351;&#305;yan k&#226;hinlere, &#8216;&#350;eria Irma&#287;&#305;'n&#305;n k&#305;y&#305;s&#305;na var&#305;nca suda biraz ilerleyip durun&#8217; diye buyruk ver.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="JOS.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOS.3.9"><span class="label">9</span><span class="content">Ye&#351;u &#304;srail halk&#305;na, &#8220;Yakla&#351;&#305;n, Tanr&#305;n&#305;z RAB'bin s&#246;ylediklerini dinleyin&#8221; dedikten sonra ekledi: </span></span><span class="verse v10" data-usfm="JOS.3.10"><span class="label">10</span><span class="content">&#8220;Ya&#351;ayan Tanr&#305;'n&#305;n aran&#305;zda oldu&#287;unu, Kenan, </span><span class="w"><span class="content">Hitit</span></span><span class="content">, Hiv, Periz, Girga&#351;, Amor ve Yevus halklar&#305;n&#305; kesinlikle &#246;n&#252;n&#252;zden s&#252;rece&#287;ini &#351;undan anlayacaks&#305;n&#305;z: </span></span><span class="verse v11" data-usfm="JOS.3.11"><span class="label">11</span><span class="content">B&#252;t&#252;n yery&#252;z&#252;n&#252;n Egemeni'ne ait olan Antla&#351;ma Sand&#305;&#287;&#305;, sizden &#246;nce &#350;eria Irma&#287;&#305;'n&#305; ge&#231;ecek. </span></span><span class="verse v12" data-usfm="JOS.3.12"><span class="label">12</span><span class="content">&#350;imdi her oymaktan birer ki&#351;i olmak &#252;zere &#304;srail oymaklar&#305;ndan kendinize on iki adam se&#231;in. </span></span><span class="verse v13" data-usfm="JOS.3.13"><span class="label">13</span><span class="content">B&#252;t&#252;n yery&#252;z&#252;n&#252;n Egemeni RAB'bin Antla&#351;ma Sand&#305;&#287;&#305;'n&#305; ta&#351;&#305;yan k&#226;hinlerin ayaklar&#305; &#350;eria Irma&#287;&#305;'n&#305;n sular&#305;na de&#287;er de&#287;mez, yukar&#305;dan a&#351;a&#287;&#305;ya akan sular kesilip bir y&#305;&#287;&#305;n halinde birikecek.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="JOS.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOS.3.14"><span class="label">14</span><span class="content">Halk &#350;eria Irma&#287;&#305;'n&#305; ge&#231;mek &#252;zere konaklad&#305;&#287;&#305; yerden yola &#231;&#305;kt&#305;. Antla&#351;ma Sand&#305;&#287;&#305;'n&#305; ta&#351;&#305;yan k&#226;hinler &#246;nden gidiyorlard&#305;. </span></span><span class="verse v15" data-usfm="JOS.3.15"><span class="label">15</span><span class="content">Sand&#305;&#287;&#305; ta&#351;&#305;yan k&#226;hinler &#305;rma&#287;&#305;n k&#305;y&#305;s&#305;na var&#305;p suya ayak bast&#305;klar&#305;nda &#8211;&#350;eria Irma&#287;&#305;, ekin bi&#231;me zaman&#305;nda kabar&#305;r, k&#305;y&#305;lar&#305;n&#305; basar&#8211; </span></span><span class="verse v16" data-usfm="JOS.3.16"><span class="label">16</span><span class="content">ta yukar&#305;dan gelen sular durdu, &#231;ok uzaklarda, Saretan yak&#305;n&#305;nda bulunan Adam Kenti'nde bir y&#305;&#287;&#305;n halinde y&#252;kselmeye ba&#351;lad&#305;. &#214;yle ki, Arava &#8211;Lut&#8211; G&#246;l&#252;'ne akan sular t&#252;m&#252;yle kesildi. Halk Eriha'n&#305;n kar&#351;&#305;s&#305;ndan &#305;rma&#287;&#305; ge&#231;ti. </span></span><span class="verse v17" data-usfm="JOS.3.17"><span class="label">17</span><span class="content">RAB'bin Antla&#351;ma Sand&#305;&#287;&#305;'n&#305; ta&#351;&#305;yan k&#226;hinler, halk&#305;n tamam&#305; &#305;rma&#287;&#305; ge&#231;inceye dek kurumu&#351; &#305;rmak yata&#287;&#305;n&#305;n ortas&#305;nda k&#305;p&#305;rdamadan durdular. B&#246;ylece b&#252;t&#252;n &#304;srail halk&#305; kurumu&#351; &#305;rmak yata&#287;&#305;ndan ge&#231;ti.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
