<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkJOS">
        <div class="chapter ch4" data-usfm="JOS.4">
            <div class="label">4</div><div class="s1"><span class="heading">Irmaktan Al&#305;nan Ta&#351;lar</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.4.1"><span class="label">1</span><span class="content">Halk&#305;n t&#252;m&#252; &#350;eria Irma&#287;&#305;'n&#305; ge&#231;tikten sonra RAB Ye&#351;u'ya &#351;&#246;yle seslendi: </span></span><span class="verse v2" data-usfm="JOS.4.2"><span class="label">2</span><span class="content">&#8220;Her oymaktan birer ki&#351;i olmak &#252;zere halktan on iki adam se&#231;in. </span></span><span class="verse v3" data-usfm="JOS.4.3"><span class="label">3</span><span class="content">Onlara &#351;unu buyurun: &#8216;Buradan, &#350;eria Irma&#287;&#305;'n&#305;n ortas&#305;ndan, k&#226;hinlerin ayaklar&#305;n&#305; sa&#287;lam bi&#231;imde bast&#305;klar&#305; yerden birer ta&#351; al&#305;n. Bu ta&#351;lar&#305; yan&#305;n&#305;zda g&#246;t&#252;r&#252;p geceyi ge&#231;irece&#287;iniz yere koyun.&#8217; &#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="JOS.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JOS.4.4"><span class="label">4</span><span class="content">B&#246;ylece Ye&#351;u &#304;srail'in her oyma&#287;&#305;ndan birer ki&#351;i olmak &#252;zere se&#231;ti&#287;i on iki adam&#305; &#231;a&#287;&#305;rd&#305;. </span></span><span class="verse v5" data-usfm="JOS.4.5"><span class="label">5</span><span class="content">Onlara, &#8220;Irma&#287;&#305;n ortas&#305;na, Tanr&#305;n&#305;z RAB'bin Antla&#351;ma Sand&#305;&#287;&#305;'na* kadar gidin&#8221; diye buyurdu, &#8220;&#304;srail halk&#305;n&#305;n oymak say&#305;s&#305;na g&#246;re her biriniz omuzuna birer ta&#351; als&#305;n. </span></span><span class="verse v6" data-usfm="JOS.4.6"><span class="label">6</span><span class="content">Bunlar sizin i&#231;in bir an&#305; olacak. &#199;ocuklar&#305;n&#305;z ilerde, &#8216;Bu ta&#351;lar&#305;n sizin i&#231;in anlam&#305; ne?&#8217; diye sorduklar&#305;nda, </span></span><span class="verse v7" data-usfm="JOS.4.7"><span class="label">7</span><span class="content">onlara diyeceksiniz ki, &#8216;&#350;eria Irma&#287;&#305;'n&#305;n sular&#305; RAB'bin Antla&#351;ma Sand&#305;&#287;&#305;'n&#305;n &#246;n&#252;nde kesildi. Antla&#351;ma Sand&#305;&#287;&#305; &#305;rmaktan ge&#231;erken akan sular durdu. Bu ta&#351;lar sonsuza dek &#304;srail halk&#305; i&#231;in bu olay&#305;n an&#305;s&#305; olacak.&#8217; &#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="JOS.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JOS.4.8"><span class="label">8</span><span class="content">&#304;srailliler Ye&#351;u'nun buyru&#287;unu yerine getirdiler. RAB'bin Ye&#351;u'ya s&#246;yledi&#287;i gibi, &#304;srail oymaklar&#305;n&#305;n say&#305;s&#305;na g&#246;re &#350;eria Irma&#287;&#305;'n&#305;n ortas&#305;ndan ald&#305;klar&#305; on iki ta&#351;&#305; konaklayacaklar&#305; yere g&#246;t&#252;r&#252;p bir araya y&#305;&#287;d&#305;lar. </span></span><span class="verse v9" data-usfm="JOS.4.9"><span class="label">9</span><span class="content">Ye&#351;u ayr&#305;ca &#350;eria Irma&#287;&#305;'n&#305;n ortas&#305;na, Antla&#351;ma Sand&#305;&#287;&#305;'n&#305; ta&#351;&#305;yan k&#226;hinlerin durdu&#287;u yere on iki ta&#351; diktirdi. Bu ta&#351;lar bug&#252;n de oradad&#305;r.</span></span></div><div class="p"><span class="verse v9" data-usfm="JOS.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOS.4.10"><span class="label">10</span><span class="content">B&#246;ylece RAB'bin Ye&#351;u'ya, halka iletilmek &#252;zere buyurdu&#287;u her &#351;ey yerine getirilinceye dek, sand&#305;&#287;&#305; ta&#351;&#305;yan k&#226;hinler &#350;eria Irma&#287;&#305;'n&#305;n ortas&#305;nda durdular. Her &#351;ey Musa'n&#305;n Ye&#351;u'ya buyurdu&#287;u gibi yap&#305;ld&#305;. Halk da &#231;abucak &#305;rma&#287;&#305; ge&#231;ti. </span></span><span class="verse v11" data-usfm="JOS.4.11"><span class="label">11</span><span class="content">Halk&#305;n t&#252;m&#252; ge&#231;tikten sonra k&#226;hinler RAB'bin Antla&#351;ma Sand&#305;&#287;&#305;'yla birlikte halk&#305;n &#246;n&#252;ne ge&#231;tiler. </span></span><span class="verse v12" data-usfm="JOS.4.12"><span class="label">12</span><span class="content">Ruben ve Gad oymaklar&#305;yla Mana&#351;&#351;e oyma&#287;&#305;n&#305;n yar&#305;s&#305;, Musa'n&#305;n kendilerine buyurdu&#287;u gibi, silahl&#305; olarak &#304;srail halk&#305;n&#305;n &#246;n&#252;ne ge&#231;tiler. </span></span><span class="verse v13" data-usfm="JOS.4.13"><span class="label">13</span><span class="content">B&#246;ylece k&#305;rk bin kadar silahl&#305; adam sava&#351;mak &#252;zere RAB'bin &#246;n&#252;nde Eriha ovalar&#305;na girdi.</span></span></div><div class="p"><span class="verse v13" data-usfm="JOS.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOS.4.14"><span class="label">14</span><span class="content">RAB o g&#252;n Ye&#351;u'yu b&#252;t&#252;n &#304;srail halk&#305;n&#305;n g&#246;z&#252;nde y&#252;celtti. Musa'ya ya&#351;am&#305; boyunca nas&#305;l sayg&#305; g&#246;sterdilerse, Ye&#351;u'ya da &#246;yle sayg&#305; g&#246;stermeye ba&#351;lad&#305;lar.</span></span></div><div class="p"><span class="verse v14" data-usfm="JOS.4.14"><span class="content">  </span></span><span class="verse v15 v16" data-usfm="JOS.4.15+JOS.4.16"><span class="label">15-16</span><span class="content">RAB Ye&#351;u'ya, &#8220;Levha Sand&#305;&#287;&#305;'n&#305; ta&#351;&#305;yan k&#226;hinlerin &#350;eria Irma&#287;&#305;'ndan &#231;&#305;kmalar&#305;n&#305; buyur&#8221; dedi.</span></span></div><div class="p"><span class="verse v15 v16" data-usfm="JOS.4.15+JOS.4.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JOS.4.17"><span class="label">17</span><span class="content">Ye&#351;u da k&#226;hinlere, &#8220;&#350;eria Irma&#287;&#305;'ndan &#231;&#305;k&#305;n&#8221; diye buyurdu.</span></span></div><div class="p"><span class="verse v17" data-usfm="JOS.4.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOS.4.18"><span class="label">18</span><span class="content">RAB'bin Antla&#351;ma Sand&#305;&#287;&#305;'n&#305; ta&#351;&#305;yan k&#226;hinler &#350;eria Irma&#287;&#305;'n&#305;n ortas&#305;ndan ayr&#305;l&#305;p karaya ayak basar basmaz &#305;rma&#287;&#305;n sular&#305; eskisi gibi akmaya ve k&#305;y&#305;lar&#305; basmaya ba&#351;lad&#305;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JOS.4.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JOS.4.19"><span class="label">19</span><span class="content">Halk &#350;eria Irma&#287;&#305;'n&#305; birinci </span><span class="w"><span class="content">ay&#305;n</span></span><span class="content"> onuncu g&#252;n&#252; ge&#231;ip Gilgal'da, Eriha'n&#305;n do&#287;u s&#305;n&#305;r&#305;nda konaklad&#305;. </span></span><span class="verse v20" data-usfm="JOS.4.20"><span class="label">20</span><span class="content">Ye&#351;u &#305;rmaktan al&#305;nan on iki ta&#351;&#305; Gilgal'a dikti. </span></span><span class="verse v21" data-usfm="JOS.4.21"><span class="label">21</span><span class="content">Sonra &#304;srail halk&#305;na &#351;&#246;yle dedi: &#8220;&#199;ocuklar&#305;n&#305;z bir g&#252;n size, &#8216;Bu ta&#351;lar&#305;n anlam&#305; nedir?&#8217; diye soracak olurlarsa, </span></span><span class="verse v22" data-usfm="JOS.4.22"><span class="label">22</span><span class="content">onlara, &#8216;&#304;srail halk&#305; &#350;eria Irma&#287;&#305;'n&#305;n kurumu&#351; yata&#287;&#305;ndan ge&#231;ti&#8217; diyeceksiniz. </span></span><span class="verse v23" data-usfm="JOS.4.23"><span class="label">23</span><span class="content">&#8216;Tanr&#305;n&#305;z RAB Kam&#305;&#351; Denizi'ni* ge&#231;i&#351;imiz boyunca &#246;n&#252;m&#252;zde nas&#305;l kuruttuysa, &#350;eria Irma&#287;&#305;'n&#305; da ge&#231;i&#351;iniz boyunca &#246;n&#252;n&#252;zde kuruttu. </span></span><span class="verse v24" data-usfm="JOS.4.24"><span class="label">24</span><span class="content">&#214;yle ki, yery&#252;z&#252;n&#252;n b&#252;t&#252;n halklar&#305; RAB'bin ne denli g&#252;&#231;l&#252; oldu&#287;unu anlas&#305;n; siz de Tanr&#305;n&#305;z RAB'den her zaman korkas&#305;n&#305;z!&#8217; &#8221;</span></span></div><div class="b"></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
