<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkJOS">
        <div class="chapter ch7" data-usfm="JOS.7">
            <div class="label">7</div><div class="s1"><span class="heading">Akan'&#305;n G&#252;nah&#305;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.7.1"><span class="label">1</span><span class="content">Ne var ki, &#304;srailliler adanan e&#351;yalar konusunda RAB'be ihanet ettiler. Yahuda oyma&#287;&#305;ndan Zerah o&#287;lu, Zavdi o&#287;lu, Karmi o&#287;lu Akan adanm&#305;&#351; e&#351;yalar&#305;n baz&#305;lar&#305;n&#305; al&#305;nca, RAB &#304;srailliler'e &#246;fkelendi.</span></span></div><div class="p"><span class="verse v1" data-usfm="JOS.7.1"><span class="content">  </span></span><span class="verse v2" data-usfm="JOS.7.2"><span class="label">2</span><span class="content">Ye&#351;u, Eriha'dan Beytel'in do&#287;usunda, Beytaven yak&#305;n&#305;ndaki Ay Kenti'ne adamlar g&#246;ndererek, &#8220;Gidip &#252;lkeyi ara&#351;t&#305;r&#305;n&#8221; dedi. Adamlar da gidip Ay Kenti'ni ara&#351;t&#305;rd&#305;lar. </span></span><span class="verse v3" data-usfm="JOS.7.3"><span class="label">3</span><span class="content">Sonra Ye&#351;u'nun yan&#305;na d&#246;nerek ona, &#8220;B&#252;t&#252;n halk&#305;n oraya gidip yorulmas&#305;na gerek yok&#8221; dediler, &#8220;Say&#305;s&#305; az olan Ay halk&#305;n&#305; yenmeye iki &#252;&#231; bin ki&#351;i yeter.&#8221; </span></span><span class="verse v4" data-usfm="JOS.7.4"><span class="label">4</span><span class="content">Kentin &#252;zerine y&#252;r&#252;yen &#252;&#231; bin kadar &#304;srailli, Ay halk&#305;n&#305;n &#246;n&#252;nde ka&#231;maya ba&#351;lad&#305;. </span></span><span class="verse v5" data-usfm="JOS.7.5"><span class="label">5</span><span class="content">Ay halk&#305; onlardan otuz alt&#305; kadar&#305;n&#305; &#246;ld&#252;rd&#252;, sa&#287; kalanlar&#305; da kentin kap&#305;s&#305;ndan &#350;evarim'e dek kovalad&#305;. Bay&#305;rdan a&#351;a&#287;&#305; ka&#231;anlar&#305; &#246;ld&#252;rd&#252;. Korkudan &#304;srailliler'in dizlerinin ba&#287;&#305; &#231;&#246;z&#252;ld&#252;.</span></span></div><div class="p"><span class="verse v5" data-usfm="JOS.7.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JOS.7.6"><span class="label">6</span><span class="content">Bunun &#252;zerine Ye&#351;u giysilerini y&#305;rtarak &#304;srail'in ileri gelenleriyle birlikte ba&#351;&#305;ndan a&#351;a&#287;&#305; toprak d&#246;k&#252;p RAB'bin Sand&#305;&#287;&#305;'n&#305;n &#246;n&#252;nde y&#252;z&#252;st&#252; yere kapand&#305; ve ak&#351;ama dek bu durumda kald&#305;. </span></span><span class="verse v7" data-usfm="JOS.7.7"><span class="label">7</span><span class="content">Ard&#305;ndan &#351;&#246;yle dedi: &#8220;Ey Egemen RAB, bizi Amorlular'&#305;n eline teslim edip yok etmek i&#231;in mi &#350;eria Irma&#287;&#305;'ndan ge&#231;irdin? Ke&#351;ke halimize raz&#305; olup &#305;rma&#287;&#305;n &#246;tesinde kalsayd&#305;k. </span></span><span class="verse v8" data-usfm="JOS.7.8"><span class="label">8</span><span class="content">Ya Rab, &#304;srail halk&#305; d&#246;n&#252;p d&#252;&#351;manlar&#305;n&#305;n &#246;n&#252;nden ka&#231;t&#305;ktan sonra ben ne diyebilirim! </span></span><span class="verse v9" data-usfm="JOS.7.9"><span class="label">9</span><span class="content">Kenanl&#305;lar ve &#252;lkede ya&#351;ayan &#246;b&#252;r halklar bunu duyunca &#231;evremizi ku&#351;atacak, ad&#305;m&#305;z&#305; yery&#252;z&#252;nden silecekler. Ya sen, ya Rab, kendi y&#252;ce ad&#305;n i&#231;in ne yapacaks&#305;n?&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="JOS.7.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOS.7.10"><span class="label">10</span><span class="content">RAB Ye&#351;u'ya &#351;&#246;yle kar&#351;&#305;l&#305;k verdi: &#8220;Aya&#287;a kalk! Neden b&#246;yle y&#252;z&#252;st&#252; yere kapan&#305;yorsun? </span></span><span class="verse v11" data-usfm="JOS.7.11"><span class="label">11</span><span class="content">&#304;srailliler g&#252;nah i&#351;lediler. Onlarla yapt&#305;&#287;&#305;m ve yerine getirmelerini buyurdu&#287;um antla&#351;may&#305; bozdular. Ko&#351;ulsuz adanm&#305;&#351; e&#351;yalar&#305;n bir k&#305;sm&#305;n&#305; &#231;al&#305;p kendi e&#351;yalar&#305; aras&#305;na gizlediler ve yalan s&#246;ylediler. </span></span><span class="verse v12" data-usfm="JOS.7.12"><span class="label">12</span><span class="content">&#304;&#351;te bu y&#252;zden &#304;srailliler d&#252;&#351;mana kar&#351;&#305; tutunam&#305;yor, arkalar&#305;n&#305; d&#246;n&#252;p d&#252;&#351;manlar&#305;n&#305;n &#246;n&#252;nden ka&#231;&#305;yor. &#199;&#252;nk&#252; lanete u&#287;rad&#305;lar. Sizde bulunan adanm&#305;&#351; e&#351;yalar&#305; yok etmezseniz, art&#305;k sizinle birlikte olmayaca&#287;&#305;m. </span></span><span class="verse v13" data-usfm="JOS.7.13"><span class="label">13</span><span class="content">Kalk, halk&#305; kutsa ve onlara de ki, &#8216;Kendinizi yar&#305;n i&#231;in kutsay&#305;n. &#199;&#252;nk&#252; &#304;srail'in Tanr&#305;s&#305; RAB &#351;&#246;yle diyor: Ey &#304;srail, adanm&#305;&#351; e&#351;yalar&#305;n bir k&#305;sm&#305;n&#305; ald&#305;n&#305;z. Bunlar&#305; yok etmedik&#231;e d&#252;&#351;manlar&#305;n&#305;z&#305;n kar&#351;&#305;s&#305;nda dayanamazs&#305;n&#305;z.&#8217; </span></span><span class="verse v14" data-usfm="JOS.7.14"><span class="label">14</span><span class="content">Sabah olunca oymak oymak dizilip s&#305;rayla &#246;ne &#231;&#305;kacaks&#305;n&#305;z. RAB'bin belirleyece&#287;i oymak, boy boy &#246;ne &#231;&#305;kacak. RAB'bin belirleyece&#287;i boy, aile aile &#246;ne &#231;&#305;kacak. Yine RAB'bin belirleyece&#287;i ailenin erkekleri teker teker &#246;ne &#231;&#305;kacak. </span></span><span class="verse v15" data-usfm="JOS.7.15"><span class="label">15</span><span class="content">Adanm&#305;&#351; e&#351;yalar&#305; ald&#305;&#287;&#305; belirlenen ki&#351;i, kendisine ait her &#351;eyle birlikte ate&#351;e at&#305;lacak. &#199;&#252;nk&#252; RAB'bin Antla&#351;mas&#305;'n&#305; bozup &#304;srail'de i&#287;ren&#231; bir g&#252;nah i&#351;ledi.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="JOS.7.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JOS.7.16"><span class="label">16</span><span class="content">Sabah erkenden kalkan Ye&#351;u, &#304;srail halk&#305;n&#305; oymak oymak &#246;ne &#231;&#305;kard&#305;. Bunlardan Yahuda oyma&#287;&#305; belirlendi. </span></span><span class="verse v17" data-usfm="JOS.7.17"><span class="label">17</span><span class="content">Yahuda boylar&#305;n&#305; teker teker &#246;ne &#231;&#305;kard&#305;&#287;&#305;nda, Zerah boyu belirlendi. Zerahl&#305;lar aile aile &#246;ne &#231;&#305;kar&#305;ld&#305;&#287;&#305;nda Zavdi ailesi belirlendi. </span></span><span class="verse v18" data-usfm="JOS.7.18"><span class="label">18</span><span class="content">Zavdi ailesinin erkekleri teker teker &#246;ne &#231;&#305;kar&#305;ld&#305;&#287;&#305;nda Yahuda oyma&#287;&#305;ndan Zerah o&#287;lu, Zavdi o&#287;lu, Karmi o&#287;lu Akan belirlendi.</span></span></div><div class="p"><span class="verse v18" data-usfm="JOS.7.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JOS.7.19"><span class="label">19</span><span class="content">O zaman Ye&#351;u Akan'a, &#8220;O&#287;lum&#8221; dedi, &#8220;&#304;srail'in Tanr&#305;s&#305; RAB'bin hakk&#305; i&#231;in do&#287;ruyu s&#246;yle</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">7:19 </span><span class="ft">&#8220;&#304;srail'in Tanr&#305;s&#305; RAB'bin hakk&#305; i&#231;in do&#287;ruyu s&#246;yle&#8221;: &#304;branice &#8220;&#304;srail'in Tanr&#305;s&#305; RAB'bi y&#252;celt ve O'nu &#246;v&#8221;. Bu deyim birine ant i&#231;irmek i&#231;in kullan&#305;l&#305;rd&#305;.</span></span></span><span class="content">, ne yapt&#305;n, s&#246;yle bana, benden gizleme.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="JOS.7.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JOS.7.20"><span class="label">20</span><span class="content">Akan, &#8220;Do&#287;ru&#8221; diye kar&#351;&#305;l&#305;k verdi, &#8220;&#304;srail'in Tanr&#305;s&#305; RAB'be kar&#351;&#305; g&#252;nah i&#351;ledim. Yapt&#305;&#287;&#305;m &#351;u: </span></span><span class="verse v21" data-usfm="JOS.7.21"><span class="label">21</span><span class="content">Ganimetin i&#231;inde &#350;inar</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">7:21 </span><span class="ft">&#8220;&#350;inar&#8221;, yani &#8220;Babil&#8221;.</span></span></span><span class="content"> i&#351;i g&#252;zel bir kaftan, iki y&#252;z &#351;ekel</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">7:21 </span><span class="ft">&#8220;&#304;ki y&#252;z &#351;ekel&#8221;: Yakla&#351;&#305;k 2.3 kg.</span></span></span><span class="content"> g&#252;m&#252;&#351;, elli &#351;ekel</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">7:21 </span><span class="ft">&#8220;Elli &#351;ekel&#8221;: Yakla&#351;&#305;k 575 gr.</span></span></span><span class="content"> a&#287;&#305;rl&#305;&#287;&#305;nda bir k&#252;l&#231;e alt&#305;n g&#246;r&#252;nce dayanamay&#305;p ald&#305;m. En altta g&#252;m&#252;&#351; olmak &#252;zere, t&#252;m&#252;n&#252; &#231;ad&#305;r&#305;m&#305;n ortas&#305;nda topra&#287;a g&#246;md&#252;m.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="JOS.7.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JOS.7.22"><span class="label">22</span><span class="content">Ye&#351;u'nun g&#246;revlendirdi&#287;i adamlar hemen &#231;ad&#305;ra ko&#351;tular. G&#246;m&#252;lm&#252;&#351; e&#351;yalar&#305; orada buldular. G&#252;m&#252;&#351; en alttayd&#305;. </span></span><span class="verse v23" data-usfm="JOS.7.23"><span class="label">23</span><span class="content">T&#252;m&#252;n&#252; &#231;ad&#305;rdan &#231;&#305;kard&#305;lar, Ye&#351;u'ya ve &#304;srail halk&#305;na getirip RAB'bin &#246;n&#252;nde yere serdiler.</span></span></div><div class="p"><span class="verse v23" data-usfm="JOS.7.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JOS.7.24"><span class="label">24</span><span class="content">Ye&#351;u ile &#304;srail halk&#305;, Zerah o&#287;lu Akan'&#305;, g&#252;m&#252;&#351;&#252;, alt&#305;n k&#252;l&#231;eyi, kaftan&#305;, Akan'&#305;n o&#287;ullar&#305;yla k&#305;zlar&#305;n&#305;, s&#305;&#287;&#305;r ve davarlar&#305;yla e&#351;e&#287;ini, &#231;ad&#305;r&#305;yla b&#252;t&#252;n e&#351;yalar&#305;n&#305; al&#305;p Akor</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">7:24 </span><span class="ft">&#8220;Akor&#8221;: &#8220;S&#305;k&#305;nt&#305;&#8221; anlam&#305;na gelir.</span></span></span><span class="content"> Vadisi'ne g&#246;t&#252;rd&#252;ler. </span></span><span class="verse v25" data-usfm="JOS.7.25"><span class="label">25</span><span class="content">Ye&#351;u Akan'a, &#8220;Bizi neden bu felakete s&#252;r&#252;kledin?&#8221; dedi, &#8220;RAB de bug&#252;n seni felakete s&#252;r&#252;kleyecek.&#8221; Ard&#305;ndan b&#252;t&#252;n &#304;srail halk&#305; Akan'&#305; ta&#351;a tuttu; kendisine ait ne varsa ta&#351;lay&#305;p yakt&#305;. </span></span><span class="verse v26" data-usfm="JOS.7.26"><span class="label">26</span><span class="content">Akan'&#305;n &#252;zerine ta&#351;lardan b&#252;y&#252;k bir y&#305;&#287;&#305;n yapt&#305;lar. Bu y&#305;&#287;&#305;n bug&#252;n de duruyor. Bunun &#252;zerine RAB'bin &#246;fkesi dindi. Oran&#305;n bug&#252;n de Akor Vadisi diye an&#305;lmas&#305;n&#305;n nedeni budur.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
