<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkJOS">
        <div class="chapter ch8" data-usfm="JOS.8">
            <div class="label">8</div><div class="s1"><span class="heading">Ay Kenti'nin Y&#305;k&#305;lmas&#305;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JOS.8.1"><span class="label">1</span><span class="content">RAB Ye&#351;u'ya, &#8220;Korkma, y&#305;lma&#8221; dedi, &#8220;B&#252;t&#252;n sava&#351;&#231;&#305;lar&#305;n&#305; yan&#305;na al&#305;p Ay Kenti'nin &#252;zerine y&#252;r&#252;. Ay Kral&#305;'n&#305;, halk&#305;n&#305; ve kenti b&#252;t&#252;n topraklar&#305;yla birlikte sana teslim ediyorum. </span></span><span class="verse v2" data-usfm="JOS.8.2"><span class="label">2</span><span class="content">Eriha'ya ve kral&#305;na ne yapt&#305;ysan, Ay Kenti'ne ve kral&#305;na da ayn&#305;s&#305;n&#305; yap. Ama mal ve hayvanlardan olu&#351;an ganimeti kendinize ay&#305;r&#305;n. Kentin gerisinde pusu kur.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="JOS.8.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JOS.8.3"><span class="label">3</span><span class="content">B&#246;ylece Ye&#351;u b&#252;t&#252;n sava&#351;&#231;&#305;lar&#305;yla birlikte Ay Kenti'nin &#252;zerine y&#252;r&#252;meye haz&#305;rland&#305;. Se&#231;ti&#287;i otuz bin yi&#287;it sava&#351;&#231;&#305;y&#305; geceleyin yola &#231;&#305;kar&#305;rken </span></span><span class="verse v4" data-usfm="JOS.8.4"><span class="label">4</span><span class="content">onlara &#351;&#246;yle buyurdu: &#8220;Gidip kentin gerisinde pusuya yat&#305;n. Kentin &#231;ok uza&#287;&#305;nda durmay&#305;n. Hepiniz her an haz&#305;r olun. </span></span><span class="verse v5" data-usfm="JOS.8.5"><span class="label">5</span><span class="content">Ben yan&#305;mdaki halkla birlikte kente yakla&#351;aca&#287;&#305;m. Bir &#246;nceki gibi, d&#252;&#351;man kentten &#231;&#305;k&#305;p &#252;zerimize gelince, &#246;nlerinde ka&#231;ar gibi yap&#305;p </span></span><span class="verse v6" data-usfm="JOS.8.6"><span class="label">6</span><span class="content">onlar&#305; kentten uzakla&#351;t&#305;r&#305;ncaya dek ard&#305;m&#305;zdan s&#252;r&#252;kleyece&#287;iz. &#214;nceki gibi onlardan ka&#231;t&#305;&#287;&#305;m&#305;z&#305; sanacaklar. Biz ka&#231;ar gibi yaparken, </span></span><span class="verse v7" data-usfm="JOS.8.7"><span class="label">7</span><span class="content">siz de pusu kurdu&#287;unuz yerden &#231;&#305;k&#305;p kenti ele ge&#231;irirsiniz. Tanr&#305;m&#305;z RAB oray&#305; elinize teslim edecek. </span></span><span class="verse v8" data-usfm="JOS.8.8"><span class="label">8</span><span class="content">Kenti ele ge&#231;irince ate&#351;e verin. RAB'bin buyru&#287;una g&#246;re hareket edin. &#304;&#351;te buyru&#287;um budur.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="JOS.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JOS.8.9"><span class="label">9</span><span class="content">Ard&#305;ndan Ye&#351;u onlar&#305; yolcu etti. Adamlar gidip Beytel ile Ay Kenti aras&#305;nda, Ay Kenti'nin bat&#305;s&#305;nda pusuya yatt&#305;lar. Ye&#351;u ise geceyi halkla birlikte ge&#231;irdi.</span></span></div><div class="p"><span class="verse v9" data-usfm="JOS.8.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JOS.8.10"><span class="label">10</span><span class="content">Ye&#351;u sabah erkenden kalkarak halk&#305; toplad&#305;. Sonra kendisi ve &#304;srail'in ileri gelenleri &#246;nde olmak &#252;zere Ay Kenti'ne do&#287;ru yola &#231;&#305;kt&#305;lar. </span></span><span class="verse v11" data-usfm="JOS.8.11"><span class="label">11</span><span class="content">Ye&#351;u, yan&#305;ndaki b&#252;t&#252;n sava&#351;&#231;&#305;larla kentin &#252;zerine y&#252;r&#252;d&#252;. Yakla&#351;&#305;p kentin kuzeyinde ordugah kurdular. Kentle aralar&#305;nda bir vadi vard&#305;. </span></span><span class="verse v12" data-usfm="JOS.8.12"><span class="label">12</span><span class="content">Ye&#351;u be&#351; bin ki&#351;i kadar bir g&#252;&#231;le Beytel ile Ay Kenti aras&#305;nda, kentin bat&#305;s&#305;nda pusu kurdurdu. </span></span><span class="verse v13" data-usfm="JOS.8.13"><span class="label">13</span><span class="content">Ard&#305;ndan hem kuzeyde ordugah kuranlar, hem bat&#305;da pusuya yatanlar sava&#351; d&#252;zenine girdiler. Ye&#351;u o gece vadide ilerledi.</span></span></div><div class="p"><span class="verse v13" data-usfm="JOS.8.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JOS.8.14"><span class="label">14</span><span class="content">Bunu g&#246;ren Ay Kral&#305;, kent halk&#305;yla birlikte sabah erkenden kalkt&#305;. Zaman yitirmeden, &#304;srailliler'e kar&#351;&#305; sava&#351;mak &#252;zere Arava b&#246;lgesinin kar&#351;&#305;s&#305;nda belirlenen yere &#231;&#305;kt&#305;. Ne var ki, kentin gerisinde kendisine kar&#351;&#305; kurulan pusudan habersizdi. </span></span><span class="verse v15" data-usfm="JOS.8.15"><span class="label">15</span><span class="content">Ye&#351;u ile yan&#305;ndaki &#304;srailliler, kent halk&#305; &#246;n&#252;nde bozguna u&#287;ram&#305;&#351; gibi, &#231;&#246;le do&#287;ru ka&#231;maya ba&#351;lad&#305;lar. </span></span><span class="verse v16" data-usfm="JOS.8.16"><span class="label">16</span><span class="content">Kentteki b&#252;t&#252;n halk &#304;srailliler'i kovalamaya &#231;a&#287;r&#305;ld&#305;. Ama Ye&#351;u'yu kovalarken kentten uzakla&#351;t&#305;lar. </span></span><span class="verse v17" data-usfm="JOS.8.17"><span class="label">17</span><span class="content">Ay Kenti'yle Beytel'den &#304;srailliler'i kovalamaya &#231;&#305;kmayan tek ki&#351;i kalmam&#305;&#351;t&#305;. &#304;srailliler'i kovalamaya &#231;&#305;karlarken kent kap&#305;lar&#305;n&#305; a&#231;&#305;k b&#305;rakt&#305;lar.</span></span></div><div class="p"><span class="verse v17" data-usfm="JOS.8.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JOS.8.18"><span class="label">18</span><span class="content">RAB Ye&#351;u'ya, &#8220;Elindeki palay&#305; Ay Kenti'ne do&#287;ru uzat; oray&#305; senin eline teslim ediyorum&#8221; dedi.</span></span></div><div class="p"><span class="verse v18" data-usfm="JOS.8.18"><span class="content">Ye&#351;u elindeki palay&#305; kente do&#287;ru uzatt&#305;. </span></span><span class="verse v19" data-usfm="JOS.8.19"><span class="label">19</span><span class="content">Elini uzat&#305;r uzatmaz, pusudakiler yerlerinden f&#305;rlay&#305;p kente girdiler; kenti ele ge&#231;irip hemen ate&#351;e verdiler.</span></span></div><div class="p"><span class="verse v19" data-usfm="JOS.8.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JOS.8.20"><span class="label">20</span><span class="content">Kentliler arkalar&#305;na d&#246;n&#252;p bak&#305;nca, yanan kentten g&#246;klere y&#252;kselen duman&#305; g&#246;rd&#252;ler. &#199;&#246;le do&#287;ru ka&#231;an &#304;srailliler de geri d&#246;n&#252;p onlara sald&#305;r&#305;nca art&#305;k ka&#231;acak hi&#231;bir yerleri kalmad&#305;. </span></span><span class="verse v21" data-usfm="JOS.8.21"><span class="label">21</span><span class="content">Pusuya yatm&#305;&#351; olanlar&#305;n kenti ele ge&#231;irdi&#287;ini, kentten dumanlar y&#252;kseldi&#287;ini g&#246;ren Ye&#351;u ile yan&#305;ndaki &#304;srailliler, geri d&#246;n&#252;p Ay halk&#305;na sald&#305;rd&#305;lar. </span></span><span class="verse v22" data-usfm="JOS.8.22"><span class="label">22</span><span class="content">Kenti ele ge&#231;irenler de &#231;&#305;k&#305;p sald&#305;r&#305;ya kat&#305;l&#305;nca, kent halk&#305; iki y&#246;nden gelen &#304;srailliler'in ortas&#305;nda kald&#305;. &#304;srailliler tek canl&#305; b&#305;rakmadan hepsini &#246;ld&#252;rd&#252;ler. </span></span><span class="verse v23" data-usfm="JOS.8.23"><span class="label">23</span><span class="content">Sa&#287; olarak tutsak ald&#305;klar&#305; Ay Kral&#305;'n&#305; Ye&#351;u'nun &#246;n&#252;ne &#231;&#305;kard&#305;lar.</span></span></div><div class="p"><span class="verse v23" data-usfm="JOS.8.23"><span class="content">  </span></span><span class="verse v24" data-usfm="JOS.8.24"><span class="label">24</span><span class="content">&#304;srailliler Ay Kenti'nden &#231;&#305;k&#305;p kendilerini k&#305;rsal alanlarda ve &#231;&#246;lde kovalayanlar&#305;n hepsini k&#305;l&#305;&#231;tan ge&#231;irdikten sonra kente d&#246;n&#252;p geri kalanlar&#305; da k&#305;l&#305;&#231;tan ge&#231;irdiler. </span></span><span class="verse v25" data-usfm="JOS.8.25"><span class="label">25</span><span class="content">O g&#252;n Ay halk&#305;n&#305;n t&#252;m&#252; &#246;ld&#252;r&#252;ld&#252;. &#214;ld&#252;r&#252;lenlerin toplam&#305;, kad&#305;n erkek, on iki bin ki&#351;iydi. </span></span><span class="verse v26" data-usfm="JOS.8.26"><span class="label">26</span><span class="content">Ye&#351;u kentte ya&#351;ayanlar&#305;n t&#252;m&#252; yok edilinceye dek pala tutan elini indirmedi. </span></span><span class="verse v27" data-usfm="JOS.8.27"><span class="label">27</span><span class="content">&#304;srailliler, RAB'bin Ye&#351;u'ya verdi&#287;i buyruk uyar&#305;nca, kentin yaln&#305;z hayvanlar&#305;yla mallar&#305;n&#305; ya&#287;malad&#305;lar. </span></span><span class="verse v28" data-usfm="JOS.8.28"><span class="label">28</span><span class="content">Ard&#305;ndan Ye&#351;u Ay Kenti'ni ate&#351;e verdi, yak&#305;p y&#305;k&#305;p viraneye &#231;evirdi. Y&#305;k&#305;nt&#305;lar&#305; bug&#252;n de duruyor. </span></span><span class="verse v29" data-usfm="JOS.8.29"><span class="label">29</span><span class="content">Ay Kral&#305;'n&#305; a&#287;aca as&#305;p ak&#351;ama dek orada b&#305;rakan Ye&#351;u, g&#252;ne&#351; batarken cesedi a&#287;a&#231;tan indirerek kent kap&#305;s&#305;n&#305;n d&#305;&#351;&#305;na att&#305;rd&#305;. Cesedin &#252;zerine ta&#351;lardan b&#252;y&#252;k bir y&#305;&#287;&#305;n yapt&#305;lar. Bu y&#305;&#287;&#305;n bug&#252;n de duruyor.</span></span></div><div class="s1"><span class="heading">Kutsal Yasa Halka Okunuyor</span></div><div class="p"><span class="verse v29" data-usfm="JOS.8.29"><span class="content">  </span></span><span class="verse v30" data-usfm="JOS.8.30"><span class="label">30</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="DEU.Yas.27.2-8">Yas.27:2-8</span>  </span></span><span class="content"> Bundan sonra Ye&#351;u Eval Da&#287;&#305;'nda &#304;srail'in Tanr&#305;s&#305; RAB'be bir sunak yapt&#305;. </span></span><span class="verse v31" data-usfm="JOS.8.31"><span class="label">31</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="EXO.&#199;&#305;k.20.25">&#199;&#305;k.20:25</span></span></span><span class="content"> Sunak, RAB'bin kulu Musa'n&#305;n &#304;srail halk&#305;na verdi&#287;i buyruk uyar&#305;nca, Musa'n&#305;n Yasa Kitab&#305;'nda yaz&#305;ld&#305;&#287;&#305; gibi yontulmam&#305;&#351;, demir alet de&#287;memi&#351; ta&#351;lardan yap&#305;ld&#305;. RAB'be orada yakmal&#305;k </span><span class="w"><span class="content">sunular</span></span><span class="content"> sundular, esenlik kurbanlar&#305; kestiler. </span></span><span class="verse v32" data-usfm="JOS.8.32"><span class="label">32</span><span class="content">Ye&#351;u Musa'n&#305;n &#304;srail halk&#305;n&#305;n &#246;n&#252;nde yazm&#305;&#351; oldu&#287;u Kutsal Yasa'n&#305;n kopyas&#305;n&#305; orada ta&#351; levhalara yazd&#305;. </span></span><span class="verse v33" data-usfm="JOS.8.33"><span class="label">33</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="DEU.Yas.11.29">Yas.11:29</span><span class="xref" data-usfm="DEU.27.11-14">27:11-14</span></span></span><span class="content"> B&#252;t&#252;n &#304;srailliler, ileri gelenleriyle, g&#246;revlileriyle ve h&#226;kimleriyle birlikte &#8211;yabanc&#305;lar dahil&#8211; RAB'bin Antla&#351;ma Sand&#305;&#287;&#305;'n&#305;n* iki yan&#305;nda, y&#252;zleri, sand&#305;&#287;&#305; ta&#351;&#305;yan Levili k&#226;hinlere d&#246;n&#252;k olarak dizildiler. Halk&#305;n yar&#305;s&#305; s&#305;rt&#305;n&#305; Gerizim Da&#287;&#305;'na, &#246;b&#252;r yar&#305;s&#305; da Eval Da&#287;&#305;'na verdi. &#199;&#252;nk&#252; RAB'bin kulu Musa kutsanmalar&#305; i&#231;in bu &#351;ekilde durmalar&#305;n&#305; daha &#246;nce buyurmu&#351;tu. </span></span><span class="verse v34" data-usfm="JOS.8.34"><span class="label">34</span><span class="content">Ard&#305;ndan Ye&#351;u yasan&#305;n t&#252;m&#252;n&#252;, kutsama ve lanetle ilgili b&#246;l&#252;mleri Yasa Kitab&#305;'nda yaz&#305;l&#305; oldu&#287;u gibi okudu. </span></span><span class="verse v35" data-usfm="JOS.8.35"><span class="label">35</span><span class="content">B&#246;ylece Ye&#351;u'nun, yabanc&#305;lar&#305;n da aralar&#305;nda bulundu&#287;u kad&#305;nl&#305;, &#231;ocuklu b&#252;t&#252;n &#304;srail toplulu&#287;una, Musa'n&#305;n buyruklar&#305;ndan okumad&#305;&#287;&#305; tek bir s&#246;z kalmad&#305;.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
