<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bk2PE">
        <div class="chapter ch2" data-usfm="2PE.2">
            <div class="label">2</div><div class="s1"><span class="heading">Yanl&#305;&#351; &#214;&#287;reti Yayanlar&#305;n Y&#305;k&#305;m&#305;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2PE.2.1"><span class="label">1</span><span class="content">Ama &#304;srail halk&#305; aras&#305;nda sahte peygamberler vard&#305;; t&#305;pk&#305; sizin de aran&#305;zda yanl&#305;&#351; &#246;&#287;reti yayanlar olaca&#287;&#305; gibi. Bunlar kendilerini sat&#305;n alan Efendi'yi</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">2:1 </span><span class="ft">&#8220;Kendilerini sat&#305;n alan Efendi&#8221;: Rab &#304;sa.</span></span></span><span class="content"> bile yads&#305;yarak gizlice aran&#305;za y&#305;k&#305;c&#305; &#246;&#287;retiler sokacaklar. B&#246;yleleri kendi ba&#351;lar&#305;na ani bir y&#305;k&#305;m getirecek. </span></span><span class="verse v2" data-usfm="2PE.2.2"><span class="label">2</span><span class="content">Bir&#231;oklar&#305; da onlar&#305;n sefahatine kap&#305;lacak. Onlar&#305;n y&#252;z&#252;nden ger&#231;e&#287;in yoluna s&#246;v&#252;lecek. </span></span><span class="verse v3" data-usfm="2PE.2.3"><span class="label">3</span><span class="content">A&#231;g&#246;zl&#252;l&#252;klerinden &#246;t&#252;r&#252; uydurma s&#246;zlerle sizi s&#246;m&#252;recekler. Onlar i&#231;in &#231;oktan beri verilmi&#351; olan yarg&#305; gecikmez. Onlar&#305; bekleyen y&#305;k&#305;m da uyuklamaz.</span></span></div><div class="p"><span class="verse v3" data-usfm="2PE.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2PE.2.4"><span class="label">4</span><span class="content">Tanr&#305; g&#252;nah i&#351;leyen melekleri esirgemedi; onlar&#305; cehenneme at&#305;p karanl&#305;kta zincire vurdu</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">2:4 </span><span class="ft">&#8220;Karanl&#305;kta zincire vurdu&#8221;: Baz&#305; Grek&#231;e elyazmalar&#305;nda, &#8220;Karanl&#305;k ma&#287;aralara kapatt&#305;&#8221; diye ge&#231;er.</span></span></span><span class="content">. Yarg&#305;lan&#305;ncaya dek orada tutulacaklar. </span></span><span class="verse v5" data-usfm="2PE.2.5"><span class="label">5</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="GEN.Yar.6.1-7.24">Yar.6:1-7:24</span></span></span><span class="content"> Tanr&#305; eski d&#252;nyay&#305; da esirgemedi. Ama tanr&#305;s&#305;zlar&#305;n d&#252;nyas&#305;na tufan&#305; g&#246;nderdi&#287;inde, do&#287;ruluk yolunu bildiren Nuh'u ve yedi ki&#351;iyi daha korudu. </span></span><span class="verse v6" data-usfm="2PE.2.6"><span class="label">6</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="GEN.Yar.19.24">Yar.19:24</span></span></span><span class="content"> Sodom ve Gomora kentlerini yak&#305;p y&#305;karak yarg&#305;lad&#305;. B&#246;ylece tanr&#305;s&#305;zlar&#305;n ba&#351;&#305;na geleceklere bir &#246;rnek verdi. </span></span><span class="verse v7" data-usfm="2PE.2.7"><span class="label">7</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="GEN.Yar.19.1-16">Yar.19:1-16</span></span></span><span class="content"> Ama ilke tan&#305;mayan ki&#351;ilerin sefih ya&#351;ay&#305;&#351;&#305;ndan azap duyan do&#287;ru adam Lut'u kurtard&#305;. </span></span><span class="verse v8" data-usfm="2PE.2.8"><span class="label">8</span><span class="content">&#199;&#252;nk&#252; onlar&#305;n aras&#305;nda ya&#351;ayan bu do&#287;ru adam, g&#246;r&#252;p i&#351;itti&#287;i yasa tan&#305;maz davran&#305;&#351;lar y&#252;z&#252;nden do&#287;ru y&#252;re&#287;inde her g&#252;n &#305;st&#305;rap &#231;ekerdi. </span></span><span class="verse v9 v10" data-usfm="2PE.2.9+2PE.2.10"><span class="label">9-10</span><span class="content">G&#246;r&#252;l&#252;yor ki Rab kendi yolunda y&#252;r&#252;yenleri kar&#351;&#305;la&#351;t&#305;klar&#305; denemelerden nas&#305;l kurtaraca&#287;&#305;n&#305; bilir. Do&#287;ru olmayanlar&#305;, &#246;zellikle benli&#287;in yozla&#351;m&#305;&#351; tutkular&#305; ard&#305;ndan giden ve yetkisini hor g&#246;renleri cezaland&#305;rarak yarg&#305; g&#252;n&#252;ne dek nas&#305;l al&#305;koyaca&#287;&#305;n&#305; da bilir.</span></span></div><div class="p"><span class="verse v9 v10" data-usfm="2PE.2.9+2PE.2.10"><span class="content">Bu k&#252;stah, dikba&#351;l&#305; ki&#351;iler y&#252;ce varl&#305;klara s&#246;vmekten korkmazlar. </span></span><span class="verse v11" data-usfm="2PE.2.11"><span class="label">11</span><span class="content">Oysa melekler bile, g&#252;&#231; ve kudrette daha &#252;st&#252;n olduklar&#305; halde bu varl&#305;klar&#305; Rab'bin &#246;n&#252;nde s&#246;verek yarg&#305;lamazlar. </span></span><span class="verse v12" data-usfm="2PE.2.12"><span class="label">12</span><span class="content">Ama anlamad&#305;klar&#305; konularda s&#246;v&#252;p sayan bu ki&#351;iler, i&#231;g&#252;d&#252;leriyle ya&#351;ayan, yakalan&#305;p bo&#287;azlanmak &#252;zere do&#287;an, ak&#305;ldan yoksun hayvanlar gibidir. Hayvanlar gibi onlar da y&#305;k&#305;ma u&#287;rayacaklar. </span></span><span class="verse v13" data-usfm="2PE.2.13"><span class="label">13</span><span class="content">Ettikleri haks&#305;zl&#305;&#287;a kar&#351;&#305;l&#305;k zarar g&#246;recekler. G&#252;nd&#252;z&#252;n zevk alemlerine dalmay&#305; e&#287;lence sayarlar. Birer leke ve y&#252;zkaras&#305;d&#305;rlar. Sizinle yiyip i&#231;erken kendi hilelerinden zevk al&#305;rlar. </span></span><span class="verse v14" data-usfm="2PE.2.14"><span class="label">14</span><span class="content">G&#246;zleri zinayla</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">2:14 </span><span class="ft">&#8220;Zinayla&#8221;: Grek&#231;e &#8220;Zina yapan kad&#305;nla&#8221;.</span></span></span><span class="content"> doludur, g&#252;naha doymazlar. Karars&#305;z ki&#351;ileri ayart&#305;rlar. Y&#252;re&#287;i a&#231;g&#246;zl&#252;l&#252;&#287;e al&#305;&#351;t&#305;r&#305;lm&#305;&#351; lanetli insanlard&#305;r. </span></span><span class="verse v15" data-usfm="2PE.2.15"><span class="label">15</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="NUM.Say.22.4-35">Say.22:4-35</span></span></span><span class="content"> Haks&#305;zl&#305;kla elde etti&#287;i kazanc&#305; seven Beor o&#287;lu Balam'&#305;n yolunu tutarak do&#287;ru yolu b&#305;rak&#305;p sapt&#305;lar. </span></span><span class="verse v16" data-usfm="2PE.2.16"><span class="label">16</span><span class="content">Balam i&#351;ledi&#287;i su&#231;tan &#246;t&#252;r&#252; azarland&#305;. Konu&#351;amayan e&#351;ek, insan diliyle konu&#351;arak bu peygamberin &#231;&#305;lg&#305;nl&#305;&#287;&#305;na engel oldu.</span></span></div><div class="p"><span class="verse v16" data-usfm="2PE.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2PE.2.17"><span class="label">17</span><span class="content">Bu ki&#351;iler, susuz p&#305;narlar, f&#305;rt&#305;nan&#305;n da&#287;&#305;tt&#305;&#287;&#305; sis gibidirler. Onlar&#305; koyu karanl&#305;k bekliyor. </span></span><span class="verse v18" data-usfm="2PE.2.18"><span class="label">18</span><span class="content">&#199;&#252;nk&#252; yanl&#305;&#351; yolda y&#252;r&#252;yenlerden hen&#252;z kurtulanlar&#305;, bo&#351; ve kurumlu s&#246;zler s&#246;yleyerek benli&#287;in tutkular&#305;yla, sefahatle ayart&#305;rlar. </span></span><span class="verse v19" data-usfm="2PE.2.19"><span class="label">19</span><span class="content">Onlara &#246;zg&#252;rl&#252;k vaat ederler, oysa kendileri yozla&#351;m&#305;&#351;l&#305;&#287;&#305;n k&#246;lesidirler. &#199;&#252;nk&#252; insan neye yenilirse onun k&#246;lesi olur. </span></span><span class="verse v20" data-usfm="2PE.2.20"><span class="label">20</span><span class="content">Rab ve Kurtar&#305;c&#305; &#304;sa Mesih'i tan&#305;makla d&#252;nyan&#305;n &#231;irkefli&#287;inden kurtulduktan sonra yine ayn&#305; i&#351;lere kar&#305;&#351;&#305;p yenilirlerse, son durumlar&#305; ilk durumlar&#305;ndan beter olur. </span></span><span class="verse v21" data-usfm="2PE.2.21"><span class="label">21</span><span class="content">&#199;&#252;nk&#252; do&#287;ruluk yolunu bilip de kendilerine emanet edilen kutsal buyruktan geri d&#246;nmektense, bu yolu hi&#231; bilmemi&#351; olmak onlar i&#231;in daha iyi olurdu. </span></span><span class="verse v22" data-usfm="2PE.2.22"><span class="label">22</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="PRO.&#214;zd.26.11">&#214;zd.26:11</span></span></span><span class="content"> &#350;u ger&#231;ek &#246;zdeyi&#351; onlar&#305;n durumunu anlat&#305;yor: &#8220;K&#246;pek kendi kusmu&#287;una d&#246;ner&#8221;, &#8220;Domuz da y&#305;kand&#305;ktan sonra &#231;amurda yuvarlanmaya d&#246;ner.&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
