<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkJDG">
        <div class="chapter ch16" data-usfm="JDG.16">
            <div class="label">16</div><div class="s1"><span class="heading">&#350;im&#351;on ile Delila</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.16.1"><span class="label">1</span><span class="content">&#350;im&#351;on bir g&#252;n Gazze'ye gitti. Orada g&#246;rd&#252;&#287;&#252; bir fahi&#351;enin evine girdi. </span></span><span class="verse v2" data-usfm="JDG.16.2"><span class="label">2</span><span class="content">Gazzeliler'e, &#8220;&#350;im&#351;on buraya geldi&#8221; diye haber verilince &#231;evreyi ku&#351;att&#305;lar. B&#252;t&#252;n gece kentin kap&#305;s&#305;nda pusuya yatt&#305;lar. &#8220;G&#252;n a&#287;ar&#305;nca onu &#246;ld&#252;r&#252;r&#252;z&#8221; diyerek gece boyunca yerlerinden k&#305;m&#305;ldamad&#305;lar.</span></span></div><div class="p"><span class="verse v2" data-usfm="JDG.16.2"><span class="content">  </span></span><span class="verse v3" data-usfm="JDG.16.3"><span class="label">3</span><span class="content">&#350;im&#351;on gece yar&#305;s&#305;na dek yatt&#305;. Gece yar&#305;s&#305; kalkt&#305;, kent kap&#305;s&#305;n&#305;n iki kanad&#305;yla iki dire&#287;ini tutup s&#252;rg&#252;yle birlikte yerlerinden s&#246;kt&#252;. Hepsini omuzlay&#305;p Hevron'un kar&#351;&#305;s&#305;ndaki tepeye &#231;&#305;kard&#305;.</span></span></div><div class="p"><span class="verse v3" data-usfm="JDG.16.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JDG.16.4"><span class="label">4</span><span class="content">Bir s&#252;re sonra &#350;im&#351;on Sorek Vadisi'nde ya&#351;ayan Delila ad&#305;nda bir kad&#305;na a&#351;&#305;k oldu. </span></span><span class="verse v5" data-usfm="JDG.16.5"><span class="label">5</span><span class="content">Filist beyleri kad&#305;na gelip, &#8220;&#350;im&#351;on'un &#252;st&#252;n g&#252;c&#252;n&#252;n kayna&#287;&#305; nedir, onu kand&#305;r&#305;p &#246;&#287;renmeye bak&#8221; dediler, &#8220;B&#246;ylece belki onu ba&#287;lar, etkisiz hale getirip yenebiliriz. Her birimiz sana bin y&#252;zer par&#231;a g&#252;m&#252;&#351;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">16:5 </span><span class="ft">&#8220;Bin y&#252;z par&#231;a g&#252;m&#252;&#351;&#8221;: Yakla&#351;&#305;k 12.7 kg. g&#252;m&#252;&#351;.</span></span></span><span class="content"> verece&#287;iz.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="JDG.16.5"><span class="content">  </span></span><span class="verse v6" data-usfm="JDG.16.6"><span class="label">6</span><span class="content">Bunun &#252;zerine Delila &#350;im&#351;on'a, &#8220;L&#252;tfen, s&#246;yle bana, bu &#252;st&#252;n g&#252;c&#252; nereden al&#305;yorsun?&#8221; diye sordu, &#8220;Seni ba&#287;lay&#305;p yenmek olas&#305; m&#305;?&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="JDG.16.6"><span class="content">  </span></span><span class="verse v7" data-usfm="JDG.16.7"><span class="label">7</span><span class="content">&#350;im&#351;on, &#8220;Beni kurumam&#305;&#351; yedi taze s&#305;r&#305;mla ba&#287;larlarsa s&#305;radan bir adam gibi g&#252;&#231;s&#252;z olurum&#8221; dedi.</span></span></div><div class="p"><span class="verse v7" data-usfm="JDG.16.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JDG.16.8"><span class="label">8</span><span class="content">Bunun &#252;zerine Filist beyleri Delila'ya kurumam&#305;&#351; yedi taze s&#305;r&#305;m getirdiler. Delila bunlarla &#350;im&#351;on'u ba&#287;lad&#305;. </span></span><span class="verse v9" data-usfm="JDG.16.9"><span class="label">9</span><span class="content">Adamlar&#305; biti&#351;ik odada pusuya yatm&#305;&#351;t&#305;. Delila, &#8220;&#350;im&#351;on, Filistliler geldi!&#8221; dedi. &#350;im&#351;on s&#305;r&#305;mlar&#305; ate&#351; de&#287;di&#287;inde da&#287;&#305;l&#305;veren kendir lifleri gibi kopar&#305;p att&#305;. G&#252;c&#252;n&#252;n s&#305;rr&#305;n&#305; vermemi&#351;ti.</span></span></div><div class="p"><span class="verse v9" data-usfm="JDG.16.9"><span class="content">  </span></span><span class="verse v10" data-usfm="JDG.16.10"><span class="label">10</span><span class="content">Delila, &#8220;Beni kand&#305;rd&#305;n, bana yalan s&#246;yledin&#8221; dedi, &#8220;L&#252;tfen s&#246;yle bana, seni neyle ba&#287;lamal&#305;?&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="JDG.16.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JDG.16.11"><span class="label">11</span><span class="content">&#350;im&#351;on, &#8220;Beni hi&#231; kullan&#305;lmam&#305;&#351; yeni urganla s&#305;ms&#305;k&#305; ba&#287;larlarsa s&#305;radan bir adam gibi g&#252;&#231;s&#252;z olurum&#8221; dedi.</span></span></div><div class="p"><span class="verse v11" data-usfm="JDG.16.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JDG.16.12"><span class="label">12</span><span class="content">B&#246;ylece Delila yeni urgan al&#305;p &#350;im&#351;on'u ba&#287;lad&#305;. Sonra, &#8220;&#350;im&#351;on, Filistliler geldi!&#8221; dedi. Adamlar h&#226;l&#226; biti&#351;ik odada pusu kurmu&#351; bekliyorlard&#305;. &#350;im&#351;on urganlar&#305; iplik kopar&#305;r gibi kopar&#305;p kollar&#305;ndan s&#305;y&#305;rd&#305;.</span></span></div><div class="p"><span class="verse v12" data-usfm="JDG.16.12"><span class="content">  </span></span><span class="verse v13" data-usfm="JDG.16.13"><span class="label">13</span><span class="content">Delila ona, &#8220;&#350;imdiye kadar beni hep kand&#305;rd&#305;n, bana yalan s&#246;yledin&#8221; dedi, &#8220;S&#246;yle bana, seni neyle ba&#287;lamal&#305;?&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="JDG.16.13"><span class="content">&#350;im&#351;on, &#8220;Ba&#351;&#305;mdaki yedi &#246;rg&#252;y&#252; dokuma tezgah&#305;ndaki kuma&#351;la birlikte dokuyup kaz&#305;kla burarsan s&#305;radan bir adam gibi g&#252;&#231;s&#252;z olurum&#8221; dedi.</span></span></div><div class="p"><span class="verse v13" data-usfm="JDG.16.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JDG.16.14"><span class="label">14</span><span class="content">&#350;im&#351;on uyurken Delila onun ba&#351;&#305;ndaki yedi &#246;rg&#252;y&#252; dokuma tezgah&#305;ndaki kuma&#351;la birlikte dokuyup kaz&#305;kla burdu</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">16:13-14 </span><span class="ft">Septuaginta &#8220;&#350;im&#351;on &#8216;Ba&#351;&#305;mdaki yedi &#246;rg&#252;y&#252; dokuma tezgah&#305;ndaki kuma&#351;la birlikte dokuyup kaz&#305;kla burarsan s&#305;radan bir adam gibi g&#252;&#231;s&#252;z olurum&#8217; dedi. &#350;im&#351;on uyurken Delila onun ba&#351;&#305;ndaki yedi &#246;rg&#252;y&#252; dokuma tezgah&#305;ndaki kuma&#351;la birlikte dokuyup kaz&#305;kla burdu&#8221;, Masoretik metin &#8220;&#350;im&#351;on kad&#305;na, &#8216;Ba&#351;&#305;mdaki yedi &#246;rg&#252;y&#252; dokuma tezgah&#305;ndaki kuma&#351;la birlikte dokursan&#8217; dedi. Kad&#305;n dokuyup kaz&#305;kla burdu&#8221;.</span></span></span><span class="content">. Sonra, &#8220;&#350;im&#351;on, Filistliler geldi!&#8221; dedi. &#350;im&#351;on uykusundan uyand&#305;, sa&#231;&#305;n&#305; tezgah kaz&#305;&#287;&#305;ndan ve kuma&#351;tan &#231;ekip kurtard&#305;.</span></span></div><div class="p"><span class="verse v14" data-usfm="JDG.16.14"><span class="content">  </span></span><span class="verse v15" data-usfm="JDG.16.15"><span class="label">15</span><span class="content">Delila, &#8220;Bana g&#252;venmiyorsan nas&#305;l olur da, &#8216;Seni seviyorum&#8217; diyorsun?&#8221; dedi, &#8220;&#220;&#231; kezdir beni kand&#305;r&#305;yorsun, &#252;st&#252;n g&#252;c&#252;n&#252;n nereden geldi&#287;ini s&#246;ylemiyorsun.&#8221; </span></span><span class="verse v16" data-usfm="JDG.16.16"><span class="label">16</span><span class="content">Bu s&#246;zlerle &#350;im&#351;on'u s&#305;k&#305;&#351;t&#305;r&#305;p g&#252;nlerce ba&#351;&#305;n&#305; a&#287;r&#305;tt&#305;. Sonunda &#350;im&#351;on dayanamay&#305;p </span></span><span class="verse v17" data-usfm="JDG.16.17"><span class="label">17</span><span class="content">y&#252;re&#287;ini kad&#305;na t&#252;m&#252;yle a&#231;t&#305;. &#8220;Ba&#351;&#305;ma hi&#231; ustura de&#287;medi&#8221; dedi, &#8220;&#199;&#252;nk&#252; ben ana rahmindeyken Tanr&#305;'ya </span><span class="w"><span class="content">adanm&#305;&#351;&#305;m</span></span><span class="content">. T&#305;ra&#351; olursam g&#252;c&#252;m&#252; yitiririm. S&#305;radan bir adam gibi g&#252;&#231;s&#252;z olurum.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="JDG.16.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JDG.16.18"><span class="label">18</span><span class="content">Delila &#350;im&#351;on'un ger&#231;e&#287;i s&#246;yledi&#287;ini anlay&#305;nca haber g&#246;nderip Filist beylerini &#231;a&#287;&#305;rtt&#305;. &#8220;Bir kez daha gelin&#8221; dedi, &#8220;&#350;im&#351;on bana ger&#231;e&#287;i s&#246;yledi.&#8221; Kad&#305;n&#305;n yan&#305;na gelen Filist beyleri g&#252;m&#252;&#351;&#252; de birlikte getirdiler. </span></span><span class="verse v19" data-usfm="JDG.16.19"><span class="label">19</span><span class="content">Delila &#350;im&#351;on'u dizleri &#252;zerinde uyuttuktan sonra adamlardan birini &#231;a&#287;&#305;rt&#305;p ba&#351;&#305;ndaki yedi &#246;rg&#252;y&#252; kestirdi. Sonra alay ederek onu d&#252;rt&#252;klemeye ba&#351;lad&#305;. &#199;&#252;nk&#252; &#350;im&#351;on g&#252;c&#252;n&#252; yitirmi&#351;ti.</span></span></div><div class="p"><span class="verse v19" data-usfm="JDG.16.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JDG.16.20"><span class="label">20</span><span class="content">Delila, &#8220;&#350;im&#351;on, Filistliler geldi!&#8221; dedi. &#350;im&#351;on uyand&#305; ve, &#8220;Her zamanki gibi kalk&#305;p silkinirim&#8221; diye d&#252;&#351;&#252;nd&#252;. RAB'bin kendisinden ayr&#305;ld&#305;&#287;&#305;n&#305; bilmiyordu.</span></span></div><div class="p"><span class="verse v20" data-usfm="JDG.16.20"><span class="content">  </span></span><span class="verse v21" data-usfm="JDG.16.21"><span class="label">21</span><span class="content">Filistliler onu yakalay&#305;p g&#246;zlerini oydular. Gazze'ye g&#246;t&#252;r&#252;p </span><span class="w"><span class="content">tun&#231;</span></span><span class="content"> zincirlerle ba&#287;lad&#305;lar, cezaevinde de&#287;irmen ta&#351;&#305;na ko&#351;tular. </span></span><span class="verse v22" data-usfm="JDG.16.22"><span class="label">22</span><span class="content">Bu arada &#350;im&#351;on'un kesilen sa&#231;lar&#305; uzamaya ba&#351;lad&#305;.</span></span></div><div class="s1"><span class="heading">&#350;im&#351;on'un &#214;l&#252;m&#252;</span></div><div class="p"><span class="verse v22" data-usfm="JDG.16.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JDG.16.23"><span class="label">23</span><span class="content">Filist beyleri ilahlar&#305; Dagon'un onuruna &#231;ok say&#305;da kurban kesip e&#287;lenmek i&#231;in topland&#305;lar. &#8220;&#304;lah&#305;m&#305;z, d&#252;&#351;man&#305;m&#305;z &#350;im&#351;on'u elimize teslim etti&#8221; dediler. </span></span><span class="verse v24" data-usfm="JDG.16.24"><span class="label">24</span><span class="content">Halk &#350;im&#351;on'u g&#246;r&#252;nce kendi ilahlar&#305;n&#305; &#246;vmeye ba&#351;lad&#305;.</span></span></div><div class="q1"><span class="verse v24" data-usfm="JDG.16.24"><span class="content">&#8220;&#304;lah&#305;m&#305;z &#252;lkemizi yak&#305;p y&#305;kan,</span></span></div><div class="q2"><span class="verse v24" data-usfm="JDG.16.24"><span class="content">Bir&#231;o&#287;umuzu &#246;ld&#252;ren</span></span></div><div class="q2"><span class="verse v24" data-usfm="JDG.16.24"><span class="content">D&#252;&#351;man&#305;m&#305;z&#305; elimize teslim etti&#8221;</span></span></div><div class="m"><span class="verse v24" data-usfm="JDG.16.24"><span class="content">diyorlard&#305;.</span></span></div><div class="p"><span class="verse v24" data-usfm="JDG.16.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JDG.16.25"><span class="label">25</span><span class="content">&#304;yice co&#351;unca, &#8220;&#350;im&#351;on'u getirin, bizi e&#287;lendirsin&#8221; dediler. &#350;im&#351;on'u cezaevinden getirip oynatmaya ba&#351;lad&#305;lar, sonra s&#252;tunlar&#305;n aras&#305;nda durdurdular. </span></span><span class="verse v26" data-usfm="JDG.16.26"><span class="label">26</span><span class="content">&#350;im&#351;on, elinden tutan gence, &#8220;Beni tap&#305;na&#287;&#305;n dam&#305;n&#305; ta&#351;&#305;yan s&#252;tunlar&#305;n yan&#305;na g&#246;t&#252;r de onlara yaslanay&#305;m&#8221; dedi. </span></span><span class="verse v27" data-usfm="JDG.16.27"><span class="label">27</span><span class="content">Tap&#305;nak erkeklerle, kad&#305;nlarla doluydu. B&#252;t&#252;n Filist beyleri de oradayd&#305;. &#220;&#231; bin kadar kad&#305;n erkek &#350;im&#351;on'un oynay&#305;&#351;&#305;n&#305; damdan seyrediyordu.</span></span></div><div class="p"><span class="verse v27" data-usfm="JDG.16.27"><span class="content">  </span></span><span class="verse v28" data-usfm="JDG.16.28"><span class="label">28</span><span class="content">&#350;im&#351;on RAB'be yakarmaya ba&#351;lad&#305;: &#8220;Ey Egemen RAB, l&#252;tfen beni an&#305;msa. Ey Tanr&#305;, bir kez daha beni g&#252;&#231;lendir; Filistliler'den bir vuru&#351;ta iki g&#246;z&#252;m&#252;n &#246;c&#252;n&#252; alay&#305;m.&#8221; </span></span><span class="verse v29" data-usfm="JDG.16.29"><span class="label">29</span><span class="content">Sonra tap&#305;na&#287;&#305;n dam&#305;n&#305; ta&#351;&#305;yan iki ana s&#252;tunun ortas&#305;nda durup sa&#287; eliyle birini, sol eliyle &#246;tekini kavrad&#305;. </span></span><span class="verse v30" data-usfm="JDG.16.30"><span class="label">30</span><span class="content">&#8220;Filistliler'le birlikte &#246;leyim&#8221; diyerek b&#252;t&#252;n g&#252;c&#252;yle s&#252;tunlara y&#252;klendi. Tap&#305;nak Filist beylerinin ve b&#252;t&#252;n i&#231;indekilerin &#252;zerine &#231;&#246;kt&#252;. B&#246;ylece &#350;im&#351;on &#246;l&#252;rken, ya&#351;am&#305; boyunca &#246;ld&#252;rd&#252;&#287;&#252;nden daha &#231;ok insan &#246;ld&#252;rd&#252;.</span></span></div><div class="p"><span class="verse v30" data-usfm="JDG.16.30"><span class="content">  </span></span><span class="verse v31" data-usfm="JDG.16.31"><span class="label">31</span><span class="content">&#350;im&#351;on'un karde&#351;leriyle babas&#305; Manoah'&#305;n b&#252;t&#252;n ailesi onun &#246;l&#252;s&#252;n&#252; almaya geldiler. &#350;im&#351;on'u g&#246;t&#252;r&#252;p babas&#305;n&#305;n Sora ile E&#351;taol aras&#305;ndaki mezar&#305;na g&#246;md&#252;ler. &#350;im&#351;on &#304;srail'i yirmi y&#305;l s&#252;reyle y&#246;netmi&#351;ti.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
