<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkJDG">
        <div class="chapter ch19" data-usfm="JDG.19">
            <div class="label">19</div><div class="s1"><span class="heading">Levili ile Cariyesi</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.19.1"><span class="label">1</span><span class="content">&#304;srail'in krals&#305;z oldu&#287;u o d&#246;nemde Efrayim'in da&#287;l&#305;k b&#246;lgesinin &#252;cra yerinde ya&#351;ayan bir Levili vard&#305;. Adam Yahuda'n&#305;n Beytlehem Kenti'nden kendisine bir cariye alm&#305;&#351;t&#305;. </span></span><span class="verse v2 v3" data-usfm="JDG.19.2+JDG.19.3"><span class="label">2-3</span><span class="content">Ama kad&#305;n onu ba&#351;ka erkeklerle aldatt&#305;. Sonra adam&#305; b&#305;rak&#305;p Yahuda'ya, babas&#305;n&#305;n Beytlehem'deki evine d&#246;nd&#252;. Kad&#305;n d&#246;rt ay orada kald&#305;ktan sonra kocas&#305; kalk&#305;p onun yan&#305;na gitti. G&#246;nl&#252;n&#252; ho&#351; edip onu geri getirmek istiyordu. Yan&#305;nda u&#351;a&#287;&#305; ve iki de e&#351;ek vard&#305;. Kad&#305;n onu babas&#305;n&#305;n evine g&#246;t&#252;rd&#252;. Kay&#305;nbaba damad&#305;n&#305; g&#246;r&#252;nce onu sevin&#231;le kar&#351;&#305;lad&#305;. </span></span><span class="verse v4" data-usfm="JDG.19.4"><span class="label">4</span><span class="content">Yan&#305;nda al&#305;koydu. Adam onlar&#305;n evinde &#252;&#231; g&#252;n kald&#305;, onlarla birlikte yedi, i&#231;ti ve orada geceledi.</span></span></div><div class="p"><span class="verse v4" data-usfm="JDG.19.4"><span class="content">  </span></span><span class="verse v5" data-usfm="JDG.19.5"><span class="label">5</span><span class="content">D&#246;rd&#252;nc&#252; g&#252;n&#252;n sabah&#305; erkenden kalkt&#305;lar. K&#305;z&#305;n babas&#305; gitmeye haz&#305;rlanan damad&#305;na, &#8220;Rahat&#305;na bak, bir lokma ekmek ye, sonra gidersiniz&#8221; dedi. </span></span><span class="verse v6" data-usfm="JDG.19.6"><span class="label">6</span><span class="content">&#304;kisi oturup birlikte yiyip i&#231;tiler. Kay&#305;nbaba, &#8220;L&#252;tfen bu gece de kal, keyfine bak&#8221; dedi. </span></span><span class="verse v7" data-usfm="JDG.19.7"><span class="label">7</span><span class="content">Damat gitmek &#252;zere aya&#287;a kalk&#305;nca kay&#305;nbabas&#305; &#305;srarla kalmas&#305;n&#305; istedi; damat da geceyi orada ge&#231;irdi. </span></span><span class="verse v8" data-usfm="JDG.19.8"><span class="label">8</span><span class="content">Be&#351;inci g&#252;n gitmek &#252;zere erkenden kalkt&#305;. Kay&#305;nbaba, &#8220;Rahat&#305;na bak, bir &#351;eyler ye; &#246;&#287;leden sonra gidersiniz&#8221; dedi. &#304;kisi birlikte yemek yediler.</span></span></div><div class="p"><span class="verse v8" data-usfm="JDG.19.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JDG.19.9"><span class="label">9</span><span class="content">Damat, cariyesi ve u&#351;a&#287;&#305;yla birlikte gitmek i&#231;in aya&#287;a kalk&#305;nca, kay&#305;nbaba, &#8220;Bak, ak&#351;am oluyor, l&#252;tfen geceyi burada ge&#231;irin&#8221; dedi, &#8220;G&#252;n batmak &#252;zere. Geceyi burada ge&#231;irin, keyfinize bak&#305;n. Yar&#305;n erkenden kalk&#305;p yola &#231;&#305;kar, evine gidersin.&#8221; </span></span><span class="verse v10" data-usfm="JDG.19.10"><span class="label">10</span><span class="content">Ama adam orada gecelemek istemedi. Cariyesini al&#305;p palan vurulmu&#351; iki e&#351;ekle yola &#231;&#305;kt&#305;. Yevus'un &#8211;Yeru&#351;alim'in&#8211; kar&#351;&#305;s&#305;nda bir yere geldiler.</span></span></div><div class="p"><span class="verse v10" data-usfm="JDG.19.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JDG.19.11"><span class="label">11</span><span class="content">Yevus'a yakla&#351;t&#305;klar&#305;nda g&#252;n batmak &#252;zereydi. U&#351;ak efendisine, &#8220;Yevuslular'&#305;n bu kentine girip geceyi orada ge&#231;irelim&#8221; dedi.</span></span></div><div class="p"><span class="verse v11" data-usfm="JDG.19.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JDG.19.12"><span class="label">12</span><span class="content">Efendisi, &#8220;&#304;srailliler'e ait olmayan yabanc&#305; bir kente girmeyece&#287;iz&#8221; dedi, &#8220;Giva'ya gidece&#287;iz.&#8221; </span></span><span class="verse v13" data-usfm="JDG.19.13"><span class="label">13</span><span class="content">Sonra ekledi: &#8220;Haydi Giva'ya ya da Rama'ya ula&#351;maya &#231;al&#305;&#351;al&#305;m. Bunlardan birinde geceleriz.&#8221; </span></span><span class="verse v14" data-usfm="JDG.19.14"><span class="label">14</span><span class="content">B&#246;ylece yollar&#305;na devam ettiler. Benyaminliler'in Giva Kenti'ne yakla&#351;t&#305;klar&#305;nda g&#252;ne&#351; batm&#305;&#351;t&#305;. </span></span><span class="verse v15" data-usfm="JDG.19.15"><span class="label">15</span><span class="content">Geceyi ge&#231;irmek i&#231;in Giva'ya giden yola sapt&#305;lar. Var&#305;p kentin meydan&#305;nda konaklad&#305;lar. &#199;&#252;nk&#252; hi&#231; kimse onlar&#305; evine almad&#305;.</span></span></div><div class="p"><span class="verse v15" data-usfm="JDG.19.15"><span class="content">  </span></span><span class="verse v16" data-usfm="JDG.19.16"><span class="label">16</span><span class="content">Ak&#351;am saatlerinde ya&#351;l&#305; bir adam tarladaki i&#351;inden d&#246;n&#252;yordu. Efrayim'in da&#287;l&#305;k b&#246;lgesindendi. Giva'da oturuyordu. Kent halk&#305; ise Benyaminli'ydi. </span></span><span class="verse v17" data-usfm="JDG.19.17"><span class="label">17</span><span class="content">Ya&#351;l&#305; adam kent meydan&#305;ndaki yolcular&#305; g&#246;r&#252;nce Levili'ye, &#8220;Nereden geliyor, nereye gidiyorsunuz?&#8221; diye sordu.</span></span></div><div class="p"><span class="verse v17" data-usfm="JDG.19.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JDG.19.18"><span class="label">18</span><span class="content">Levili, &#8220;Yahuda'n&#305;n Beytlehem Kenti'nden geliyor, Efrayim'in da&#287;l&#305;k b&#246;lgesinde uzak bir yere gidiyoruz&#8221; dedi, &#8220;Ben oral&#305;y&#305;m. Beytlehem'e gitmi&#351;tim. &#350;imdi RAB'bin evine d&#246;n&#252;yorum. Ama kimse bizi evine almad&#305;. </span></span><span class="verse v19" data-usfm="JDG.19.19"><span class="label">19</span><span class="content">E&#351;eklerimiz i&#231;in yem ve saman, kendim, cariyem ve u&#351;a&#287;&#305;m i&#231;in ekmek ve &#351;arap var. Hepimiz sana hizmet etmeye haz&#305;r&#305;z. Hi&#231;bir eksi&#287;imiz yok.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="JDG.19.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JDG.19.20"><span class="label">20</span><span class="content">Ya&#351;l&#305; adam, &#8220;G&#246;nl&#252;n rahat olsun&#8221; dedi, &#8220;Her ihtiyac&#305;n&#305; ben kar&#351;&#305;layaca&#287;&#305;m. Geceyi meydanda ge&#231;irmeyin.&#8221; </span></span><span class="verse v21" data-usfm="JDG.19.21"><span class="label">21</span><span class="content">Onlar&#305; evine g&#246;t&#252;rd&#252;, e&#351;eklerine yem verdi. Konuklar ayaklar&#305;n&#305; y&#305;kad&#305;ktan sonra yiyip i&#231;tiler.</span></span></div><div class="p"><span class="verse v21" data-usfm="JDG.19.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JDG.19.22"><span class="label">22</span><span class="content">Onlar dinlenirken kentin serserileri evi ku&#351;att&#305;. Kap&#305;ya var g&#252;&#231;leriyle vurarak ya&#351;l&#305; ev sahibine, &#8220;Evine gelen o adam&#305; d&#305;&#351;ar&#305; &#231;&#305;kar, onunla yatal&#305;m&#8221; diye ba&#287;&#305;rd&#305;lar.</span></span></div><div class="p"><span class="verse v22" data-usfm="JDG.19.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JDG.19.23"><span class="label">23</span><span class="content">Ev sahibi d&#305;&#351;ar&#305;ya &#231;&#305;k&#305;p onlar&#305;n yan&#305;na gitti. &#8220;Hay&#305;r, karde&#351;lerim, rica ediyorum b&#246;yle bir k&#246;t&#252;l&#252;k yapmay&#305;n&#8221; dedi, &#8220;Madem adam evime gelip konu&#287;um oldu, b&#246;yle bir al&#231;akl&#305;k yapmay&#305;n. </span></span><span class="verse v24" data-usfm="JDG.19.24"><span class="label">24</span><span class="content">Bak&#305;n, daha erkek eli de&#287;memi&#351; k&#305;z&#305;mla adam&#305;n cariyesi i&#231;erde. Onlar&#305; d&#305;&#351;ar&#305; &#231;&#305;karay&#305;m, onlarla yat&#305;n, onlara diledi&#287;inizi yap&#305;n. Ama adama bu k&#246;t&#252;l&#252;&#287;&#252; yapmay&#305;n.&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="JDG.19.24"><span class="content">  </span></span><span class="verse v25" data-usfm="JDG.19.25"><span class="label">25</span><span class="content">Ne var ki, adamlar onu dinlemediler. Bunun &#252;zerine Levili cariyesini zorla d&#305;&#351;ar&#305; &#231;&#305;kar&#305;p onlara teslim etti. Adamlar b&#252;t&#252;n gece, sabaha dek kad&#305;nla yatt&#305;lar, onun &#305;rz&#305;na ge&#231;tiler. &#350;afak s&#246;kerken onu sal&#305;verdiler. </span></span><span class="verse v26" data-usfm="JDG.19.26"><span class="label">26</span><span class="content">Kad&#305;n g&#252;n a&#287;ar&#305;rken efendisinin kald&#305;&#287;&#305; evin kap&#305;s&#305;na geldi, d&#252;&#351;&#252;p yere y&#305;&#287;&#305;ld&#305;. Ortal&#305;k ayd&#305;nlan&#305;ncaya dek &#246;ylece kald&#305;.</span></span></div><div class="p"><span class="verse v26" data-usfm="JDG.19.26"><span class="content">  </span></span><span class="verse v27" data-usfm="JDG.19.27"><span class="label">27</span><span class="content">Sabahleyin kalkan adam, yoluna devam etmek &#252;zere kap&#305;y&#305; a&#231;t&#305;. Elleri e&#351;i&#287;in &#252;zerinde, yerde boylu boyunca yatan cariyesini g&#246;r&#252;nce, </span></span><span class="verse v28" data-usfm="JDG.19.28"><span class="label">28</span><span class="content">kad&#305;na, &#8220;Kalk, gidelim&#8221; dedi. Kad&#305;n yan&#305;t vermedi. Bunun &#252;zerine adam onu e&#351;e&#287;e bindirip evine do&#287;ru yola &#231;&#305;kt&#305;.</span></span></div><div class="p"><span class="verse v28" data-usfm="JDG.19.28"><span class="content">  </span></span><span class="verse v29" data-usfm="JDG.19.29"><span class="label">29</span><span class="content">Eve var&#305;nca eline bir b&#305;&#231;ak ald&#305;, cariyesinin cesedini on iki par&#231;aya b&#246;l&#252;p &#304;srail'in on iki oyma&#287;&#305;na da&#287;&#305;tt&#305;. </span></span><span class="verse v30" data-usfm="JDG.19.30"><span class="label">30</span><span class="content">Bunu her g&#246;ren, &#8220;&#304;srailliler M&#305;s&#305;r'dan &#231;&#305;kt&#305;&#287;&#305;ndan beri b&#246;yle bir &#351;ey olmam&#305;&#351;, g&#246;r&#252;lmemi&#351;tir&#8221; dedi, &#8220;D&#252;&#351;&#252;n&#252;n ta&#351;&#305;n&#305;n, ne yapmam&#305;z gerek, s&#246;yleyin.&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
