<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bkJDG">
        <div class="chapter ch4" data-usfm="JDG.4">
            <div class="label">4</div><div class="s1"><span class="heading">Debora</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="JDG.4.1"><span class="label">1</span><span class="content">Ehut'un &#246;l&#252;m&#252;nden sonra &#304;srailliler yine RAB'bin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305;lar. </span></span><span class="verse v2" data-usfm="JDG.4.2"><span class="label">2</span><span class="content">RAB de &#304;srailliler'i Hasor'da egemenlik s&#252;ren Kenanl&#305; kral Yavin'in eline teslim etti. Yavin'in Sisera ad&#305;nda bir ordu komutan&#305; vard&#305;; Haro&#351;et-Goyim'de ya&#351;ard&#305;. </span></span><span class="verse v3" data-usfm="JDG.4.3"><span class="label">3</span><span class="content">Dokuz y&#252;z demir sava&#351; arabas&#305;na sahip olan Yavin, yirmi y&#305;ld&#305;r &#304;srailliler'i ac&#305;mas&#305;zca eziyordu. Bu y&#252;zden &#304;srailliler RAB'be yakard&#305;lar.</span></span></div><div class="p"><span class="verse v3" data-usfm="JDG.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="JDG.4.4"><span class="label">4</span><span class="content">O s&#305;rada &#304;srail'i Lappidot'un kar&#305;s&#305; Peygamber Debora y&#246;netiyordu. </span></span><span class="verse v5" data-usfm="JDG.4.5"><span class="label">5</span><span class="content">Debora Efrayim'in da&#287;l&#305;k b&#246;lgesinde, Rama ile Beytel aras&#305;ndaki hurma a&#287;ac&#305;n&#305;n alt&#305;nda oturur, kendisine gelen &#304;srailliler'in davalar&#305;na bakard&#305;. </span></span><span class="verse v6" data-usfm="JDG.4.6"><span class="label">6</span><span class="content">Debora bir g&#252;n adam g&#246;nderip Avinoam o&#287;lu Barak'&#305; Kede&#351;-Naftali'den &#231;a&#287;&#305;rtt&#305;. Ona, &#8220;&#304;srail'in Tanr&#305;s&#305; RAB, yan&#305;na Naftali ve Zevuluno&#287;ullar&#305;'ndan on bin ki&#351;i al&#305;p Tavor Da&#287;&#305;'na gitmeni buyuruyor&#8221; dedi, </span></span><span class="verse v7" data-usfm="JDG.4.7"><span class="label">7</span><span class="content">&#8220;RAB, &#8216;Kral Yavin'in ordu komutan&#305; Sisera'y&#305;, sava&#351; arabalar&#305;n&#305; ve ordusunu Ki&#351;on Vadisi'ne, senin yan&#305;na &#231;ekip eline teslim edece&#287;im&#8217; diyor.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="JDG.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="JDG.4.8"><span class="label">8</span><span class="content">Barak Debora'ya, &#8220;E&#287;er benimle gelirsen giderim&#8221; dedi, &#8220;Benimle gelmezsen gitmem.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="JDG.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="JDG.4.9"><span class="label">9</span><span class="content">Debora, &#8220;Seninle gelmesine gelirim, ama b&#246;yle bir yol tuttu&#287;un i&#231;in onurland&#305;r&#305;lmayacaks&#305;n&#8221; dedi, &#8220;&#199;&#252;nk&#252; RAB Sisera'y&#305; bir kad&#305;n&#305;n eline teslim etmi&#351; olacak.&#8221; B&#246;ylece Debora kalk&#305;p Barak'la birlikte Kede&#351;'e gitti. </span></span><span class="verse v10" data-usfm="JDG.4.10"><span class="label">10</span><span class="content">Barak Zevulun ve Naftali o&#287;ullar&#305;n&#305; Kede&#351;'te toplad&#305;. Ard&#305;nda on bin ki&#351;i vard&#305;. Debora da onunla birlikte gitti.</span></span></div><div class="p"><span class="verse v10" data-usfm="JDG.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="JDG.4.11"><span class="label">11</span><span class="content">Kenliler'den Hever, Musa'n&#305;n kay&#305;nbiraderi Hovav'&#305;n torunlar&#305;ndan, yani Kenliler'den ayr&#305;lm&#305;&#351;, &#231;ad&#305;r&#305;n&#305; Kede&#351; yak&#305;n&#305;nda Saanannim'deki me&#351;e a&#287;ac&#305;n&#305;n yan&#305;na kurmu&#351;tu.</span></span></div><div class="p"><span class="verse v11" data-usfm="JDG.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="JDG.4.12"><span class="label">12</span><span class="content">Avinoam o&#287;lu Barak'&#305;n Tavor Da&#287;&#305;'na &#231;&#305;kt&#305;&#287;&#305;n&#305; duyan Sisera, </span></span><span class="verse v13" data-usfm="JDG.4.13"><span class="label">13</span><span class="content">dokuz y&#252;z demir arabas&#305;n&#305; ve yan&#305;ndaki halk&#305; Haro&#351;et-Goyim'den &#231;&#305;kar&#305;p Ki&#351;on Vadisi'nde toplad&#305;.</span></span></div><div class="p"><span class="verse v13" data-usfm="JDG.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="JDG.4.14"><span class="label">14</span><span class="content">Debora Barak'a, &#8220;Haydi kalk! &#199;&#252;nk&#252; RAB'bin Sisera'y&#305; senin eline teslim etti&#287;i g&#252;n bug&#252;nd&#252;r&#8221; dedi, &#8220;RAB senin &#246;n&#252;nden gidiyor.&#8221; Bunun &#252;zerine Barak ard&#305;nda on bin ki&#351;iyle Tavor Da&#287;&#305;'ndan indi. </span></span><span class="verse v15" data-usfm="JDG.4.15"><span class="label">15</span><span class="content">RAB, Sisera'y&#305;, sava&#351; arabalar&#305;n&#305; s&#252;renleri ve ordusunu Barak'&#305;n &#246;n&#252;nde &#351;a&#351;k&#305;na &#231;evirerek bozguna u&#287;ratt&#305;. Sisera sava&#351; arabas&#305;ndan indi ve yaya olarak ka&#231;t&#305;. </span></span><span class="verse v16" data-usfm="JDG.4.16"><span class="label">16</span><span class="content">Barak sava&#351; arabalar&#305;n&#305; ve orduyu Haro&#351;et-Goyim'e kadar kovalad&#305;. Sisera'n&#305;n b&#252;t&#252;n ordusu k&#305;l&#305;&#231;tan ge&#231;irildi, tek ki&#351;i bile kurtulamad&#305;.</span></span></div><div class="p"><span class="verse v16" data-usfm="JDG.4.16"><span class="content">  </span></span><span class="verse v17" data-usfm="JDG.4.17"><span class="label">17</span><span class="content">Yaya olarak ka&#231;an Sisera ise Kenliler'den Hever'in kar&#305;s&#305; Yael'in &#231;ad&#305;r&#305;na s&#305;&#287;&#305;nd&#305;. &#199;&#252;nk&#252; Hasor Kral&#305; Yavin'le Kenliler'den Hever'in aras&#305; iyiydi.</span></span></div><div class="p"><span class="verse v17" data-usfm="JDG.4.17"><span class="content">  </span></span><span class="verse v18" data-usfm="JDG.4.18"><span class="label">18</span><span class="content">Yael Sisera'y&#305; kar&#351;&#305;lamaya &#231;&#305;kt&#305;. Ona, &#8220;Korkma, efendim, gel &#231;ad&#305;r&#305;ma s&#305;&#287;&#305;n&#8221; dedi. &#199;ad&#305;r&#305;na s&#305;&#287;&#305;nan Sisera'n&#305;n &#252;zerine bir yorgan &#246;rtt&#252;.</span></span></div><div class="p"><span class="verse v18" data-usfm="JDG.4.18"><span class="content">  </span></span><span class="verse v19" data-usfm="JDG.4.19"><span class="label">19</span><span class="content">Sisera, &#8220;Susad&#305;m, l&#252;tfen biraz su ver de i&#231;eyim&#8221; dedi. Yael s&#252;t tulumunu a&#231;&#305;p ona i&#231;irdikten sonra &#252;zerini yine &#246;rtt&#252;.</span></span></div><div class="p"><span class="verse v19" data-usfm="JDG.4.19"><span class="content">  </span></span><span class="verse v20" data-usfm="JDG.4.20"><span class="label">20</span><span class="content">Sisera kad&#305;na, &#8220;&#199;ad&#305;r&#305;n kap&#305;s&#305;nda dur&#8221; dedi, &#8220;Biri gelir de &#231;ad&#305;rda kimse var m&#305; diye sorarsa, yok de.&#8221; </span></span><span class="verse v21" data-usfm="JDG.4.21"><span class="label">21</span><span class="content">Hever'in kar&#305;s&#305; Yael eline bir &#231;ad&#305;r kaz&#305;&#287;&#305; ile tokmak ald&#305;. Yorgunluktan derin bir uykuya dalm&#305;&#351; olan Sisera'ya sessizce yakla&#351;arak kaz&#305;&#287;&#305; &#351;aka&#287;&#305;na dayad&#305; ve yere saplan&#305;ncaya dek &#231;akt&#305;. Sisera hemen &#246;ld&#252;.</span></span></div><div class="p"><span class="verse v21" data-usfm="JDG.4.21"><span class="content">  </span></span><span class="verse v22" data-usfm="JDG.4.22"><span class="label">22</span><span class="content">Yael Sisera'y&#305; kovalayan Barak'&#305; kar&#351;&#305;lamaya &#231;&#305;kt&#305;. &#8220;Gel, arad&#305;&#287;&#305;n adam&#305; sana g&#246;stereyim&#8221; dedi.</span></span></div><div class="p"><span class="verse v22" data-usfm="JDG.4.22"><span class="content">Barak kad&#305;n&#305; izledi ve &#351;aka&#287;&#305;na kaz&#305;k &#231;ak&#305;lm&#305;&#351; Sisera'y&#305; &#246;l&#252; buldu.</span></span></div><div class="p"><span class="verse v22" data-usfm="JDG.4.22"><span class="content">  </span></span><span class="verse v23" data-usfm="JDG.4.23"><span class="label">23</span><span class="content">B&#246;ylece Tanr&#305; o g&#252;n Kenanl&#305; kral Yavin'i &#304;srailliler'in &#246;n&#252;nde bozguna u&#287;ratt&#305;. </span></span><span class="verse v24" data-usfm="JDG.4.24"><span class="label">24</span><span class="content">Giderek g&#252;&#231;lenen &#304;srailliler sonunda Kenanl&#305; kral Yavin'i ortadan kald&#305;rd&#305;lar.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
