<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bk1SA">
        <div class="chapter ch10" data-usfm="1SA.10">
            <div class="label">10</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.10.1"><span class="label">1</span><span class="content">Sonra Samuel ya&#287; kab&#305;n&#305; al&#305;p ya&#287;&#305; Saul'un ba&#351;&#305;na d&#246;kt&#252;. Onu &#246;p&#252;p &#351;&#246;yle dedi: &#8220;RAB seni kendi halk&#305;na &#246;nder olarak meshetti. </span></span><span class="verse v2" data-usfm="1SA.10.2"><span class="label">2</span><span class="content">Bug&#252;n benden ayr&#305;ld&#305;ktan sonra Benyamin s&#305;n&#305;r&#305;nda, Selsah'taki Rahel'in mezar&#305; yan&#305;nda iki ki&#351;iyle kar&#351;&#305;la&#351;acaks&#305;n. Sana, &#8216;Aramaya &#231;&#305;kt&#305;&#287;&#305;n e&#351;ekler bulundu&#8217; diyecekler, &#8216;Baban e&#351;ekleri d&#252;&#351;&#252;nmekten vazge&#231;ti, o&#287;lum i&#231;in ne yapsam diye sizin i&#231;in kayg&#305;lanmaya ba&#351;lad&#305;.&#8217; </span></span><span class="verse v3" data-usfm="1SA.10.3"><span class="label">3</span><span class="content">Oradan daha ilerleyip Tavor'daki me&#351;e a&#287;ac&#305;na varacaks&#305;n. Orada biri &#252;&#231; o&#287;lak, biri &#252;&#231; somun ekmek, &#246;b&#252;r&#252; de bir tulum &#351;arapla Tanr&#305;'n&#305;n huzuruna, Beytel'e &#231;&#305;kan &#252;&#231; adamla kar&#351;&#305;la&#351;acaks&#305;n. </span></span><span class="verse v4" data-usfm="1SA.10.4"><span class="label">4</span><span class="content">Seni selamlay&#305;p iki somun ekmek verecekler. Sen de kabul edeceksin. </span></span><span class="verse v5" data-usfm="1SA.10.5"><span class="label">5</span><span class="content">Sonra Filist ordugah&#305;n&#305;n bulundu&#287;u Givat-Elohim'e varacaks&#305;n. Kente girince, &#246;nlerinde &#231;enk, tef, kaval ve lir &#231;alanlarla birlikte peygamberlik ederek tap&#305;nma yerinden inen bir peygamber toplulu&#287;uyla kar&#351;&#305;la&#351;acaks&#305;n. </span></span><span class="verse v6" data-usfm="1SA.10.6"><span class="label">6</span><span class="content">RAB'bin Ruhu senin &#252;zerine g&#252;&#231;l&#252; bir bi&#231;imde inecek. Onlarla birlikte peygamberlikte bulunacak ve ba&#351;ka bir ki&#351;ili&#287;e b&#252;r&#252;neceksin. </span></span><span class="verse v7" data-usfm="1SA.10.7"><span class="label">7</span><span class="content">Bu belirtiler ger&#231;ekle&#351;ti&#287;inde, duruma g&#246;re gerekeni yap. &#199;&#252;nk&#252; Tanr&#305; seninledir. </span></span><span class="verse v8" data-usfm="1SA.10.8"><span class="label">8</span><span class="content">&#350;imdi benden &#246;nce Gilgal'a git. Yakmal&#305;k </span><span class="w"><span class="content">sunular&#305;</span></span><span class="content"> sunmak ve esenlik kurbanlar&#305;n&#305; kesmek i&#231;in ben de yan&#305;na gelece&#287;im. Ancak, ben yan&#305;na gelip ne yapaca&#287;&#305;n&#305; bildirene dek yedi g&#252;n beklemen gerekecek.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.10.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1SA.10.9"><span class="label">9</span><span class="content">Saul, Samuel'in yan&#305;ndan ayr&#305;lmak &#252;zere ona s&#305;rt&#305;n&#305; d&#246;ner d&#246;nmez, Tanr&#305; ona ba&#351;ka bir ki&#351;ilik verdi. O g&#252;n b&#252;t&#252;n bu belirtiler ger&#231;ekle&#351;ti. </span></span><span class="verse v10" data-usfm="1SA.10.10"><span class="label">10</span><span class="content">Giva'ya var&#305;nca, Saul'u bir peygamber toplulu&#287;u kar&#351;&#305;lad&#305;. Tanr&#305;'n&#305;n Ruhu g&#252;&#231;l&#252; bir bi&#231;imde &#252;zerine indi ve Saul onlarla birlikte peygamberlikte bulunmaya ba&#351;lad&#305;. </span></span><span class="verse v11" data-usfm="1SA.10.11"><span class="label">11</span><span class="content">Onu &#246;nceden tan&#305;yanlar&#305;n hepsi, peygamberlerle birlikte peygamberlikte bulundu&#287;unu g&#246;r&#252;nce, birbirlerine, &#8220;Ne oldu Ki&#351; o&#287;luna? Saul da m&#305; peygamber oldu?&#8221; diye sordular.</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.10.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1SA.10.12"><span class="label">12</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="1SA.1Sa.19.23-24">1Sa.19:23-24</span>  </span></span><span class="content"> Orada oturanlardan biri, &#8220;Ya onlar&#305;n babas&#305; kim?&#8221; dedi. &#304;&#351;te, &#8220;Saul da m&#305; peygamber oldu?&#8221; s&#246;z&#252; buradan gelir. </span></span><span class="verse v13" data-usfm="1SA.10.13"><span class="label">13</span><span class="content">Saul peygamberlikte bulunduktan sonra tap&#305;nma yerine &#231;&#305;kt&#305;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1SA.10.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1SA.10.14"><span class="label">14</span><span class="content">Amcas&#305;, Saul ile hizmetk&#226;r&#305;na, &#8220;Nerede kald&#305;n&#305;z?&#8221; diye sordu.</span></span></div><div class="p"><span class="verse v14" data-usfm="1SA.10.14"><span class="content">Saul, &#8220;E&#351;ekleri ar&#305;yorduk&#8221; diye kar&#351;&#305;l&#305;k verdi, &#8220;Onlar&#305; bulamay&#305;nca, Samuel'e gittik.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="1SA.10.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1SA.10.15"><span class="label">15</span><span class="content">Amcas&#305;, &#8220;Samuel sana neler s&#246;yledi, l&#252;tfen bana da anlat&#8221; dedi.</span></span></div><div class="p"><span class="verse v15" data-usfm="1SA.10.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1SA.10.16"><span class="label">16</span><span class="content">Saul, &#8220;E&#351;eklerin bulundu&#287;unu bize a&#231;&#305;k&#231;a bildirdi&#8221; diye yan&#305;tlad&#305;. Ama Samuel'in krall&#305;kla ilgili s&#246;zlerini amcas&#305;na a&#231;&#305;klamad&#305;.</span></span></div><div class="p"><span class="verse v16" data-usfm="1SA.10.16"><span class="content">  </span></span><span class="verse v17 v18" data-usfm="1SA.10.17+1SA.10.18"><span class="label">17-18</span><span class="content">Sonra Samuel, &#304;srail halk&#305;n&#305; Mispa'da RAB i&#231;in bir araya getirip &#351;&#246;yle dedi: &#8220;&#304;srail'in Tanr&#305;s&#305; RAB diyor ki, &#8216;Ben &#304;srailliler'i M&#305;s&#305;r'dan &#231;&#305;kard&#305;m. M&#305;s&#305;rl&#305;lar'&#305;n ve size bask&#305; yapan b&#252;t&#252;n krall&#305;klar&#305;n elinden sizi kurtard&#305;m.&#8217; </span></span><span class="verse v19" data-usfm="1SA.10.19"><span class="label">19</span><span class="content">Ama siz bug&#252;n b&#252;t&#252;n zorluk ve s&#305;k&#305;nt&#305;lar&#305;n&#305;zdan sizi kurtaran Tanr&#305;n&#305;z'a s&#305;rt &#231;evirdiniz ve, &#8216;Hay&#305;r, bize bir kral ata&#8217; dediniz. &#350;imdi RAB'bin &#246;n&#252;nde oymak oymak, boy boy dizilin.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="1SA.10.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1SA.10.20"><span class="label">20</span><span class="content">Samuel b&#252;t&#252;n &#304;srail oymaklar&#305;n&#305; bir bir &#246;ne &#231;&#305;kard&#305;. Bunlardan Benyamin oyma&#287;&#305; kurayla se&#231;ildi. </span></span><span class="verse v21" data-usfm="1SA.10.21"><span class="label">21</span><span class="content">Sonra Benyamin oyma&#287;&#305;n&#305; boy boy &#246;ne &#231;a&#287;&#305;rd&#305;. Matri'nin boyu se&#231;ildi. En sonunda da Matri boyundan Ki&#351; o&#287;lu Saul se&#231;ildi. Onu arad&#305;larsa da bulamad&#305;lar. </span></span><span class="verse v22" data-usfm="1SA.10.22"><span class="label">22</span><span class="content">Yine RAB'be, &#8220;O daha buraya gelmedi mi?&#8221; diye sordular.</span></span></div><div class="p"><span class="verse v22" data-usfm="1SA.10.22"><span class="content">RAB de, &#8220;O burada, e&#351;yalar&#305;n aras&#305;nda saklan&#305;yor&#8221; dedi.</span></span></div><div class="p"><span class="verse v22" data-usfm="1SA.10.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1SA.10.23"><span class="label">23</span><span class="content">Bunun &#252;zerine ko&#351;up Saul'u oradan getirdiler. Saul halk&#305;n aras&#305;na geldi. Boyu hepsinden bir ba&#351; uzundu. </span></span><span class="verse v24" data-usfm="1SA.10.24"><span class="label">24</span><span class="content">Samuel halka, &#8220;RAB'bin se&#231;ti&#287;i adam&#305; g&#246;r&#252;yor musunuz?&#8221; dedi, &#8220;B&#252;t&#252;n halk&#305;n aras&#305;nda bir benzeri yok.&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="1SA.10.24"><span class="content">Bunun &#252;zerine halk, &#8220;Ya&#351;as&#305;n kral!&#8221; diye ba&#287;&#305;rd&#305;.</span></span></div><div class="p"><span class="verse v24" data-usfm="1SA.10.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1SA.10.25"><span class="label">25</span><span class="content">Samuel krall&#305;&#287;&#305;n ilkelerini halka a&#231;&#305;klad&#305;. Bunlar&#305; kitap haline getirip RAB'bin &#246;n&#252;ne koydu. Sonra herkesi evine g&#246;nderdi. </span></span><span class="verse v26" data-usfm="1SA.10.26"><span class="label">26</span><span class="content">Saul da Giva'ya, kendi evine d&#246;nd&#252;. Tanr&#305;'n&#305;n isteklendirdi&#287;i yi&#287;itler ona e&#351;lik ettiler. </span></span><span class="verse v27" data-usfm="1SA.10.27"><span class="label">27</span><span class="content">Ama baz&#305; k&#246;t&#252; ki&#351;iler, &#8220;O bizi nas&#305;l kurtarabilir?&#8221; diyerek Saul'u k&#252;&#231;&#252;msediler ve ona arma&#287;an vermediler. Saul ise buna ald&#305;rmad&#305;.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
