<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bk1SA">
        <div class="chapter ch14" data-usfm="1SA.14">
            <div class="label">14</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.14.1"><span class="label">1</span><span class="content">Bir g&#252;n Saul o&#287;lu Yonatan, silah&#305;n&#305; ta&#351;&#305;yan gen&#231; hizmetk&#226;r&#305;na, &#8220;Gel, kar&#351;&#305; taraftaki Filist ordugah&#305;na ge&#231;elim&#8221; dedi. Ama bunu babas&#305;na haber vermedi. </span></span><span class="verse v2" data-usfm="1SA.14.2"><span class="label">2</span><span class="content">Saul, Giva Kenti yak&#305;n&#305;ndaki Migron'da bir nar a&#287;ac&#305;n&#305;n alt&#305;nda oturmaktayd&#305;. Yan&#305;nda alt&#305; y&#252;z kadar asker vard&#305;. </span></span><span class="verse v3" data-usfm="1SA.14.3"><span class="label">3</span><span class="w"><span class="content">Efod</span></span><span class="content"> giymi&#351; olan Ahiya da aralar&#305;ndayd&#305;. Ahiya &#350;ilo'da RAB'bin k&#226;hini olan Eli o&#287;lu Pinehas o&#287;lu &#304;kavot'un erkek karde&#351;i Ahituv'un o&#287;luydu. Halk Yonatan'&#305;n gitti&#287;ini farketmemi&#351;ti. </span></span><span class="verse v4" data-usfm="1SA.14.4"><span class="label">4</span><span class="content">Yonatan'&#305;n Filist ordugah&#305;na ula&#351;mak i&#231;in ge&#231;meyi tasarlad&#305;&#287;&#305; ge&#231;idin her iki yan&#305;nda iki sivri kaya vard&#305;; birine Boses, &#246;b&#252;r&#252;ne Sene denirdi. </span></span><span class="verse v5" data-usfm="1SA.14.5"><span class="label">5</span><span class="content">Kayalardan biri kuzeyde Mikmas'a, &#246;b&#252;r&#252; g&#252;neyde Giva'ya bakard&#305;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1SA.14.6"><span class="label">6</span><span class="content">Yonatan silah&#305;n&#305; ta&#351;&#305;yan gen&#231; hizmetk&#226;r&#305;na, &#8220;Gel, &#351;u </span><span class="w"><span class="content">s&#252;nnetsizlerin</span></span><span class="content"> ordugah&#305;na gidelim&#8221; dedi, &#8220;Belki RAB bizim i&#231;in bir &#351;eyler yapar. &#199;&#252;nk&#252; gerek &#231;oklukta, gerekse azl&#305;kta RAB'bin zafere ula&#351;t&#305;rmas&#305;na engel yoktur.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.14.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1SA.14.7"><span class="label">7</span><span class="content">Silah&#305;n&#305; ta&#351;&#305;yan gen&#231;, &#8220;Ne d&#252;&#351;&#252;n&#252;yorsan &#246;yle yap&#8221; diye yan&#305;tlad&#305;, &#8220;Haydi y&#252;r&#252;! D&#252;&#351;&#252;nd&#252;&#287;&#252;n her &#351;eyde seninleyim.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.14.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1SA.14.8"><span class="label">8</span><span class="content">Yonatan, &#8220;Bu adamlara gidelim, bizi g&#246;rs&#252;nler&#8221; dedi, </span></span><span class="verse v9" data-usfm="1SA.14.9"><span class="label">9</span><span class="content">&#8220;E&#287;er bize, &#8216;Yan&#305;n&#305;za gelene dek bekleyin&#8217; derlerse, oldu&#287;umuz yerde kal&#305;r&#305;z, gitmeyiz. </span></span><span class="verse v10" data-usfm="1SA.14.10"><span class="label">10</span><span class="content">Ama, &#8216;Yan&#305;m&#305;za gelin&#8217; derlerse, gideriz. &#199;&#252;nk&#252; bu, RAB'bin Filistliler'i elimize teslim etti&#287;ine ili&#351;kin bir belirti olacak bizim i&#231;in.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.14.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1SA.14.11"><span class="label">11</span><span class="content">B&#246;ylece ikisi de Filistliler'in askerlerine g&#246;r&#252;nd&#252;ler. Filistliler, &#8220;Bak&#305;n! &#304;braniler gizlendikleri &#231;ukurlardan &#231;&#305;kmaya ba&#351;l&#305;yor!&#8221; dediler. </span></span><span class="verse v12" data-usfm="1SA.14.12"><span class="label">12</span><span class="content">Sonra Yonatan'la silah&#305;n&#305; ta&#351;&#305;yan gence, &#8220;Buraya, yan&#305;m&#305;za gelin, size bir &#351;ey s&#246;yleyece&#287;iz&#8221; diye seslendiler.</span></span></div><div class="p"><span class="verse v12" data-usfm="1SA.14.12"><span class="content">Bunun &#252;zerine Yonatan silah&#305;n&#305; ta&#351;&#305;yana, &#8220;Ard&#305;mdan gel&#8221; dedi, &#8220;RAB onlar&#305; &#304;srailliler'in eline teslim etti.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="1SA.14.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1SA.14.13"><span class="label">13</span><span class="content">Yonatan elleriyle ayaklar&#305;n&#305; kullanarak yukar&#305;ya t&#305;rmand&#305;; silah&#305;n&#305; ta&#351;&#305;yan gen&#231; de onu izledi. Yonatan Filistliler'i yenilgiye u&#287;ratt&#305;. Silah&#305;n&#305; ta&#351;&#305;yan gen&#231; de onu izliyor ve Filistliler'i &#246;ld&#252;r&#252;yordu. </span></span><span class="verse v14" data-usfm="1SA.14.14"><span class="label">14</span><span class="content">Yonatan'la silah&#305;n&#305; ta&#351;&#305;yan gen&#231; bu ilk sald&#305;r&#305;da iki d&#246;n&#252;ml&#252;k</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">14:14 </span><span class="ft">&#8220;&#304;ki d&#246;n&#252;m&#8221;: &#304;branice &#8220;Yar&#305;m semet&#8221;.</span></span></span><span class="content"> bir alanda yirmi kadar asker &#246;ld&#252;rd&#252;ler. </span></span><span class="verse v15" data-usfm="1SA.14.15"><span class="label">15</span><span class="content">Ordugahta ve k&#305;rsal alanda b&#252;t&#252;n Filist halk&#305; aras&#305;nda deh&#351;et h&#252;k&#252;m s&#252;r&#252;yordu. Askerlerle ak&#305;nc&#305;lar bile titriyordu. Derken yer sars&#305;ld&#305;; sanki Tanr&#305;'dan gelen bir titremeydi bu.</span></span></div><div class="p"><span class="verse v15" data-usfm="1SA.14.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1SA.14.16"><span class="label">16</span><span class="content">Benyamin topraklar&#305;ndaki Giva Kenti'nde Saul'un n&#246;bet&#231;ileri b&#252;y&#252;k bir kalabal&#305;&#287;&#305;n oraya buraya da&#287;&#305;ld&#305;&#287;&#305;n&#305; g&#246;rd&#252;ler. </span></span><span class="verse v17" data-usfm="1SA.14.17"><span class="label">17</span><span class="content">Bunun &#252;zerine Saul yan&#305;ndaki adamlara, &#8220;Yoklama yap&#305;n da aram&#305;zdan kimin ayr&#305;ld&#305;&#287;&#305;n&#305; g&#246;r&#252;n&#8221; dedi. Yoklama yap&#305;l&#305;nca Yonatan'la silah&#305;n&#305; ta&#351;&#305;yan gencin orada olmad&#305;&#287;&#305;n&#305; anlad&#305;lar. </span></span><span class="verse v18" data-usfm="1SA.14.18"><span class="label">18</span><span class="content">Saul Ahiya'ya, &#8220;Tanr&#305;'n&#305;n Sand&#305;&#287;&#305;'n&#305;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">14:18 </span><span class="ft">Masoretik metin &#8220;Tanr&#305;'n&#305;n Sand&#305;&#287;&#305;&#8221;, Septuaginta &#8220;Efod&#8221;.</span></span></span><span class="content"> getir&#8221; dedi. O s&#305;rada Tanr&#305;'n&#305;n Sand&#305;&#287;&#305; &#304;srail halk&#305;ndayd&#305;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1SA.14.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1SA.14.19"><span class="label">19</span><span class="content">Saul k&#226;hinle konu&#351;urken, Filistliler'in ordugah&#305;ndaki karga&#351;a da giderek artmaktayd&#305;. Bunun &#252;zerine Saul k&#226;hine, &#8220;Elini &#231;ek&#8221; dedi. </span></span><span class="verse v20" data-usfm="1SA.14.20"><span class="label">20</span><span class="content">Saul'la yan&#305;ndaki askerlerin t&#252;m&#252; toplan&#305;p sava&#351; alan&#305;na gittiler. Orada b&#252;y&#252;k bir karga&#351;a vard&#305;. Herkes birbirine k&#305;l&#305;&#231; &#231;ekiyordu. </span></span><span class="verse v21" data-usfm="1SA.14.21"><span class="label">21</span><span class="content">Daha &#246;nce Filistliler'in yan&#305;nda yer al&#305;p onlar&#305;n ordugah&#305;na kat&#305;lan &#304;braniler bile saf de&#287;i&#351;tirerek Saul'la Yonatan'&#305;n yan&#305;ndaki &#304;srail birliklerine kat&#305;ld&#305;lar. </span></span><span class="verse v22" data-usfm="1SA.14.22"><span class="label">22</span><span class="content">Efrayim da&#287;l&#305;k b&#246;lgesinde gizlenen &#304;srailliler de Filistliler'in ka&#231;t&#305;&#287;&#305;n&#305; duyunca onlar&#305; sava&#351; alan&#305;nda kovalamaya ba&#351;lad&#305;lar. </span></span><span class="verse v23" data-usfm="1SA.14.23"><span class="label">23</span><span class="content">B&#246;ylece RAB &#304;srail'i o g&#252;n zafere ula&#351;t&#305;rd&#305;. Sava&#351; Beytaven'in &#246;tesine dek yay&#305;ld&#305;.</span></span></div><div class="p"><span class="verse v23" data-usfm="1SA.14.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1SA.14.24"><span class="label">24</span><span class="content">O g&#252;n &#304;srailliler bitkindi. &#199;&#252;nk&#252; Saul, &#8220;Ben d&#252;&#351;manlar&#305;mdan &#246;&#231; al&#305;ncaya kadar, ak&#351;ama dek kim yemek yerse lanetli olsun!&#8221; diye halka ant i&#231;irmi&#351;ti. Bu y&#252;zden de kimse bir &#351;ey yememi&#351;ti.</span></span></div><div class="p"><span class="verse v24" data-usfm="1SA.14.24"><span class="content">  </span></span><span class="verse v25 v26" data-usfm="1SA.14.25+1SA.14.26"><span class="label">25-26</span><span class="content">Derken, her yan&#305; bal dolu bir ormana vard&#305;lar. Askerler ormana girince, toprakta akan ballar&#305; g&#246;rd&#252;ler. Ne var ki, i&#231;tikleri anttan korktuklar&#305; i&#231;in hi&#231;biri bala dokunmad&#305;. </span></span><span class="verse v27" data-usfm="1SA.14.27"><span class="label">27</span><span class="content">Yonatan babas&#305;n&#305;n halka ant i&#231;irdi&#287;ini duymam&#305;&#351;t&#305;. Elindeki de&#287;ne&#287;i uzat&#305;p ucunu bal g&#252;mecine bat&#305;rd&#305;. Biraz bal tadar tatmaz g&#246;zleri parlad&#305;. </span></span><span class="verse v28" data-usfm="1SA.14.28"><span class="label">28</span><span class="content">Bunun &#252;zerine oradakilerden biri Yonatan'a, &#8220;Baban askerlere, &#8216;Bug&#252;n kim yemek yerse lanetli olsun&#8217; diye ant i&#231;irdi&#8221; dedi, &#8220;Askerlerin bitkin d&#252;&#351;mesi de bundan.&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="1SA.14.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1SA.14.29"><span class="label">29</span><span class="content">Yonatan, &#8220;Babam halka s&#305;k&#305;nt&#305; verdi&#8221; diye yan&#305;tlad&#305;, &#8220;Bak&#305;n, bu baldan biraz tad&#305;nca g&#246;zlerim nas&#305;l da parlad&#305;! </span></span><span class="verse v30" data-usfm="1SA.14.30"><span class="label">30</span><span class="content">Bug&#252;n halk d&#252;&#351;manlar&#305;ndan ya&#287;malad&#305;&#287;&#305; yiyeceklerden &#246;zg&#252;rce yeseydi, &#231;ok daha iyi olurdu! O zaman Filistliler'in yenilgisi de daha a&#287;&#305;r olmaz m&#305;yd&#305;?&#8221;</span></span></div><div class="p"><span class="verse v30" data-usfm="1SA.14.30"><span class="content">  </span></span><span class="verse v31" data-usfm="1SA.14.31"><span class="label">31</span><span class="content">O g&#252;n &#304;srailliler, Filistliler'i Mikmas'tan Ayalon'a kadar yenilgiye u&#287;ratt&#305;lar. Ama &#304;srail askerleri o kadar bitkindi ki, </span></span><span class="verse v32" data-usfm="1SA.14.32"><span class="label">32</span><span class="content">ya&#287;malad&#305;klar&#305; mallara sald&#305;rd&#305;lar; davarlar&#305;, s&#305;&#287;&#305;rlar&#305;, buza&#287;&#305;lar&#305; yakalad&#305;klar&#305; gibi hemen orac&#305;kta kesip kan&#305;n&#305; ak&#305;tmadan yediler. </span></span><span class="verse v33" data-usfm="1SA.14.33"><span class="label">33</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="GEN.Yar.9.4">Yar.9:4</span><span class="xref" data-usfm="LEV.Lev.7.26-27">Lev.7:26-27</span><span class="xref" data-usfm="LEV.17.10-14">17:10-14</span><span class="xref" data-usfm="LEV.19.26">Lev 19:26</span><span class="xref" data-usfm="DEU.Yas.12.16">Yas.12:16</span><span class="xref" data-usfm="DEU.12.23-25">23-25</span><span class="xref" data-usfm="DEU.15.23">Yas 15:23</span></span></span><span class="content"> Durumu Saul'a bildirerek, &#8220;Bak, askerlerin kanl&#305; eti yemekle RAB'be kar&#351;&#305; g&#252;nah i&#351;liyor!&#8221; dediler.</span></span></div><div class="p"><span class="verse v33" data-usfm="1SA.14.33"><span class="content">Bunun &#252;zerine Saul, &#8220;Hainlik ettiniz!&#8221; dedi, &#8220;Hemen b&#252;y&#252;k bir ta&#351; yuvarlay&#305;n bana.&#8221; </span></span><span class="verse v34" data-usfm="1SA.14.34"><span class="label">34</span><span class="content">Sonra ekledi: &#8220;Halk&#305;n aras&#305;na var&#305;p herkesin &#246;k&#252;z&#252;n&#252;, koyununu bana getirmesini s&#246;yleyin. Onlar&#305; burada kesip yesinler. Eti kan&#305;yla birlikte yiyerek RAB'be kar&#351;&#305; g&#252;nah i&#351;lemeyin.&#8221; O gece herkes &#246;k&#252;z&#252;n&#252; getirip orada kesti. </span></span><span class="verse v35" data-usfm="1SA.14.35"><span class="label">35</span><span class="content">O s&#305;rada Saul RAB'be bir sunak yapt&#305;. RAB'be yapt&#305;&#287;&#305; ilk sunakt&#305; bu.</span></span></div><div class="p"><span class="verse v35" data-usfm="1SA.14.35"><span class="content">  </span></span><span class="verse v36" data-usfm="1SA.14.36"><span class="label">36</span><span class="content">Saul adamlar&#305;na, &#8220;Haydi, bu gece Filistliler'e sald&#305;ral&#305;m&#8221; dedi, &#8220;Tan a&#287;ar&#305;ncaya dek mallar&#305;n&#305; ya&#287;malayal&#305;m, onlardan bir tekini bile sa&#287; b&#305;rakmayal&#305;m.&#8221;</span></span></div><div class="p"><span class="verse v36" data-usfm="1SA.14.36"><span class="content">Adamlar, &#8220;Sence uygun olan neyse onu yap&#8221; diye kar&#351;&#305;l&#305;k verdiler.</span></span></div><div class="p"><span class="verse v36" data-usfm="1SA.14.36"><span class="content">Ama k&#226;hin, &#8220;Burada Tanr&#305;'ya dan&#305;&#351;al&#305;m&#8221; dedi.</span></span></div><div class="p"><span class="verse v36" data-usfm="1SA.14.36"><span class="content">  </span></span><span class="verse v37" data-usfm="1SA.14.37"><span class="label">37</span><span class="content">Bunun &#252;zerine Saul Tanr&#305;'ya, &#8220;Filistliler'e sald&#305;rmaya gideyim mi? Onlar&#305; &#304;srailliler'in eline teslim edecek misin?&#8221; diye sordu. Ama Tanr&#305; o g&#252;n yan&#305;t vermedi. </span></span><span class="verse v38" data-usfm="1SA.14.38"><span class="label">38</span><span class="content">Bunun i&#231;in Saul, &#8220;Ey halk&#305;n &#246;nderleri! Buraya yakla&#351;&#305;n da bug&#252;n i&#351;lenen bu g&#252;nah&#305;n nas&#305;l i&#351;lendi&#287;ini ortaya &#231;&#305;karal&#305;m&#8221; dedi, </span></span><span class="verse v39" data-usfm="1SA.14.39"><span class="label">39</span><span class="content">&#8220;&#304;srail'i kurtaran ya&#351;ayan RAB'bin ad&#305;yla derim ki, bu g&#252;naha yol a&#231;an o&#287;lum Yonatan bile olsa kesinlikle &#246;ld&#252;r&#252;lecektir.&#8221; Ama kimse bir &#351;ey s&#246;ylemedi. </span></span><span class="verse v40" data-usfm="1SA.14.40"><span class="label">40</span><span class="content">Bunun &#252;zerine Saul halka, &#8220;Siz bir yanda durun, o&#287;lum Yonatan'la ben &#246;b&#252;r yanda duraca&#287;&#305;z&#8221; dedi.</span></span></div><div class="p"><span class="verse v40" data-usfm="1SA.14.40"><span class="content">Halk, &#8220;Sence uygun olan neyse onu yap&#8221; diye kar&#351;&#305;l&#305;k verdi.</span></span></div><div class="p"><span class="verse v40" data-usfm="1SA.14.40"><span class="content">  </span></span><span class="verse v41" data-usfm="1SA.14.41"><span class="label">41</span><span class="content">Saul &#304;srail'in Tanr&#305;s&#305; RAB'be, &#8220;Bana do&#287;ru yan&#305;t&#305; ver&#8221; dedi</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">14:41 </span><span class="ft">Masoretik metin &#8220;Saul &#304;srail'in Tanr&#305;s&#305; RAB'be, &#8216;Bana do&#287;ru yan&#305;t&#305; ver&#8217; dedi.&#8221;, Septuaginta &#8220;Saul, &#8216;Ey &#304;srail'in Tanr&#305;s&#305; RAB, bug&#252;n neden kuluna yan&#305;t vermedin? Su&#231; bende ya da o&#287;lum Yonatan'daysa, ey &#304;srail Tanr&#305;s&#305; RAB, Urim'i* ver. Yok e&#287;er su&#231; halk&#305;n &#304;srail'deyse Tummim'i ver&#8217; dedi.&#8221;</span></span></span><span class="content">. Kura Yonatan'la Saul'a d&#252;&#351;t&#252;, halk akland&#305;. </span></span><span class="verse v42" data-usfm="1SA.14.42"><span class="label">42</span><span class="content">Saul bu kez, &#8220;Benimle o&#287;lum Yonatan aras&#305;nda kura &#231;ekin&#8221; dedi. Kura Yonatan'a d&#252;&#351;t&#252;. </span></span><span class="verse v43" data-usfm="1SA.14.43"><span class="label">43</span><span class="content">Bunun &#252;zerine Saul Yonatan'a, &#8220;S&#246;yle bana, ne yapt&#305;n?&#8221; diye sordu.</span></span></div><div class="p"><span class="verse v43" data-usfm="1SA.14.43"><span class="content">Yonatan, &#8220;Ben yaln&#305;zca elimdeki de&#287;ne&#287;in ucuyla biraz bal al&#305;p tatt&#305;m. &#350;imdi &#246;lmem mi gerek?&#8221; diye kar&#351;&#305;l&#305;k verdi.</span></span></div><div class="p"><span class="verse v43" data-usfm="1SA.14.43"><span class="content">  </span></span><span class="verse v44" data-usfm="1SA.14.44"><span class="label">44</span><span class="content">Saul, &#8220;Yonatan, e&#287;er seni &#246;ld&#252;rtmezsem, Tanr&#305; bana ayn&#305;s&#305;n&#305;, hatta daha k&#246;t&#252;s&#252;n&#252; yaps&#305;n!&#8221; dedi.</span></span></div><div class="p"><span class="verse v44" data-usfm="1SA.14.44"><span class="content">  </span></span><span class="verse v45" data-usfm="1SA.14.45"><span class="label">45</span><span class="content">Ama halk Saul'a, &#8220;&#304;srail'i bu b&#252;y&#252;k zafere ula&#351;t&#305;ran Yonatan'&#305; m&#305; &#246;ld&#252;rteceksin?&#8221; dedi, &#8220;Asla! Ya&#351;ayan RAB'bin ad&#305;yla deriz ki, sa&#231;&#305;n&#305;n bir teline bile zarar gelmeyecektir. &#199;&#252;nk&#252; bug&#252;n o ne yapt&#305;ysa Tanr&#305;'n&#305;n yard&#305;m&#305;yla yapm&#305;&#351;t&#305;r.&#8221; B&#246;ylece halk Yonatan'&#305; &#246;ld&#252;r&#252;lmekten kurtard&#305;.</span></span></div><div class="p"><span class="verse v45" data-usfm="1SA.14.45"><span class="content">  </span></span><span class="verse v46" data-usfm="1SA.14.46"><span class="label">46</span><span class="content">Bundan sonra Saul Filistliler'i kovalamaktan vazge&#231;ti. Filistliler de yerlerine d&#246;nd&#252;ler.</span></span></div><div class="p"><span class="verse v46" data-usfm="1SA.14.46"><span class="content">  </span></span><span class="verse v47" data-usfm="1SA.14.47"><span class="label">47</span><span class="content">Saul &#304;srail'e kral atand&#305;ktan sonra, her yandaki d&#252;&#351;manlar&#305;na &#8211;Moav, Ammon, Edom halklar&#305;, Sova krallar&#305; ve Filistliler'e&#8211; kar&#351;&#305; sava&#351;t&#305;. Gitti&#287;i her yerde zafer kazand&#305;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">14:47 </span><span class="ft">Septuaginta &#8220;Zafer kazand&#305;&#8221;, Masoretik metin &#8220;Zarar verdi&#8221;.</span></span></span><span class="content">. </span></span><span class="verse v48" data-usfm="1SA.14.48"><span class="label">48</span><span class="content">Yi&#287;it&#231;e sava&#351;arak Amalekliler'i yenilgiye u&#287;ratt&#305;, &#304;srailliler'i d&#252;&#351;man&#305;n ya&#287;mas&#305;ndan kurtard&#305;.</span></span></div><div class="p"><span class="verse v48" data-usfm="1SA.14.48"><span class="content">  </span></span><span class="verse v49" data-usfm="1SA.14.49"><span class="label">49</span><span class="content">Saul'un o&#287;ullar&#305; Yonatan, Yi&#351;vi ve Malki&#351;ua idi. &#304;ki k&#305;z&#305;ndan b&#252;y&#252;&#287;&#252;n&#252;n ad&#305; Merav, k&#252;&#231;&#252;&#287;&#252;n&#252;n ad&#305; Mikal'd&#305;. </span></span><span class="verse v50" data-usfm="1SA.14.50"><span class="label">50</span><span class="content">Kar&#305;s&#305;, Ahimaas'&#305;n k&#305;z&#305; Ahinoam'd&#305;. Ordusunun ba&#351;komutan&#305; amcas&#305; Ner o&#287;lu Avner'di. </span></span><span class="verse v51" data-usfm="1SA.14.51"><span class="label">51</span><span class="content">Saul'un babas&#305; Ki&#351;'le Avner'in babas&#305; Ner, Aviel'in o&#287;ullar&#305;yd&#305;.</span></span></div><div class="p"><span class="verse v51" data-usfm="1SA.14.51"><span class="content">  </span></span><span class="verse v52" data-usfm="1SA.14.52"><span class="label">52</span><span class="content">Saul ya&#351;am&#305; boyunca Filistliler'le k&#305;yas&#305;ya sava&#351;t&#305;. Nerede yi&#287;it, g&#252;&#231;l&#252; birini g&#246;rse kendi ordusuna katt&#305;.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
