<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bk1SA">
        <div class="chapter ch17" data-usfm="1SA.17">
            <div class="label">17</div><div class="s1"><span class="heading">Davut'un Golyat'&#305; &#214;ld&#252;rmesi</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.17.1"><span class="label">1</span><span class="content">Sava&#351;mak &#252;zere ordular&#305;n&#305; bir araya getiren Filistliler, Yahuda'n&#305;n Soko Kenti'nde topland&#305;lar. Soko ile Azeka Kenti aras&#305;ndaki Efes-Dammim'de ordugah kurdular. </span></span><span class="verse v2" data-usfm="1SA.17.2"><span class="label">2</span><span class="content">Saul ile &#304;srailliler de topland&#305;lar. Ela Vadisi'nde ordugah kurup Filistliler'e kar&#351;&#305; sava&#351; d&#252;zeni ald&#305;lar. </span></span><span class="verse v3" data-usfm="1SA.17.3"><span class="label">3</span><span class="content">Filistliler tepenin bir yan&#305;nda, &#304;srailliler de kar&#351;&#305; tepede yerlerini ald&#305;. Aralar&#305;nda vadi vard&#305;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1SA.17.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1SA.17.4"><span class="label">4</span><span class="content">Filist ordugah&#305;ndan Gatl&#305; Golyat ad&#305;nda usta bir d&#246;v&#252;&#351;&#231;&#252; ortaya &#231;&#305;kt&#305;. Boyu alt&#305; ar&#351;&#305;n bir kar&#305;&#351;t&#305;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">17:4 </span><span class="ft">&#8220;Alt&#305; ar&#351;&#305;n bir kar&#305;&#351;&#8221;: Yakla&#351;&#305;k 2.9 m.</span></span></span><span class="content">. </span></span><span class="verse v5" data-usfm="1SA.17.5"><span class="label">5</span><span class="content">Ba&#351;&#305;na </span><span class="w"><span class="content">tun&#231;</span></span><span class="content"> mi&#287;fer takm&#305;&#351;, pullu bir z&#305;rh ku&#351;anm&#305;&#351;t&#305;. Tun&#231; z&#305;rh&#305;n a&#287;&#305;rl&#305;&#287;&#305; be&#351; bin &#351;ekeldi</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">17:5 </span><span class="ft">&#8220;Be&#351; bin &#351;ekel&#8221;: Yakla&#351;&#305;k 57.5 kg.</span></span></span><span class="content">. </span></span><span class="verse v6" data-usfm="1SA.17.6"><span class="label">6</span><span class="content">Bald&#305;rlar&#305; z&#305;rhlarla korunmu&#351;tu. Omuzlar&#305; aras&#305;nda tun&#231; bir pala as&#305;l&#305;yd&#305;. </span></span><span class="verse v7" data-usfm="1SA.17.7"><span class="label">7</span><span class="content">M&#305;zra&#287;&#305;n&#305;n sap&#305; dokumac&#305; tezgah&#305;n&#305;n s&#305;r&#305;&#287;&#305; gibiydi. M&#305;zra&#287;&#305;n demir ba&#351;&#305;n&#305;n a&#287;&#305;rl&#305;&#287;&#305; alt&#305; y&#252;z &#351;ekeldi</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">17:7 </span><span class="ft">&#8220;Alt&#305; y&#252;z &#351;ekel&#8221;: Yakla&#351;&#305;k 6.9 kg.</span></span></span><span class="content">. Golyat'&#305;n &#246;n&#252;s&#305;ra kalkan&#305;n&#305; ta&#351;&#305;yan bir adam y&#252;r&#252;yordu.</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.17.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1SA.17.8"><span class="label">8</span><span class="content">Golyat durup &#304;srail ordusuna, &#8220;Neden sava&#351; d&#252;zeni ald&#305;n&#305;z?&#8221; diye hayk&#305;rd&#305;, &#8220;Ben Filistli'yim, sizse Saul'un k&#246;lelerisiniz. Aran&#305;zdan kar&#351;&#305;ma &#231;&#305;kacak birini se&#231;in. </span></span><span class="verse v9" data-usfm="1SA.17.9"><span class="label">9</span><span class="content">D&#246;v&#252;&#351;te beni yenip &#246;ld&#252;rebilirse, biz sizin k&#246;leniz oluruz. Ama ben &#252;st&#252;n gelip onu yok edebilirsem, siz bizim k&#246;lemiz olur, bize kulluk edersiniz.&#8221; </span></span><span class="verse v10" data-usfm="1SA.17.10"><span class="label">10</span><span class="content">Filistli Golyat konu&#351;mas&#305;n&#305; &#351;&#246;yle s&#252;rd&#252;rd&#252;: &#8220;Bug&#252;n &#304;srail ordusuna meydan okuyorum! Benimle d&#246;v&#252;&#351;ecek birini &#231;&#305;kar&#305;n kar&#351;&#305;ma!&#8221; </span></span><span class="verse v11" data-usfm="1SA.17.11"><span class="label">11</span><span class="content">Filistli'nin bu s&#246;zlerini duyunca, Saul da &#304;srailliler de &#231;ok korkup deh&#351;et i&#231;inde kald&#305;lar.</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.17.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1SA.17.12"><span class="label">12</span><span class="content">Davut Yahuda'n&#305;n Beytlehem Kenti'nden Efratl&#305; &#304;&#351;ay ad&#305;nda bir adam&#305;n o&#287;luydu. &#304;&#351;ay'&#305;n sekiz o&#287;lu vard&#305;. Saul'un krall&#305;&#287;&#305; d&#246;neminde &#304;&#351;ay'&#305;n ya&#351;&#305; olduk&#231;a ilerlemi&#351;ti. </span></span><span class="verse v13" data-usfm="1SA.17.13"><span class="label">13</span><span class="content">&#304;&#351;ay'&#305;n &#252;&#231; b&#252;y&#252;k o&#287;lu Saul'la birlikte sava&#351;a kat&#305;lm&#305;&#351;t&#305;. Sava&#351;a giden en b&#252;y&#252;k o&#287;lunun ad&#305; Eliav, ikincisinin ad&#305; Avinadav, &#252;&#231;&#252;nc&#252;s&#252;n&#252;n ad&#305;ysa &#350;amma'yd&#305;. </span></span><span class="verse v14" data-usfm="1SA.17.14"><span class="label">14</span><span class="content">Davut en k&#252;&#231;&#252;kleriydi. &#220;&#231; b&#252;y&#252;k o&#287;ul Saul'un yan&#305;ndayd&#305;. </span></span><span class="verse v15" data-usfm="1SA.17.15"><span class="label">15</span><span class="content">Davut ise babas&#305;n&#305;n s&#252;r&#252;s&#252;ne bakmak i&#231;in Saul'un yan&#305;ndan ayr&#305;l&#305;p Beytlehem'e gider gelirdi.</span></span></div><div class="p"><span class="verse v15" data-usfm="1SA.17.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1SA.17.16"><span class="label">16</span><span class="content">Filistli Golyat k&#305;rk g&#252;n boyunca sabah ak&#351;am ortaya &#231;&#305;k&#305;p meydan okudu.</span></span></div><div class="p"><span class="verse v16" data-usfm="1SA.17.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1SA.17.17"><span class="label">17</span><span class="content">Bir g&#252;n &#304;&#351;ay, o&#287;lu Davut'a &#351;&#246;yle dedi: &#8220;Karde&#351;lerin i&#231;in &#351;u kavrulmu&#351; bir efa bu&#287;dayla</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">17:17 </span><span class="ft">&#8220;Bir efa bu&#287;day&#8221;: Yakla&#351;&#305;k 17.6 kg.</span></span></span><span class="content"> on somun ekme&#287;i al, &#231;abucak ordugaha, karde&#351;lerinin yan&#305;na git. </span></span><span class="verse v18" data-usfm="1SA.17.18"><span class="label">18</span><span class="content">&#350;u on par&#231;a peyniri de birlik komutan&#305;na g&#246;t&#252;r. Karde&#351;lerinin ne durumda oldu&#287;unu &#246;&#287;ren ve iyi olduklar&#305;na ili&#351;kin bir belirti getir. </span></span><span class="verse v19" data-usfm="1SA.17.19"><span class="label">19</span><span class="content">Karde&#351;lerin Saul ve &#246;b&#252;r &#304;srailliler'le birlikte Ela Vadisi'nde Filistliler'e kar&#351;&#305; sava&#351;&#305;yorlar.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="1SA.17.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1SA.17.20"><span class="label">20</span><span class="content">Ertesi sabah Davut erkenden kalkt&#305;. S&#252;r&#252;y&#252; bir &#231;obana b&#305;rakt&#305;. &#304;&#351;ay'&#305;n buyurdu&#287;u gibi erza&#287;&#305; al&#305;p yola koyuldu. Ordugaha vard&#305;&#287;&#305; s&#305;rada askerler sava&#351; naralar&#305; atarak sava&#351; d&#252;zenine giriyorlard&#305;. </span></span><span class="verse v21" data-usfm="1SA.17.21"><span class="label">21</span><span class="content">&#304;srailliler'le Filistliler kar&#351;&#305; kar&#351;&#305;ya sava&#351; d&#252;zeni alm&#305;&#351;lard&#305;. </span></span><span class="verse v22" data-usfm="1SA.17.22"><span class="label">22</span><span class="content">Davut getirdiklerini levaz&#305;m g&#246;revlisine b&#305;rak&#305;p cepheye ko&#351;tu; karde&#351;lerinin yan&#305;na var&#305;p onlar&#305; selamlad&#305;. </span></span><span class="verse v23" data-usfm="1SA.17.23"><span class="label">23</span><span class="content">Davut onlarla konu&#351;urken, Gatl&#305; Filistli, Golyat ad&#305;ndaki d&#246;v&#252;&#351;&#231;&#252; Filist cephesinden ileri &#231;&#305;karak daha &#246;nce yapt&#305;&#287;&#305; gibi meydan okudu. Davut bunu duydu. </span></span><span class="verse v24" data-usfm="1SA.17.24"><span class="label">24</span><span class="content">&#304;srailliler Golyat'&#305; g&#246;r&#252;nce b&#252;y&#252;k korkuyla &#246;n&#252;nden ka&#231;&#305;&#351;t&#305;lar.</span></span></div><div class="p"><span class="verse v24" data-usfm="1SA.17.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1SA.17.25"><span class="label">25</span><span class="content">Birbirlerine, &#8220;&#304;srail'e meydan okumak i&#231;in ortaya &#231;&#305;kan &#351;u adam&#305; g&#246;r&#252;yorsunuz ya!&#8221; diyorlard&#305;, &#8220;Kral onu &#246;ld&#252;rene b&#252;y&#252;k bir arma&#287;an&#305;n yan&#305;s&#305;ra k&#305;z&#305;n&#305; da verecek. Babas&#305;n&#305;n ailesini de &#304;srail'e vergi &#246;demekten muaf tutacak.&#8221;</span></span></div><div class="p"><span class="verse v25" data-usfm="1SA.17.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1SA.17.26"><span class="label">26</span><span class="content">Davut yan&#305;ndakilere, &#8220;Bu Filistli'yi &#246;ld&#252;r&#252;p &#304;srail'den bu utanc&#305; kald&#305;racak ki&#351;iye ne verilecek?&#8221; diye sordu, &#8220;Bu </span><span class="w"><span class="content">s&#252;nnetsiz</span></span><span class="content"> Filistli kim oluyor da ya&#351;ayan Tanr&#305;'n&#305;n ordusuna meydan okuyor?&#8221;</span></span></div><div class="p"><span class="verse v26" data-usfm="1SA.17.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1SA.17.27"><span class="label">27</span><span class="content">Adamlar daha &#246;nce verilmi&#351; olan s&#246;ze g&#246;re Golyat'&#305; &#246;ld&#252;recek ki&#351;iye neler verilece&#287;ini anlatt&#305;lar.</span></span></div><div class="p"><span class="verse v27" data-usfm="1SA.17.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1SA.17.28"><span class="label">28</span><span class="content">A&#287;abeyi Eliav Davut'un adamlarla konu&#351;tu&#287;unu duyunca &#246;fkelendi. &#8220;Ne i&#351;in var burada?&#8221; dedi, &#8220;&#199;&#246;ldeki &#252;&#231; be&#351; koyunu kime b&#305;rakt&#305;n? Ne kadar kendini be&#287;enmi&#351; ve ne kadar k&#246;t&#252; y&#252;rekli oldu&#287;unu biliyorum. Sadece sava&#351;&#305; g&#246;rmeye geldin.&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="1SA.17.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1SA.17.29"><span class="label">29</span><span class="content">Davut, &#8220;Ne yapt&#305;m ki?&#8221; dedi, &#8220;Bir soru sordum, o kadar.&#8221; </span></span><span class="verse v30" data-usfm="1SA.17.30"><span class="label">30</span><span class="content">Sonra ba&#351;ka birine d&#246;n&#252;p ayn&#305; soruyu sordu. Adamlar &#246;ncekine benzer bir yan&#305;t verdiler.</span></span></div><div class="p"><span class="verse v30" data-usfm="1SA.17.30"><span class="content">  </span></span><span class="verse v31" data-usfm="1SA.17.31"><span class="label">31</span><span class="content">Davut'un s&#246;ylediklerini duyanlar Saul'a ilettiler. Saul onu &#231;a&#287;&#305;rtt&#305;. </span></span><span class="verse v32" data-usfm="1SA.17.32"><span class="label">32</span><span class="content">Davut Saul'a, &#8220;Bu Filistli y&#252;z&#252;nden kimse y&#305;lmas&#305;n! Ben kulun gidip onunla d&#246;v&#252;&#351;ece&#287;im!&#8221; dedi.</span></span></div><div class="p"><span class="verse v32" data-usfm="1SA.17.32"><span class="content">  </span></span><span class="verse v33" data-usfm="1SA.17.33"><span class="label">33</span><span class="content">Saul, &#8220;Sen bu Filistli'yle d&#246;v&#252;&#351;emezsin&#8221; dedi, &#8220;&#199;&#252;nk&#252; daha gen&#231;sin, o ise gen&#231;li&#287;inden beri sava&#351;&#231;&#305;d&#305;r.&#8221;</span></span></div><div class="p"><span class="verse v33" data-usfm="1SA.17.33"><span class="content">  </span></span><span class="verse v34" data-usfm="1SA.17.34"><span class="label">34</span><span class="content">Ama Davut, &#8220;Kulun babas&#305;n&#305;n s&#252;r&#252;s&#252;n&#252; g&#252;der&#8221; diye kar&#351;&#305;l&#305;k verdi, &#8220;Bir aslan ya da ay&#305; gelip s&#252;r&#252;den bir kuzu ka&#231;&#305;r&#305;nca, </span></span><span class="verse v35" data-usfm="1SA.17.35"><span class="label">35</span><span class="content">pe&#351;inden gidip ona sald&#305;r&#305;r, kuzuyu a&#287;z&#305;ndan kurtar&#305;r&#305;m. E&#287;er aslan ya da ay&#305; &#252;zerime gelirse, bo&#287;az&#305;ndan tuttu&#287;um gibi vurur &#246;ld&#252;r&#252;r&#252;m. </span></span><span class="verse v36" data-usfm="1SA.17.36"><span class="label">36</span><span class="content">Kulun, aslan da ay&#305; da &#246;ld&#252;rm&#252;&#351;t&#252;r. Bu s&#252;nnetsiz Filistli de onlar gibi olacak. &#199;&#252;nk&#252; ya&#351;ayan Tanr&#305;'n&#305;n ordusuna meydan okudu. </span></span><span class="verse v37" data-usfm="1SA.17.37"><span class="label">37</span><span class="content">Beni aslan&#305;n, ay&#305;n&#305;n pen&#231;esinden kurtaran RAB, bu Filistli'nin elinden de kurtaracakt&#305;r.&#8221;</span></span></div><div class="p"><span class="verse v37" data-usfm="1SA.17.37"><span class="content">Saul, &#8220;&#214;yleyse git, RAB seninle birlikte olsun&#8221; dedi. </span></span><span class="verse v38" data-usfm="1SA.17.38"><span class="label">38</span><span class="content">Sonra kendi giysilerini Davut'a verdi; ba&#351;&#305;na tun&#231; mi&#287;fer takt&#305;, ona bir z&#305;rh giydirdi. </span></span><span class="verse v39" data-usfm="1SA.17.39"><span class="label">39</span><span class="content">Davut giysilerinin &#252;zerine k&#305;l&#305;c&#305;n&#305; ku&#351;an&#305;p y&#252;r&#252;meye &#231;al&#305;&#351;t&#305;. &#199;&#252;nk&#252; bu giysilere al&#305;&#351;&#305;k de&#287;ildi.</span></span></div><div class="p"><span class="verse v39" data-usfm="1SA.17.39"><span class="content">Saul'a, &#8220;Bunlarla y&#252;r&#252;yemiyorum&#8221; dedi, &#8220;&#199;&#252;nk&#252; al&#305;&#351;&#305;k de&#287;ilim.&#8221; Sonra giysileri &#252;zerinden &#231;&#305;kard&#305;. </span></span><span class="verse v40" data-usfm="1SA.17.40"><span class="label">40</span><span class="content">De&#287;ne&#287;ini al&#305;p dereden be&#351; &#231;ak&#305;l ta&#351;&#305; se&#231;ti. Bunlar&#305; &#231;oban da&#287;arc&#305;&#287;&#305;n&#305;n cebine koyduktan sonra sapan&#305;n&#305; al&#305;p Filistli Golyat'a do&#287;ru ilerledi.</span></span></div><div class="p"><span class="verse v40" data-usfm="1SA.17.40"><span class="content">  </span></span><span class="verse v41" data-usfm="1SA.17.41"><span class="label">41</span><span class="content">Filistli de, &#246;n&#252;nde kalkan ta&#351;&#305;y&#305;c&#305;s&#305;, Davut'a do&#287;ru ilerliyordu. </span></span><span class="verse v42" data-usfm="1SA.17.42"><span class="label">42</span><span class="content">Davut'u tepeden t&#305;rna&#287;a s&#252;zd&#252;. K&#305;z&#305;l sa&#231;l&#305;, yak&#305;&#351;&#305;kl&#305; bir gen&#231; oldu&#287;u i&#231;in onu k&#252;&#231;&#252;msedi. </span></span><span class="verse v43" data-usfm="1SA.17.43"><span class="label">43</span><span class="content">&#8220;Ben k&#246;pek miyim ki, &#252;zerime de&#287;nekle geliyorsun?&#8221; diyerek kendi ilahlar&#305;n&#305;n ad&#305;yla Davut'u lanetledi. </span></span><span class="verse v44" data-usfm="1SA.17.44"><span class="label">44</span><span class="content">&#8220;Bana gelsene! Bedenini g&#246;kteki ku&#351;lara ve k&#305;rdaki hayvanlara yem edece&#287;im!&#8221; dedi.</span></span></div><div class="p"><span class="verse v44" data-usfm="1SA.17.44"><span class="content">  </span></span><span class="verse v45" data-usfm="1SA.17.45"><span class="label">45</span><span class="content">Davut, &#8220;Sen k&#305;l&#305;&#231;la, m&#305;zrakla, palayla &#252;zerime geliyorsun&#8221; diye kar&#351;&#305;l&#305;k verdi, &#8220;Bense meydan okudu&#287;un &#304;srail ordusunun Tanr&#305;s&#305;, Her &#350;eye Egemen RAB'bin ad&#305;yla senin &#252;zerine geliyorum. </span></span><span class="verse v46" data-usfm="1SA.17.46"><span class="label">46</span><span class="content">Bug&#252;n RAB seni elime teslim edecek. Seni vurup ba&#351;&#305;n&#305; g&#246;vdenden ay&#305;raca&#287;&#305;m. Bug&#252;n Filistli askerlerin le&#351;lerini g&#246;kteki ku&#351;larla yerdeki hayvanlara yem edece&#287;im. B&#246;ylece b&#252;t&#252;n d&#252;nya &#304;srail'de Tanr&#305;'n&#305;n var oldu&#287;unu anlayacak. </span></span><span class="verse v47" data-usfm="1SA.17.47"><span class="label">47</span><span class="content">B&#252;t&#252;n bu topluluk RAB'bin k&#305;l&#305;&#231;la, m&#305;zrakla kurtarmad&#305;&#287;&#305;n&#305; anlayacak. &#199;&#252;nk&#252; sava&#351; zaten RAB'bindir! O sizi elimize teslim edecek.&#8221;</span></span></div><div class="p"><span class="verse v47" data-usfm="1SA.17.47"><span class="content">  </span></span><span class="verse v48" data-usfm="1SA.17.48"><span class="label">48</span><span class="content">Golyat sald&#305;rmak amac&#305;yla Davut'a do&#287;ru ilerledi. Davut da onunla d&#246;v&#252;&#351;mek &#252;zere hemen Filist cephesine do&#287;ru ko&#351;tu. </span></span><span class="verse v49" data-usfm="1SA.17.49"><span class="label">49</span><span class="content">Elini da&#287;arc&#305;&#287;&#305;na sokup bir ta&#351; &#231;&#305;kard&#305;, sapanla f&#305;rlatt&#305;. Ta&#351; Filistli'nin aln&#305;na &#231;arp&#305;p sapland&#305;. Filistli y&#252;z&#252;koyun yere d&#252;&#351;t&#252;. </span></span><span class="verse v50" data-usfm="1SA.17.50"><span class="label">50</span><span class="content">B&#246;ylece Davut Filistli Golyat'&#305; sapan ve ta&#351;la yendi. Elinde k&#305;l&#305;&#231; olmaks&#305;z&#305;n onu yere serdi. </span></span><span class="verse v51" data-usfm="1SA.17.51"><span class="label">51</span><span class="content">Sonra ko&#351;up &#252;zerine &#231;&#305;kt&#305;. Golyat'&#305;n k&#305;l&#305;c&#305;n&#305; tutup k&#305;n&#305;ndan &#231;ekti&#287;i gibi onu &#246;ld&#252;rd&#252; ve ba&#351;&#305;n&#305; kesti.</span></span></div><div class="p"><span class="verse v51" data-usfm="1SA.17.51"><span class="content">Kahraman Golyat'&#305;n &#246;ld&#252;&#287;&#252;n&#252; g&#246;ren Filistliler ka&#231;t&#305;lar. </span></span><span class="verse v52" data-usfm="1SA.17.52"><span class="label">52</span><span class="content">&#304;srailliler'le Yahudal&#305;lar kalk&#305;p Gat'&#305;n</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">17:52 </span><span class="ft">Septuaginta &#8220;Gat&#8221;, Masoretik metin &#8220;Vadi&#8221;.</span></span></span><span class="content"> giri&#351;ine ve Ekron kap&#305;lar&#305;na kadar nara atarak onlar&#305; kovalad&#305;lar. Filistliler'in &#246;l&#252;leri Gat'a, Ekron'a kadar &#350;aarayim yolunda yerlere serildi. </span></span><span class="verse v53" data-usfm="1SA.17.53"><span class="label">53</span><span class="content">Filistliler'i kovalad&#305;ktan sonra geri d&#246;nen &#304;srailliler Filist ordugah&#305;n&#305; ya&#287;malad&#305;lar. </span></span><span class="verse v54" data-usfm="1SA.17.54"><span class="label">54</span><span class="content">Davut Filistli Golyat'&#305;n ba&#351;&#305;n&#305; al&#305;p Yeru&#351;alim'e g&#246;t&#252;rd&#252;, silahlar&#305;n&#305; da kendi &#231;ad&#305;r&#305;na koydu.</span></span></div><div class="p"><span class="verse v54" data-usfm="1SA.17.54"><span class="content">  </span></span><span class="verse v55" data-usfm="1SA.17.55"><span class="label">55</span><span class="content">Saul, Davut'un Golyat'la d&#246;v&#252;&#351;meye &#231;&#305;kt&#305;&#287;&#305;n&#305; g&#246;r&#252;nce, ordu komutan&#305; Avner'e, &#8220;Ey Avner, kimin o&#287;lu bu gen&#231;?&#8221; diye sormu&#351;tu.</span></span></div><div class="p"><span class="verse v55" data-usfm="1SA.17.55"><span class="content">Avner de, &#8220;Ya&#351;am&#305;n hakk&#305; i&#231;in, ey kral, bilmiyorum&#8221; diye yan&#305;tlam&#305;&#351;t&#305;.</span></span></div><div class="p"><span class="verse v55" data-usfm="1SA.17.55"><span class="content">  </span></span><span class="verse v56" data-usfm="1SA.17.56"><span class="label">56</span><span class="content">Kral Saul, &#8220;Bu gencin kimin o&#287;lu oldu&#287;unu &#246;&#287;ren&#8221; diye buyurmu&#351;tu. </span></span><span class="verse v57" data-usfm="1SA.17.57"><span class="label">57</span><span class="content">Davut Golyat'&#305; &#246;ld&#252;r&#252;p ordugaha d&#246;ner d&#246;nmez, Avner onu al&#305;p Saul'a g&#246;t&#252;rd&#252;. Golyat'&#305;n kesik ba&#351;&#305; Davut'un elindeydi. </span></span><span class="verse v58" data-usfm="1SA.17.58"><span class="label">58</span><span class="content">Saul, &#8220;Kimin o&#287;lusun, delikanl&#305;?&#8221; diye sordu.</span></span></div><div class="p"><span class="verse v58" data-usfm="1SA.17.58"><span class="content">Davut, &#8220;Kulun Beytlehemli &#304;&#351;ay'&#305;n o&#287;luyum&#8221; diye kar&#351;&#305;l&#305;k verdi.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
