<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bk1SA">
        <div class="chapter ch19" data-usfm="1SA.19">
            <div class="label">19</div><div class="s1"><span class="heading">Saul Davut'u &#214;ld&#252;rmeyi Tasarl&#305;yor</span></div><div class="p"><span class="content">  </span><span class="verse v1 v2" data-usfm="1SA.19.1+1SA.19.2"><span class="label">1-2</span><span class="content">Saul, o&#287;lu Yonatan'a ve b&#252;t&#252;n g&#246;revlilerine Davut'u &#246;ld&#252;rmeleri i&#231;in buyruk verdi. Ama Davut'u &#231;ok seven Yonatan ona, &#8220;Babam Saul seni &#246;ld&#252;rmek i&#231;in f&#305;rsat kolluyor&#8221; diye haber verdi, &#8220;L&#252;tfen yar&#305;n sabah dikkatli ol; gizlenebilece&#287;in bir yere gidip saklan. </span></span><span class="verse v3" data-usfm="1SA.19.3"><span class="label">3</span><span class="content">Ben de sakland&#305;&#287;&#305;n tarlaya gidip babam&#305;n yan&#305;nda duraca&#287;&#305;m ve onunla senin hakk&#305;nda konu&#351;aca&#287;&#305;m. Bir &#351;ey &#246;&#287;renirsem, sana bildiririm.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="1SA.19.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1SA.19.4"><span class="label">4</span><span class="content">Yonatan babas&#305; Saul'a Davut'u &#246;verek &#351;unlar&#305; s&#246;yledi: &#8220;Kral kulu Davut'a haks&#305;zl&#305;k etmesin. &#199;&#252;nk&#252; o sana hi&#231; haks&#305;zl&#305;k etmedi ve yapt&#305;&#287;&#305; her &#351;eyde sana b&#252;y&#252;k yarar&#305; dokundu. </span></span><span class="verse v5" data-usfm="1SA.19.5"><span class="label">5</span><span class="content">Ya&#351;am&#305;n&#305; tehlikeye atarak Filistli'yi &#246;ld&#252;rd&#252;. RAB de b&#252;t&#252;n &#304;srail'i b&#252;y&#252;k bir zafere ula&#351;t&#305;rd&#305;. Sen de bunu g&#246;r&#252;p sevindin. &#214;yleyse neden Davut'u yok yere &#246;ld&#252;rerek su&#231;suz birine haks&#305;zl&#305;k edesin?&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.19.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1SA.19.6"><span class="label">6</span><span class="content">Saul Yonatan'&#305;n s&#246;ylediklerinden etkilenerek ant i&#231;ti: &#8220;Ya&#351;ayan RAB'bin ad&#305;yla derim ki, Davut &#246;ld&#252;r&#252;lmeyecektir.&#8221; </span></span><span class="verse v7" data-usfm="1SA.19.7"><span class="label">7</span><span class="content">Bunun &#252;zerine Yonatan Davut'u &#231;a&#287;&#305;r&#305;p ona her &#351;eyi anlatt&#305;. Sonra Davut'u Saul'un yan&#305;na getirdi. Davut da &#246;nceden oldu&#287;u gibi kral&#305;n hizmetine girdi.</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.19.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1SA.19.8"><span class="label">8</span><span class="content">Sava&#351; yine patlak verdi. Davut gidip Filistliler'e kar&#351;&#305; sava&#351;t&#305;. Onlar&#305; &#246;yle b&#252;y&#252;k bir bozguna u&#287;ratt&#305; ki, &#246;n&#252;nden ka&#231;t&#305;lar.</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.19.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1SA.19.9"><span class="label">9</span><span class="content">Bir g&#252;n Saul, m&#305;zra&#287;&#305; elinde evinde oturuyor, Davut da lir &#231;al&#305;yordu. Derken RAB'bin g&#246;nderdi&#287;i k&#246;t&#252; bir ruh Saul'u yakalad&#305;. </span></span><span class="verse v10" data-usfm="1SA.19.10"><span class="label">10</span><span class="content">Saul m&#305;zra&#287;&#305;yla Davut'u duvara &#231;akmaya &#231;al&#305;&#351;t&#305;. Ancak Davut yana ka&#231;&#305;nca Saul'un m&#305;zra&#287;&#305; duvara sapland&#305;. O gece Davut ka&#231;&#305;p kurtuldu.</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.19.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1SA.19.11"><span class="label">11</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="PSA.Mez.59.0">Mez.59:0</span>  </span></span><span class="content"> Saul, Davut'u g&#246;zetlemeleri, ertesi sabah da &#246;ld&#252;rmeleri i&#231;in evine ulaklar g&#246;nderdi. Ama kar&#305;s&#305; Mikal Davut'a, &#8220;Bu gece ka&#231;&#305;p kurtulamazsan, yar&#305;n &#246;ld&#252;r&#252;leceksin&#8221; dedi. </span></span><span class="verse v12" data-usfm="1SA.19.12"><span class="label">12</span><span class="content">Sonra Davut'u pencereden a&#351;a&#287;&#305;ya indirdi. B&#246;ylece Davut ka&#231;&#305;p kurtuldu. </span></span><span class="verse v13" data-usfm="1SA.19.13"><span class="label">13</span><span class="content">Mikal aile putunu al&#305;p yata&#287;a koydu, &#252;st&#252;ne yorgan&#305; &#246;rtt&#252;, ba&#351; taraf&#305;na da ke&#231;i k&#305;l&#305;ndan bir yast&#305;k yerle&#351;tirdi. </span></span><span class="verse v14" data-usfm="1SA.19.14"><span class="label">14</span><span class="content">Saul'un g&#246;nderdi&#287;i ulaklar Davut'u yakalamaya geldi&#287;inde, Mikal, &#8220;Davut hasta&#8221; dedi.</span></span></div><div class="p"><span class="verse v14" data-usfm="1SA.19.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1SA.19.15"><span class="label">15</span><span class="content">Saul Davut'u g&#246;rmeleri i&#231;in ulaklar&#305; yeniden g&#246;ndererek, &#8220;Onu yata&#287;&#305;yla buraya getirin de &#246;ld&#252;reyim&#8221; diye buyurdu. </span></span><span class="verse v16" data-usfm="1SA.19.16"><span class="label">16</span><span class="content">Ulaklar eve girince, yatakta ba&#351;&#305;nda ke&#231;i k&#305;l&#305;ndan yast&#305;k olan putu g&#246;rd&#252;ler. </span></span><span class="verse v17" data-usfm="1SA.19.17"><span class="label">17</span><span class="content">Saul Mikal'a &#8220;Neden beni b&#246;yle kand&#305;r&#305;p d&#252;&#351;man&#305;m&#305;n ka&#231;mas&#305;n&#305; sa&#287;lad&#305;n?&#8221; diye sordu.</span></span></div><div class="p"><span class="verse v17" data-usfm="1SA.19.17"><span class="content">Mikal, &#8220;Davut bana, &#8216;B&#305;rak beni gideyim, yoksa seni &#246;ld&#252;r&#252;r&#252;m&#8217; dedi&#8221; diye yan&#305;tlad&#305;.</span></span></div><div class="p"><span class="verse v17" data-usfm="1SA.19.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1SA.19.18"><span class="label">18</span><span class="content">Ka&#231;&#305;p kurtulan Davut, Rama'da ya&#351;ayan Samuel'in yan&#305;na gitti. Saul'un kendisine b&#252;t&#252;n yapt&#305;klar&#305;n&#305; ona anlatt&#305;. Sonra Samuel'le birlikte Nayot Mahallesi'ne gidip orada kald&#305;. </span></span><span class="verse v19" data-usfm="1SA.19.19"><span class="label">19</span><span class="content">Davut'un Rama'n&#305;n Nayot Mahallesi'nde oldu&#287;u haberi Saul'a ula&#351;t&#305;r&#305;ld&#305;. </span></span><span class="verse v20" data-usfm="1SA.19.20"><span class="label">20</span><span class="content">Bunun &#252;zerine Saul Davut'u yakalamalar&#305; i&#231;in ulaklar&#305;n&#305; oraya g&#246;nderdi. Ulaklar Samuel'in &#246;nderli&#287;inde bir peygamber toplulu&#287;unun oynay&#305;p co&#351;tu&#287;unu</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">19:20-24 </span><span class="ft">&#304;branice'den &#8220;Oynay&#305;p co&#351;mak&#8221; diye &#231;evrilen ifade &#8220;Peygamberlik etmek&#8221; s&#246;zc&#252;&#287;&#252;nden t&#252;remi&#351;tir.</span></span></span><span class="content"> g&#246;rd&#252;ler. &#304;&#351;te o zaman Tanr&#305;'n&#305;n Ruhu Saul'un ulaklar&#305;n&#305;n &#252;zerine indi. Onlar da oynay&#305;p co&#351;maya ba&#351;lad&#305;lar. </span></span><span class="verse v21" data-usfm="1SA.19.21"><span class="label">21</span><span class="content">Saul olup bitenleri duyunca, ba&#351;ka ulaklar g&#246;nderdi. Onlar da oynay&#305;p co&#351;tular. Saul'un &#252;&#231;&#252;nc&#252; kez g&#246;nderdi&#287;i ulaklar da &#246;ncekiler gibi yapt&#305;. </span></span><span class="verse v22" data-usfm="1SA.19.22"><span class="label">22</span><span class="content">Sonunda Saul kendisi Rama'ya do&#287;ru yola &#231;&#305;kt&#305;. Seku'daki b&#252;y&#252;k sarn&#305;ca var&#305;nca, &#8220;Samuel'le Davut neredeler?&#8221; diye sordu.</span></span></div><div class="p"><span class="verse v22" data-usfm="1SA.19.22"><span class="content">Biri, &#8220;Rama'n&#305;n Nayot Mahallesi'nde&#8221; dedi. </span></span><span class="verse v23" data-usfm="1SA.19.23"><span class="label">23</span><span class="content">Saul Rama'daki Nayot'a do&#287;ru ilerlerken, Tanr&#305;'n&#305;n Ruhu onun &#252;zerine de indi. Nayot'a var&#305;ncaya dek yol boyunca oynay&#305;p co&#351;tu. </span></span><span class="verse v24" data-usfm="1SA.19.24"><span class="label">24</span><span class="note x"><span class="label">#</span><span class=" body"><span class="xref" data-usfm="1SA.1Sa.10.11-12">1Sa.10:11-12</span></span></span><span class="content"> Giysilerini de &#231;&#305;kar&#305;p Samuel'in &#246;n&#252;nde oynay&#305;p co&#351;tu. B&#252;t&#252;n g&#252;n ve gece &#231;&#305;plak yatt&#305;. Halk&#305;n, &#8220;Saul da m&#305; peygamber oldu?&#8221; demesi bundand&#305;r.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
