<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bk1SA">
        <div class="chapter ch24" data-usfm="1SA.24">
            <div class="label">24</div><div class="s1"><span class="heading">Davut Saul'un Can&#305;n&#305; Ba&#287;&#305;&#351;l&#305;yor</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.24.1"><span class="label">1</span><span class="content">Saul Filistliler'i kovalamaktan d&#246;n&#252;nce, Davut'un Eyn-Gedi &#199;&#246;l&#252;'nde oldu&#287;u haberini ald&#305;. </span></span><span class="verse v2" data-usfm="1SA.24.2"><span class="label">2</span><span class="content">Saul da Davut'la adamlar&#305;n&#305; Da&#287; Ke&#231;isi Kayal&#305;&#287;&#305; dolaylar&#305;nda aray&#305;p bulmak i&#231;in, b&#252;t&#252;n &#304;srail'den &#252;&#231; bin se&#231;me asker al&#305;p yola &#231;&#305;kt&#305;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1SA.24.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1SA.24.3"><span class="label">3</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="PSA.Mez.57.0">Mez.57:0</span><span class="xref" data-usfm="PSA.Mez.142.0">Mez.142:0</span>  </span></span><span class="content"> Yolda koyun a&#287;&#305;llar&#305;na rastlad&#305;. Yak&#305;nda bir de ma&#287;ara vard&#305;. Saul ihtiyac&#305;n&#305; gidermek i&#231;in ma&#287;araya girdi. Davut'la adamlar&#305; ma&#287;aran&#305;n en i&#231; b&#246;l&#252;m&#252;nde kal&#305;yorlard&#305;. </span></span><span class="verse v4" data-usfm="1SA.24.4"><span class="label">4</span><span class="content">Adamlar&#305;, Davut'a, &#8220;&#304;&#351;te RAB'bin sana, &#8216;Diledi&#287;ini yapabilmen i&#231;in d&#252;&#351;man&#305;n&#305; eline teslim edece&#287;im&#8217; dedi&#287;i g&#252;n bug&#252;nd&#252;r&#8221; dediler.</span></span></div><div class="p"><span class="verse v4" data-usfm="1SA.24.4"><span class="content">Davut kalk&#305;p Saul'un c&#252;ppesinin ete&#287;inden gizlice bir par&#231;a kesti. </span></span><span class="verse v5" data-usfm="1SA.24.5"><span class="label">5</span><span class="content">Ama sonradan Saul'un ete&#287;inden bir par&#231;a kesti&#287;i i&#231;in kendini su&#231;lu buldu. </span></span><span class="verse v6" data-usfm="1SA.24.6"><span class="label">6</span><span class="content">Adamlar&#305;na, &#8220;Efendime, RAB'bin </span><span class="w"><span class="content">meshetti&#287;i</span></span><span class="content"> ki&#351;iye kar&#351;&#305; b&#246;yle bir &#351;ey yapmaktan, el kald&#305;rmaktan RAB beni uzak tutsun&#8221; dedi, &#8220;&#199;&#252;nk&#252; o RAB'bin meshetti&#287;i ki&#351;idir.&#8221; </span></span><span class="verse v7" data-usfm="1SA.24.7"><span class="label">7</span><span class="content">Davut bu s&#246;zlerle adamlar&#305;n&#305; engelledi ve Saul'a sald&#305;rmalar&#305;na izin vermedi. Saul ma&#287;aradan &#231;&#305;k&#305;p yoluna koyuldu.</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.24.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1SA.24.8"><span class="label">8</span><span class="content">O zaman Davut da ma&#287;aradan &#231;&#305;kt&#305;. Saul'a, &#8220;Efendim kral!&#8221; diye seslendi. Saul arkas&#305;na bak&#305;nca, Davut e&#287;ilip y&#252;z&#252;st&#252; yere kapand&#305;. </span></span><span class="verse v9" data-usfm="1SA.24.9"><span class="label">9</span><span class="content">&#8220; &#8216;Davut sana k&#246;t&#252;l&#252;k yapmak istiyor&#8217; diyenlerin s&#246;zlerini neden &#246;nemsiyorsun?&#8221; dedi, </span></span><span class="verse v10" data-usfm="1SA.24.10"><span class="label">10</span><span class="content">&#8220;Bug&#252;n RAB'bin ma&#287;arada seni elime nas&#305;l teslim etti&#287;ini g&#246;z&#252;nle g&#246;r&#252;yorsun. Baz&#305;lar&#305; seni &#246;ld&#252;rmemi istedi. Ama ben seni esirgeyip, &#8216;Efendime el kald&#305;rmayaca&#287;&#305;m, &#231;&#252;nk&#252; o RAB'bin meshetti&#287;i ki&#351;idir&#8217; dedim. </span></span><span class="verse v11" data-usfm="1SA.24.11"><span class="label">11</span><span class="content">Ey baba, c&#252;ppenin ete&#287;inden kesilmi&#351;, elimdeki &#351;u par&#231;aya bak; evet, bak! C&#252;ppenden bir par&#231;a kestim, ama seni &#246;ld&#252;rmedim. Bundan &#246;t&#252;r&#252; i&#231;imde k&#246;t&#252;l&#252;k ve ba&#351;kald&#305;rma d&#252;&#351;&#252;ncesi olmad&#305;&#287;&#305;n&#305; iyice bilesin. Sana k&#246;t&#252;l&#252;k yapmad&#305;&#287;&#305;m halde sen beni &#246;ld&#252;rmeye &#231;al&#305;&#351;&#305;yorsun. </span></span><span class="verse v12" data-usfm="1SA.24.12"><span class="label">12</span><span class="content">RAB aram&#305;zda yarg&#305;&#231; olsun ve benim &#246;c&#252;m&#252; senden O als&#305;n. Ama ben elimi sana kar&#351;&#305; kald&#305;rmayaca&#287;&#305;m. </span></span><span class="verse v13" data-usfm="1SA.24.13"><span class="label">13</span><span class="content">Eskilerin &#351;u, &#8216;K&#246;t&#252;l&#252;k k&#246;t&#252; ki&#351;ilerden gelir&#8217; deyi&#351;i uyar&#305;nca elim sana kar&#351;&#305; kalkmayacakt&#305;r. </span></span><span class="verse v14" data-usfm="1SA.24.14"><span class="label">14</span><span class="content">&#304;srail Kral&#305; kime kar&#351;&#305; &#231;&#305;km&#305;&#351;? Sen kimi koval&#305;yorsun? &#214;l&#252; bir k&#246;pek mi? Bir pire mi? </span></span><span class="verse v15" data-usfm="1SA.24.15"><span class="label">15</span><span class="content">RAB yarg&#305;&#231; olsun ve hangimizin hakl&#305; oldu&#287;una O karar versin. RAB davama baks&#305;n ve beni savunup senin elinden kurtars&#305;n.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="1SA.24.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1SA.24.16"><span class="label">16</span><span class="content">Davut s&#246;ylediklerini bitirince, Saul, &#8220;Davut o&#287;lum, bu senin sesin mi?&#8221; diye sordu ve h&#305;&#231;k&#305;ra h&#305;&#231;k&#305;ra a&#287;lamaya ba&#351;lad&#305;. </span></span><span class="verse v17" data-usfm="1SA.24.17"><span class="label">17</span><span class="content">Sonra, &#8220;Sen benden daha do&#287;ru bir adams&#305;n&#8221; dedi, &#8220;Sana k&#246;t&#252;l&#252;k yapt&#305;&#287;&#305;m halde sen bana iyilikle kar&#351;&#305;l&#305;k verdin. </span></span><span class="verse v18" data-usfm="1SA.24.18"><span class="label">18</span><span class="content">Bug&#252;n bana iyi davrand&#305;&#287;&#305;n&#305; kan&#305;tlad&#305;n: RAB beni eline teslim etti&#287;i halde beni &#246;ld&#252;rmedin. </span></span><span class="verse v19" data-usfm="1SA.24.19"><span class="label">19</span><span class="content">D&#252;&#351;man&#305;n&#305; yakalayan biri onu g&#252;venlik i&#231;inde sal&#305;verir mi? Bug&#252;n bana yapt&#305;&#287;&#305;n iyili&#287;e kar&#351;&#305;l&#305;k RAB de seni iyilikle &#246;d&#252;llendirsin. </span></span><span class="verse v20" data-usfm="1SA.24.20"><span class="label">20</span><span class="content">&#350;imdi anlad&#305;m ki, sen ger&#231;ekten kral olacaks&#305;n ve &#304;srail Krall&#305;&#287;&#305; senin egemenli&#287;in alt&#305;nda s&#252;recek. </span></span><span class="verse v21" data-usfm="1SA.24.21"><span class="label">21</span><span class="content">Benden sonra soyumu ortadan kald&#305;rmayaca&#287;&#305;na, babam&#305;n ailesinden ad&#305;m&#305; silmeyece&#287;ine dair RAB'bin &#246;n&#252;nde ant i&#231;.&#8221; </span></span><span class="verse v22" data-usfm="1SA.24.22"><span class="label">22</span><span class="content">Davut Saul'un istedi&#287;i gibi ant i&#231;ti. Sonra Saul evine d&#246;nd&#252;. Davut'la adamlar&#305; da s&#305;&#287;&#305;na&#287;a gittiler.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
