<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bk1SA">
        <div class="chapter ch27" data-usfm="1SA.27">
            <div class="label">27</div><div class="s1"><span class="heading">Davut Filistliler Aras&#305;nda</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.27.1"><span class="label">1</span><span class="content">Davut, &#8220;Bir g&#252;n Saul'un eliyle yok olaca&#287;&#305;m&#8221; diye d&#252;&#351;&#252;nd&#252;, &#8220;Benim i&#231;in en iyisi hemen Filist topraklar&#305;na ka&#231;mak. O zaman Saul &#304;srail'in her yan&#305;nda beni aramaktan vazge&#231;er; ben de onun elinden kurtulmu&#351; olurum.&#8221;</span></span></div><div class="p"><span class="verse v1" data-usfm="1SA.27.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1SA.27.2"><span class="label">2</span><span class="content">B&#246;ylece Davut'la yan&#305;ndaki alt&#305; y&#252;z ki&#351;i kalk&#305;p Gat Kral&#305; Maok o&#287;lu Aki&#351;'in taraf&#305;na ge&#231;tiler. </span></span><span class="verse v3" data-usfm="1SA.27.3"><span class="label">3</span><span class="content">Aileleriyle birlikte Gat'ta Aki&#351;'in yan&#305;na yerle&#351;tiler. &#304;ki kar&#305;s&#305; Yizreelli Ahinoam'la Karmelli Naval'&#305;n dul kar&#305;s&#305; Avigayil de Davut'un yan&#305;ndayd&#305;. </span></span><span class="verse v4" data-usfm="1SA.27.4"><span class="label">4</span><span class="content">Saul Davut'un Gat'a ka&#231;t&#305;&#287;&#305;n&#305; duyunca, art&#305;k onu aramaktan vazge&#231;ti.</span></span></div><div class="p"><span class="verse v4" data-usfm="1SA.27.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1SA.27.5"><span class="label">5</span><span class="content">Davut Aki&#351;'e, &#8220;Benden ho&#351;nut kald&#305;ysan, &#231;evre kentlerden birinde bana bir yer versinler de orada oturay&#305;m&#8221; dedi, &#8220;&#199;&#252;nk&#252; ben kulunun seninle birlikte kral kentinde ya&#351;amas&#305;na gerek yok.&#8221; </span></span><span class="verse v6" data-usfm="1SA.27.6"><span class="label">6</span><span class="content">Aki&#351; o g&#252;n ona Ziklak Kenti'ni verdi. Bundan &#246;t&#252;r&#252; Ziklak bug&#252;n de Yahuda krallar&#305;na aittir. </span></span><span class="verse v7" data-usfm="1SA.27.7"><span class="label">7</span><span class="content">Davut Filist topraklar&#305;nda bir y&#305;l d&#246;rt ay ya&#351;ad&#305;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.27.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1SA.27.8"><span class="label">8</span><span class="content">Bu s&#252;re i&#231;inde Davut'la adamlar&#305; gidip Ge&#351;urlular'a, Girizliler'e ve Amalekliler'e bask&#305;nlar yapt&#305;lar. Bunlar uzun zamandan beri &#350;ur'a, hatta M&#305;s&#305;r'a dek uzanan topraklarda ya&#351;&#305;yorlard&#305;. </span></span><span class="verse v9" data-usfm="1SA.27.9"><span class="label">9</span><span class="content">Davut bir b&#246;lgeye sald&#305;rd&#305;&#287;&#305;nda kad&#305;n erkek demez, kimseyi sa&#287; b&#305;rakmazd&#305;; yaln&#305;z davarlar&#305;, s&#305;&#287;&#305;rlar&#305;, e&#351;ekleri, develeri ve giysileri al&#305;p Aki&#351;'e d&#246;nerdi.</span></span></div><div class="p"><span class="verse v9" data-usfm="1SA.27.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1SA.27.10"><span class="label">10</span><span class="content">Aki&#351;, &#8220;Bug&#252;n nerelere bask&#305;n d&#252;zenlediniz?&#8221; diye sorard&#305;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.27.10"><span class="content">Davut da, &#8220;Yahuda'n&#305;n g&#252;neyine, Yerahmeelliler'in ve Kenliler'in g&#252;ney b&#246;lgesine sald&#305;rd&#305;k&#8221; derdi. </span></span><span class="verse v11" data-usfm="1SA.27.11"><span class="label">11</span><span class="content">Davut, kendisiyle Gat'a kimseyi g&#246;t&#252;rmemek i&#231;in kad&#305;n erkek kimseyi sa&#287; b&#305;rakmazd&#305;. &#199;&#252;nk&#252;, &#8220;Gat'a gidip, &#8216;Davut &#351;&#246;yle yapt&#305;, b&#246;yle yapt&#305;&#8217; diyerek bize kar&#351;&#305; bilgi aktarmas&#305;nlar&#8221; diye d&#252;&#351;&#252;n&#252;rd&#252;. Davut, Filist topraklar&#305;nda ya&#351;ad&#305;&#287;&#305; s&#252;rece bu y&#246;ntemi uygulad&#305;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.27.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1SA.27.12"><span class="label">12</span><span class="content">Aki&#351; Davut'a g&#252;ven duymaya ba&#351;lad&#305;. &#8220;Davut kendi halk&#305; olan &#304;srailliler'in nefretine u&#287;rad&#305;. Bundan b&#246;yle benim hizmetimde kalacak&#8221; diye d&#252;&#351;&#252;n&#252;yordu.</span></span></div><div class="b"></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
