<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bk1SA">
        <div class="chapter ch4" data-usfm="1SA.4">
            <div class="label">4</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.4.1"><span class="label">1</span><span class="content">Samuel'in s&#246;z&#252; b&#252;t&#252;n &#304;srail'de yay&#305;ld&#305;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">4:1 </span><span class="ft">Masoretik metin &#8220;Samuel'in s&#246;z&#252; b&#252;t&#252;n &#304;srail'de yay&#305;ld&#305;&#8221;, Septuaginta &#8220;O g&#252;nlerde Filistliler &#304;srailliler'le sava&#351;mak &#252;zere topland&#305;lar&#8221;.</span></span></span><span class="content">.</span></span></div><div class="s1"><span class="heading">Antla&#351;ma Sand&#305;&#287;&#305; Ele Ge&#231;iriliyor</span></div><div class="p"><span class="verse v1" data-usfm="1SA.4.1"><span class="content">&#304;srailliler Filistliler'le sava&#351;mak &#252;zere yola &#231;&#305;kt&#305;lar. &#304;srailliler Even-Ezer'de, Filistliler de Afek'te ordugah kurdu. </span></span><span class="verse v2" data-usfm="1SA.4.2"><span class="label">2</span><span class="content">Filistliler &#304;srail'e kar&#351;&#305; sava&#351; d&#252;zenine girdiler. Sava&#351; her yere yay&#305;l&#305;nca, Filistliler &#304;srailliler'i bozguna u&#287;ratt&#305;. Sava&#351; alan&#305;nda d&#246;rt bine yak&#305;n &#304;srailli'yi &#246;ld&#252;rd&#252;ler. </span></span><span class="verse v3" data-usfm="1SA.4.3"><span class="label">3</span><span class="content">Askerler ordugaha d&#246;n&#252;nce, &#304;srail'in ileri gelenleri, &#8220;Neden bug&#252;n RAB bizi Filistliler'in &#246;n&#252;nde bozguna u&#287;ratt&#305;?&#8221; diye sordular, &#8220;RAB'bin Antla&#351;ma Sand&#305;&#287;&#305;'n&#305;* &#350;ilo'dan buraya getirelim ki, aram&#305;za geldi&#287;inde bizi d&#252;&#351;manlar&#305;m&#305;z&#305;n elinden kurtars&#305;n.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="1SA.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1SA.4.4"><span class="label">4</span><span class="content">  </span><span class="note x"><span class="label">#</span><span class=" body">    <span class="xref" data-usfm="EXO.&#199;&#305;k.25.22">&#199;&#305;k.25:22</span>  </span></span><span class="content"> Halk &#350;ilo'ya adamlar g&#246;nderdi. </span><span class="w"><span class="content">Keruvlar</span></span><span class="content"> aras&#305;nda taht kurmu&#351;, Her &#350;eye Egemen RAB'bin Antla&#351;ma Sand&#305;&#287;&#305;'n&#305; oradan getirdiler. Eli'nin iki o&#287;lu, Hofni ile Pinehas da Tanr&#305;'n&#305;n Antla&#351;ma Sand&#305;&#287;&#305;'n&#305;n yan&#305;ndayd&#305;lar.</span></span></div><div class="p"><span class="verse v4" data-usfm="1SA.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1SA.4.5"><span class="label">5</span><span class="content">RAB'bin Antla&#351;ma Sand&#305;&#287;&#305; ordugaha var&#305;nca, b&#252;t&#252;n &#304;srailliler &#246;yle y&#252;ksek sesle ba&#287;&#305;rd&#305;lar ki, yer yerinden oynad&#305;. </span></span><span class="verse v6" data-usfm="1SA.4.6"><span class="label">6</span><span class="content">Filistliler ba&#287;r&#305;&#351;malar&#305; duyunca, &#8220;&#304;braniler'in ordugah&#305;ndaki bu y&#252;ksek ba&#287;r&#305;&#351;malar&#305;n anlam&#305; ne?&#8221; diye sordular. RAB'bin Sand&#305;&#287;&#305;'n&#305;n ordugaha getirildi&#287;ini &#246;&#287;renince, </span></span><span class="verse v7" data-usfm="1SA.4.7"><span class="label">7</span><span class="content">korkarak, &#8220;Tanr&#305;lar ordugaha gelmi&#351;&#8221; dediler, &#8220;Vay ba&#351;&#305;m&#305;za! Daha &#246;nce buna benzer bir olay olmam&#305;&#351;t&#305;. </span></span><span class="verse v8" data-usfm="1SA.4.8"><span class="label">8</span><span class="content">Vay ba&#351;&#305;m&#305;za! Bu g&#252;&#231;l&#252; tanr&#305;lar&#305;n elinden bizi kim kurtarabilir? &#199;&#246;lde M&#305;s&#305;rl&#305;lar'&#305; her t&#252;r belaya &#231;arpt&#305;ran tanr&#305;lar bunlar. </span></span><span class="verse v9" data-usfm="1SA.4.9"><span class="label">9</span><span class="content">G&#252;&#231;l&#252; olun, ey Filistliler! Yi&#287;it&#231;e davran&#305;n! Yoksa, &#304;braniler size nas&#305;l boyun e&#287;diyse, siz de onlara &#246;yle boyun e&#287;eceksiniz. Bu y&#252;zden yi&#287;it&#231;e davran&#305;n ve sava&#351;&#305;n!&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="1SA.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1SA.4.10"><span class="label">10</span><span class="content">B&#246;ylece Filistliler sava&#351;&#305;p &#304;srailliler'i bozguna u&#287;ratt&#305;lar. &#304;srailliler'in hepsi evlerine ka&#231;t&#305;. Yenilgi &#246;yle b&#252;y&#252;kt&#252; ki, &#304;srailliler otuz bin yaya asker yitirdi, </span></span><span class="verse v11" data-usfm="1SA.4.11"><span class="label">11</span><span class="content">Tanr&#305;'n&#305;n Sand&#305;&#287;&#305; al&#305;nd&#305;, Eli'nin iki o&#287;lu, Hofni ile Pinehas &#246;ld&#252;.</span></span></div><div class="s1"><span class="heading">Eli'nin &#214;l&#252;m&#252;</span></div><div class="p"><span class="verse v11" data-usfm="1SA.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1SA.4.12"><span class="label">12</span><span class="content">Benyaminli bir adam sava&#351; alan&#305;ndan ko&#351;arak ayn&#305; g&#252;n &#350;ilo'ya ula&#351;t&#305;. Giysileri y&#305;rt&#305;lm&#305;&#351;, ba&#351;&#305; toz toprak i&#231;indeydi. </span></span><span class="verse v13" data-usfm="1SA.4.13"><span class="label">13</span><span class="content">Adam &#350;ilo'ya vard&#305;&#287;&#305;nda, Tanr&#305;'n&#305;n Sand&#305;&#287;&#305; i&#231;in y&#252;re&#287;i titreyen Eli, yol kenar&#305;nda bir sandalyeye oturmu&#351;, kayg&#305;yla bekliyordu. Adam kente girip olup bitenleri anlat&#305;nca, kenttekilerin t&#252;m&#252; hayk&#305;rd&#305;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1SA.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1SA.4.14"><span class="label">14</span><span class="content">Eli hayk&#305;r&#305;&#351;lar&#305; duyunca, &#8220;Bu g&#252;r&#252;lt&#252;n&#252;n anlam&#305; ne?&#8221; diye sordu.</span></span></div><div class="p"><span class="verse v14" data-usfm="1SA.4.14"><span class="content">Adam olanlar&#305; Eli'ye bildirmek i&#231;in hemen onun yan&#305;na geldi. </span></span><span class="verse v15" data-usfm="1SA.4.15"><span class="label">15</span><span class="content">O s&#305;rada Eli doksan sekiz ya&#351;&#305;ndayd&#305;. G&#246;zleri zay&#305;flam&#305;&#351;, g&#246;remiyordu. </span></span><span class="verse v16" data-usfm="1SA.4.16"><span class="label">16</span><span class="content">Adam Eli'ye, &#8220;Ben sava&#351; alan&#305;ndan geliyorum&#8221; dedi, &#8220;Sava&#351; alan&#305;ndan bug&#252;n ka&#231;t&#305;m.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="1SA.4.16"><span class="content">Eli, &#8220;Ne oldu, o&#287;lum?&#8221; diye sordu.</span></span></div><div class="p"><span class="verse v16" data-usfm="1SA.4.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1SA.4.17"><span class="label">17</span><span class="content">Haber getiren adam &#351;&#246;yle yan&#305;tlad&#305;: &#8220;&#304;srailliler Filistliler'in &#246;n&#252;nden ka&#231;t&#305;. Askerler b&#252;y&#252;k bir yenilgiye u&#287;rad&#305;. &#304;ki o&#287;lun, Hofni'yle Pinehas &#246;ld&#252;. Tanr&#305;'n&#305;n Sand&#305;&#287;&#305; da ele ge&#231;irildi.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="1SA.4.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1SA.4.18"><span class="label">18</span><span class="content">Adam Tanr&#305;'n&#305;n Sand&#305;&#287;&#305;'ndan s&#246;z edince, Eli sandalyeden geriye, kap&#305;n&#305;n yan&#305;na d&#252;&#351;t&#252;. Ya&#351;l&#305; ve &#351;i&#351;man oldu&#287;undan boynu k&#305;r&#305;l&#305;p &#246;ld&#252;. &#304;srail halk&#305;n&#305; k&#305;rk y&#305;l s&#252;reyle y&#246;netmi&#351;ti.</span></span></div><div class="p"><span class="verse v18" data-usfm="1SA.4.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1SA.4.19"><span class="label">19</span><span class="content">Eli'nin gelini &#8211;Pinehas'&#305;n kar&#305;s&#305;&#8211; gebeydi, do&#287;urmak &#252;zereydi. Tanr&#305;'n&#305;n Sand&#305;&#287;&#305;'n&#305;n ele ge&#231;irildi&#287;ini, kay&#305;nbabas&#305;yla kocas&#305;n&#305;n &#246;ld&#252;&#287;&#252;n&#252; duyunca birden sanc&#305;lar&#305; tuttu, yere &#231;&#246;melip do&#287;urdu. </span></span><span class="verse v20" data-usfm="1SA.4.20"><span class="label">20</span><span class="content">&#214;lmek &#252;zereyken ona yard&#305;m eden kad&#305;nlar, &#8220;Korkma, bir o&#287;lun oldu&#8221; dediler. Ama o ald&#305;rmad&#305;, kar&#351;&#305;l&#305;k da vermedi. </span></span><span class="verse v21" data-usfm="1SA.4.21"><span class="label">21</span><span class="content">Tanr&#305;'n&#305;n Sand&#305;&#287;&#305; ele ge&#231;irilmi&#351;, kay&#305;nbabas&#305;yla kocas&#305; &#246;lm&#252;&#351;t&#252;. Bu y&#252;zden, &#8220;Y&#252;celik &#304;srail'den ayr&#305;ld&#305;!&#8221; diyerek &#231;ocu&#287;a &#304;kavot</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">4:21 </span><span class="ft">&#8220;&#304;kavot&#8221;: &#8220;Y&#252;celik yok&#8221; anlam&#305;na gelir.</span></span></span><span class="content"> ad&#305;n&#305; verdi. </span></span><span class="verse v22" data-usfm="1SA.4.22"><span class="label">22</span><span class="content">&#8220;Y&#252;celik &#304;srail'den ayr&#305;ld&#305;!&#8221; dedi, &#8220;&#199;&#252;nk&#252; Tanr&#305;'n&#305;n Sand&#305;&#287;&#305; ele ge&#231;irildi.&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
