<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bk1SA">
        <div class="chapter ch5" data-usfm="1SA.5">
            <div class="label">5</div><div class="s1"><span class="heading">Antla&#351;ma Sand&#305;&#287;&#305; A&#351;dot'a ve Ekron'a Ta&#351;&#305;n&#305;yor</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.5.1"><span class="label">1</span><span class="content">Filistliler, Tanr&#305;'n&#305;n Sand&#305;&#287;&#305;'n&#305; ele ge&#231;irdikten sonra, onu Even-Ezer'den A&#351;dot'a g&#246;t&#252;rd&#252;ler. </span></span><span class="verse v2" data-usfm="1SA.5.2"><span class="label">2</span><span class="content">Tanr&#305;'n&#305;n Sand&#305;&#287;&#305;'n&#305; Dagon Tap&#305;na&#287;&#305;'na ta&#351;&#305;y&#305;p Dagon heykelinin yan&#305;na yerle&#351;tirdiler. </span></span><span class="verse v3" data-usfm="1SA.5.3"><span class="label">3</span><span class="content">Ertesi g&#252;n erkenden kalkan A&#351;dotlular, Dagon'u RAB'bin Sand&#305;&#287;&#305;'n&#305;n &#246;n&#252;nde y&#252;z&#252;st&#252; yere d&#252;&#351;m&#252;&#351; buldular. Dagon'u al&#305;p yerine koydular. </span></span><span class="verse v4" data-usfm="1SA.5.4"><span class="label">4</span><span class="content">Ama ertesi sabah erkenden kalkt&#305;klar&#305;nda, Dagon'u yine RAB'bin Sand&#305;&#287;&#305;'n&#305;n &#246;n&#252;nde y&#252;z&#252;st&#252; yere d&#252;&#351;m&#252;&#351; buldular. Bu kez Dagon'un ba&#351;&#305;yla iki eli k&#305;r&#305;lm&#305;&#351;, e&#351;i&#287;in &#252;zerinde duruyordu; yaln&#305;zca g&#246;vdesi kalm&#305;&#351;t&#305;. </span></span><span class="verse v5" data-usfm="1SA.5.5"><span class="label">5</span><span class="content">Dagon k&#226;hinleri de, A&#351;dot'taki Dagon Tap&#305;na&#287;&#305;'na b&#252;t&#252;n gelenler de bu y&#252;zden bug&#252;n de tap&#305;na&#287;&#305;n e&#351;i&#287;ine basm&#305;yorlar.</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1SA.5.6"><span class="label">6</span><span class="content">RAB A&#351;dotlular'&#305; ve &#231;evrelerindeki halk&#305; a&#287;&#305;r bi&#231;imde cezaland&#305;rd&#305;; onlar&#305; urlarla cezaland&#305;r&#305;p s&#305;k&#305;nt&#305;ya soktu</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">5:6 </span><span class="ft">Masoretik metin &#8220;Soktu&#8221;, Septuaginta &#8220;Soktu. ... &#220;lkelerinde fareler g&#246;r&#252;nd&#252;. Kentin her yan&#305;na &#246;l&#252;m sa&#231;maya ba&#351;lad&#305;.&#8221;</span></span></span><span class="content">.</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1SA.5.7"><span class="label">7</span><span class="content">A&#351;dotlular olup bitenleri g&#246;r&#252;nce, &#8220;&#304;srail Tanr&#305;s&#305;'n&#305;n Sand&#305;&#287;&#305; yan&#305;m&#305;zda kalmamal&#305;; &#231;&#252;nk&#252; O bizi de, ilah&#305;m&#305;z Dagon'u da a&#287;&#305;r bir bi&#231;imde cezaland&#305;r&#305;yor&#8221; dediler. </span></span><span class="verse v8" data-usfm="1SA.5.8"><span class="label">8</span><span class="content">Bunun &#252;zerine ulaklar g&#246;nderip b&#252;t&#252;n Filist beylerini &#231;a&#287;&#305;rtt&#305;lar ve, &#8220;&#304;srail Tanr&#305;s&#305;'n&#305;n Sand&#305;&#287;&#305;'n&#305; ne yapal&#305;m?&#8221; diye sordular.</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.5.8"><span class="content">Filist beyleri, &#8220;&#304;srail Tanr&#305;s&#305;'n&#305;n Sand&#305;&#287;&#305; Gat'a g&#246;t&#252;r&#252;ls&#252;n&#8221; dediler. B&#246;ylece &#304;srail Tanr&#305;s&#305;'n&#305;n Sand&#305;&#287;&#305;'n&#305; Gat'a g&#246;t&#252;rd&#252;ler.</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1SA.5.9"><span class="label">9</span><span class="content">Ama sand&#305;k oraya g&#246;t&#252;r&#252;ld&#252;kten sonra, RAB o kenti de cezaland&#305;rd&#305;. Kenti &#231;ok b&#252;y&#252;k bir korku sard&#305;. RAB kent halk&#305;n&#305;, b&#252;y&#252;k k&#252;&#231;&#252;k herkesi urlarla cezaland&#305;rd&#305;. </span></span><span class="verse v10" data-usfm="1SA.5.10"><span class="label">10</span><span class="content">Bu y&#252;zden Tanr&#305;'n&#305;n Sand&#305;&#287;&#305;'n&#305; Ekron'a g&#246;nderdiler.</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.5.10"><span class="content">Tanr&#305;'n&#305;n Sand&#305;&#287;&#305; kente girer girmez Ekronlular, &#8220;Bizi ve halk&#305;m&#305;z&#305; yok etmek i&#231;in &#304;srail Tanr&#305;s&#305;'n&#305;n Sand&#305;&#287;&#305;'n&#305; bize getirdiler!&#8221; diye ba&#287;&#305;rd&#305;lar. </span></span><span class="verse v11" data-usfm="1SA.5.11"><span class="label">11</span><span class="content">B&#252;t&#252;n Filist beylerini toplayarak, &#8220;&#304;srail Tanr&#305;s&#305;'n&#305;n Sand&#305;&#287;&#305;'n&#305; buradan uzakla&#351;t&#305;r&#305;n&#8221; dediler, &#8220;Sand&#305;k yerine geri g&#246;nderilsin; &#246;yle ki, bizi de halk&#305;m&#305;z&#305; da yok etmesin.&#8221; &#199;&#252;nk&#252; kentin her yan&#305;n&#305; &#246;l&#252;m korkusu sarm&#305;&#351;t&#305;. Tanr&#305;'n&#305;n onlara verdi&#287;i ceza &#231;ok a&#287;&#305;rd&#305;. </span></span><span class="verse v12" data-usfm="1SA.5.12"><span class="label">12</span><span class="content">Sa&#287; kalanlarda urlar &#231;&#305;kt&#305;. Kent halk&#305;n&#305;n hayk&#305;r&#305;&#351;&#305; g&#246;klere y&#252;kseldi.</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
