<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bk1SA">
        <div class="chapter ch6" data-usfm="1SA.6">
            <div class="label">6</div><div class="s1"><span class="heading">Antla&#351;ma Sand&#305;&#287;&#305;'n&#305;n &#304;srail'e Geri Verili&#351;i</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.6.1"><span class="label">1</span><span class="content">RAB'bin Sand&#305;&#287;&#305; Filist &#252;lkesinde yedi ay kald&#305;ktan sonra, </span></span><span class="verse v2" data-usfm="1SA.6.2"><span class="label">2</span><span class="content">Filistliler k&#226;hinlerle falc&#305;lar&#305; &#231;a&#287;&#305;rt&#305;p, &#8220;RAB'bin Sand&#305;&#287;&#305;'n&#305; ne yapal&#305;m? Onu nas&#305;l yerine g&#246;nderece&#287;imizi bize bildirin&#8221; dediler.</span></span></div><div class="p"><span class="verse v2" data-usfm="1SA.6.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1SA.6.3"><span class="label">3</span><span class="content">K&#226;hinlerle falc&#305;lar, &#8220;&#304;srail Tanr&#305;s&#305;'n&#305;n Sand&#305;&#287;&#305;'n&#305; geri g&#246;nderecekseniz, bo&#351; g&#246;ndermeyin&#8221; diye yan&#305;tlad&#305;lar, &#8220;O'na bir su&#231; </span><span class="w"><span class="content">sunusu</span></span><span class="content"> sunmal&#305;s&#305;n&#305;z. O zaman iyile&#351;ecek ve O'nun sizi neden s&#252;rekli cezaland&#305;rd&#305;&#287;&#305;n&#305; anlayacaks&#305;n&#305;z.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="1SA.6.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1SA.6.4"><span class="label">4</span><span class="content">Filistliler, &#8220;Ona su&#231; sunusu olarak ne g&#246;ndermeliyiz?&#8221; diye sordular.</span></span></div><div class="p"><span class="verse v4" data-usfm="1SA.6.4"><span class="content">K&#226;hinlerle falc&#305;lar, &#8220;Su&#231; sununuz Filist beylerinin say&#305;s&#305;na g&#246;re be&#351; alt&#305;n ur ve be&#351; alt&#305;n fare olsun&#8221; diye yan&#305;tlad&#305;lar, &#8220;&#199;&#252;nk&#252; ayn&#305; bela hepinizin de, beylerinizin de &#252;zerindedir. </span></span><span class="verse v5" data-usfm="1SA.6.5"><span class="label">5</span><span class="content">Onun i&#231;in, urlar&#305;n ve &#252;lkeyi y&#305;kan farelerin benzerlerini yap&#305;n. B&#246;ylelikle &#304;srail'in Tanr&#305;s&#305;'n&#305; onurland&#305;r&#305;n. Belki sizin, ilahlar&#305;n&#305;z&#305;n ve &#252;lkenizin &#252;zerindeki cezay&#305; hafifletir. </span></span><span class="verse v6" data-usfm="1SA.6.6"><span class="label">6</span><span class="content">Neden M&#305;s&#305;rl&#305;lar'&#305;n ve firavunun yapt&#305;&#287;&#305; gibi inat ediyorsunuz? Tanr&#305; M&#305;s&#305;rl&#305;lar'&#305; alaya ald&#305;ktan sonra, &#304;srail halk&#305;n&#305;n M&#305;s&#305;r'dan &#231;&#305;kmas&#305; i&#231;in onlar&#305; serbest b&#305;rakmad&#305;lar m&#305;?</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1SA.6.7"><span class="label">7</span><span class="content">&#8220;&#350;imdi yeni bir arabayla boyunduruk vurulmam&#305;&#351;, s&#252;t veren iki inek haz&#305;rlay&#305;n. &#304;nekleri arabaya ko&#351;un; buza&#287;&#305;lar&#305;n&#305; artlar&#305;ndan ay&#305;r&#305;p ah&#305;ra g&#246;t&#252;r&#252;n. </span></span><span class="verse v8" data-usfm="1SA.6.8"><span class="label">8</span><span class="content">RAB'bin Sand&#305;&#287;&#305;'n&#305; al&#305;p arabaya koyun; su&#231; sunusu olarak O'na g&#246;nderece&#287;iniz alt&#305;n e&#351;yalar&#305; da bir kutuya koyup yan&#305;na yerle&#351;tirin. Sonra b&#305;rak&#305;n arabay&#305; yoluna gitsin. </span></span><span class="verse v9" data-usfm="1SA.6.9"><span class="label">9</span><span class="content">Ama ard&#305;ndan g&#246;zetleyin. E&#287;er kendi &#252;lkesine, Beyt&#351;eme&#351;'e giden yoldan ilerlerse, demek ki, &#252;zerimize bu b&#252;y&#252;k y&#305;k&#305;m&#305; getiren O'dur. Yoksa bu y&#305;k&#305;m&#305;n O'ndan gelmedi&#287;ini, bize bir rastlant&#305; oldu&#287;unu anlayaca&#287;&#305;z.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="1SA.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1SA.6.10"><span class="label">10</span><span class="content">Adamlar denileni yapt&#305;lar. S&#252;t veren iki inek getirip arabaya ko&#351;tular, buza&#287;&#305;lar&#305;n&#305; da ah&#305;ra kapad&#305;lar. </span></span><span class="verse v11" data-usfm="1SA.6.11"><span class="label">11</span><span class="content">&#304;&#231;inde farelerle urlar&#305;n alt&#305;n benzerlerinin bulundu&#287;u kutuyu RAB'bin Sand&#305;&#287;&#305;'yla birlikte arabaya koydular. </span></span><span class="verse v12" data-usfm="1SA.6.12"><span class="label">12</span><span class="content">&#304;nekler dosdo&#287;ru Beyt&#351;eme&#351; yolundan gittiler. Sa&#287;a sola sapmadan, b&#246;&#287;&#252;re b&#246;&#287;&#252;re ana yoldan ilerlediler. Filist beyleri onlar&#305; Beyt&#351;eme&#351; s&#305;n&#305;r&#305;na dek izledi.</span></span></div><div class="p"><span class="verse v12" data-usfm="1SA.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1SA.6.13"><span class="label">13</span><span class="content">O s&#305;rada Beyt&#351;eme&#351;liler vadide bu&#287;day bi&#231;iyorlard&#305;. G&#246;zlerini kald&#305;r&#305;p sand&#305;&#287;&#305; g&#246;r&#252;nce sevindiler. </span></span><span class="verse v14" data-usfm="1SA.6.14"><span class="label">14</span><span class="content">Beyt&#351;eme&#351;li Ye&#351;u'nun tarlas&#305;na giren araba oradaki b&#252;y&#252;k bir ta&#351;&#305;n yan&#305;nda durdu. Beyt&#351;eme&#351;liler araban&#305;n odununu yard&#305;lar, inekleri de RAB'be yakmal&#305;k </span><span class="w"><span class="content">sunu</span></span><span class="content"> olarak sundular. </span></span><span class="verse v15" data-usfm="1SA.6.15"><span class="label">15</span><span class="content">Levililer RAB'bin Sand&#305;&#287;&#305;'n&#305; ve i&#231;inde alt&#305;n e&#351;yalar&#305;n bulundu&#287;u yan&#305;ndaki kutuyu indirip b&#252;y&#252;k ta&#351;&#305;n &#252;zerine koymu&#351;lard&#305;. O g&#252;n Beyt&#351;eme&#351;liler RAB'be yakmal&#305;k sunular sunup kurbanlar kestiler. </span></span><span class="verse v16" data-usfm="1SA.6.16"><span class="label">16</span><span class="content">Filistliler'in be&#351; beyi olup bitenleri g&#246;rd&#252;kten sonra ayn&#305; g&#252;n Ekron'a d&#246;nd&#252;ler.</span></span></div><div class="p"><span class="verse v16" data-usfm="1SA.6.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1SA.6.17"><span class="label">17</span><span class="content">Filistliler A&#351;dot, Gazze, A&#351;kelon, Gat ve Ekron kentleri i&#231;in RAB'be su&#231; sunusu olarak ur bi&#231;iminde birer alt&#305;n g&#246;nderdiler. </span></span><span class="verse v18" data-usfm="1SA.6.18"><span class="label">18</span><span class="content">Alt&#305;n farelerse, surlu kentlerle &#231;evre k&#246;yler dahil be&#351; Filistli beye ait kentlerin say&#305;s&#305; kadard&#305;. Beyt&#351;eme&#351;li Ye&#351;u'nun tarlas&#305;nda RAB'bin Antla&#351;ma Sand&#305;&#287;&#305;'n&#305;n* &#252;zerine kondu&#287;u b&#252;y&#252;k ta&#351; tan&#305;k olarak bug&#252;n de duruyor.</span></span></div><div class="p"><span class="verse v18" data-usfm="1SA.6.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1SA.6.19"><span class="label">19</span><span class="content">RAB'bin Antla&#351;ma Sand&#305;&#287;&#305;'n&#305;n i&#231;ine bakt&#305;klar&#305; i&#231;in, RAB Beyt&#351;eme&#351;liler'den baz&#305;lar&#305;n&#305; cezaland&#305;r&#305;p yetmi&#351; ki&#351;iyi</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">6:19 </span><span class="ft">Baz&#305; &#304;branice elyazmalar&#305; &#8220;Yetmi&#351; ki&#351;i&#8221;, &#231;o&#287;u &#304;branice elyazmalar&#305; &#8220;Yetmi&#351; ki&#351;i, elli bin ki&#351;i&#8221;.</span></span></span><span class="content"> yok etti. Halk RAB'bin ba&#351;lar&#305;na getirdi&#287;i bu b&#252;y&#252;k y&#305;k&#305;mdan dolay&#305; yas tuttu. </span></span><span class="verse v20" data-usfm="1SA.6.20"><span class="label">20</span><span class="content">Beyt&#351;eme&#351;liler, &#8220;Bu kutsal Tanr&#305;'n&#305;n, RAB'bin &#246;n&#252;nde kim durabilir? Bizden sonra kime gidecek?&#8221; diyorlard&#305;. </span></span><span class="verse v21" data-usfm="1SA.6.21"><span class="label">21</span><span class="content">Sonunda Kiryat-Yearim'de oturanlara ulaklar g&#246;ndererek, &#8220;Filistliler RAB'bin Sand&#305;&#287;&#305;'n&#305; geri getirdiler; gelin, onu al&#305;p g&#246;t&#252;r&#252;n&#8221; dediler.</span></span></div><div class="b"></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
