<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid170 iso6393tur" data-vid="170" data-iso6393="tur">
    <div class="book bk1SA">
        <div class="chapter ch9" data-usfm="1SA.9">
            <div class="label">9</div><div class="s1"><span class="heading">Saul'un Kral Atanmas&#305;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1SA.9.1"><span class="label">1</span><span class="content">Benyamin oyma&#287;&#305;ndan Afiyah o&#287;lu Bekorat o&#287;lu Seror o&#287;lu Aviel o&#287;lu Ki&#351; ad&#305;nda bir adam vard&#305;. Benyaminli Ki&#351; s&#246;z&#252; ge&#231;en biriydi. </span></span><span class="verse v2" data-usfm="1SA.9.2"><span class="label">2</span><span class="content">Saul ad&#305;nda gen&#231;, yak&#305;&#351;&#305;kl&#305; bir o&#287;lu vard&#305;. &#304;srail halk&#305; aras&#305;nda ondan daha yak&#305;&#351;&#305;kl&#305;s&#305; yoktu. Boyu herkesten bir ba&#351; daha uzundu.</span></span></div><div class="p"><span class="verse v2" data-usfm="1SA.9.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1SA.9.3"><span class="label">3</span><span class="content">Bir g&#252;n Saul'un babas&#305; Ki&#351;'in e&#351;ekleri kayboldu. Ki&#351;, o&#287;lu Saul'a, &#8220;Hizmetk&#226;rlardan birini yan&#305;na al da git, e&#351;ekleri ara&#8221; dedi. </span></span><span class="verse v4" data-usfm="1SA.9.4"><span class="label">4</span><span class="content">Saul Efrayim da&#287;l&#305;k b&#246;lgesinden ge&#231;ip &#350;ali&#351;a topraklar&#305;n&#305; dola&#351;t&#305;. Ama e&#351;ekleri bulamad&#305;lar. &#350;aalim b&#246;lgesine ge&#231;tiler. E&#351;ekler orada da yoktu. Sonra Benyamin b&#246;lgesinden ge&#231;tilerse de, hayvanlar&#305; bulamad&#305;lar.</span></span></div><div class="p"><span class="verse v4" data-usfm="1SA.9.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1SA.9.5"><span class="label">5</span><span class="content">Suf b&#246;lgesine var&#305;nca, Saul yan&#305;ndaki hizmetk&#226;r&#305;na, &#8220;Haydi d&#246;nelim! Yoksa babam e&#351;ekleri d&#252;&#351;&#252;nmekten vazge&#231;ip bizim i&#231;in kayg&#305;lanmaya ba&#351;lar&#8221; dedi.</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.9.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1SA.9.6"><span class="label">6</span><span class="content">Hizmetk&#226;r, &#8220;Bak, bu kentte sayg&#305;n bir Tanr&#305; adam&#305; vard&#305;r&#8221; diye kar&#351;&#305;l&#305;k verdi, &#8220;B&#252;t&#252;n s&#246;yledikleri bir bir yerine geliyor. &#350;imdi ona gidelim. Belki gidece&#287;imiz yolu o bize g&#246;sterir.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.9.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1SA.9.7"><span class="label">7</span><span class="content">Saul, &#8220;Gidersek, adama ne g&#246;t&#252;rece&#287;iz?&#8221; dedi, &#8220;Torbalar&#305;m&#305;zdaki ekmek t&#252;kendi. Tanr&#305; adam&#305;na g&#246;t&#252;recek bir arma&#287;an&#305;m&#305;z yok. Neyimiz kald&#305; ki?&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.9.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1SA.9.8"><span class="label">8</span><span class="content">Hizmetk&#226;r, &#8220;Bak, bende &#231;eyrek &#351;ekel</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">9:8 </span><span class="ft">&#8220;&#199;eyrek &#351;ekel&#8221;: Yakla&#351;&#305;k 3 gr.</span></span></span><span class="content"> g&#252;m&#252;&#351; var&#8221; diye kar&#351;&#305;l&#305;k verdi, &#8220;Gidece&#287;imiz yolu bize g&#246;stermesi i&#231;in bunu Tanr&#305; adam&#305;na verece&#287;im.&#8221; </span></span><span class="verse v9" data-usfm="1SA.9.9"><span class="label">9</span><span class="content">&#8211;Eskiden &#304;srail'de biri Tanr&#305;'ya bir &#351;ey sormak istedi&#287;inde, &#8220;Haydi, </span><span class="w"><span class="content">biliciye</span></span><span class="content"> gidelim&#8221; derdi. &#199;&#252;nk&#252; bug&#252;n peygamber denilene o zaman bilici denirdi.&#8211;</span></span></div><div class="p"><span class="verse v9" data-usfm="1SA.9.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1SA.9.10"><span class="label">10</span><span class="content">Saul hizmetk&#226;r&#305;na, &#8220;&#304;yi, haydi gidelim&#8221; dedi. B&#246;ylece Tanr&#305; adam&#305;n&#305;n ya&#351;ad&#305;&#287;&#305; kente gittiler.</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.9.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1SA.9.11"><span class="label">11</span><span class="content">Yoku&#351;tan kente do&#287;ru &#231;&#305;karlarken, kuyudan su &#231;ekmeye giden k&#305;zlarla kar&#351;&#305;la&#351;t&#305;lar. Onlara, &#8220;Bilici burada m&#305;?&#8221; diye sordular.</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.9.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1SA.9.12"><span class="label">12</span><span class="content">K&#305;zlar, &#8220;Evet, ilerde&#8221; diye kar&#351;&#305;l&#305;k verdiler, &#8220;&#350;imdi &#231;abuk davran&#305;n. Kentimize bug&#252;n geldi. &#199;&#252;nk&#252; halk bug&#252;n tap&#305;nma yerinde bir kurban sunacak. </span></span><span class="verse v13" data-usfm="1SA.9.13"><span class="label">13</span><span class="content">Kente girer girmez, yemek i&#231;in tap&#305;nma yerine &#231;&#305;kmadan &#246;nce onu bulacaks&#305;n&#305;z. Kurban&#305; o kutsayaca&#287;&#305; i&#231;in, kendisi gelmeden halk yemek yemez. &#199;a&#287;r&#305;l&#305; olanlar o geldikten sonra yemeye ba&#351;lar. &#350;imdi gidin, onu hemen bulursunuz.&#8221; </span></span><span class="verse v14" data-usfm="1SA.9.14"><span class="label">14</span><span class="content">Saul'la hizmetk&#226;r&#305; kente gittiler. Kente girdiklerinde, tap&#305;nma yerine &#231;&#305;kmaya haz&#305;rlanan Samuel onlara do&#287;ru ilerliyordu.</span></span></div><div class="p"><span class="verse v14" data-usfm="1SA.9.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1SA.9.15"><span class="label">15</span><span class="content">Saul gelmeden bir g&#252;n &#246;nce RAB Samuel'e &#351;unu a&#231;&#305;klam&#305;&#351;t&#305;: </span></span><span class="verse v16" data-usfm="1SA.9.16"><span class="label">16</span><span class="content">&#8220;Yar&#305;n bu saatlerde sana Benyamin b&#246;lgesinden birini g&#246;nderece&#287;im. Onu halk&#305;m &#304;srail'in &#246;nderi olarak </span><span class="w"><span class="content">meshedeceksin</span></span><span class="content">. Halk&#305;m&#305; Filistliler'in elinden o kurtaracak. Halk&#305;m&#305;n durumuna bakt&#305;m; &#231;&#252;nk&#252; hayk&#305;r&#305;&#351;lar&#305; bana ula&#351;t&#305;.&#8221; </span></span><span class="verse v17" data-usfm="1SA.9.17"><span class="label">17</span><span class="content">Samuel Saul'u g&#246;r&#252;nce, RAB, &#8220;&#304;&#351;te sana s&#246;z&#252;n&#252; etti&#287;im adam!&#8221; dedi, &#8220;Halk&#305;ma o &#246;nderlik edecek.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="1SA.9.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1SA.9.18"><span class="label">18</span><span class="content">Saul kent kap&#305;s&#305;nda duran Samuel'e yakla&#351;t&#305;. &#8220;Bilicinin evi nerede, l&#252;tfen s&#246;yler misin?&#8221; dedi.</span></span></div><div class="p"><span class="verse v18" data-usfm="1SA.9.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1SA.9.19"><span class="label">19</span><span class="content">Samuel, &#8220;Bilici benim&#8221; diye yan&#305;tlad&#305;, &#8220;&#214;n&#252;mden tap&#305;nma yerine &#231;&#305;k&#305;n. Bug&#252;n benimle birlikte yemek yiyeceksiniz. Yar&#305;n sabah d&#252;&#351;&#252;nd&#252;&#287;&#252;n her &#351;eyi sana bildirip seni geri g&#246;nderirim. </span></span><span class="verse v20" data-usfm="1SA.9.20"><span class="label">20</span><span class="content">&#220;&#231; g&#252;n &#246;nce kaybolan e&#351;eklerin i&#231;in kayg&#305;lanma. Onlar bulundu. &#304;srail'in &#246;zlemi kime y&#246;nelik? Sana ve baban&#305;n ailesine de&#287;il mi?&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="1SA.9.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1SA.9.21"><span class="label">21</span><span class="content">Saul &#351;u kar&#351;&#305;l&#305;&#287;&#305; verdi: &#8220;Ben &#304;srail oymaklar&#305;n&#305;n en k&#252;&#231;&#252;&#287;&#252; olan Benyamin oyma&#287;&#305;ndan de&#287;il miyim? Ait oldu&#287;um boy da Benyamin oyma&#287;&#305;na ba&#287;l&#305; b&#252;t&#252;n boylar&#305;n en k&#252;&#231;&#252;&#287;&#252; de&#287;il mi? Bana neden b&#246;yle &#351;eyler s&#246;yl&#252;yorsun?&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="1SA.9.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1SA.9.22"><span class="label">22</span><span class="content">Samuel Saul ile hizmetk&#226;r&#305;n&#305; al&#305;p yemek odas&#305;na g&#246;t&#252;rd&#252;; yakla&#351;&#305;k otuz &#231;a&#287;r&#305;l&#305; aras&#305;nda ilk s&#305;ray&#305; onlara verdi. </span></span><span class="verse v23" data-usfm="1SA.9.23"><span class="label">23</span><span class="content">Sonra a&#351;&#231;&#305;ya, &#8220;Sana verdi&#287;im ve bir kenara ay&#305;rman&#305; s&#246;yledi&#287;im pay&#305; getir&#8221; dedi. </span></span><span class="verse v24" data-usfm="1SA.9.24"><span class="label">24</span><span class="content">A&#351;&#231;&#305; budu getirip Saul'un &#246;n&#252;ne koydu. Samuel, &#8220;&#304;&#351;te senin i&#231;in ayr&#305;lan par&#231;a, buyur ye!&#8221; dedi, &#8220;&#199;&#252;nk&#252; bunu belirtilen g&#252;n &#231;a&#287;&#305;rd&#305;&#287;&#305;m halkla birlikte yemen i&#231;in saklad&#305;m.&#8221; O g&#252;n Saul Samuel'le yemek yedi.</span></span></div><div class="p"><span class="verse v24" data-usfm="1SA.9.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1SA.9.25"><span class="label">25</span><span class="content">Tap&#305;nma yerinden kente indikten sonra Samuel evinin dam&#305;nda Saul'la konu&#351;tu</span><span class="note f"><span class="label">#</span><span class=" body"><span class="fr">9:25 </span><span class="ft">Masoretik metin &#8220;Samuel evinin dam&#305;nda Saul'la konu&#351;tu&#8221;, Septuaginta &#8220;Saul i&#231;in damda bir d&#246;&#351;ek serildi, o da orada yatt&#305;.&#8221;</span></span></span><span class="content">. </span></span><span class="verse v26" data-usfm="1SA.9.26"><span class="label">26</span><span class="content">Sabah erkenden, &#351;afak s&#246;kerken kalkt&#305;lar. Samuel, damdan Saul'u &#231;a&#287;&#305;r&#305;p, &#8220;Haz&#305;rlan, seni g&#246;nderece&#287;im&#8221; dedi. Saul kalkt&#305;. Samuel'le birlikte d&#305;&#351;ar&#305; &#231;&#305;kt&#305;lar. </span></span><span class="verse v27" data-usfm="1SA.9.27"><span class="label">27</span><span class="content">Kentin s&#305;n&#305;r&#305;na yakla&#351;&#305;rken Samuel Saul'a, &#8220;Hizmetk&#226;ra &#246;n&#252;m&#252;zden gitmesini s&#246;yle&#8221; dedi. Hizmetk&#226;r &#246;ne ge&#231;ince, Samuel, &#8220;Ama sen dur&#8221; diye ekledi, &#8220;Sana Tanr&#305;'n&#305;n s&#246;z&#252;n&#252; bildirece&#287;im.&#8221;</span></span></div><div class="b"></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
