<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch10" data-usfm="GEN.10">
            <div class="label">10</div><div class="s"><span class="heading">&#25386;&#20126;&#19977;&#23376;&#30340;&#24460;&#20195;&#65288;&#20195;&#19978;1:5~23&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.10.1"><span class="label">1</span><span class="content">&#20197;&#19979;&#26159;&#25386;&#20126;&#30340;&#20818;&#23376;&#38275;&#12289;&#21547;&#12289;&#38597;&#24343;&#30340;&#24460;&#20195;&#12290;&#27946;&#27700;&#20197;&#24460;&#65292;&#20182;&#20497;&#37117;&#29983;&#20102;&#20818;&#23376;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.10.2"><span class="label">2</span><span class="content">&#38597;&#24343;&#30340;&#20818;&#23376;&#26159;&#27468;&#31742;&#12289;&#29802;&#21508;&#12289;&#29802;&#20195;&#12289;&#38597;&#23436;&#12289;&#22303;&#24052;&#12289;&#31859;&#35373;&#12289;&#25552;&#25289;&#12290;</span></span><span class="verse v3" data-usfm="GEN.10.3"><span class="label">3</span><span class="content">&#27468;&#31742;&#30340;&#20818;&#23376;&#26159;&#20126;&#23526;&#22522;&#25343;&#12289;&#21033;&#27861;&#12289;&#38464;&#36838;&#29802;&#12290;</span></span><span class="verse v4" data-usfm="GEN.10.4"><span class="label">4</span><span class="content">&#38597;&#23436;&#30340;&#20818;&#23376;&#26159;&#20197;&#21033;&#27801;&#12289;&#20182;&#26045;&#65292;&#22522;&#25552;&#20154;&#21644;&#22810;&#21934;&#20154;&#12290;</span></span><span class="verse v5" data-usfm="GEN.10.5"><span class="label">5</span><span class="content">&#36889;&#20123;&#20154;&#30340;&#24460;&#35028;&#20998;&#25955;&#23621;&#20303;&#22312;&#27839;&#28023;&#30340;&#22303;&#22320;&#21644;&#23798;&#23996;&#19978;&#12290;&#21508;&#20154;&#38568;&#33879;&#33258;&#24049;&#30340;&#26041;&#35328;&#12289;&#23447;&#26063;&#65292;&#20303;&#22312;&#33258;&#24049;&#30340;&#22283;&#22303;&#20013;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.10.6"><span class="label">6</span><span class="content">&#21547;&#30340;&#20818;&#23376;&#26159;&#21476;&#23526;&#12289;&#22467;&#21450;&#12289;&#24343;&#21644;&#36838;&#21335;&#12290;</span></span><span class="verse v7" data-usfm="GEN.10.7"><span class="label">7</span><span class="content">&#21476;&#23526;&#30340;&#20818;&#23376;&#26159;&#35199;&#24052;&#12289;&#21704;&#33107;&#25289;&#12289;&#25746;&#24343;&#20182;&#12289;&#25289;&#29802;&#21644;&#25746;&#24343;&#25552;&#36838;&#12290;&#25289;&#29802;&#30340;&#20818;&#23376;&#26159;&#31034;&#24052;&#21644;&#24213;&#20294;&#12290;</span></span><span class="verse v8" data-usfm="GEN.10.8"><span class="label">8</span><span class="content">&#21476;&#23526;&#21448;&#29983;&#23527;&#37636;&#65307;&#23527;&#37636;&#26159;&#19990;&#19978;&#31532;&#19968;&#20301;&#33521;&#38596;&#12290;</span></span><span class="verse v9" data-usfm="GEN.10.9"><span class="label">9</span><span class="content">&#20182;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#26159;&#20491;&#33521;&#21191;&#30340;&#29557;&#20154;&#65307;&#22240;&#27492;&#26377;&#21477;&#20439;&#35486;&#35498;&#65306;&#8220;&#23601;&#20687;&#23527;&#37636;&#19968;&#27171;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#26159;&#20491;&#33521;&#21191;&#30340;&#29557;&#20154;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="GEN.10.10"><span class="label">10</span><span class="content">&#20182;&#38283;&#22987;&#24314;&#22283;&#26159;&#22312;&#31034;&#25343;&#22320;&#30340;&#24052;&#21029;&#12289;&#20197;&#21147;&#12289;&#20126;&#30002;&#21644;&#30002;&#23612;&#12290;</span></span><span class="verse v11" data-usfm="GEN.10.11"><span class="label">11</span><span class="content">&#20182;&#24478;&#37027;&#22320;&#20986;&#20358;&#65292;&#21040;&#20126;&#36848;&#21435;&#65292;&#24314;&#36896;&#20102;&#23612;&#23612;&#24494;&#12289;&#21033;&#27827;&#20271;&#22478;&#12289;&#36838;&#25289;&#65292;</span></span><span class="verse v12" data-usfm="GEN.10.12"><span class="label">12</span><span class="content">&#21644;&#23612;&#23612;&#24494;&#33287;&#36838;&#25289;&#20043;&#38291;&#30340;&#21033;&#39854;&#65292;&#23601;&#26159;&#37027;&#22823;&#22478;&#12290;</span></span><span class="verse v13" data-usfm="GEN.10.13"><span class="label">13</span><span class="content">&#22467;&#21450;&#29983;&#36335;&#20302;&#20154;&#65292;&#20126;&#25343;&#31859;&#20154;&#12289;&#21033;&#21704;&#27604;&#20154;&#12289;&#25343;&#24343;&#22303;&#24076;&#20154;&#12289;</span></span><span class="verse v14" data-usfm="GEN.10.14"><span class="label">14</span><span class="content">&#24085;&#26031;&#39791;&#32048;&#20154;&#12289;&#36838;&#26031;&#36335;&#24076;&#20154;&#21644;&#36838;&#26000;&#35351;&#20154;&#65307;&#24478;&#36838;&#26000;&#35351;&#20986;&#20358;&#30340;&#26377;&#38750;&#21033;&#22763;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.10.15"><span class="label">15</span><span class="content">&#36838;&#21335;&#29983;&#20102;&#38263;&#23376;&#35199;&#38931;&#65292;&#21448;&#29983;&#36203;&#65292;</span></span><span class="verse v16" data-usfm="GEN.10.16"><span class="label">16</span><span class="content">&#20197;&#21450;&#32822;&#24067;&#26031;&#20154;&#12289;&#20126;&#25705;&#21033;&#20154;&#12289;&#38761;&#36838;&#25746;&#20154;&#12289;</span></span><span class="verse v17" data-usfm="GEN.10.17"><span class="label">17</span><span class="content">&#24076;&#26410;&#20154;&#12289;&#20126;&#22522;&#20154;&#12289;&#35199;&#23612;&#20154;&#12289;</span></span><span class="verse v18" data-usfm="GEN.10.18"><span class="label">18</span><span class="content">&#20126;&#29926;&#24213;&#20154;&#12289;&#27927;&#29802;&#21033;&#20154;&#12289;&#21704;&#39340;&#20154;&#65292;&#24460;&#20358;&#36838;&#21335;&#20154;&#30340;&#23447;&#26063;&#20998;&#25955;&#20102;&#12290;</span></span><span class="verse v19" data-usfm="GEN.10.19"><span class="label">19</span><span class="content">&#36838;&#21335;&#20154;&#30340;&#22659;&#30028;&#26159;&#24478;&#35199;&#38931;&#20280;&#21521;&#22522;&#25289;&#32819;&#65292;&#30452;&#21040;&#36838;&#34217;&#65307;&#21448;&#20280;&#21521;&#25152;&#22810;&#29802;&#12289;&#34558;&#25705;&#25289;&#12289;&#25276;&#29802;&#12289;&#27927;&#25153;&#65292;&#30452;&#21040;&#25289;&#27801;&#12290;</span></span><span class="verse v20" data-usfm="GEN.10.20"><span class="label">20</span><span class="content">&#36889;&#20123;&#20154;&#37117;&#26159;&#21547;&#30340;&#23376;&#23403;&#65292;&#38568;&#33879;&#33258;&#24049;&#30340;&#23447;&#26063;&#12289;&#26041;&#35328;&#65292;&#20303;&#22312;&#33258;&#24049;&#30340;&#22283;&#22303;&#20013;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.10.21"><span class="label">21</span><span class="content">&#38597;&#24343;&#30340;&#21733;&#21733;&#38275;&#65292;&#23601;&#26159;&#24076;&#20271;&#25152;&#26377;&#23376;&#23403;&#30340;&#31062;&#23447;&#65292;&#20182;&#20063;&#29983;&#20102;&#23401;&#23376;&#12290;</span></span><span class="verse v22" data-usfm="GEN.10.22"><span class="label">22</span><span class="content">&#38275;&#30340;&#20818;&#23376;&#26159;&#20197;&#25876;&#12289;&#20126;&#36848;&#12289;&#20126;&#27861;&#25746;&#12289;&#36335;&#24503;&#21644;&#20126;&#34349;&#12290;</span></span><span class="verse v23" data-usfm="GEN.10.23"><span class="label">23</span><span class="content">&#20126;&#34349;&#30340;&#20818;&#23376;&#26159;&#28879;&#26031;&#12289;&#25142;&#21202;&#12289;&#22522;&#24086;&#12289;&#29802;&#26045;&#12290;</span></span><span class="verse v24" data-usfm="GEN.10.24"><span class="label">24</span><span class="content">&#20126;&#27861;&#25746;&#29983;&#27801;&#25289;&#65292;&#27801;&#25289;&#29983;&#24076;&#20271;&#12290;</span></span><span class="verse v25" data-usfm="GEN.10.25"><span class="label">25</span><span class="content">&#24076;&#20271;&#29983;&#20102;&#20841;&#20491;&#20818;&#23376;&#65292;&#19968;&#20491;&#21517;&#21483;&#27861;&#21202;&#65292;&#22240;&#28858;&#20182;&#22312;&#19990;&#30340;&#26178;&#20505;&#65292;&#19990;&#20154;&#23601;&#20998;&#25955;&#20102;&#65307;&#27861;&#21202;&#30340;&#20804;&#24351;&#21517;&#21483;&#32004;&#22349;&#12290;</span></span><span class="verse v26" data-usfm="GEN.10.26"><span class="label">26</span><span class="content">&#32004;&#22349;&#29983;&#20126;&#25705;&#31572;&#12289;&#27801;&#21015;&#12289;&#21704;&#34217;&#29802;&#38750;&#12289;&#32822;&#25289;&#12289;</span></span><span class="verse v27" data-usfm="GEN.10.27"><span class="label">27</span><span class="content">&#21704;&#22810;&#34349;&#12289;&#28879;&#34217;&#12289;&#24503;&#25289;&#12289;</span></span><span class="verse v28" data-usfm="GEN.10.28"><span class="label">28</span><span class="content">&#20420;&#24052;&#36335;&#12289;&#20126;&#27604;&#29802;&#21033;&#12289;&#31034;&#24052;&#12289;</span></span><span class="verse v29" data-usfm="GEN.10.29"><span class="label">29</span><span class="content">&#38463;&#26000;&#12289;&#21704;&#33107;&#25289;&#12289;&#32004;&#24052;&#65292;&#36889;&#20123;&#20154;&#37117;&#26159;&#32004;&#22349;&#30340;&#20818;&#23376;&#12290;</span></span><span class="verse v30" data-usfm="GEN.10.30"><span class="label">30</span><span class="content">&#20182;&#20497;&#23621;&#20303;&#30340;&#22320;&#26041;&#65292;&#26159;&#24478;&#31859;&#27801;&#20280;&#21521;&#35199;&#30332;&#65292;&#30452;&#21040;&#26481;&#37002;&#30340;&#23665;&#22320;&#12290;</span></span><span class="verse v31" data-usfm="GEN.10.31"><span class="label">31</span><span class="content">&#36889;&#37117;&#26159;&#38275;&#30340;&#23376;&#23403;&#65292;&#38568;&#33879;&#33258;&#24049;&#30340;&#23447;&#26063;&#12289;&#26041;&#35328;&#65292;&#20303;&#22312;&#33258;&#24049;&#30340;&#22283;&#22303;&#20013;&#12290;</span></span></div><div class="p"><span class="verse v32" data-usfm="GEN.10.32"><span class="label">32</span><span class="content">&#36889;&#20123;&#23447;&#26063;&#37117;&#26159;&#25386;&#20126;&#30340;&#23376;&#23403;&#65292;&#25353;&#33879;&#20182;&#20497;&#30340;&#26063;&#31995;&#20303;&#22312;&#21015;&#22283;&#20013;&#12290;&#27946;&#27700;&#20197;&#24460;&#65292;&#22320;&#19978;&#30340;&#21015;&#22283;&#37117;&#26159;&#24478;&#36889;&#20123;&#23447;&#26063;&#20998;&#20986;&#20358;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
