<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch11" data-usfm="GEN.11">
            <div class="label">11</div><div class="s"><span class="heading">&#24052;&#21029;&#22612;&#20107;&#20214;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.11.1"><span class="label">1</span><span class="content">&#37027;&#26178;&#65292;&#20840;&#19990;&#30028;&#21482;&#26377;&#19968;&#31278;&#35486;&#35328;&#65292;&#22823;&#23478;&#35498;&#21516;&#27171;&#30340;&#35441;&#35486;&#12290;</span></span><span class="verse v2" data-usfm="GEN.11.2"><span class="label">2</span><span class="content">&#20182;&#20497;&#21521;&#26481;&#36983;&#31227;&#30340;&#26178;&#20505;&#65292;&#22312;&#31034;&#25343;&#22320;&#30332;&#29694;&#19968;&#22602;&#24179;&#21407;&#65292;&#23601;&#20303;&#22312;&#37027;&#35041;&#12290;</span></span><span class="verse v3" data-usfm="GEN.11.3"><span class="label">3</span><span class="content">&#20182;&#20497;&#24444;&#27492;&#35498;&#65306;&#8220;&#20358;&#65292;&#25105;&#20497;&#20570;&#30938;&#65292;&#25226;&#30938;&#29138;&#36879;&#21543;&#65281;&#8221;&#20182;&#20497;&#23601;&#25226;&#30938;&#30070;&#20316;&#30707;&#38957;&#65292;&#21448;&#25226;&#30707;&#28422;&#30070;&#20316;&#28784;&#27877;&#12290;</span></span><span class="verse v4" data-usfm="GEN.11.4"><span class="label">4</span><span class="content">&#20182;&#20497;&#21448;&#35498;&#65306;&#8220;&#20358;&#65292;&#25105;&#20497;&#24314;&#19968;&#24231;&#22478;&#65292;&#36896;&#19968;&#24231;&#22612;&#65292;&#22612;&#38914;&#35201;&#36890;&#22825;&#12290;&#25105;&#20497;&#35201;&#28858;&#33258;&#24049;&#31435;&#21517;&#65292;&#20813;&#24471;&#20998;&#25955;&#22312;&#20840;&#22320;&#19978;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="GEN.11.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#33775;&#19979;&#20358;&#65292;&#35201;&#30475;&#30475;&#19990;&#20154;&#24314;&#36896;&#30340;&#22478;&#21644;&#22612;&#12290;</span></span><span class="verse v6" data-usfm="GEN.11.6"><span class="label">6</span><span class="content">&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#30475;&#21738;&#65292;&#20182;&#20497;&#21516;&#26159;&#19968;&#20491;&#27665;&#26063;&#65292;&#26377;&#19968;&#27171;&#30340;&#35486;&#35328;&#65292;&#20182;&#20497;&#19968;&#38283;&#22987;&#23601;&#20316;&#36889;&#20107;&#65292;&#20197;&#24460;&#20182;&#20497;&#25152;&#35201;&#20316;&#30340;&#19968;&#20999;&#65292;&#23601;&#27794;&#26377;&#21487;&#20197;&#25876;&#38459;&#20182;&#20497;&#30340;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="GEN.11.7"><span class="label">7</span><span class="content">&#20358;&#65292;&#25105;&#20497;&#19979;&#21435;&#65292;&#22312;&#37027;&#35041;&#28151;&#20098;&#20182;&#20497;&#30340;&#35486;&#35328;&#65292;&#20351;&#20182;&#20497;&#32893;&#19981;&#25026;&#23565;&#26041;&#30340;&#35441;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="GEN.11.8"><span class="label">8</span><span class="content">&#26044;&#26159;&#65292;&#32822;&#21644;&#33775;&#25226;&#20182;&#20497;&#24478;&#37027;&#35041;&#20998;&#25955;&#21040;&#20840;&#22320;&#19978;&#65292;&#20182;&#20497;&#23601;&#20572;&#27490;&#24314;&#36896;&#37027;&#22478;&#12290;</span></span><span class="verse v9" data-usfm="GEN.11.9"><span class="label">9</span><span class="content">&#22240;&#27492;&#65292;&#37027;&#22478;&#30340;&#21517;&#23601;&#21483;&#24052;&#21029;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#22312;&#37027;&#35041;&#28151;&#20098;&#20102;&#20840;&#22320;&#25152;&#26377;&#30340;&#20154;&#30340;&#35486;&#35328;&#65292;&#21448;&#24478;&#37027;&#35041;&#25226;&#20182;&#20497;&#20998;&#25955;&#22312;&#20840;&#22320;&#19978;&#12290;</span></span></div><div class="s"><span class="heading">&#38275;&#30340;&#24460;&#20195;&#65288;&#20195;&#19978;1:24~27&#65289;</span></div><div class="p"><span class="verse v10" data-usfm="GEN.11.10"><span class="label">10</span><span class="content">&#20197;&#19979;&#26159;&#38275;&#30340;&#24460;&#20195;&#12290;&#27946;&#27700;&#20197;&#24460;&#20841;&#24180;&#65292;&#38275;&#19968;&#30334;&#27506;&#30340;&#26178;&#20505;&#65292;&#29983;&#20102;&#20126;&#27861;&#25746;&#12290;</span></span><span class="verse v11" data-usfm="GEN.11.11"><span class="label">11</span><span class="content">&#38275;&#29983;&#20126;&#27861;&#25746;&#20197;&#24460;&#65292;&#21448;&#27963;&#20102;&#20116;&#30334;&#24180;&#65292;&#20006;&#19988;&#29983;&#20102;&#20854;&#20182;&#30340;&#20818;&#22899;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.11.12"><span class="label">12</span><span class="content">&#20126;&#27861;&#25746;&#27963;&#21040;&#19977;&#21313;&#20116;&#27506;&#65292;&#23601;&#29983;&#20102;&#27801;&#25289;&#12290;</span></span><span class="verse v13" data-usfm="GEN.11.13"><span class="label">13</span><span class="content">&#20126;&#27861;&#25746;&#29983;&#27801;&#25289;&#20197;&#24460;&#65292;&#21448;&#27963;&#20102;&#22235;&#30334;&#38646;&#19977;&#24180;&#65292;&#20006;&#19988;&#29983;&#20102;&#20854;&#20182;&#30340;&#20818;&#22899;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.11.14"><span class="label">14</span><span class="content">&#27801;&#25289;&#27963;&#21040;&#19977;&#21313;&#27506;&#65292;&#23601;&#29983;&#20102;&#24076;&#20271;&#12290;</span></span><span class="verse v15" data-usfm="GEN.11.15"><span class="label">15</span><span class="content">&#27801;&#25289;&#29983;&#24076;&#20271;&#20197;&#24460;&#65292;&#21448;&#27963;&#20102;&#22235;&#30334;&#38646;&#19977;&#24180;&#65292;&#20006;&#19988;&#29983;&#20102;&#20854;&#20182;&#30340;&#20818;&#22899;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.11.16"><span class="label">16</span><span class="content">&#24076;&#20271;&#27963;&#21040;&#19977;&#21313;&#22235;&#27506;&#65292;&#23601;&#29983;&#20102;&#27861;&#21202;&#12290;</span></span><span class="verse v17" data-usfm="GEN.11.17"><span class="label">17</span><span class="content">&#24076;&#20271;&#29983;&#27861;&#21202;&#20197;&#24460;&#65292;&#21448;&#27963;&#20102;&#22235;&#30334;&#19977;&#21313;&#24180;&#65292;&#20006;&#19988;&#29983;&#20102;&#20854;&#20182;&#30340;&#20818;&#22899;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.11.18"><span class="label">18</span><span class="content">&#27861;&#21202;&#27963;&#21040;&#19977;&#21313;&#27506;&#65292;&#23601;&#29983;&#20102;&#25289;&#21555;&#12290;</span></span><span class="verse v19" data-usfm="GEN.11.19"><span class="label">19</span><span class="content">&#27861;&#21202;&#29983;&#25289;&#21555;&#20197;&#24460;&#65292;&#21448;&#27963;&#20102;&#20108;&#30334;&#38646;&#20061;&#24180;&#65292;&#20006;&#19988;&#29983;&#20102;&#20854;&#20182;&#30340;&#20818;&#22899;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.11.20"><span class="label">20</span><span class="content">&#25289;&#21555;&#27963;&#21040;&#19977;&#21313;&#20108;&#27506;&#65292;&#23601;&#29983;&#20102;&#35199;&#40575;&#12290;</span></span><span class="verse v21" data-usfm="GEN.11.21"><span class="label">21</span><span class="content">&#25289;&#21555;&#29983;&#35199;&#40575;&#20197;&#24460;&#65292;&#21448;&#27963;&#20102;&#20108;&#30334;&#38646;&#19971;&#24180;&#65292;&#20006;&#19988;&#29983;&#20102;&#20854;&#20182;&#30340;&#20818;&#22899;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.11.22"><span class="label">22</span><span class="content">&#35199;&#40575;&#27963;&#21040;&#19977;&#21313;&#27506;&#65292;&#23601;&#29983;&#20102;&#25343;&#40372;&#12290;</span></span><span class="verse v23" data-usfm="GEN.11.23"><span class="label">23</span><span class="content">&#35199;&#40575;&#29983;&#25343;&#40372;&#20197;&#24460;&#65292;&#21448;&#27963;&#20102;&#20108;&#30334;&#24180;&#65292;&#20006;&#19988;&#29983;&#20102;&#20854;&#20182;&#30340;&#20818;&#22899;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.11.24"><span class="label">24</span><span class="content">&#25343;&#40372;&#27963;&#21040;&#20108;&#21313;&#20061;&#27506;&#65292;&#23601;&#29983;&#20102;&#20182;&#25289;&#12290;</span></span><span class="verse v25" data-usfm="GEN.11.25"><span class="label">25</span><span class="content">&#25343;&#40372;&#29983;&#20182;&#25289;&#20197;&#24460;&#65292;&#21448;&#27963;&#20102;&#19968;&#30334;&#19968;&#21313;&#20061;&#24180;&#65292;&#20006;&#19988;&#29983;&#20102;&#20854;&#20182;&#30340;&#20818;&#22899;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="GEN.11.26"><span class="label">26</span><span class="content">&#20182;&#25289;&#27963;&#21040;&#19971;&#21313;&#27506;&#65292;&#23601;&#29983;&#20102;&#20126;&#20271;&#34349;&#12289;&#25343;&#40372;&#21644;&#21704;&#34349;&#12290;</span></span></div><div class="s"><span class="heading">&#20182;&#25289;&#30340;&#24460;&#20195;</span></div><div class="p"><span class="verse v27" data-usfm="GEN.11.27"><span class="label">27</span><span class="content">&#20197;&#19979;&#26159;&#20182;&#25289;&#30340;&#24460;&#20195;&#65306;&#20182;&#25289;&#29983;&#20126;&#20271;&#34349;&#12289;&#25343;&#40372;&#21644;&#21704;&#34349;&#65307;&#21704;&#34349;&#29983;&#32645;&#24471;&#12290;</span></span><span class="verse v28" data-usfm="GEN.11.28"><span class="label">28</span><span class="content">&#21704;&#34349;&#22312;&#20182;&#29238;&#35242;&#20182;&#25289;&#20043;&#21069;&#65292;&#27515;&#22312;&#20182;&#20986;&#29983;&#20043;&#22320;&#65292;&#23601;&#26159;&#36838;&#21202;&#24213;&#30340;&#21566;&#29669;&#12290;</span></span><span class="verse v29" data-usfm="GEN.11.29"><span class="label">29</span><span class="content">&#20126;&#20271;&#34349;&#21644;&#25343;&#40372;&#37117;&#23094;&#20102;&#22971;&#23376;&#65307;&#20126;&#20271;&#34349;&#30340;&#22971;&#23376;&#21517;&#21483;&#25746;&#33802;&#65307;&#25343;&#40372;&#30340;&#22971;&#23376;&#21517;&#21483;&#23494;&#36838;&#65292;&#26159;&#21704;&#34349;&#30340;&#22899;&#20818;&#65307;&#21704;&#34349;&#26159;&#23494;&#36838;&#21644;&#20134;&#36838;&#30340;&#29238;&#35242;&#12290;</span></span><span class="verse v30" data-usfm="GEN.11.30"><span class="label">30</span><span class="content">&#25746;&#33802;&#19981;&#33021;&#29983;&#32946;&#65292;&#27794;&#26377;&#23401;&#23376;&#12290;</span></span><span class="verse v31" data-usfm="GEN.11.31"><span class="label">31</span><span class="content">&#20182;&#25289;&#24118;&#33879;&#20182;&#30340;&#20818;&#23376;&#20126;&#20271;&#34349;&#21644;&#20182;&#30340;&#23403;&#23376;&#65292;&#23601;&#26159;&#21704;&#34349;&#30340;&#20818;&#23376;&#32645;&#24471;&#65292;&#20197;&#21450;&#20182;&#30340;&#23219;&#23142;&#20126;&#20271;&#34349;&#30340;&#22971;&#23376;&#25746;&#33802;&#65292;&#19968;&#21516;&#20986;&#20102;&#36838;&#21202;&#24213;&#30340;&#21566;&#29669;&#65292;&#35201;&#21040;&#36838;&#21335;&#22320;&#21435;&#65307;&#20182;&#20497;&#21040;&#20102;&#21704;&#34349;&#65292;&#23601;&#20303;&#22312;&#37027;&#35041;&#12290;</span></span><span class="verse v32" data-usfm="GEN.11.32"><span class="label">32</span><span class="content">&#20182;&#25289;&#27515;&#22312;&#21704;&#34349;&#65307;&#20182;&#30340;&#22781;&#25976;&#20849;&#20108;&#30334;&#38646;&#20116;&#27506;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
