<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch12" data-usfm="GEN.12">
            <div class="label">12</div><div class="s"><span class="heading">&#20126;&#20271;&#34349;&#33945;&#12288;&#31070;&#21628;&#21484;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.12.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#20126;&#20271;&#34349;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.12.1"><span class="content">&#8220;&#20320;&#35201;&#38626;&#38283;&#26412;&#22320;&#12289;&#26412;&#26063;&#12289;&#29238;&#23478;&#65292;</span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.12.1"><span class="content">&#21040;&#25105;&#25351;&#31034;&#20320;&#30340;&#22320;&#26041;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.12.2"><span class="label">2</span><span class="content">&#25105;&#24517;&#20351;&#20320;&#25104;&#28858;&#22823;&#22283;&#65292;</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.12.2"><span class="content">&#36060;&#31119;&#32102;&#20320;&#65292;</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.12.2"><span class="content">&#20351;&#20320;&#30340;&#21517;&#28858;&#22823;&#65292;</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.12.2"><span class="content">&#20320;&#20063;&#24517;&#20351;&#21029;&#20154;&#24471;&#31119;&#65292;</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.12.3"><span class="label">3</span><span class="content">&#32102;&#20320;&#31069;&#31119;&#30340;&#65292;&#25105;&#24517;&#36060;&#31119;&#32102;&#20182;&#65307;</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.12.3"><span class="content">&#21650;&#35419;&#20320;&#30340;&#65292;&#25105;&#24517;&#21650;&#35419;&#20182;&#65307;</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.12.3"><span class="content">&#22320;&#19978;&#30340;&#33836;&#26063;&#65292;&#37117;&#24517;&#22240;&#20320;&#24471;&#31119;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.12.4"><span class="label">4</span><span class="content">&#20126;&#20271;&#34349;&#23601;&#29031;&#33879;&#32822;&#21644;&#33775;&#21545;&#21648;&#20182;&#30340;&#21435;&#20102;&#65307;&#32645;&#24471;&#20063;&#21644;&#20182;&#21516;&#21435;&#12290;&#20126;&#20271;&#34349;&#38626;&#38283;&#21704;&#34349;&#30340;&#26178;&#20505;&#65292;&#24050;&#32147;&#19971;&#21313;&#20116;&#27506;&#12290;</span></span><span class="verse v5" data-usfm="GEN.12.5"><span class="label">5</span><span class="content">&#20126;&#20271;&#34349;&#24118;&#33879;&#20182;&#30340;&#22971;&#23376;&#25746;&#33802;&#21644;&#23018;&#20818;&#32645;&#24471;&#20197;&#21450;&#20182;&#20497;&#22312;&#21704;&#34349;&#25152;&#31309;&#33988;&#30340;&#19968;&#20999;&#36001;&#29289;&#65292;&#21644;&#25152;&#29554;&#24471;&#30340;&#20154;&#21475;&#65292;&#19968;&#21516;&#20986;&#20358;&#65292;&#35201;&#21040;&#36838;&#21335;&#22320;&#21435;&#12290;&#24460;&#20358;&#20182;&#20497;&#21040;&#20102;&#36838;&#21335;&#22320;&#12290;</span></span><span class="verse v6" data-usfm="GEN.12.6"><span class="label">6</span><span class="content">&#20126;&#20271;&#34349;&#31359;&#36942;&#37027;&#22320;&#65292;&#21040;&#20102;&#31034;&#21133;&#30340;&#22320;&#26041;&#65292;&#25705;&#21033;&#30340;&#27233;&#27193;&#37027;&#35041;&#12290;&#30070;&#26178;&#65292;&#36838;&#21335;&#20154;&#20303;&#22312;&#37027;&#22320;&#12290;</span></span><span class="verse v7" data-usfm="GEN.12.7"><span class="label">7</span><span class="content">&#32822;&#21644;&#33775;&#21521;&#20126;&#20271;&#34349;&#39023;&#29694;&#65292;&#35498;&#65306;&#8220;&#25105;&#35201;&#25226;&#36889;&#22320;&#36060;&#32102;&#20320;&#30340;&#24460;&#35028;&#12290;&#8221;&#20126;&#20271;&#34349;&#23601;&#22312;&#37027;&#35041;&#28858;&#21521;&#20182;&#39023;&#29694;&#30340;&#32822;&#21644;&#33775;&#31689;&#20102;&#19968;&#24231;&#31085;&#22727;&#12290;</span></span><span class="verse v8" data-usfm="GEN.12.8"><span class="label">8</span><span class="content">&#24460;&#20358;&#20182;&#24478;&#37027;&#35041;&#36983;&#21040;&#20271;&#29305;&#21033;&#26481;&#37002;&#30340;&#23665;&#22320;&#65292;&#25645;&#36215;&#24115;&#26842;&#12290;&#35199;&#37002;&#26159;&#20271;&#29305;&#21033;&#65292;&#26481;&#37002;&#26159;&#33406;&#22478;&#65307;&#20182;&#22312;&#37027;&#35041;&#20063;&#28858;&#32822;&#21644;&#33775;&#31689;&#20102;&#19968;&#24231;&#31085;&#22727;&#65292;&#21628;&#27714;&#32822;&#21644;&#33775;&#30340;&#21517;&#12290;</span></span><span class="verse v9" data-usfm="GEN.12.9"><span class="label">9</span><span class="content">&#20126;&#20271;&#34349;&#21448;&#36215;&#31243;&#65292;&#28472;&#28472;&#31227;&#21040;&#21335;&#22320;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#20271;&#34349;&#19979;&#22467;&#21450;</span></div><div class="p"><span class="verse v10" data-usfm="GEN.12.10"><span class="label">10</span><span class="content">&#30070;&#26178;&#65292;&#37027;&#22320;&#30332;&#29983;&#39249;&#33618;&#65292;&#20126;&#20271;&#34349;&#23601;&#19979;&#21040;&#22467;&#21450;&#21435;&#65292;&#35201;&#22312;&#37027;&#35041;&#23492;&#23621;&#65307;&#22240;&#28858;&#37027;&#22320;&#30340;&#39249;&#33618;&#21313;&#20998;&#22196;&#37325;&#12290;</span></span><span class="verse v11" data-usfm="GEN.12.11"><span class="label">11</span><span class="content">&#24555;&#35201;&#21040;&#36948;&#22467;&#21450;&#30340;&#26178;&#20505;&#65292;&#20126;&#20271;&#34349;&#23565;&#20182;&#30340;&#22971;&#23376;&#25746;&#33802;&#35498;&#65306;&#8220;&#30475;&#21738;&#65292;&#25105;&#30693;&#36947;&#20320;&#26159;&#20491;&#32654;&#35980;&#30340;&#22899;&#20154;&#12290;</span></span><span class="verse v12" data-usfm="GEN.12.12"><span class="label">12</span><span class="content">&#22467;&#21450;&#20154;&#30475;&#35211;&#20320;&#30340;&#26178;&#20505;&#65292;&#24517;&#26371;&#35498;&#65306;&#8216;&#36889;&#26159;&#20182;&#30340;&#22971;&#23376;&#8217;&#65292;&#20182;&#20497;&#23601;&#26371;&#27578;&#25105;&#65292;&#21371;&#21483;&#20320;&#27963;&#33879;&#12290;</span></span><span class="verse v13" data-usfm="GEN.12.13"><span class="label">13</span><span class="content">&#35531;&#20320;&#35498;&#20320;&#26159;&#25105;&#30340;&#22969;&#22969;&#65292;&#20351;&#25105;&#22240;&#20320;&#30340;&#32227;&#25925;&#21487;&#20197;&#24179;&#23433;&#28961;&#20107;&#65292;&#25105;&#30340;&#24615;&#21629;&#20063;&#21487;&#20197;&#22240;&#20320;&#30340;&#32227;&#25925;&#24471;&#20197;&#20445;&#20840;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="GEN.12.14"><span class="label">14</span><span class="content">&#26524;&#28982;&#65292;&#20126;&#20271;&#34349;&#36914;&#20837;&#22467;&#21450;&#30340;&#26178;&#20505;&#65292;&#22467;&#21450;&#20154;&#23601;&#27880;&#35222;&#37027;&#22899;&#20154;&#65292;&#22240;&#28858;&#22905;&#21313;&#20998;&#32654;&#40599;&#12290;</span></span><span class="verse v15" data-usfm="GEN.12.15"><span class="label">15</span><span class="content">&#27861;&#32769;&#30340;&#19968;&#20123;&#22823;&#33251;&#30475;&#35211;&#20102;&#25746;&#33802;&#65292;&#23601;&#22312;&#27861;&#32769;&#38754;&#21069;&#31281;&#35738;&#22905;&#65307;&#26044;&#26159;&#37027;&#22899;&#20154;&#34987;&#24118;&#36914;&#27861;&#32769;&#30340;&#23470;&#35041;&#21435;&#12290;</span></span><span class="verse v16" data-usfm="GEN.12.16"><span class="label">16</span><span class="content">&#20126;&#20271;&#34349;&#22240;&#36889;&#22899;&#20154;&#30340;&#32227;&#25925;&#23601;&#34987;&#20778;&#24453;&#65292;&#24471;&#20102;&#35377;&#22810;&#29275;&#32650;&#12289;&#20844;&#39522;&#12289;&#27597;&#39522;&#12289;&#20693;&#23138;&#21644;&#39409;&#39389;&#12290;</span></span><span class="verse v17" data-usfm="GEN.12.17"><span class="label">17</span><span class="content">&#32822;&#21644;&#33775;&#22240;&#28858;&#20126;&#20271;&#34349;&#30340;&#22971;&#23376;&#25746;&#33802;&#30340;&#32227;&#25925;&#65292;&#23601;&#29992;&#22196;&#37325;&#30340;&#28797;&#30149;&#25171;&#25802;&#27861;&#32769;&#21644;&#20182;&#30340;&#20840;&#23478;&#12290;</span></span><span class="verse v18" data-usfm="GEN.12.18"><span class="label">18</span><span class="content">&#26044;&#26159;&#65292;&#27861;&#32769;&#25226;&#20126;&#20271;&#34349;&#21484;&#20102;&#20358;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#21521;&#25105;&#20316;&#30340;&#26159;&#29978;&#40636;&#65311;&#20320;&#28858;&#29978;&#40636;&#19981;&#21578;&#35380;&#25105;&#22905;&#26159;&#20320;&#30340;&#22971;&#23376;&#21602;&#65311;</span></span><span class="verse v19" data-usfm="GEN.12.19"><span class="label">19</span><span class="content">&#20320;&#28858;&#29978;&#40636;&#35498;&#22905;&#26159;&#20320;&#30340;&#22969;&#22969;&#65292;&#20197;&#33268;&#25105;&#23094;&#20102;&#22905;&#20316;&#22971;&#23376;&#21602;&#65311;&#29694;&#22312;&#65292;&#20320;&#30340;&#22971;&#23376;&#22312;&#36889;&#35041;&#65292;&#24118;&#22905;&#36208;&#21543;&#65281;&#8221;</span></span><span class="verse v20" data-usfm="GEN.12.20"><span class="label">20</span><span class="content">&#27861;&#32769;&#28858;&#20102;&#20126;&#20271;&#34349;&#30340;&#20107;&#21545;&#21648;&#33251;&#20693;&#65292;&#20182;&#20497;&#23601;&#25226;&#20126;&#20271;&#34349;&#21644;&#20182;&#30340;&#22971;&#23376;&#65292;&#20197;&#21450;&#20182;&#25152;&#26377;&#30340;&#19968;&#20999;&#37117;&#36865;&#36208;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
