<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch13" data-usfm="GEN.13">
            <div class="label">13</div><div class="s"><span class="heading">&#20126;&#20271;&#34349;&#36820;&#22238;&#36838;&#21335;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.13.1"><span class="label">1</span><span class="content">&#20126;&#20271;&#34349;&#24118;&#33879;&#22971;&#23376;&#21644;&#25152;&#26377;&#30340;&#19968;&#20999;&#65292;&#20197;&#21450;&#32645;&#24471;&#65292;&#19968;&#21516;&#24478;&#22467;&#21450;&#19978;&#21040;&#21335;&#22320;&#21435;&#12290;</span></span><span class="verse v2" data-usfm="GEN.13.2"><span class="label">2</span><span class="content">&#20126;&#20271;&#34349;&#26377;&#24456;&#22810;&#29298;&#30044;&#21644;&#37329;&#37504;&#12290;</span></span><span class="verse v3" data-usfm="GEN.13.3"><span class="label">3</span><span class="content">&#20182;&#24478;&#21335;&#22320;&#19968;&#31449;&#19968;&#31449;&#24448;&#21069;&#36208;&#65292;&#21040;&#20271;&#29305;&#21033;&#21435;&#65307;&#21040;&#20271;&#29305;&#21033;&#21644;&#33406;&#22478;&#20013;&#38291;&#65292;&#23601;&#26159;&#20182;&#36215;&#20808;&#25903;&#25645;&#24115;&#26842;&#30340;&#22320;&#26041;&#65292;</span></span><span class="verse v4" data-usfm="GEN.13.4"><span class="label">4</span><span class="content">&#20063;&#26159;&#20182;&#31689;&#38957;&#19968;&#24231;&#31085;&#22727;&#30340;&#22320;&#26041;&#65292;&#20126;&#20271;&#34349;&#23601;&#22312;&#37027;&#35041;&#27714;&#21578;&#32822;&#21644;&#33775;&#30340;&#21517;&#12290;</span></span><span class="verse v5" data-usfm="GEN.13.5"><span class="label">5</span><span class="content">&#21644;&#20126;&#20271;&#34349;&#21516;&#34892;&#30340;&#32645;&#24471;&#65292;&#20063;&#26377;&#32650;&#32676;&#12289;&#29275;&#32676;&#21644;&#24115;&#26842;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#20271;&#34349;&#33287;&#32645;&#24471;&#20998;&#25163;</span></div><div class="p"><span class="verse v6" data-usfm="GEN.13.6"><span class="label">6</span><span class="content">&#37027;&#22320;&#23481;&#19981;&#19979;&#20182;&#20497;&#20303;&#22312;&#19968;&#36215;&#65307;&#22240;&#28858;&#20182;&#20497;&#30340;&#36001;&#29289;&#24456;&#22810;&#65292;&#25152;&#20197;&#20182;&#20497;&#20877;&#20063;&#19981;&#33021;&#20303;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v7" data-usfm="GEN.13.7"><span class="label">7</span><span class="content">&#29287;&#39178;&#20126;&#20271;&#34349;&#29298;&#30044;&#30340;&#21644;&#29287;&#39178;&#32645;&#24471;&#29298;&#30044;&#30340;&#65292;&#36215;&#20102;&#32027;&#29229;&#65307;&#30070;&#26178;&#36838;&#21335;&#20154;&#21644;&#27604;&#21033;&#27927;&#20154;&#36996;&#20303;&#22312;&#37027;&#22320;&#12290;</span></span><span class="verse v8" data-usfm="GEN.13.8"><span class="label">8</span><span class="content">&#20126;&#20271;&#34349;&#23601;&#23565;&#32645;&#24471;&#35498;&#65306;&#8220;&#20320;&#25105;&#20043;&#38291;&#65292;&#20999;&#19981;&#21487;&#32027;&#29229;&#65307;&#20320;&#30340;&#29287;&#20154;&#21644;&#25105;&#30340;&#29287;&#20154;&#20043;&#38291;&#65292;&#20063;&#19981;&#21487;&#32027;&#29229;&#65292;&#22240;&#28858;&#25105;&#20497;&#26159;&#33267;&#35242;&#12290;</span></span><span class="verse v9" data-usfm="GEN.13.9"><span class="label">9</span><span class="content">&#20840;&#22320;&#19981;&#37117;&#26159;&#22312;&#20320;&#38754;&#21069;&#21966;&#65311;&#35531;&#20320;&#38626;&#38283;&#25105;&#21543;&#65281;&#20320;&#33509;&#21521;&#24038;&#65292;&#25105;&#23601;&#21521;&#21491;&#65307;&#20320;&#33509;&#21521;&#21491;&#65292;&#25105;&#23601;&#21521;&#24038;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="GEN.13.10"><span class="label">10</span><span class="content">&#32645;&#24471;&#33289;&#30446;&#65292;&#30475;&#35211;&#32004;&#26086;&#27827;&#25972;&#20491;&#24179;&#21407;&#65292;&#30452;&#21040;&#29795;&#29669;&#65292;&#37117;&#26377;&#27700;&#28748;&#28297;&#65307;&#22312;&#32822;&#21644;&#33775;&#27584;&#28357;&#25152;&#22810;&#29802;&#21644;&#34558;&#25705;&#25289;&#20043;&#21069;&#65292;&#36889;&#22320;&#22909;&#20687;&#32822;&#21644;&#33775;&#30340;&#22290;&#23376;&#65292;&#20063;&#20687;&#22467;&#21450;&#22320;&#19968;&#27171;&#12290;</span></span><span class="verse v11" data-usfm="GEN.13.11"><span class="label">11</span><span class="content">&#32645;&#24471;&#36984;&#25799;&#20102;&#32004;&#26086;&#27827;&#25972;&#20491;&#24179;&#21407;&#65292;&#26044;&#26159;&#21521;&#26481;&#31227;&#21205;&#65292;&#20182;&#20497;&#23601;&#24444;&#27492;&#20998;&#38283;&#20102;&#12290;</span></span><span class="verse v12" data-usfm="GEN.13.12"><span class="label">12</span><span class="content">&#20126;&#20271;&#34349;&#20303;&#22312;&#36838;&#21335;&#22320;&#65307;&#32645;&#24471;&#20303;&#22312;&#24179;&#21407;&#30340;&#22478;&#24066;&#20013;&#65292;&#28472;&#28472;&#25386;&#31227;&#24115;&#26842;&#65292;&#30452;&#21040;&#25152;&#22810;&#29802;&#12290;</span></span><span class="verse v13" data-usfm="GEN.13.13"><span class="label">13</span><span class="content">&#22312;&#32822;&#21644;&#33775;&#30475;&#20358;&#65292;&#25152;&#22810;&#29802;&#20154;&#26159;&#32618;&#22823;&#24801;&#26997;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#20271;&#34349;&#29554;&#24471;&#20043;&#25033;&#35377;</span></div><div class="p"><span class="verse v14" data-usfm="GEN.13.14"><span class="label">14</span><span class="content">&#32645;&#24471;&#38626;&#38283;&#20126;&#20271;&#34349;&#20197;&#24460;&#65292;&#32822;&#21644;&#33775;&#23565;&#20126;&#20271;&#34349;&#35498;&#65306;&#8220;&#20320;&#35201;&#33289;&#30446;&#65292;&#24478;&#20320;&#25152;&#22312;&#30340;&#22320;&#26041;&#21521;&#26481;&#21335;&#35199;&#21271;&#35264;&#30475;&#12290;</span></span><span class="verse v15" data-usfm="GEN.13.15"><span class="label">15</span><span class="content">&#20320;&#30475;&#35211;&#30340;&#22320;&#26041;&#65292;&#25105;&#37117;&#35201;&#36060;&#32102;&#20320;&#21644;&#20320;&#30340;&#24460;&#35028;&#65292;&#30452;&#21040;&#27704;&#36960;&#12290;</span></span><span class="verse v16" data-usfm="GEN.13.16"><span class="label">16</span><span class="content">&#25105;&#35201;&#20351;&#20320;&#30340;&#24460;&#35028;&#22909;&#20687;&#22320;&#19978;&#28784;&#22645;&#37027;&#40636;&#22810;&#65307;&#33509;&#33021;&#25976;&#31639;&#22320;&#19978;&#30340;&#28784;&#22645;&#65292;&#25165;&#33021;&#25976;&#31639;&#20320;&#30340;&#24460;&#35028;&#12290;</span></span><span class="verse v17" data-usfm="GEN.13.17"><span class="label">17</span><span class="content">&#20320;&#36215;&#20358;&#65292;&#32305;&#27243;&#36208;&#36941;&#36889;&#22320;&#65292;&#22240;&#28858;&#25105;&#24517;&#25226;&#36889;&#22320;&#36060;&#32102;&#20320;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="GEN.13.18"><span class="label">18</span><span class="content">&#26044;&#26159;&#65292;&#20126;&#20271;&#34349;&#28472;&#28472;&#25386;&#31227;&#24115;&#26842;&#65292;&#20358;&#21040;&#24076;&#20271;&#23833;&#24148;&#21033;&#30340;&#27233;&#27193;&#38468;&#36817;&#65292;&#22312;&#37027;&#35041;&#23621;&#20303;&#65292;&#20063;&#22312;&#37027;&#35041;&#28858;&#32822;&#21644;&#33775;&#31689;&#20102;&#19968;&#24231;&#31085;&#22727;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
