<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch14" data-usfm="GEN.14">
            <div class="label">14</div><div class="s"><span class="heading">&#22235;&#29579;&#33287;&#20116;&#29579;&#20316;&#25136;&#65292;&#32645;&#24471;&#34987;&#25796;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.14.1"><span class="label">1</span><span class="content">&#30070;&#26263;&#25289;&#38750;&#20316;&#31034;&#25343;&#29579;&#65292;&#20126;&#30053;&#20316;&#20197;&#25289;&#25746;&#29579;&#65292;&#22522;&#22823;&#32769;&#29802;&#20316;&#20197;&#25876;&#29579;&#65292;&#25552;&#36948;&#20316;&#25096;&#21360;&#29579;&#30340;&#26178;&#20505;&#65292;</span></span><span class="verse v2" data-usfm="GEN.14.2"><span class="label">2</span><span class="content">&#20182;&#20497;&#33288;&#20853;&#25915;&#25171;&#25152;&#22810;&#29802;&#29579;&#27604;&#25289;&#12289;&#34558;&#25705;&#25289;&#29579;&#27604;&#27801;&#12289;&#25276;&#29802;&#29579;&#31034;&#32013;&#12289;&#27927;&#25153;&#29579;&#21892;&#20197;&#21029;&#21644;&#27604;&#25289;&#29579;&#12290;&#27604;&#25289;&#23601;&#26159;&#29795;&#29669;&#12290;</span></span><span class="verse v3" data-usfm="GEN.14.3"><span class="label">3</span><span class="content">&#36889;&#20116;&#29579;&#22312;&#35199;&#35330;&#35895;&#26371;&#21512;&#12290;&#35199;&#35330;&#35895;&#23601;&#26159;&#40573;&#28023;&#12290;</span></span><span class="verse v4" data-usfm="GEN.14.4"><span class="label">4</span><span class="content">&#20182;&#20497;&#26381;&#20107;&#20102;&#22522;&#22823;&#32769;&#29802;&#24050;&#32147;&#26377;&#21313;&#20108;&#24180;&#65292;&#21040;&#31532;&#21313;&#19977;&#24180;&#23601;&#32972;&#21467;&#20102;&#12290;</span></span><span class="verse v5" data-usfm="GEN.14.5"><span class="label">5</span><span class="content">&#31532;&#21313;&#22235;&#24180;&#22522;&#22823;&#32769;&#29802;&#21644;&#21516;&#30431;&#30340;&#29579;&#37117;&#20358;&#20102;&#65292;&#22312;&#20126;&#29305;&#24459;&#65294;&#21152;&#23527;&#25802;&#25943;&#20102;&#21033;&#20047;&#38899;&#20154;&#65292;&#22312;&#21704;&#40613;&#25802;&#25943;&#20102;&#34311;&#35199;&#20154;&#65292;&#22312;&#27801;&#24494;&#65294;&#22522;&#21015;&#20141;&#25802;&#25943;&#20102;&#20197;&#31859;&#20154;&#65292;</span></span><span class="verse v6" data-usfm="GEN.14.6"><span class="label">6</span><span class="content">&#22312;&#20309;&#21033;&#20154;&#30340;&#35199;&#29669;&#23665;&#25802;&#25943;&#20102;&#20309;&#21033;&#20154;&#65292;&#19968;&#30452;&#36861;&#25802;&#21040;&#38752;&#36817;&#26336;&#37326;&#30340;&#20234;&#21202;&#65294;&#24052;&#34349;&#12290;</span></span><span class="verse v7" data-usfm="GEN.14.7"><span class="label">7</span><span class="content">&#28982;&#24460;&#36681;&#21040;&#23433;&#65294;&#23494;&#24052;&#65292;&#23601;&#26159;&#21152;&#20302;&#26031;&#65292;&#25915;&#20308;&#20102;&#20126;&#29802;&#21147;&#20154;&#20840;&#37096;&#30340;&#38936;&#22303;&#65292;&#20063;&#25802;&#25943;&#20102;&#20303;&#22312;&#21704;&#27927;&#36956;&#65294;&#20182;&#29802;&#30340;&#20126;&#25705;&#21033;&#20154;&#12290;</span></span><span class="verse v8" data-usfm="GEN.14.8"><span class="label">8</span><span class="content">&#26044;&#26159;&#25152;&#22810;&#29802;&#29579;&#12289;&#34558;&#25705;&#25289;&#29579;&#12289;&#25276;&#29802;&#29579;&#12289;&#27927;&#25153;&#29579;&#21644;&#27604;&#25289;&#29579;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#27604;&#25289;&#23601;&#26159;&#29795;&#29669;</span></span></span><span class="content">&#37117;&#20986;&#20358;&#65292;&#22312;&#35199;&#35330;&#35895;&#21015;&#38499;&#65292;&#33287;&#20182;&#20497;&#20132;&#25136;&#65307;</span></span><span class="verse v9" data-usfm="GEN.14.9"><span class="label">9</span><span class="content">&#23601;&#26159;&#33287;&#20197;&#25876;&#29579;&#22522;&#22823;&#32769;&#29802;&#12289;&#25096;&#21360;&#29579;&#25552;&#36948;&#12289;&#31034;&#25343;&#29579;&#26263;&#25289;&#38750;&#12289;&#20197;&#25289;&#25746;&#29579;&#20126;&#30053;&#20132;&#25136;&#65292;&#23601;&#26159;&#22235;&#29579;&#33287;&#20116;&#29579;&#20132;&#25136;&#12290;</span></span><span class="verse v10" data-usfm="GEN.14.10"><span class="label">10</span><span class="content">&#35199;&#35330;&#35895;&#26377;&#35377;&#22810;&#28422;&#22353;&#12290;&#25152;&#22810;&#29802;&#29579;&#21644;&#34558;&#25705;&#25289;&#29579;&#36867;&#36305;&#30340;&#26178;&#20505;&#65292;&#37117;&#25481;&#22312;&#22353;&#35041;&#65292;&#20854;&#39192;&#30340;&#20154;&#37117;&#21521;&#33879;&#23665;&#19978;&#36867;&#36305;&#12290;</span></span><span class="verse v11" data-usfm="GEN.14.11"><span class="label">11</span><span class="content">&#22235;&#29579;&#23601;&#25226;&#25152;&#22810;&#29802;&#21644;&#34558;&#25705;&#25289;&#25152;&#26377;&#30340;&#36001;&#29289;&#65292;&#20197;&#21450;&#19968;&#20999;&#31975;&#39135;&#37117;&#25343;&#36208;&#65292;</span></span><span class="verse v12" data-usfm="GEN.14.12"><span class="label">12</span><span class="content">&#36899;&#20126;&#20271;&#34349;&#30340;&#23018;&#20818;&#32645;&#24471;&#21644;&#32645;&#24471;&#30340;&#36001;&#29289;&#20063;&#24118;&#36208;&#20102;&#12290;&#30070;&#26178;&#65292;&#32645;&#24471;&#20303;&#22312;&#25152;&#22810;&#29802;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#20271;&#34349;&#25937;&#22238;&#32645;&#24471;</span></div><div class="p"><span class="verse v13" data-usfm="GEN.14.13"><span class="label">13</span><span class="content">&#26377;&#19968;&#20491;&#36867;&#20986;&#20358;&#30340;&#20154;&#65292;&#36305;&#20358;&#21578;&#35380;&#24076;&#20271;&#20358;&#20154;&#20126;&#20271;&#34349;&#12290;&#37027;&#26178;&#65292;&#20126;&#20271;&#34349;&#20303;&#22312;&#20126;&#25705;&#21033;&#20154;&#24148;&#21033;&#30340;&#27233;&#27193;&#37027;&#35041;&#12290;&#24148;&#21033;&#21644;&#20197;&#23526;&#21508;&#65292;&#20197;&#21450;&#20126;&#20035;&#65292;&#37117;&#26159;&#20804;&#24351;&#65307;&#20182;&#20497;&#37117;&#26159;&#20126;&#20271;&#34349;&#30340;&#30431;&#21451;&#12290;</span></span><span class="verse v14" data-usfm="GEN.14.14"><span class="label">14</span><span class="content">&#20126;&#20271;&#34349;&#19968;&#32893;&#35211;&#23018;&#20818;&#34987;&#20154;&#25796;&#21435;&#65292;&#23601;&#25277;&#35519;&#20182;&#23478;&#35041;&#29983;&#39178;&#30340;&#31934;&#32244;&#22767;&#19969;&#19977;&#30334;&#19968;&#21313;&#20843;&#20154;&#65292;&#19968;&#30452;&#36861;&#21040;&#20294;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.14.15"><span class="label">15</span><span class="content">&#20126;&#20271;&#34349;&#21644;&#20182;&#30340;&#20693;&#20154;&#36225;&#22812;&#20998;&#38538;&#25915;&#25802;&#20182;&#20497;&#65292;&#32080;&#26524;&#25802;&#25943;&#20102;&#20182;&#20497;&#65292;&#21448;&#36861;&#36245;&#20182;&#20497;&#30452;&#21040;&#22823;&#39340;&#22763;&#38761;&#21271;&#38754;&#30340;&#20309;&#25226;&#65292;</span></span><span class="verse v16" data-usfm="GEN.14.16"><span class="label">16</span><span class="content">&#23559;&#19968;&#20999;&#36001;&#29289;&#37117;&#22890;&#22238;&#20358;&#65292;&#20063;&#25226;&#20182;&#30340;&#23018;&#20818;&#32645;&#24471;&#21644;&#32645;&#24471;&#30340;&#36001;&#29289;&#65292;&#20197;&#21450;&#23142;&#22899;&#21644;&#26063;&#20154;&#65292;&#37117;&#22890;&#20102;&#22238;&#20358;&#12290;</span></span></div><div class="s"><span class="heading">&#40613;&#22522;&#27927;&#24503;&#31069;&#31119;&#20126;&#20271;&#34349;</span></div><div class="p"><span class="verse v17" data-usfm="GEN.14.17"><span class="label">17</span><span class="content">&#20126;&#20271;&#34349;&#25802;&#25943;&#20102;&#22522;&#22823;&#32769;&#29802;&#21644;&#33287;&#20182;&#32879;&#30431;&#30340;&#29579;&#22238;&#20358;&#30340;&#26178;&#20505;&#65292;&#25152;&#22810;&#29802;&#29579;&#20986;&#20358;&#65292;&#22312;&#27801;&#24494;&#35895;&#36814;&#25509;&#20182;&#12290;&#27801;&#24494;&#35895;&#23601;&#26159;&#24093;&#29579;&#35895;&#12290;</span></span><span class="verse v18" data-usfm="GEN.14.18"><span class="label">18</span><span class="content">&#25746;&#20919;&#29579;&#40613;&#22522;&#27927;&#24503;&#20063;&#24118;&#33879;&#39173;&#21644;&#37202;&#20986;&#20358;&#65307;&#20182;&#26159;&#33267;&#39640;&#12288;&#31070;&#30340;&#31085;&#21496;&#12290;</span></span><span class="verse v19" data-usfm="GEN.14.19"><span class="label">19</span><span class="content">&#20182;&#32102;&#20126;&#20271;&#34349;&#31069;&#31119;&#65292;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.14.19"><span class="content">&#8220;&#39000;&#21109;&#36896;&#22825;&#22320;&#30340;&#20027;&#12289;&#33267;&#39640;&#30340;&#12288;&#31070;&#65292;</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.14.19"><span class="content">&#36060;&#31119;&#32102;&#20126;&#20271;&#34349;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.14.20"><span class="label">20</span><span class="content">&#25226;&#25973;&#20154;&#20132;&#22312;&#20320;&#25163;&#35041;&#30340;&#33267;&#39640;&#30340;&#12288;&#31070;&#65292;&#26159;&#25033;&#30070;&#31281;&#38924;&#30340;&#65281;&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.14.20"><span class="content">&#20126;&#20271;&#34349;&#23601;&#25226;&#25152;&#24471;&#30340;&#19968;&#20999;&#65292;&#25343;&#20986;&#21313;&#20998;&#20043;&#19968;&#20358;&#65292;&#32102;&#20102;&#40613;&#22522;&#27927;&#24503;&#12290;</span></span><span class="verse v21" data-usfm="GEN.14.21"><span class="label">21</span><span class="content">&#25152;&#22810;&#29802;&#29579;&#23565;&#20126;&#20271;&#34349;&#35498;&#65306;&#8220;&#35531;&#20320;&#25226;&#20154;&#20132;&#32102;&#25105;&#65292;&#33267;&#26044;&#36001;&#29289;&#65292;&#20320;&#25343;&#21435;&#21543;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="GEN.14.22"><span class="label">22</span><span class="content">&#20126;&#20271;&#34349;&#23565;&#25152;&#22810;&#29802;&#29579;&#35498;&#65306;&#8220;&#25105;&#24050;&#32147;&#21521;&#21109;&#36896;&#22825;&#22320;&#30340;&#20027;&#12289;&#33267;&#39640;&#30340;&#12288;&#31070;&#32822;&#21644;&#33775;&#33289;&#25163;&#36215;&#35475;&#65307;</span></span><span class="verse v23" data-usfm="GEN.14.23"><span class="label">23</span><span class="content">&#20961;&#26159;&#20320;&#30340;&#26481;&#35199;&#65292;&#23601;&#26159;&#19968;&#26681;&#32218;&#65292;&#19968;&#26781;&#38795;&#24118;&#65292;&#25105;&#20063;&#19981;&#25343;&#65292;&#20813;&#24471;&#20320;&#35498;&#65306;&#8216;&#25105;&#20351;&#20126;&#20271;&#34349;&#30332;&#20102;&#36001;&#12290;&#8217;</span></span><span class="verse v24" data-usfm="GEN.14.24"><span class="label">24</span><span class="content">&#25105;&#29978;&#40636;&#37117;&#19981;&#35201;&#65292;&#38500;&#20102;&#20693;&#20154;&#21507;&#25481;&#30340;&#20197;&#22806;&#65292;&#20294;&#33287;&#25105;&#21516;&#34892;&#30340;&#20126;&#20035;&#12289;&#20197;&#23526;&#21508;&#12289;&#24148;&#21033;&#25152;&#25033;&#24471;&#30340;&#20998;&#65292;&#35731;&#20182;&#20497;&#25343;&#21435;&#21543;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
