<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch15" data-usfm="GEN.15">
            <div class="label">15</div><div class="s"><span class="heading"> &#12288;&#31070;&#33287;&#20126;&#20271;&#34349;&#31435;&#32004;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.15.1"><span class="label">1</span><span class="content">&#36889;&#20123;&#20107;&#20197;&#24460;&#65292;&#32822;&#21644;&#33775;&#30340;&#35441;&#22312;&#30064;&#35937;&#20013;&#33256;&#21040;&#20126;&#20271;&#34349;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.15.1"><span class="content">&#8220;&#20126;&#20271;&#34349;&#65292;&#20320;&#19981;&#35201;&#25084;&#24597;&#65292;</span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.15.1"><span class="content">&#25105;&#26159;&#20320;&#30340;&#30462;&#29260;&#65307;</span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.15.1"><span class="content">&#20320;&#30340;&#36062;&#36060;&#26159;&#24456;&#22823;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.15.2"><span class="label">2</span><span class="content">&#20126;&#20271;&#34349;&#35498;&#65306;&#8220;&#20027;&#32822;&#21644;&#33775;&#21834;&#65292;&#25105;&#19968;&#21521;&#37117;&#27794;&#26377;&#23401;&#23376;&#65292;&#20320;&#36996;&#33021;&#36060;&#32102;&#25105;&#29978;&#40636;&#21602;&#65311;&#36889;&#27171;&#65292;&#25215;&#21463;&#25105;&#23478;&#26989;&#30340;&#65292;&#23601;&#26159;&#22823;&#39340;&#22763;&#38761;&#20154;&#20197;&#21033;&#20197;&#35613;&#20102;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="GEN.15.3"><span class="label">3</span><span class="content">&#20126;&#20271;&#34349;&#21448;&#35498;&#65306;&#8220;&#20320;&#26082;&#28982;&#27794;&#26377;&#32102;&#25105;&#24460;&#35028;&#65292;&#37027;&#29983;&#22312;&#25105;&#23478;&#20013;&#30340;&#20154;&#65292;&#23601;&#26159;&#25105;&#30340;&#32380;&#25215;&#20154;&#20102;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="GEN.15.4"><span class="label">4</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#21448;&#33256;&#21040;&#20126;&#20271;&#34349;&#35498;&#65306;&#8220;&#36889;&#20154;&#24517;&#19981;&#26371;&#20316;&#20320;&#30340;&#32380;&#25215;&#20154;&#65307;&#20320;&#35242;&#29983;&#30340;&#25165;&#26371;&#26159;&#20320;&#30340;&#32380;&#25215;&#20154;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="GEN.15.5"><span class="label">5</span><span class="content">&#26044;&#26159;&#38936;&#20182;&#21040;&#22806;&#38754;&#21435;&#65292;&#35498;&#65306;&#8220;&#20320;&#21521;&#22825;&#35264;&#30475;&#65292;&#25976;&#40670;&#30526;&#26143;&#65292;&#30475;&#20320;&#33021;&#19981;&#33021;&#25226;&#23427;&#20497;&#25976;&#24471;&#28165;&#26970;&#12290;&#8221;&#21448;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#30340;&#24460;&#35028;&#23559;&#35201;&#36889;&#27171;&#30526;&#22810;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="GEN.15.6"><span class="label">6</span><span class="content">&#20126;&#20271;&#34349;&#20449;&#32822;&#21644;&#33775;&#65292;&#32822;&#21644;&#33775;&#23601;&#20197;&#27492;&#31639;&#28858;&#20182;&#30340;&#32681;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="GEN.15.7"><span class="label">7</span><span class="content">&#32822;&#21644;&#33775;&#21448;&#23565;&#20126;&#20271;&#34349;&#35498;&#65306;&#8220;&#25105;&#26159;&#32822;&#21644;&#33775;&#65292;&#26366;&#32147;&#25226;&#20320;&#24478;&#36838;&#21202;&#24213;&#30340;&#21566;&#29669;&#38936;&#20986;&#20358;&#65292;&#28858;&#35201;&#25226;&#36889;&#22320;&#36060;&#32102;&#20320;&#20316;&#29986;&#26989;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="GEN.15.8"><span class="label">8</span><span class="content">&#20126;&#20271;&#34349;&#35498;&#65306;&#8220;&#20027;&#32822;&#21644;&#33775;&#21834;&#65292;&#25105;&#24977;&#29978;&#40636;&#33021;&#30693;&#36947;&#25105;&#24517;&#24471;&#36889;&#22320;&#28858;&#26989;&#21602;&#65311;&#8221;</span></span><span class="verse v9" data-usfm="GEN.15.9"><span class="label">9</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#32102;&#25105;&#25343;&#19968;&#38957;&#19977;&#27506;&#30340;&#27597;&#29275;&#29346;&#65292;&#19968;&#38587;&#19977;&#27506;&#30340;&#27597;&#23665;&#32650;&#65292;&#19968;&#38587;&#19977;&#27506;&#30340;&#20844;&#32191;&#32650;&#65292;&#19968;&#38587;&#26001;&#40169;&#21644;&#19968;&#38587;&#38619;&#40255;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="GEN.15.10"><span class="label">10</span><span class="content">&#20126;&#20271;&#34349;&#23601;&#25226;&#36889;&#19968;&#20999;&#25343;&#20102;&#20358;&#65292;&#27599;&#27171;&#37117;&#24478;&#30070;&#20013;&#21128;&#38283;&#65292;&#19968;&#21322;&#19968;&#21322;&#30456;&#23565;&#25850;&#21015;&#65307;&#21482;&#26159;&#40165;&#21371;&#27794;&#26377;&#21128;&#38283;&#12290;</span></span><span class="verse v11" data-usfm="GEN.15.11"><span class="label">11</span><span class="content">&#26377;&#40409;&#40165;&#19979;&#20358;&#65292;&#33853;&#22312;&#36889;&#20123;&#23629;&#39608;&#19978;&#65292;&#20126;&#20271;&#34349;&#23601;&#25226;&#29280;&#20497;&#22151;&#36208;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.15.12"><span class="label">12</span><span class="content">&#26085;&#33853;&#30340;&#26178;&#20505;&#65292;&#20126;&#20271;&#34349;&#27785;&#27785;&#22320;&#30561;&#33879;&#20102;&#65292;&#24573;&#28982;&#26377;&#21487;&#24597;&#30340;&#22823;&#40657;&#26263;&#33853;&#22312;&#20182;&#36523;&#19978;&#12290;</span></span><span class="verse v13" data-usfm="GEN.15.13"><span class="label">13</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#20126;&#20271;&#34349;&#35498;&#65306;&#8220;&#20320;&#35201;&#30906;&#23526;&#22320;&#30693;&#36947;&#65292;&#20320;&#30340;&#24460;&#35028;&#24517;&#22312;&#22806;&#22320;&#23492;&#23621;&#65292;&#20063;&#24517;&#26381;&#20107;&#37027;&#22320;&#30340;&#20154;&#65292;&#37027;&#22320;&#30340;&#20154;&#33510;&#24453;&#20182;&#20497;&#22235;&#30334;&#24180;&#12290;</span></span><span class="verse v14" data-usfm="GEN.15.14"><span class="label">14</span><span class="content">&#20182;&#20497;&#25152;&#35201;&#26381;&#20107;&#30340;&#37027;&#22283;&#65292;&#25105;&#35201;&#35242;&#33258;&#25074;&#32624;&#12290;&#24460;&#20358;&#20182;&#20497;&#24517;&#24118;&#33879;&#24456;&#22810;&#36001;&#29289;&#65292;&#24478;&#37027;&#35041;&#20986;&#20358;&#12290;</span></span><span class="verse v15" data-usfm="GEN.15.15"><span class="label">15</span><span class="content">&#20320;&#24517;&#24471;&#20139;&#38263;&#22781;&#65292;&#34987;&#20154;&#22475;&#33900;&#65292;&#24179;&#24179;&#23433;&#23433;&#22320;&#22238;&#21040;&#20320;&#21015;&#31062;&#37027;&#35041;&#12290;</span></span><span class="verse v16" data-usfm="GEN.15.16"><span class="label">16</span><span class="content">&#21040;&#20102;&#31532;&#22235;&#20195;&#65292;&#20182;&#20497;&#24517;&#22238;&#21040;&#36889;&#35041;&#65292;&#22240;&#28858;&#20126;&#25705;&#21033;&#20154;&#30340;&#32618;&#23421;&#36996;&#27794;&#26377;&#28415;&#30408;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="GEN.15.17"><span class="label">17</span><span class="content">&#26085;&#33853;&#22825;&#40657;&#30340;&#26178;&#20505;&#65292;&#24573;&#28982;&#26377;&#20882;&#29017;&#30340;&#29200;&#21644;&#29138;&#33879;&#30340;&#28779;&#25226;&#65292;&#24478;&#37027;&#20123;&#32905;&#22602;&#20013;&#32147;&#36942;&#12290;</span></span><span class="verse v18" data-usfm="GEN.15.18"><span class="label">18</span><span class="content">&#23601;&#22312;&#37027;&#26178;&#20505;&#65292;&#32822;&#21644;&#33775;&#33287;&#20126;&#20271;&#34349;&#31435;&#32004;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.15.18"><span class="content">&#8220;&#25105;&#24050;&#32147;&#25226;&#36889;&#22320;&#36060;&#32102;&#20320;&#30340;&#24460;&#35028;&#20102;&#65292;</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.15.18"><span class="content">&#23601;&#26159;&#24478;&#22467;&#21450;&#27827;&#30452;&#21040;&#24188;&#30332;&#25289;&#24213;&#27827;&#20043;&#22320;&#65307;</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.15.19"><span class="label">19</span><span class="content">&#23601;&#26159;&#22522;&#23612;&#20154;&#12289;&#22522;&#23612;&#27927;&#20154;&#12289;&#30002;&#25705;&#23612;&#20154;&#12289;</span></span><span class="verse v20" data-usfm="GEN.15.20"><span class="label">20</span><span class="content">&#36203;&#20154;&#12289;&#27604;&#21033;&#27927;&#20154;&#12289;&#21033;&#20047;&#38899;&#20154;&#12289;</span></span><span class="verse v21" data-usfm="GEN.15.21"><span class="label">21</span><span class="content">&#20126;&#25705;&#21033;&#20154;&#12289;&#36838;&#21335;&#20154;&#12289;&#38761;&#36838;&#25746;&#20154;&#12289;&#32822;&#24067;&#26031;&#20154;&#20043;&#22320;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
