<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch16" data-usfm="GEN.16">
            <div class="label">16</div><div class="s"><span class="heading">&#22799;&#30002;&#33287;&#20197;&#23526;&#29802;&#21033;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.16.1"><span class="label">1</span><span class="content">&#20126;&#20271;&#34349;&#30340;&#22971;&#23376;&#25746;&#33802;&#65292;&#27794;&#26377;&#28858;&#20182;&#29983;&#23401;&#23376;&#12290;&#25746;&#33802;&#21371;&#26377;&#19968;&#20491;&#23138;&#22899;&#65292;&#26159;&#22467;&#21450;&#20154;&#65292;&#21517;&#21483;&#22799;&#30002;&#12290;</span></span><span class="verse v2" data-usfm="GEN.16.2"><span class="label">2</span><span class="content">&#25746;&#33802;&#23565;&#20126;&#20271;&#34349;&#35498;&#65306;&#8220;&#35531;&#30475;&#65292;&#32822;&#21644;&#33775;&#20351;&#25105;&#19981;&#33021;&#29983;&#32946;&#65292;&#27714;&#20320;&#21435;&#35242;&#36817;&#25105;&#30340;&#23138;&#22899;&#65292;&#25110;&#32773;&#25105;&#21487;&#20197;&#24478;&#22905;&#24471;&#23401;&#23376;&#12290;&#8221;&#20126;&#20271;&#34349;&#23601;&#32893;&#24478;&#20102;&#25746;&#33802;&#30340;&#35441;&#12290;</span></span><span class="verse v3" data-usfm="GEN.16.3"><span class="label">3</span><span class="content">&#20126;&#20271;&#34349;&#22312;&#36838;&#21335;&#22320;&#20303;&#28415;&#20102;&#21313;&#24180;&#65292;&#20182;&#30340;&#22971;&#23376;&#25746;&#33802;&#65292;&#25226;&#33258;&#24049;&#30340;&#23138;&#22899;&#22467;&#21450;&#20154;&#22799;&#30002;&#65292;&#32102;&#20102;&#22905;&#30340;&#19976;&#22827;&#20126;&#20271;&#34349;&#28858;&#22974;&#12290;</span></span><span class="verse v4" data-usfm="GEN.16.4"><span class="label">4</span><span class="content">&#20126;&#20271;&#34349;&#33287;&#22799;&#30002;&#35242;&#36817;&#65292;&#22799;&#30002;&#23601;&#25079;&#20102;&#23381;&#12290;&#22799;&#30002;&#35211;&#33258;&#24049;&#26377;&#20102;&#23381;&#65292;&#23601;&#36629;&#30475;&#22905;&#30340;&#20027;&#27597;&#12290;</span></span><span class="verse v5" data-usfm="GEN.16.5"><span class="label">5</span><span class="content">&#25746;&#33802;&#23565;&#20126;&#20271;&#34349;&#35498;&#65306;&#8220;&#25105;&#22240;&#20320;&#21463;&#23624;&#65307;&#25105;&#25226;&#25105;&#30340;&#23138;&#22899;&#36865;&#21040;&#20320;&#30340;&#25079;&#20013;&#65292;&#22905;&#35211;&#33258;&#24049;&#26377;&#20102;&#23381;&#65292;&#23601;&#36629;&#30475;&#25105;&#12290;&#39000;&#32822;&#21644;&#33775;&#22312;&#20320;&#25105;&#20043;&#38291;&#20027;&#25345;&#20844;&#36947;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="GEN.16.6"><span class="label">6</span><span class="content">&#20126;&#20271;&#34349;&#23565;&#25746;&#33802;&#35498;&#65306;&#8220;&#20320;&#30340;&#23138;&#22899;&#22312;&#20320;&#25163;&#20013;&#65292;&#20320;&#30475;&#24590;&#27171;&#22909;&#65292;&#23601;&#24590;&#27171;&#24453;&#22905;&#21543;&#12290;&#8221;&#26044;&#26159;&#25746;&#33802;&#34384;&#24453;&#22799;&#30002;&#65292;&#22905;&#23601;&#24478;&#25746;&#33802;&#38754;&#21069;&#36867;&#36208;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.16.7"><span class="label">7</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#20351;&#32773;&#22312;&#26336;&#37326;&#30340;&#27700;&#27849;&#26049;&#37002;&#65292;&#23601;&#26159;&#22312;&#21040;&#26360;&#29669;&#36335;&#19978;&#30340;&#27700;&#26049;&#37002;&#65292;&#36935;&#21040;&#20102;&#22905;&#65292;</span></span><span class="verse v8" data-usfm="GEN.16.8"><span class="label">8</span><span class="content">&#23601;&#21839;&#22905;&#65306;&#8220;&#25746;&#33802;&#30340;&#23138;&#22899;&#22799;&#30002;&#21834;&#65292;&#20320;&#24478;&#21738;&#35041;&#20358;&#65311;&#35201;&#21040;&#21738;&#35041;&#21435;&#65311;&#8221;&#22799;&#30002;&#22238;&#31572;&#65306;&#8220;&#25105;&#24478;&#25105;&#30340;&#20027;&#27597;&#25746;&#33802;&#38754;&#21069;&#36867;&#20986;&#20358;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="GEN.16.9"><span class="label">9</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#20351;&#32773;&#23565;&#22905;&#35498;&#65306;&#8220;&#22238;&#21040;&#20320;&#20027;&#27597;&#37027;&#35041;&#21435;&#65292;&#26381;&#22312;&#22905;&#30340;&#25163;&#19979;&#65281;&#8221;</span></span><span class="verse v10" data-usfm="GEN.16.10"><span class="label">10</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#20351;&#32773;&#21448;&#23565;&#22905;&#35498;&#65306;&#8220;&#25105;&#24517;&#20351;&#20320;&#30340;&#24460;&#35028;&#20154;&#19969;&#33288;&#26106;&#65292;&#22810;&#21040;&#19981;&#21487;&#21213;&#25976;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="GEN.16.11"><span class="label">11</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#20351;&#32773;&#20877;&#23565;&#22905;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.16.11"><span class="content">&#8220;&#30475;&#21738;&#65292;&#20320;&#24050;&#32147;&#25079;&#20102;&#23381;&#65292;</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.16.11"><span class="content">&#20320;&#35201;&#29983;&#19968;&#20491;&#20818;&#23376;&#65307;</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.16.11"><span class="content">&#20320;&#35201;&#32102;&#20182;&#36215;&#21517;&#21483;&#20197;&#23526;&#29802;&#21033;&#65292;</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.16.11"><span class="content">&#22240;&#28858;&#32822;&#21644;&#33775;&#32893;&#35211;&#20102;&#20320;&#30340;&#33510;&#24773;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.16.12"><span class="label">12</span><span class="content">&#20182;&#23559;&#20358;&#28858;&#20154;&#65292;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.16.12"><span class="content">&#24517;&#20687;&#37326;&#39522;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.16.12"><span class="content">&#20182;&#30340;&#25163;&#35201;&#25915;&#25171;&#20154;&#65292;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.16.12"><span class="content">&#20154;&#30340;&#25163;&#20063;&#35201;&#25915;&#25171;&#20182;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.16.12"><span class="content">&#20182;&#24517;&#20303;&#22312;&#30526;&#20804;&#24351;&#30340;&#26481;&#38754;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.16.13"><span class="label">13</span><span class="content">&#26044;&#26159;&#65292;&#22799;&#30002;&#32102;&#37027;&#23565;&#22905;&#35498;&#35441;&#30340;&#32822;&#21644;&#33775;&#65292;&#36215;&#21517;&#21483;&#8220;&#20320;&#26159;&#30475;&#39015;&#20154;&#30340;&#12288;&#31070;&#8221;&#65292;&#22240;&#28858;&#22905;&#35498;&#65306;&#8220;&#22312;&#36889;&#35041;&#25105;&#19981;&#26159;&#20063;&#30475;&#35211;&#20102;&#37027;&#20301;&#30475;&#39015;&#20154;&#30340;&#21966;&#65311;&#8221;</span></span><span class="verse v14" data-usfm="GEN.16.14"><span class="label">14</span><span class="content">&#22240;&#27492;&#65292;&#36889;&#20117;&#21517;&#21483;&#24199;&#32819;&#65294;&#25289;&#28023;&#65294;&#33802;&#65292;&#26159;&#22312;&#21152;&#20302;&#26031;&#21644;&#24052;&#21015;&#20043;&#38291;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.16.15"><span class="label">15</span><span class="content">&#22799;&#30002;&#32102;&#20126;&#20271;&#34349;&#29983;&#20102;&#19968;&#20491;&#20818;&#23376;&#65292;&#20126;&#20271;&#34349;&#23601;&#32102;&#22799;&#30002;&#25152;&#29983;&#30340;&#20818;&#23376;&#65292;&#36215;&#21517;&#21483;&#20197;&#23526;&#29802;&#21033;&#12290;</span></span><span class="verse v16" data-usfm="GEN.16.16"><span class="label">16</span><span class="content">&#20126;&#20271;&#34349;&#20843;&#21313;&#20845;&#27506;&#30340;&#26178;&#20505;&#65292;&#22799;&#30002;&#32102;&#20182;&#29983;&#20102;&#20197;&#23526;&#29802;&#21033;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
