<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch17" data-usfm="GEN.17">
            <div class="label">17</div><div class="s"><span class="heading">&#20126;&#20271;&#34349;&#25913;&#21517;&#20126;&#20271;&#25289;&#32597;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.17.1"><span class="label">1</span><span class="content">&#20126;&#20271;&#34349;&#20061;&#21313;&#20061;&#27506;&#30340;&#26178;&#20505;&#65292;&#32822;&#21644;&#33775;&#21521;&#20182;&#39023;&#29694;&#65292;&#23565;&#20182;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.17.1"><span class="content">&#8220;&#25105;&#26159;&#20840;&#33021;&#30340;&#12288;&#31070;&#65292;</span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.17.1"><span class="content">&#20320;&#35201;&#22312;&#25105;&#38754;&#21069;&#34892;&#20107;&#28858;&#20154;&#65307;</span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.17.1"><span class="content">&#20320;&#35201;&#20316;&#23436;&#20840;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.17.2"><span class="label">2</span><span class="content">&#25105;&#35201;&#33287;&#20320;&#31435;&#32004;&#65292;&#35201;&#20351;&#20320;&#30340;&#24460;&#35028;&#20154;&#19969;&#33288;&#26106;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.17.3"><span class="label">3</span><span class="content">&#26044;&#26159;&#20126;&#20271;&#34349;&#20463;&#20239;&#22312;&#22320;&#65292;&#12288;&#31070;&#21448;&#21578;&#35380;&#20182;&#65292;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.17.4"><span class="label">4</span><span class="content">&#8220;&#30475;&#21738;&#65292;&#36889;&#23601;&#26159;&#25105;&#21644;&#20320;&#25152;&#31435;&#30340;&#32004;&#65306;</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.17.4"><span class="content">&#20320;&#35201;&#20316;&#22810;&#22283;&#30340;&#29238;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.17.5"><span class="label">5</span><span class="content">&#20320;&#30340;&#21517;&#19981;&#35201;&#20877;&#21483;&#20126;&#20271;&#34349;&#65292;</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.17.5"><span class="content">&#35201;&#21483;&#20126;&#20271;&#25289;&#32597;&#65292;&#22240;&#28858;&#25105;&#24050;&#32147;&#31435;&#20102;&#20320;&#20316;&#33836;&#22283;&#30340;&#29238;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.17.6"><span class="label">6</span><span class="content">&#25105;&#35201;&#20351;&#20320;&#26997;&#20854;&#26124;&#30427;&#65292;&#22283;&#24230;&#22240;&#20320;&#32780;&#31435;&#65292;&#21531;&#29579;&#24517;&#24478;&#20320;&#32780;&#20986;&#12290;</span></span><span class="verse v7" data-usfm="GEN.17.7"><span class="label">7</span><span class="content">&#25105;&#35201;&#33287;&#20320;&#65292;&#21644;&#20320;&#19990;&#19990;&#20195;&#20195;&#30340;&#24460;&#35028;&#65292;&#22533;&#31435;&#25105;&#30340;&#32004;&#65292;&#25104;&#28858;&#27704;&#36960;&#30340;&#32004;&#65292;&#20351;&#25105;&#20316;&#20320;&#21644;&#20320;&#30340;&#24460;&#35028;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v8" data-usfm="GEN.17.8"><span class="label">8</span><span class="content">&#25105;&#35201;&#25226;&#20320;&#29694;&#22312;&#23492;&#23621;&#30340;&#22320;&#65292;&#23601;&#26159;&#36838;&#21335;&#20840;&#22320;&#65292;&#36060;&#32102;&#20320;&#21644;&#20320;&#30340;&#24460;&#35028;&#65292;&#20316;&#27704;&#36960;&#30340;&#29986;&#26989;&#65292;&#25105;&#20063;&#35201;&#20316;&#20182;&#20497;&#30340;&#12288;&#31070;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32004;&#30340;&#35352;&#34399;&#9472;&#31435;&#21106;&#31150;</span></div><div class="p"><span class="verse v9" data-usfm="GEN.17.9"><span class="label">9</span><span class="content"> &#12288;&#31070;&#21448;&#23565;&#20126;&#20271;&#25289;&#32597;&#35498;&#65306;&#8220;&#20320;&#21644;&#20320;&#19990;&#19990;&#20195;&#20195;&#30340;&#24460;&#35028;&#37117;&#35201;&#35641;&#23432;&#25105;&#30340;&#32004;&#12290;</span></span><span class="verse v10" data-usfm="GEN.17.10"><span class="label">10</span><span class="content">&#25105;&#33287;&#20320;&#21644;&#20320;&#30340;&#24460;&#35028;&#25152;&#31435;&#30340;&#36889;&#32004;&#65292;&#26159;&#20320;&#20497;&#25033;&#30070;&#35641;&#23432;&#30340;&#65292;&#23601;&#26159;&#20320;&#20497;&#25152;&#26377;&#30340;&#30007;&#23376;&#65292;&#37117;&#35201;&#21463;&#21106;&#31150;&#12290;</span></span><span class="verse v11" data-usfm="GEN.17.11"><span class="label">11</span><span class="content">&#20320;&#20497;&#37117;&#35201;&#21106;&#21435;&#36523;&#19978;&#30340;&#21253;&#30382;&#65292;&#36889;&#23601;&#26159;&#25105;&#33287;&#20320;&#20497;&#31435;&#32004;&#30340;&#35352;&#34399;&#20102;&#12290;</span></span><span class="verse v12" data-usfm="GEN.17.12"><span class="label">12</span><span class="content">&#20320;&#20497;&#20013;&#38291;&#19990;&#19990;&#20195;&#20195;&#25152;&#26377;&#30340;&#30007;&#23376;&#65292;&#28961;&#35542;&#26159;&#22312;&#23478;&#35041;&#29983;&#30340;&#65292;&#25110;&#26159;&#29992;&#37504;&#23376;&#24478;&#19981;&#26159;&#23660;&#20320;&#24460;&#35028;&#30340;&#22806;&#26063;&#20154;&#36023;&#20358;&#30340;&#65292;&#29983;&#19979;&#20358;&#31532;&#20843;&#26085;&#37117;&#35201;&#21463;&#21106;&#31150;&#12290;</span></span><span class="verse v13" data-usfm="GEN.17.13"><span class="label">13</span><span class="content">&#22312;&#20320;&#23478;&#35041;&#29983;&#30340;&#65292;&#21644;&#20320;&#29992;&#37504;&#23376;&#36023;&#20358;&#30340;&#65292;&#37117;&#19968;&#23450;&#35201;&#21463;&#21106;&#31150;&#12290;&#36889;&#27171;&#65292;&#25105;&#30340;&#32004;&#23601;&#21051;&#22312;&#20320;&#20497;&#36523;&#19978;&#65292;&#20316;&#27704;&#36960;&#30340;&#32004;&#12290;</span></span><span class="verse v14" data-usfm="GEN.17.14"><span class="label">14</span><span class="content">&#20294;&#19981;&#21463;&#21106;&#31150;&#30340;&#30007;&#23376;&#65292;&#23601;&#26159;&#27794;&#26377;&#21106;&#21435;&#36523;&#19978;&#30340;&#21253;&#30382;&#30340;&#65292;&#37027;&#20154;&#24517;&#24478;&#27665;&#20013;&#21098;&#38500;&#65292;&#22240;&#28858;&#20182;&#36949;&#32972;&#20102;&#25105;&#30340;&#32004;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25746;&#33802;&#25913;&#21517;&#25746;&#25289;</span></div><div class="p"><span class="verse v15" data-usfm="GEN.17.15"><span class="label">15</span><span class="content"> &#12288;&#31070;&#21448;&#23565;&#20126;&#20271;&#25289;&#32597;&#35498;&#65306;&#8220;&#33267;&#26044;&#20320;&#30340;&#22971;&#23376;&#25746;&#33802;&#65292;&#19981;&#35201;&#20877;&#21483;&#22905;&#30340;&#21517;&#25746;&#33802;&#65292;&#35201;&#21483;&#25746;&#25289;&#12290;</span></span><span class="verse v16" data-usfm="GEN.17.16"><span class="label">16</span><span class="content">&#25105;&#24517;&#36060;&#31119;&#32102;&#22905;&#65292;&#20063;&#24517;&#20351;&#22905;&#28858;&#20320;&#29983;&#19968;&#20491;&#20818;&#23376;&#65307;&#25105;&#35201;&#36060;&#31119;&#32102;&#22905;&#65292;&#22905;&#20063;&#35201;&#20316;&#22810;&#22283;&#30340;&#27597;&#65292;&#33836;&#26063;&#30340;&#21531;&#29579;&#24517;&#24478;&#22905;&#32780;&#20986;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="GEN.17.17"><span class="label">17</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#23601;&#20463;&#20239;&#22312;&#22320;&#65292;&#31505;&#20102;&#36215;&#20358;&#65292;&#24515;&#35041;&#35498;&#65306;&#8220;&#19968;&#30334;&#27506;&#30340;&#20154;&#65292;&#36996;&#33021;&#29983;&#23401;&#23376;&#21966;&#65311;&#25746;&#25289;&#24050;&#32147;&#20061;&#21313;&#27506;&#20102;&#65292;&#36996;&#33021;&#29983;&#32946;&#21966;&#65311;&#8221;</span></span><span class="verse v18" data-usfm="GEN.17.18"><span class="label">18</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#23565;&#12288;&#31070;&#35498;&#65306;&#8220;&#39000;&#20197;&#23526;&#29802;&#21033;&#33021;&#22312;&#20320;&#38754;&#21069;&#27963;&#33879;&#65281;&#8221;</span></span></div><div class="s"><span class="heading">&#25033;&#35377;&#29983;&#20197;&#25746;</span></div><div class="p"><span class="verse v19" data-usfm="GEN.17.19"><span class="label">19</span><span class="content"> &#12288;&#31070;&#35498;&#65306;&#8220;&#20320;&#30340;&#22971;&#23376;&#25746;&#25289;&#65292;&#30495;&#30340;&#35201;&#28858;&#20320;&#29983;&#19968;&#20491;&#20818;&#23376;&#65292;&#20320;&#35201;&#32102;&#20182;&#36215;&#21517;&#21483;&#20197;&#25746;&#65292;&#25105;&#35201;&#33287;&#20182;&#22533;&#31435;&#25105;&#30340;&#32004;&#65292;&#20316;&#20182;&#24460;&#35028;&#30340;&#27704;&#32004;&#12290;</span></span><span class="verse v20" data-usfm="GEN.17.20"><span class="label">20</span><span class="content">&#33267;&#26044;&#20197;&#23526;&#29802;&#21033;&#65292;&#25105;&#20063;&#25033;&#20801;&#20320;&#12290;&#30475;&#21738;&#65292;&#25105;&#24050;&#32147;&#36060;&#31119;&#32102;&#20182;&#65307;&#25105;&#24517;&#20351;&#20182;&#26124;&#30427;&#65292;&#23376;&#23403;&#26997;&#20854;&#30526;&#22810;&#65307;&#20182;&#24517;&#29983;&#21313;&#20108;&#20491;&#26063;&#38263;&#65307;&#25105;&#20063;&#24517;&#20351;&#20182;&#25104;&#28858;&#22823;&#22283;&#12290;</span></span><span class="verse v21" data-usfm="GEN.17.21"><span class="label">21</span><span class="content">&#20294;&#25105;&#30340;&#32004;&#26159;&#35201;&#21644;&#20197;&#25746;&#22533;&#31435;&#30340;&#12290;&#36889;&#20197;&#25746;&#65292;&#23601;&#26159;&#26126;&#24180;&#36889;&#26178;&#20505;&#65292;&#25746;&#25289;&#35201;&#28858;&#20320;&#29983;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#39318;&#27425;&#21463;&#21106;&#31150;</span></div><div class="p"><span class="verse v22" data-usfm="GEN.17.22"><span class="label">22</span><span class="content"> &#12288;&#31070;&#21644;&#20126;&#20271;&#25289;&#32597;&#35498;&#23436;&#20102;&#35441;&#65292;&#23601;&#38626;&#38283;&#20182;&#19978;&#21319;&#21435;&#20102;&#12290;</span></span><span class="verse v23" data-usfm="GEN.17.23"><span class="label">23</span><span class="content">&#23601;&#22312;&#37027;&#19968;&#22825;&#65292;&#20126;&#20271;&#25289;&#32597;&#29031;&#33879;&#12288;&#31070;&#21545;&#21648;&#20182;&#30340;&#65292;&#32102;&#20182;&#20818;&#23376;&#20197;&#23526;&#29802;&#21033;&#65292;&#21644;&#20182;&#23478;&#35041;&#25152;&#26377;&#30340;&#30007;&#23376;&#65292;&#28961;&#35542;&#26159;&#22312;&#23478;&#35041;&#29983;&#30340;&#65292;&#25110;&#26159;&#29992;&#37504;&#23376;&#36023;&#20358;&#30340;&#65292;&#37117;&#21106;&#21435;&#20102;&#20182;&#20497;&#36523;&#19978;&#30340;&#21253;&#30382;&#12290;</span></span><span class="verse v24" data-usfm="GEN.17.24"><span class="label">24</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#20061;&#21313;&#20061;&#27506;&#30340;&#26178;&#20505;&#65292;&#21106;&#21435;&#20102;&#20182;&#36523;&#19978;&#30340;&#21253;&#30382;&#12290;</span></span><span class="verse v25" data-usfm="GEN.17.25"><span class="label">25</span><span class="content">&#20182;&#30340;&#20818;&#23376;&#20197;&#23526;&#29802;&#21033;&#21313;&#19977;&#27506;&#30340;&#26178;&#20505;&#65292;&#21106;&#21435;&#20102;&#20182;&#36523;&#19978;&#30340;&#21253;&#30382;&#12290;</span></span><span class="verse v26" data-usfm="GEN.17.26"><span class="label">26</span><span class="content">&#23601;&#22312;&#37027;&#19968;&#22825;&#65292;&#20126;&#20271;&#25289;&#32597;&#21644;&#20182;&#30340;&#20818;&#23376;&#20197;&#23526;&#29802;&#21033;&#65292;&#37117;&#21463;&#20102;&#21106;&#31150;&#12290;</span></span><span class="verse v27" data-usfm="GEN.17.27"><span class="label">27</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#23478;&#35041;&#25152;&#26377;&#30340;&#30007;&#20154;&#65292;&#28961;&#35542;&#26159;&#22312;&#23478;&#35041;&#29983;&#30340;&#65292;&#25110;&#26159;&#29992;&#37504;&#23376;&#24478;&#22806;&#26063;&#20154;&#36023;&#20358;&#30340;&#65292;&#37117;&#33287;&#20182;&#19968;&#21516;&#21463;&#20102;&#21106;&#31150;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
