<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch18" data-usfm="GEN.18">
            <div class="label">18</div><div class="s"><span class="heading">&#20126;&#20271;&#25289;&#32597;&#25509;&#24453;&#22825;&#20351;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.18.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#22312;&#24148;&#21033;&#27233;&#27193;&#37027;&#35041;&#65292;&#21521;&#20126;&#20271;&#25289;&#32597;&#39023;&#29694;&#12290;&#37027;&#26178;&#65292;&#26159;&#19968;&#22825;&#20013;&#26368;&#29105;&#30340;&#26178;&#20505;&#65292;&#20126;&#20271;&#25289;&#32597;&#27491;&#22352;&#22312;&#24115;&#26842;&#38272;&#21475;&#65307;</span></span><span class="verse v2" data-usfm="GEN.18.2"><span class="label">2</span><span class="content">&#20182;&#33289;&#30446;&#35264;&#30475;&#65292;&#24573;&#28982;&#30475;&#35211;&#19977;&#20491;&#20154;&#22312;&#20182;&#23565;&#38754;&#31449;&#33879;&#65307;&#20126;&#20271;&#25289;&#32597;&#30475;&#35211;&#20102;&#65292;&#23601;&#24478;&#24115;&#26842;&#38272;&#21475;&#36305;&#21435;&#36814;&#25509;&#20182;&#20497;&#65292;&#20463;&#20239;&#22312;&#22320;&#65292;</span></span><span class="verse v3" data-usfm="GEN.18.3"><span class="label">3</span><span class="content">&#35498;&#65306;&#8220;&#25105;&#20027;&#21834;&#65292;&#25105;&#33509;&#22312;&#20320;&#30524;&#21069;&#33945;&#24681;&#65292;&#27714;&#20320;&#19981;&#35201;&#38626;&#38283;&#20320;&#30340;&#20693;&#20154;&#12290;</span></span><span class="verse v4" data-usfm="GEN.18.4"><span class="label">4</span><span class="content">&#35731;&#25105;&#21483;&#20154;&#25343;&#40670;&#27700;&#20358;&#65292;&#20320;&#20497;&#21487;&#20197;&#27927;&#27927;&#33139;&#65292;&#28982;&#24460;&#22312;&#27193;&#19979;&#27463;&#19968;&#27463;&#12290;</span></span><span class="verse v5" data-usfm="GEN.18.5"><span class="label">5</span><span class="content">&#35731;&#25105;&#25343;&#40670;&#39173;&#20358;&#32102;&#20320;&#20497;&#21507;&#65292;&#20351;&#20320;&#20497;&#21487;&#20197;&#24674;&#24489;&#31934;&#21147;&#65292;&#28982;&#24460;&#20877;&#36208;&#65292;&#22240;&#28858;&#20320;&#20497;&#26082;&#28982;&#21040;&#20102;&#20693;&#20154;&#36889;&#35041;&#20358;&#65292;&#23601;&#25033;&#35442;&#36889;&#27171;&#12290;&#8221;&#20182;&#20497;&#35498;&#65306;&#8220;&#23601;&#29031;&#33879;&#20320;&#25152;&#35498;&#30340;&#21435;&#20316;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="GEN.18.6"><span class="label">6</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#36245;&#24555;&#36914;&#24115;&#26842;&#65292;&#21040;&#25746;&#25289;&#37027;&#35041;&#65292;&#35498;&#65306;&#8220;&#20320;&#24555;&#25343;&#19977;&#26007;&#32048;&#40629;&#35519;&#21644;&#65292;&#20316;&#20123;&#39173;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="GEN.18.7"><span class="label">7</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#21448;&#36305;&#21040;&#29275;&#32676;&#35041;&#65292;&#29309;&#20102;&#19968;&#38957;&#21448;&#23273;&#21448;&#22909;&#30340;&#29275;&#29346;&#65292;&#20132;&#32102;&#20693;&#20154;&#65307;&#20693;&#20154;&#23601;&#36245;&#24555;&#21435;&#38928;&#20633;&#12290;</span></span><span class="verse v8" data-usfm="GEN.18.8"><span class="label">8</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#21448;&#25343;&#20102;&#20083;&#37226;&#12289;&#22902;&#21644;&#38928;&#20633;&#22909;&#30340;&#29275;&#29346;&#32905;&#20358;&#65292;&#25850;&#22312;&#20182;&#20497;&#38754;&#21069;&#12290;&#20182;&#20497;&#21507;&#30340;&#26178;&#20505;&#65292;&#20126;&#20271;&#25289;&#32597;&#22312;&#27193;&#19979;&#20365;&#20505;&#20182;&#20497;&#12290;</span></span></div><div class="s"><span class="heading">&#25033;&#35377;&#25746;&#25289;&#29983;&#23376;</span></div><div class="p"><span class="verse v9" data-usfm="GEN.18.9"><span class="label">9</span><span class="content">&#20182;&#20497;&#21839;&#20126;&#20271;&#25289;&#32597;&#65306;&#8220;&#20320;&#30340;&#22971;&#23376;&#25746;&#25289;&#22312;&#21738;&#35041;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#22312;&#24115;&#26842;&#35041;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="GEN.18.10"><span class="label">10</span><span class="content">&#20854;&#20013;&#19968;&#20301;&#35498;&#65306;&#8220;&#21040;&#26126;&#24180;&#36889;&#20491;&#26178;&#20505;&#65292;&#25105;&#24517;&#22238;&#21040;&#20320;&#36889;&#35041;&#20358;&#12290;&#37027;&#26178;&#65292;&#20320;&#30340;&#22971;&#23376;&#25746;&#25289;&#24517;&#29983;&#19968;&#20491;&#20818;&#23376;&#12290;&#8221;&#25746;&#25289;&#22312;&#37027;&#20154;&#24460;&#38754;&#30340;&#24115;&#26842;&#38272;&#21475;&#65292;&#20063;&#32893;&#35211;&#20102;&#36889;&#35441;&#12290;</span></span><span class="verse v11" data-usfm="GEN.18.11"><span class="label">11</span><span class="content">&#30070;&#26178;&#65292;&#20126;&#20271;&#25289;&#32597;&#21644;&#25746;&#25289;&#37117;&#32769;&#20102;&#65292;&#19978;&#20102;&#24180;&#32000;&#65292;&#25746;&#25289;&#30340;&#26376;&#32147;&#20063;&#20572;&#27490;&#20102;&#12290;</span></span><span class="verse v12" data-usfm="GEN.18.12"><span class="label">12</span><span class="content">&#25746;&#25289;&#24515;&#35041;&#26263;&#31505;&#65292;&#35498;&#65306;&#8220;&#29694;&#22312;&#25105;&#24050;&#32147;&#34928;&#32769;&#20102;&#65292;&#25105;&#30340;&#19976;&#22827;&#20063;&#32769;&#20102;&#65292;&#25105;&#36996;&#26377;&#25151;&#20107;&#30340;&#27138;&#36259;&#21966;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.18.13"><span class="label">13</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#20126;&#20271;&#25289;&#32597;&#35498;&#65306;&#8220;&#25746;&#25289;&#28858;&#29978;&#40636;&#26263;&#31505;&#35498;&#65306;&#8216;&#25105;&#24050;&#32147;&#32769;&#20102;&#65292;&#30495;&#30340;&#36996;&#33021;&#29983;&#32946;&#21966;&#65311;&#8217;</span></span><span class="verse v14" data-usfm="GEN.18.14"><span class="label">14</span><span class="content">&#32822;&#21644;&#33775;&#35912;&#26377;&#38627;&#25104;&#30340;&#20107;&#21966;&#65311;&#21040;&#26126;&#24180;&#36889;&#20491;&#26178;&#20505;&#65292;&#25105;&#35201;&#22238;&#21040;&#20320;&#36889;&#35041;&#20358;&#65292;&#37027;&#26178;&#65292;&#25746;&#25289;&#24517;&#29983;&#19968;&#20491;&#20818;&#23376;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="GEN.18.15"><span class="label">15</span><span class="content">&#25746;&#25289;&#23475;&#24597;&#36215;&#20358;&#65292;&#23601;&#21542;&#35469;&#65292;&#35498;&#65306;&#8220;&#25105;&#27794;&#26377;&#31505;&#12290;&#8221;&#20294;&#37027;&#20301;&#35498;&#65306;&#8220;&#19981;&#65292;&#20320;&#23526;&#22312;&#31505;&#20102;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.18.16"><span class="label">16</span><span class="content">&#19977;&#20154;&#23601;&#24478;&#37027;&#35041;&#36215;&#36523;&#65292;&#21521;&#33879;&#25152;&#22810;&#29802;&#35264;&#26395;&#12290;&#20126;&#20271;&#25289;&#32597;&#33287;&#20182;&#20497;&#21516;&#34892;&#65292;&#35201;&#36865;&#20182;&#20497;&#19968;&#31243;&#12290;</span></span><span class="verse v17" data-usfm="GEN.18.17"><span class="label">17</span><span class="content">&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#25105;&#35201;&#20316;&#30340;&#20107;&#65292;&#35912;&#21487;&#30622;&#33879;&#20126;&#20271;&#25289;&#32597;&#21602;&#65311;</span></span><span class="verse v18" data-usfm="GEN.18.18"><span class="label">18</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#24517;&#35201;&#25104;&#28858;&#24375;&#22823;&#33288;&#30427;&#30340;&#22283;&#65292;&#22320;&#19978;&#30340;&#33836;&#22283;&#65292;&#37117;&#24517;&#22240;&#20182;&#24471;&#31119;&#12290;</span></span><span class="verse v19" data-usfm="GEN.18.19"><span class="label">19</span><span class="content">&#25105;&#25536;&#36984;&#20102;&#20182;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#25536;&#36984;&#8221;&#30452;&#35695;&#26159;&#8220;&#35469;&#35672;&#8221;</span></span></span><span class="content">&#65292;&#26159;&#35201;&#20182;&#21545;&#21648;&#23376;&#23403;&#65292;&#21644;&#20182;&#30340;&#23478;&#23660;&#65292;&#36981;&#23432;&#25105;&#32822;&#21644;&#33775;&#30340;&#36947;&#65292;&#31177;&#20844;&#34892;&#32681;&#65292;&#22909;&#21483;&#25105;&#32822;&#21644;&#33775;&#25033;&#35377;&#20126;&#20271;&#25289;&#32597;&#30340;&#35441;&#37117;&#21487;&#23526;&#29694;&#12290;&#8221;</span></span></div><div class="s"><span class="heading"> &#12288;&#31070;&#35201;&#27584;&#28357;&#25152;&#22810;&#29802;&#21644;&#34558;&#25705;&#25289;</span></div><div class="p"><span class="verse v20" data-usfm="GEN.18.20"><span class="label">20</span><span class="content">&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#25511;&#21578;&#25152;&#22810;&#29802;&#21644;&#34558;&#25705;&#25289;&#30340;&#32882;&#38899;&#29978;&#22823;&#65292;&#20182;&#20497;&#30340;&#32618;&#24801;&#26997;&#37325;&#12290;</span></span><span class="verse v21" data-usfm="GEN.18.21"><span class="label">21</span><span class="content">&#25105;&#29694;&#22312;&#35201;&#19979;&#21435;&#65292;&#30475;&#30475;&#20182;&#20497;&#25152;&#34892;&#30340;&#65292;&#26159;&#19981;&#26159;&#20840;&#20687;&#37027;&#32882;&#32862;&#26044;&#25105;&#30340;&#25511;&#21578;&#65307;&#22914;&#26524;&#19981;&#26159;&#65292;&#25105;&#20063;&#26371;&#30693;&#36947;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20126;&#20271;&#25289;&#32597;&#28858;&#25152;&#22810;&#29802;&#31048;&#27714;</span></div><div class="p"><span class="verse v22" data-usfm="GEN.18.22"><span class="label">22</span><span class="content">&#20854;&#20013;&#20108;&#20154;&#24478;&#37027;&#35041;&#21205;&#36523;&#65292;&#21521;&#25152;&#22810;&#29802;&#36208;&#21435;&#65292;&#20126;&#20271;&#25289;&#32597;&#21371;&#20173;&#28982;&#31449;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#12290;</span></span><span class="verse v23" data-usfm="GEN.18.23"><span class="label">23</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#19978;&#21069;&#35498;&#65306;&#8220;&#20320;&#30495;&#30340;&#35201;&#25226;&#32681;&#20154;&#21644;&#24801;&#20154;&#19968;&#21516;&#38500;&#28357;&#21966;&#65311;</span></span><span class="verse v24" data-usfm="GEN.18.24"><span class="label">24</span><span class="content">&#20551;&#22914;&#22478;&#20013;&#26377;&#20116;&#21313;&#20491;&#32681;&#20154;&#65292;&#20320;&#36996;&#30495;&#30340;&#35201;&#38500;&#28357;&#37027;&#22320;&#26041;&#65292;&#19981;&#28858;&#22478;&#35041;&#30340;&#20116;&#21313;&#20491;&#32681;&#20154;&#32780;&#36198;&#20813;&#37027;&#22320;&#26041;&#21966;&#65311;</span></span><span class="verse v25" data-usfm="GEN.18.25"><span class="label">25</span><span class="content">&#20320;&#32085;&#19981;&#26371;&#20316;&#36889;&#27171;&#30340;&#20107;&#65306;&#25226;&#32681;&#20154;&#33287;&#24801;&#20154;&#19968;&#21516;&#27578;&#27515;&#65292;&#25226;&#32681;&#20154;&#21644;&#24801;&#20154;&#19968;&#27171;&#30475;&#24453;&#65292;&#20320;&#32085;&#19981;&#26371;&#36889;&#27171;&#65281;&#23529;&#21028;&#20840;&#22320;&#30340;&#20027;&#65292;&#35912;&#21487;&#19981;&#34892;&#20844;&#32681;&#21966;&#65311;&#8221;</span></span><span class="verse v26" data-usfm="GEN.18.26"><span class="label">26</span><span class="content">&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#25105;&#33509;&#22312;&#25152;&#22810;&#29802;&#22478;&#20013;&#25214;&#21040;&#20116;&#21313;&#20491;&#32681;&#20154;&#65292;&#25105;&#23601;&#22240;&#20182;&#20497;&#30340;&#32227;&#25925;&#65292;&#36198;&#20813;&#37027;&#22320;&#26041;&#25152;&#26377;&#30340;&#20154;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="GEN.18.27"><span class="label">27</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#22238;&#31572;&#65292;&#35498;&#65306;&#8220;&#25105;&#38614;&#28982;&#26159;&#28784;&#22645;&#65292;&#36996;&#22823;&#33213;&#22320;&#23565;&#25105;&#20027;&#35498;&#35441;&#12290;</span></span><span class="verse v28" data-usfm="GEN.18.28"><span class="label">28</span><span class="content">&#20551;&#22914;&#36889;&#20116;&#21313;&#20491;&#32681;&#20154;&#20013;&#32570;&#23569;&#20102;&#20116;&#20491;&#65292;&#20320;&#26371;&#22240;&#28858;&#32570;&#23569;&#20102;&#20116;&#20491;&#23601;&#27584;&#28357;&#20840;&#22478;&#21966;&#65311;&#8221;&#20182;&#35498;&#65306;&#8220;&#25105;&#33509;&#22312;&#37027;&#35041;&#25214;&#21040;&#22235;&#21313;&#20116;&#20491;&#65292;&#25105;&#20063;&#19981;&#26371;&#27584;&#28357;&#37027;&#22478;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="GEN.18.29"><span class="label">29</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#20877;&#21839;&#20182;&#35498;&#65306;&#8220;&#20551;&#22914;&#22312;&#37027;&#35041;&#25214;&#21040;&#22235;&#21313;&#20491;&#21602;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#25105;&#22240;&#36889;&#22235;&#21313;&#20491;&#30340;&#32227;&#25925;&#65292;&#20063;&#19981;&#36889;&#27171;&#20316;&#12290;&#8221;</span></span><span class="verse v30" data-usfm="GEN.18.30"><span class="label">30</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#35498;&#65306;&#8220;&#35531;&#25105;&#20027;&#19981;&#35201;&#21205;&#24594;&#65292;&#23481;&#25105;&#20877;&#21839;&#65306;&#8216;&#20551;&#22914;&#22312;&#37027;&#35041;&#25214;&#21040;&#19977;&#21313;&#20491;&#21602;&#65311;&#8217;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#25105;&#33509;&#22312;&#37027;&#35041;&#25214;&#21040;&#19977;&#21313;&#20491;&#65292;&#20063;&#19981;&#36889;&#27171;&#20316;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="GEN.18.31"><span class="label">31</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#35498;&#65306;&#8220;&#25105;&#20877;&#22823;&#33213;&#22320;&#23565;&#25105;&#20027;&#35498;&#65292;&#20551;&#22914;&#22312;&#37027;&#35041;&#25214;&#21040;&#20108;&#21313;&#20491;&#21602;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#25105;&#22240;&#36889;&#20108;&#21313;&#20491;&#30340;&#32227;&#25925;&#65292;&#20063;&#19981;&#27584;&#28357;&#37027;&#22478;&#12290;&#8221;</span></span><span class="verse v32" data-usfm="GEN.18.32"><span class="label">32</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#35498;&#65306;&#8220;&#35531;&#25105;&#20027;&#19981;&#35201;&#21205;&#24594;&#65292;&#23481;&#25105;&#21839;&#36889;&#26368;&#24460;&#30340;&#19968;&#27425;&#65292;&#20551;&#22914;&#22312;&#37027;&#35041;&#25214;&#21040;&#21313;&#20491;&#21602;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#25105;&#22240;&#36889;&#21313;&#20491;&#30340;&#32227;&#25925;&#65292;&#20063;&#19981;&#27584;&#28357;&#37027;&#22478;&#12290;&#8221;</span></span><span class="verse v33" data-usfm="GEN.18.33"><span class="label">33</span><span class="content">&#32822;&#21644;&#33775;&#33287;&#20126;&#20271;&#25289;&#32597;&#35498;&#23436;&#20102;&#35441;&#65292;&#23601;&#36208;&#20102;&#65307;&#20126;&#20271;&#25289;&#32597;&#20063;&#22238;&#21040;&#33258;&#24049;&#30340;&#22320;&#26041;&#21435;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
