<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch19" data-usfm="GEN.19">
            <div class="label">19</div><div class="s"><span class="heading">&#32645;&#24471;&#25509;&#24453;&#20841;&#20301;&#22825;&#20351;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.19.1"><span class="label">1</span><span class="content">&#40643;&#26127;&#30340;&#26178;&#20505;&#65292;&#37027;&#20841;&#20301;&#22825;&#20351;&#21040;&#20102;&#25152;&#22810;&#29802;&#65292;&#30070;&#26178;&#32645;&#24471;&#27491;&#22352;&#22312;&#25152;&#22810;&#29802;&#30340;&#22478;&#38272;&#21475;&#12290;&#32645;&#24471;&#19968;&#30475;&#35211;&#20182;&#20497;&#65292;&#23601;&#36215;&#20358;&#36814;&#25509;&#20182;&#20497;&#65292;&#20463;&#20239;&#22312;&#22320;&#65292;</span></span><span class="verse v2" data-usfm="GEN.19.2"><span class="label">2</span><span class="content">&#35498;&#65306;&#8220;&#25105;&#20027;&#21834;&#65292;&#35531;&#20320;&#20497;&#21040;&#20693;&#20154;&#30340;&#23478;&#35041;&#20303;&#19968;&#22812;&#65292;&#27927;&#27927;&#20320;&#20497;&#30340;&#33139;&#65292;&#28165;&#26089;&#36215;&#20358;&#20877;&#36245;&#36335;&#12290;&#8221;&#20182;&#20497;&#22238;&#31572;&#65306;&#8220;&#19981;&#65292;&#25105;&#20497;&#35201;&#22312;&#34903;&#19978;&#36942;&#22812;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="GEN.19.3"><span class="label">3</span><span class="content">&#20294;&#30001;&#26044;&#32645;&#24471;&#20877;&#19977;&#30340;&#35531;&#27714;&#65292;&#20182;&#20497;&#25165;&#32943;&#36319;&#20182;&#22238;&#21435;&#65292;&#36914;&#20102;&#20182;&#30340;&#23478;&#12290;&#32645;&#24471;&#28858;&#20182;&#20497;&#38928;&#20633;&#20102;&#31605;&#24109;&#65292;&#28900;&#20102;&#28961;&#37237;&#39173;&#65292;&#20182;&#20497;&#23601;&#21507;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#25152;&#22810;&#29802;&#30340;&#32618;&#24801;</span></div><div class="p"><span class="verse v4" data-usfm="GEN.19.4"><span class="label">4</span><span class="content">&#20182;&#20497;&#36996;&#27794;&#26377;&#36538;&#19979;&#30561;&#35258;&#65292;&#37027;&#22478;&#35041;&#30340;&#20154;&#65292;&#23601;&#26159;&#25152;&#22810;&#29802;&#30340;&#30007;&#20154;&#65292;&#28961;&#35542;&#26159;&#24180;&#36629;&#30340;&#25110;&#26159;&#24180;&#32769;&#30340;&#65292;&#37117;&#24478;&#21508;&#34389;&#20358;&#22285;&#20303;&#32645;&#24471;&#30340;&#25151;&#23376;&#12290;</span></span><span class="verse v5" data-usfm="GEN.19.5"><span class="label">5</span><span class="content">&#20182;&#20497;&#21628;&#21914;&#32645;&#24471;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#20170;&#26202;&#21040;&#20320;&#36889;&#35041;&#20358;&#30340;&#20154;&#22312;&#21738;&#35041;&#65311;&#25226;&#20182;&#20497;&#24118;&#20986;&#20358;&#65292;&#25105;&#20497;&#35201;&#33287;&#20182;&#20497;&#21516;&#25151;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="GEN.19.6"><span class="label">6</span><span class="content">&#32645;&#24471;&#20986;&#20358;&#65292;&#38568;&#25163;&#25226;&#38272;&#38364;&#19978;&#65292;&#21040;&#38272;&#21475;&#30526;&#20154;&#37027;&#35041;&#65292;</span></span><span class="verse v7" data-usfm="GEN.19.7"><span class="label">7</span><span class="content">&#35498;&#65306;&#8220;&#25105;&#30340;&#24351;&#20804;&#20497;&#65292;&#35531;&#19981;&#35201;&#20316;&#24801;&#12290;</span></span><span class="verse v8" data-usfm="GEN.19.8"><span class="label">8</span><span class="content">&#30475;&#21738;&#65292;&#25105;&#26377;&#20841;&#20491;&#22899;&#20818;&#65292;&#26159;&#36996;&#27794;&#26377;&#21644;&#30007;&#20154;&#21516;&#25151;&#30340;&#65292;&#35731;&#25105;&#25226;&#22905;&#20497;&#24118;&#20986;&#20358;&#65292;&#20320;&#20497;&#39640;&#33288;&#24590;&#27171;&#24453;&#22905;&#20497;&#65292;&#23601;&#24590;&#27171;&#34892;&#21543;&#65281;&#21482;&#26159;&#36889;&#20841;&#20491;&#20154;&#65292;&#22240;&#28858;&#20182;&#20497;&#26159;&#21040;&#33293;&#19979;&#20358;&#30340;&#65292;&#20320;&#20497;&#19981;&#21487;&#21521;&#20182;&#20497;&#20316;&#29978;&#40636;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="GEN.19.9"><span class="label">9</span><span class="content">&#30526;&#20154;&#21371;&#35498;&#65306;&#8220;&#28414;&#38283;&#65281;&#8221;&#21448;&#35498;&#65306;&#8220;&#19968;&#20491;&#20358;&#36889;&#35041;&#23492;&#23621;&#30340;&#20154;&#65292;&#31455;&#20316;&#36215;&#23529;&#21028;&#23448;&#20358;&#65307;&#29694;&#22312;&#25105;&#20497;&#35201;&#23475;&#20320;&#65292;&#27604;&#23475;&#20182;&#20497;&#36996;&#35201;&#21426;&#23475;&#12290;&#8221;&#30526;&#20154;&#23601;&#21521;&#32645;&#24471;&#26997;&#21147;&#25793;&#25824;&#65292;&#20182;&#20497;&#34909;&#21069;&#35201;&#25171;&#30772;&#25151;&#38272;&#12290;</span></span><span class="verse v10" data-usfm="GEN.19.10"><span class="label">10</span><span class="content">&#37027;&#20841;&#20491;&#20154;&#21371;&#20280;&#20986;&#25163;&#20358;&#65292;&#25226;&#32645;&#24471;&#25289;&#36914;&#23627;&#35041;&#21435;&#65292;&#20006;&#25226;&#38272;&#38364;&#19978;&#12290;</span></span><span class="verse v11" data-usfm="GEN.19.11"><span class="label">11</span><span class="content">&#28982;&#24460;&#25802;&#25171;&#37027;&#20123;&#38272;&#22806;&#30340;&#20154;&#65292;&#20351;&#20182;&#20497;&#28961;&#35542;&#32769;&#23569;&#65292;&#37117;&#30524;&#30446;&#26127;&#30505;&#65292;&#20197;&#33268;&#25214;&#19981;&#21040;&#38272;&#21475;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.19.12"><span class="label">12</span><span class="content">&#37027;&#20108;&#20154;&#23565;&#32645;&#24471;&#35498;&#65306;&#8220;&#20320;&#36889;&#35041;&#36996;&#26377;&#29978;&#40636;&#20154;&#27794;&#26377;&#65311;&#28961;&#35542;&#26159;&#22899;&#23167;&#12289;&#20818;&#22899;&#65292;&#25110;&#26159;&#22478;&#20013;&#25152;&#26377;&#23660;&#20320;&#30340;&#20154;&#65292;&#37117;&#35201;&#25226;&#20182;&#20497;&#24478;&#36889;&#22320;&#26041;&#24118;&#36208;&#12290;</span></span><span class="verse v13" data-usfm="GEN.19.13"><span class="label">13</span><span class="content">&#25105;&#20497;&#24555;&#35201;&#27584;&#28357;&#36889;&#22320;&#26041;&#20102;&#65292;&#22240;&#28858;&#25511;&#21578;&#20182;&#20497;&#30340;&#32882;&#38899;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#23526;&#22312;&#24456;&#22823;&#65292;&#25152;&#20197;&#32822;&#21644;&#33775;&#27966;&#25105;&#20497;&#20358;&#27584;&#28357;&#36889;&#22320;&#26041;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="GEN.19.14"><span class="label">14</span><span class="content">&#26044;&#26159;&#32645;&#24471;&#20986;&#21435;&#65292;&#21578;&#35380;&#23094;&#20102;&#20182;&#22899;&#20818;&#30340;&#22899;&#23167;&#35498;&#65306;&#8220;&#20320;&#20497;&#36215;&#20358;&#38626;&#38283;&#36889;&#22320;&#26041;&#65307;&#22240;&#28858;&#32822;&#21644;&#33775;&#23601;&#35201;&#27584;&#28357;&#36889;&#22478;&#12290;&#8221;&#20294;&#26159;&#20182;&#30340;&#22899;&#23167;&#20197;&#28858;&#20182;&#22312;&#38283;&#29609;&#31505;&#12290;</span></span></div><div class="s"><span class="heading">&#22825;&#20351;&#25937;&#32645;&#24471;&#38626;&#38283;&#25152;&#22810;&#29802;</span></div><div class="p"><span class="verse v15" data-usfm="GEN.19.15"><span class="label">15</span><span class="content">&#22825;&#24555;&#20142;&#30340;&#26178;&#20505;&#65292;&#20841;&#20301;&#22825;&#20351;&#20652;&#20419;&#32645;&#24471;&#35498;&#65306;&#8220;&#36215;&#20358;&#65292;&#24118;&#20320;&#30340;&#22971;&#23376;&#65292;&#21644;&#20320;&#36889;&#35041;&#30340;&#20841;&#20491;&#22899;&#20818;&#20986;&#21435;&#65292;&#20813;&#24471;&#20320;&#22240;&#36889;&#22478;&#30340;&#32618;&#23421;&#34987;&#38500;&#28357;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="GEN.19.16"><span class="label">16</span><span class="content">&#32645;&#24471;&#36996;&#22312;&#29494;&#35947;&#19981;&#27770;&#30340;&#26178;&#20505;&#65292;&#20108;&#20154;&#22240;&#28858;&#32822;&#21644;&#33775;&#23532;&#23481;&#32645;&#24471;&#65292;&#23601;&#25289;&#33879;&#32645;&#24471;&#30340;&#25163;&#65292;&#21644;&#20182;&#22971;&#23376;&#30340;&#25163;&#65292;&#20197;&#21450;&#20182;&#20841;&#20491;&#22899;&#20818;&#30340;&#25163;&#65292;&#25226;&#20182;&#20497;&#24118;&#20986;&#20358;&#65292;&#23433;&#32622;&#22312;&#22478;&#22806;&#12290;</span></span><span class="verse v17" data-usfm="GEN.19.17"><span class="label">17</span><span class="content">&#20108;&#20154;&#25226;&#20182;&#20497;&#24118;&#20986;&#20358;&#20197;&#24460;&#65292;&#20854;&#20013;&#19968;&#20301;&#35498;&#65306;&#8220;&#36867;&#21629;&#21543;&#65292;&#19981;&#35201;&#22238;&#38957;&#30475;&#65292;&#20063;&#19981;&#21487;&#30041;&#22312;&#36889;&#29255;&#24179;&#21407;&#19978;&#65292;&#35201;&#36867;&#21040;&#23665;&#19978;&#21435;&#65292;&#20813;&#24471;&#20320;&#34987;&#38500;&#28357;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="GEN.19.18"><span class="label">18</span><span class="content">&#32645;&#24471;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#20027;&#21834;&#65281;&#35531;&#19981;&#35201;&#36889;&#27171;&#12290;</span></span><span class="verse v19" data-usfm="GEN.19.19"><span class="label">19</span><span class="content">&#30475;&#21738;&#65292;&#20320;&#20693;&#20154;&#26082;&#28982;&#22312;&#20320;&#30524;&#21069;&#33945;&#24681;&#65292;&#20320;&#21448;&#21521;&#25105;&#22823;&#26045;&#24904;&#24859;&#65292;&#25937;&#27963;&#25105;&#30340;&#24615;&#21629;&#65307;&#21487;&#26159;&#25105;&#36996;&#36867;&#19981;&#21040;&#23665;&#19978;&#65292;&#24656;&#24597;&#36889;&#28797;&#31117;&#23601;&#36861;&#19978;&#20102;&#25105;&#65292;&#25105;&#23601;&#27515;&#20102;&#12290;</span></span><span class="verse v20" data-usfm="GEN.19.20"><span class="label">20</span><span class="content">&#30475;&#21738;&#65292;&#36889;&#24231;&#22478;&#24456;&#36817;&#65292;&#21487;&#20197;&#36867;&#21040;&#37027;&#35041;&#65292;&#37027;&#21482;&#26159;&#19968;&#24231;&#23567;&#22478;&#65292;&#35531;&#35731;&#25105;&#36867;&#21040;&#37027;&#35041;&#21435;&#12290;&#37027;&#19981;&#26159;&#19968;&#24231;&#23567;&#22478;&#21966;&#65311;&#36889;&#27171;&#25105;&#23601;&#21487;&#20197;&#27963;&#21629;&#20102;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="GEN.19.21"><span class="label">21</span><span class="content">&#26377;&#19968;&#20301;&#22825;&#20351;&#23565;&#20182;&#35498;&#65306;&#8220;&#36889;&#20107;&#25105;&#20063;&#31572;&#25033;&#20320;&#65292;&#20320;&#25152;&#35498;&#30340;&#36889;&#22478;&#65292;&#25105;&#24517;&#19981;&#20670;&#35206;&#12290;</span></span><span class="verse v22" data-usfm="GEN.19.22"><span class="label">22</span><span class="content">&#20320;&#36245;&#24555;&#36867;&#21040;&#37027;&#35041;&#21435;&#65292;&#22240;&#28858;&#20320;&#36996;&#27794;&#26377;&#21040;&#36948;&#37027;&#35041;&#65292;&#25105;&#23601;&#19981;&#33021;&#20316;&#29978;&#40636;&#12290;&#8221;&#22240;&#27492;&#37027;&#22478;&#21517;&#21483;&#29795;&#29669;&#12290;</span></span></div><div class="s"><span class="heading">&#25152;&#22810;&#29802;&#33287;&#34558;&#25705;&#25289;&#34987;&#20670;&#35206;</span></div><div class="p"><span class="verse v23" data-usfm="GEN.19.23"><span class="label">23</span><span class="content">&#32645;&#24471;&#21040;&#36948;&#29795;&#29669;&#30340;&#26178;&#20505;&#65292;&#22826;&#38525;&#24050;&#32147;&#24478;&#22320;&#38754;&#21319;&#19978;&#20358;&#20102;&#12290;</span></span><span class="verse v24" data-usfm="GEN.19.24"><span class="label">24</span><span class="content">&#30070;&#26178;&#65292;&#32822;&#21644;&#33775;&#23601;&#20351;&#30827;&#30970;&#33287;&#28779;&#65292;&#24478;&#22825;&#19978;&#32822;&#21644;&#33775;&#37027;&#35041;&#38477;&#33287;&#25152;&#22810;&#29802;&#21644;&#34558;&#25705;&#25289;&#65307;</span></span><span class="verse v25" data-usfm="GEN.19.25"><span class="label">25</span><span class="content">&#25226;&#37027;&#20123;&#22478;&#21644;&#20840;&#24179;&#21407;&#65292;&#20197;&#21450;&#22478;&#20013;&#25152;&#26377;&#30340;&#23621;&#27665;&#65292;&#36899;&#22320;&#19978;&#29983;&#38263;&#30340;&#65292;&#37117;&#27584;&#28357;&#20102;&#12290;</span></span><span class="verse v26" data-usfm="GEN.19.26"><span class="label">26</span><span class="content">&#32645;&#24471;&#30340;&#22971;&#23376;&#22312;&#20182;&#24460;&#38754;&#21521;&#24460;&#19968;&#26395;&#65292;&#23601;&#35722;&#25104;&#20102;&#40573;&#26609;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="GEN.19.27"><span class="label">27</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#28165;&#26089;&#36215;&#20358;&#65292;&#21040;&#20182;&#24478;&#21069;&#31449;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#30340;&#22320;&#26041;&#65292;</span></span><span class="verse v28" data-usfm="GEN.19.28"><span class="label">28</span><span class="content">&#21521;&#25152;&#22810;&#29802;&#21644;&#34558;&#25705;&#25289;&#65292;&#20197;&#21450;&#24179;&#21407;&#20840;&#22320;&#35264;&#26395;&#12290;&#19981;&#26009;&#65292;&#30475;&#35211;&#37027;&#22320;&#26377;&#29017;&#19978;&#21319;&#65292;&#22909;&#20687;&#29138;&#31407;&#30340;&#29017;&#19968;&#27171;&#12290;</span></span><span class="verse v29" data-usfm="GEN.19.29"><span class="label">29</span><span class="content"> &#12288;&#31070;&#27584;&#28357;&#37027;&#24179;&#21407;&#19978;&#30340;&#30526;&#22478;&#65292;&#20670;&#35206;&#32645;&#24471;&#25152;&#20303;&#36942;&#30340;&#30526;&#22478;&#30340;&#26178;&#20505;&#65292;&#12288;&#31070;&#35352;&#24565;&#20126;&#20271;&#25289;&#32597;&#65292;&#25226;&#32645;&#24471;&#24478;&#20670;&#35206;&#20013;&#25937;&#20986;&#20358;&#12290;</span></span></div><div class="s"><span class="heading">&#25705;&#25276;&#20154;&#21644;&#20126;&#25451;&#20154;&#30340;&#36215;&#28304;</span></div><div class="p"><span class="verse v30" data-usfm="GEN.19.30"><span class="label">30</span><span class="content">&#32645;&#24471;&#22240;&#28858;&#24597;&#20303;&#22312;&#29795;&#29669;&#65292;&#23601;&#33287;&#20182;&#30340;&#20841;&#20491;&#22899;&#20818;&#65292;&#19968;&#21516;&#38626;&#38283;&#29795;&#29669;&#19978;&#20102;&#23665;&#65292;&#20303;&#22312;&#37027;&#35041;&#65307;&#20182;&#21644;&#20841;&#20491;&#22899;&#20818;&#20303;&#22312;&#19968;&#20491;&#27934;&#35041;&#12290;</span></span><span class="verse v31" data-usfm="GEN.19.31"><span class="label">31</span><span class="content">&#22823;&#22899;&#20818;&#23565;&#23567;&#22899;&#20818;&#35498;&#65306;&#8220;&#25105;&#20497;&#30340;&#29240;&#29240;&#24050;&#32147;&#32769;&#20102;&#65292;&#36889;&#22320;&#21448;&#27794;&#26377;&#30007;&#20154;&#21487;&#20197;&#25353;&#33879;&#19990;&#19978;&#30340;&#24120;&#35215;&#36914;&#20358;&#33287;&#25105;&#20497;&#35242;&#36817;&#12290;</span></span><span class="verse v32" data-usfm="GEN.19.32"><span class="label">32</span><span class="content">&#20358;&#21543;&#65292;&#25105;&#20497;&#21487;&#20197;&#21483;&#29238;&#35242;&#21917;&#37202;&#65292;&#28982;&#24460;&#33287;&#20182;&#21516;&#30561;&#65292;&#36889;&#27171;&#25105;&#20497;&#21487;&#20197;&#34249;&#33879;&#29238;&#35242;&#20445;&#20840;&#24460;&#35028;&#12290;&#8221;</span></span><span class="verse v33" data-usfm="GEN.19.33"><span class="label">33</span><span class="content">&#30070;&#22812;&#65292;&#22905;&#20497;&#21483;&#29238;&#35242;&#21917;&#37202;&#65292;&#22823;&#22899;&#20818;&#23601;&#36914;&#21435;&#33287;&#29238;&#35242;&#21516;&#30561;&#65292;&#22905;&#29978;&#40636;&#26178;&#20505;&#36538;&#19979;&#65292;&#29978;&#40636;&#26178;&#20505;&#36215;&#20358;&#65292;&#22905;&#29238;&#35242;&#37117;&#19981;&#30693;&#36947;&#12290;</span></span><span class="verse v34" data-usfm="GEN.19.34"><span class="label">34</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#22823;&#22899;&#20818;&#23565;&#23567;&#22899;&#20818;&#35498;&#65306;&#8220;&#26152;&#22812;&#25105;&#33287;&#29238;&#35242;&#21516;&#30561;&#20102;&#65292;&#20170;&#22812;&#25105;&#20497;&#20877;&#21483;&#29238;&#35242;&#21917;&#37202;&#65292;&#20320;&#21487;&#20197;&#36914;&#21435;&#33287;&#20182;&#21516;&#30561;&#65292;&#36889;&#27171;&#25105;&#20497;&#21487;&#20197;&#34249;&#33879;&#29238;&#35242;&#20445;&#20840;&#24460;&#35028;&#12290;&#8221;</span></span><span class="verse v35" data-usfm="GEN.19.35"><span class="label">35</span><span class="content">&#30070;&#22812;&#65292;&#22905;&#20497;&#21448;&#21483;&#29238;&#35242;&#21917;&#37202;&#65292;&#23567;&#22899;&#20818;&#23601;&#36215;&#20358;&#65292;&#33287;&#29238;&#35242;&#21516;&#30561;&#65307;&#22905;&#29978;&#40636;&#26178;&#20505;&#36538;&#19979;&#65292;&#29978;&#40636;&#26178;&#20505;&#36215;&#20358;&#65292;&#22905;&#29238;&#35242;&#37117;&#19981;&#30693;&#36947;&#12290;</span></span><span class="verse v36" data-usfm="GEN.19.36"><span class="label">36</span><span class="content">&#36889;&#27171;&#65292;&#32645;&#24471;&#30340;&#20841;&#20491;&#22899;&#20818;&#65292;&#37117;&#24478;&#22905;&#20497;&#30340;&#29238;&#35242;&#25079;&#20102;&#23381;&#12290;</span></span><span class="verse v37" data-usfm="GEN.19.37"><span class="label">37</span><span class="content">&#22823;&#22899;&#20818;&#29983;&#20102;&#19968;&#20491;&#20818;&#23376;&#65292;&#32102;&#20182;&#36215;&#21517;&#21483;&#25705;&#25276;&#65292;&#23601;&#26159;&#29694;&#22312;&#25705;&#25276;&#20154;&#30340;&#22987;&#31062;&#12290;</span></span><span class="verse v38" data-usfm="GEN.19.38"><span class="label">38</span><span class="content">&#23567;&#22899;&#20818;&#20063;&#29983;&#20102;&#19968;&#20491;&#20818;&#23376;&#65292;&#32102;&#20182;&#36215;&#21517;&#21483;&#20415;&#65294;&#20126;&#31859;&#65292;&#23601;&#26159;&#29694;&#22312;&#20126;&#25451;&#20154;&#30340;&#22987;&#31062;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
