<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch20" data-usfm="GEN.20">
            <div class="label">20</div><div class="s"><span class="heading">&#20126;&#20271;&#25289;&#32597;&#33287;&#20126;&#27604;&#31859;&#21202;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.20.1"><span class="label">1</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#24478;&#37027;&#35041;&#36983;&#21040;&#21335;&#22320;&#65292;&#23601;&#20303;&#22312;&#21152;&#20302;&#26031;&#21644;&#26360;&#29669;&#20013;&#38291;&#12290;&#20126;&#20271;&#25289;&#32597;&#23492;&#23621;&#22312;&#22522;&#25289;&#32819;&#30340;&#26178;&#20505;&#65292;</span></span><span class="verse v2" data-usfm="GEN.20.2"><span class="label">2</span><span class="content">&#26366;&#32147;&#25552;&#21040;&#20182;&#30340;&#22971;&#23376;&#25746;&#25289;&#35498;&#65306;&#8220;&#22905;&#26159;&#25105;&#30340;&#22969;&#22969;&#12290;&#8221;&#26044;&#26159;&#22522;&#25289;&#32819;&#29579;&#20126;&#27604;&#31859;&#21202;&#27966;&#20154;&#20358;&#25226;&#25746;&#25289;&#21462;&#20102;&#21435;&#12290;</span></span><span class="verse v3" data-usfm="GEN.20.3"><span class="label">3</span><span class="content">&#30070;&#22812;&#65292;&#12288;&#31070;&#22312;&#22818;&#20013;&#20358;&#21040;&#20126;&#27604;&#31859;&#21202;&#37027;&#35041;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#35442;&#27515;&#65292;&#22240;&#28858;&#20320;&#25509;&#20358;&#30340;&#37027;&#22899;&#20154;&#65292;&#26159;&#20491;&#26377;&#22827;&#20043;&#23142;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="GEN.20.4"><span class="label">4</span><span class="content">&#20126;&#27604;&#31859;&#21202;&#36996;&#27794;&#26377;&#35242;&#36817;&#25746;&#25289;&#65292;&#25152;&#20197;&#20182;&#35498;&#65306;&#8220;&#25105;&#20027;&#21834;&#65292;&#36899;&#27491;&#32681;&#30340;&#20154;&#20320;&#20063;&#35201;&#27578;&#23475;&#21966;&#65311;</span></span><span class="verse v5" data-usfm="GEN.20.5"><span class="label">5</span><span class="content">&#37027;&#20154;&#35912;&#19981;&#26159;&#33258;&#24049;&#23565;&#25105;&#35498;&#65306;&#8216;&#22905;&#26159;&#25105;&#30340;&#22969;&#22969;&#8217;&#21966;&#65311;&#23601;&#26159;&#37027;&#22899;&#20154;&#33258;&#24049;&#20063;&#35498;&#65306;&#8216;&#20182;&#26159;&#25105;&#30340;&#21733;&#21733;&#8217;&#12290;&#25105;&#20316;&#36889;&#20107;&#65292;&#26159;&#25163;&#28500;&#24515;&#28165;&#30340;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="GEN.20.6"><span class="label">6</span><span class="content"> &#12288;&#31070;&#22312;&#22818;&#20013;&#23565;&#20182;&#35498;&#65306;&#8220;&#25105;&#20063;&#30693;&#36947;&#20320;&#20316;&#36889;&#20107;&#65292;&#26159;&#21839;&#24515;&#28961;&#24871;&#30340;&#65292;&#25152;&#20197;&#25105;&#20063;&#38459;&#27490;&#20320;&#65292;&#20813;&#24471;&#20320;&#24471;&#32618;&#25105;&#12290;&#22240;&#27492;&#25105;&#19981;&#23481;&#35377;&#20320;&#25509;&#35320;&#22905;&#12290;</span></span><span class="verse v7" data-usfm="GEN.20.7"><span class="label">7</span><span class="content">&#29694;&#22312;&#20320;&#35201;&#25226;&#37027;&#20154;&#30340;&#22971;&#23376;&#36996;&#32102;&#20182;&#65292;&#22240;&#28858;&#20182;&#26159;&#20808;&#30693;&#65292;&#20182;&#35201;&#28858;&#20320;&#31153;&#21578;&#65292;&#20320;&#25165;&#21487;&#20197;&#23384;&#27963;&#12290;&#20320;&#33509;&#19981;&#36996;&#32102;&#20182;&#65292;&#20320;&#30070;&#30693;&#36947;&#65292;&#20320;&#21644;&#25152;&#26377;&#23660;&#20320;&#30340;&#65292;&#37117;&#27515;&#23450;&#20102;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.20.8"><span class="label">8</span><span class="content">&#20126;&#27604;&#31859;&#21202;&#28165;&#26089;&#36215;&#20358;&#65292;&#21484;&#20102;&#20182;&#30340;&#30526;&#33251;&#20693;&#20358;&#65292;&#25226;&#36889;&#19968;&#20999;&#37117;&#35498;&#32102;&#20182;&#20497;&#32893;&#65292;&#20197;&#33268;&#20182;&#20497;&#37117;&#24456;&#25084;&#24597;&#12290;</span></span><span class="verse v9" data-usfm="GEN.20.9"><span class="label">9</span><span class="content">&#20126;&#27604;&#31859;&#21202;&#25226;&#20126;&#20271;&#25289;&#32597;&#21484;&#20102;&#20358;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#28858;&#29978;&#40636;&#21521;&#25105;&#20497;&#36889;&#27171;&#34892;&#21602;&#65311;&#25105;&#22312;&#29978;&#40636;&#20107;&#19978;&#24471;&#32618;&#20102;&#20320;&#65292;&#20197;&#33268;&#20320;&#32102;&#25105;&#21644;&#25105;&#30340;&#22283;&#24118;&#20358;&#36889;&#20491;&#22823;&#32618;&#21602;&#65311;&#20320;&#23565;&#25105;&#20316;&#20102;&#19981;&#25033;&#35442;&#20316;&#30340;&#20107;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="GEN.20.10"><span class="label">10</span><span class="content">&#20126;&#27604;&#31859;&#21202;&#21448;&#23565;&#20126;&#20271;&#25289;&#32597;&#35498;&#65306;&#8220;&#20320;&#28858;&#20102;&#29978;&#40636;&#32227;&#25925;&#35201;&#36889;&#27171;&#20316;&#21602;&#65311;&#8221;</span></span><span class="verse v11" data-usfm="GEN.20.11"><span class="label">11</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#22238;&#31572;&#65306;&#8220;&#22240;&#28858;&#25105;&#20197;&#28858;&#36889;&#22320;&#26041;&#24517;&#23450;&#27794;&#26377;&#25964;&#30031;&#12288;&#31070;&#30340;&#20154;&#65292;&#20182;&#20497;&#26371;&#22240;&#25105;&#22971;&#23376;&#30340;&#32227;&#25925;&#27578;&#25105;&#12290;</span></span><span class="verse v12" data-usfm="GEN.20.12"><span class="label">12</span><span class="content">&#20309;&#27841;&#22905;&#20063;&#23526;&#22312;&#26159;&#25105;&#30340;&#22969;&#22969;&#65307;&#22905;&#21407;&#26159;&#25105;&#21516;&#29238;&#30064;&#27597;&#30340;&#22969;&#22969;&#65292;&#24460;&#20358;&#20316;&#20102;&#25105;&#30340;&#22971;&#23376;&#12290;</span></span><span class="verse v13" data-usfm="GEN.20.13"><span class="label">13</span><span class="content"> &#12288;&#31070;&#21483;&#25105;&#38626;&#38283;&#25105;&#29238;&#23478;&#65292;&#22312;&#22806;&#39108;&#27969;&#30340;&#26178;&#20505;&#65292;&#25105;&#23565;&#22905;&#35498;&#65306;&#8216;&#25105;&#20497;&#28961;&#35542;&#21040;&#29978;&#40636;&#22320;&#26041;&#21435;&#65292;&#20320;&#37117;&#35201;&#23565;&#20154;&#35498;&#65306;&#8220;&#20182;&#26159;&#25105;&#30340;&#21733;&#21733;&#12290;&#8221;&#36889;&#23601;&#26159;&#20320;&#24453;&#25105;&#30340;&#24681;&#24773;&#20102;&#12290;&#8217;&#8221;</span></span><span class="verse v14" data-usfm="GEN.20.14"><span class="label">14</span><span class="content">&#20126;&#27604;&#31859;&#21202;&#21462;&#20102;&#20123;&#29275;&#32650;&#12289;&#20693;&#23138;&#65292;&#36865;&#32102;&#20126;&#20271;&#25289;&#32597;&#65292;&#21448;&#25226;&#20126;&#20271;&#25289;&#32597;&#30340;&#22971;&#23376;&#25746;&#25289;&#36996;&#32102;&#20182;&#12290;</span></span><span class="verse v15" data-usfm="GEN.20.15"><span class="label">15</span><span class="content">&#20126;&#27604;&#31859;&#21202;&#35498;&#65306;&#8220;&#30475;&#21738;&#65292;&#25105;&#30340;&#22283;&#22303;&#37117;&#22312;&#20320;&#38754;&#21069;&#65292;&#20320;&#21916;&#27489;&#21738;&#35041;&#65292;&#23601;&#20303;&#22312;&#21738;&#35041;&#21543;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.20.16"><span class="label">16</span><span class="content">&#20182;&#21448;&#23565;&#25746;&#25289;&#35498;&#65306;&#8220;&#30475;&#21738;&#65292;&#25105;&#32102;&#20102;&#20320;&#21733;&#21733;&#19968;&#21315;&#37504;&#23376;&#65292;&#20316;&#20320;&#22312;&#20840;&#23478;&#20154;&#38754;&#21069;&#30340;&#36974;&#32670;&#37666;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#36974;&#32670;&#37666;&#8221;&#30452;&#35695;&#26159;&#8220;&#30524;&#30555;&#30340;&#36974;&#33995;&#8221;&#65307;&#21407;&#25991;&#24847;&#24605;&#19981;&#30906;&#23450;&#65307;&#25110;&#35695;&#65306;&#8220;&#28165;&#30333;&#30340;&#35657;&#26126;&#8221;</span></span></span><span class="content">&#12290;&#36889;&#27171;&#65292;&#20320;&#22312;&#30526;&#20154;&#38754;&#21069;&#23601;&#31639;&#28165;&#30333;&#20102;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="GEN.20.17"><span class="label">17</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#31153;&#21578;&#12288;&#31070;&#65292;&#12288;&#31070;&#23601;&#37291;&#22909;&#20102;&#20126;&#27604;&#31859;&#21202;&#21644;&#20182;&#30340;&#22971;&#23376;&#65292;&#20197;&#21450;&#20182;&#30340;&#30526;&#23138;&#22899;&#65292;&#20351;&#22905;&#20497;&#33021;&#29983;&#32946;&#12290;</span></span><span class="verse v18" data-usfm="GEN.20.18"><span class="label">18</span><span class="content">&#22240;&#28858;&#32822;&#21644;&#33775;&#28858;&#20102;&#20126;&#20271;&#25289;&#32597;&#22971;&#23376;&#25746;&#25289;&#30340;&#32227;&#25925;&#65292;&#26366;&#32147;&#20351;&#20126;&#27604;&#31859;&#21202;&#23478;&#20013;&#25152;&#26377;&#30340;&#23142;&#22899;&#65292;&#37117;&#19981;&#33021;&#29983;&#32946;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
