<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch22" data-usfm="GEN.22">
            <div class="label">22</div><div class="s"><span class="heading"> &#12288;&#31070;&#35430;&#39511;&#20126;&#20271;&#25289;&#32597;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.22.1"><span class="label">1</span><span class="content">&#36889;&#20123;&#20107;&#20197;&#24460;&#65292;&#12288;&#31070;&#35430;&#39511;&#20126;&#20271;&#25289;&#32597;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#20126;&#20271;&#25289;&#32597;&#21834;&#65281;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#25105;&#22312;&#36889;&#35041;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="GEN.22.2"><span class="label">2</span><span class="content"> &#12288;&#31070;&#35498;&#65306;&#8220;&#24118;&#33879;&#20320;&#30340;&#20818;&#23376;&#65292;&#23601;&#26159;&#20320;&#25152;&#24859;&#30340;&#29544;&#29983;&#23376;&#20197;&#25746;&#65292;&#21040;&#25705;&#21033;&#20126;&#22320;&#21435;&#65292;&#22312;&#25105;&#25152;&#35201;&#25351;&#31034;&#20320;&#30340;&#19968;&#24231;&#23665;&#19978;&#65292;&#25226;&#20182;&#29563;&#28858;&#29140;&#31085;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="GEN.22.3"><span class="label">3</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#28165;&#26089;&#36215;&#20358;&#65292;&#38928;&#20633;&#22909;&#20102;&#39522;&#65292;&#24118;&#33879;&#20841;&#20491;&#31461;&#20693;&#21644;&#33258;&#24049;&#30340;&#20818;&#23376;&#20197;&#25746;&#65292;&#20063;&#21128;&#22909;&#20102;&#29563;&#29140;&#31085;&#29992;&#30340;&#26612;&#65292;&#23601;&#36215;&#31243;&#21040;&#12288;&#31070;&#25351;&#31034;&#20182;&#30340;&#22320;&#26041;&#21435;&#12290;</span></span><span class="verse v4" data-usfm="GEN.22.4"><span class="label">4</span><span class="content">&#31532;&#19977;&#26085;&#65292;&#20126;&#20271;&#25289;&#32597;&#33289;&#30446;&#35264;&#26395;&#65292;&#36960;&#36960;&#22320;&#30475;&#35211;&#20102;&#37027;&#22320;&#26041;&#12290;</span></span><span class="verse v5" data-usfm="GEN.22.5"><span class="label">5</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#23565;&#20182;&#30340;&#31461;&#20693;&#35498;&#65306;&#8220;&#20320;&#20497;&#21644;&#39522;&#30041;&#22312;&#36889;&#35041;&#65292;&#25105;&#33287;&#23401;&#23376;&#35201;&#21040;&#37027;&#37002;&#21435;&#25964;&#25308;&#65292;&#28982;&#24460;&#22238;&#21040;&#20320;&#20497;&#36889;&#35041;&#20358;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="GEN.22.6"><span class="label">6</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#25226;&#29563;&#29140;&#31085;&#30340;&#26612;&#65292;&#25918;&#22312;&#20182;&#20818;&#23376;&#20197;&#25746;&#30340;&#36523;&#19978;&#65292;&#33258;&#24049;&#25163;&#35041;&#25343;&#33879;&#28779;&#33287;&#20992;&#12290;&#20182;&#20497;&#20108;&#20154;&#19968;&#36215;&#21521;&#21069;&#36208;&#30340;&#26178;&#20505;&#65292;</span></span><span class="verse v7" data-usfm="GEN.22.7"><span class="label">7</span><span class="content">&#20197;&#25746;&#21839;&#20182;&#29238;&#35242;&#20126;&#20271;&#25289;&#32597;&#35498;&#65306;&#8220;&#29240;&#29240;&#65281;&#8221;&#20126;&#20271;&#25289;&#32597;&#22238;&#31572;&#65306;&#8220;&#25105;&#20818;&#65281;&#26377;&#29978;&#40636;&#20107;&#65311;&#8221;&#20197;&#25746;&#35498;&#65306;&#8220;&#20320;&#30475;&#65292;&#28779;&#33287;&#26612;&#37117;&#26377;&#20102;&#65292;&#21487;&#26159;&#29563;&#29140;&#31085;&#29992;&#30340;&#32650;&#32660;&#22312;&#21738;&#35041;&#21602;&#65311;&#8221;</span></span><span class="verse v8" data-usfm="GEN.22.8"><span class="label">8</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#22238;&#31572;&#65306;&#8220;&#25105;&#20818;&#65292;&#12288;&#31070;&#33258;&#24049;&#24517;&#35242;&#33258;&#38928;&#20633;&#29563;&#29140;&#31085;&#29992;&#30340;&#32650;&#32660;&#12290;&#8221;&#26044;&#26159;&#20108;&#20154;&#32380;&#32396;&#19968;&#36215;&#21069;&#34892;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.22.9"><span class="label">9</span><span class="content">&#20182;&#20497;&#21040;&#20102;&#12288;&#31070;&#25351;&#31034;&#20182;&#30340;&#22320;&#26041;&#65292;&#20126;&#20271;&#25289;&#32597;&#23601;&#22312;&#37027;&#35041;&#31689;&#20102;&#19968;&#24231;&#31085;&#22727;&#65292;&#25850;&#22909;&#20102;&#26612;&#65292;&#25414;&#32129;&#20102;&#33258;&#24049;&#30340;&#20818;&#23376;&#20197;&#25746;&#65292;&#23601;&#25226;&#20182;&#25918;&#22312;&#31085;&#22727;&#30340;&#26612;&#19978;&#12290;</span></span><span class="verse v10" data-usfm="GEN.22.10"><span class="label">10</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#20280;&#25163;&#25343;&#20992;&#65292;&#35201;&#23472;&#27578;&#33258;&#24049;&#30340;&#20818;&#23376;&#30340;&#26178;&#20505;&#65292;</span></span><span class="verse v11" data-usfm="GEN.22.11"><span class="label">11</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#20351;&#32773;&#24478;&#22825;&#19978;&#21628;&#21483;&#20126;&#20271;&#25289;&#32597;&#65292;&#35498;&#65306;&#8220;&#20126;&#20271;&#25289;&#32597;&#65292;&#20126;&#20271;&#25289;&#32597;&#65281;&#8221;&#20126;&#20271;&#25289;&#32597;&#22238;&#31572;&#65306;&#8220;&#25105;&#22312;&#36889;&#35041;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="GEN.22.12"><span class="label">12</span><span class="content">&#22825;&#20351;&#35498;&#65306;&#8220;&#19981;&#21487;&#22312;&#36889;&#23401;&#23376;&#36523;&#19978;&#19979;&#25163;&#65292;&#19968;&#40670;&#20063;&#19981;&#21487;&#23475;&#20182;&#65307;&#29694;&#22312;&#25105;&#30693;&#36947;&#20320;&#26159;&#25964;&#30031;&#12288;&#31070;&#30340;&#20102;&#65292;&#22240;&#28858;&#20320;&#27794;&#26377;&#30041;&#19979;&#20320;&#30340;&#20818;&#23376;&#12289;&#20320;&#30340;&#29544;&#29983;&#23376;&#19981;&#32102;&#25105;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="GEN.22.13"><span class="label">13</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#33289;&#30446;&#35264;&#26395;&#65292;&#30475;&#35211;&#22312;&#24460;&#38754;&#26377;&#19968;&#38587;&#20844;&#32191;&#32650;&#65292;&#20841;&#35282;&#25187;&#22312;&#31264;&#23494;&#30340;&#23567;&#27193;&#21474;&#20013;&#65307;&#20126;&#20271;&#25289;&#32597;&#23601;&#21435;&#21462;&#20102;&#37027;&#38587;&#20844;&#32191;&#32650;&#65292;&#25226;&#29280;&#29563;&#28858;&#29140;&#31085;&#65292;&#20195;&#26367;&#33258;&#24049;&#30340;&#20818;&#23376;&#12290;</span></span><span class="verse v14" data-usfm="GEN.22.14"><span class="label">14</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#32102;&#37027;&#22320;&#26041;&#36215;&#21517;&#21483;&#8220;&#32822;&#21644;&#33775;&#20197;&#21202;&#8221;&#12290;&#30452;&#21040;&#20170;&#26085;&#65292;&#20154;&#36996;&#35498;&#65306;&#8220;&#22312;&#32822;&#21644;&#33775;&#30340;&#23665;&#19978;&#24517;&#26377;&#38928;&#20633;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="GEN.22.15"><span class="label">15</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#20351;&#32773;&#31532;&#20108;&#27425;&#24478;&#22825;&#19978;&#21628;&#21483;&#20126;&#20271;&#25289;&#32597;&#65292;</span></span><span class="verse v16" data-usfm="GEN.22.16"><span class="label">16</span><span class="content">&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#35498;&#65306;&#8216;&#25105;&#25351;&#33879;&#33258;&#24049;&#36215;&#35475;&#65292;&#20320;&#26082;&#28982;&#20316;&#20102;&#36889;&#20107;&#65292;&#27794;&#26377;&#30041;&#19979;&#20320;&#30340;&#20818;&#23376;&#12289;&#20320;&#30340;&#29544;&#29983;&#23376;&#65292;</span></span><span class="verse v17" data-usfm="GEN.22.17"><span class="label">17</span><span class="content">&#25105;&#24517;&#23450;&#36060;&#31119;&#32102;&#20320;&#65292;&#24517;&#20351;&#20320;&#30340;&#24460;&#35028;&#32321;&#22810;&#65292;&#20687;&#22825;&#19978;&#30340;&#26143;&#65292;&#28023;&#37002;&#30340;&#27801;&#65307;&#20320;&#30340;&#24460;&#35028;&#24517;&#20308;&#38936;&#20167;&#25973;&#30340;&#22478;&#38272;&#12290;</span></span><span class="verse v18" data-usfm="GEN.22.18"><span class="label">18</span><span class="content">&#22320;&#19978;&#33836;&#22283;&#37117;&#35201;&#22240;&#20320;&#30340;&#24460;&#35028;&#24471;&#31119;&#65292;&#22240;&#28858;&#20320;&#32893;&#24478;&#20102;&#25105;&#30340;&#35441;&#12290;&#8217;&#8221;</span></span><span class="verse v19" data-usfm="GEN.22.19"><span class="label">19</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#22238;&#21040;&#20182;&#30340;&#31461;&#20693;&#37027;&#35041;&#65307;&#20182;&#20497;&#23601;&#36215;&#31243;&#65292;&#19968;&#36215;&#21040;&#21029;&#26159;&#24052;&#21435;&#20102;&#65307;&#20126;&#20271;&#25289;&#32597;&#23601;&#20303;&#22312;&#21029;&#26159;&#24052;&#12290;</span></span></div><div class="s"><span class="heading">&#25343;&#40372;&#30340;&#23376;&#23403;</span></div><div class="p"><span class="verse v20" data-usfm="GEN.22.20"><span class="label">20</span><span class="content">&#36889;&#20123;&#20107;&#20197;&#24460;&#65292;&#26377;&#20154;&#21578;&#35380;&#20126;&#20271;&#25289;&#32597;&#35498;&#65306;&#8220;&#23494;&#36838;&#20063;&#32102;&#20320;&#30340;&#20804;&#24351;&#25343;&#40372;&#29983;&#20102;&#24190;&#20491;&#20818;&#23376;&#65307;</span></span><span class="verse v21" data-usfm="GEN.22.21"><span class="label">21</span><span class="content">&#38263;&#23376;&#26159;&#28879;&#26031;&#65292;&#20182;&#30340;&#24351;&#24351;&#26159;&#24067;&#26031;&#65292;&#21644;&#20126;&#34349;&#30340;&#29238;&#35242;&#22522;&#27597;&#21033;&#65307;</span></span><span class="verse v22" data-usfm="GEN.22.22"><span class="label">22</span><span class="content">&#36996;&#26377;&#22522;&#34203;&#12289;&#21704;&#29795;&#12289;&#24517;&#36948;&#12289;&#30410;&#25289;&#21644;&#24444;&#22303;&#21033;&#12290;</span></span><span class="verse v23" data-usfm="GEN.22.23"><span class="label">23</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#24444;&#22303;&#21033;&#29983;&#20102;&#21033;&#30334;&#21152;&#12290;</span></span></span><span class="content">&#8221;&#36889;&#20843;&#20491;&#20154;&#65292;&#37117;&#26159;&#23494;&#36838;&#32102;&#20126;&#20271;&#25289;&#32597;&#30340;&#20804;&#24351;&#25343;&#40372;&#29983;&#30340;&#20818;&#23376;&#12290;</span></span><span class="verse v24" data-usfm="GEN.22.24"><span class="label">24</span><span class="content">&#25343;&#40372;&#30340;&#22974;&#21517;&#21483;&#27969;&#29802;&#12290;&#22905;&#20063;&#29983;&#20102;&#25552;&#20843;&#12289;&#36838;&#21547;&#12289;&#20182;&#36676;&#21644;&#29802;&#36838;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
