<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch23" data-usfm="GEN.23">
            <div class="label">23</div><div class="s"><span class="heading">&#20126;&#20271;&#25289;&#32597;&#36023;&#22320;&#22475;&#33900;&#25746;&#25289;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.23.1"><span class="label">1</span><span class="content">&#25746;&#25289;&#20139;&#22781;&#19968;&#30334;&#20108;&#21313;&#19971;&#27506;&#65292;&#36889;&#26159;&#25746;&#25289;&#19968;&#29983;&#30340;&#27506;&#25976;&#12290;</span></span><span class="verse v2" data-usfm="GEN.23.2"><span class="label">2</span><span class="content">&#25746;&#25289;&#27515;&#22312;&#36838;&#21335;&#22320;&#30340;&#22522;&#21015;&#65294;&#20126;&#24052;&#65292;&#23601;&#26159;&#24076;&#20271;&#23833;&#65307;&#20126;&#20271;&#25289;&#32597;&#36914;&#21435;&#28858;&#25746;&#25289;&#21696;&#24927;&#21741;&#34399;&#12290;</span></span><span class="verse v3" data-usfm="GEN.23.3"><span class="label">3</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#24478;&#27515;&#32773;&#38754;&#21069;&#36215;&#20358;&#65292;&#23565;&#36203;&#20154;&#35498;&#65306;</span></span><span class="verse v4" data-usfm="GEN.23.4"><span class="label">4</span><span class="content">&#8220;&#25105;&#26159;&#22312;&#20320;&#20497;&#20013;&#38291;&#23492;&#23621;&#30340;&#22806;&#26063;&#20154;&#65292;&#27714;&#20320;&#20497;&#22312;&#20320;&#20497;&#20013;&#38291;&#32102;&#25105;&#19968;&#22602;&#22707;&#22320;&#20316;&#29986;&#26989;&#65292;&#20351;&#25105;&#21487;&#20197;&#22475;&#33900;&#25105;&#27515;&#20102;&#30340;&#20154;&#65292;&#20351;&#22905;&#19981;&#38706;&#22312;&#25105;&#38754;&#21069;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="GEN.23.5"><span class="label">5</span><span class="content">&#36203;&#20154;&#22238;&#31572;&#20126;&#20271;&#25289;&#32597;&#65292;&#35498;&#65306;</span></span><span class="verse v6" data-usfm="GEN.23.6"><span class="label">6</span><span class="content">&#8220;&#25105;&#20027;&#35531;&#32893;&#65292;&#20320;&#22312;&#25105;&#20497;&#20013;&#38291;&#26159;&#19968;&#20301;&#23562;&#36020;&#30340;&#29579;&#23376;&#65292;&#20320;&#21487;&#20197;&#22312;&#25105;&#20497;&#26368;&#22909;&#30340;&#22707;&#22320;&#35041;&#22475;&#33900;&#20320;&#27515;&#20102;&#30340;&#20154;&#65292;&#25105;&#20497;&#24517;&#27794;&#26377;&#20154;&#38459;&#27490;&#20320;&#22312;&#20182;&#30340;&#22707;&#22320;&#22475;&#33900;&#20320;&#27515;&#20102;&#30340;&#20154;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="GEN.23.7"><span class="label">7</span><span class="content">&#26044;&#26159;&#65292;&#20126;&#20271;&#25289;&#32597;&#36215;&#20358;&#65292;&#21521;&#30070;&#22320;&#30340;&#36203;&#20154;&#19979;&#25308;&#65292;</span></span><span class="verse v8" data-usfm="GEN.23.8"><span class="label">8</span><span class="content">&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#33509;&#26377;&#24847;&#20351;&#25105;&#22475;&#33900;&#25105;&#27515;&#20102;&#30340;&#20154;&#65292;&#20351;&#22905;&#19981;&#38706;&#22312;&#25105;&#30340;&#30524;&#21069;&#65292;&#23601;&#35531;&#32893;&#25105;&#30340;&#35441;&#65292;&#28858;&#25105;&#35531;&#27714;&#29795;&#36676;&#30340;&#20818;&#23376;&#20197;&#24343;&#23833;&#65292;</span></span><span class="verse v9" data-usfm="GEN.23.9"><span class="label">9</span><span class="content">&#21483;&#20182;&#25226;&#20182;&#25152;&#25793;&#26377;&#30340;&#65292;&#30000;&#38957;&#19978;&#37027;&#40613;&#27604;&#25289;&#27934;&#36067;&#32102;&#25105;&#12290;&#20182;&#21487;&#20197;&#25353;&#33879;&#21313;&#36275;&#30340;&#20729;&#37504;&#36067;&#32102;&#25105;&#65292;&#20351;&#25105;&#22312;&#20320;&#20497;&#20013;&#38291;&#26377;&#29986;&#26989;&#20316;&#22707;&#22320;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="GEN.23.10"><span class="label">10</span><span class="content">&#37027;&#26178;&#65292;&#20197;&#24343;&#23833;&#27491;&#22352;&#22312;&#36203;&#20154;&#20013;&#38291;&#12290;&#26044;&#26159;&#65292;&#36203;&#20154;&#20197;&#24343;&#23833;&#23601;&#22238;&#31572;&#20126;&#20271;&#25289;&#32597;&#65292;&#25152;&#26377;&#20358;&#21040;&#22478;&#38272;&#21475;&#30340;&#36203;&#20154;&#37117;&#32893;&#35211;&#20182;&#35498;&#65306;</span></span><span class="verse v11" data-usfm="GEN.23.11"><span class="label">11</span><span class="content">&#8220;&#25105;&#20027;&#65292;&#19981;&#35201;&#36889;&#27171;&#65292;&#35531;&#32893;&#25105;&#35498;&#65292;&#36889;&#22602;&#30000;&#25105;&#36865;&#32102;&#20320;&#65292;&#36899;&#20854;&#20013;&#30340;&#27934;&#25105;&#20063;&#36865;&#32102;&#20320;&#12290;&#25105;&#22312;&#25105;&#30340;&#26063;&#20154;&#30524;&#21069;&#36865;&#32102;&#20320;&#65292;&#35731;&#20320;&#21487;&#20197;&#22475;&#33900;&#20320;&#27515;&#20102;&#30340;&#20154;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="GEN.23.12"><span class="label">12</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#23601;&#22312;&#30070;&#22320;&#30340;&#20154;&#38754;&#21069;&#19979;&#25308;&#65292;</span></span><span class="verse v13" data-usfm="GEN.23.13"><span class="label">13</span><span class="content">&#28982;&#24460;&#22312;&#30070;&#22320;&#30340;&#20154;&#38754;&#21069;&#23565;&#20197;&#24343;&#23833;&#35498;&#65306;&#8220;&#35531;&#32893;&#25105;&#35498;&#65292;&#22914;&#26524;&#20320;&#39000;&#24847;&#65292;&#25105;&#24517;&#23450;&#25226;&#22320;&#30340;&#20729;&#37504;&#32102;&#20320;&#65292;&#35531;&#20320;&#25910;&#19979;&#21543;&#65292;&#35731;&#25105;&#21487;&#20197;&#22312;&#37027;&#35041;&#22475;&#33900;&#25105;&#27515;&#20102;&#30340;&#20154;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="GEN.23.14"><span class="label">14</span><span class="content">&#20197;&#24343;&#23833;&#22238;&#31572;&#20126;&#20271;&#25289;&#32597;&#65292;&#23565;&#20182;&#35498;&#65306;</span></span><span class="verse v15" data-usfm="GEN.23.15"><span class="label">15</span><span class="content">&#8220;&#25105;&#20027;&#65292;&#35531;&#32893;&#25105;&#35498;&#65292;&#19968;&#22602;&#20540;&#22235;&#30334;&#22602;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#22235;&#21315;&#20116;&#30334;&#20811;</span></span></span><span class="content">&#37504;&#23376;&#30340;&#30000;&#22320;&#65292;&#22312;&#20320;&#25105;&#20043;&#38291;&#65292;&#31639;&#24471;&#29978;&#40636;&#21602;&#65311;&#20320;&#22475;&#33900;&#20320;&#27515;&#20102;&#30340;&#20154;&#21543;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="GEN.23.16"><span class="label">16</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#21516;&#24847;&#20197;&#24343;&#23833;&#35498;&#30340;&#20729;&#37504;&#65292;&#23601;&#29031;&#33879;&#20182;&#22312;&#36203;&#20154;&#38754;&#21069;&#25152;&#35498;&#30340;&#65292;&#25343;&#21830;&#20154;&#36890;&#29992;&#30340;&#37504;&#23376;&#65292;&#31281;&#20102;&#22235;&#30334;&#22602;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#22235;&#21315;&#20116;&#30334;&#20811;</span></span></span><span class="content">&#37504;&#23376;&#32102;&#20197;&#24343;&#23833;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.23.17"><span class="label">17</span><span class="content">&#26044;&#26159;&#65292;&#20197;&#24343;&#23833;&#22312;&#40613;&#27604;&#25289;&#65292;&#22312;&#24148;&#21033;&#21069;&#38754;&#30340;&#37027;&#22602;&#22320;&#65292;&#21253;&#25324;&#37027;&#22602;&#30000;&#21644;&#20854;&#20013;&#30340;&#27934;&#65292;&#30000;&#20013;&#21644;&#22235;&#21608;&#25152;&#26377;&#30340;&#27193;&#26408;&#65292;</span></span><span class="verse v18" data-usfm="GEN.23.18"><span class="label">18</span><span class="content">&#37117;&#22312;&#36203;&#20154;&#30524;&#21069;&#65292;&#23601;&#26159;&#22312;&#25152;&#26377;&#20358;&#21040;&#22478;&#38272;&#21475;&#30340;&#36203;&#20154;&#30524;&#21069;&#65292;&#27512;&#32102;&#20126;&#20271;&#25289;&#32597;&#20316;&#29986;&#26989;&#12290;</span></span><span class="verse v19" data-usfm="GEN.23.19"><span class="label">19</span><span class="content">&#36889;&#20107;&#20197;&#24460;&#65292;&#20126;&#20271;&#25289;&#32597;&#25226;&#33258;&#24049;&#30340;&#22971;&#23376;&#25746;&#25289;&#22475;&#22312;&#36838;&#21335;&#22320;&#65292;&#24148;&#21033;&#21069;&#38754;&#40613;&#27604;&#25289;&#30000;&#38291;&#30340;&#27934;&#35041;&#12290;&#24148;&#21033;&#23601;&#26159;&#24076;&#20271;&#23833;&#12290;</span></span><span class="verse v20" data-usfm="GEN.23.20"><span class="label">20</span><span class="content">&#36889;&#27171;&#65292;&#37027;&#22602;&#30000;&#21644;&#30000;&#20013;&#30340;&#27934;&#65292;&#23601;&#24478;&#36203;&#20154;&#27512;&#32102;&#20102;&#20126;&#20271;&#25289;&#32597;&#28858;&#29986;&#26989;&#20316;&#22707;&#22320;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
