<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch24" data-usfm="GEN.24">
            <div class="label">24</div><div class="s"><span class="heading">&#20126;&#20271;&#25289;&#32597;&#36963;&#20693;&#20154;&#28858;&#20197;&#25746;&#23094;&#22971;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.24.1"><span class="label">1</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#32769;&#36993;&#20102;&#65292;&#24180;&#20107;&#24050;&#39640;&#65292;&#32822;&#21644;&#33775;&#22312;&#19968;&#20999;&#20107;&#19978;&#37117;&#36060;&#31119;&#32102;&#20182;&#12290;</span></span><span class="verse v2" data-usfm="GEN.24.2"><span class="label">2</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#23565;&#20182;&#23478;&#20013;&#26368;&#32769;&#30340;&#65292;&#31649;&#29702;&#20182;&#25152;&#26377;&#29986;&#26989;&#30340;&#37027;&#20693;&#20154;&#35498;&#65306;&#8220;&#35531;&#25226;&#20320;&#30340;&#25163;&#25918;&#22312;&#25105;&#30340;&#22823;&#33151;&#24213;&#19979;&#12290;</span></span><span class="verse v3" data-usfm="GEN.24.3"><span class="label">3</span><span class="content">&#25105;&#35201;&#20320;&#25351;&#33879;&#32822;&#21644;&#33775;&#22825;&#22320;&#30340;&#12288;&#31070;&#36215;&#35475;&#65292;&#19981;&#21487;&#24478;&#25105;&#29694;&#22312;&#23621;&#20303;&#30340;&#36838;&#21335;&#20154;&#20013;&#65292;&#28858;&#25105;&#30340;&#20818;&#23376;&#23094;&#20182;&#20497;&#30340;&#22899;&#23376;&#28858;&#22971;&#12290;</span></span><span class="verse v4" data-usfm="GEN.24.4"><span class="label">4</span><span class="content">&#20320;&#21371;&#35201;&#21040;&#25105;&#30340;&#25925;&#37129;&#12289;&#25105;&#30340;&#35242;&#26063;&#37027;&#35041;&#21435;&#65292;&#28858;&#25105;&#30340;&#20818;&#23376;&#20197;&#25746;&#23094;&#22971;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="GEN.24.5"><span class="label">5</span><span class="content">&#20693;&#20154;&#21839;&#20126;&#20271;&#25289;&#32597;&#65306;&#8220;&#22914;&#26524;&#37027;&#22899;&#23376;&#19981;&#39000;&#36319;&#25105;&#21040;&#36889;&#22320;&#26041;&#20358;&#65292;&#25105;&#24517;&#38920;&#25226;&#20320;&#30340;&#20818;&#23376;&#24118;&#22238;&#20320;&#21407;&#20986;&#20043;&#22320;&#21435;&#21966;&#65311;&#8221;</span></span><span class="verse v6" data-usfm="GEN.24.6"><span class="label">6</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#35201;&#35641;&#24910;&#65292;&#20999;&#19981;&#21487;&#24118;&#25105;&#30340;&#20818;&#23376;&#22238;&#21040;&#37027;&#35041;&#21435;&#12290;</span></span><span class="verse v7" data-usfm="GEN.24.7"><span class="label">7</span><span class="content">&#32822;&#21644;&#33775;&#22825;&#19978;&#30340;&#12288;&#31070;&#65292;&#23601;&#26159;&#38936;&#25105;&#38626;&#38283;&#25105;&#30340;&#29238;&#23478;&#21644;&#25105;&#35242;&#26063;&#20043;&#22320;&#65292;&#26366;&#32147;&#23565;&#25105;&#35498;&#35441;&#65292;&#21448;&#21521;&#25105;&#36215;&#35475;&#30340;&#37027;&#20301;&#35498;&#65306;&#8216;&#25105;&#24517;&#25226;&#36889;&#22320;&#36060;&#32102;&#20320;&#30340;&#24460;&#35028;&#12290;&#8217;&#20182;&#24517;&#22312;&#20320;&#21069;&#38754;&#24046;&#27966;&#20182;&#30340;&#20351;&#32773;&#65292;&#20320;&#23601;&#21487;&#20197;&#24478;&#37027;&#35041;&#28858;&#25105;&#30340;&#20818;&#23376;&#23094;&#22971;&#12290;</span></span><span class="verse v8" data-usfm="GEN.24.8"><span class="label">8</span><span class="content">&#22914;&#26524;&#37027;&#22899;&#23376;&#19981;&#39000;&#36319;&#20320;&#20358;&#65292;&#25105;&#21483;&#20320;&#25152;&#36215;&#30340;&#36889;&#35475;&#23601;&#33287;&#20320;&#28961;&#38364;&#20102;&#12290;&#21482;&#26159;&#19981;&#21487;&#24118;&#25105;&#30340;&#20818;&#23376;&#22238;&#21040;&#37027;&#35041;&#21435;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="GEN.24.9"><span class="label">9</span><span class="content">&#26044;&#26159;&#65292;&#20693;&#20154;&#25226;&#25163;&#25918;&#22312;&#20182;&#20027;&#20154;&#20126;&#20271;&#25289;&#32597;&#30340;&#22823;&#33151;&#19979;&#65292;&#28858;&#36889;&#20107;&#21521;&#20126;&#20271;&#25289;&#32597;&#36215;&#35475;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.24.10"><span class="label">10</span><span class="content">&#37027;&#20693;&#20154;&#24478;&#20182;&#20027;&#20154;&#30340;&#39409;&#39389;&#35041;&#21462;&#20102;&#21313;&#21305;&#39409;&#39389;&#65292;&#24118;&#33879;&#20027;&#20154;&#21508;&#27171;&#30340;&#32654;&#29289;&#65292;&#36215;&#31243;&#24448;&#20841;&#27827;&#20043;&#38291;&#30340;&#20126;&#34349;&#21435;&#65292;&#21040;&#20102;&#25343;&#40372;&#30340;&#22478;&#12290;</span></span><span class="verse v11" data-usfm="GEN.24.11"><span class="label">11</span><span class="content">&#40643;&#26127;&#26178;&#20998;&#65292;&#22899;&#20154;&#20986;&#20358;&#25171;&#27700;&#30340;&#26178;&#20505;&#65292;&#37027;&#20693;&#20154;&#23601;&#21483;&#39409;&#39389;&#36330;&#22312;&#22478;&#22806;&#30340;&#27700;&#20117;&#26049;&#37002;&#65292;</span></span><span class="verse v12" data-usfm="GEN.24.12"><span class="label">12</span><span class="content">&#28982;&#24460;&#31153;&#21578;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#25105;&#20027;&#20154;&#20126;&#20271;&#25289;&#32597;&#30340;&#12288;&#31070;&#21834;&#65292;&#27714;&#20320;&#20170;&#26085;&#20351;&#25105;&#36935;&#35211;&#22909;&#27231;&#26371;&#65292;&#26045;&#24904;&#24859;&#32102;&#25105;&#30340;&#20027;&#20154;&#20126;&#20271;&#25289;&#32597;&#12290;</span></span><span class="verse v13" data-usfm="GEN.24.13"><span class="label">13</span><span class="content">&#25105;&#29694;&#22312;&#31449;&#22312;&#27700;&#27849;&#26049;&#37002;&#65292;&#22478;&#20839;&#23621;&#27665;&#30340;&#22899;&#20818;&#27491;&#20986;&#20358;&#25171;&#27700;&#12290;</span></span><span class="verse v14" data-usfm="GEN.24.14"><span class="label">14</span><span class="content">&#25105;&#23565;&#21738;&#19968;&#20491;&#23569;&#22899;&#35498;&#65306;&#8216;&#35531;&#20320;&#25918;&#19979;&#27700;&#29942;&#20358;&#65292;&#35731;&#25105;&#21917;&#40670;&#27700;&#12290;&#8217;&#22914;&#26524;&#22905;&#22238;&#31572;&#65306;&#8216;&#35531;&#21917;&#65292;&#25105;&#20063;&#32102;&#20320;&#30340;&#39409;&#39389;&#21917;&#12290;&#8217;&#39000;&#37027;&#23569;&#22899;&#23601;&#20316;&#20320;&#36984;&#23450;&#32102;&#20320;&#20693;&#20154;&#20197;&#25746;&#30340;&#22971;&#23376;&#12290;&#36889;&#27171;&#65292;&#25105;&#23601;&#30693;&#36947;&#20320;&#26045;&#24904;&#24859;&#32102;&#25105;&#30340;&#20027;&#20154;&#20102;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="GEN.24.15"><span class="label">15</span><span class="content">&#35441;&#36996;&#27794;&#26377;&#35498;&#23436;&#65292;&#19981;&#26009;&#65292;&#21033;&#30334;&#21152;&#32937;&#38957;&#19978;&#25179;&#33879;&#27700;&#29942;&#20986;&#20358;&#20102;&#12290;&#21033;&#30334;&#21152;&#26159;&#24444;&#22303;&#21033;&#25152;&#29983;&#30340;&#12290;&#24444;&#22303;&#21033;&#26159;&#20126;&#20271;&#25289;&#32597;&#20804;&#24351;&#25343;&#40372;&#30340;&#22971;&#23376;&#23494;&#36838;&#30340;&#20818;&#23376;&#12290;</span></span><span class="verse v16" data-usfm="GEN.24.16"><span class="label">16</span><span class="content">&#37027;&#23569;&#22899;&#23481;&#35980;&#38750;&#24120;&#32654;&#40599;&#65292;&#36996;&#26159;&#20491;&#34389;&#22899;&#65292;&#27794;&#26377;&#30007;&#20154;&#35242;&#36817;&#36942;&#22905;&#12290;&#22905;&#19979;&#21040;&#27700;&#27849;&#37027;&#35041;&#65292;&#25171;&#28415;&#20102;&#27700;&#29942;&#65292;&#21448;&#19978;&#20358;&#12290;</span></span><span class="verse v17" data-usfm="GEN.24.17"><span class="label">17</span><span class="content">&#20693;&#20154;&#23601;&#36305;&#21435;&#36814;&#33879;&#22905;&#65292;&#35498;&#65306;&#8220;&#35531;&#20320;&#25226;&#29942;&#35041;&#30340;&#27700;&#32102;&#25105;&#21917;&#19968;&#40670;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="GEN.24.18"><span class="label">18</span><span class="content">&#37027;&#23569;&#22899;&#22238;&#31572;&#65306;&#8220;&#25105;&#20027;&#35531;&#21917;&#12290;&#8221;&#23601;&#24613;&#24537;&#25226;&#27700;&#29942;&#25343;&#19979;&#20358;&#65292;&#25176;&#22312;&#25163;&#19978;&#32102;&#20182;&#21917;&#12290;</span></span><span class="verse v19" data-usfm="GEN.24.19"><span class="label">19</span><span class="content">&#20182;&#21917;&#36275;&#20102;&#65292;&#23569;&#22899;&#23601;&#35498;&#65306;&#8220;&#25105;&#20063;&#35201;&#28858;&#20320;&#30340;&#39409;&#39389;&#25171;&#27700;&#65292;&#30452;&#21040;&#29280;&#20497;&#37117;&#21917;&#36275;&#20102;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="GEN.24.20"><span class="label">20</span><span class="content">&#26044;&#26159;&#24613;&#24537;&#25226;&#27700;&#29942;&#35041;&#30340;&#27700;&#20498;&#22312;&#27133;&#35041;&#65292;&#21448;&#36305;&#21040;&#20117;&#26049;&#21435;&#25171;&#27700;&#65292;&#32102;&#20182;&#25152;&#26377;&#30340;&#39409;&#39389;&#25171;&#19978;&#27700;&#20358;&#12290;</span></span><span class="verse v21" data-usfm="GEN.24.21"><span class="label">21</span><span class="content">&#37027;&#20154;&#19968;&#21477;&#35441;&#20063;&#19981;&#35498;&#65292;&#21482;&#27880;&#35222;&#33879;&#22905;&#65292;&#35201;&#30693;&#36947;&#32822;&#21644;&#33775;&#20351;&#20182;&#30340;&#36947;&#36335;&#20136;&#36890;&#19981;&#20136;&#36890;&#12290;</span></span><span class="verse v22" data-usfm="GEN.24.22"><span class="label">22</span><span class="content">&#39409;&#39389;&#21917;&#36275;&#20102;&#65292;&#37027;&#20154;&#23601;&#25343;&#20986;&#19968;&#20491;&#37325;&#36817;&#20845;&#20811;&#30340;&#37329;&#40763;&#29872;&#65292;&#25140;&#22312;&#22905;&#30340;&#40763;&#23376;&#19978;&#65292;&#21448;&#25343;&#20986;&#20841;&#20491;&#37325;&#19968;&#30334;&#19968;&#21313;&#22235;&#20811;&#30340;&#37329;&#25163;&#37938;&#65292;&#22871;&#22312;&#22905;&#30340;&#25163;&#19978;&#65292;</span></span><span class="verse v23" data-usfm="GEN.24.23"><span class="label">23</span><span class="content">&#28982;&#24460;&#21839;&#22905;&#65306;&#8220;&#35531;&#20320;&#21578;&#35380;&#25105;&#65292;&#20320;&#26159;&#35504;&#30340;&#22899;&#20818;&#65311;&#20320;&#29238;&#35242;&#30340;&#23478;&#35041;&#26377;&#22320;&#26041;&#32102;&#25105;&#20497;&#20303;&#23487;&#27794;&#26377;&#65311;&#8221;</span></span><span class="verse v24" data-usfm="GEN.24.24"><span class="label">24</span><span class="content">&#22905;&#22238;&#31572;&#65306;&#8220;&#25105;&#26159;&#23494;&#36838;&#32102;&#25343;&#40372;&#25152;&#29983;&#30340;&#20818;&#23376;&#24444;&#22303;&#21033;&#30340;&#22899;&#20818;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="GEN.24.25"><span class="label">25</span><span class="content">&#22905;&#21448;&#35498;&#65306;&#8220;&#25105;&#20497;&#26377;&#24456;&#22810;&#31975;&#33609;&#21644;&#39164;&#26009;&#65292;&#20063;&#26377;&#20303;&#23487;&#30340;&#22320;&#26041;&#12290;&#8221;</span></span><span class="verse v26" data-usfm="GEN.24.26"><span class="label">26</span><span class="content">&#37027;&#20154;&#23601;&#36330;&#19979;&#25964;&#25308;&#32822;&#21644;&#33775;&#65292;</span></span><span class="verse v27" data-usfm="GEN.24.27"><span class="label">27</span><span class="content">&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#25105;&#20027;&#20154;&#20126;&#20271;&#25289;&#32597;&#30340;&#12288;&#31070;&#26159;&#25033;&#30070;&#31281;&#38924;&#30340;&#65292;&#22240;&#28858;&#20182;&#19981;&#26039;&#20197;&#24904;&#24859;&#21644;&#20449;&#23526;&#24453;&#25105;&#30340;&#20027;&#20154;&#65307;&#32822;&#21644;&#33775;&#20063;&#19968;&#36335;&#24341;&#23566;&#25105;&#65292;&#21040;&#20102;&#25105;&#20027;&#20154;&#30340;&#20804;&#24351;&#23478;&#35041;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="GEN.24.28"><span class="label">28</span><span class="content">&#37027;&#23569;&#22899;&#23601;&#36305;&#22238;&#21435;&#65292;&#25226;&#36889;&#20123;&#20107;&#37117;&#21578;&#35380;&#20102;&#22905;&#27597;&#35242;&#23478;&#35041;&#30340;&#20154;&#12290;</span></span><span class="verse v29" data-usfm="GEN.24.29"><span class="label">29</span><span class="content">&#21033;&#30334;&#21152;&#26377;&#19968;&#20491;&#21733;&#21733;&#65292;&#21517;&#21483;&#25289;&#29677;&#12290;</span></span><span class="verse v30" data-usfm="GEN.24.30"><span class="label">30</span><span class="content">&#20182;&#30475;&#35211;&#20102;&#22969;&#22969;&#30340;&#40763;&#29872;&#21644;&#25163;&#19978;&#30340;&#25163;&#37938;&#65292;&#21448;&#32893;&#35211;&#20102;&#22969;&#22969;&#21033;&#30334;&#21152;&#35498;&#65306;&#8220;&#37027;&#20154;&#23565;&#25105;&#36889;&#27171;&#36889;&#27171;&#35498;&#8221;&#65292;&#23601;&#36305;&#21435;&#35211;&#22806;&#38754;&#27700;&#27849;&#26049;&#37002;&#30340;&#37027;&#20154;&#12290;&#20182;&#20358;&#21040;&#37027;&#20154;&#36319;&#21069;&#30340;&#26178;&#20505;&#65292;&#35211;&#20182;&#20173;&#28982;&#31449;&#22312;&#39409;&#39389;&#26049;&#37002;&#30340;&#27700;&#27849;&#37027;&#35041;&#12290;</span></span><span class="verse v31" data-usfm="GEN.24.31"><span class="label">31</span><span class="content">&#25289;&#29677;&#35498;&#65306;&#8220;&#20320;&#36889;&#33945;&#32822;&#21644;&#33775;&#36060;&#31119;&#30340;&#65292;&#35531;&#36914;&#20358;&#21543;&#65292;&#28858;&#29978;&#40636;&#31449;&#22312;&#22806;&#38754;&#21602;&#65311;&#25105;&#24050;&#32147;&#25910;&#25342;&#22909;&#20102;&#25151;&#38291;&#65292;&#20063;&#28858;&#39409;&#39389;&#38928;&#20633;&#20102;&#22320;&#26041;&#12290;&#8221;</span></span><span class="verse v32" data-usfm="GEN.24.32"><span class="label">32</span><span class="content">&#37027;&#20154;&#23601;&#36914;&#20102;&#25289;&#29677;&#30340;&#23478;&#12290;&#25289;&#29677;&#21368;&#20102;&#39409;&#39389;&#65292;&#25343;&#31975;&#33609;&#21644;&#39164;&#26009;&#32102;&#39409;&#39389;&#21507;&#65292;&#21448;&#25343;&#27700;&#32102;&#37027;&#20154;&#21644;&#33287;&#20182;&#21516;&#20358;&#30340;&#20154;&#27927;&#33139;&#12290;</span></span><span class="verse v33" data-usfm="GEN.24.33"><span class="label">33</span><span class="content">&#28982;&#24460;&#22312;&#20182;&#38754;&#21069;&#25850;&#19978;&#39135;&#29289;&#65292;&#20294;&#37027;&#20154;&#35498;&#65306;&#8220;&#38500;&#38750;&#31561;&#25105;&#35498;&#23436;&#20102;&#25105;&#30340;&#20107;&#65292;&#25105;&#19981;&#26371;&#21507;&#12290;&#8221;&#25289;&#29677;&#35498;&#65306;&#8220;&#35531;&#35498;&#12290;&#8221;</span></span><span class="verse v34" data-usfm="GEN.24.34"><span class="label">34</span><span class="content">&#37027;&#20154;&#35498;&#65306;&#8220;&#25105;&#26159;&#20126;&#20271;&#25289;&#32597;&#30340;&#20693;&#20154;&#12290;</span></span><span class="verse v35" data-usfm="GEN.24.35"><span class="label">35</span><span class="content">&#32822;&#21644;&#33775;&#21402;&#21402;&#22320;&#36060;&#31119;&#25105;&#20027;&#20154;&#65292;&#20182;&#23601;&#26124;&#22823;&#36215;&#20358;&#65307;&#32822;&#21644;&#33775;&#21448;&#36060;&#32102;&#20182;&#32650;&#32676;&#12289;&#29275;&#32676;&#12289;&#37329;&#37504;&#12289;&#20693;&#23138;&#12289;&#39409;&#39389;&#21644;&#39522;&#12290;</span></span><span class="verse v36" data-usfm="GEN.24.36"><span class="label">36</span><span class="content">&#25105;&#20027;&#20154;&#30340;&#22971;&#23376;&#25746;&#25289;&#24180;&#32769;&#30340;&#26178;&#20505;&#65292;&#32102;&#25105;&#20027;&#20154;&#29983;&#20102;&#19968;&#20491;&#20818;&#23376;&#12290;&#25105;&#20027;&#20154;&#20063;&#25226;&#20182;&#19968;&#20999;&#25152;&#26377;&#30340;&#37117;&#32102;&#20102;&#36889;&#20491;&#20818;&#23376;&#12290;</span></span><span class="verse v37" data-usfm="GEN.24.37"><span class="label">37</span><span class="content">&#25105;&#20027;&#20154;&#35201;&#25105;&#36215;&#35475;&#65292;&#35498;&#65306;&#8216;&#20320;&#19981;&#21487;&#24478;&#25105;&#29694;&#22312;&#23621;&#20303;&#30340;&#36838;&#21335;&#22320;&#20013;&#65292;&#28858;&#25105;&#30340;&#20818;&#23376;&#23094;&#36838;&#21335;&#30340;&#22899;&#23376;&#28858;&#22971;&#12290;</span></span><span class="verse v38" data-usfm="GEN.24.38"><span class="label">38</span><span class="content">&#20320;&#35201;&#21040;&#25105;&#30340;&#29238;&#23478;&#65292;&#21644;&#25105;&#30340;&#26063;&#20154;&#37027;&#35041;&#21435;&#65292;&#28858;&#25105;&#30340;&#20818;&#23376;&#23094;&#19968;&#20491;&#22971;&#23376;&#12290;&#8217;</span></span><span class="verse v39" data-usfm="GEN.24.39"><span class="label">39</span><span class="content">&#25105;&#21839;&#25105;&#20027;&#20154;&#65306;&#8216;&#22914;&#26524;&#37027;&#22899;&#23376;&#19981;&#39000;&#36319;&#25105;&#22238;&#20358;&#21602;&#65311;&#8217;</span></span><span class="verse v40" data-usfm="GEN.24.40"><span class="label">40</span><span class="content">&#20182;&#22238;&#31572;&#65306;&#8216;&#25105;&#34892;&#20107;&#28858;&#20154;&#37117;&#22312;&#20182;&#38754;&#21069;&#30340;&#32822;&#21644;&#33775;&#65292;&#24517;&#24046;&#27966;&#20182;&#30340;&#20351;&#32773;&#33287;&#20320;&#21516;&#21435;&#65292;&#20351;&#20320;&#30340;&#36947;&#36335;&#20136;&#36890;&#65292;&#20320;&#23601;&#21487;&#20197;&#24478;&#25105;&#30340;&#26063;&#20154;&#21644;&#25105;&#30340;&#29238;&#23478;&#65292;&#32102;&#25105;&#30340;&#20818;&#23376;&#23094;&#19968;&#20491;&#22971;&#23376;&#12290;</span></span><span class="verse v41" data-usfm="GEN.24.41"><span class="label">41</span><span class="content">&#21482;&#35201;&#20320;&#21040;&#20102;&#25105;&#30340;&#26063;&#20154;&#37027;&#35041;&#21435;&#65292;&#25105;&#21483;&#20320;&#36215;&#30340;&#35475;&#23601;&#33287;&#20320;&#28961;&#38364;&#65307;&#20182;&#20497;&#33509;&#19981;&#25226;&#22899;&#23376;&#20132;&#32102;&#20320;&#65292;&#25105;&#21483;&#20320;&#36215;&#30340;&#35475;&#20063;&#33287;&#20320;&#28961;&#38364;&#12290;&#8217;</span></span><span class="verse v42" data-usfm="GEN.24.42"><span class="label">42</span><span class="content">&#25105;&#20170;&#22825;&#21040;&#20102;&#27700;&#27849;&#37027;&#35041;&#65292;&#23601;&#35498;&#65306;&#8216;&#32822;&#21644;&#33775;&#25105;&#20027;&#20154;&#20126;&#20271;&#25289;&#32597;&#30340;&#12288;&#31070;&#21834;&#65292;&#20320;&#33509;&#21483;&#25105;&#25152;&#36208;&#30340;&#36947;&#36335;&#20136;&#36890;&#65292;</span></span><span class="verse v43" data-usfm="GEN.24.43"><span class="label">43</span><span class="content">&#37027;&#40636;&#65292;&#25105;&#29694;&#22312;&#31449;&#22312;&#27700;&#27849;&#26049;&#37002;&#65292;&#20294;&#39000;&#26377;&#19968;&#20491;&#23569;&#22899;&#20986;&#20358;&#25171;&#27700;&#65292;&#25105;&#35201;&#23565;&#22905;&#35498;&#65306;&#8220;&#35531;&#20320;&#25226;&#29942;&#35041;&#30340;&#27700;&#32102;&#25105;&#21917;&#19968;&#40670;&#12290;&#8221;</span></span><span class="verse v44" data-usfm="GEN.24.44"><span class="label">44</span><span class="content">&#22905;&#33509;&#23565;&#25105;&#35498;&#65306;&#8220;&#20320;&#35531;&#21917;&#65292;&#25105;&#36996;&#35201;&#25171;&#27700;&#32102;&#20320;&#30340;&#39409;&#39389;&#21917;&#12290;&#8221;&#39000;&#37027;&#22899;&#23376;&#23601;&#20316;&#32822;&#21644;&#33775;&#32102;&#25105;&#20027;&#20154;&#30340;&#20818;&#23376;&#25152;&#36984;&#23450;&#30340;&#22971;&#23376;&#12290;&#8217;</span></span><span class="verse v45" data-usfm="GEN.24.45"><span class="label">45</span><span class="content">&#25105;&#24515;&#35041;&#30340;&#35441;&#36996;&#27794;&#26377;&#35498;&#23436;&#65292;&#21033;&#30334;&#21152;&#23601;&#32937;&#38957;&#25179;&#33879;&#27700;&#29942;&#20986;&#20358;&#20102;&#65292;&#22905;&#19979;&#21040;&#27700;&#27849;&#37027;&#35041;&#21435;&#25171;&#27700;&#65307;&#25105;&#23601;&#23565;&#22905;&#35498;&#65306;&#8216;&#35531;&#32102;&#25105;&#27700;&#21917;&#12290;&#8217;</span></span><span class="verse v46" data-usfm="GEN.24.46"><span class="label">46</span><span class="content">&#22905;&#24613;&#24537;&#24478;&#32937;&#19978;&#25343;&#19979;&#27700;&#29942;&#20358;&#65292;&#35498;&#65306;&#8216;&#35531;&#21917;&#65292;&#25105;&#36996;&#35201;&#32102;&#20320;&#30340;&#39409;&#39389;&#21917;&#12290;&#8217;&#25105;&#21917;&#20102;&#65292;&#22905;&#20063;&#25171;&#27700;&#32102;&#25105;&#30340;&#39409;&#39389;&#21917;&#12290;</span></span><span class="verse v47" data-usfm="GEN.24.47"><span class="label">47</span><span class="content">&#26044;&#26159;&#25105;&#21839;&#22905;&#65292;&#35498;&#65306;&#8216;&#20320;&#26159;&#35504;&#30340;&#22899;&#20818;&#65311;&#8217;&#22905;&#22238;&#31572;&#65306;&#8216;&#25105;&#26159;&#23494;&#36838;&#32102;&#25343;&#40372;&#25152;&#29983;&#30340;&#20818;&#23376;&#24444;&#22303;&#21033;&#30340;&#22899;&#20818;&#12290;&#8217;&#25105;&#23601;&#25226;&#40763;&#29872;&#25140;&#22312;&#22905;&#30340;&#40763;&#23376;&#19978;&#65292;&#25226;&#25163;&#37938;&#22871;&#22312;&#22905;&#30340;&#20841;&#25163;&#19978;&#12290;</span></span><span class="verse v48" data-usfm="GEN.24.48"><span class="label">48</span><span class="content">&#28982;&#24460;&#25105;&#36330;&#19979;&#25964;&#25308;&#32822;&#21644;&#33775;&#65292;&#31281;&#38924;&#32822;&#21644;&#33775;&#25105;&#20027;&#20154;&#20126;&#20271;&#25289;&#32597;&#30340;&#12288;&#31070;&#65292;&#22240;&#28858;&#20182;&#24341;&#23566;&#25105;&#36208;&#24688;&#30070;&#30340;&#36335;&#65292;&#20351;&#25105;&#24471;&#21040;&#25105;&#20027;&#20154;&#30340;&#20804;&#24351;&#30340;&#23403;&#22899;&#65292;&#20316;&#25105;&#20027;&#20154;&#30340;&#20818;&#23376;&#30340;&#22971;&#23376;&#12290;</span></span><span class="verse v49" data-usfm="GEN.24.49"><span class="label">49</span><span class="content">&#29694;&#22312;&#20320;&#20497;&#33509;&#39000;&#24847;&#20197;&#24904;&#24859;&#21644;&#20449;&#23526;&#24453;&#25105;&#30340;&#20027;&#20154;&#65292;&#23601;&#35531;&#21578;&#35380;&#25105;&#12290;&#22914;&#26524;&#19981;&#39000;&#24847;&#65292;&#20063;&#35531;&#20320;&#20497;&#21578;&#35380;&#25105;&#65307;&#20351;&#25105;&#21487;&#20197;&#30693;&#36947;&#24590;&#27171;&#34892;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v50" data-usfm="GEN.24.50"><span class="label">50</span><span class="content">&#25289;&#29677;&#21644;&#24444;&#22303;&#21033;&#22238;&#31572;&#65292;&#35498;&#65306;&#8220;&#36889;&#20107;&#26082;&#28982;&#20986;&#26044;&#32822;&#21644;&#33775;&#65292;&#25105;&#20497;&#23601;&#19981;&#33021;&#23565;&#20320;&#35498;&#22909;&#35498;&#27513;&#12290;</span></span><span class="verse v51" data-usfm="GEN.24.51"><span class="label">51</span><span class="content">&#30475;&#21738;&#65292;&#21033;&#30334;&#21152;&#23601;&#22312;&#20320;&#38754;&#21069;&#65292;&#20320;&#21487;&#20197;&#25226;&#22905;&#24118;&#21435;&#65292;&#29031;&#33879;&#32822;&#21644;&#33775;&#25152;&#35498;&#30340;&#65292;&#20316;&#20320;&#20027;&#20154;&#20818;&#23376;&#30340;&#22971;&#23376;&#12290;&#8221;</span></span><span class="verse v52" data-usfm="GEN.24.52"><span class="label">52</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#30340;&#20693;&#20154;&#32893;&#21040;&#20102;&#20182;&#20497;&#36889;&#20123;&#35441;&#65292;&#23601;&#20463;&#20239;&#22312;&#22320;&#25964;&#25308;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v53" data-usfm="GEN.24.53"><span class="label">53</span><span class="content">&#37027;&#20693;&#20154;&#25343;&#20986;&#37329;&#22120;&#12289;&#37504;&#22120;&#21644;&#34915;&#26381;&#36865;&#32102;&#21033;&#30334;&#21152;&#65292;&#21448;&#25226;&#36020;&#37325;&#30340;&#31150;&#29289;&#36865;&#32102;&#22905;&#30340;&#21733;&#21733;&#21644;&#22905;&#30340;&#27597;&#35242;&#12290;</span></span><span class="verse v54" data-usfm="GEN.24.54"><span class="label">54</span><span class="content">&#28982;&#24460;&#65292;&#20693;&#20154;&#21644;&#33287;&#20182;&#21516;&#20358;&#30340;&#20154;&#25165;&#21507;&#21917;&#65292;&#20006;&#19988;&#20303;&#20102;&#19968;&#22812;&#12290;&#20182;&#20497;&#26089;&#26216;&#36215;&#20358;&#65292;&#20693;&#20154;&#23601;&#35498;&#65306;&#8220;&#35531;&#25171;&#30332;&#25105;&#22238;&#21040;&#25105;&#20027;&#20154;&#37027;&#35041;&#21435;&#21543;&#65281;&#8221;</span></span><span class="verse v55" data-usfm="GEN.24.55"><span class="label">55</span><span class="content">&#21033;&#30334;&#21152;&#30340;&#21733;&#21733;&#21644;&#27597;&#35242;&#35498;&#65306;&#8220;&#35731;&#36889;&#22899;&#23401;&#23376;&#21644;&#25105;&#20497;&#21516;&#20303;&#22810;&#24190;&#22825;&#65292;&#25110;&#26159;&#21313;&#22825;&#65292;&#28982;&#24460;&#22905;&#21487;&#20197;&#38626;&#21435;&#12290;&#8221;</span></span><span class="verse v56" data-usfm="GEN.24.56"><span class="label">56</span><span class="content">&#20693;&#20154;&#22238;&#31572;&#20182;&#20497;&#65306;&#8220;&#20320;&#20497;&#19981;&#35201;&#25405;&#30041;&#25105;&#65292;&#32822;&#21644;&#33775;&#26082;&#28982;&#20351;&#25105;&#30340;&#36947;&#36335;&#20136;&#36890;&#65292;&#23601;&#35531;&#25171;&#30332;&#25105;&#22238;&#21040;&#25105;&#20027;&#20154;&#37027;&#35041;&#21435;&#12290;&#8221;</span></span><span class="verse v57" data-usfm="GEN.24.57"><span class="label">57</span><span class="content">&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#20497;&#21487;&#20197;&#25226;&#37027;&#22899;&#23401;&#23376;&#21483;&#20358;&#65292;&#21839;&#21839;&#22905;&#30340;&#24847;&#24605;&#12290;&#8221;</span></span><span class="verse v58" data-usfm="GEN.24.58"><span class="label">58</span><span class="content">&#20182;&#20497;&#25226;&#21033;&#30334;&#21152;&#21483;&#20102;&#20358;&#65292;&#21839;&#22905;&#65306;&#8220;&#20320;&#39000;&#24847;&#33287;&#36889;&#20154;&#21516;&#21435;&#21966;&#65311;&#8221;&#22905;&#22238;&#31572;&#65306;&#8220;&#25105;&#39000;&#24847;&#21435;&#12290;&#8221;</span></span><span class="verse v59" data-usfm="GEN.24.59"><span class="label">59</span><span class="content">&#26044;&#26159;&#65292;&#20182;&#20497;&#25226;&#33258;&#24049;&#30340;&#22969;&#22969;&#21033;&#30334;&#21152;&#65292;&#22905;&#30340;&#20083;&#27597;&#21644;&#20126;&#20271;&#25289;&#32597;&#30340;&#20693;&#20154;&#65292;&#20197;&#21450;&#21516;&#20358;&#30340;&#20154;&#65292;&#37117;&#25171;&#30332;&#36208;&#20102;&#12290;</span></span><span class="verse v60" data-usfm="GEN.24.60"><span class="label">60</span><span class="content">&#20182;&#20497;&#32102;&#21033;&#30334;&#21152;&#31069;&#31119;&#65292;&#23565;&#22905;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v60" data-usfm="GEN.24.60"><span class="content">&#8220;&#25105;&#20497;&#30340;&#22969;&#22969;&#21834;&#65292;</span></span></div><div class="p"><span class="verse v60" data-usfm="GEN.24.60"><span class="content">&#39000;&#20320;&#20316;&#21315;&#33836;&#20154;&#20043;&#27597;&#65307;</span></span></div><div class="p"><span class="verse v60" data-usfm="GEN.24.60"><span class="content">&#39000;&#20320;&#30340;&#24460;&#35028;&#65292;</span></span></div><div class="p"><span class="verse v60" data-usfm="GEN.24.60"><span class="content">&#20308;&#38936;&#20167;&#25973;&#30340;&#22478;&#38272;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20197;&#25746;&#36814;&#23094;&#21033;&#30334;&#21152;</span></div><div class="p"><span class="verse v61" data-usfm="GEN.24.61"><span class="label">61</span><span class="content">&#21033;&#30334;&#21152;&#21644;&#22905;&#30340;&#30526;&#20351;&#22899;&#23601;&#36215;&#20358;&#65292;&#39438;&#19978;&#39409;&#39389;&#65292;&#36319;&#33879;&#37027;&#20154;&#36208;&#65307;&#37027;&#20693;&#20154;&#23601;&#24118;&#33879;&#21033;&#30334;&#21152;&#36208;&#20102;&#12290;</span></span><span class="verse v62" data-usfm="GEN.24.62"><span class="label">62</span><span class="content">&#37027;&#26178;&#65292;&#20197;&#25746;&#21083;&#24478;&#24199;&#32819;&#65294;&#25289;&#28023;&#65294;&#33802;&#22238;&#20358;&#65292;&#20182;&#21407;&#26412;&#26159;&#20303;&#22312;&#21335;&#22320;&#30340;&#12290;</span></span><span class="verse v63" data-usfm="GEN.24.63"><span class="label">63</span><span class="content">&#40643;&#26127;&#30340;&#26178;&#20505;&#65292;&#20197;&#25746;&#20986;&#20358;&#30000;&#38291;&#40664;&#24819;&#12290;&#20182;&#33289;&#30446;&#35264;&#30475;&#65292;&#24573;&#28982;&#30475;&#35211;&#20358;&#20102;&#20123;&#39409;&#39389;&#12290;</span></span><span class="verse v64" data-usfm="GEN.24.64"><span class="label">64</span><span class="content">&#21033;&#30334;&#21152;&#33289;&#30446;&#35264;&#30475;&#65292;&#30475;&#35211;&#20102;&#20197;&#25746;&#65292;&#23601;&#19979;&#20102;&#39409;&#39389;&#65292;</span></span><span class="verse v65" data-usfm="GEN.24.65"><span class="label">65</span><span class="content">&#21839;&#37027;&#20693;&#20154;&#65306;&#8220;&#22312;&#30000;&#38291;&#36208;&#20358;&#36814;&#25509;&#25105;&#20497;&#30340;&#36889;&#20154;&#26159;&#35504;&#65311;&#8221;&#20693;&#20154;&#22238;&#31572;&#65306;&#8220;&#20182;&#26159;&#25105;&#30340;&#20027;&#20154;&#12290;&#8221;&#21033;&#30334;&#21152;&#23601;&#25343;&#38754;&#32023;&#33945;&#22312;&#38754;&#19978;&#12290;</span></span><span class="verse v66" data-usfm="GEN.24.66"><span class="label">66</span><span class="content">&#20693;&#20154;&#25226;&#25152;&#20316;&#30340;&#19968;&#20999;&#20107;&#65292;&#37117;&#21578;&#35380;&#20197;&#25746;&#12290;</span></span><span class="verse v67" data-usfm="GEN.24.67"><span class="label">67</span><span class="content">&#20197;&#25746;&#38936;&#21033;&#30334;&#21152;&#36914;&#20102;&#20182;&#27597;&#35242;&#25746;&#25289;&#30340;&#24115;&#26842;&#65292;&#20006;&#19988;&#23094;&#20102;&#22905;&#12290;&#21033;&#30334;&#21152;&#23601;&#20316;&#20102;&#20197;&#25746;&#30340;&#22971;&#23376;&#12290;&#20197;&#25746;&#24859;&#21033;&#30334;&#21152;&#12290;&#20197;&#25746;&#33258;&#24478;&#20182;&#27597;&#35242;&#21435;&#19990;&#24460;&#65292;&#36889;&#25165;&#24471;&#20102;&#23433;&#24944;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
