<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch25" data-usfm="GEN.25">
            <div class="label">25</div><div class="s"><span class="heading">&#20126;&#20271;&#25289;&#32597;&#23094;&#22522;&#22303;&#25289;&#65288;&#20195;&#19978;1:32~33&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.25.1"><span class="label">1</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#21448;&#23094;&#20102;&#19968;&#20491;&#22971;&#23376;&#65292;&#21517;&#21483;&#22522;&#22303;&#25289;&#12290;</span></span><span class="verse v2" data-usfm="GEN.25.2"><span class="label">2</span><span class="content">&#22522;&#22303;&#25289;&#32102;&#20182;&#29983;&#20102;&#24515;&#34349;&#12289;&#32004;&#29642;&#12289;&#31859;&#20294;&#12289;&#31859;&#30008;&#12289;&#20234;&#26045;&#24052;&#21644;&#26360;&#20126;&#12290;</span></span><span class="verse v3" data-usfm="GEN.25.3"><span class="label">3</span><span class="content">&#32004;&#29642;&#29983;&#20102;&#31034;&#24052;&#21644;&#24213;&#20294;&#65292;&#32780;&#24213;&#20294;&#30340;&#23376;&#23403;&#26159;&#20126;&#26360;&#21033;&#20154;&#12289;&#21033;&#37117;&#31034;&#20154;&#21644;&#21033;&#28879;&#31859;&#20154;&#12290;</span></span><span class="verse v4" data-usfm="GEN.25.4"><span class="label">4</span><span class="content">&#31859;&#30008;&#30340;&#20818;&#23376;&#26159;&#20197;&#27861;&#12289;&#20197;&#24343;&#12289;&#21704;&#35582;&#12289;&#20126;&#27604;&#22823;&#21644;&#20197;&#21202;&#22823;&#12290;&#36889;&#20123;&#20154;&#37117;&#26159;&#22522;&#22303;&#25289;&#30340;&#23376;&#23403;&#12290;</span></span><span class="verse v5" data-usfm="GEN.25.5"><span class="label">5</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#25226;&#33258;&#24049;&#19968;&#20999;&#25152;&#26377;&#30340;&#37117;&#32102;&#20102;&#20197;&#25746;&#12290;</span></span><span class="verse v6" data-usfm="GEN.25.6"><span class="label">6</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#25226;&#31150;&#29289;&#20998;&#32102;&#20182;&#24246;&#20986;&#30340;&#30526;&#23376;&#65292;&#22312;&#33258;&#24049;&#36996;&#27963;&#33879;&#30340;&#26178;&#20505;&#65292;&#23601;&#25171;&#30332;&#20182;&#20497;&#38626;&#38283;&#20182;&#30340;&#20818;&#23376;&#20197;&#25746;&#65292;&#21521;&#26481;&#38754;&#34892;&#65292;&#24448;&#26481;&#26041;&#30340;&#22320;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#20271;&#25289;&#32597;&#36893;&#19990;</span></div><div class="p"><span class="verse v7" data-usfm="GEN.25.7"><span class="label">7</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#19968;&#29983;&#30340;&#24180;&#26085;&#26159;&#19968;&#30334;&#19971;&#21313;&#20116;&#27506;&#12290;</span></span><span class="verse v8" data-usfm="GEN.25.8"><span class="label">8</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#22781;&#39640;&#24180;&#32769;&#65292;&#20139;&#30433;&#22825;&#24180;&#65292;&#27683;&#32085;&#32780;&#27515;&#65292;&#27512;&#21040;&#20182;&#30340;&#20808;&#20154;&#37027;&#35041;&#21435;&#20102;&#12290;</span></span><span class="verse v9" data-usfm="GEN.25.9"><span class="label">9</span><span class="content">&#20182;&#30340;&#20818;&#23376;&#20197;&#25746;&#21644;&#20197;&#23526;&#29802;&#21033;&#25226;&#20182;&#22475;&#33900;&#22312;&#40613;&#27604;&#25289;&#27934;&#35041;&#12290;&#36889;&#27934;&#26159;&#22312;&#24148;&#21033;&#21069;&#38754;&#65292;&#36203;&#20154;&#29795;&#36676;&#30340;&#20818;&#23376;&#20197;&#24343;&#23833;&#30340;&#30000;&#38291;&#65292;</span></span><span class="verse v10" data-usfm="GEN.25.10"><span class="label">10</span><span class="content">&#23601;&#26159;&#20126;&#20271;&#25289;&#32597;&#24478;&#36203;&#20154;&#37027;&#35041;&#36023;&#20358;&#30340;&#37027;&#22602;&#30000;&#12290;&#20126;&#20271;&#25289;&#32597;&#21644;&#20182;&#30340;&#22971;&#23376;&#25746;&#25289;&#37117;&#22475;&#33900;&#22312;&#37027;&#35041;&#12290;</span></span><span class="verse v11" data-usfm="GEN.25.11"><span class="label">11</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#27515;&#24460;&#65292;&#12288;&#31070;&#36060;&#31119;&#32102;&#20182;&#30340;&#20818;&#23376;&#20197;&#25746;&#65307;&#37027;&#26178;&#65292;&#20197;&#25746;&#20303;&#22312;&#24199;&#32819;&#65294;&#25289;&#28023;&#65294;&#33802;&#38468;&#36817;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#23526;&#29802;&#21033;&#30340;&#24460;&#20195;&#65288;&#20195;&#19978;1:28~31&#65289;</span></div><div class="p"><span class="verse v12" data-usfm="GEN.25.12"><span class="label">12</span><span class="content">&#20197;&#19979;&#26159;&#25746;&#25289;&#30340;&#23138;&#22899;&#22467;&#21450;&#20154;&#22799;&#30002;&#65292;&#32102;&#20126;&#20271;&#25289;&#32597;&#25152;&#29983;&#30340;&#20818;&#23376;&#20197;&#23526;&#29802;&#21033;&#30340;&#24460;&#20195;&#12290;</span></span><span class="verse v13" data-usfm="GEN.25.13"><span class="label">13</span><span class="content">&#20197;&#23526;&#29802;&#21033;&#30340;&#30526;&#23376;&#65292;&#25353;&#33879;&#20182;&#20497;&#30340;&#23478;&#35676;&#65292;&#21517;&#23383;&#22914;&#19979;&#65306;&#20197;&#23526;&#29802;&#21033;&#30340;&#38263;&#23376;&#26159;&#23612;&#25308;&#32004;&#65292;&#20854;&#27425;&#26159;&#22522;&#36948;&#12289;&#25276;&#24503;&#21029;&#12289;&#31859;&#27604;&#34923;&#12289;</span></span><span class="verse v14" data-usfm="GEN.25.14"><span class="label">14</span><span class="content">&#31859;&#26045;&#29802;&#12289;&#24230;&#29802;&#12289;&#29802;&#25746;&#12289;</span></span><span class="verse v15" data-usfm="GEN.25.15"><span class="label">15</span><span class="content">&#21704;&#36948;&#12289;&#25552;&#29802;&#12289;&#20234;&#31361;&#12289;&#25343;&#38750;&#26045;&#21644;&#22522;&#24213;&#29802;&#12290;</span></span><span class="verse v16" data-usfm="GEN.25.16"><span class="label">16</span><span class="content">&#36889;&#20123;&#37117;&#26159;&#20197;&#23526;&#29802;&#21033;&#30340;&#20818;&#23376;&#12290;&#20182;&#20497;&#30340;&#26449;&#33674;&#21644;&#29151;&#22320;&#37117;&#25353;&#33879;&#20182;&#20497;&#30340;&#21517;&#23383;&#21629;&#21517;&#65307;&#20182;&#20497;&#20316;&#20102;&#21313;&#20108;&#26063;&#30340;&#26063;&#38263;&#12290;</span></span><span class="verse v17" data-usfm="GEN.25.17"><span class="label">17</span><span class="content">&#20197;&#23526;&#29802;&#21033;&#19968;&#29983;&#30340;&#27506;&#25976;&#65292;&#26159;&#19968;&#30334;&#19977;&#21313;&#19971;&#27506;&#65307;&#20182;&#27683;&#32085;&#32780;&#27515;&#65292;&#27512;&#21040;&#20182;&#30340;&#20808;&#20154;&#37027;&#35041;&#21435;&#20102;&#12290;</span></span><span class="verse v18" data-usfm="GEN.25.18"><span class="label">18</span><span class="content">&#20182;&#30340;&#23376;&#23403;&#20303;&#22312;&#21704;&#33107;&#25289;&#30452;&#21040;&#22467;&#21450;&#26481;&#38754;&#30340;&#26360;&#29669;&#65292;&#36890;&#24448;&#20126;&#36848;&#30340;&#36947;&#19978;&#12290;&#20197;&#23526;&#29802;&#21033;&#21371;&#20303;&#22312;&#33258;&#24049;&#30526;&#20804;&#24351;&#30340;&#26481;&#38754;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#25746;&#30340;&#24460;&#20195;</span></div><div class="p"><span class="verse v19" data-usfm="GEN.25.19"><span class="label">19</span><span class="content">&#20197;&#19979;&#26159;&#20126;&#20271;&#25289;&#32597;&#30340;&#20818;&#23376;&#20197;&#25746;&#30340;&#24460;&#20195;&#12290;&#20126;&#20271;&#25289;&#32597;&#29983;&#20197;&#25746;&#12290;</span></span><span class="verse v20" data-usfm="GEN.25.20"><span class="label">20</span><span class="content">&#20197;&#25746;&#23094;&#21033;&#30334;&#21152;&#28858;&#22971;&#30340;&#26178;&#20505;&#65292;&#27491;&#22235;&#21313;&#27506;&#12290;&#21033;&#30334;&#21152;&#26159;&#24052;&#26086;&#65294;&#20126;&#34349;&#22320;&#12289;&#20126;&#34349;&#20154;&#24444;&#22303;&#21033;&#30340;&#22899;&#20818;&#65292;&#26159;&#20126;&#34349;&#20154;&#25289;&#29677;&#30340;&#22969;&#22969;&#12290;</span></span><span class="verse v21" data-usfm="GEN.25.21"><span class="label">21</span><span class="content">&#20197;&#25746;&#22240;&#28858;&#33258;&#24049;&#30340;&#22971;&#23376;&#19981;&#29983;&#32946;&#65292;&#23601;&#28858;&#22905;&#25031;&#27714;&#32822;&#21644;&#33775;&#12290;&#32822;&#21644;&#33775;&#25033;&#20801;&#20102;&#20182;&#65292;&#20182;&#30340;&#22971;&#23376;&#21033;&#30334;&#21152;&#23601;&#25079;&#20102;&#23381;&#12290;</span></span><span class="verse v22" data-usfm="GEN.25.22"><span class="label">22</span><span class="content">&#38617;&#32974;&#22312;&#22905;&#33145;&#20013;&#24444;&#27492;&#30896;&#25758;&#65292;&#22905;&#23601;&#35498;&#65306;&#8220;&#33509;&#26159;&#36889;&#27171;&#65292;&#25105;&#28858;&#29978;&#40636;&#27963;&#33879;&#21602;&#65311;&#8221;&#22905;&#23601;&#21435;&#27714;&#21839;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v23" data-usfm="GEN.25.23"><span class="label">23</span><span class="content">&#32822;&#21644;&#33775;&#22238;&#31572;&#22905;&#65306;</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.25.23"><span class="content">&#8220;&#20841;&#22283;&#22312;&#20320;&#32922;&#35041;&#65292;</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.25.23"><span class="content">&#20841;&#26063;&#24478;&#20320;&#33145;&#20013;&#35201;&#20998;&#20986;&#20358;&#65307;</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.25.23"><span class="content">&#23559;&#20358;&#36889;&#26063;&#24517;&#24375;&#36942;&#37027;&#26063;&#65292;</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.25.23"><span class="content">&#22823;&#30340;&#35201;&#26381;&#20107;&#23567;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.25.24"><span class="label">24</span><span class="content">&#21040;&#20102;&#29983;&#29986;&#30340;&#26178;&#20505;&#65292;&#22905;&#32922;&#33145;&#20013;&#26524;&#28982;&#26159;&#19968;&#23565;&#38617;&#29983;&#23376;&#12290;</span></span><span class="verse v25" data-usfm="GEN.25.25"><span class="label">25</span><span class="content">&#20808;&#20986;&#20358;&#30340;&#65292;&#20840;&#36523;&#36196;&#32005;&#26377;&#27611;&#65292;&#20687;&#27611;&#34915;&#19968;&#27171;&#65292;&#20182;&#20497;&#23601;&#32102;&#20182;&#36215;&#21517;&#21483;&#20197;&#25475;&#12290;</span></span><span class="verse v26" data-usfm="GEN.25.26"><span class="label">26</span><span class="content">&#38568;&#24460;&#65292;&#20182;&#30340;&#24351;&#24351;&#20063;&#20986;&#20358;&#20102;&#65292;&#20182;&#30340;&#25163;&#25235;&#20303;&#20197;&#25475;&#30340;&#33139;&#36319;&#65292;&#22240;&#27492;&#23601;&#32102;&#20182;&#36215;&#21517;&#21483;&#38597;&#21508;&#12290;&#21033;&#30334;&#21152;&#29983;&#19979;&#20841;&#20491;&#20818;&#23376;&#30340;&#26178;&#20505;&#65292;&#20197;&#25746;&#24180;&#27491;&#20845;&#21313;&#27506;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#25475;&#20986;&#36067;&#38263;&#23376;&#21517;&#20998;</span></div><div class="p"><span class="verse v27" data-usfm="GEN.25.27"><span class="label">27</span><span class="content">&#20841;&#20491;&#23401;&#23376;&#28472;&#28472;&#38263;&#22823;&#65307;&#20197;&#25475;&#21892;&#26044;&#25171;&#29557;&#65292;&#21916;&#27489;&#29983;&#27963;&#22312;&#30000;&#37326;&#65307;&#38597;&#21508;&#28858;&#20154;&#23433;&#38748;&#65292;&#24120;&#24120;&#20303;&#22312;&#24115;&#26842;&#35041;&#12290;</span></span><span class="verse v28" data-usfm="GEN.25.28"><span class="label">28</span><span class="content">&#20197;&#25746;&#24859;&#20197;&#25475;&#65292;&#22240;&#28858;&#20182;&#24120;&#21507;&#20197;&#25475;&#30340;&#37326;&#21619;&#65307;&#21033;&#30334;&#21152;&#21371;&#24859;&#38597;&#21508;&#12290;</span></span><span class="verse v29" data-usfm="GEN.25.29"><span class="label">29</span><span class="content">&#26377;&#19968;&#27425;&#65292;&#38597;&#21508;&#27491;&#22312;&#29038;&#35910;&#28271;&#30340;&#26178;&#20505;&#65292;&#20197;&#25475;&#24478;&#30000;&#37326;&#22238;&#20358;&#65292;&#30130;&#20047;&#24471;&#24456;&#12290;</span></span><span class="verse v30" data-usfm="GEN.25.30"><span class="label">30</span><span class="content">&#20197;&#25475;&#23565;&#38597;&#21508;&#35498;&#65306;&#8220;&#27714;&#20320;&#25226;&#36889;&#32005;&#35910;&#28271;&#32102;&#25105;&#21917;&#21543;&#65292;&#22240;&#28858;&#25105;&#30130;&#20047;&#24471;&#24456;&#12290;&#8221;&#22240;&#27492;&#65292;&#20197;&#25475;&#30340;&#21517;&#23383;&#21448;&#21483;&#20197;&#26481;&#12290;</span></span><span class="verse v31" data-usfm="GEN.25.31"><span class="label">31</span><span class="content">&#38597;&#21508;&#35498;&#65306;&#8220;&#20320;&#35201;&#20808;&#25226;&#20320;&#30340;&#38263;&#23376;&#21517;&#20998;&#36067;&#32102;&#25105;&#12290;&#8221;</span></span><span class="verse v32" data-usfm="GEN.25.32"><span class="label">32</span><span class="content">&#20197;&#25475;&#35498;&#65306;&#8220;&#25105;&#24555;&#35201;&#27515;&#20102;&#65292;&#36889;&#38263;&#23376;&#21517;&#20998;&#23565;&#25105;&#26377;&#29978;&#40636;&#30410;&#34389;&#21602;&#65311;&#8221;</span></span><span class="verse v33" data-usfm="GEN.25.33"><span class="label">33</span><span class="content">&#38597;&#21508;&#35498;&#65306;&#8220;&#20320;&#20808;&#21521;&#25105;&#36215;&#35475;&#21543;&#12290;&#8221;&#20197;&#25475;&#23601;&#21521;&#20182;&#36215;&#20102;&#35475;&#65292;&#25226;&#33258;&#24049;&#30340;&#38263;&#23376;&#21517;&#20998;&#36067;&#32102;&#38597;&#21508;&#12290;</span></span><span class="verse v34" data-usfm="GEN.25.34"><span class="label">34</span><span class="content">&#26044;&#26159;&#65292;&#38597;&#21508;&#25226;&#39173;&#21644;&#32005;&#35910;&#28271;&#32102;&#20102;&#20197;&#25475;&#65307;&#20197;&#25475;&#21507;&#20102;&#65292;&#21917;&#20102;&#65292;&#23601;&#36215;&#20358;&#36208;&#20102;&#12290;&#20197;&#25475;&#23601;&#36889;&#27171;&#36629;&#30475;&#20102;&#20182;&#30340;&#38263;&#23376;&#21517;&#20998;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
