<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch29" data-usfm="GEN.29">
            <div class="label">29</div><div class="s"><span class="heading">&#38597;&#21508;&#21040;&#36948;&#24052;&#26086;&#65294;&#20126;&#34349;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.29.1"><span class="label">1</span><span class="content">&#38597;&#21508;&#32380;&#32396;&#21069;&#34892;&#65292;&#21040;&#20102;&#26481;&#26041;&#20154;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v2" data-usfm="GEN.29.2"><span class="label">2</span><span class="content">&#20182;&#30475;&#35211;&#30000;&#38291;&#26377;&#19968;&#21475;&#20117;&#65307;&#26377;&#19977;&#32676;&#32650;&#36538;&#33253;&#22312;&#20117;&#26049;&#65292;&#22240;&#28858;&#20154;&#37117;&#26159;&#29992;&#37027;&#20117;&#35041;&#30340;&#27700;&#32102;&#32650;&#32676;&#21917;&#65307;&#20117;&#21475;&#19978;&#26377;&#19968;&#22602;&#22823;&#30707;&#38957;&#12290;</span></span><span class="verse v3" data-usfm="GEN.29.3"><span class="label">3</span><span class="content">&#30070;&#25152;&#26377;&#32650;&#32676;&#37117;&#21040;&#40778;&#20102;&#65292;&#29287;&#20154;&#23601;&#25226;&#20117;&#21475;&#30340;&#30707;&#38957;&#36645;&#38283;&#65292;&#21462;&#27700;&#32102;&#32650;&#32676;&#21917;&#65292;&#28982;&#24460;&#25226;&#30707;&#38957;&#25918;&#22238;&#20117;&#21475;&#21407;&#34389;&#12290;</span></span><span class="verse v4" data-usfm="GEN.29.4"><span class="label">4</span><span class="content">&#38597;&#21508;&#21839;&#36889;&#20123;&#29287;&#20154;&#65306;&#8220;&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#26159;&#21738;&#35041;&#20358;&#30340;&#65311;&#8221;&#20182;&#20497;&#22238;&#31572;&#65306;&#8220;&#25105;&#20497;&#26159;&#24478;&#21704;&#34349;&#20358;&#30340;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="GEN.29.5"><span class="label">5</span><span class="content">&#20182;&#21839;&#20182;&#20497;&#65306;&#8220;&#20320;&#20497;&#35469;&#35672;&#25343;&#40372;&#30340;&#23403;&#23376;&#25289;&#29677;&#21966;&#65311;&#8221;&#20182;&#20497;&#22238;&#31572;&#65306;&#8220;&#25105;&#20497;&#35469;&#35672;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="GEN.29.6"><span class="label">6</span><span class="content">&#38597;&#21508;&#21448;&#21839;&#20182;&#20497;&#65306;&#8220;&#20182;&#24179;&#23433;&#21966;&#65311;&#8221;&#20182;&#20497;&#22238;&#31572;&#65306;&#8220;&#24179;&#23433;&#12290;&#20320;&#30475;&#65292;&#20182;&#30340;&#22899;&#20818;&#25289;&#32080;&#38936;&#33879;&#32650;&#32676;&#20358;&#20102;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="GEN.29.7"><span class="label">7</span><span class="content">&#38597;&#21508;&#35498;&#65306;&#8220;&#29694;&#22312;&#22826;&#38525;&#36996;&#39640;&#65292;&#19981;&#26159;&#29298;&#30044;&#32858;&#38598;&#30340;&#26178;&#20505;&#65307;&#20320;&#20497;&#21462;&#27700;&#32102;&#32650;&#32676;&#21917;&#65292;&#20877;&#21435;&#29287;&#25918;&#21543;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="GEN.29.8"><span class="label">8</span><span class="content">&#20182;&#20497;&#22238;&#31572;&#65306;&#8220;&#25105;&#20497;&#19981;&#33021;&#36889;&#27171;&#20316;&#65292;&#24517;&#38920;&#31561;&#21040;&#25152;&#26377;&#30340;&#32650;&#32676;&#37117;&#21040;&#40778;&#20102;&#65292;&#26377;&#20154;&#25226;&#20117;&#21475;&#30340;&#30707;&#38957;&#36645;&#38283;&#65292;&#25105;&#20497;&#25165;&#21487;&#20197;&#21462;&#27700;&#32102;&#32650;&#32676;&#21917;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="GEN.29.9"><span class="label">9</span><span class="content">&#38597;&#21508;&#36996;&#36319;&#20182;&#20497;&#35498;&#35441;&#30340;&#26178;&#20505;&#65292;&#25289;&#32080;&#38936;&#33879;&#22905;&#29238;&#35242;&#30340;&#32650;&#32676;&#20358;&#20102;&#12290;&#25289;&#32080;&#21407;&#20358;&#26159;&#20491;&#29287;&#32650;&#22899;&#12290;</span></span><span class="verse v10" data-usfm="GEN.29.10"><span class="label">10</span><span class="content">&#38597;&#21508;&#30475;&#35211;&#20102;&#33285;&#29238;&#25289;&#29677;&#30340;&#22899;&#20818;&#25289;&#32080;&#65292;&#21644;&#33285;&#29238;&#25289;&#29677;&#30340;&#32650;&#32676;&#65292;&#23601;&#19978;&#21069;&#20358;&#65292;&#25226;&#20117;&#21475;&#30340;&#30707;&#38957;&#36645;&#38283;&#65292;&#21462;&#27700;&#32102;&#33285;&#29238;&#25289;&#29677;&#30340;&#32650;&#32676;&#21917;&#12290;</span></span><span class="verse v11" data-usfm="GEN.29.11"><span class="label">11</span><span class="content">&#38597;&#21508;&#21644;&#25289;&#32080;&#35242;&#21563;&#65292;&#23601;&#25918;&#32882;&#22823;&#21741;&#12290;</span></span><span class="verse v12" data-usfm="GEN.29.12"><span class="label">12</span><span class="content">&#38597;&#21508;&#21578;&#35380;&#25289;&#32080;&#65292;&#33258;&#24049;&#26159;&#22905;&#29238;&#35242;&#30340;&#22806;&#29989;&#65292;&#26159;&#21033;&#30334;&#21152;&#30340;&#20818;&#23376;&#12290;&#25289;&#32080;&#23601;&#36305;&#21435;&#21578;&#35380;&#22905;&#30340;&#29238;&#35242;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.29.13"><span class="label">13</span><span class="content">&#25289;&#29677;&#32893;&#35211;&#20102;&#38364;&#26044;&#22806;&#29989;&#38597;&#21508;&#30340;&#28040;&#24687;&#65292;&#23601;&#36305;&#21435;&#36814;&#25509;&#20182;&#65292;&#25793;&#25265;&#20182;&#65292;&#21644;&#20182;&#35242;&#21563;&#65292;&#24118;&#20182;&#21040;&#33258;&#24049;&#30340;&#23478;&#35041;&#12290;&#38597;&#21508;&#23601;&#25226;&#19968;&#20999;&#32147;&#36942;&#37117;&#21578;&#35380;&#25289;&#29677;&#12290;</span></span><span class="verse v14" data-usfm="GEN.29.14"><span class="label">14</span><span class="content">&#25289;&#29677;&#23565;&#38597;&#21508;&#35498;&#65306;&#8220;&#20320;&#23526;&#22312;&#26159;&#25105;&#30340;&#39592;&#32905;&#12290;&#8221;&#38597;&#21508;&#23601;&#33287;&#25289;&#29677;&#21516;&#20303;&#20102;&#19968;&#20491;&#26376;&#12290;</span></span></div><div class="s"><span class="heading">&#38597;&#21508;&#23094;&#25289;&#29677;&#20841;&#20491;&#22899;&#20818;&#28858;&#22971;</span></div><div class="p"><span class="verse v15" data-usfm="GEN.29.15"><span class="label">15</span><span class="content">&#25289;&#29677;&#23565;&#38597;&#21508;&#35498;&#65306;&#8220;&#20320;&#22240;&#28858;&#26159;&#25105;&#30340;&#22806;&#29989;&#65292;&#23601;&#35201;&#30333;&#30333;&#22320;&#26381;&#20107;&#25105;&#21966;&#65311;&#21578;&#35380;&#25105;&#65292;&#20320;&#35201;&#29978;&#40636;&#22577;&#37228;&#65311;&#8221;</span></span><span class="verse v16" data-usfm="GEN.29.16"><span class="label">16</span><span class="content">&#25289;&#29677;&#26377;&#20841;&#20491;&#22899;&#20818;&#65307;&#22823;&#30340;&#21517;&#21483;&#21033;&#20126;&#65292;&#23567;&#30340;&#21517;&#21483;&#25289;&#32080;&#12290;</span></span><span class="verse v17" data-usfm="GEN.29.17"><span class="label">17</span><span class="content">&#21033;&#20126;&#30340;&#30524;&#30555;&#38614;&#28982;&#21487;&#24859;&#65292;&#25289;&#32080;&#21371;&#29983;&#24471;&#36523;&#26448;&#32654;&#40599;&#65292;&#27171;&#35980;&#23071;&#31168;&#12290;</span></span><span class="verse v18" data-usfm="GEN.29.18"><span class="label">18</span><span class="content">&#38597;&#21508;&#24859;&#25289;&#32080;&#65292;&#25152;&#20197;&#23565;&#25289;&#29677;&#35498;&#65306;&#8220;&#25105;&#39000;&#28858;&#20320;&#30340;&#23567;&#22899;&#20818;&#25289;&#32080;&#26381;&#20107;&#20320;&#19971;&#24180;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="GEN.29.19"><span class="label">19</span><span class="content">&#25289;&#29677;&#35498;&#65306;&#8220;&#25105;&#25226;&#22905;&#32102;&#20320;&#65292;&#27604;&#32102;&#21029;&#20154;&#26356;&#22909;&#65292;&#20320;&#23601;&#33287;&#25105;&#21516;&#20303;&#21543;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="GEN.29.20"><span class="label">20</span><span class="content">&#26044;&#26159;&#65292;&#38597;&#21508;&#28858;&#25289;&#32080;&#26381;&#20107;&#20102;&#25289;&#29677;&#19971;&#24180;&#65307;&#20182;&#23601;&#30475;&#36889;&#19971;&#24180;&#22909;&#20687;&#24190;&#22825;&#19968;&#27171;&#65292;&#22240;&#28858;&#20182;&#24859;&#25289;&#32080;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.29.21"><span class="label">21</span><span class="content">&#38597;&#21508;&#23565;&#25289;&#29677;&#35498;&#65306;&#8220;&#26399;&#38480;&#21040;&#20102;&#65292;&#35531;&#25226;&#25105;&#30340;&#22971;&#23376;&#32102;&#25105;&#65292;&#22909;&#35731;&#25105;&#33287;&#22905;&#35242;&#36817;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="GEN.29.22"><span class="label">22</span><span class="content">&#25289;&#29677;&#23601;&#25850;&#35373;&#31605;&#24109;&#65292;&#36992;&#35531;&#20102;&#37027;&#22320;&#26041;&#25152;&#26377;&#30340;&#20154;&#12290;</span></span><span class="verse v23" data-usfm="GEN.29.23"><span class="label">23</span><span class="content">&#21040;&#20102;&#26202;&#19978;&#65292;&#25289;&#29677;&#25226;&#33258;&#24049;&#30340;&#22899;&#20818;&#21033;&#20126;&#24118;&#20358;&#32102;&#38597;&#21508;&#65292;&#38597;&#21508;&#23601;&#33287;&#22905;&#35242;&#36817;&#12290;</span></span><span class="verse v24" data-usfm="GEN.29.24"><span class="label">24</span><span class="content">&#25289;&#29677;&#21448;&#25226;&#33258;&#24049;&#30340;&#23138;&#22899;&#24713;&#24085;&#32102;&#20102;&#22899;&#20818;&#21033;&#20126;&#20316;&#23138;&#22899;&#12290;</span></span><span class="verse v25" data-usfm="GEN.29.25"><span class="label">25</span><span class="content">&#21040;&#20102;&#26089;&#26216;&#65292;&#38597;&#21508;&#25165;&#30475;&#20986;&#21407;&#20358;&#26159;&#21033;&#20126;&#65292;&#23601;&#23565;&#25289;&#29677;&#35498;&#65306;&#8220;&#20320;&#21521;&#25105;&#20316;&#30340;&#26159;&#29978;&#40636;&#20107;&#21602;&#65311;&#25105;&#26381;&#20107;&#20320;&#65292;&#19981;&#26159;&#28858;&#20102;&#25289;&#32080;&#30340;&#32227;&#25925;&#21966;&#65311;&#20320;&#28858;&#29978;&#40636;&#27450;&#39449;&#25105;&#21602;&#65311;&#8221;</span></span><span class="verse v26" data-usfm="GEN.29.26"><span class="label">26</span><span class="content">&#25289;&#29677;&#22238;&#31572;&#65306;&#8220;&#22823;&#22899;&#20818;&#36996;&#27794;&#26377;&#20986;&#23233;&#65292;&#23601;&#20808;&#25226;&#23567;&#22899;&#20818;&#23233;&#20986;&#21435;&#65292;&#25105;&#20497;&#36889;&#22320;&#26041;&#26159;&#27794;&#26377;&#36889;&#35215;&#30697;&#30340;&#12290;</span></span><span class="verse v27" data-usfm="GEN.29.27"><span class="label">27</span><span class="content">&#20320;&#33287;&#22823;&#22899;&#20818;&#19971;&#22825;&#30340;&#24950;&#20856;&#36942;&#20102;&#20197;&#24460;&#65292;&#25105;&#20497;&#20063;&#25226;&#23567;&#22899;&#20818;&#32102;&#20320;&#65292;&#21482;&#26159;&#20320;&#35201;&#20877;&#26381;&#20107;&#25105;&#19971;&#24180;&#12290;&#8221;</span></span><span class="verse v28" data-usfm="GEN.29.28"><span class="label">28</span><span class="content">&#26044;&#26159;&#38597;&#21508;&#36889;&#27171;&#20316;&#20102;&#12290;&#20182;&#33287;&#21033;&#20126;&#19971;&#22825;&#30340;&#24950;&#20856;&#36942;&#20102;&#20197;&#24460;&#65292;&#25289;&#29677;&#23601;&#25226;&#33258;&#24049;&#30340;&#22899;&#20818;&#25289;&#32080;&#32102;&#38597;&#21508;&#28858;&#22971;&#12290;</span></span><span class="verse v29" data-usfm="GEN.29.29"><span class="label">29</span><span class="content">&#25289;&#29677;&#21448;&#25226;&#33258;&#24049;&#30340;&#23138;&#22899;&#36767;&#25289;&#32102;&#20102;&#22899;&#20818;&#25289;&#32080;&#20316;&#23138;&#22899;&#12290;</span></span><span class="verse v30" data-usfm="GEN.29.30"><span class="label">30</span><span class="content">&#38597;&#21508;&#20063;&#33287;&#25289;&#32080;&#35242;&#36817;&#65292;&#20006;&#19988;&#24859;&#25289;&#32080;&#21213;&#36942;&#24859;&#21033;&#20126;&#65307;&#26044;&#26159;&#20182;&#20877;&#26381;&#20107;&#20102;&#25289;&#29677;&#19971;&#24180;&#12290;</span></span></div><div class="s"><span class="heading">&#38597;&#21508;&#30340;&#20818;&#23376;</span></div><div class="p"><span class="verse v31" data-usfm="GEN.29.31"><span class="label">31</span><span class="content">&#32822;&#21644;&#33775;&#35211;&#21033;&#20126;&#22833;&#23541;&#65292;&#23601;&#20351;&#22905;&#29983;&#32946;&#65292;&#25289;&#32080;&#21371;&#19981;&#29983;&#32946;&#12290;</span></span><span class="verse v32" data-usfm="GEN.29.32"><span class="label">32</span><span class="content">&#21033;&#20126;&#25079;&#23381;&#65292;&#29983;&#20102;&#19968;&#20491;&#20818;&#23376;&#65292;&#23601;&#32102;&#20182;&#36215;&#21517;&#21483;&#27969;&#26412;&#65292;&#22240;&#28858;&#22905;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#30475;&#35211;&#20102;&#25105;&#30340;&#33510;&#24773;&#65292;&#29694;&#22312;&#25105;&#30340;&#19976;&#22827;&#24517;&#24859;&#25105;&#20102;&#12290;&#8221;</span></span><span class="verse v33" data-usfm="GEN.29.33"><span class="label">33</span><span class="content">&#22905;&#21448;&#25079;&#23381;&#65292;&#29983;&#20102;&#19968;&#20491;&#20818;&#23376;&#65292;&#23601;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#22240;&#28858;&#32893;&#35211;&#25105;&#22833;&#23541;&#65292;&#25152;&#20197;&#21448;&#36060;&#32102;&#25105;&#36889;&#20491;&#20818;&#23376;&#12290;&#8221;&#26044;&#26159;&#32102;&#20182;&#36215;&#21517;&#21483;&#35199;&#32236;&#12290;</span></span><span class="verse v34" data-usfm="GEN.29.34"><span class="label">34</span><span class="content">&#22905;&#21448;&#25079;&#23381;&#65292;&#29983;&#20102;&#19968;&#20491;&#20818;&#23376;&#65292;&#23601;&#35498;&#65306;&#8220;&#36889;&#19968;&#27425;&#65292;&#25105;&#30340;&#19976;&#22827;&#35201;&#20381;&#25088;&#25105;&#20102;&#65292;&#22240;&#28858;&#25105;&#24050;&#32147;&#32102;&#20182;&#29983;&#20102;&#19977;&#20491;&#20818;&#23376;&#12290;&#8221;&#22240;&#27492;&#32102;&#23401;&#23376;&#36215;&#21517;&#21483;&#21033;&#26410;&#12290;</span></span><span class="verse v35" data-usfm="GEN.29.35"><span class="label">35</span><span class="content">&#22905;&#21448;&#25079;&#23381;&#65292;&#29983;&#20102;&#19968;&#20491;&#20818;&#23376;&#65292;&#23601;&#35498;&#65306;&#8220;&#36889;&#19968;&#27425;&#65292;&#25105;&#35201;&#35738;&#32654;&#32822;&#21644;&#33775;&#20102;&#12290;&#8221;&#22240;&#27492;&#32102;&#23401;&#23376;&#36215;&#21517;&#21483;&#29494;&#22823;&#12290;&#36889;&#27171;&#65292;&#22905;&#25165;&#20572;&#27490;&#20102;&#29983;&#32946;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
