<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch30" data-usfm="GEN.30">
            <div class="label">30</div><div class="p"><span class="verse v1" data-usfm="GEN.30.1"><span class="label">1</span><span class="content">&#25289;&#32080;&#35211;&#33258;&#24049;&#27794;&#26377;&#32102;&#38597;&#21508;&#29983;&#23401;&#23376;&#65292;&#23601;&#23241;&#22930;&#22905;&#30340;&#22986;&#22986;&#65292;&#23565;&#38597;&#21508;&#35498;&#65306;&#8220;&#20320;&#35201;&#32102;&#25105;&#20818;&#23376;&#65292;&#19981;&#28982;&#65292;&#25105;&#35201;&#27515;&#20102;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="GEN.30.2"><span class="label">2</span><span class="content">&#38597;&#21508;&#23601;&#21521;&#25289;&#32080;&#29983;&#27683;&#65292;&#35498;&#65306;&#8220;&#20351;&#20320;&#19981;&#33021;&#29983;&#32946;&#30340;&#26159;&#12288;&#31070;&#65292;&#25105;&#33021;&#20195;&#26367;&#20182;&#21966;&#65311;&#8221;</span></span><span class="verse v3" data-usfm="GEN.30.3"><span class="label">3</span><span class="content">&#25289;&#32080;&#35498;&#65306;&#8220;&#25105;&#30340;&#23138;&#22899;&#36767;&#25289;&#22312;&#36889;&#35041;&#65292;&#20320;&#21487;&#20197;&#33287;&#22905;&#35242;&#36817;&#65292;&#20351;&#22905;&#29983;&#23376;&#27512;&#25105;&#65292;&#25105;&#23601;&#21487;&#20197;&#24478;&#22905;&#24471;&#21040;&#23401;&#23376;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#24471;&#21040;&#23401;&#23376;&#8221;&#30452;&#35695;&#26159;&#8220;&#34987;&#24314;&#31435;&#8221;</span></span></span><span class="content">&#12290;&#8221;</span></span><span class="verse v4" data-usfm="GEN.30.4"><span class="label">4</span><span class="content">&#26044;&#26159;&#65292;&#25289;&#32080;&#25226;&#33258;&#24049;&#30340;&#23138;&#22899;&#36767;&#25289;&#32102;&#20102;&#38597;&#21508;&#28858;&#22974;&#65292;&#38597;&#21508;&#23601;&#33287;&#22905;&#35242;&#36817;&#12290;</span></span><span class="verse v5" data-usfm="GEN.30.5"><span class="label">5</span><span class="content">&#36767;&#25289;&#25079;&#23381;&#65292;&#32102;&#38597;&#21508;&#29983;&#20102;&#19968;&#20491;&#20818;&#23376;&#12290;</span></span><span class="verse v6" data-usfm="GEN.30.6"><span class="label">6</span><span class="content">&#25289;&#32080;&#35498;&#65306;&#8220;&#12288;&#31070;&#28858;&#25105;&#20280;&#20102;&#20900;&#65292;&#20063;&#22402;&#32893;&#20102;&#25105;&#30340;&#32882;&#38899;&#65292;&#36060;&#32102;&#25105;&#19968;&#20491;&#20818;&#23376;&#12290;&#8221;&#25152;&#20197;&#32102;&#20182;&#36215;&#21517;&#21483;&#20294;&#12290;</span></span><span class="verse v7" data-usfm="GEN.30.7"><span class="label">7</span><span class="content">&#25289;&#32080;&#30340;&#20351;&#22899;&#36767;&#25289;&#21448;&#25079;&#23381;&#65292;&#32102;&#38597;&#21508;&#29983;&#20102;&#31532;&#20108;&#20491;&#20818;&#23376;&#12290;</span></span><span class="verse v8" data-usfm="GEN.30.8"><span class="label">8</span><span class="content">&#25289;&#32080;&#35498;&#65306;&#8220;&#25105;&#33287;&#22986;&#22986;&#22823;&#22823;&#22320;&#30456;&#29229;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22823;&#22823;&#22320;&#30456;&#29229;&#8221;&#30452;&#35695;&#26159;&#8220;&#20197;&#12288;&#31070;&#30340;&#30456;&#29229;&#20358;&#30456;&#29229;&#8221;</span></span></span><span class="content">&#65292;&#25105;&#24471;&#21213;&#20102;&#12290;&#8221;&#26044;&#26159;&#32102;&#23401;&#23376;&#36215;&#21517;&#21483;&#25343;&#24343;&#20182;&#21033;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#25343;&#24343;&#20182;&#21033;&#8221;&#30340;&#24847;&#24605;&#26159;&#8220;&#30456;&#29229;&#8221;</span></span></span><span class="content">&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.30.9"><span class="label">9</span><span class="content">&#21033;&#20126;&#35211;&#33258;&#24049;&#20572;&#27490;&#29983;&#32946;&#65292;&#23601;&#25226;&#22905;&#30340;&#23138;&#22899;&#24713;&#24085;&#32102;&#20102;&#38597;&#21508;&#28858;&#22974;&#12290;</span></span><span class="verse v10" data-usfm="GEN.30.10"><span class="label">10</span><span class="content">&#21033;&#20126;&#30340;&#23138;&#22899;&#24713;&#24085;&#32102;&#38597;&#21508;&#29983;&#20102;&#19968;&#20491;&#20818;&#23376;&#12290;</span></span><span class="verse v11" data-usfm="GEN.30.11"><span class="label">11</span><span class="content">&#21033;&#20126;&#35498;&#65306;&#8220;&#25105;&#30495;&#24184;&#36939;&#12290;&#8221;&#32102;&#20182;&#36215;&#21517;&#21483;&#36838;&#24471;&#12290;</span></span><span class="verse v12" data-usfm="GEN.30.12"><span class="label">12</span><span class="content">&#21033;&#20126;&#30340;&#23138;&#22899;&#24713;&#24085;&#21448;&#32102;&#38597;&#21508;&#29983;&#20102;&#31532;&#20108;&#20491;&#20818;&#23376;&#12290;</span></span><span class="verse v13" data-usfm="GEN.30.13"><span class="label">13</span><span class="content">&#21033;&#20126;&#35498;&#65306;&#8220;&#25105;&#30495;&#26377;&#31119;&#27683;&#65292;&#30526;&#22899;&#23376;&#37117;&#35201;&#31281;&#25105;&#26159;&#26377;&#31119;&#30340;&#12290;&#8221;&#26044;&#26159;&#32102;&#23401;&#23376;&#36215;&#21517;&#21483;&#20126;&#35373;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.30.14"><span class="label">14</span><span class="content">&#21040;&#20102;&#25910;&#21106;&#40613;&#23376;&#30340;&#26178;&#20505;&#65292;&#27969;&#26412;&#20986;&#21435;&#65292;&#22312;&#30000;&#38291;&#25214;&#21040;&#20102;&#19968;&#20123;&#39080;&#33540;&#65292;&#23601;&#25343;&#20358;&#32102;&#20182;&#27597;&#35242;&#21033;&#20126;&#12290;&#25289;&#32080;&#23565;&#21033;&#20126;&#35498;&#65306;&#8220;&#35531;&#20320;&#25226;&#20320;&#20818;&#23376;&#30340;&#39080;&#33540;&#20998;&#19968;&#20123;&#32102;&#25105;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="GEN.30.15"><span class="label">15</span><span class="content">&#21033;&#20126;&#22238;&#31572;&#25289;&#32080;&#65306;&#8220;&#20320;&#22890;&#21435;&#20102;&#25105;&#30340;&#19976;&#22827;&#65292;&#36996;&#31639;&#23567;&#20107;&#21966;&#65311;&#20320;&#36996;&#35201;&#22890;&#21435;&#25105;&#20818;&#23376;&#30340;&#39080;&#33540;&#21966;&#65311;&#8221;&#25289;&#32080;&#35498;&#65306;&#8220;&#22909;&#21543;&#65292;&#20170;&#22812;&#23601;&#35731;&#20182;&#33287;&#20320;&#21516;&#30561;&#65292;&#20358;&#20132;&#25563;&#20320;&#20818;&#23376;&#30340;&#39080;&#33540;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="GEN.30.16"><span class="label">16</span><span class="content">&#21040;&#20102;&#26202;&#19978;&#65292;&#38597;&#21508;&#24478;&#30000;&#38291;&#22238;&#20358;&#65292;&#21033;&#20126;&#20986;&#21435;&#36814;&#25509;&#20182;&#65292;&#35498;&#65306;&#8220;&#20320;&#35201;&#33287;&#25105;&#35242;&#36817;&#65292;&#22240;&#28858;&#25105;&#23526;&#22312;&#29992;&#25105;&#20818;&#23376;&#30340;&#39080;&#33540;&#25226;&#20320;&#38599;&#19979;&#20102;&#12290;&#8221;&#37027;&#19968;&#22812;&#65292;&#38597;&#21508;&#23601;&#33287;&#21033;&#20126;&#21516;&#30561;&#12290;</span></span><span class="verse v17" data-usfm="GEN.30.17"><span class="label">17</span><span class="content"> &#12288;&#31070;&#22402;&#32893;&#20102;&#21033;&#20126;&#30340;&#31153;&#21578;&#65292;&#21033;&#20126;&#23601;&#25079;&#23381;&#65292;&#32102;&#38597;&#21508;&#29983;&#20102;&#31532;&#20116;&#20491;&#20818;&#23376;&#12290;</span></span><span class="verse v18" data-usfm="GEN.30.18"><span class="label">18</span><span class="content">&#21033;&#20126;&#35498;&#65306;&#8220;&#12288;&#31070;&#32102;&#20102;&#25105;&#37228;&#22577;&#65292;&#22240;&#28858;&#25105;&#25226;&#25105;&#30340;&#23138;&#22899;&#32102;&#20102;&#25105;&#30340;&#19976;&#22827;&#12290;&#8221;&#26044;&#26159;&#32102;&#23401;&#23376;&#36215;&#21517;&#21483;&#20197;&#34217;&#36838;&#12290;</span></span><span class="verse v19" data-usfm="GEN.30.19"><span class="label">19</span><span class="content">&#21033;&#20126;&#21448;&#25079;&#23381;&#65292;&#32102;&#38597;&#21508;&#29983;&#20102;&#31532;&#20845;&#20491;&#20818;&#23376;&#12290;</span></span><span class="verse v20" data-usfm="GEN.30.20"><span class="label">20</span><span class="content">&#21033;&#20126;&#35498;&#65306;&#8220;&#12288;&#31070;&#25226;&#32654;&#22909;&#30340;&#31150;&#29289;&#36865;&#20102;&#32102;&#25105;&#65292;&#36889;&#19968;&#27425;&#25105;&#30340;&#19976;&#22827;&#35201;&#25260;&#33289;&#25105;&#20102;&#65292;&#22240;&#28858;&#25105;&#32102;&#20182;&#29983;&#20102;&#20845;&#20491;&#20818;&#23376;&#12290;&#8221;&#26044;&#26159;&#32102;&#23401;&#23376;&#36215;&#21517;&#21483;&#35199;&#24067;&#20523;&#12290;</span></span><span class="verse v21" data-usfm="GEN.30.21"><span class="label">21</span><span class="content">&#24460;&#20358;&#21033;&#20126;&#21448;&#29983;&#20102;&#19968;&#20491;&#22899;&#20818;&#65292;&#32102;&#22905;&#36215;&#21517;&#21483;&#24213;&#25343;&#12290;</span></span><span class="verse v22" data-usfm="GEN.30.22"><span class="label">22</span><span class="content"> &#12288;&#31070;&#39015;&#24565;&#25289;&#32080;&#65292;&#22402;&#32893;&#20102;&#22905;&#30340;&#31153;&#21578;&#65292;&#20351;&#22905;&#33021;&#29983;&#32946;&#12290;</span></span><span class="verse v23" data-usfm="GEN.30.23"><span class="label">23</span><span class="content">&#25289;&#32080;&#23601;&#25079;&#23381;&#65292;&#29983;&#20102;&#19968;&#20491;&#20818;&#23376;&#65292;&#35498;&#65306;&#8220;&#12288;&#31070;&#25226;&#25105;&#30340;&#24677;&#36785;&#38500;&#21435;&#20102;&#12290;&#8221;</span></span><span class="verse v24" data-usfm="GEN.30.24"><span class="label">24</span><span class="content">&#26044;&#26159;&#32102;&#23401;&#23376;&#36215;&#21517;&#21483;&#32004;&#29791;&#65292;&#35498;&#65306;&#8220;&#39000;&#32822;&#21644;&#33775;&#20877;&#32102;&#25105;&#19968;&#20491;&#20818;&#23376;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#38597;&#21508;&#21521;&#25289;&#29677;&#35330;&#23450;&#24037;&#20729;</span></div><div class="p"><span class="verse v25" data-usfm="GEN.30.25"><span class="label">25</span><span class="content">&#25289;&#32080;&#29983;&#20102;&#32004;&#29791;&#20197;&#24460;&#65292;&#38597;&#21508;&#23565;&#25289;&#29677;&#35498;&#65306;&#8220;&#35531;&#20320;&#35731;&#25105;&#36208;&#21543;&#65292;&#25105;&#22909;&#22238;&#21040;&#33258;&#24049;&#30340;&#22320;&#26041;&#65292;&#33258;&#24049;&#30340;&#25925;&#37129;&#21435;&#12290;</span></span><span class="verse v26" data-usfm="GEN.30.26"><span class="label">26</span><span class="content">&#35531;&#20320;&#25226;&#25105;&#26381;&#20107;&#20320;&#25152;&#24471;&#30340;&#22971;&#23376;&#21644;&#20818;&#22899;&#37117;&#32102;&#25105;&#65292;&#35731;&#25105;&#22238;&#21435;&#65307;&#25105;&#24590;&#27171;&#26381;&#20107;&#20102;&#20320;&#65292;&#20320;&#26159;&#30693;&#36947;&#30340;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="GEN.30.27"><span class="label">27</span><span class="content">&#25289;&#29677;&#23565;&#20182;&#35498;&#65306;&#8220;&#25105;&#33509;&#33945;&#20320;&#36062;&#33225;&#65292;&#35531;&#20320;&#19981;&#35201;&#36208;&#65292;&#22240;&#28858;&#25105;&#24471;&#20102;&#31070;&#26088;&#65292;&#30693;&#36947;&#32822;&#21644;&#33775;&#36060;&#31119;&#32102;&#25105;&#65292;&#26159;&#22240;&#20320;&#30340;&#32227;&#25925;&#12290;&#8221;</span></span><span class="verse v28" data-usfm="GEN.30.28"><span class="label">28</span><span class="content">&#20182;&#21448;&#35498;&#65306;&#8220;&#35531;&#20320;&#23450;&#20320;&#30340;&#24037;&#36039;&#21543;&#65292;&#25105;&#24517;&#32102;&#20320;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="GEN.30.29"><span class="label">29</span><span class="content">&#38597;&#21508;&#23565;&#25289;&#29677;&#35498;&#65306;&#8220;&#25105;&#24590;&#27171;&#26381;&#20107;&#20102;&#20320;&#65292;&#20320;&#30340;&#29298;&#30044;&#22312;&#25105;&#25163;&#35041;&#24773;&#24418;&#24590;&#27171;&#65292;&#20320;&#26159;&#30693;&#36947;&#30340;&#12290;</span></span><span class="verse v30" data-usfm="GEN.30.30"><span class="label">30</span><span class="content">&#25105;&#27794;&#20358;&#20197;&#21069;&#65292;&#20320;&#25152;&#26377;&#30340;&#24456;&#23569;&#65292;&#29694;&#22312;&#21371;&#22823;&#22823;&#22320;&#22686;&#21152;&#20102;&#65307;&#32822;&#21644;&#33775;&#38568;&#33879;&#25105;&#30340;&#33139;&#36452;&#36060;&#31119;&#32102;&#20320;&#12290;&#29694;&#22312;&#65292;&#25105;&#29978;&#40636;&#26178;&#20505;&#25165;&#33021;&#33288;&#23478;&#31435;&#26989;&#21602;&#65311;&#8221;</span></span><span class="verse v31" data-usfm="GEN.30.31"><span class="label">31</span><span class="content">&#25289;&#29677;&#21839;&#65306;&#8220;&#25105;&#35442;&#32102;&#20320;&#29978;&#40636;&#65311;&#8221;&#38597;&#21508;&#22238;&#31572;&#65306;&#8220;&#20320;&#29978;&#40636;&#20063;&#19981;&#24517;&#32102;&#25105;&#65307;&#21482;&#35201;&#20320;&#31572;&#25033;&#25105;&#36889;&#19968;&#20214;&#20107;&#65292;&#25105;&#23601;&#32380;&#32396;&#29287;&#25918;&#30475;&#23432;&#20320;&#30340;&#32650;&#32676;&#12290;</span></span><span class="verse v32" data-usfm="GEN.30.32"><span class="label">32</span><span class="content">&#20170;&#22825;&#25105;&#35201;&#36208;&#36941;&#20320;&#30340;&#32650;&#32676;&#65292;&#20961;&#26377;&#26001;&#40670;&#30340;&#32650;&#12289;&#40657;&#33394;&#30340;&#32191;&#32650;&#21644;&#26377;&#26001;&#40670;&#30340;&#23665;&#32650;&#65292;&#37117;&#25361;&#20986;&#20358;&#65292;&#20316;&#28858;&#25105;&#30340;&#24037;&#36039;&#12290;</span></span><span class="verse v33" data-usfm="GEN.30.33"><span class="label">33</span><span class="content">&#26085;&#24460;&#20320;&#20358;&#26597;&#30475;&#25105;&#30340;&#24037;&#36039;&#30340;&#26178;&#20505;&#65292;&#25105;&#22909;&#23565;&#20320;&#35657;&#26126;&#25105;&#30340;&#20844;&#36947;&#12290;&#20961;&#22312;&#25105;&#25163;&#35041;&#27794;&#26377;&#26001;&#40670;&#30340;&#23665;&#32650;&#65292;&#25110;&#19981;&#26159;&#40657;&#33394;&#30340;&#32191;&#32650;&#65292;&#37117;&#31639;&#26159;&#25105;&#20599;&#20358;&#30340;&#12290;&#8221;</span></span><span class="verse v34" data-usfm="GEN.30.34"><span class="label">34</span><span class="content">&#25289;&#29677;&#22238;&#31572;&#65306;&#8220;&#22909;&#21543;&#65292;&#23601;&#29031;&#20320;&#30340;&#35441;&#21435;&#20316;&#12290;&#8221;</span></span><span class="verse v35" data-usfm="GEN.30.35"><span class="label">35</span><span class="content">&#30070;&#26085;&#65292;&#25289;&#29677;&#25226;&#26377;&#26781;&#32011;&#21644;&#26377;&#26001;&#40670;&#30340;&#20844;&#23665;&#32650;&#12289;&#26377;&#26001;&#40670;&#21644;&#26377;&#30333;&#32011;&#30340;&#27597;&#23665;&#32650;&#65292;&#20197;&#21450;&#25152;&#26377;&#40657;&#33394;&#30340;&#32191;&#32650;&#65292;&#37117;&#25361;&#20986;&#20358;&#20132;&#22312;&#33258;&#24049;&#30340;&#30526;&#23376;&#25163;&#35041;&#12290;</span></span><span class="verse v36" data-usfm="GEN.30.36"><span class="label">36</span><span class="content">&#21448;&#20351;&#33258;&#24049;&#21644;&#38597;&#21508;&#20043;&#38291;&#30456;&#36317;&#26377;&#19977;&#22825;&#30340;&#36335;&#31243;&#12290;&#38597;&#21508;&#23601;&#29287;&#25918;&#25289;&#29677;&#20854;&#39192;&#30340;&#32650;&#32676;&#12290;</span></span></div><div class="s"><span class="heading">&#38597;&#21508;&#20351;&#29992;&#35437;&#35336;&#33268;&#23500;</span></div><div class="p"><span class="verse v37" data-usfm="GEN.30.37"><span class="label">37</span><span class="content">&#38597;&#21508;&#25343;&#26954;&#27193;&#12289;&#26447;&#27193;&#21644;&#26963;&#27193;&#30340;&#23273;&#26525;&#23376;&#65292;&#25226;&#27193;&#30382;&#21085;&#25104;&#30333;&#33394;&#30340;&#26781;&#32011;&#65292;&#20351;&#26525;&#23376;&#38706;&#20986;&#30333;&#30340;&#37096;&#20998;&#20358;&#12290;</span></span><span class="verse v38" data-usfm="GEN.30.38"><span class="label">38</span><span class="content">&#28982;&#24460;&#25226;&#21085;&#20102;&#30382;&#30340;&#26525;&#23376;&#25554;&#22312;&#27700;&#28317;&#21644;&#27700;&#27133;&#35041;&#65292;&#26525;&#23376;&#27491;&#23565;&#33879;&#20358;&#21917;&#27700;&#30340;&#32650;&#32676;&#12290;&#32650;&#32676;&#20358;&#21917;&#27700;&#30340;&#26178;&#20505;&#65292;&#23601;&#24444;&#27492;&#20132;&#37197;&#12290;</span></span><span class="verse v39" data-usfm="GEN.30.39"><span class="label">39</span><span class="content">&#32650;&#32676;&#23565;&#33879;&#26525;&#23376;&#20132;&#37197;&#65292;&#23601;&#29983;&#19979;&#26377;&#26781;&#32011;&#21644;&#26377;&#26001;&#40670;&#30340;&#23567;&#32650;&#20358;&#12290;</span></span><span class="verse v40" data-usfm="GEN.30.40"><span class="label">40</span><span class="content">&#38597;&#21508;&#25226;&#32650;&#32660;&#20998;&#21029;&#20986;&#20358;&#65292;&#20351;&#25289;&#29677;&#30340;&#32650;&#65292;&#23565;&#33879;&#36889;&#20123;&#26377;&#26781;&#32011;&#30340;&#21644;&#25152;&#26377;&#40657;&#33394;&#30340;&#32650;&#12290;&#20182;&#28858;&#33258;&#24049;&#21478;&#32068;&#32650;&#32676;&#65292;&#19981;&#25226;&#29280;&#20497;&#25918;&#22312;&#25289;&#29677;&#30340;&#32650;&#32676;&#20013;&#12290;</span></span><span class="verse v41" data-usfm="GEN.30.41"><span class="label">41</span><span class="content">&#21040;&#20102;&#32933;&#22767;&#30340;&#32650;&#32676;&#35201;&#20132;&#37197;&#30340;&#26178;&#20505;&#65292;&#38597;&#21508;&#23601;&#22312;&#32650;&#32676;&#30340;&#38754;&#21069;&#25226;&#26525;&#23376;&#25554;&#22312;&#27700;&#28317;&#35041;&#65292;&#20351;&#29280;&#20497;&#22312;&#26525;&#23376;&#20013;&#38291;&#24444;&#27492;&#20132;&#37197;&#12290;</span></span><span class="verse v42" data-usfm="GEN.30.42"><span class="label">42</span><span class="content">&#20294;&#30070;&#30246;&#24369;&#30340;&#32650;&#32676;&#20132;&#37197;&#30340;&#26178;&#20505;&#65292;&#38597;&#21508;&#23601;&#19981;&#25554;&#26525;&#23376;&#12290;&#36889;&#27171;&#65292;&#30246;&#24369;&#30340;&#23601;&#27512;&#25289;&#29677;&#65292;&#32933;&#22767;&#30340;&#23601;&#27512;&#38597;&#21508;&#12290;</span></span><span class="verse v43" data-usfm="GEN.30.43"><span class="label">43</span><span class="content">&#26044;&#26159;&#65292;&#38597;&#21508;&#35722;&#24471;&#38750;&#24120;&#23500;&#26377;&#65292;&#25793;&#26377;&#24456;&#22810;&#32650;&#32676;&#12289;&#20693;&#23138;&#12289;&#39409;&#39389;&#21644;&#39522;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
