<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch32" data-usfm="GEN.32">
            <div class="label">32</div><div class="s"><span class="heading">&#38597;&#21508;&#20316;&#22909;&#28310;&#20633;&#33287;&#20197;&#25475;&#30456;&#35211;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.32.1"><span class="label">1</span><span class="content">&#38597;&#21508;&#32380;&#32396;&#20182;&#30340;&#36335;&#31243;&#65292;&#12288;&#31070;&#30340;&#30526;&#20351;&#32773;&#36935;&#35211;&#20182;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31680;&#22312;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#28858;32:2</span></span></span></span><span class="verse v2" data-usfm="GEN.32.2"><span class="label">2</span><span class="content">&#38597;&#21508;&#30475;&#35211;&#20182;&#20497;&#65292;&#23601;&#35498;&#65306;&#8220;&#36889;&#26159;&#12288;&#31070;&#30340;&#36557;&#38538;&#12290;&#8221;&#26044;&#26159;&#32102;&#37027;&#22320;&#26041;&#36215;&#21517;&#21483;&#29802;&#21704;&#24565;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.32.3"><span class="label">3</span><span class="content">&#38597;&#21508;&#20808;&#27966;&#20351;&#32773;&#21040;&#35199;&#29669;&#22320;&#65292;&#23601;&#26159;&#20197;&#26481;&#30340;&#22320;&#21312;&#65292;&#20182;&#30340;&#21733;&#21733;&#20197;&#25475;&#37027;&#35041;&#21435;&#65292;</span></span><span class="verse v4" data-usfm="GEN.32.4"><span class="label">4</span><span class="content">&#21545;&#21648;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#23565;&#25105;&#20027;&#20197;&#25475;&#36889;&#27171;&#35498;&#65306;&#8216;&#20320;&#30340;&#20693;&#20154;&#38597;&#21508;&#36889;&#27171;&#35498;&#65306;&#25105;&#22312;&#25289;&#29677;&#37027;&#35041;&#23492;&#23621;&#65292;&#19968;&#30452;&#21040;&#29694;&#22312;&#12290;</span></span><span class="verse v5" data-usfm="GEN.32.5"><span class="label">5</span><span class="content">&#25105;&#25793;&#26377;&#29275;&#12289;&#39522;&#12289;&#32650;&#32676;&#12289;&#20693;&#23138;&#65292;&#29694;&#22312;&#27966;&#20154;&#20358;&#22577;&#21578;&#25105;&#20027;&#65292;&#24076;&#26395;&#24471;&#21040;&#20320;&#30340;&#27489;&#24515;&#12290;&#8217;&#8221;</span></span><span class="verse v6" data-usfm="GEN.32.6"><span class="label">6</span><span class="content">&#20351;&#32773;&#22238;&#21040;&#38597;&#21508;&#37027;&#35041;&#35498;&#65306;&#8220;&#25105;&#20497;&#21040;&#20102;&#20320;&#21733;&#21733;&#20197;&#25475;&#37027;&#35041;&#65292;&#20182;&#24118;&#33879;&#22235;&#30334;&#20154;&#65292;&#27491;&#36814;&#33879;&#20320;&#20358;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="GEN.32.7"><span class="label">7</span><span class="content">&#38597;&#21508;&#24863;&#21040;&#38750;&#24120;&#25084;&#24597;&#21644;&#28966;&#24942;&#65292;&#23601;&#25226;&#38568;&#34892;&#30340;&#20154;&#12289;&#32650;&#32676;&#12289;&#29275;&#32676;&#21644;&#39409;&#39389;&#65292;&#20998;&#25104;&#20841;&#38538;&#65292;</span></span><span class="verse v8" data-usfm="GEN.32.8"><span class="label">8</span><span class="content">&#24515;&#35041;&#24819;&#65306;&#8220;&#21363;&#20351;&#20197;&#25475;&#20358;&#25802;&#27578;&#36889;&#19968;&#38538;&#65292;&#39192;&#19979;&#30340;&#19968;&#38538;&#36996;&#21487;&#20197;&#36867;&#33067;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="GEN.32.9"><span class="label">9</span><span class="content">&#38597;&#21508;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#65292;&#25105;&#31062;&#20126;&#20271;&#25289;&#32597;&#30340;&#12288;&#31070;&#65292;&#25105;&#29238;&#20197;&#25746;&#30340;&#12288;&#31070;&#21834;&#65292;&#20320;&#26366;&#32147;&#23565;&#25105;&#35498;&#36942;&#65306;&#8216;&#22238;&#21040;&#20320;&#33258;&#24049;&#30340;&#25925;&#37129;&#65292;&#21040;&#20320;&#30340;&#35242;&#26063;&#37027;&#35041;&#21435;&#65292;&#25105;&#24517;&#21402;&#24453;&#20320;&#12290;&#8217;</span></span><span class="verse v10" data-usfm="GEN.32.10"><span class="label">10</span><span class="content">&#20320;&#21521;&#20320;&#20693;&#20154;&#25152;&#26045;&#30340;&#19968;&#20999;&#24904;&#24859;&#21644;&#20449;&#23526;&#65292;&#25105;&#23526;&#22312;&#19981;&#37197;&#24471;&#12290;&#24478;&#21069;&#25105;&#21482;&#25343;&#33879;&#25105;&#30340;&#25163;&#26454;&#36942;&#36889;&#32004;&#26086;&#27827;&#65307;&#29694;&#22312;&#25105;&#21371;&#25793;&#26377;&#36889;&#20841;&#38538;&#20154;&#39340;&#20102;&#12290;</span></span><span class="verse v11" data-usfm="GEN.32.11"><span class="label">11</span><span class="content">&#27714;&#20320;&#25937;&#25105;&#33067;&#38626;&#25105;&#21733;&#21733;&#20197;&#25475;&#30340;&#25163;&#65292;&#22240;&#28858;&#25105;&#24597;&#20182;&#20358;&#25802;&#27578;&#25105;&#65292;&#36899;&#27597;&#35242;&#21644;&#23401;&#23376;&#20063;&#25802;&#27578;&#20102;&#12290;</span></span><span class="verse v12" data-usfm="GEN.32.12"><span class="label">12</span><span class="content">&#20320;&#26366;&#32147;&#35498;&#36942;&#65306;&#8216;&#25105;&#24517;&#21402;&#24453;&#20320;&#65292;&#20351;&#20320;&#30340;&#24460;&#35028;&#22909;&#20687;&#28023;&#37002;&#30340;&#27801;&#19968;&#27171;&#65292;&#22810;&#21040;&#19981;&#21487;&#21213;&#25976;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.32.13"><span class="label">13</span><span class="content">&#37027;&#22825;&#26202;&#19978;&#65292;&#38597;&#21508;&#22312;&#37027;&#35041;&#36942;&#22812;&#12290;&#28982;&#24460;&#24478;&#20182;&#25152;&#25793;&#26377;&#30340;&#29298;&#30044;&#20013;&#65292;&#21462;&#20986;&#19968;&#37096;&#20998;&#65292;&#20316;&#28858;&#32102;&#20182;&#21733;&#21733;&#20197;&#25475;&#30340;&#31150;&#29289;&#65292;</span></span><span class="verse v14" data-usfm="GEN.32.14"><span class="label">14</span><span class="content">&#23601;&#26159;&#27597;&#23665;&#32650;&#20108;&#30334;&#38587;&#12289;&#20844;&#23665;&#32650;&#20108;&#21313;&#38587;&#12289;&#27597;&#32191;&#32650;&#20108;&#30334;&#38587;&#12289;&#20844;&#32191;&#32650;&#20108;&#21313;&#38587;&#12289;</span></span><span class="verse v15" data-usfm="GEN.32.15"><span class="label">15</span><span class="content">&#21754;&#20083;&#30340;&#27597;&#39409;&#39389;&#19977;&#21313;&#21305;&#65292;&#21508;&#24118;&#33879;&#39378;&#23376;&#65292;&#27597;&#29275;&#22235;&#21313;&#38957;&#12289;&#20844;&#29275;&#21313;&#38957;&#12289;&#27597;&#39522;&#20108;&#21313;&#38957;&#12289;&#20844;&#39522;&#21313;&#38957;&#12290;</span></span><span class="verse v16" data-usfm="GEN.32.16"><span class="label">16</span><span class="content">&#38597;&#21508;&#25226;&#36889;&#20123;&#20998;&#25104;&#19968;&#38538;&#19968;&#38538;&#65292;&#20132;&#22312;&#20693;&#20154;&#30340;&#25163;&#35041;&#65292;&#21448;&#23565;&#20693;&#20154;&#35498;&#65306;&#8220;&#20320;&#20497;&#20808;&#36942;&#21435;&#65292;&#27599;&#38538;&#20043;&#38291;&#35201;&#30041;&#19968;&#27573;&#36317;&#38626;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="GEN.32.17"><span class="label">17</span><span class="content">&#20182;&#21448;&#21545;&#21648;&#36208;&#22312;&#26368;&#21069;&#30340;&#20693;&#20154;&#35498;&#65306;&#8220;&#25105;&#21733;&#21733;&#20197;&#25475;&#36935;&#35211;&#20320;&#30340;&#26178;&#20505;&#65292;&#22914;&#26524;&#21839;&#20320;&#65306;&#8216;&#20320;&#30340;&#20027;&#20154;&#26159;&#35504;&#65311;&#20320;&#35201;&#21040;&#21738;&#35041;&#21435;&#65311;&#22312;&#20320;&#21069;&#38754;&#30340;&#36889;&#20123;&#29298;&#30044;&#26159;&#35504;&#30340;&#65311;&#8217;</span></span><span class="verse v18" data-usfm="GEN.32.18"><span class="label">18</span><span class="content">&#20320;&#23601;&#35201;&#22238;&#31572;&#65306;&#8216;&#26159;&#20320;&#20693;&#20154;&#38597;&#21508;&#30340;&#65292;&#26159;&#36865;&#32102;&#25105;&#20027;&#20197;&#25475;&#30340;&#31150;&#29289;&#65292;&#20182;&#33258;&#24049;&#20063;&#22312;&#25105;&#20497;&#24460;&#38754;&#12290;&#8217;&#8221;</span></span><span class="verse v19" data-usfm="GEN.32.19"><span class="label">19</span><span class="content">&#20182;&#21448;&#21545;&#21648;&#31532;&#20108;&#20491;&#12289;&#31532;&#19977;&#20491;&#21644;&#25152;&#26377;&#36319;&#22312;&#38538;&#20237;&#24460;&#38754;&#30340;&#20154;&#35498;&#65306;&#8220;&#20320;&#20497;&#36935;&#35211;&#20197;&#25475;&#30340;&#26178;&#20505;&#65292;&#37117;&#35201;&#36889;&#27171;&#23565;&#20182;&#35498;&#12290;</span></span><span class="verse v20" data-usfm="GEN.32.20"><span class="label">20</span><span class="content">&#20320;&#20497;&#36996;&#35201;&#35498;&#65306;&#8216;&#20320;&#30340;&#20693;&#20154;&#38597;&#21508;&#22312;&#25105;&#20497;&#24460;&#38754;&#12290;&#8217;&#8221;&#22240;&#28858;&#20182;&#24515;&#35041;&#24819;&#65306;&#8220;&#25105;&#20808;&#36865;&#31150;&#29289;&#21435;&#65292;&#34249;&#27492;&#33287;&#20182;&#21644;&#35299;&#65292;&#28982;&#24460;&#20877;&#33287;&#20182;&#35211;&#38754;&#65292;&#25110;&#32773;&#20182;&#26371;&#21407;&#35538;&#25105;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20182;&#26371;&#21407;&#35538;&#25105;&#8221;&#25110;&#35695;&#65306;&#8220;&#20182;&#26371;&#25509;&#32013;&#25105;&#8221;</span></span></span><span class="content">&#12290;&#8221;</span></span><span class="verse v21" data-usfm="GEN.32.21"><span class="label">21</span><span class="content">&#26044;&#26159;&#31150;&#29289;&#20808;&#36942;&#21435;&#20102;&#65307;&#37027;&#22825;&#26202;&#19978;&#38597;&#21508;&#22312;&#29151;&#20013;&#36942;&#22812;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.32.22"><span class="label">22</span><span class="content">&#38597;&#21508;&#37027;&#22812;&#36215;&#20358;&#65292;&#24118;&#33879;&#20182;&#30340;&#20841;&#20491;&#22971;&#23376;&#12289;&#20841;&#20491;&#23138;&#22899;&#21644;&#21313;&#19968;&#20491;&#23401;&#23376;&#65292;&#37117;&#36942;&#20102;&#38597;&#21338;&#28193;&#21475;&#12290;</span></span></div><div class="s"><span class="heading">&#38597;&#21508;&#33287;&#22825;&#20351;&#25684;&#35282;</span></div><div class="p"><span class="verse v23" data-usfm="GEN.32.23"><span class="label">23</span><span class="content">&#20182;&#24118;&#33879;&#20182;&#20497;&#65292;&#20808;&#25171;&#30332;&#20182;&#20497;&#36942;&#27827;&#65292;&#28982;&#24460;&#21448;&#25171;&#30332;&#20182;&#25152;&#26377;&#30340;&#37117;&#36942;&#21435;&#12290;</span></span><span class="verse v24" data-usfm="GEN.32.24"><span class="label">24</span><span class="content">&#21482;&#30041;&#19979;&#38597;&#21508;&#19968;&#20154;&#65292;&#26377;&#19968;&#20491;&#20154;&#20358;&#33287;&#20182;&#25684;&#35282;&#65292;&#30452;&#21040;&#22825;&#24555;&#20142;&#30340;&#26178;&#20505;&#12290;</span></span><span class="verse v25" data-usfm="GEN.32.25"><span class="label">25</span><span class="content">&#37027;&#20154;&#35211;&#33258;&#24049;&#19981;&#33021;&#21213;&#36942;&#20182;&#65292;&#23601;&#22312;&#20182;&#30340;&#22823;&#33151;&#31401;&#19978;&#25171;&#20102;&#19968;&#19979;&#12290;&#26044;&#26159;&#65292;&#38597;&#21508;&#33287;&#37027;&#20154;&#25684;&#35282;&#30340;&#26178;&#20505;&#65292;&#22823;&#33151;&#31401;&#33067;&#20102;&#31680;&#12290;</span></span><span class="verse v26" data-usfm="GEN.32.26"><span class="label">26</span><span class="content">&#37027;&#20154;&#35498;&#65306;&#8220;&#22825;&#24555;&#20142;&#20102;&#65292;&#35731;&#25105;&#36208;&#21543;&#12290;&#8221;&#38597;&#21508;&#35498;&#65306;&#8220;&#22914;&#26524;&#20320;&#19981;&#32102;&#25105;&#31069;&#31119;&#65292;&#25105;&#23601;&#19981;&#35731;&#20320;&#36208;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#38597;&#21508;&#29554;&#21213;&#20043;&#24460;&#25913;&#21517;&#20197;&#33394;&#21015;</span></div><div class="p"><span class="verse v27" data-usfm="GEN.32.27"><span class="label">27</span><span class="content">&#37027;&#20154;&#21839;&#20182;&#65306;&#8220;&#20320;&#21483;&#29978;&#40636;&#21517;&#23383;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#38597;&#21508;&#12290;&#8221;</span></span><span class="verse v28" data-usfm="GEN.32.28"><span class="label">28</span><span class="content">&#37027;&#20154;&#35498;&#65306;&#8220;&#20320;&#30340;&#21517;&#23383;&#19981;&#35201;&#20877;&#21483;&#38597;&#21508;&#65292;&#35201;&#21483;&#20197;&#33394;&#21015;&#65292;&#22240;&#28858;&#20320;&#33287;&#12288;&#31070;&#33287;&#20154;&#36611;&#21147;&#65292;&#37117;&#24471;&#20102;&#21213;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="GEN.32.29"><span class="label">29</span><span class="content">&#38597;&#21508;&#21839;&#20182;&#65292;&#35498;&#65306;&#8220;&#35531;&#25226;&#20320;&#30340;&#21517;&#21578;&#35380;&#25105;&#12290;&#8221;&#37027;&#20154;&#22238;&#31572;&#65306;&#8220;&#28858;&#29978;&#40636;&#21839;&#25105;&#30340;&#21517;&#21602;&#65311;&#8221;&#20182;&#23601;&#22312;&#37027;&#35041;&#32102;&#38597;&#21508;&#31069;&#31119;&#12290;</span></span><span class="verse v30" data-usfm="GEN.32.30"><span class="label">30</span><span class="content">&#26044;&#26159;&#65292;&#38597;&#21508;&#32102;&#37027;&#22320;&#26041;&#36215;&#21517;&#21483;&#27608;&#21162;&#20234;&#21202;&#65292;&#24847;&#24605;&#35498;&#65306;&#8220;&#25105;&#38754;&#23565;&#38754;&#30475;&#35211;&#20102;&#12288;&#31070;&#65292;&#25105;&#30340;&#24615;&#21629;&#20173;&#24471;&#20445;&#20840;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="GEN.32.31"><span class="label">31</span><span class="content">&#38597;&#21508;&#32147;&#36942;&#27608;&#21162;&#20234;&#21202;&#30340;&#26178;&#20505;&#65292;&#22826;&#38525;&#21083;&#21083;&#20986;&#20358;&#65292;&#29031;&#22312;&#20182;&#36523;&#19978;&#12290;&#20182;&#22240;&#28858;&#22823;&#33151;&#30340;&#20663;&#65292;&#36315;&#33139;&#34892;&#36208;&#12290;</span></span><span class="verse v32" data-usfm="GEN.32.32"><span class="label">32</span><span class="content">&#22240;&#27492;&#65292;&#20197;&#33394;&#21015;&#20154;&#30452;&#21040;&#29694;&#22312;&#37117;&#19981;&#21507;&#22823;&#33151;&#31401;&#19978;&#30340;&#31563;&#65292;&#22240;&#28858;&#37027;&#20154;&#22312;&#38597;&#21508;&#30340;&#22823;&#33151;&#31401;&#19978;&#30340;&#31563;&#25171;&#20102;&#19968;&#19979;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
