<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch33" data-usfm="GEN.33">
            <div class="label">33</div><div class="s"><span class="heading">&#38597;&#21508;&#21644;&#20197;&#25475;&#37325;&#36898;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.33.1"><span class="label">1</span><span class="content">&#38597;&#21508;&#33289;&#30446;&#35264;&#30475;&#65292;&#35211;&#20197;&#25475;&#24118;&#33879;&#22235;&#30334;&#20154;&#20358;&#20102;&#65307;&#20182;&#23601;&#25226;&#23401;&#23376;&#20998;&#38283;&#19977;&#38538;&#65292;&#20132;&#32102;&#21033;&#20126;&#12289;&#25289;&#32080;&#21644;&#20841;&#20491;&#23138;&#22899;&#12290;</span></span><span class="verse v2" data-usfm="GEN.33.2"><span class="label">2</span><span class="content">&#20182;&#21483;&#20841;&#20491;&#23138;&#22899;&#21644;&#22905;&#20497;&#30340;&#23401;&#23376;&#36208;&#22312;&#21069;&#38957;&#65292;&#21033;&#20126;&#21644;&#22905;&#30340;&#23401;&#23376;&#36319;&#33879;&#65292;&#25289;&#32080;&#21644;&#32004;&#29791;&#36208;&#22312;&#26368;&#24460;&#12290;</span></span><span class="verse v3" data-usfm="GEN.33.3"><span class="label">3</span><span class="content">&#20182;&#33258;&#24049;&#21371;&#36208;&#22312;&#20182;&#20497;&#21069;&#38754;&#65292;&#19971;&#27425;&#20463;&#20239;&#22312;&#22320;&#65292;&#30452;&#21040;&#36208;&#36817;&#20182;&#21733;&#21733;&#36319;&#21069;&#12290;</span></span><span class="verse v4" data-usfm="GEN.33.4"><span class="label">4</span><span class="content">&#20197;&#25475;&#36305;&#20358;&#36814;&#25509;&#20182;&#65292;&#25793;&#25265;&#20182;&#65292;&#20239;&#22312;&#20182;&#38968;&#38917;&#19978;&#65292;&#33287;&#20182;&#35242;&#21563;&#65307;&#20841;&#20491;&#20154;&#37117;&#21741;&#20102;&#12290;</span></span><span class="verse v5" data-usfm="GEN.33.5"><span class="label">5</span><span class="content">&#20197;&#25475;&#33289;&#30446;&#35264;&#30475;&#65292;&#30475;&#35211;&#23142;&#20154;&#21644;&#23401;&#23376;&#65292;&#23601;&#21839;&#65306;&#8220;&#36889;&#20123;&#33287;&#20320;&#21516;&#20358;&#30340;&#20154;&#26159;&#35504;&#65311;&#8221;&#38597;&#21508;&#22238;&#31572;&#65306;&#8220;&#26159;&#12288;&#31070;&#36060;&#32102;&#20320;&#20693;&#20154;&#30340;&#23401;&#23376;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="GEN.33.6"><span class="label">6</span><span class="content">&#26044;&#26159;&#65292;&#20841;&#20491;&#23138;&#22899;&#21644;&#22905;&#20497;&#30340;&#23401;&#23376;&#19978;&#21069;&#19979;&#25308;&#12290;</span></span><span class="verse v7" data-usfm="GEN.33.7"><span class="label">7</span><span class="content">&#21033;&#20126;&#21644;&#22905;&#30340;&#23401;&#23376;&#20063;&#19978;&#21069;&#19979;&#25308;&#65292;&#38568;&#24460;&#65292;&#32004;&#29791;&#21644;&#25289;&#32080;&#20063;&#19978;&#21069;&#19979;&#25308;&#12290;</span></span><span class="verse v8" data-usfm="GEN.33.8"><span class="label">8</span><span class="content">&#20197;&#25475;&#21448;&#21839;&#65306;&#8220;&#25105;&#36935;&#35211;&#30340;&#36889;&#19968;&#32676;&#29298;&#30044;&#65292;&#26159;&#29978;&#40636;&#24847;&#24605;&#21602;&#65311;&#8221;&#38597;&#21508;&#22238;&#31572;&#65306;&#8220;&#26159;&#35201;&#35342;&#25105;&#20027;&#21916;&#24709;&#30340;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="GEN.33.9"><span class="label">9</span><span class="content">&#20197;&#25475;&#35498;&#65306;&#8220;&#24351;&#24351;&#21834;&#65292;&#25105;&#24050;&#32147;&#24456;&#23500;&#26377;&#20102;&#65292;&#20320;&#30340;&#20173;&#27512;&#20320;&#21543;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="GEN.33.10"><span class="label">10</span><span class="content">&#38597;&#21508;&#35498;&#65306;&#8220;&#35531;&#19981;&#35201;&#36889;&#27171;&#65292;&#25105;&#33509;&#24471;&#20320;&#30340;&#21916;&#24709;&#65292;&#23601;&#27714;&#20320;&#24478;&#25105;&#25163;&#35041;&#25910;&#19979;&#36889;&#20123;&#31150;&#29289;&#21543;&#65307;&#22240;&#28858;&#25105;&#30475;&#35211;&#20102;&#20320;&#30340;&#38754;&#65292;&#23601;&#22909;&#20687;&#35211;&#20102;&#12288;&#31070;&#30340;&#38754;&#65307;&#20320;&#23526;&#22312;&#24681;&#24453;&#20102;&#25105;&#12290;</span></span><span class="verse v11" data-usfm="GEN.33.11"><span class="label">11</span><span class="content">&#35531;&#20320;&#25910;&#19979;&#25105;&#24118;&#20358;&#32102;&#20320;&#30340;&#31150;&#29289;&#65292;&#22240;&#28858;&#12288;&#31070;&#26045;&#24681;&#32102;&#25105;&#65292;&#25105;&#29978;&#40636;&#37117;&#26377;&#20102;&#12290;&#8221;&#38597;&#21508;&#20877;&#19977;&#25031;&#27714;&#20182;&#65292;&#20182;&#25165;&#25910;&#19979;&#20102;&#12290;</span></span><span class="verse v12" data-usfm="GEN.33.12"><span class="label">12</span><span class="content">&#20197;&#25475;&#35498;&#65306;&#8220;&#25105;&#20497;&#36215;&#31243;&#21069;&#34892;&#21543;&#65292;&#25105;&#21644;&#20320;&#19968;&#36215;&#36208;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="GEN.33.13"><span class="label">13</span><span class="content">&#38597;&#21508;&#23565;&#20182;&#35498;&#65306;&#8220;&#25105;&#20027;&#30693;&#36947;&#23401;&#23376;&#20497;&#36996;&#24180;&#24188;&#23308;&#23273;&#65307;&#29275;&#32650;&#20063;&#27491;&#22312;&#20083;&#39178;&#30340;&#26178;&#20505;&#65292;&#38656;&#35201;&#25105;&#30340;&#29031;&#39015;&#65307;&#22914;&#26524;&#35201;&#20652;&#36245;&#29280;&#20497;&#36208;&#19968;&#22825;&#30340;&#36335;&#65292;&#24656;&#24597;&#25152;&#26377;&#29298;&#30044;&#37117;&#35201;&#27515;&#20102;&#12290;</span></span><span class="verse v14" data-usfm="GEN.33.14"><span class="label">14</span><span class="content">&#35531;&#25105;&#20027;&#22312;&#20693;&#20154;&#21069;&#38957;&#20808;&#34892;&#65307;&#25105;&#35201;&#29031;&#33879;&#22312;&#25105;&#38754;&#21069;&#32676;&#30044;&#21644;&#23401;&#23376;&#20497;&#30340;&#36895;&#24230;&#65292;&#24930;&#24930;&#21069;&#34892;&#65292;&#30452;&#36208;&#21040;&#35199;&#29669;&#25105;&#20027;&#37027;&#35041;&#21435;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="GEN.33.15"><span class="label">15</span><span class="content">&#20197;&#25475;&#35498;&#65306;&#8220;&#35731;&#25105;&#25226;&#36319;&#38568;&#25105;&#30340;&#20154;&#30041;&#24190;&#20491;&#22312;&#20320;&#36889;&#35041;&#21543;&#12290;&#8221;&#38597;&#21508;&#35498;&#65306;&#8220;&#28858;&#29978;&#40636;&#35201;&#36889;&#27171;&#21602;&#65311;&#21482;&#35201;&#25105;&#24471;&#25105;&#20027;&#30340;&#21916;&#24709;&#23601;&#26159;&#20102;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="GEN.33.16"><span class="label">16</span><span class="content">&#26044;&#26159;&#65292;&#20197;&#25475;&#22312;&#37027;&#19968;&#22825;&#22238;&#35199;&#29669;&#21435;&#20102;&#12290;</span></span><span class="verse v17" data-usfm="GEN.33.17"><span class="label">17</span><span class="content">&#38597;&#21508;&#21371;&#36215;&#31243;&#21040;&#30095;&#21106;&#21435;&#65292;&#22312;&#37027;&#35041;&#28858;&#33258;&#24049;&#24314;&#36896;&#20102;&#19968;&#24231;&#25151;&#23376;&#65292;&#21448;&#28858;&#29298;&#30044;&#25645;&#20102;&#20123;&#33609;&#26842;&#65292;&#22240;&#27492;&#32102;&#37027;&#22320;&#26041;&#36215;&#21517;&#21483;&#30095;&#21106;&#12290;</span></span></div><div class="s"><span class="heading">&#38597;&#21508;&#31227;&#23621;&#31034;&#21133;</span></div><div class="p"><span class="verse v18" data-usfm="GEN.33.18"><span class="label">18</span><span class="content">&#38597;&#21508;&#24478;&#24052;&#26086;&#65294;&#20126;&#34349;&#22238;&#20358;&#30340;&#26178;&#20505;&#65292;&#24179;&#24179;&#23433;&#23433;&#22320;&#21040;&#20102;&#36838;&#21335;&#22320;&#30340;&#31034;&#21133;&#22478;&#65292;&#22312;&#22478;&#30340;&#23565;&#38754;&#25903;&#25645;&#20102;&#24115;&#26842;&#12290;</span></span><span class="verse v19" data-usfm="GEN.33.19"><span class="label">19</span><span class="content">&#20182;&#25903;&#25645;&#24115;&#26842;&#30340;&#37027;&#22602;&#22320;&#65292;&#26159;&#20182;&#29992;&#19968;&#30334;&#22602;&#37504;&#23376;&#21521;&#31034;&#21133;&#30340;&#29238;&#35242;&#21704;&#25273;&#30340;&#23376;&#23403;&#36023;&#20358;&#30340;&#12290;</span></span><span class="verse v20" data-usfm="GEN.33.20"><span class="label">20</span><span class="content">&#22312;&#37027;&#35041;&#38597;&#21508;&#24314;&#20102;&#19968;&#24231;&#22727;&#65292;&#32102;&#23427;&#36215;&#21517;&#21483;&#20234;&#21033;&#65294;&#20234;&#32645;&#20234;&#65294;&#20197;&#33394;&#21015;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
