<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch34" data-usfm="GEN.34">
            <div class="label">34</div><div class="s"><span class="heading">&#31034;&#21133;&#27745;&#36785;&#24213;&#25343;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.34.1"><span class="label">1</span><span class="content">&#21033;&#20126;&#32102;&#38597;&#21508;&#25152;&#29983;&#30340;&#22899;&#20818;&#24213;&#25343;&#65292;&#20986;&#21435;&#35201;&#30475;&#30475;&#30070;&#22320;&#30340;&#22899;&#23376;&#12290;</span></span><span class="verse v2" data-usfm="GEN.34.2"><span class="label">2</span><span class="content">&#30070;&#22320;&#30340;&#39318;&#38263;&#65292;&#24076;&#26410;&#20154;&#21704;&#25273;&#30340;&#20818;&#23376;&#31034;&#21133;&#65292;&#30475;&#35211;&#22905;&#65292;&#23601;&#25289;&#20303;&#22905;&#65292;&#25226;&#22905;&#24375;&#23014;&#65292;&#27745;&#36785;&#20102;&#22905;&#12290;</span></span><span class="verse v3" data-usfm="GEN.34.3"><span class="label">3</span><span class="content">&#31034;&#21133;&#30340;&#24515;&#25088;&#24917;&#38597;&#21508;&#30340;&#22899;&#20818;&#24213;&#25343;&#65292;&#20182;&#28145;&#24859;&#36889;&#23569;&#22899;&#65292;&#23601;&#29992;&#29980;&#35328;&#34588;&#35486;&#23433;&#24944;&#22905;&#12290;</span></span><span class="verse v4" data-usfm="GEN.34.4"><span class="label">4</span><span class="content">&#31034;&#21133;&#23565;&#20182;&#29238;&#35242;&#21704;&#25273;&#35498;&#65306;&#8220;&#27714;&#20320;&#28858;&#25105;&#32856;&#36889;&#22899;&#23376;&#28858;&#22971;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="GEN.34.5"><span class="label">5</span><span class="content">&#38597;&#21508;&#32893;&#35211;&#31034;&#21133;&#23014;&#27745;&#20102;&#20182;&#30340;&#22899;&#20818;&#24213;&#25343;&#65307;&#20294;&#37027;&#26178;&#20182;&#30340;&#20818;&#23376;&#27491;&#22312;&#30000;&#38291;&#30475;&#23432;&#20182;&#30340;&#29298;&#30044;&#65292;&#25152;&#20197;&#20182;&#27794;&#26377;&#20316;&#32882;&#65292;&#21482;&#31561;&#20182;&#20497;&#22238;&#20358;&#12290;</span></span></div><div class="s"><span class="heading">&#38597;&#21508;&#30340;&#20818;&#23376;&#28858;&#24213;&#25343;&#38634;&#24677;</span></div><div class="p"><span class="verse v6" data-usfm="GEN.34.6"><span class="label">6</span><span class="content">&#31034;&#21133;&#30340;&#29238;&#35242;&#21704;&#25273;&#20986;&#20358;&#35211;&#38597;&#21508;&#65292;&#35201;&#33287;&#20182;&#21830;&#35696;&#12290;</span></span><span class="verse v7" data-usfm="GEN.34.7"><span class="label">7</span><span class="content">&#38597;&#21508;&#30340;&#20818;&#23376;&#32893;&#35211;&#20102;&#36889;&#20107;&#65292;&#23601;&#24478;&#30000;&#38291;&#22238;&#20358;&#65307;&#21508;&#20154;&#37117;&#24863;&#21040;&#38750;&#24120;&#24754;&#30171;&#21644;&#24575;&#24594;&#65292;&#22240;&#28858;&#31034;&#21133;&#22312;&#20197;&#33394;&#21015;&#20013;&#20316;&#20102;&#37276;&#20107;&#65292;&#23601;&#26159;&#25226;&#38597;&#21508;&#30340;&#22899;&#20818;&#23014;&#27745;&#20102;&#65292;&#36889;&#26159;&#19981;&#25033;&#35442;&#20316;&#30340;&#12290;</span></span><span class="verse v8" data-usfm="GEN.34.8"><span class="label">8</span><span class="content">&#21704;&#25273;&#33287;&#20182;&#20497;&#21830;&#35696;&#35498;&#65306;&#8220;&#25105;&#20818;&#23376;&#31034;&#21133;&#30340;&#24515;&#20381;&#25088;&#20320;&#20497;&#23478;&#30340;&#22899;&#20818;&#65292;&#35531;&#20320;&#20497;&#25226;&#22905;&#32102;&#25105;&#30340;&#20818;&#23376;&#28858;&#22971;&#21543;&#12290;</span></span><span class="verse v9" data-usfm="GEN.34.9"><span class="label">9</span><span class="content">&#20320;&#20497;&#33287;&#25105;&#20497;&#21487;&#20197;&#24444;&#27492;&#32080;&#35242;&#65307;&#20320;&#20497;&#21487;&#20197;&#25226;&#22899;&#20818;&#23233;&#32102;&#25105;&#20497;&#65292;&#20063;&#21487;&#20197;&#23094;&#25105;&#20497;&#30340;&#22899;&#20818;&#28858;&#22971;&#12290;</span></span><span class="verse v10" data-usfm="GEN.34.10"><span class="label">10</span><span class="content">&#36889;&#27171;&#65292;&#20320;&#20497;&#21487;&#20197;&#33287;&#25105;&#20497;&#21516;&#20303;&#65307;&#36889;&#22320;&#23601;&#25850;&#22312;&#20320;&#20497;&#38754;&#21069;&#65292;&#21482;&#31649;&#22312;&#20854;&#20013;&#23621;&#20303;&#65292;&#20358;&#24448;&#20316;&#36023;&#36067;&#65292;&#36092;&#32622;&#29986;&#26989;&#21543;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="GEN.34.11"><span class="label">11</span><span class="content">&#31034;&#21133;&#23565;&#24213;&#25343;&#30340;&#29238;&#35242;&#21644;&#22905;&#30340;&#20804;&#24351;&#35498;&#65306;&#8220;&#20294;&#39000;&#25105;&#24471;&#20320;&#20497;&#30340;&#21916;&#24709;&#65292;&#28961;&#35542;&#20320;&#20497;&#35201;&#29978;&#40636;&#65292;&#25105;&#24517;&#32102;&#20320;&#20497;&#12290;</span></span><span class="verse v12" data-usfm="GEN.34.12"><span class="label">12</span><span class="content">&#20219;&#30001;&#20320;&#20497;&#21521;&#25105;&#35201;&#22810;&#37325;&#30340;&#32856;&#37329;&#21644;&#22810;&#22823;&#30340;&#31150;&#29289;&#65292;&#25105;&#24517;&#29031;&#20320;&#20497;&#25152;&#35498;&#30340;&#32102;&#20320;&#20497;&#65292;&#21482;&#35201;&#20320;&#20497;&#25226;&#36889;&#23569;&#22899;&#32102;&#25105;&#28858;&#22971;&#23601;&#26159;&#20102;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="GEN.34.13"><span class="label">13</span><span class="content">&#38597;&#21508;&#30340;&#30526;&#23376;&#65292;&#22240;&#28858;&#31034;&#21133;&#23014;&#27745;&#20102;&#20182;&#20497;&#30340;&#22969;&#22969;&#24213;&#25343;&#65292;&#23601;&#29992;&#27450;&#35408;&#30340;&#35441;&#22238;&#31572;&#31034;&#21133;&#21644;&#20182;&#29238;&#35242;&#21704;&#25273;&#65292;</span></span><span class="verse v14" data-usfm="GEN.34.14"><span class="label">14</span><span class="content">&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#20497;&#19981;&#33021;&#25226;&#22969;&#22969;&#32102;&#19968;&#20491;&#27794;&#26377;&#21463;&#21106;&#31150;&#30340;&#20154;&#28858;&#22971;&#65292;&#22240;&#28858;&#37027;&#26159;&#25105;&#20497;&#30340;&#24677;&#36785;&#12290;</span></span><span class="verse v15" data-usfm="GEN.34.15"><span class="label">15</span><span class="content">&#21482;&#26377;&#19968;&#20491;&#26781;&#20214;&#65292;&#25105;&#20497;&#25165;&#21487;&#20197;&#31572;&#20801;&#20320;&#20497;&#65292;&#23601;&#26159;&#20320;&#20497;&#30070;&#20013;&#25152;&#26377;&#30340;&#30007;&#23376;&#37117;&#21463;&#21106;&#31150;&#65292;&#20687;&#25105;&#20497;&#19968;&#27171;&#12290;</span></span><span class="verse v16" data-usfm="GEN.34.16"><span class="label">16</span><span class="content">&#25105;&#20497;&#23601;&#21487;&#20197;&#25226;&#22899;&#20818;&#23233;&#32102;&#20320;&#20497;&#65292;&#20063;&#21487;&#20197;&#23094;&#20320;&#20497;&#30340;&#22899;&#20818;&#28858;&#22971;&#65307;&#25105;&#20497;&#21487;&#20197;&#33287;&#20320;&#20497;&#21516;&#20303;&#65292;&#22823;&#23478;&#25104;&#28858;&#19968;&#26063;&#20154;&#12290;</span></span><span class="verse v17" data-usfm="GEN.34.17"><span class="label">17</span><span class="content">&#20294;&#22914;&#26524;&#20320;&#20497;&#19981;&#32943;&#32893;&#24478;&#25105;&#20497;&#21463;&#21106;&#31150;&#65292;&#25105;&#23601;&#35201;&#25226;&#25105;&#20497;&#23478;&#30340;&#22899;&#20818;&#24118;&#36208;&#20102;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.34.18"><span class="label">18</span><span class="content">&#21704;&#25273;&#21644;&#20182;&#20818;&#23376;&#31034;&#21133;&#35258;&#24471;&#20182;&#20497;&#30340;&#25552;&#35696;&#24456;&#22909;&#12290;</span></span><span class="verse v19" data-usfm="GEN.34.19"><span class="label">19</span><span class="content">&#37027;&#23569;&#24180;&#23601;&#31435;&#21051;&#29031;&#33879;&#21435;&#20316;&#65292;&#22240;&#28858;&#20182;&#21916;&#24859;&#38597;&#21508;&#30340;&#22899;&#20818;&#65307;&#20182;&#22312;&#20182;&#29238;&#35242;&#30340;&#20840;&#23478;&#20013;&#21448;&#26159;&#26368;&#21463;&#23562;&#25964;&#30340;&#12290;</span></span><span class="verse v20" data-usfm="GEN.34.20"><span class="label">20</span><span class="content">&#21704;&#25273;&#21644;&#20182;&#20818;&#23376;&#31034;&#21133;&#20358;&#21040;&#33258;&#24049;&#30340;&#22478;&#30340;&#38272;&#21475;&#65292;&#23565;&#22478;&#35041;&#30340;&#20154;&#35498;&#65306;</span></span><span class="verse v21" data-usfm="GEN.34.21"><span class="label">21</span><span class="content">&#8220;&#36889;&#20123;&#20154;&#33287;&#25105;&#20497;&#21644;&#24179;&#30456;&#34389;&#65292;&#19981;&#22914;&#35731;&#20182;&#20497;&#22312;&#36889;&#22320;&#23621;&#20303;&#65292;&#20358;&#24448;&#20316;&#36023;&#36067;&#21543;&#12290;&#36889;&#22320;&#20841;&#37002;&#37117;&#24456;&#23532;&#38346;&#65292;&#21487;&#20197;&#23481;&#32013;&#20182;&#20497;&#65307;&#25105;&#20497;&#21487;&#20197;&#23094;&#20182;&#20497;&#30340;&#22899;&#20818;&#28858;&#22971;&#65292;&#20063;&#21487;&#20197;&#25226;&#25105;&#20497;&#30340;&#22899;&#20818;&#23233;&#32102;&#20182;&#20497;&#12290;</span></span><span class="verse v22" data-usfm="GEN.34.22"><span class="label">22</span><span class="content">&#20294;&#26159;&#21482;&#26377;&#19968;&#20491;&#26781;&#20214;&#65292;&#36889;&#20123;&#20154;&#25165;&#25033;&#20801;&#33287;&#25105;&#20497;&#21516;&#20303;&#65292;&#22823;&#23478;&#25104;&#28858;&#19968;&#26063;&#20154;&#65292;&#23601;&#26159;&#25105;&#20497;&#20013;&#38291;&#25152;&#26377;&#30340;&#30007;&#23376;&#37117;&#21463;&#21106;&#31150;&#65292;&#22909;&#20687;&#20182;&#20497;&#21463;&#20102;&#21106;&#31150;&#19968;&#27171;&#12290;</span></span><span class="verse v23" data-usfm="GEN.34.23"><span class="label">23</span><span class="content">&#36889;&#27171;&#20182;&#20497;&#30340;&#29298;&#30044;&#12289;&#36001;&#29986;&#21644;&#25152;&#26377;&#30340;&#29298;&#21475;&#65292;&#19981;&#37117;&#35201;&#27512;&#25105;&#20497;&#25152;&#26377;&#21966;&#65311;&#21482;&#35201;&#25105;&#20497;&#25033;&#20801;&#20182;&#20497;&#30340;&#26781;&#20214;&#65292;&#20182;&#20497;&#23601;&#33287;&#25105;&#20497;&#21516;&#20303;&#20102;&#12290;&#8221;</span></span><span class="verse v24" data-usfm="GEN.34.24"><span class="label">24</span><span class="content">&#25152;&#26377;&#24478;&#22478;&#38272;&#20986;&#20837;&#30340;&#20154;&#65292;&#37117;&#32893;&#24478;&#20102;&#21704;&#25273;&#21644;&#20182;&#20818;&#23376;&#31034;&#21133;&#30340;&#35441;&#12290;&#26044;&#26159;&#65292;&#25152;&#26377;&#24478;&#22478;&#38272;&#20986;&#20837;&#30340;&#30007;&#23376;&#65292;&#37117;&#21463;&#20102;&#21106;&#31150;&#12290;</span></span><span class="verse v25" data-usfm="GEN.34.25"><span class="label">25</span><span class="content">&#21040;&#20102;&#31532;&#19977;&#22825;&#65292;&#20182;&#20497;&#27491;&#22312;&#30140;&#30171;&#30340;&#26178;&#20505;&#65292;&#38597;&#21508;&#30340;&#20841;&#20491;&#20818;&#23376;&#65292;&#23601;&#26159;&#24213;&#25343;&#30340;&#21733;&#21733;&#35199;&#32236;&#21644;&#21033;&#26410;&#25343;&#33879;&#20992;&#21133;&#65292;&#36225;&#33879;&#20182;&#20497;&#24819;&#19981;&#21040;&#30340;&#26178;&#20505;&#65292;&#36914;&#20102;&#37027;&#22478;&#65292;&#25226;&#25152;&#26377;&#30340;&#30007;&#23376;&#37117;&#27578;&#20102;&#12290;</span></span><span class="verse v26" data-usfm="GEN.34.26"><span class="label">26</span><span class="content">&#21448;&#29992;&#20992;&#21133;&#27578;&#20102;&#21704;&#25273;&#21644;&#20182;&#20818;&#23376;&#31034;&#21133;&#65292;&#28982;&#24460;&#24478;&#31034;&#21133;&#30340;&#23478;&#35041;&#25226;&#24213;&#25343;&#24118;&#36208;&#12290;</span></span><span class="verse v27" data-usfm="GEN.34.27"><span class="label">27</span><span class="content">&#38597;&#21508;&#30340;&#20818;&#23376;&#22240;&#28858;&#20182;&#20497;&#30340;&#22969;&#22969;&#34987;&#20154;&#23014;&#27745;&#20102;&#65292;&#23601;&#20358;&#21040;&#34987;&#27578;&#30340;&#20154;&#37027;&#35041;&#65292;&#25654;&#25504;&#37027;&#22478;&#65292;</span></span><span class="verse v28" data-usfm="GEN.34.28"><span class="label">28</span><span class="content">&#22890;&#21435;&#20182;&#20497;&#30340;&#32650;&#32676;&#12289;&#29275;&#32676;&#21644;&#39522;&#65292;&#20197;&#21450;&#22478;&#35041;&#21644;&#30000;&#38291;&#25152;&#26377;&#30340;&#65292;</span></span><span class="verse v29" data-usfm="GEN.34.29"><span class="label">29</span><span class="content">&#21448;&#25226;&#20182;&#20497;&#25152;&#26377;&#30340;&#36001;&#29289;&#12289;&#23401;&#23376;&#21644;&#23142;&#22899;&#37117;&#25796;&#21435;&#12290;&#23627;&#35041;&#25152;&#26377;&#30340;&#26481;&#35199;&#65292;&#37117;&#25654;&#25504;&#19968;&#31354;&#12290;</span></span><span class="verse v30" data-usfm="GEN.34.30"><span class="label">30</span><span class="content">&#38597;&#21508;&#23565;&#35199;&#32236;&#21644;&#21033;&#26410;&#35498;&#65306;&#8220;&#20320;&#20497;&#36899;&#32047;&#20102;&#25105;&#65292;&#20351;&#25105;&#22312;&#36889;&#22320;&#30340;&#23621;&#27665;&#65292;&#23601;&#26159;&#22312;&#36838;&#21335;&#20154;&#21644;&#27604;&#21033;&#27927;&#20154;&#20013;&#38291;&#65292;&#25104;&#20102;&#21487;&#24974;&#30340;&#20154;&#12290;&#25105;&#20497;&#20154;&#25976;&#19981;&#22810;&#65292;&#22914;&#26524;&#20182;&#20497;&#32879;&#21512;&#36215;&#20358;&#23565;&#20184;&#25105;&#65292;&#25915;&#25802;&#25105;&#65292;&#25105;&#21644;&#25105;&#30340;&#23478;&#23601;&#24517;&#28357;&#32085;&#20102;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="GEN.34.31"><span class="label">31</span><span class="content">&#20182;&#20497;&#22238;&#31572;&#35498;&#65306;&#8220;&#20182;&#24590;&#21487;&#20197;&#24453;&#25105;&#20497;&#30340;&#22969;&#22969;&#22909;&#20687;&#22931;&#22899;&#19968;&#27171;&#21602;&#65311;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
