<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch38" data-usfm="GEN.38">
            <div class="label">38</div><div class="s"><span class="heading">&#29494;&#22823;&#21644;&#20182;&#29802;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.38.1"><span class="label">1</span><span class="content">&#37027;&#26178;&#65292;&#29494;&#22823;&#38626;&#38283;&#20182;&#30340;&#30526;&#20804;&#24351;&#19979;&#21435;&#65292;&#21040;&#19968;&#20491;&#20126;&#26460;&#34349;&#20154;&#30340;&#23478;&#35041;&#23621;&#20303;&#65292;&#37027;&#20154;&#21517;&#21483;&#24076;&#25289;&#12290;</span></span><span class="verse v2" data-usfm="GEN.38.2"><span class="label">2</span><span class="content">&#29494;&#22823;&#22312;&#37027;&#35041;&#30475;&#35211;&#36838;&#21335;&#20154;&#26360;&#20126;&#30340;&#22899;&#20818;&#65292;&#23601;&#23094;&#20102;&#22905;&#65292;&#33287;&#22905;&#35242;&#36817;&#12290;</span></span><span class="verse v3" data-usfm="GEN.38.3"><span class="label">3</span><span class="content">&#22905;&#23601;&#25079;&#20102;&#23381;&#65292;&#29983;&#20102;&#19968;&#20491;&#20818;&#23376;&#65292;&#29494;&#22823;&#32102;&#20182;&#36215;&#21517;&#21483;&#29669;&#12290;</span></span><span class="verse v4" data-usfm="GEN.38.4"><span class="label">4</span><span class="content">&#22905;&#21448;&#25079;&#23381;&#65292;&#29983;&#20102;&#19968;&#20491;&#20818;&#23376;&#65292;&#32102;&#20182;&#36215;&#21517;&#21483;&#20420;&#21335;&#12290;</span></span><span class="verse v5" data-usfm="GEN.38.5"><span class="label">5</span><span class="content">&#22905;&#20877;&#25079;&#23381;&#65292;&#21448;&#29983;&#20102;&#19968;&#20491;&#20818;&#23376;&#65292;&#23601;&#32102;&#20182;&#36215;&#21517;&#21483;&#31034;&#25289;&#12290;&#22905;&#29983;&#31034;&#25289;&#30340;&#26178;&#20505;&#65292;&#29494;&#22823;&#27491;&#22312;&#22522;&#24713;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.38.6"><span class="label">6</span><span class="content">&#29494;&#22823;&#28858;&#33258;&#24049;&#30340;&#38263;&#23376;&#29669;&#23094;&#22971;&#65292;&#21517;&#21483;&#20182;&#29802;&#12290;</span></span><span class="verse v7" data-usfm="GEN.38.7"><span class="label">7</span><span class="content">&#29494;&#22823;&#30340;&#38263;&#23376;&#29669;&#65292;&#22312;&#32822;&#21644;&#33775;&#30524;&#20013;&#26159;&#20491;&#24801;&#20154;&#65292;&#25152;&#20197;&#32822;&#21644;&#33775;&#21462;&#21435;&#20182;&#30340;&#24615;&#21629;&#12290;</span></span><span class="verse v8" data-usfm="GEN.38.8"><span class="label">8</span><span class="content">&#26044;&#26159;&#29494;&#22823;&#23565;&#20420;&#21335;&#35498;&#65306;&#8220;&#20320;&#21435;&#33287;&#20320;&#21733;&#21733;&#30340;&#22971;&#23376;&#35242;&#36817;&#65292;&#21521;&#22905;&#30433;&#20320;&#20316;&#24351;&#24351;&#30340;&#26412;&#20998;&#65292;&#26367;&#20320;&#30340;&#21733;&#21733;&#31435;&#24460;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="GEN.38.9"><span class="label">9</span><span class="content">&#20420;&#21335;&#30693;&#36947;&#29983;&#19979;&#20358;&#30340;&#23401;&#23376;&#19981;&#26371;&#27512;&#33258;&#24049;&#65292;&#25152;&#20197;&#27599;&#27425;&#33287;&#21733;&#21733;&#30340;&#22971;&#23376;&#35242;&#36817;&#30340;&#26178;&#20505;&#65292;&#37117;&#36986;&#31934;&#22312;&#22320;&#19978;&#65292;&#20813;&#24471;&#26367;&#33258;&#24049;&#30340;&#21733;&#21733;&#31435;&#24460;&#12290;</span></span><span class="verse v10" data-usfm="GEN.38.10"><span class="label">10</span><span class="content">&#20420;&#21335;&#25152;&#20316;&#30340;&#65292;&#22312;&#32822;&#21644;&#33775;&#30524;&#20013;&#26159;&#20214;&#24801;&#20107;&#65292;&#25152;&#20197;&#32822;&#21644;&#33775;&#20063;&#21462;&#21435;&#20182;&#30340;&#24615;&#21629;&#12290;</span></span><span class="verse v11" data-usfm="GEN.38.11"><span class="label">11</span><span class="content">&#26044;&#26159;&#65292;&#29494;&#22823;&#23565;&#20182;&#30340;&#23219;&#23142;&#20182;&#29802;&#35498;&#65306;&#8220;&#20320;&#22238;&#21040;&#20320;&#29238;&#35242;&#23478;&#35041;&#21435;&#23432;&#23521;&#65292;&#31561;&#25105;&#30340;&#20818;&#23376;&#31034;&#25289;&#38263;&#22823;&#12290;&#8221;&#22240;&#28858;&#20182;&#24515;&#35041;&#24819;&#65306;&#8220;&#24656;&#24597;&#31034;&#25289;&#20063;&#20687;&#20182;&#20841;&#20491;&#21733;&#21733;&#19968;&#27171;&#27515;&#21435;&#12290;&#8221;&#20182;&#29802;&#23601;&#22238;&#21435;&#65292;&#20303;&#22312;&#22905;&#29238;&#35242;&#30340;&#23478;&#35041;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.38.12"><span class="label">12</span><span class="content">&#36942;&#20102;&#24456;&#22810;&#26085;&#23376;&#65292;&#29494;&#22823;&#30340;&#22971;&#23376;&#65292;&#26360;&#20126;&#30340;&#22899;&#20818;&#27515;&#20102;&#12290;&#23432;&#21930;&#30340;&#26178;&#38291;&#36942;&#20102;&#20197;&#24460;&#65292;&#29494;&#22823;&#23601;&#21644;&#20182;&#30340;&#26379;&#21451;&#20126;&#26460;&#34349;&#20154;&#24076;&#25289;&#19978;&#20141;&#25343;&#21435;&#65292;&#21040;&#26367;&#20182;&#32650;&#32676;&#21098;&#27611;&#30340;&#20154;&#37027;&#35041;&#12290;</span></span><span class="verse v13" data-usfm="GEN.38.13"><span class="label">13</span><span class="content">&#26377;&#20154;&#21578;&#35380;&#20182;&#29802;&#35498;&#65306;&#8220;&#20320;&#30340;&#20844;&#20844;&#29694;&#22312;&#19978;&#20141;&#25343;&#21435;&#21098;&#32650;&#27611;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="GEN.38.14"><span class="label">14</span><span class="content">&#20182;&#29802;&#35211;&#31034;&#25289;&#24050;&#32147;&#38263;&#22823;&#20102;&#65292;&#36996;&#27794;&#26377;&#23094;&#22905;&#28858;&#22971;&#65292;&#23601;&#33067;&#21435;&#23432;&#23521;&#30340;&#34915;&#26381;&#65292;&#29992;&#24085;&#23376;&#33945;&#33225;&#65292;&#36974;&#34109;&#33258;&#24049;&#65292;&#22352;&#22312;&#20141;&#25343;&#36335;&#19978;&#65292;&#20234;&#25343;&#21360;&#30340;&#22478;&#38272;&#21475;&#12290;</span></span><span class="verse v15" data-usfm="GEN.38.15"><span class="label">15</span><span class="content">&#29494;&#22823;&#30475;&#35211;&#22905;&#65292;&#20197;&#28858;&#22905;&#26159;&#20491;&#22931;&#22899;&#65292;&#22240;&#28858;&#22905;&#33945;&#33879;&#33225;&#12290;</span></span><span class="verse v16" data-usfm="GEN.38.16"><span class="label">16</span><span class="content">&#29494;&#22823;&#23601;&#36942;&#21040;&#22905;&#37027;&#37002;&#21435;&#65292;&#35498;&#65306;&#8220;&#20358;&#21543;&#65292;&#35731;&#25105;&#33287;&#20320;&#35242;&#36817;&#12290;&#8221;&#21407;&#20358;&#20182;&#19981;&#30693;&#36947;&#22905;&#23601;&#26159;&#33258;&#24049;&#30340;&#23219;&#23142;&#12290;&#20182;&#29802;&#35498;&#65306;&#8220;&#20320;&#33287;&#25105;&#35242;&#36817;&#35201;&#32102;&#25105;&#29978;&#40636;&#21602;&#65311;&#8221;</span></span><span class="verse v17" data-usfm="GEN.38.17"><span class="label">17</span><span class="content">&#29494;&#22823;&#35498;&#65306;&#8220;&#25105;&#24478;&#32650;&#32676;&#20013;&#25343;&#19968;&#38587;&#23567;&#23665;&#32650;&#36865;&#32102;&#20320;&#12290;&#8221;&#20182;&#29802;&#35498;&#65306;&#8220;&#22312;&#20320;&#27794;&#26377;&#36865;&#20358;&#20197;&#21069;&#65292;&#20320;&#21487;&#20197;&#30041;&#20123;&#26481;&#35199;&#20316;&#28858;&#20445;&#35657;&#21966;&#65311;&#8221;</span></span><span class="verse v18" data-usfm="GEN.38.18"><span class="label">18</span><span class="content">&#29494;&#22823;&#21839;&#65306;&#8220;&#20320;&#35201;&#25105;&#32102;&#20320;&#29978;&#40636;&#20316;&#20445;&#35657;&#21602;&#65311;&#8221;&#20182;&#29802;&#22238;&#31572;&#65306;&#8220;&#20320;&#30340;&#21360;&#25106;&#65292;&#36899;&#21516;&#21360;&#30340;&#24118;&#23376;&#65292;&#20197;&#21450;&#20320;&#25163;&#35041;&#30340;&#26454;&#12290;&#8221;&#29494;&#22823;&#23601;&#32102;&#20102;&#22905;&#65292;&#33287;&#22905;&#35242;&#36817;&#65292;&#22905;&#23601;&#24478;&#29494;&#22823;&#25079;&#20102;&#23381;&#12290;</span></span><span class="verse v19" data-usfm="GEN.38.19"><span class="label">19</span><span class="content">&#20182;&#29802;&#36215;&#20358;&#36208;&#20102;&#65292;&#33067;&#21435;&#24085;&#23376;&#65292;&#20877;&#31359;&#19978;&#23432;&#23521;&#30340;&#34915;&#26381;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.38.20"><span class="label">20</span><span class="content">&#29494;&#22823;&#35351;&#33258;&#24049;&#30340;&#26379;&#21451;&#20126;&#26460;&#34349;&#20154;&#65292;&#25226;&#19968;&#38587;&#23567;&#23665;&#32650;&#36865;&#21435;&#65292;&#35201;&#24478;&#37027;&#22899;&#20154;&#25163;&#20013;&#21462;&#22238;&#20445;&#35657;&#29289;&#65292;&#21371;&#25214;&#19981;&#33879;&#22905;&#12290;</span></span><span class="verse v21" data-usfm="GEN.38.21"><span class="label">21</span><span class="content">&#24076;&#25289;&#21839;&#37027;&#22320;&#26041;&#30340;&#20154;&#35498;&#65306;&#8220;&#20234;&#25343;&#21360;&#36335;&#26049;&#30340;&#22931;&#22899;&#22312;&#21738;&#35041;&#21602;&#65311;&#8221;&#20182;&#20497;&#22238;&#31572;&#65306;&#8220;&#36889;&#35041;&#26159;&#27794;&#26377;&#22931;&#22899;&#30340;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="GEN.38.22"><span class="label">22</span><span class="content">&#37027;&#20154;&#22238;&#21435;&#35211;&#29494;&#22823;&#65292;&#35498;&#65306;&#8220;&#25105;&#25214;&#19981;&#33879;&#22905;&#65292;&#20006;&#19988;&#37027;&#22320;&#30340;&#20154;&#37117;&#35498;&#65306;&#8216;&#36889;&#35041;&#26159;&#27794;&#26377;&#22931;&#22899;&#30340;&#12290;&#8217;&#8221;</span></span><span class="verse v23" data-usfm="GEN.38.23"><span class="label">23</span><span class="content">&#29494;&#22823;&#35498;&#65306;&#8220;&#37027;&#20123;&#26481;&#35199;&#20219;&#22905;&#25343;&#21435;&#21543;&#65292;&#20813;&#24471;&#25105;&#20497;&#34987;&#20154;&#21988;&#31505;&#12290;&#25105;&#24050;&#32147;&#25226;&#36889;&#23567;&#23665;&#32650;&#36865;&#20102;&#21435;&#65292;&#21487;&#26159;&#20320;&#25214;&#19981;&#33879;&#22905;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20182;&#29802;&#29983;&#38617;&#29983;&#23376;</span></div><div class="p"><span class="verse v24" data-usfm="GEN.38.24"><span class="label">24</span><span class="content">&#22823;&#32004;&#36942;&#20102;&#19977;&#20491;&#26376;&#65292;&#26377;&#20154;&#21578;&#35380;&#29494;&#22823;&#35498;&#65306;&#8220;&#20320;&#30340;&#23219;&#23142;&#20182;&#29802;&#20316;&#20102;&#22931;&#22899;&#65292;&#20006;&#19988;&#22240;&#27492;&#25079;&#20102;&#23381;&#12290;&#8221;&#29494;&#22823;&#35498;&#65306;&#8220;&#25226;&#22905;&#25289;&#20986;&#20358;&#65292;&#29138;&#27515;&#22905;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="GEN.38.25"><span class="label">25</span><span class="content">&#20182;&#29802;&#34987;&#25289;&#20986;&#20358;&#30340;&#26178;&#20505;&#65292;&#27966;&#20154;&#21435;&#35211;&#22905;&#30340;&#20844;&#20844;&#35498;&#65306;&#8220;&#36889;&#20123;&#26481;&#35199;&#26159;&#35504;&#30340;&#65292;&#25105;&#23601;&#26159;&#24478;&#35504;&#25079;&#20102;&#23381;&#12290;&#8221;&#22905;&#21448;&#35498;&#65306;&#8220;&#35531;&#20320;&#35469;&#19968;&#35469;&#65292;&#36889;&#21360;&#25106;&#12289;&#21360;&#30340;&#24118;&#23376;&#21644;&#25163;&#26454;&#26159;&#35504;&#30340;&#65311;&#8221;</span></span><span class="verse v26" data-usfm="GEN.38.26"><span class="label">26</span><span class="content">&#29494;&#22823;&#35469;&#20986;&#37027;&#20123;&#26481;&#35199;&#65292;&#23601;&#35498;&#65306;&#8220;&#22905;&#27604;&#25105;&#26356;&#26377;&#29702;&#65292;&#22240;&#28858;&#25105;&#27794;&#26377;&#25226;&#22905;&#32102;&#25105;&#30340;&#20818;&#23376;&#31034;&#25289;&#28858;&#22971;&#12290;&#8221;&#24478;&#27492;&#29494;&#22823;&#23601;&#19981;&#20877;&#33287;&#22905;&#35242;&#36817;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="GEN.38.27"><span class="label">27</span><span class="content">&#21040;&#20102;&#20182;&#29802;&#23559;&#35201;&#29983;&#29986;&#30340;&#26178;&#20505;&#65292;&#33145;&#20013;&#31455;&#26159;&#19968;&#23565;&#38617;&#32974;&#12290;</span></span><span class="verse v28" data-usfm="GEN.38.28"><span class="label">28</span><span class="content">&#22905;&#27491;&#22312;&#29983;&#29986;&#30340;&#26178;&#20505;&#65292;&#19968;&#20491;&#23401;&#23376;&#20280;&#20986;&#19968;&#38587;&#25163;&#20358;&#12290;&#25509;&#29983;&#23110;&#25343;&#20102;&#19968;&#26681;&#26417;&#32005;&#32218;&#65292;&#32363;&#22312;&#20182;&#30340;&#25163;&#19978;&#65292;&#35498;&#65306;&#8220;&#36889;&#19968;&#20491;&#26159;&#20808;&#20986;&#29983;&#30340;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="GEN.38.29"><span class="label">29</span><span class="content">&#20182;&#25226;&#25163;&#25910;&#22238;&#21435;&#30340;&#26178;&#20505;&#65292;&#20182;&#30340;&#21733;&#21733;&#23601;&#20986;&#20358;&#20102;&#12290;&#25509;&#29983;&#23110;&#35498;&#65306;&#8220;&#20320;&#28858;&#29978;&#40636;&#25654;&#33879;&#20986;&#20358;&#21602;&#65311;&#8221;&#22240;&#27492;&#65292;&#32102;&#20182;&#36215;&#21517;&#21483;&#27861;&#21202;&#26031;&#12290;</span></span><span class="verse v30" data-usfm="GEN.38.30"><span class="label">30</span><span class="content">&#25509;&#33879;&#65292;&#25163;&#19978;&#32363;&#33879;&#19968;&#26681;&#26417;&#32005;&#32218;&#30340;&#24351;&#24351;&#20063;&#20986;&#20358;&#20102;&#12290;&#22240;&#27492;&#65292;&#32102;&#20182;&#36215;&#21517;&#21483;&#35613;&#25289;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
