<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch39" data-usfm="GEN.39">
            <div class="label">39</div><div class="s"><span class="heading">&#32004;&#29791;&#22312;&#27874;&#25552;&#20047;&#30340;&#23478;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.39.1"><span class="label">1</span><span class="content">&#32004;&#29791;&#34987;&#24118;&#19979;&#22467;&#21450;&#21435;&#20102;&#12290;&#26377;&#19968;&#20491;&#22467;&#21450;&#20154;&#65292;&#26159;&#27861;&#32769;&#30340;&#33251;&#23472;&#65292;&#36557;&#38263;&#27874;&#25552;&#20047;&#65292;&#24478;&#37027;&#20123;&#24118;&#32004;&#29791;&#19979;&#20358;&#30340;&#20197;&#23526;&#29802;&#21033;&#20154;&#25163;&#35041;&#36023;&#20102;&#20182;&#12290;</span></span><span class="verse v2" data-usfm="GEN.39.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#33775;&#33287;&#32004;&#29791;&#21516;&#22312;&#65292;&#32004;&#29791;&#23601;&#20107;&#20107;&#38918;&#21033;&#65292;&#20303;&#22312;&#20182;&#20027;&#20154;&#22467;&#21450;&#20154;&#30340;&#23478;&#35041;&#12290;</span></span><span class="verse v3" data-usfm="GEN.39.3"><span class="label">3</span><span class="content">&#20182;&#30340;&#20027;&#20154;&#35211;&#32822;&#21644;&#33775;&#33287;&#20182;&#21516;&#22312;&#65292;&#21448;&#35211;&#32822;&#21644;&#33775;&#20351;&#20182;&#25163;&#35041;&#25152;&#20316;&#30340;&#30433;&#37117;&#38918;&#21033;&#65292;</span></span><span class="verse v4" data-usfm="GEN.39.4"><span class="label">4</span><span class="content">&#32004;&#29791;&#23601;&#24471;&#20027;&#20154;&#30340;&#27489;&#24515;&#65292;&#26381;&#20107;&#20182;&#30340;&#20027;&#20154;&#12290;&#20182;&#20027;&#20154;&#25351;&#27966;&#20182;&#31649;&#29702;&#20182;&#30340;&#23478;&#65292;&#25226;&#33258;&#24049;&#25152;&#26377;&#30340;&#19968;&#20999;&#37117;&#20132;&#22312;&#20182;&#25163;&#35041;&#12290;</span></span><span class="verse v5" data-usfm="GEN.39.5"><span class="label">5</span><span class="content">&#33258;&#24478;&#20027;&#20154;&#25351;&#27966;&#32004;&#29791;&#31649;&#29702;&#20182;&#30340;&#23478;&#65292;&#21644;&#20182;&#25152;&#26377;&#30340;&#19968;&#20999;&#65292;&#32822;&#21644;&#33775;&#23601;&#22240;&#32004;&#29791;&#30340;&#32227;&#25925;&#65292;&#36060;&#31119;&#32102;&#37027;&#22467;&#21450;&#20154;&#30340;&#23478;&#12290;&#20182;&#23478;&#35041;&#21644;&#30000;&#38291;&#25152;&#26377;&#30340;&#19968;&#20999;&#65292;&#37117;&#33945;&#32822;&#21644;&#33775;&#36060;&#31119;&#12290;</span></span><span class="verse v6" data-usfm="GEN.39.6"><span class="label">6</span><span class="content">&#27874;&#25552;&#20047;&#25226;&#33258;&#24049;&#25152;&#26377;&#30340;&#19968;&#20999;&#65292;&#37117;&#20132;&#22312;&#32004;&#29791;&#30340;&#25163;&#35041;&#12290;&#38500;&#20102;&#33258;&#24049;&#25152;&#21507;&#30340;&#39151;&#20197;&#22806;&#65292;&#20854;&#20182;&#30340;&#20107;&#20182;&#19968;&#27010;&#19981;&#31649;&#12290;&#32004;&#29791;&#29983;&#20358;&#39636;&#26684;&#22767;&#20581;&#65292;&#23481;&#35980;&#20426;&#32654;&#12290;</span></span></div><div class="s"><span class="heading">&#32004;&#29791;&#34987;&#20027;&#27597;&#24341;&#35480;&#38519;&#23475;</span></div><div class="p"><span class="verse v7" data-usfm="GEN.39.7"><span class="label">7</span><span class="content">&#36889;&#20123;&#20107;&#20197;&#24460;&#65292;&#32004;&#29791;&#20027;&#20154;&#30340;&#22971;&#23376;&#20197;&#30446;&#20659;&#24773;&#32102;&#32004;&#29791;&#65292;&#35498;&#65306;&#8220;&#33287;&#25105;&#21516;&#30561;&#21543;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="GEN.39.8"><span class="label">8</span><span class="content">&#32004;&#29791;&#19981;&#32943;&#65292;&#23565;&#20182;&#20027;&#20154;&#30340;&#22971;&#23376;&#35498;&#65306;&#8220;&#20320;&#30475;&#65292;&#23478;&#20013;&#30340;&#20107;&#25105;&#20027;&#20154;&#19968;&#27010;&#19981;&#31649;&#65307;&#20182;&#25226;&#20182;&#25152;&#26377;&#30340;&#19968;&#20999;&#65292;&#37117;&#20132;&#22312;&#25105;&#30340;&#25163;&#35041;&#12290;</span></span><span class="verse v9" data-usfm="GEN.39.9"><span class="label">9</span><span class="content">&#22312;&#36889;&#23478;&#35041;&#27794;&#26377;&#27604;&#25105;&#22823;&#30340;&#12290;&#38500;&#20320;&#20197;&#22806;&#65292;&#25105;&#20027;&#20154;&#27794;&#26377;&#30041;&#19979;&#19968;&#27171;&#19981;&#20132;&#32102;&#25105;&#65292;&#22240;&#28858;&#20320;&#26159;&#20182;&#30340;&#22971;&#23376;&#12290;&#25105;&#24590;&#21487;&#20197;&#20316;&#36889;&#26997;&#24801;&#30340;&#20107;&#65292;&#24471;&#32618;&#12288;&#31070;&#21602;&#65311;&#8221;</span></span><span class="verse v10" data-usfm="GEN.39.10"><span class="label">10</span><span class="content">&#22905;&#38614;&#28982;&#22825;&#22825;&#23565;&#32004;&#29791;&#36889;&#27171;&#35498;&#65292;&#32004;&#29791;&#21371;&#19981;&#32893;&#24478;&#22905;&#65292;&#19981;&#32943;&#33287;&#22905;&#21516;&#30561;&#65292;&#20063;&#19981;&#33287;&#22905;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v11" data-usfm="GEN.39.11"><span class="label">11</span><span class="content">&#26377;&#19968;&#22825;&#65292;&#32004;&#29791;&#21040;&#23627;&#35041;&#36774;&#20107;&#65292;&#23478;&#35041;&#30340;&#20154;&#27794;&#26377;&#19968;&#20491;&#22312;&#23627;&#35041;&#12290;</span></span><span class="verse v12" data-usfm="GEN.39.12"><span class="label">12</span><span class="content">&#23142;&#20154;&#23601;&#25235;&#20303;&#32004;&#29791;&#30340;&#34915;&#26381;&#65292;&#35498;&#65306;&#8220;&#33287;&#25105;&#21516;&#30561;&#21543;&#12290;&#8221;&#32004;&#29791;&#25226;&#33258;&#24049;&#30340;&#34915;&#26381;&#30041;&#22312;&#23142;&#20154;&#30340;&#25163;&#35041;&#65292;&#36305;&#21040;&#22806;&#38754;&#21435;&#20102;&#12290;</span></span><span class="verse v13" data-usfm="GEN.39.13"><span class="label">13</span><span class="content">&#23142;&#20154;&#35211;&#32004;&#29791;&#25226;&#34915;&#26381;&#30041;&#22312;&#22905;&#25163;&#35041;&#65292;&#36305;&#21040;&#22806;&#38754;&#21435;&#65292;</span></span><span class="verse v14" data-usfm="GEN.39.14"><span class="label">14</span><span class="content">&#23601;&#25226;&#23478;&#35041;&#30340;&#20154;&#37117;&#21483;&#20102;&#20358;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#30475;&#65292;&#25105;&#19976;&#22827;&#24118;&#22238;&#23478;&#20358;&#30340;&#24076;&#20271;&#20358;&#20154;&#24819;&#35519;&#25138;&#25105;&#20497;&#12290;&#20182;&#36914;&#21040;&#25105;&#36889;&#35041;&#20358;&#65292;&#35201;&#33287;&#25105;&#21516;&#30561;&#65292;&#25105;&#23601;&#22823;&#32882;&#21628;&#21483;&#12290;</span></span><span class="verse v15" data-usfm="GEN.39.15"><span class="label">15</span><span class="content">&#20182;&#19968;&#32893;&#35211;&#25105;&#39640;&#32882;&#21628;&#21483;&#65292;&#23601;&#25226;&#34915;&#26381;&#30041;&#22312;&#25105;&#36523;&#37002;&#65292;&#36305;&#21040;&#22806;&#38754;&#21435;&#20102;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="GEN.39.16"><span class="label">16</span><span class="content">&#23142;&#20154;&#25226;&#32004;&#29791;&#30340;&#34915;&#26381;&#25918;&#22312;&#22905;&#36523;&#37002;&#65292;&#31561;&#22905;&#30340;&#20027;&#20154;&#22238;&#23478;&#12290;</span></span><span class="verse v17" data-usfm="GEN.39.17"><span class="label">17</span><span class="content">&#22905;&#21448;&#29992;&#21516;&#27171;&#30340;&#35441;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#24118;&#22238;&#23478;&#20358;&#30340;&#24076;&#20271;&#20358;&#22900;&#38584;&#65292;&#31455;&#36914;&#21040;&#36889;&#35041;&#20358;&#65292;&#35201;&#35519;&#25138;&#25105;&#12290;</span></span><span class="verse v18" data-usfm="GEN.39.18"><span class="label">18</span><span class="content">&#25105;&#39640;&#32882;&#21628;&#21483;&#65292;&#20182;&#23601;&#25226;&#34915;&#26381;&#30041;&#22312;&#25105;&#36523;&#37002;&#65292;&#36305;&#21040;&#22806;&#38754;&#21435;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32004;&#29791;&#34987;&#22234;&#29508;&#20013;</span></div><div class="p"><span class="verse v19" data-usfm="GEN.39.19"><span class="label">19</span><span class="content">&#32004;&#29791;&#30340;&#20027;&#20154;&#32893;&#20102;&#20182;&#22971;&#23376;&#23565;&#20182;&#25152;&#35498;&#30340;&#35441;&#65292;&#35498;&#65306;&#8220;&#20320;&#30340;&#20693;&#20154;&#23601;&#26159;&#36889;&#27171;&#23565;&#24453;&#25105;&#12290;&#8221;&#20182;&#23601;&#38750;&#24120;&#29983;&#27683;&#12290;</span></span><span class="verse v20" data-usfm="GEN.39.20"><span class="label">20</span><span class="content">&#26044;&#26159;&#65292;&#32004;&#29791;&#30340;&#20027;&#20154;&#25343;&#20303;&#32004;&#29791;&#65292;&#25226;&#20182;&#38364;&#22312;&#30435;&#35041;&#65292;&#23601;&#26159;&#29579;&#30340;&#22234;&#29359;&#34987;&#30435;&#31105;&#30340;&#22320;&#26041;&#65307;&#32004;&#29791;&#23601;&#22312;&#37027;&#35041;&#22352;&#30435;&#12290;</span></span><span class="verse v21" data-usfm="GEN.39.21"><span class="label">21</span><span class="content">&#20294;&#26159;&#65292;&#32822;&#21644;&#33775;&#33287;&#32004;&#29791;&#21516;&#22312;&#65292;&#21521;&#20182;&#26045;&#24904;&#24859;&#65292;&#20351;&#20182;&#24471;&#21040;&#30435;&#29508;&#38263;&#30340;&#27489;&#24515;&#12290;</span></span><span class="verse v22" data-usfm="GEN.39.22"><span class="label">22</span><span class="content">&#22240;&#27492;&#65292;&#30435;&#29508;&#38263;&#25226;&#30435;&#35041;&#25152;&#26377;&#30340;&#22234;&#29359;&#37117;&#20132;&#22312;&#32004;&#29791;&#25163;&#35041;&#65307;&#20182;&#20497;&#22312;&#37027;&#35041;&#25152;&#20316;&#30340;&#19968;&#20999;&#20107;&#21209;&#65292;&#37117;&#30001;&#32004;&#29791;&#36000;&#36012;&#34389;&#29702;&#12290;</span></span><span class="verse v23" data-usfm="GEN.39.23"><span class="label">23</span><span class="content">&#20961;&#20132;&#22312;&#32004;&#29791;&#25163;&#35041;&#30340;&#20107;&#21209;&#65292;&#30435;&#29508;&#38263;&#19968;&#27010;&#19981;&#32862;&#19981;&#21839;&#65307;&#22240;&#28858;&#32822;&#21644;&#33775;&#33287;&#32004;&#29791;&#21516;&#22312;&#65292;&#20351;&#20182;&#25152;&#20316;&#30340;&#30433;&#37117;&#38918;&#21033;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
