<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch4" data-usfm="GEN.4">
            <div class="label">4</div><div class="s"><span class="heading">&#35442;&#38577;&#21644;&#20126;&#20271;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.4.1"><span class="label">1</span><span class="content">&#20126;&#30070;&#21644;&#20182;&#30340;&#22971;&#23376;&#22799;&#23043;&#21516;&#25151;&#65292;&#22799;&#23043;&#23601;&#25079;&#23381;&#65292;&#29983;&#20102;&#35442;&#38577;&#65292;&#23601;&#35498;&#65306;&#8220;&#34249;&#33879;&#32822;&#21644;&#33775;&#30340;&#24171;&#21161;&#65292;&#25105;&#24471;&#20102;&#19968;&#20491;&#30007;&#20818;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="GEN.4.2"><span class="label">2</span><span class="content">&#22905;&#21448;&#29983;&#20102;&#35442;&#38577;&#30340;&#24351;&#24351;&#20126;&#20271;&#12290;&#20126;&#20271;&#26159;&#29287;&#32650;&#30340;&#65292;&#35442;&#38577;&#26159;&#31278;&#22320;&#30340;&#12290;</span></span><span class="verse v3" data-usfm="GEN.4.3"><span class="label">3</span><span class="content">&#26377;&#19968;&#22825;&#65292;&#35442;&#38577;&#25226;&#22320;&#35041;&#30340;&#20986;&#29986;&#25343;&#20358;&#65292;&#30070;&#20316;&#31150;&#29289;&#29563;&#32102;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v4" data-usfm="GEN.4.4"><span class="label">4</span><span class="content">&#20126;&#20271;&#20063;&#25226;&#33258;&#24049;&#32650;&#32676;&#20013;&#19968;&#20123;&#38957;&#29983;&#30340;&#65292;&#21644;&#32650;&#30340;&#33026;&#27833;&#25343;&#20358;&#29563;&#19978;&#12290;&#32822;&#21644;&#33775;&#30475;&#20013;&#20102;&#20126;&#20271;&#21644;&#20182;&#30340;&#31150;&#29289;&#65307;</span></span><span class="verse v5" data-usfm="GEN.4.5"><span class="label">5</span><span class="content">&#21482;&#26159;&#27794;&#26377;&#30475;&#20013;&#35442;&#38577;&#21644;&#20182;&#30340;&#31150;&#29289;&#12290;&#35442;&#38577;&#23601;&#38750;&#24120;&#24575;&#24594;&#65292;&#22402;&#38957;&#21930;&#27683;&#12290;</span></span><span class="verse v6" data-usfm="GEN.4.6"><span class="label">6</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#35442;&#38577;&#35498;&#65306;&#8220;&#20320;&#28858;&#29978;&#40636;&#24575;&#24594;&#21602;&#65311;&#20320;&#28858;&#29978;&#40636;&#22402;&#38957;&#21930;&#27683;&#21602;&#65311;</span></span><span class="verse v7" data-usfm="GEN.4.7"><span class="label">7</span><span class="content">&#20320;&#33509;&#34892;&#24471;&#22909;&#65292;&#35912;&#19981;&#21487;&#20197;&#25260;&#36215;&#38957;&#20358;&#21966;&#65311;&#20320;&#33509;&#34892;&#24471;&#19981;&#22909;&#65292;&#32618;&#23601;&#20239;&#22312;&#38272;&#21475;&#20102;&#65307;&#23427;&#35201;&#32399;&#20303;&#20320;&#65292;&#20320;&#21371;&#35201;&#21046;&#20239;&#23427;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="GEN.4.8"><span class="label">8</span><span class="content">&#35442;&#38577;&#23565;&#20182;&#30340;&#24351;&#24351;&#20126;&#20271;&#35498;&#65306;&#8220;&#25105;&#20497;&#21040;&#30000;&#38291;&#21435;&#21543;&#12290;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#32570;&#8220;&#25105;&#20497;&#21040;&#30000;&#38291;&#21435;&#21543;&#8221;&#19968;&#21477;&#65292;&#29694;&#21443;&#29031;&#20854;&#20182;&#25220;&#26412;&#21450;&#21476;&#35695;&#26412;&#35036;&#19978;&#12290;</span></span></span><span class="content">&#65292;&#35442;&#38577;&#23601;&#36215;&#20358;&#35186;&#25802;&#20182;&#30340;&#24351;&#24351;&#20126;&#20271;&#65292;&#25226;&#20182;&#27578;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.4.9"><span class="label">9</span><span class="content">&#32822;&#21644;&#33775;&#21839;&#35442;&#38577;&#65306;&#8220;&#20320;&#30340;&#24351;&#24351;&#20126;&#20271;&#22312;&#21738;&#35041;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#25105;&#19981;&#30693;&#36947;&#65307;&#38627;&#36947;&#25105;&#26159;&#30475;&#23432;&#25105;&#24351;&#24351;&#30340;&#21966;&#65311;&#8221;</span></span><span class="verse v10" data-usfm="GEN.4.10"><span class="label">10</span><span class="content">&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#20320;&#20316;&#20102;&#29978;&#40636;&#20107;&#21602;&#65311;&#20320;&#24351;&#24351;&#30340;&#34880;&#26377;&#32882;&#38899;&#24478;&#22320;&#35041;&#21521;&#25105;&#21628;&#21483;&#12290;</span></span><span class="verse v11" data-usfm="GEN.4.11"><span class="label">11</span><span class="content">&#22320;&#38283;&#20102;&#21475;&#65292;&#24478;&#20320;&#25163;&#35041;&#25509;&#21463;&#20102;&#20320;&#24351;&#24351;&#30340;&#34880;&#65292;&#29694;&#22312;&#20320;&#35201;&#24478;&#36889;&#22320;&#21463;&#21650;&#35419;&#12290;</span></span><span class="verse v12" data-usfm="GEN.4.12"><span class="label">12</span><span class="content">&#20320;&#31278;&#22320;&#65292;&#22320;&#20063;&#19981;&#20877;&#32102;&#20320;&#25928;&#21147;&#65307;&#20320;&#24517;&#22312;&#22320;&#19978;&#27969;&#38626;&#22833;&#25152;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="GEN.4.13"><span class="label">13</span><span class="content">&#35442;&#38577;&#23565;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#25105;&#30340;&#21009;&#32624;&#22826;&#37325;&#65292;&#36942;&#26044;&#25105;&#25152;&#33021;&#25812;&#30070;&#12290;</span></span><span class="verse v14" data-usfm="GEN.4.14"><span class="label">14</span><span class="content">&#30475;&#21738;&#65292;&#20170;&#26085;&#20320;&#36245;&#36880;&#25105;&#38626;&#38283;&#36889;&#22320;&#65292;&#20197;&#33268;&#25105;&#35201;&#36530;&#36991;&#20320;&#30340;&#38754;&#65307;&#25105;&#24517;&#22312;&#22320;&#19978;&#27969;&#38626;&#22833;&#25152;&#65292;&#36935;&#35211;&#25105;&#30340;&#65292;&#37117;&#35201;&#27578;&#25105;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="GEN.4.15"><span class="label">15</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#35442;&#38577;&#35498;&#65306;&#8220;&#32085;&#19981;&#26371;&#36889;&#27171;&#65292;&#27578;&#35442;&#38577;&#30340;&#65292;&#24517;&#36973;&#22577;&#19971;&#20493;&#12290;&#8221;&#32822;&#21644;&#33775;&#23601;&#32102;&#35442;&#38577;&#31435;&#20102;&#19968;&#20491;&#35352;&#34399;&#65292;&#20813;&#24471;&#36935;&#35211;&#20182;&#30340;&#20154;&#25802;&#27578;&#20182;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.4.16"><span class="label">16</span><span class="content">&#26044;&#26159;&#35442;&#38577;&#24478;&#32822;&#21644;&#33775;&#38754;&#21069;&#20986;&#21435;&#65292;&#20303;&#22312;&#20234;&#30008;&#26481;&#37002;&#30340;&#25386;&#24471;&#22320;&#12290;</span></span></div><div class="s"><span class="heading">&#35442;&#38577;&#30340;&#24460;&#20195;</span></div><div class="p"><span class="verse v17" data-usfm="GEN.4.17"><span class="label">17</span><span class="content">&#35442;&#38577;&#21644;&#22971;&#23376;&#21516;&#25151;&#65292;&#22905;&#23601;&#25079;&#23381;&#65292;&#29983;&#20102;&#20197;&#35582;&#12290;&#35442;&#38577;&#24314;&#36896;&#20102;&#19968;&#24231;&#22478;&#65292;&#23601;&#25353;&#33879;&#20182;&#20818;&#23376;&#30340;&#21517;&#65292;&#32102;&#37027;&#22478;&#21483;&#20316;&#20197;&#35582;&#12290;</span></span><span class="verse v18" data-usfm="GEN.4.18"><span class="label">18</span><span class="content">&#20197;&#35582;&#29983;&#20197;&#25343;&#65292;&#20197;&#25343;&#29983;&#31859;&#25142;&#38597;&#21033;&#65292;&#31859;&#25142;&#38597;&#21033;&#29983;&#29802;&#22303;&#25746;&#21033;&#65292;&#29802;&#22303;&#25746;&#21033;&#29983;&#25289;&#40613;&#12290;</span></span><span class="verse v19" data-usfm="GEN.4.19"><span class="label">19</span><span class="content">&#25289;&#40613;&#23094;&#20102;&#20841;&#20491;&#22971;&#23376;&#65292;&#19968;&#20491;&#21517;&#21483;&#20126;&#22823;&#65292;&#21478;&#19968;&#20491;&#21517;&#21483;&#27927;&#25289;&#12290;</span></span><span class="verse v20" data-usfm="GEN.4.20"><span class="label">20</span><span class="content">&#20126;&#22823;&#29983;&#38597;&#20843;&#65292;&#38597;&#20843;&#23601;&#26159;&#23621;&#20303;&#24115;&#26842;&#12289;&#29287;&#39178;&#29298;&#30044;&#30340;&#20154;&#30340;&#40763;&#31062;&#12290;</span></span><span class="verse v21" data-usfm="GEN.4.21"><span class="label">21</span><span class="content">&#38597;&#20843;&#30340;&#20804;&#24351;&#21517;&#21483;&#29494;&#20843;&#65307;&#29494;&#20843;&#26159;&#25152;&#26377;&#24392;&#29748;&#21561;&#31787;&#30340;&#20154;&#30340;&#40763;&#31062;&#12290;</span></span><span class="verse v22" data-usfm="GEN.4.22"><span class="label">22</span><span class="content">&#27927;&#25289;&#20063;&#29983;&#20102;&#22303;&#20843;&#65294;&#35442;&#38577;&#65292;&#23601;&#26159;&#25171;&#36896;&#21508;&#31278;&#37509;&#37941;&#22120;&#20855;&#30340;&#21280;&#20154;&#65307;&#22303;&#20843;&#65294;&#35442;&#38577;&#30340;&#22969;&#22969;&#26159;&#25343;&#29802;&#12290;</span></span><span class="verse v23" data-usfm="GEN.4.23"><span class="label">23</span><span class="content">&#25289;&#40613;&#23565;&#20182;&#30340;&#20841;&#20491;&#22971;&#23376;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.4.23"><span class="content">&#8220;&#20126;&#22823;&#21644;&#27927;&#25289;&#65292;&#35201;&#32893;&#25105;&#30340;&#32882;&#38899;&#65307;</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.4.23"><span class="content">&#25289;&#40613;&#30340;&#22971;&#23376;&#65292;&#32838;&#32893;&#25105;&#30340;&#35441;&#65306;</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.4.23"><span class="content">&#22767;&#24180;&#20154;&#20663;&#25105;&#65292;&#25105;&#24517;&#27578;&#20182;&#65307;</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.4.23"><span class="content">&#38738;&#24180;&#20154;&#25613;&#25105;&#65292;&#25105;&#24517;&#23475;&#20182;&#65307;</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.4.24"><span class="label">24</span><span class="content">&#20154;&#33509;&#27578;&#35442;&#38577;&#65292;&#35201;&#36973;&#22577;&#19971;&#20493;&#65307;</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.4.24"><span class="content">&#20154;&#33509;&#27578;&#25289;&#40613;&#65292;&#24517;&#36973;&#22577;&#19971;&#21313;&#19971;&#20493;&#65281;&#8221;</span></span></div><div class="s"><span class="heading">&#22622;&#29305;&#21644;&#20197;&#25386;&#22763;</span></div><div class="p"><span class="verse v25" data-usfm="GEN.4.25"><span class="label">25</span><span class="content">&#20126;&#30070;&#21448;&#21644;&#22971;&#23376;&#21516;&#25151;&#65292;&#22905;&#23601;&#29983;&#20102;&#19968;&#20491;&#20818;&#23376;&#65292;&#32102;&#20182;&#36215;&#21517;&#21483;&#22622;&#29305;&#65292;&#22240;&#28858;&#22905;&#35498;&#65306;&#8220;&#12288;&#31070;&#32102;&#25105;&#31435;&#20102;&#21478;&#19968;&#20491;&#24460;&#35028;&#20195;&#26367;&#20126;&#20271;&#65292;&#22240;&#28858;&#35442;&#38577;&#27578;&#20102;&#20182;&#12290;&#8221;</span></span><span class="verse v26" data-usfm="GEN.4.26"><span class="label">26</span><span class="content">&#22622;&#29305;&#20063;&#29983;&#20102;&#19968;&#20491;&#20818;&#23376;&#65292;&#23601;&#32102;&#20182;&#36215;&#21517;&#21483;&#20197;&#25386;&#22763;&#12290;&#37027;&#26178;&#20154;&#25165;&#38283;&#22987;&#21628;&#27714;&#32822;&#21644;&#33775;&#30340;&#21517;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
