<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch40" data-usfm="GEN.40">
            <div class="label">40</div><div class="s"><span class="heading">&#37202;&#25919;&#21644;&#33203;&#38263;&#21508;&#24471;&#19968;&#22818;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.40.1"><span class="label">1</span><span class="content">&#36889;&#20123;&#20107;&#20197;&#24460;&#65292;&#22467;&#21450;&#29579;&#30340;&#37202;&#25919;&#21644;&#33203;&#38263;&#65292;&#24471;&#32618;&#20102;&#20182;&#20497;&#30340;&#20027;&#20154;&#22467;&#21450;&#29579;&#12290;</span></span><span class="verse v2" data-usfm="GEN.40.2"><span class="label">2</span><span class="content">&#27861;&#32769;&#23601;&#24817;&#24594;&#37202;&#25919;&#21644;&#33203;&#38263;&#36889;&#20841;&#20491;&#33251;&#23472;&#65292;</span></span><span class="verse v3" data-usfm="GEN.40.3"><span class="label">3</span><span class="content">&#25226;&#20182;&#20497;&#38364;&#22312;&#36557;&#38263;&#24220;&#20839;&#30340;&#30435;&#25151;&#35041;&#65292;&#23601;&#26159;&#32004;&#29791;&#34987;&#22234;&#31105;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v4" data-usfm="GEN.40.4"><span class="label">4</span><span class="content">&#36557;&#38263;&#25226;&#20182;&#20497;&#20132;&#32102;&#32004;&#29791;&#65292;&#32004;&#29791;&#23601;&#20365;&#20505;&#20182;&#20497;&#12290;&#20182;&#20497;&#22312;&#30435;&#25151;&#35041;&#36942;&#20102;&#22909;&#20123;&#26085;&#23376;&#12290;</span></span><span class="verse v5" data-usfm="GEN.40.5"><span class="label">5</span><span class="content">&#20182;&#20497;&#20108;&#20154;&#65292;&#23601;&#26159;&#34987;&#38364;&#22312;&#30435;&#35041;&#30340;&#22467;&#21450;&#29579;&#30340;&#37202;&#25919;&#21644;&#33203;&#38263;&#65292;&#21516;&#19968;&#22812;&#21508;&#20316;&#20102;&#19968;&#20491;&#22818;&#65292;&#20108;&#20154;&#30340;&#22818;&#21508;&#26377;&#19981;&#21516;&#30340;&#35299;&#37323;&#12290;</span></span><span class="verse v6" data-usfm="GEN.40.6"><span class="label">6</span><span class="content">&#21040;&#20102;&#26089;&#26216;&#65292;&#32004;&#29791;&#36914;&#21435;&#21040;&#20182;&#20497;&#37027;&#35041;&#65292;&#35211;&#20182;&#20497;&#31070;&#33394;&#19981;&#23433;&#65292;</span></span><span class="verse v7" data-usfm="GEN.40.7"><span class="label">7</span><span class="content">&#23601;&#21839;&#27861;&#32769;&#30340;&#20841;&#20491;&#33251;&#23472;&#65292;&#23601;&#26159;&#33287;&#20182;&#19968;&#21516;&#38364;&#22312;&#20182;&#20027;&#20154;&#24220;&#20839;&#30340;&#30435;&#25151;&#35041;&#30340;&#65292;&#35498;&#65306;&#8220;&#20170;&#22825;&#20320;&#20497;&#30340;&#33225;&#33394;&#28858;&#29978;&#40636;&#36889;&#27171;&#38627;&#30475;&#21602;&#65311;&#8221;</span></span><span class="verse v8" data-usfm="GEN.40.8"><span class="label">8</span><span class="content">&#20182;&#20497;&#22238;&#31572;&#20182;&#65306;&#8220;&#25105;&#20497;&#21508;&#20154;&#20316;&#20102;&#19968;&#20491;&#22818;&#65292;&#20294;&#27794;&#26377;&#20154;&#33021;&#22816;&#35299;&#37323;&#12290;&#8221;&#32004;&#29791;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#35299;&#22818;&#19981;&#26159;&#20986;&#26044;&#12288;&#31070;&#21966;&#65311;&#35531;&#25226;&#22818;&#21578;&#35380;&#25105;&#21543;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32004;&#29791;&#28858;&#37202;&#25919;&#35299;&#22818;</span></div><div class="p"><span class="verse v9" data-usfm="GEN.40.9"><span class="label">9</span><span class="content">&#37202;&#25919;&#23601;&#25226;&#33258;&#24049;&#30340;&#22818;&#21578;&#35380;&#32004;&#29791;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#22312;&#22818;&#35041;&#25105;&#30475;&#35211;&#25105;&#38754;&#21069;&#26377;&#19968;&#26869;&#33889;&#33796;&#27193;&#12290;</span></span><span class="verse v10" data-usfm="GEN.40.10"><span class="label">10</span><span class="content">&#33889;&#33796;&#27193;&#19978;&#26377;&#19977;&#26681;&#26525;&#23376;&#65307;&#27193;&#19968;&#30332;&#33469;&#65292;&#23601;&#38283;&#20102;&#33457;&#65292;&#19978;&#38957;&#30340;&#33889;&#33796;&#37117;&#25104;&#29087;&#20102;&#12290;</span></span><span class="verse v11" data-usfm="GEN.40.11"><span class="label">11</span><span class="content">&#27861;&#32769;&#30340;&#26479;&#22312;&#25105;&#25163;&#35041;&#65292;&#25105;&#25343;&#20102;&#33889;&#33796;&#25824;&#22312;&#27861;&#32769;&#30340;&#26479;&#20013;&#65292;&#25226;&#26479;&#36958;&#22312;&#27861;&#32769;&#30340;&#25163;&#35041;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="GEN.40.12"><span class="label">12</span><span class="content">&#32004;&#29791;&#23565;&#20182;&#35498;&#65306;&#8220;&#36889;&#22818;&#30340;&#35299;&#37323;&#26159;&#36889;&#27171;&#65306;&#19977;&#26681;&#26525;&#23376;&#23601;&#26159;&#19977;&#22825;&#12290;</span></span><span class="verse v13" data-usfm="GEN.40.13"><span class="label">13</span><span class="content">&#19977;&#22825;&#20043;&#20839;&#65292;&#27861;&#32769;&#24517;&#20351;&#20320;&#25260;&#36215;&#38957;&#20358;&#65292;&#24674;&#24489;&#20320;&#21407;&#20358;&#30340;&#32887;&#20301;&#65307;&#20320;&#20173;&#35201;&#25226;&#26479;&#36958;&#22312;&#27861;&#32769;&#30340;&#25163;&#35041;&#65292;&#22909;&#20687;&#20808;&#21069;&#20316;&#20182;&#30340;&#37202;&#25919;&#26178;&#19968;&#27171;&#12290;</span></span><span class="verse v14" data-usfm="GEN.40.14"><span class="label">14</span><span class="content">&#19981;&#36942;&#65292;&#20320;&#19968;&#20999;&#38918;&#21033;&#30340;&#26178;&#20505;&#65292;&#27714;&#20320;&#35352;&#24565;&#25105;&#65292;&#26045;&#24681;&#32102;&#25105;&#65292;&#22312;&#27861;&#32769;&#38754;&#21069;&#25552;&#25300;&#25105;&#65292;&#25937;&#25105;&#33067;&#38626;&#36889;&#30435;&#29508;&#12290;</span></span><span class="verse v15" data-usfm="GEN.40.15"><span class="label">15</span><span class="content">&#25105;&#23526;&#22312;&#26159;&#24478;&#24076;&#20271;&#20358;&#20154;&#20043;&#22320;&#34987;&#25296;&#20358;&#65307;&#23601;&#26159;&#22312;&#36889;&#35041;&#65292;&#25105;&#20063;&#27794;&#26377;&#20316;&#36942;&#29978;&#40636;&#20107;&#35442;&#34987;&#38364;&#22312;&#30435;&#29282;&#35041;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32004;&#29791;&#28858;&#33203;&#38263;&#35299;&#22818;</span></div><div class="p"><span class="verse v16" data-usfm="GEN.40.16"><span class="label">16</span><span class="content">&#33203;&#38263;&#35211;&#22818;&#35299;&#24471;&#22909;&#65292;&#23601;&#23565;&#32004;&#29791;&#35498;&#65306;&#8220;&#25105;&#20063;&#20316;&#20102;&#19968;&#20491;&#22818;&#65292;&#22312;&#22818;&#35041;&#25105;&#30475;&#35211;&#33258;&#24049;&#38957;&#19978;&#26377;&#19977;&#31811;&#30333;&#39173;&#12290;</span></span><span class="verse v17" data-usfm="GEN.40.17"><span class="label">17</span><span class="content">&#26368;&#19978;&#38754;&#30340;&#31811;&#23376;&#35041;&#65292;&#26377;&#28858;&#27861;&#32769;&#28900;&#30340;&#21508;&#31278;&#39135;&#29289;&#65292;&#20294;&#39131;&#40165;&#20358;&#21507;&#25105;&#38957;&#19978;&#31811;&#23376;&#35041;&#30340;&#39135;&#29289;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="GEN.40.18"><span class="label">18</span><span class="content">&#32004;&#29791;&#22238;&#31572;&#65306;&#8220;&#36889;&#22818;&#30340;&#35299;&#37323;&#26159;&#36889;&#27171;&#65306;&#19977;&#20491;&#31811;&#23376;&#23601;&#26159;&#19977;&#22825;&#12290;</span></span><span class="verse v19" data-usfm="GEN.40.19"><span class="label">19</span><span class="content">&#19977;&#22825;&#20043;&#20839;&#65292;&#27861;&#32769;&#24517;&#30733;&#19979;&#20320;&#30340;&#38957;&#20358;&#65292;&#25226;&#20320;&#25499;&#22312;&#26408;&#38957;&#19978;&#65292;&#24517;&#26377;&#39131;&#40165;&#20358;&#21507;&#20320;&#36523;&#19978;&#30340;&#32905;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.40.20"><span class="label">20</span><span class="content">&#21040;&#20102;&#31532;&#19977;&#26085;&#65292;&#23601;&#26159;&#27861;&#32769;&#30340;&#29983;&#26085;&#65292;&#20182;&#28858;&#33251;&#20693;&#25850;&#35373;&#31605;&#24109;&#65292;&#22312;&#20182;&#20497;&#38754;&#21069;&#25226;&#37202;&#25919;&#21644;&#33203;&#38263;&#25552;&#20986;&#30435;&#20358;&#65292;</span></span><span class="verse v21" data-usfm="GEN.40.21"><span class="label">21</span><span class="content">&#24674;&#24489;&#20102;&#37202;&#25919;&#21407;&#20358;&#30340;&#32887;&#20301;&#65292;&#21483;&#20182;&#21487;&#20197;&#25226;&#26479;&#36958;&#22312;&#27861;&#32769;&#30340;&#25163;&#20013;&#65307;</span></span><span class="verse v22" data-usfm="GEN.40.22"><span class="label">22</span><span class="content">&#27861;&#32769;&#21371;&#25226;&#33203;&#38263;&#25499;&#36215;&#20358;&#65292;&#27491;&#22914;&#32004;&#29791;&#32102;&#20182;&#20497;&#30340;&#35299;&#37323;&#19968;&#27171;&#12290;</span></span><span class="verse v23" data-usfm="GEN.40.23"><span class="label">23</span><span class="content">&#20294;&#26159;&#37202;&#25919;&#20006;&#19981;&#35352;&#24565;&#32004;&#29791;&#65292;&#31455;&#25226;&#20182;&#24536;&#35352;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
