<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch41" data-usfm="GEN.41">
            <div class="label">41</div><div class="s"><span class="heading">&#27861;&#32769;&#36899;&#20316;&#20841;&#20491;&#22818;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.41.1"><span class="label">1</span><span class="content">&#36942;&#20102;&#20841;&#24180;&#65292;&#27861;&#32769;&#20316;&#20102;&#19968;&#20491;&#22818;&#65292;&#22818;&#35211;&#33258;&#24049;&#31449;&#22312;&#27827;&#37002;&#12290;</span></span><span class="verse v2" data-usfm="GEN.41.2"><span class="label">2</span><span class="content">&#26377;&#19971;&#38957;&#27597;&#29275;&#24478;&#27827;&#35041;&#19978;&#20358;&#65292;&#21448;&#20581;&#32654;&#21448;&#32933;&#22767;&#65292;&#22312;&#34310;&#33894;&#20013;&#21507;&#33609;&#12290;</span></span><span class="verse v3" data-usfm="GEN.41.3"><span class="label">3</span><span class="content">&#25509;&#33879;&#65292;&#21448;&#26377;&#21478;&#22806;&#19971;&#38957;&#27597;&#29275;&#24478;&#27827;&#35041;&#19978;&#20358;&#65292;&#21448;&#37276;&#38475;&#21448;&#30246;&#24369;&#65292;&#31449;&#22312;&#23736;&#19978;&#20854;&#20182;&#27597;&#29275;&#26049;&#37002;&#12290;</span></span><span class="verse v4" data-usfm="GEN.41.4"><span class="label">4</span><span class="content">&#36889;&#20123;&#37276;&#38475;&#30246;&#24369;&#30340;&#27597;&#29275;&#65292;&#31455;&#25226;&#37027;&#19971;&#38587;&#20581;&#32654;&#32933;&#22767;&#30340;&#27597;&#29275;&#21507;&#25481;&#65292;&#27861;&#32769;&#23601;&#37266;&#20102;&#12290;</span></span><span class="verse v5" data-usfm="GEN.41.5"><span class="label">5</span><span class="content">&#20182;&#21448;&#30561;&#33879;&#65292;&#20316;&#20102;&#31532;&#20108;&#20491;&#22818;&#65292;&#22818;&#35211;&#19968;&#26681;&#40613;&#33686;&#65292;&#38263;&#20986;&#19971;&#20491;&#40613;&#31319;&#65292;&#21448;&#32933;&#22767;&#21448;&#32654;&#22909;&#12290;</span></span><span class="verse v6" data-usfm="GEN.41.6"><span class="label">6</span><span class="content">&#25509;&#33879;&#65292;&#21448;&#38263;&#20986;&#19971;&#20491;&#40613;&#31319;&#65292;&#21448;&#20094;&#30246;&#21448;&#34987;&#26481;&#39080;&#21561;&#28966;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="GEN.41.7"><span class="label">7</span><span class="content">&#36889;&#20123;&#20094;&#30246;&#30340;&#40613;&#31319;&#65292;&#31455;&#25226;&#37027;&#19971;&#20491;&#21448;&#32933;&#22767;&#21448;&#39165;&#28415;&#30340;&#40613;&#31319;&#21534;&#19979;&#21435;&#65292;&#27861;&#32769;&#23601;&#37266;&#20102;&#65292;&#21407;&#20358;&#26159;&#19968;&#20491;&#22818;&#12290;</span></span><span class="verse v8" data-usfm="GEN.41.8"><span class="label">8</span><span class="content">&#21040;&#20102;&#26089;&#26216;&#65292;&#27861;&#32769;&#24515;&#35041;&#29033;&#20098;&#65292;&#23601;&#27966;&#20154;&#21435;&#25226;&#22467;&#21450;&#25152;&#26377;&#30340;&#34899;&#22763;&#21644;&#26234;&#24935;&#20154;&#37117;&#21484;&#20102;&#20358;&#65307;&#27861;&#32769;&#25226;&#33258;&#24049;&#30340;&#22818;&#21578;&#35380;&#20182;&#20497;&#65292;&#20294;&#26159;&#27794;&#26377;&#20154;&#33021;&#26367;&#27861;&#32769;&#35299;&#22818;&#12290;</span></span></div><div class="s"><span class="heading">&#37202;&#25919;&#25512;&#34214;&#32004;&#29791;</span></div><div class="p"><span class="verse v9" data-usfm="GEN.41.9"><span class="label">9</span><span class="content">&#37027;&#26178;&#37202;&#25919;&#21578;&#35380;&#27861;&#32769;&#35498;&#65306;&#8220;&#25105;&#20170;&#26085;&#24819;&#36215;&#20102;&#25105;&#30340;&#36942;&#37679;&#12290;</span></span><span class="verse v10" data-usfm="GEN.41.10"><span class="label">10</span><span class="content">&#24478;&#21069;&#27861;&#32769;&#24817;&#24594;&#33251;&#20693;&#65292;&#25226;&#25105;&#21644;&#33203;&#38263;&#38364;&#22312;&#36557;&#38263;&#24220;&#30340;&#30435;&#25151;&#35041;&#12290;</span></span><span class="verse v11" data-usfm="GEN.41.11"><span class="label">11</span><span class="content">&#25105;&#20497;&#20108;&#20154;&#22312;&#21516;&#19968;&#22812;&#37117;&#20316;&#20102;&#22818;&#65307;&#25105;&#20497;&#30340;&#22818;&#21508;&#26377;&#19981;&#21516;&#30340;&#35299;&#37323;&#12290;</span></span><span class="verse v12" data-usfm="GEN.41.12"><span class="label">12</span><span class="content">&#22312;&#37027;&#35041;&#26377;&#19968;&#20491;&#24076;&#20271;&#20358;&#30340;&#23569;&#24180;&#20154;&#33287;&#25105;&#20497;&#22312;&#19968;&#36215;&#65292;&#20182;&#26159;&#36557;&#38263;&#30340;&#20693;&#20154;&#65292;&#25105;&#20497;&#25226;&#22818;&#21578;&#35380;&#20102;&#20182;&#65292;&#20182;&#23601;&#26367;&#25105;&#20497;&#35299;&#22818;&#65292;&#21508;&#20154;&#30340;&#22818;&#26377;&#19981;&#21516;&#30340;&#35299;&#37323;&#12290;</span></span><span class="verse v13" data-usfm="GEN.41.13"><span class="label">13</span><span class="content">&#32080;&#26524;&#65292;&#20107;&#24773;&#37117;&#29031;&#33879;&#20182;&#32102;&#25105;&#20497;&#30340;&#35299;&#37323;&#23526;&#29694;&#20102;&#65306;&#25105;&#24674;&#24489;&#20102;&#21407;&#32887;&#65292;&#33203;&#38263;&#21371;&#34987;&#25499;&#36215;&#20358;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.41.14"><span class="label">14</span><span class="content">&#27861;&#32769;&#26044;&#26159;&#27966;&#20154;&#21435;&#21484;&#32004;&#29791;&#12290;&#20182;&#20497;&#23601;&#24613;&#24537;&#25226;&#32004;&#29791;&#24478;&#30435;&#35041;&#24118;&#20986;&#20358;&#12290;&#20182;&#21059;&#20102;&#38957;&#12289;&#21038;&#20102;&#33225;&#12289;&#25563;&#20102;&#34915;&#26381;&#65292;&#23601;&#36914;&#21435;&#35211;&#27861;&#32769;&#12290;</span></span><span class="verse v15" data-usfm="GEN.41.15"><span class="label">15</span><span class="content">&#27861;&#32769;&#23565;&#32004;&#29791;&#35498;&#65306;&#8220;&#25105;&#20316;&#20102;&#19968;&#20491;&#22818;&#65292;&#27794;&#26377;&#20154;&#33021;&#22816;&#35299;&#37323;&#12290;&#25105;&#32893;&#35211;&#20154;&#35498;&#65292;&#20320;&#32893;&#20102;&#22818;&#65292;&#23601;&#33021;&#35299;&#37323;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="GEN.41.16"><span class="label">16</span><span class="content">&#32004;&#29791;&#22238;&#31572;&#27861;&#32769;&#65292;&#35498;&#65306;&#8220;&#35299;&#22818;&#19981;&#22312;&#26044;&#25105;&#65292;&#20294;&#12288;&#31070;&#24517;&#32102;&#27861;&#32769;&#19968;&#20491;&#21513;&#31077;&#30340;&#35299;&#31572;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="GEN.41.17"><span class="label">17</span><span class="content">&#27861;&#32769;&#21578;&#35380;&#32004;&#29791;&#65306;&#8220;&#22312;&#22818;&#35041;&#25105;&#30475;&#35211;&#25105;&#31449;&#22312;&#27827;&#37002;&#12290;</span></span><span class="verse v18" data-usfm="GEN.41.18"><span class="label">18</span><span class="content">&#26377;&#19971;&#38957;&#27597;&#29275;&#24478;&#27827;&#35041;&#19978;&#20358;&#65292;&#21448;&#32933;&#22767;&#21448;&#20581;&#32654;&#65292;&#22312;&#34310;&#33894;&#20013;&#21507;&#33609;&#12290;</span></span><span class="verse v19" data-usfm="GEN.41.19"><span class="label">19</span><span class="content">&#25509;&#33879;&#65292;&#21448;&#26377;&#21478;&#22806;&#19971;&#38957;&#27597;&#29275;&#19978;&#20358;&#65292;&#21448;&#36575;&#24369;&#21448;&#28040;&#30246;&#21448;&#21313;&#20998;&#37276;&#38475;&#65292;&#22312;&#22467;&#21450;&#20840;&#22320;&#25105;&#27794;&#26377;&#35211;&#36942;&#36889;&#27171;&#37276;&#38475;&#30340;&#29275;&#12290;</span></span><span class="verse v20" data-usfm="GEN.41.20"><span class="label">20</span><span class="content">&#36889;&#21448;&#28040;&#30246;&#21448;&#37276;&#38475;&#30340;&#27597;&#29275;&#65292;&#31455;&#25226;&#20808;&#21069;&#19971;&#38957;&#32933;&#22767;&#30340;&#27597;&#29275;&#21507;&#25481;&#12290;</span></span><span class="verse v21" data-usfm="GEN.41.21"><span class="label">21</span><span class="content">&#29280;&#20497;&#21507;&#20102;&#20197;&#24460;&#65292;&#21371;&#30475;&#19981;&#20986;&#29280;&#20497;&#26159;&#21507;&#25481;&#20102;&#32933;&#29275;&#65292;&#22240;&#28858;&#29280;&#20497;&#37276;&#38475;&#30340;&#27171;&#23376;&#20173;&#26159;&#33287;&#20808;&#21069;&#19968;&#27171;&#12290;&#25105;&#23601;&#37266;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="GEN.41.22"><span class="label">22</span><span class="content">&#22312;&#22818;&#35041;&#25105;&#21448;&#30475;&#35211;&#19968;&#26681;&#40613;&#33686;&#65292;&#38263;&#20986;&#19971;&#20491;&#40613;&#31319;&#65292;&#21448;&#39165;&#28415;&#21448;&#32654;&#22909;&#12290;</span></span><span class="verse v23" data-usfm="GEN.41.23"><span class="label">23</span><span class="content">&#25509;&#33879;&#65292;&#21448;&#38263;&#20986;&#20102;&#19971;&#20491;&#40613;&#31319;&#65292;&#21448;&#26543;&#20094;&#21448;&#20094;&#30246;&#21448;&#34987;&#26481;&#39080;&#21561;&#28966;&#20102;&#12290;</span></span><span class="verse v24" data-usfm="GEN.41.24"><span class="label">24</span><span class="content">&#36889;&#20123;&#20094;&#30246;&#30340;&#40613;&#31319;&#65292;&#31455;&#25226;&#37027;&#19971;&#20491;&#32654;&#22909;&#30340;&#40613;&#31319;&#21534;&#19979;&#21435;&#12290;&#25105;&#25226;&#22818;&#21578;&#35380;&#20102;&#34899;&#22763;&#65292;&#20294;&#26159;&#27794;&#26377;&#20154;&#33021;&#26367;&#25105;&#35299;&#31572;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32004;&#29791;&#28858;&#27861;&#32769;&#35299;&#22818;</span></div><div class="p"><span class="verse v25" data-usfm="GEN.41.25"><span class="label">25</span><span class="content">&#32004;&#29791;&#23565;&#27861;&#32769;&#35498;&#65306;&#8220;&#27861;&#32769;&#30340;&#22818;&#37117;&#26159;&#21516;&#19968;&#20491;&#24847;&#24605;&#65292;&#12288;&#31070;&#24050;&#32147;&#25226;&#25152;&#35201;&#20316;&#30340;&#20107;&#21578;&#35380;&#27861;&#32769;&#20102;&#12290;</span></span><span class="verse v26" data-usfm="GEN.41.26"><span class="label">26</span><span class="content">&#19971;&#38957;&#32654;&#22909;&#30340;&#27597;&#29275;&#26159;&#19971;&#24180;&#65292;&#19971;&#20491;&#32654;&#22909;&#30340;&#40613;&#31319;&#20063;&#26159;&#19971;&#24180;&#65307;&#20841;&#20491;&#22818;&#37117;&#26159;&#21516;&#19968;&#20491;&#24847;&#24605;&#12290;</span></span><span class="verse v27" data-usfm="GEN.41.27"><span class="label">27</span><span class="content">&#37027;&#25509;&#33879;&#19978;&#20358;&#30340;&#19971;&#38957;&#21448;&#28040;&#30246;&#21448;&#37276;&#38475;&#30340;&#27597;&#29275;&#26159;&#19971;&#24180;&#65292;&#37027;&#19971;&#20491;&#19981;&#32080;&#23526;&#12289;&#34987;&#26481;&#39080;&#21561;&#28966;&#20102;&#30340;&#40613;&#31319;&#20063;&#26159;&#19971;&#24180;&#65292;&#37117;&#26159;&#19971;&#24180;&#39249;&#33618;&#12290;</span></span><span class="verse v28" data-usfm="GEN.41.28"><span class="label">28</span><span class="content">&#36889;&#23601;&#26159;&#25105;&#23565;&#27861;&#32769;&#25152;&#35498;&#65306;&#12288;&#31070;&#35201;&#20316;&#30340;&#20107;&#65292;&#20182;&#24050;&#32147;&#21521;&#27861;&#32769;&#39023;&#26126;&#20102;&#12290;</span></span><span class="verse v29" data-usfm="GEN.41.29"><span class="label">29</span><span class="content">&#30475;&#21738;&#65292;&#22467;&#21450;&#20840;&#22320;&#24517;&#26377;&#19971;&#24180;&#22823;&#35920;&#25910;&#12290;</span></span><span class="verse v30" data-usfm="GEN.41.30"><span class="label">30</span><span class="content">&#25509;&#33879;&#21448;&#24517;&#26377;&#19971;&#24180;&#39249;&#33618;&#65307;&#29978;&#33267;&#22467;&#21450;&#22320;&#25152;&#26377;&#30340;&#35920;&#25910;&#37117;&#34987;&#20154;&#24536;&#35352;&#20102;&#65292;&#39249;&#33618;&#24517;&#25226;&#36889;&#22320;&#27584;&#28357;&#12290;</span></span><span class="verse v31" data-usfm="GEN.41.31"><span class="label">31</span><span class="content">&#22240;&#28858;&#25509;&#33879;&#32780;&#20358;&#30340;&#39249;&#33618;&#22826;&#22196;&#37325;&#20102;&#65292;&#20351;&#20154;&#19981;&#35258;&#24471;&#36889;&#22320;&#26377;&#36942;&#35920;&#25910;&#12290;</span></span><span class="verse v32" data-usfm="GEN.41.32"><span class="label">32</span><span class="content">&#33267;&#26044;&#27861;&#32769;&#20841;&#27425;&#20316;&#22818;&#65292;&#26159;&#22240;&#28858;&#12288;&#31070;&#24050;&#32147;&#21629;&#23450;&#36889;&#20107;&#65292;&#20006;&#19988;&#35201;&#24555;&#24555;&#22320;&#23526;&#34892;&#12290;</span></span><span class="verse v33" data-usfm="GEN.41.33"><span class="label">33</span><span class="content">&#22240;&#27492;&#65292;&#27861;&#32769;&#35201;&#25214;&#19968;&#20491;&#26377;&#35211;&#35672;&#26377;&#26234;&#24935;&#30340;&#20154;&#65292;&#27966;&#20182;&#31649;&#29702;&#22467;&#21450;&#22320;&#12290;</span></span><span class="verse v34" data-usfm="GEN.41.34"><span class="label">34</span><span class="content">&#27861;&#32769;&#35201;&#36889;&#27171;&#34892;&#65292;&#22312;&#22283;&#20013;&#25351;&#27966;&#23448;&#21729;&#65292;&#30070;&#19971;&#24180;&#35920;&#25910;&#30340;&#26178;&#20505;&#65292;&#24501;&#25910;&#22467;&#21450;&#22320;&#20986;&#29986;&#30340;&#20116;&#20998;&#20043;&#19968;&#12290;</span></span><span class="verse v35" data-usfm="GEN.41.35"><span class="label">35</span><span class="content">&#21448;&#21483;&#20182;&#20497;&#25226;&#23559;&#35201;&#20358;&#30340;&#19971;&#20491;&#35920;&#24180;&#30340;&#31975;&#39135;&#25910;&#38598;&#36215;&#20358;&#65292;&#31309;&#33988;&#20116;&#31296;&#27512;&#22312;&#27861;&#32769;&#30340;&#25163;&#19979;&#65292;&#25910;&#22312;&#21508;&#22478;&#35041;&#20316;&#31975;&#39135;&#12290;</span></span><span class="verse v36" data-usfm="GEN.41.36"><span class="label">36</span><span class="content">&#36889;&#20123;&#31975;&#39135;&#35201;&#20786;&#23384;&#36215;&#20358;&#65292;&#21487;&#20197;&#25033;&#20184;&#23559;&#20358;&#22467;&#21450;&#22320;&#30340;&#19971;&#24180;&#39249;&#33618;&#65292;&#20813;&#24471;&#36889;&#22320;&#34987;&#39249;&#33618;&#25152;&#28357;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32004;&#29791;&#22312;&#22467;&#21450;&#23621;&#39640;&#20301;</span></div><div class="p"><span class="verse v37" data-usfm="GEN.41.37"><span class="label">37</span><span class="content">&#27861;&#32769;&#21644;&#20182;&#30340;&#33251;&#20693;&#65292;&#37117;&#36106;&#21516;&#36889;&#20214;&#20107;&#12290;</span></span><span class="verse v38" data-usfm="GEN.41.38"><span class="label">38</span><span class="content">&#26044;&#26159;&#27861;&#32769;&#23565;&#33251;&#20693;&#35498;&#65306;&#8220;&#20687;&#36889;&#27171;&#30340;&#20154;&#65292;&#26377;&#12288;&#31070;&#30340;&#38728;&#22312;&#20182;&#35041;&#38754;&#65292;&#25105;&#20497;&#24590;&#33021;&#25214;&#24471;&#33879;&#21602;&#65311;&#8221;</span></span><span class="verse v39" data-usfm="GEN.41.39"><span class="label">39</span><span class="content">&#27861;&#32769;&#23565;&#32004;&#29791;&#35498;&#65306;&#8220;&#12288;&#31070;&#26082;&#28982;&#25226;&#36889;&#20107;&#25351;&#31034;&#20102;&#20320;&#65292;&#23601;&#20877;&#27794;&#26377;&#20154;&#20687;&#20320;&#36889;&#27171;&#26377;&#35211;&#35672;&#26377;&#26234;&#24935;&#20102;&#12290;</span></span><span class="verse v40" data-usfm="GEN.41.40"><span class="label">40</span><span class="content">&#20320;&#21487;&#20197;&#25484;&#31649;&#25105;&#30340;&#23478;&#65292;&#25105;&#30340;&#20154;&#27665;&#37117;&#35201;&#32893;&#24478;&#20320;&#30340;&#35441;&#65307;&#21482;&#26377;&#22312;&#29579;&#20301;&#19978;&#25105;&#27604;&#20320;&#22823;&#12290;&#8221;</span></span><span class="verse v41" data-usfm="GEN.41.41"><span class="label">41</span><span class="content">&#27861;&#32769;&#21448;&#23565;&#32004;&#29791;&#35498;&#65306;&#8220;&#20320;&#30475;&#65292;&#25105;&#20219;&#21629;&#20320;&#27835;&#29702;&#22467;&#21450;&#20840;&#22320;&#12290;&#8221;</span></span><span class="verse v42" data-usfm="GEN.41.42"><span class="label">42</span><span class="content">&#26044;&#26159;&#65292;&#27861;&#32769;&#33067;&#19979;&#20182;&#25163;&#19978;&#25171;&#21360;&#30340;&#25106;&#25351;&#65292;&#25140;&#22312;&#32004;&#29791;&#30340;&#25163;&#19978;&#65307;&#32102;&#20182;&#31359;&#19978;&#32048;&#40635;&#30340;&#34915;&#26381;&#65292;&#25226;&#37329;&#38968;&#37706;&#25499;&#22312;&#20182;&#30340;&#38968;&#38917;&#19978;&#65307;</span></span><span class="verse v43" data-usfm="GEN.41.43"><span class="label">43</span><span class="content">&#21448;&#21483;&#32004;&#29791;&#22352;&#22312;&#20182;&#30340;&#21103;&#36554;&#35041;&#65292;&#26377;&#20154;&#22312;&#20182;&#21069;&#38754;&#21898;&#33879;&#65306;&#8220;&#36330;&#19979;&#12290;&#8221;&#36889;&#27171;&#65292;&#27861;&#32769;&#20219;&#21629;&#20102;&#32004;&#29791;&#27835;&#29702;&#22467;&#21450;&#20840;&#22320;&#12290;</span></span><span class="verse v44" data-usfm="GEN.41.44"><span class="label">44</span><span class="content">&#27861;&#32769;&#23565;&#32004;&#29791;&#35498;&#65306;&#8220;&#25105;&#26159;&#27861;&#32769;&#65292;&#20294;&#22312;&#22467;&#21450;&#20840;&#22320;&#65292;&#22914;&#26524;&#27794;&#26377;&#20320;&#30340;&#35377;&#21487;&#65292;&#27794;&#26377;&#20154;&#21487;&#20197;&#38568;&#24847;&#20316;&#20107;&#12290;&#8221;</span></span><span class="verse v45" data-usfm="GEN.41.45"><span class="label">45</span><span class="content">&#27861;&#32769;&#32102;&#32004;&#29791;&#36215;&#21517;&#21483;&#25746;&#30332;&#37027;&#24530;&#65294;&#24052;&#20839;&#20126;&#65292;&#21448;&#25226;&#23433;&#22478;&#30340;&#31085;&#21496;&#27874;&#25552;&#38750;&#25289;&#30340;&#22899;&#20818;&#20126;&#35199;&#32013;&#65292;&#32102;&#32004;&#29791;&#28858;&#22971;&#12290;&#32004;&#29791;&#20986;&#21435;&#24033;&#34892;&#22467;&#21450;&#20840;&#22320;&#12290;</span></span></div><div class="p"><span class="verse v46" data-usfm="GEN.41.46"><span class="label">46</span><span class="content">&#32004;&#29791;&#20365;&#31435;&#22312;&#22467;&#21450;&#29579;&#27861;&#32769;&#38754;&#21069;&#30340;&#26178;&#20505;&#65292;&#24180;&#19977;&#21313;&#27506;&#12290;&#32004;&#29791;&#24478;&#27861;&#32769;&#38754;&#21069;&#20986;&#20358;&#65292;&#36941;&#34892;&#22467;&#21450;&#20840;&#22320;&#12290;</span></span><span class="verse v47" data-usfm="GEN.41.47"><span class="label">47</span><span class="content">&#22312;&#19971;&#20491;&#35920;&#24180;&#30340;&#26178;&#20505;&#65292;&#22320;&#35041;&#30340;&#20986;&#29986;&#38750;&#24120;&#35920;&#30427;&#12290;</span></span><span class="verse v48" data-usfm="GEN.41.48"><span class="label">48</span><span class="content">&#32004;&#29791;&#25226;&#22467;&#21450;&#19971;&#20491;&#35920;&#24180;&#30340;&#19968;&#20999;&#31975;&#39135;&#37117;&#25910;&#38598;&#36215;&#20358;&#65292;&#25226;&#31975;&#39135;&#23384;&#25918;&#22312;&#22478;&#20013;&#65307;&#21508;&#22478;&#21608;&#22285;&#30000;&#22320;&#25152;&#20986;&#30340;&#31975;&#39135;&#65292;&#20063;&#23384;&#25918;&#22312;&#21508;&#22478;&#20013;&#12290;</span></span><span class="verse v49" data-usfm="GEN.41.49"><span class="label">49</span><span class="content">&#32004;&#29791;&#31309;&#33988;&#20102;&#26997;&#22810;&#30340;&#20116;&#31296;&#65292;&#22909;&#20687;&#28023;&#27801;&#37027;&#27171;&#22810;&#65292;&#29978;&#33267;&#20182;&#19981;&#20877;&#35352;&#19979;&#25976;&#37327;&#65292;&#22240;&#28858;&#23526;&#22312;&#28961;&#27861;&#35336;&#31639;&#12290;</span></span></div><div class="p"><span class="verse v50" data-usfm="GEN.41.50"><span class="label">50</span><span class="content">&#22312;&#33618;&#24180;&#36996;&#27794;&#26377;&#20358;&#21040;&#20197;&#21069;&#65292;&#32004;&#29791;&#29983;&#20102;&#20841;&#20491;&#20818;&#23376;&#65292;&#26159;&#23433;&#22478;&#30340;&#31085;&#21496;&#27874;&#25552;&#38750;&#25289;&#30340;&#22899;&#20818;&#20126;&#35199;&#32013;&#32102;&#32004;&#29791;&#29983;&#30340;&#12290;</span></span><span class="verse v51" data-usfm="GEN.41.51"><span class="label">51</span><span class="content">&#32004;&#29791;&#32102;&#38263;&#23376;&#36215;&#21517;&#21483;&#29802;&#25343;&#35199;&#65292;&#22240;&#28858;&#20182;&#35498;&#65306;&#8220;&#12288;&#31070;&#20351;&#25105;&#24536;&#35352;&#25105;&#25152;&#26377;&#30340;&#22256;&#33510;&#65292;&#20197;&#21450;&#25105;&#29238;&#30340;&#20840;&#23478;&#12290;&#8221;</span></span><span class="verse v52" data-usfm="GEN.41.52"><span class="label">52</span><span class="content">&#20182;&#32102;&#27425;&#23376;&#36215;&#21517;&#21483;&#20197;&#27861;&#34030;&#65292;&#22240;&#28858;&#20182;&#35498;&#65306;&#8220;&#12288;&#31070;&#20351;&#25105;&#22312;&#21463;&#33510;&#20043;&#22320;&#32321;&#30427;&#36215;&#20358;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#35920;&#24180;&#33287;&#33618;&#24180;</span></div><div class="p"><span class="verse v53" data-usfm="GEN.41.53"><span class="label">53</span><span class="content">&#22467;&#21450;&#22320;&#30340;&#19971;&#24180;&#35920;&#25910;&#19968;&#32080;&#26463;&#65292;</span></span><span class="verse v54" data-usfm="GEN.41.54"><span class="label">54</span><span class="content">&#19971;&#24180;&#39249;&#33618;&#23601;&#38568;&#33879;&#20358;&#20102;&#65292;&#27491;&#20687;&#32004;&#29791;&#25152;&#35498;&#30340;&#19968;&#27171;&#12290;&#21508;&#22320;&#37117;&#26377;&#39249;&#33618;&#65292;&#21482;&#26377;&#22467;&#21450;&#20840;&#22320;&#20173;&#26377;&#31975;&#39135;&#65292;</span></span><span class="verse v55" data-usfm="GEN.41.55"><span class="label">55</span><span class="content">&#31561;&#21040;&#22467;&#21450;&#20840;&#22320;&#20063;&#35201;&#25384;&#39187;&#30340;&#26178;&#20505;&#65292;&#20154;&#27665;&#23601;&#21521;&#27861;&#32769;&#27714;&#31975;&#12290;&#27861;&#32769;&#23565;&#25152;&#26377;&#30340;&#22467;&#21450;&#20154;&#35498;&#65306;&#8220;&#20320;&#20497;&#21040;&#32004;&#29791;&#37027;&#35041;&#21435;&#65292;&#20182;&#21545;&#21648;&#20320;&#20497;&#29978;&#40636;&#65292;&#20320;&#20497;&#23601;&#20316;&#29978;&#40636;&#12290;&#8221;</span></span><span class="verse v56" data-usfm="GEN.41.56"><span class="label">56</span><span class="content">&#30070;&#26178;&#39249;&#33618;&#36941;&#21450;&#20840;&#22283;&#65292;&#32004;&#29791;&#23601;&#38283;&#20102;&#25152;&#26377;&#30340;&#31975;&#20489;&#65292;&#25226;&#31975;&#39135;&#36067;&#32102;&#22467;&#21450;&#20154;&#65292;&#22240;&#28858;&#22467;&#21450;&#22320;&#30340;&#39249;&#33618;&#38750;&#24120;&#22196;&#37325;&#12290;</span></span><span class="verse v57" data-usfm="GEN.41.57"><span class="label">57</span><span class="content">&#21508;&#22320;&#30340;&#20154;&#37117;&#21040;&#22467;&#21450;&#21435;&#65292;&#21521;&#32004;&#29791;&#36023;&#31975;&#65292;&#22240;&#28858;&#21508;&#22320;&#30340;&#39249;&#33618;&#37117;&#38750;&#24120;&#22196;&#37325;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
