<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch44" data-usfm="GEN.44">
            <div class="label">44</div><div class="s"><span class="heading">&#37504;&#26479;&#34255;&#22312;&#20415;&#38597;&#25003;&#30340;&#24067;&#34955;&#35041;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.44.1"><span class="label">1</span><span class="content">&#32004;&#29791;&#21545;&#21648;&#31649;&#23478;&#35498;&#65306;&#8220;&#25226;&#31975;&#39135;&#35037;&#28415;&#36889;&#20123;&#20154;&#30340;&#24067;&#34955;&#65292;&#35201;&#30433;&#20182;&#20497;&#25152;&#33021;&#25884;&#24118;&#30340;&#65292;&#21448;&#25226;&#21508;&#20154;&#30340;&#37504;&#23376;&#25918;&#22312;&#20182;&#20497;&#30340;&#34955;&#21475;&#65307;</span></span><span class="verse v2" data-usfm="GEN.44.2"><span class="label">2</span><span class="content">&#25226;&#25105;&#30340;&#37504;&#26479;&#65292;&#25918;&#22312;&#26368;&#23567;&#30340;&#34955;&#21475;&#65292;&#36899;&#21516;&#20182;&#36023;&#31975;&#39135;&#30340;&#37504;&#23376;&#25918;&#36914;&#21435;&#12290;&#8221;&#31649;&#23478;&#23601;&#29031;&#33879;&#32004;&#29791;&#21545;&#21648;&#30340;&#35441;&#21435;&#20316;&#12290;</span></span><span class="verse v3" data-usfm="GEN.44.3"><span class="label">3</span><span class="content">&#26089;&#26216;&#22825;&#19968;&#20142;&#65292;&#37027;&#20123;&#20154;&#21644;&#20182;&#20497;&#30340;&#39522;&#23376;&#37117;&#34987;&#25171;&#30332;&#36208;&#20102;&#12290;</span></span><span class="verse v4" data-usfm="GEN.44.4"><span class="label">4</span><span class="content">&#20182;&#20497;&#20986;&#20102;&#22478;&#65292;&#36208;&#20102;&#19981;&#36960;&#65292;&#32004;&#29791;&#23601;&#23565;&#31649;&#23478;&#35498;&#65306;&#8220;&#36215;&#20358;&#65292;&#36861;&#36245;&#37027;&#20123;&#20154;&#65307;&#36861;&#19978;&#20102;&#65292;&#23601;&#23565;&#20182;&#20497;&#35498;&#65306;&#8216;&#20320;&#28858;&#29978;&#40636;&#20197;&#24801;&#22577;&#21892;&#21602;&#65311;</span></span><span class="verse v5" data-usfm="GEN.44.5"><span class="label">5</span><span class="content">&#36889;&#19981;&#26159;&#25105;&#20027;&#20154;&#21917;&#37202;&#21644;&#21344;&#21340;&#29992;&#30340;&#26479;&#21966;&#65311;&#20320;&#20497;&#25152;&#20316;&#30340;&#65292;&#23526;&#22312;&#19981;&#23565;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.44.6"><span class="label">6</span><span class="content">&#31649;&#23478;&#36861;&#19978;&#20102;&#20182;&#20497;&#65292;&#23601;&#23565;&#20182;&#20497;&#35498;&#20102;&#36889;&#20123;&#35441;&#12290;</span></span><span class="verse v7" data-usfm="GEN.44.7"><span class="label">7</span><span class="content">&#20182;&#20497;&#23565;&#31649;&#23478;&#35498;&#65306;&#8220;&#25105;&#20027;&#28858;&#29978;&#40636;&#35498;&#36889;&#27171;&#30340;&#35441;&#21602;&#65311;&#20320;&#30340;&#20693;&#20154;&#32085;&#19981;&#26371;&#20316;&#36889;&#27171;&#30340;&#20107;&#12290;</span></span><span class="verse v8" data-usfm="GEN.44.8"><span class="label">8</span><span class="content">&#20320;&#30475;&#65292;&#25105;&#20497;&#24478;&#21069;&#22312;&#34955;&#21475;&#30332;&#29694;&#30340;&#37504;&#23376;&#65292;&#23578;&#19988;&#24478;&#36838;&#21335;&#22320;&#24118;&#20358;&#36996;&#32102;&#20320;&#65292;&#25105;&#20497;&#21448;&#24590;&#26371;&#24478;&#20320;&#20027;&#20154;&#30340;&#23478;&#35041;&#20599;&#21462;&#37329;&#37504;&#21602;&#65311;</span></span><span class="verse v9" data-usfm="GEN.44.9"><span class="label">9</span><span class="content">&#22312;&#20320;&#20693;&#20154;&#30070;&#20013;&#65292;&#28961;&#35542;&#22312;&#35504;&#37027;&#35041;&#25628;&#20986;&#20358;&#65292;&#35504;&#23601;&#35201;&#27515;&#65292;&#25105;&#20497;&#20063;&#35201;&#20316;&#25105;&#20027;&#30340;&#22900;&#20693;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="GEN.44.10"><span class="label">10</span><span class="content">&#31649;&#23478;&#35498;&#65306;&#8220;&#29694;&#22312;&#23601;&#29031;&#20320;&#20497;&#30340;&#35441;&#20316;&#21543;&#65292;&#21482;&#26159;&#22312;&#35504;&#37027;&#35041;&#25628;&#20986;&#20358;&#65292;&#35504;&#23601;&#35201;&#20316;&#25105;&#30340;&#22900;&#20693;&#65292;&#20854;&#39192;&#30340;&#20154;&#37117;&#27794;&#26377;&#32618;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="GEN.44.11"><span class="label">11</span><span class="content">&#26044;&#26159;&#65292;&#20182;&#20497;&#24613;&#24537;&#25226;&#33258;&#24049;&#30340;&#24067;&#34955;&#21368;&#22312;&#22320;&#19978;&#65292;&#21508;&#20154;&#25171;&#38283;&#33258;&#24049;&#30340;&#24067;&#34955;&#12290;</span></span><span class="verse v12" data-usfm="GEN.44.12"><span class="label">12</span><span class="content">&#31649;&#23478;&#23601;&#25628;&#26597;&#65292;&#24478;&#26368;&#22823;&#30340;&#38283;&#22987;&#65292;&#26597;&#21040;&#26368;&#23567;&#30340;&#12290;&#37027;&#26479;&#31455;&#22312;&#20415;&#38597;&#25003;&#30340;&#24067;&#34955;&#35041;&#25628;&#20986;&#20358;&#20102;&#12290;</span></span><span class="verse v13" data-usfm="GEN.44.13"><span class="label">13</span><span class="content">&#20182;&#20497;&#23601;&#25749;&#35010;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#21508;&#20154;&#21448;&#25226;&#25812;&#23376;&#39345;&#22312;&#39522;&#19978;&#65292;&#22238;&#22478;&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.44.14"><span class="label">14</span><span class="content">&#29494;&#22823;&#21644;&#20182;&#30340;&#20804;&#24351;&#20358;&#21040;&#32004;&#29791;&#30340;&#23478;&#35041;&#65292;&#37027;&#26178;&#32004;&#29791;&#36996;&#22312;&#37027;&#35041;&#65307;&#20182;&#20497;&#23601;&#22312;&#20182;&#38754;&#21069;&#20463;&#20239;&#22312;&#22320;&#12290;</span></span><span class="verse v15" data-usfm="GEN.44.15"><span class="label">15</span><span class="content">&#32004;&#29791;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#25152;&#20316;&#30340;&#26159;&#29978;&#40636;&#20107;&#21602;&#65311;&#20320;&#20497;&#19981;&#30693;&#36947;&#20687;&#25105;&#36889;&#27171;&#30340;&#20154;&#24517;&#33021;&#21344;&#21340;&#21966;&#65311;&#8221;</span></span><span class="verse v16" data-usfm="GEN.44.16"><span class="label">16</span><span class="content">&#29494;&#22823;&#35498;&#65306;&#8220;&#25105;&#20497;&#23565;&#25105;&#20027;&#21487;&#20197;&#35498;&#29978;&#40636;&#21602;&#65311;&#25105;&#20497;&#36996;&#26377;&#29978;&#40636;&#21487;&#35498;&#30340;&#21602;&#65311;&#25105;&#20497;&#24590;&#33021;&#35657;&#26126;&#33258;&#24049;&#26159;&#28165;&#30333;&#30340;&#21602;&#65311;&#12288;&#31070;&#24050;&#32147;&#26597;&#20986;&#20320;&#20693;&#20154;&#20497;&#30340;&#32618;&#23421;&#20102;&#12290;&#30475;&#21738;&#65292;&#25105;&#20497;&#21644;&#37027;&#22312;&#20182;&#25163;&#35041;&#25628;&#20986;&#26479;&#20358;&#30340;&#65292;&#37117;&#26159;&#25105;&#20027;&#30340;&#22900;&#20693;&#20102;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="GEN.44.17"><span class="label">17</span><span class="content">&#32004;&#29791;&#35498;&#65306;&#8220;&#25105;&#32085;&#19981;&#33021;&#36889;&#27171;&#20316;&#12290;&#22312;&#35504;&#30340;&#25163;&#35041;&#25628;&#20986;&#26479;&#20358;&#65292;&#35504;&#23601;&#35201;&#20316;&#25105;&#30340;&#22900;&#20693;&#65307;&#20320;&#20497;&#20854;&#39192;&#30340;&#20154;&#65292;&#21487;&#20197;&#24179;&#24179;&#23433;&#23433;&#22320;&#19978;&#20320;&#20497;&#29238;&#35242;&#37027;&#35041;&#21435;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#29494;&#22823;&#26367;&#20415;&#38597;&#25003;&#27714;&#24773;</span></div><div class="p"><span class="verse v18" data-usfm="GEN.44.18"><span class="label">18</span><span class="content">&#29494;&#22823;&#36208;&#36817;&#32004;&#29791;&#36523;&#37002;&#65292;&#35498;&#65306;&#8220;&#25105;&#20027;&#21834;&#65292;&#27714;&#20320;&#23481;&#35377;&#20693;&#20154;&#35498;&#19968;&#21477;&#35441;&#32102;&#25105;&#20027;&#32893;&#65292;&#35531;&#19981;&#35201;&#21521;&#20693;&#20154;&#30332;&#28872;&#24594;&#65292;&#22240;&#28858;&#20320;&#22909;&#20687;&#27861;&#32769;&#19968;&#27171;&#12290;</span></span><span class="verse v19" data-usfm="GEN.44.19"><span class="label">19</span><span class="content">&#25105;&#20027;&#26366;&#32147;&#21839;&#20693;&#20154;&#20497;&#35498;&#65306;&#8216;&#20320;&#20497;&#36996;&#26377;&#29238;&#35242;&#25110;&#20854;&#20182;&#20804;&#24351;&#27794;&#26377;&#65311;&#8217;</span></span><span class="verse v20" data-usfm="GEN.44.20"><span class="label">20</span><span class="content">&#25105;&#20497;&#26366;&#32147;&#22238;&#31572;&#25105;&#20027;&#65306;&#8216;&#25105;&#20497;&#36996;&#26377;&#24180;&#32769;&#30340;&#29238;&#35242;&#21644;&#26368;&#23567;&#30340;&#24351;&#24351;&#65292;&#26159;&#20182;&#24180;&#32769;&#26178;&#25152;&#29983;&#30340;&#12290;&#20182;&#30340;&#21733;&#21733;&#27515;&#20102;&#65292;&#20182;&#27597;&#35242;&#21482;&#21097;&#19979;&#20182;&#19968;&#20491;&#23401;&#23376;&#65292;&#20182;&#29238;&#35242;&#38750;&#24120;&#24859;&#20182;&#12290;&#8217;</span></span><span class="verse v21" data-usfm="GEN.44.21"><span class="label">21</span><span class="content">&#20320;&#23601;&#23565;&#20693;&#20154;&#20497;&#35498;&#65306;&#8216;&#25226;&#20182;&#24118;&#19979;&#20358;&#21040;&#25105;&#36889;&#35041;&#65292;&#25105;&#35201;&#35242;&#30524;&#30475;&#30475;&#20182;&#12290;&#8217;</span></span><span class="verse v22" data-usfm="GEN.44.22"><span class="label">22</span><span class="content">&#25105;&#20497;&#23565;&#25105;&#20027;&#35498;&#65306;&#8216;&#37027;&#23401;&#23376;&#26159;&#19981;&#33021;&#38626;&#38283;&#20182;&#29238;&#35242;&#30340;&#65307;&#22914;&#26524;&#38626;&#38283;&#20102;&#65292;&#20182;&#29238;&#35242;&#24517;&#23450;&#27515;&#12290;&#8217;</span></span><span class="verse v23" data-usfm="GEN.44.23"><span class="label">23</span><span class="content">&#20320;&#23565;&#20693;&#20154;&#20497;&#35498;&#65306;&#8216;&#22914;&#26524;&#20320;&#20497;&#26368;&#23567;&#30340;&#24351;&#24351;&#19981;&#33287;&#20320;&#20497;&#19968;&#21516;&#19979;&#20358;&#65292;&#20320;&#20497;&#23601;&#19981;&#24471;&#35211;&#25105;&#30340;&#38754;&#12290;&#8217;</span></span><span class="verse v24" data-usfm="GEN.44.24"><span class="label">24</span><span class="content">&#26044;&#26159;&#65292;&#25105;&#20497;&#19978;&#21040;&#20320;&#20693;&#20154;&#25105;&#20497;&#30340;&#29238;&#35242;&#37027;&#35041;&#65292;&#23601;&#25226;&#25105;&#20027;&#30340;&#35441;&#21578;&#35380;&#20102;&#20182;&#12290;</span></span><span class="verse v25" data-usfm="GEN.44.25"><span class="label">25</span><span class="content">&#24460;&#20358;&#25105;&#20497;&#30340;&#29238;&#35242;&#35498;&#65306;&#8216;&#20320;&#20497;&#20877;&#21435;&#26367;&#25105;&#20497;&#36023;&#20123;&#31975;&#39135;&#22238;&#20358;&#21543;&#12290;&#8217;</span></span><span class="verse v26" data-usfm="GEN.44.26"><span class="label">26</span><span class="content">&#25105;&#20497;&#23601;&#35498;&#65306;&#8216;&#25105;&#20497;&#19981;&#33021;&#19979;&#21435;&#65292;&#22914;&#26524;&#26377;&#25105;&#20497;&#26368;&#23567;&#30340;&#24351;&#24351;&#33287;&#25105;&#20497;&#21516;&#21435;&#65292;&#25105;&#20497;&#23601;&#19979;&#21435;&#65307;&#22240;&#28858;&#25105;&#20497;&#26368;&#23567;&#30340;&#24351;&#24351;&#19981;&#33287;&#25105;&#20497;&#21516;&#21435;&#65292;&#25105;&#20497;&#23601;&#19981;&#24471;&#35211;&#37027;&#20154;&#30340;&#38754;&#12290;&#8217;</span></span><span class="verse v27" data-usfm="GEN.44.27"><span class="label">27</span><span class="content">&#20320;&#20693;&#20154;&#25105;&#30340;&#29238;&#35242;&#23565;&#25105;&#20497;&#35498;&#65306;&#8216;&#20320;&#20497;&#30693;&#36947;&#25105;&#30340;&#22971;&#23376;&#21482;&#32102;&#25105;&#29983;&#20102;&#20841;&#20491;&#20818;&#23376;&#12290;</span></span><span class="verse v28" data-usfm="GEN.44.28"><span class="label">28</span><span class="content">&#19968;&#20491;&#24050;&#32147;&#38626;&#38283;&#25105;&#21435;&#20102;&#65292;&#25105;&#24819;&#20182;&#24517;&#23450;&#26159;&#34987;&#37326;&#29560;&#25749;&#30862;&#20102;&#65307;&#30452;&#21040;&#29694;&#22312;&#65292;&#25105;&#20063;&#27794;&#26377;&#35211;&#36942;&#20182;&#12290;</span></span><span class="verse v29" data-usfm="GEN.44.29"><span class="label">29</span><span class="content">&#29694;&#22312;&#20320;&#20497;&#21448;&#35201;&#25226;&#36889;&#20491;&#24478;&#25105;&#38754;&#21069;&#24118;&#21435;&#65292;&#22914;&#26524;&#20182;&#36935;&#21040;&#19981;&#24184;&#65292;&#20320;&#20497;&#23601;&#20351;&#25105;&#36889;&#20491;&#30333;&#39662;&#32769;&#20154;&#65292;&#24754;&#24754;&#24920;&#24920;&#22320;&#19979;&#38512;&#38291;&#21435;&#20102;&#12290;&#8217;</span></span><span class="verse v30" data-usfm="GEN.44.30"><span class="label">30</span><span class="content">&#25105;&#29238;&#35242;&#30340;&#21629;&#33287;&#36889;&#23401;&#23376;&#30340;&#21629;&#65292;&#26159;&#30456;&#36899;&#22312;&#19968;&#36215;&#30340;&#12290;&#29694;&#22312;&#25105;&#22238;&#21040;&#20320;&#20693;&#20154;&#25105;&#30340;&#29238;&#35242;&#37027;&#35041;&#65292;&#22914;&#26524;&#27794;&#26377;&#23401;&#23376;&#33287;&#25105;&#20497;&#22312;&#19968;&#36215;&#65292;</span></span><span class="verse v31" data-usfm="GEN.44.31"><span class="label">31</span><span class="content">&#20182;&#19968;&#35211;&#27794;&#26377;&#23401;&#23376;&#65292;&#23601;&#24517;&#23450;&#27515;&#65307;&#36889;&#27171;&#65292;&#20320;&#20693;&#20154;&#20497;&#23601;&#20351;&#20320;&#20693;&#20154;&#25105;&#20497;&#30340;&#29238;&#35242;&#65292;&#36889;&#20491;&#30333;&#39662;&#32769;&#20154;&#65292;&#24833;&#24833;&#33510;&#33510;&#22320;&#19979;&#38512;&#38291;&#21435;&#20102;&#12290;</span></span><span class="verse v32" data-usfm="GEN.44.32"><span class="label">32</span><span class="content">&#22240;&#28858;&#20693;&#20154;&#26366;&#32147;&#21521;&#29238;&#35242;&#25812;&#20445;&#36889;&#23401;&#23376;&#30340;&#23433;&#20840;&#65292;&#35498;&#65306;&#8216;&#22914;&#26524;&#25105;&#19981;&#25226;&#20182;&#24118;&#22238;&#20358;&#20132;&#36996;&#32102;&#20320;&#65292;&#25105;&#23601;&#22312;&#29238;&#35242;&#38754;&#21069;&#32066;&#29983;&#25215;&#25812;&#36889;&#32618;&#12290;&#8217;</span></span><span class="verse v33" data-usfm="GEN.44.33"><span class="label">33</span><span class="content">&#29694;&#22312;&#27714;&#20320;&#23481;&#35377;&#20693;&#20154;&#30041;&#19979;&#65292;&#20195;&#26367;&#36889;&#23401;&#23376;&#20316;&#25105;&#20027;&#30340;&#22900;&#20693;&#65292;&#35731;&#36889;&#23401;&#23376;&#33287;&#20182;&#30340;&#21733;&#21733;&#20497;&#19968;&#21516;&#19978;&#21435;&#12290;</span></span><span class="verse v34" data-usfm="GEN.44.34"><span class="label">34</span><span class="content">&#22240;&#28858;&#22914;&#26524;&#23401;&#23376;&#27794;&#26377;&#33287;&#25105;&#21516;&#21435;&#65292;&#25105;&#24590;&#33021;&#19978;&#21435;&#35211;&#25105;&#30340;&#29238;&#35242;&#21602;&#65311;&#24656;&#24597;&#25105;&#26371;&#30475;&#35211;&#28797;&#31117;&#33256;&#21040;&#25105;&#29238;&#35242;&#36523;&#19978;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
