<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch46" data-usfm="GEN.46">
            <div class="label">46</div><div class="s"><span class="heading">&#38597;&#21508;&#19979;&#22467;&#21450;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.46.1"><span class="label">1</span><span class="content">&#20197;&#33394;&#21015;&#24118;&#33879;&#20182;&#25152;&#26377;&#30340;&#19968;&#20999;&#36215;&#31243;&#65292;&#21040;&#20102;&#21029;&#26159;&#24052;&#65292;&#23601;&#21521;&#20182;&#29238;&#35242;&#20197;&#25746;&#30340;&#12288;&#31070;&#29563;&#31085;&#12290;</span></span><span class="verse v2" data-usfm="GEN.46.2"><span class="label">2</span><span class="content"> &#12288;&#31070;&#22312;&#22812;&#38291;&#30340;&#30064;&#35937;&#20013;&#23565;&#20197;&#33394;&#21015;&#35498;&#65306;&#8220;&#38597;&#21508;&#65292;&#38597;&#21508;&#12290;&#8221;&#38597;&#21508;&#35498;&#65306;&#8220;&#25105;&#22312;&#36889;&#35041;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="GEN.46.3"><span class="label">3</span><span class="content"> &#12288;&#31070;&#35498;&#65306;&#8220;&#25105;&#26159;&#12288;&#31070;&#65292;&#23601;&#26159;&#20320;&#29238;&#35242;&#30340;&#12288;&#31070;&#65307;&#20320;&#19981;&#35201;&#24597;&#19979;&#22467;&#21450;&#21435;&#65292;&#22240;&#28858;&#25105;&#24517;&#20351;&#20320;&#22312;&#37027;&#35041;&#25104;&#28858;&#22823;&#22283;&#12290;</span></span><span class="verse v4" data-usfm="GEN.46.4"><span class="label">4</span><span class="content">&#25105;&#35201;&#35242;&#33258;&#33287;&#20320;&#19968;&#21516;&#19979;&#21040;&#22467;&#21450;&#21435;&#65292;&#20063;&#24517;&#25226;&#20320;&#24118;&#19978;&#20358;&#12290;&#32004;&#29791;&#35201;&#35242;&#25163;&#21512;&#19978;&#20320;&#30340;&#30524;&#32102;&#20320;&#36865;&#32066;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="GEN.46.5"><span class="label">5</span><span class="content">&#38597;&#21508;&#23601;&#24478;&#21029;&#26159;&#24052;&#36215;&#31243;&#12290;&#20197;&#33394;&#21015;&#30340;&#30526;&#23376;&#65292;&#29992;&#27861;&#32769;&#28858;&#38597;&#21508;&#36865;&#20358;&#30340;&#36554;&#36635;&#65292;&#25509;&#36617;&#20182;&#20497;&#30340;&#29238;&#35242;&#38597;&#21508;&#65292;&#20197;&#21450;&#20182;&#20497;&#30340;&#23401;&#23376;&#21644;&#22971;&#23376;&#12290;</span></span><span class="verse v6" data-usfm="GEN.46.6"><span class="label">6</span><span class="content">&#20182;&#20497;&#21448;&#24118;&#33879;&#29298;&#30044;&#65292;&#21644;&#20182;&#20497;&#22312;&#36838;&#21335;&#22320;&#25152;&#24471;&#30340;&#36001;&#29289;&#65292;&#20358;&#21040;&#22467;&#21450;&#12290;&#36889;&#27171;&#65292;&#38597;&#21508;&#21644;&#20182;&#25152;&#26377;&#30340;&#23376;&#23403;&#65292;&#37117;&#19968;&#21516;&#20358;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="GEN.46.7"><span class="label">7</span><span class="content">&#38597;&#21508;&#25226;&#20182;&#30340;&#30526;&#20818;&#23376;&#12289;&#23403;&#23376;&#12289;&#22899;&#20818;&#12289;&#23403;&#22899;&#21644;&#20182;&#25152;&#26377;&#30340;&#24460;&#35028;&#65292;&#37117;&#19968;&#21516;&#24118;&#21040;&#22467;&#21450;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#38597;&#21508;&#30340;&#23376;&#23403;</span></div><div class="p"><span class="verse v8" data-usfm="GEN.46.8"><span class="label">8</span><span class="content">&#20358;&#21040;&#22467;&#21450;&#30340;&#20197;&#33394;&#21015;&#20154;&#65292;&#23601;&#26159;&#38597;&#21508;&#21644;&#20182;&#30340;&#23376;&#23403;&#65292;&#21517;&#21934;&#35352;&#22312;&#19979;&#38754;&#65306;&#38597;&#21508;&#30340;&#38263;&#23376;&#26159;&#27969;&#26412;&#12290;</span></span><span class="verse v9" data-usfm="GEN.46.9"><span class="label">9</span><span class="content">&#27969;&#26412;&#30340;&#20818;&#23376;&#26159;&#21704;&#35582;&#12289;&#27861;&#36335;&#12289;&#24076;&#26031;&#23833;&#21644;&#36838;&#31859;&#12290;</span></span><span class="verse v10" data-usfm="GEN.46.10"><span class="label">10</span><span class="content">&#35199;&#32236;&#30340;&#20818;&#23376;&#26159;&#32822;&#27597;&#21033;&#12289;&#38597;&#25003;&#12289;&#38463;&#36676;&#12289;&#38597;&#26020;&#12289;&#29795;&#36676;&#21644;&#36838;&#21335;&#22899;&#23376;&#25152;&#29983;&#30340;&#25475;&#32645;&#12290;</span></span><span class="verse v11" data-usfm="GEN.46.11"><span class="label">11</span><span class="content">&#21033;&#26410;&#30340;&#20818;&#23376;&#26159;&#38761;&#38918;&#12289;&#21733;&#36676;&#21644;&#31859;&#25289;&#21033;&#12290;</span></span><span class="verse v12" data-usfm="GEN.46.12"><span class="label">12</span><span class="content">&#29494;&#22823;&#30340;&#20818;&#23376;&#26159;&#29669;&#12289;&#20420;&#21335;&#12289;&#31034;&#25289;&#12289;&#27861;&#21202;&#26031;&#21644;&#35613;&#25289;&#65292;&#20294;&#26159;&#29669;&#21644;&#20420;&#21335;&#37117;&#22312;&#36838;&#21335;&#22320;&#27515;&#20102;&#12290;&#27861;&#21202;&#26031;&#30340;&#20818;&#23376;&#26159;&#24076;&#26031;&#20523;&#21644;&#21704;&#27597;&#21202;&#12290;</span></span><span class="verse v13" data-usfm="GEN.46.13"><span class="label">13</span><span class="content">&#20197;&#34217;&#36838;&#30340;&#20818;&#23376;&#26159;&#38464;&#25289;&#12289;&#26222;&#29926;&#12289;&#38597;&#36848;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#25353;&#29031;&#39340;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#38597;&#36848;&#8221;&#20316;&#8220;&#21938;&#20271;&#8221;&#65307;&#29694;&#21443;&#29031;&#12298;&#25746;&#29802;&#21033;&#20126;&#20116;&#32147;&#12299;&#21644;&#12298;&#19971;&#21313;&#22763;&#35695;&#26412;&#12299;&#32763;&#35695;&#65307;&#21443;&#27665;26:24&#21450;&#20195;&#19978;7:1</span></span></span><span class="content">&#21644;&#20280;&#23833;&#12290;</span></span><span class="verse v14" data-usfm="GEN.46.14"><span class="label">14</span><span class="content">&#35199;&#24067;&#20523;&#30340;&#20818;&#23376;&#26159;&#35199;&#28872;&#12289;&#20197;&#20523;&#21644;&#38597;&#21033;&#12290;</span></span><span class="verse v15" data-usfm="GEN.46.15"><span class="label">15</span><span class="content">&#20197;&#19978;&#36889;&#20123;&#20154;&#26159;&#21033;&#20126;&#22312;&#24052;&#26086;&#65294;&#20126;&#34349;&#32102;&#38597;&#21508;&#29983;&#30340;&#20818;&#23376;&#65292;&#21478;&#22806;&#36996;&#26377;&#22899;&#20818;&#24213;&#25343;&#12290;&#36889;&#20123;&#23376;&#23403;&#19968;&#20849;&#19977;&#21313;&#19977;&#20154;&#12290;</span></span><span class="verse v16" data-usfm="GEN.46.16"><span class="label">16</span><span class="content">&#36838;&#24471;&#30340;&#20818;&#23376;&#26159;&#27927;&#38750;&#33464;&#12289;&#21704;&#22522;&#12289;&#26360;&#23612;&#12289;&#20197;&#26031;&#26412;&#12289;&#20197;&#21033;&#12289;&#20126;&#32645;&#24213;&#21644;&#20126;&#21015;&#21033;&#12290;</span></span><span class="verse v17" data-usfm="GEN.46.17"><span class="label">17</span><span class="content">&#20126;&#35373;&#30340;&#20818;&#23376;&#26159;&#38899;&#25343;&#12289;&#20134;&#26045;&#29926;&#12289;&#20134;&#26045;&#38859;&#21644;&#27604;&#21033;&#20126;&#65292;&#36996;&#26377;&#20182;&#20497;&#30340;&#22986;&#22969;&#35199;&#25289;&#12290;&#27604;&#21033;&#20126;&#30340;&#20818;&#23376;&#26159;&#24076;&#21029;&#21644;&#29802;&#32080;&#12290;</span></span><span class="verse v18" data-usfm="GEN.46.18"><span class="label">18</span><span class="content">&#20197;&#19978;&#36889;&#20123;&#20154;&#26159;&#25289;&#29677;&#32102;&#22899;&#20818;&#21033;&#20126;&#20316;&#23138;&#22899;&#30340;&#24713;&#24085;&#32102;&#38597;&#21508;&#29983;&#30340;&#23376;&#23403;&#65292;&#19968;&#20849;&#21313;&#20845;&#20154;&#12290;</span></span><span class="verse v19" data-usfm="GEN.46.19"><span class="label">19</span><span class="content">&#38597;&#21508;&#30340;&#22971;&#23376;&#25289;&#32080;&#65292;&#29983;&#20102;&#32004;&#29791;&#21644;&#20415;&#38597;&#25003;&#12290;</span></span><span class="verse v20" data-usfm="GEN.46.20"><span class="label">20</span><span class="content">&#32004;&#29791;&#22312;&#22467;&#21450;&#22320;&#29983;&#20102;&#29802;&#25343;&#35199;&#21644;&#20197;&#27861;&#34030;&#65292;&#23601;&#26159;&#23433;&#22478;&#30340;&#31085;&#21496;&#27874;&#25552;&#38750;&#25289;&#30340;&#22899;&#20818;&#20126;&#35199;&#32013;&#32102;&#32004;&#29791;&#29983;&#30340;&#12290;</span></span><span class="verse v21" data-usfm="GEN.46.21"><span class="label">21</span><span class="content">&#20415;&#38597;&#25003;&#30340;&#20818;&#23376;&#26159;&#27604;&#25289;&#12289;&#27604;&#32080;&#12289;&#20126;&#23526;&#21029;&#12289;&#22522;&#25289;&#12289;&#20035;&#24148;&#12289;&#20197;&#24076;&#12289;&#32645;&#23526;&#12289;&#27597;&#24179;&#12289;&#25142;&#24179;&#21644;&#20126;&#21202;&#12290;</span></span><span class="verse v22" data-usfm="GEN.46.22"><span class="label">22</span><span class="content">&#20197;&#19978;&#36889;&#20123;&#20154;&#26159;&#25289;&#32080;&#32102;&#38597;&#21508;&#29983;&#30340;&#23376;&#23403;&#65292;&#19968;&#20849;&#21313;&#22235;&#20154;&#12290;</span></span><span class="verse v23" data-usfm="GEN.46.23"><span class="label">23</span><span class="content">&#20294;&#30340;&#20818;&#23376;&#26159;&#25142;&#20280;&#12290;</span></span><span class="verse v24" data-usfm="GEN.46.24"><span class="label">24</span><span class="content">&#25343;&#24343;&#20182;&#21033;&#30340;&#20818;&#23376;&#26159;&#38597;&#34203;&#12289;&#27837;&#23612;&#12289;&#32822;&#33394;&#21644;&#31034;&#20919;&#12290;</span></span><span class="verse v25" data-usfm="GEN.46.25"><span class="label">25</span><span class="content">&#20197;&#19978;&#36889;&#20123;&#20154;&#26159;&#25289;&#29677;&#32102;&#22899;&#20818;&#25289;&#32080;&#20316;&#23138;&#22899;&#30340;&#36767;&#25289;&#32102;&#38597;&#21508;&#29983;&#30340;&#23376;&#23403;&#65292;&#19968;&#20849;&#19971;&#20154;&#12290;</span></span><span class="verse v26" data-usfm="GEN.46.26"><span class="label">26</span><span class="content">&#25152;&#26377;&#24478;&#38597;&#21508;&#25152;&#29983;&#12289;&#33287;&#38597;&#21508;&#19968;&#21516;&#20358;&#21040;&#22467;&#21450;&#30340;&#20154;&#65292;&#38500;&#20102;&#20182;&#30340;&#20818;&#23142;&#20043;&#22806;&#65292;&#19968;&#20849;&#20845;&#21313;&#20845;&#20154;&#12290;</span></span><span class="verse v27" data-usfm="GEN.46.27"><span class="label">27</span><span class="content">&#21478;&#22806;&#36996;&#26377;&#32004;&#29791;&#22312;&#22467;&#21450;&#25152;&#29983;&#30340;&#20841;&#20491;&#20818;&#23376;&#12290;&#38597;&#21508;&#23478;&#20358;&#21040;&#22467;&#21450;&#30340;&#25152;&#26377;&#25104;&#21729;&#65292;&#19968;&#20849;&#19971;&#21313;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#32004;&#29791;&#21040;&#27468;&#29642;&#36814;&#25509;&#29238;&#35242;</span></div><div class="p"><span class="verse v28" data-usfm="GEN.46.28"><span class="label">28</span><span class="content">&#38597;&#21508;&#27966;&#29494;&#22823;&#20808;&#21040;&#32004;&#29791;&#37027;&#35041;&#21435;&#65292;&#35531;&#32004;&#29791;&#25351;&#25945;&#20182;&#21435;&#27468;&#29642;&#30340;&#36335;&#12290;&#26044;&#26159;&#20182;&#20497;&#20358;&#21040;&#27468;&#29642;&#22320;&#12290;</span></span><span class="verse v29" data-usfm="GEN.46.29"><span class="label">29</span><span class="content">&#32004;&#29791;&#38928;&#20633;&#20102;&#36554;&#65292;&#19978;&#21435;&#27468;&#29642;&#36814;&#25509;&#20182;&#30340;&#29238;&#35242;&#20197;&#33394;&#21015;&#12290;&#32004;&#29791;&#19968;&#30475;&#35211;&#20182;&#65292;&#23601;&#20239;&#22312;&#20182;&#30340;&#38968;&#38917;&#19978;&#65292;&#22312;&#20182;&#30340;&#38968;&#38917;&#19978;&#21741;&#20102;&#24456;&#20037;&#12290;</span></span><span class="verse v30" data-usfm="GEN.46.30"><span class="label">30</span><span class="content">&#20197;&#33394;&#21015;&#23565;&#32004;&#29791;&#35498;&#65306;&#8220;&#36889;&#19968;&#27425;&#25105;&#30475;&#35211;&#20102;&#20320;&#30340;&#38754;&#65292;&#30693;&#36947;&#20320;&#36996;&#22312;&#65292;&#25105;&#27515;&#20102;&#20063;&#29976;&#24515;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="GEN.46.31"><span class="label">31</span><span class="content">&#32004;&#29791;&#23565;&#20182;&#30340;&#20804;&#24351;&#20497;&#21644;&#20182;&#30340;&#29238;&#23478;&#35498;&#65306;&#8220;&#25105;&#35201;&#19978;&#21435;&#21578;&#35380;&#27861;&#32769;&#65292;&#23565;&#20182;&#35498;&#65306;&#8216;&#25105;&#22312;&#36838;&#21335;&#22320;&#30340;&#20804;&#24351;&#20497;&#21644;&#25105;&#30340;&#29238;&#23478;&#65292;&#37117;&#21040;&#25105;&#36889;&#35041;&#20358;&#20102;&#12290;</span></span><span class="verse v32" data-usfm="GEN.46.32"><span class="label">32</span><span class="content">&#36889;&#20123;&#20154;&#37117;&#26159;&#29287;&#32650;&#20154;&#65292;&#20197;&#29287;&#39178;&#29298;&#30044;&#28858;&#29983;&#12290;&#20182;&#20497;&#25226;&#33258;&#24049;&#30340;&#29275;&#32650;&#21644;&#19968;&#20999;&#25152;&#26377;&#30340;&#65292;&#37117;&#24118;&#20358;&#20102;&#12290;&#8217;</span></span><span class="verse v33" data-usfm="GEN.46.33"><span class="label">33</span><span class="content">&#27861;&#32769;&#21484;&#35211;&#20320;&#20497;&#30340;&#26178;&#20505;&#65292;&#22914;&#26524;&#21839;&#20320;&#20497;&#65306;&#8216;&#20320;&#20497;&#26159;&#20316;&#29978;&#40636;&#30340;&#65311;&#8217;</span></span><span class="verse v34" data-usfm="GEN.46.34"><span class="label">34</span><span class="content">&#20320;&#20497;&#23601;&#35201;&#22238;&#31572;&#65306;&#8216;&#20693;&#20154;&#20497;&#24478;&#24188;&#24180;&#30452;&#21040;&#29694;&#22312;&#65292;&#37117;&#26159;&#20197;&#29287;&#39178;&#29298;&#30044;&#28858;&#29983;&#12290;&#25105;&#20497;&#21644;&#25105;&#20497;&#30340;&#31062;&#20808;&#37117;&#26159;&#19968;&#27171;&#12290;&#8217;&#36889;&#27171;&#65292;&#20320;&#20497;&#23601;&#21487;&#20197;&#20303;&#22312;&#27468;&#29642;&#22320;&#65292;&#22240;&#28858;&#22467;&#21450;&#20154;&#21421;&#24801;&#25152;&#26377;&#29287;&#32650;&#30340;&#20154;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
