<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch47" data-usfm="GEN.47">
            <div class="label">47</div><div class="s"><span class="heading">&#32004;&#29791;&#30340;&#20804;&#24351;&#36914;&#35211;&#27861;&#32769;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.47.1"><span class="label">1</span><span class="content">&#32004;&#29791;&#36914;&#21435;&#31263;&#21578;&#27861;&#32769;&#65292;&#35498;&#65306;&#8220;&#25105;&#30340;&#29238;&#35242;&#21644;&#20804;&#24351;&#20497;&#65292;&#24118;&#33879;&#20182;&#20497;&#30340;&#29275;&#32650;&#21644;&#20182;&#20497;&#25152;&#26377;&#30340;&#19968;&#20999;&#65292;&#37117;&#24478;&#36838;&#21335;&#22320;&#20358;&#20102;&#65292;&#29694;&#22312;&#23601;&#22312;&#27468;&#29642;&#22320;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="GEN.47.2"><span class="label">2</span><span class="content">&#32004;&#29791;&#24478;&#20182;&#25152;&#26377;&#30340;&#20804;&#24351;&#30070;&#20013;&#65292;&#25361;&#36984;&#20102;&#20116;&#20491;&#20154;&#65292;&#25226;&#20182;&#20497;&#24118;&#21040;&#27861;&#32769;&#38754;&#21069;&#12290;</span></span><span class="verse v3" data-usfm="GEN.47.3"><span class="label">3</span><span class="content">&#27861;&#32769;&#21839;&#32004;&#29791;&#30340;&#20804;&#24351;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#26159;&#20316;&#29978;&#40636;&#30340;&#65311;&#8221;&#20182;&#20497;&#22238;&#31572;&#27861;&#32769;&#65306;&#8220;&#20693;&#20154;&#20497;&#26159;&#29287;&#32650;&#20154;&#65292;&#25105;&#20497;&#21644;&#25105;&#20497;&#30340;&#31062;&#20808;&#37117;&#26159;&#19968;&#27171;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="GEN.47.4"><span class="label">4</span><span class="content">&#20182;&#20497;&#21448;&#23565;&#27861;&#32769;&#35498;&#65306;&#8220;&#25105;&#20497;&#20358;&#26159;&#35201;&#22312;&#36889;&#22320;&#23492;&#23621;&#65292;&#22240;&#28858;&#36838;&#21335;&#22320;&#30340;&#39249;&#33618;&#22196;&#37325;&#65292;&#20320;&#20693;&#20154;&#20497;&#30340;&#32650;&#32676;&#27794;&#26377;&#33609;&#21507;&#65292;&#25152;&#20197;&#65292;&#29694;&#22312;&#27714;&#20320;&#23481;&#35377;&#20320;&#20693;&#20154;&#20303;&#22312;&#27468;&#29642;&#22320;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="GEN.47.5"><span class="label">5</span><span class="content">&#27861;&#32769;&#23565;&#32004;&#29791;&#35498;&#65306;&#8220;&#20320;&#30340;&#29238;&#35242;&#21644;&#20804;&#24351;&#20497;&#21040;&#20320;&#36889;&#35041;&#20358;&#20102;&#65307;</span></span><span class="verse v6" data-usfm="GEN.47.6"><span class="label">6</span><span class="content">&#22467;&#21450;&#22320;&#37117;&#22312;&#20320;&#38754;&#21069;&#65292;&#20320;&#21482;&#31649;&#21483;&#20320;&#30340;&#29238;&#35242;&#21644;&#20804;&#24351;&#20497;&#20303;&#22312;&#36889;&#22320;&#26368;&#22909;&#30340;&#22320;&#26041;&#65292;&#20182;&#20497;&#21487;&#20197;&#20303;&#22312;&#27468;&#29642;&#22320;&#12290;&#20320;&#22914;&#26524;&#30693;&#36947;&#20182;&#20497;&#20013;&#38291;&#26377;&#33021;&#24185;&#30340;&#20154;&#65292;&#21487;&#20197;&#27966;&#20182;&#20497;&#30475;&#31649;&#25105;&#30340;&#29298;&#30044;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#38597;&#21508;&#36914;&#35211;&#27861;&#32769;</span></div><div class="p"><span class="verse v7" data-usfm="GEN.47.7"><span class="label">7</span><span class="content">&#32004;&#29791;&#25226;&#20182;&#29238;&#35242;&#38597;&#21508;&#24118;&#21040;&#27861;&#32769;&#38754;&#21069;&#65292;&#38597;&#21508;&#23601;&#32102;&#27861;&#32769;&#31069;&#31119;&#12290;</span></span><span class="verse v8" data-usfm="GEN.47.8"><span class="label">8</span><span class="content">&#27861;&#32769;&#21839;&#38597;&#21508;&#65306;&#8220;&#20320;&#26377;&#22810;&#22823;&#24180;&#32000;&#20102;&#65311;&#8221;</span></span><span class="verse v9" data-usfm="GEN.47.9"><span class="label">9</span><span class="content">&#38597;&#21508;&#22238;&#31572;&#27861;&#32769;&#65306;&#8220;&#25105;&#23492;&#23621;&#22312;&#19990;&#30340;&#24180;&#26085;&#26159;&#19968;&#30334;&#19977;&#21313;&#27506;&#12290;&#25105;&#19968;&#29983;&#30340;&#24180;&#26085;&#21448;&#23569;&#21448;&#33510;&#65292;&#19981;&#21450;&#25105;&#31062;&#20808;&#23492;&#23621;&#22312;&#19990;&#30340;&#24180;&#26085;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="GEN.47.10"><span class="label">10</span><span class="content">&#38597;&#21508;&#21448;&#32102;&#27861;&#32769;&#31069;&#31119;&#65292;&#28982;&#24460;&#38626;&#38283;&#27861;&#32769;&#20986;&#21435;&#20102;&#12290;</span></span><span class="verse v11" data-usfm="GEN.47.11"><span class="label">11</span><span class="content">&#32004;&#29791;&#29031;&#33879;&#27861;&#32769;&#30340;&#21545;&#21648;&#23433;&#32622;&#20182;&#30340;&#29238;&#35242;&#21644;&#20804;&#24351;&#20497;&#65292;&#25226;&#34349;&#22622;&#22320;&#65292;&#23601;&#26159;&#22467;&#21450;&#22320;&#26368;&#22909;&#30340;&#22320;&#26041;&#65292;&#32102;&#20182;&#20497;&#20316;&#29986;&#26989;&#12290;</span></span><span class="verse v12" data-usfm="GEN.47.12"><span class="label">12</span><span class="content">&#32004;&#29791;&#29031;&#33879;&#23401;&#23376;&#30340;&#25976;&#30446;&#65292;&#29992;&#31975;&#39135;&#20379;&#39178;&#20182;&#30340;&#29238;&#35242;&#12289;&#20804;&#24351;&#20497;&#65292;&#20197;&#21450;&#29238;&#35242;&#30340;&#23478;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#39249;&#33618;</span></div><div class="p"><span class="verse v13" data-usfm="GEN.47.13"><span class="label">13</span><span class="content">&#37027;&#26178;&#65292;&#36941;&#22320;&#37117;&#27794;&#26377;&#31975;&#39135;&#65292;&#22240;&#28858;&#39249;&#33618;&#38750;&#24120;&#22196;&#37325;&#12290;&#22467;&#21450;&#22320;&#21644;&#36838;&#21335;&#22320;&#30340;&#20154;&#65292;&#22240;&#28858;&#39249;&#33618;&#30340;&#32227;&#25925;&#37117;&#39187;&#26127;&#20102;&#12290;</span></span><span class="verse v14" data-usfm="GEN.47.14"><span class="label">14</span><span class="content">&#32004;&#29791;&#25910;&#38598;&#20102;&#22467;&#21450;&#22320;&#21644;&#36838;&#21335;&#22320;&#25152;&#26377;&#30340;&#37504;&#23376;&#65292;&#23601;&#26159;&#30526;&#20154;&#36023;&#31975;&#30340;&#37504;&#23376;&#65307;&#32004;&#29791;&#23601;&#25226;&#37027;&#20123;&#37504;&#23376;&#20132;&#21040;&#27861;&#32769;&#30340;&#29579;&#23470;&#21435;&#12290;</span></span><span class="verse v15" data-usfm="GEN.47.15"><span class="label">15</span><span class="content">&#22467;&#21450;&#22320;&#21644;&#36838;&#21335;&#22320;&#30340;&#37504;&#23376;&#37117;&#29992;&#30433;&#20102;&#65292;&#22467;&#21450;&#30526;&#20154;&#23601;&#20358;&#21040;&#32004;&#29791;&#37027;&#35041;&#65292;&#35498;&#65306;&#8220;&#37504;&#23376;&#24050;&#29992;&#23436;&#20102;&#12290;&#27714;&#20320;&#32102;&#25105;&#20497;&#31975;&#39135;&#21543;&#65292;&#25105;&#20497;&#28858;&#29978;&#40636;&#35201;&#39187;&#27515;&#22312;&#20320;&#38754;&#21069;&#21602;&#65311;&#8221;</span></span><span class="verse v16" data-usfm="GEN.47.16"><span class="label">16</span><span class="content">&#32004;&#29791;&#22238;&#31572;&#65306;&#8220;&#22914;&#26524;&#37504;&#23376;&#29992;&#23436;&#20102;&#65292;&#21487;&#20197;&#25226;&#20320;&#20497;&#30340;&#29298;&#30044;&#32102;&#25105;&#65292;&#25105;&#23601;&#25226;&#31975;&#39135;&#32102;&#20320;&#20497;&#65292;&#20132;&#25563;&#20320;&#20497;&#30340;&#29298;&#30044;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="GEN.47.17"><span class="label">17</span><span class="content">&#26044;&#26159;&#65292;&#20182;&#20497;&#25226;&#29298;&#30044;&#24118;&#21040;&#32004;&#29791;&#37027;&#35041;&#65292;&#32004;&#29791;&#23601;&#25226;&#31975;&#39135;&#32102;&#20182;&#20497;&#65292;&#20132;&#25563;&#20182;&#20497;&#30340;&#39340;&#21305;&#12289;&#32650;&#32676;&#12289;&#29275;&#32676;&#21644;&#39522;&#12290;&#37027;&#19968;&#24180;&#65292;&#32004;&#29791;&#23601;&#29992;&#31975;&#39135;&#20132;&#25563;&#20182;&#20497;&#25152;&#26377;&#30340;&#29298;&#30044;&#65292;&#20358;&#39178;&#27963;&#20182;&#20497;&#12290;</span></span><span class="verse v18" data-usfm="GEN.47.18"><span class="label">18</span><span class="content">&#37027;&#19968;&#24180;&#36942;&#24460;&#65292;&#31532;&#20108;&#24180;&#20182;&#20497;&#21448;&#20358;&#21040;&#32004;&#29791;&#37027;&#35041;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#25105;&#20497;&#19981;&#21521;&#25105;&#20027;&#38577;&#30622;&#65292;&#25105;&#20497;&#30340;&#37504;&#23376;&#37117;&#29992;&#30433;&#20102;&#65292;&#29298;&#30044;&#20063;&#27512;&#20102;&#25105;&#20027;&#65307;&#22312;&#25105;&#20027;&#38754;&#21069;&#65292;&#38500;&#20102;&#25105;&#20497;&#30340;&#36523;&#39636;&#21644;&#30000;&#22320;&#20197;&#22806;&#65292;&#29978;&#40636;&#20063;&#27794;&#26377;&#21097;&#19979;&#20102;&#12290;</span></span><span class="verse v19" data-usfm="GEN.47.19"><span class="label">19</span><span class="content">&#28858;&#29978;&#40636;&#25105;&#20497;&#21644;&#25105;&#20497;&#30340;&#30000;&#22320;&#35201;&#22312;&#20320;&#38754;&#21069;&#28040;&#28357;&#21602;&#65311;&#27714;&#20320;&#29992;&#31975;&#39135;&#36023;&#25105;&#20497;&#21644;&#25105;&#20497;&#30340;&#30000;&#22320;&#65292;&#25105;&#20497;&#21644;&#30000;&#22320;&#23601;&#24517;&#28858;&#27861;&#32769;&#25928;&#21214;&#20102;&#12290;&#21448;&#27714;&#20320;&#32102;&#25105;&#20497;&#31296;&#31278;&#65292;&#20351;&#25105;&#20497;&#21487;&#20197;&#27963;&#33879;&#65292;&#19981;&#33267;&#27515;&#20129;&#65292;&#30000;&#22320;&#20063;&#19981;&#33267;&#33618;&#34154;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.47.20"><span class="label">20</span><span class="content">&#26044;&#26159;&#65292;&#32004;&#29791;&#28858;&#27861;&#32769;&#36023;&#20102;&#22467;&#21450;&#25152;&#26377;&#30340;&#30000;&#22320;&#65292;&#22240;&#28858;&#22467;&#21450;&#20154;&#36973;&#36935;&#20102;&#22196;&#37325;&#30340;&#39249;&#33618;&#65292;&#21508;&#20154;&#37117;&#36067;&#20102;&#33258;&#24049;&#30340;&#30000;&#22320;&#12290;&#36889;&#27171;&#65292;&#37027;&#22320;&#23601;&#37117;&#27512;&#27861;&#32769;&#25152;&#26377;&#12290;</span></span><span class="verse v21" data-usfm="GEN.47.21"><span class="label">21</span><span class="content">&#33267;&#26044;&#20154;&#27665;&#65292;&#32004;&#29791;&#20351;&#20182;&#20497;&#20316;&#22900;&#20693;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#20351;&#20182;&#20497;&#20316;&#22900;&#20693;&#8221;&#20316;&#8220;&#25226;&#20182;&#20497;&#36983;&#21040;&#22478;&#24066;&#35041;&#21435;&#8221;&#65307;&#29694;&#21443;&#29031;&#20854;&#20182;&#25220;&#26412;&#21450;&#21476;&#35695;&#26412;&#32763;&#35695;</span></span></span><span class="content">&#65292;&#24478;&#22467;&#21450;&#22659;&#20839;&#30340;&#19968;&#31471;&#65292;&#30452;&#21040;&#21478;&#19968;&#31471;&#12290;</span></span><span class="verse v22" data-usfm="GEN.47.22"><span class="label">22</span><span class="content">&#21482;&#26377;&#31085;&#21496;&#30340;&#30000;&#22320;&#65292;&#32004;&#29791;&#27794;&#26377;&#36023;&#65292;&#22240;&#28858;&#31085;&#21496;&#26377;&#24478;&#27861;&#32769;&#25152;&#24471;&#30340;&#31975;&#39177;&#65307;&#20182;&#20497;&#21487;&#20197;&#21507;&#27861;&#32769;&#25152;&#32102;&#30340;&#31975;&#39177;&#65292;&#25152;&#20197;&#27794;&#26377;&#36067;&#33258;&#24049;&#30340;&#30000;&#22320;&#12290;</span></span><span class="verse v23" data-usfm="GEN.47.23"><span class="label">23</span><span class="content">&#32004;&#29791;&#23565;&#20154;&#27665;&#35498;&#65306;&#8220;&#30475;&#21738;&#65292;&#25105;&#20170;&#26085;&#28858;&#27861;&#32769;&#36023;&#20102;&#20320;&#20497;&#21644;&#20320;&#20497;&#30340;&#30000;&#22320;&#12290;&#36889;&#35041;&#26377;&#31296;&#31278;&#32102;&#20320;&#20497;&#65292;&#20320;&#20497;&#21487;&#20197;&#31278;&#22320;&#12290;</span></span><span class="verse v24" data-usfm="GEN.47.24"><span class="label">24</span><span class="content">&#21040;&#20102;&#25910;&#21106;&#30340;&#26178;&#20505;&#65292;&#20320;&#20497;&#35201;&#25226;&#20116;&#20998;&#20043;&#19968;&#32102;&#27861;&#32769;&#65292;&#20854;&#39192;&#22235;&#20998;&#21487;&#20197;&#27512;&#20320;&#20497;&#33258;&#24049;&#65292;&#20316;&#30000;&#35041;&#30340;&#31278;&#23376;&#65292;&#21448;&#20316;&#20320;&#20497;&#20197;&#21450;&#20320;&#20497;&#23478;&#20154;&#21644;&#23401;&#23376;&#30340;&#39135;&#29289;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="GEN.47.25"><span class="label">25</span><span class="content">&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#25937;&#20102;&#25105;&#20497;&#65307;&#39000;&#25105;&#20497;&#22312;&#25105;&#20027;&#38754;&#21069;&#24471;&#33945;&#21916;&#24709;&#65292;&#25105;&#20497;&#23601;&#20316;&#27861;&#32769;&#30340;&#22900;&#20693;&#12290;&#8221;</span></span><span class="verse v26" data-usfm="GEN.47.26"><span class="label">26</span><span class="content">&#26044;&#26159;&#65292;&#32004;&#29791;&#28858;&#22467;&#21450;&#30340;&#30000;&#22320;&#31435;&#20102;&#19968;&#20491;&#27861;&#20363;&#65292;&#30452;&#21040;&#20170;&#26085;&#36996;&#26377;&#25928;&#65292;&#23601;&#26159;&#20116;&#20998;&#20043;&#19968;&#27512;&#32102;&#27861;&#32769;&#65307;&#21482;&#26377;&#31085;&#21496;&#30340;&#30000;&#22320;&#19981;&#27512;&#32102;&#27861;&#32769;&#12290;</span></span></div><div class="s"><span class="heading">&#38597;&#21508;&#21521;&#32004;&#29791;&#26368;&#24460;&#30340;&#35201;&#27714;</span></div><div class="p"><span class="verse v27" data-usfm="GEN.47.27"><span class="label">27</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#20303;&#22312;&#22467;&#21450;&#22283;&#30340;&#27468;&#29642;&#22320;&#65292;&#20182;&#20497;&#22312;&#37027;&#35041;&#32622;&#26989;&#32321;&#34893;&#65292;&#20154;&#25976;&#38750;&#24120;&#30526;&#22810;&#12290;</span></span><span class="verse v28" data-usfm="GEN.47.28"><span class="label">28</span><span class="content">&#38597;&#21508;&#22312;&#22467;&#21450;&#22320;&#20303;&#20102;&#21313;&#19971;&#24180;&#65307;&#20182;&#19968;&#29983;&#30340;&#22781;&#25976;&#26159;&#19968;&#30334;&#22235;&#21313;&#19971;&#27506;&#12290;</span></span><span class="verse v29" data-usfm="GEN.47.29"><span class="label">29</span><span class="content">&#20197;&#33394;&#21015;&#30340;&#27515;&#26399;&#24555;&#21040;&#20102;&#65292;&#23601;&#25226;&#20182;&#20818;&#23376;&#32004;&#29791;&#21483;&#20102;&#20358;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#22914;&#26524;&#25105;&#22312;&#20320;&#38754;&#21069;&#33945;&#20320;&#21916;&#24709;&#65292;&#35531;&#20320;&#25226;&#25163;&#25918;&#22312;&#25105;&#30340;&#22823;&#33151;&#24213;&#19979;&#36215;&#35475;&#65292;&#35201;&#20197;&#24904;&#24859;&#21644;&#35488;&#23526;&#23565;&#24453;&#25105;&#65292;&#19981;&#35201;&#25226;&#25105;&#22475;&#33900;&#22312;&#22467;&#21450;&#12290;</span></span><span class="verse v30" data-usfm="GEN.47.30"><span class="label">30</span><span class="content">&#25105;&#33287;&#25105;&#30340;&#31062;&#20808;&#21516;&#30561;&#30340;&#26178;&#20505;&#65292;&#20320;&#35201;&#25226;&#25105;&#24478;&#22467;&#21450;&#24118;&#20986;&#21435;&#65292;&#22475;&#33900;&#22312;&#20182;&#20497;&#30340;&#22675;&#22320;&#35041;&#12290;&#8221;&#32004;&#29791;&#35498;&#65306;&#8220;&#25105;&#24517;&#29031;&#33879;&#20320;&#30340;&#35441;&#21435;&#20316;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="GEN.47.31"><span class="label">31</span><span class="content">&#38597;&#21508;&#35498;&#65306;&#8220;&#20320;&#35201;&#21521;&#25105;&#36215;&#35475;&#12290;&#8221;&#32004;&#29791;&#23601;&#21521;&#20182;&#36215;&#20102;&#35475;&#65292;&#26044;&#26159;&#20197;&#33394;&#21015;&#38752;&#33879;&#24202;&#38957;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#38752;&#33879;&#24202;&#38957;&#8221;&#26377;&#21476;&#35695;&#26412;&#20316;&#8220;&#20506;&#33879;&#26454;&#38957;&#8221;&#12308;&#21443;&#20358;11:21&#12309;</span></span></span><span class="content">&#25964;&#25308;&#12288;&#31070;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
