<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch48" data-usfm="GEN.48">
            <div class="label">48</div><div class="s"><span class="heading">&#38597;&#21508;&#31069;&#31119;&#20197;&#27861;&#34030;&#21644;&#29802;&#25343;&#35199;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.48.1"><span class="label">1</span><span class="content">&#36889;&#20123;&#20107;&#20197;&#24460;&#65292;&#26377;&#20154;&#23565;&#32004;&#29791;&#35498;&#65306;&#8220;&#20320;&#30340;&#29238;&#35242;&#30149;&#20102;&#12290;&#8221;&#32004;&#29791;&#23601;&#24118;&#33879;&#20841;&#20491;&#20818;&#23376;&#29802;&#25343;&#35199;&#21644;&#20197;&#27861;&#34030;&#21516;&#21435;&#12290;</span></span><span class="verse v2" data-usfm="GEN.48.2"><span class="label">2</span><span class="content">&#26377;&#20154;&#21578;&#35380;&#38597;&#21508;&#65292;&#35498;&#65306;&#8220;&#20320;&#30340;&#20818;&#23376;&#32004;&#29791;&#21040;&#20320;&#36889;&#35041;&#20358;&#20102;&#12290;&#8221;&#20197;&#33394;&#21015;&#23601;&#21193;&#24375;&#22312;&#24202;&#19978;&#22352;&#36215;&#20358;&#12290;</span></span><span class="verse v3" data-usfm="GEN.48.3"><span class="label">3</span><span class="content">&#38597;&#21508;&#23565;&#32004;&#29791;&#35498;&#65306;&#8220;&#20840;&#33021;&#30340;&#12288;&#31070;&#26366;&#32147;&#22312;&#36838;&#21335;&#22320;&#30340;&#36335;&#26031;&#21521;&#25105;&#39023;&#29694;&#65292;&#36060;&#31119;&#32102;&#25105;&#65292;</span></span><span class="verse v4" data-usfm="GEN.48.4"><span class="label">4</span><span class="content">&#23565;&#25105;&#35498;&#65306;&#8216;&#25105;&#24517;&#20351;&#20320;&#32321;&#34893;&#22686;&#22810;&#65292;&#25104;&#28858;&#19968;&#22823;&#26063;&#65307;&#25105;&#24517;&#25226;&#36889;&#22320;&#36060;&#32102;&#20320;&#30340;&#24460;&#35028;&#65292;&#20316;&#27704;&#36960;&#30340;&#29986;&#26989;&#12290;&#8217;</span></span><span class="verse v5" data-usfm="GEN.48.5"><span class="label">5</span><span class="content">&#25105;&#26410;&#21040;&#22467;&#21450;&#35211;&#20320;&#20043;&#21069;&#65292;&#20320;&#22312;&#22467;&#21450;&#22320;&#29983;&#20102;&#20841;&#20491;&#20818;&#23376;&#65292;&#29694;&#22312;&#20182;&#20497;&#31639;&#26159;&#25105;&#30340;&#65307;&#20197;&#27861;&#34030;&#21644;&#29802;&#25343;&#35199;&#26159;&#25105;&#30340;&#65292;&#22909;&#20687;&#27969;&#26412;&#21644;&#35199;&#32236;&#26159;&#25105;&#30340;&#19968;&#27171;&#12290;</span></span><span class="verse v6" data-usfm="GEN.48.6"><span class="label">6</span><span class="content">&#20320;&#22312;&#20182;&#20497;&#20197;&#24460;&#25152;&#29983;&#30340;&#23376;&#23403;&#65292;&#37117;&#26159;&#20320;&#30340;&#65307;&#19981;&#36942;&#65292;&#22312;&#32380;&#25215;&#29986;&#26989;&#30340;&#20107;&#19978;&#65292;&#20182;&#20497;&#21487;&#20197;&#27512;&#22312;&#20182;&#20497;&#21733;&#21733;&#30340;&#21517;&#19979;&#12290;</span></span><span class="verse v7" data-usfm="GEN.48.7"><span class="label">7</span><span class="content">&#33267;&#26044;&#25105;&#65292;&#25105;&#24478;&#24052;&#26086;&#22238;&#20358;&#30340;&#26178;&#20505;&#65292;&#22312;&#36838;&#21335;&#22320;&#30340;&#36335;&#19978;&#65292;&#37027;&#35041;&#21040;&#20197;&#27861;&#20182;&#36996;&#26377;&#19968;&#27573;&#36335;&#31243;&#65292;&#25289;&#32080;&#23601;&#27515;&#22312;&#25105;&#36523;&#37002;&#65307;&#25105;&#22312;&#37027;&#35041;&#25226;&#22905;&#22475;&#33900;&#22312;&#20197;&#27861;&#20182;&#30340;&#36335;&#26049;&#12290;&#20197;&#27861;&#20182;&#23601;&#26159;&#20271;&#21033;&#24646;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#38597;&#21508;&#31069;&#31119;&#32004;&#29791;</span></div><div class="p"><span class="verse v8" data-usfm="GEN.48.8"><span class="label">8</span><span class="content">&#20197;&#33394;&#21015;&#30475;&#35211;&#32004;&#29791;&#30340;&#20818;&#23376;&#65292;&#23601;&#21839;&#65306;&#8220;&#20182;&#20497;&#26159;&#35504;&#65311;&#8221;</span></span><span class="verse v9" data-usfm="GEN.48.9"><span class="label">9</span><span class="content">&#32004;&#29791;&#22238;&#31572;&#29238;&#35242;&#65306;&#8220;&#20182;&#20497;&#26159;&#25105;&#30340;&#20818;&#23376;&#65292;&#26159;&#12288;&#31070;&#22312;&#36889;&#35041;&#36060;&#32102;&#25105;&#30340;&#12290;&#8221;&#20197;&#33394;&#21015;&#35498;&#65306;&#8220;&#25226;&#20182;&#20497;&#38936;&#21040;&#25105;&#36889;&#35041;&#20358;&#65292;&#25105;&#35201;&#32102;&#20182;&#20497;&#31069;&#31119;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="GEN.48.10"><span class="label">10</span><span class="content">&#20197;&#33394;&#21015;&#22240;&#28858;&#24180;&#32769;&#65292;&#30524;&#30555;&#26127;&#33457;&#65292;&#30475;&#19981;&#28165;&#26970;&#12290;&#32004;&#29791;&#38936;&#20182;&#20497;&#21040;&#20182;&#36319;&#21069;&#21435;&#65292;&#20182;&#23601;&#33287;&#20182;&#20497;&#35242;&#21563;&#65292;&#25793;&#25265;&#20182;&#20497;&#12290;</span></span><span class="verse v11" data-usfm="GEN.48.11"><span class="label">11</span><span class="content">&#20197;&#33394;&#21015;&#23565;&#32004;&#29791;&#35498;&#65306;&#8220;&#25105;&#24819;&#19981;&#21040;&#21487;&#20197;&#30475;&#35211;&#20320;&#30340;&#38754;&#65292;&#29694;&#22312;&#12288;&#31070;&#31455;&#20351;&#25105;&#35211;&#21040;&#20320;&#30340;&#24460;&#35028;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="GEN.48.12"><span class="label">12</span><span class="content">&#32004;&#29791;&#25226;&#20841;&#20491;&#20818;&#23376;&#24478;&#20197;&#33394;&#21015;&#33181;&#19978;&#25265;&#19979;&#20358;&#65292;&#33258;&#24049;&#33225;&#20239;&#22312;&#22320;&#19979;&#25308;&#12290;</span></span><span class="verse v13" data-usfm="GEN.48.13"><span class="label">13</span><span class="content">&#32004;&#29791;&#38936;&#33879;&#20182;&#20497;&#20841;&#20491;&#21040;&#20197;&#33394;&#21015;&#30340;&#36319;&#21069;&#65292;&#20197;&#27861;&#34030;&#22312;&#32004;&#29791;&#30340;&#21491;&#37002;&#23565;&#33879;&#20197;&#33394;&#21015;&#30340;&#24038;&#37002;&#65307;&#29802;&#25343;&#35199;&#22312;&#32004;&#29791;&#30340;&#24038;&#37002;&#23565;&#33879;&#20197;&#33394;&#21015;&#30340;&#21491;&#37002;&#12290;</span></span><span class="verse v14" data-usfm="GEN.48.14"><span class="label">14</span><span class="content">&#20294;&#26159;&#65292;&#20197;&#33394;&#21015;&#20841;&#25163;&#20132;&#21449;&#65292;&#21491;&#25163;&#25353;&#22312;&#27425;&#23376;&#20197;&#27861;&#34030;&#30340;&#38957;&#19978;&#65292;&#24038;&#25163;&#25353;&#22312;&#38263;&#23376;&#29802;&#25343;&#35199;&#30340;&#38957;&#19978;&#12290;</span></span><span class="verse v15" data-usfm="GEN.48.15"><span class="label">15</span><span class="content">&#20182;&#31069;&#31119;&#32004;&#29791;&#65292;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.48.15"><span class="content">&#8220;&#39000;&#25105;&#31062;&#20126;&#20271;&#25289;&#32597;&#21644;&#20197;&#25746;&#25152;&#20365;&#20505;&#30340;&#12288;&#31070;&#65292;</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.48.15"><span class="content">&#19968;&#29983;&#29287;&#39178;&#25105;&#30452;&#21040;&#20170;&#26085;&#30340;&#12288;&#31070;&#65292;</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.48.16"><span class="label">16</span><span class="content">&#37027;&#25937;&#25105;&#33067;&#38626;&#19968;&#20999;&#31117;&#24739;&#30340;&#20351;&#32773;&#65292;&#36060;&#31119;&#32102;&#36889;&#20841;&#20491;&#31461;&#23376;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.48.16"><span class="content">&#39000;&#25105;&#30340;&#21517;&#65292;&#25105;&#31062;&#20126;&#20271;&#25289;&#32597;&#21644;&#20197;&#25746;&#30340;&#21517;&#65292;&#34249;&#33879;&#20182;&#20497;&#24471;&#20197;&#27969;&#20659;&#65307;</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.48.16"><span class="content">&#39000;&#20182;&#20497;&#22312;&#22320;&#19978;&#29983;&#39178;&#30526;&#22810;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.48.17"><span class="label">17</span><span class="content">&#32004;&#29791;&#35211;&#20182;&#29238;&#35242;&#25226;&#21491;&#25163;&#25353;&#22312;&#20197;&#27861;&#34030;&#30340;&#38957;&#19978;&#65292;&#24515;&#35041;&#23601;&#19981;&#39640;&#33288;&#65292;&#26044;&#26159;&#25343;&#20303;&#20182;&#29238;&#35242;&#30340;&#25163;&#65292;&#35201;&#24478;&#20197;&#27861;&#34030;&#30340;&#38957;&#19978;&#31227;&#21040;&#29802;&#25343;&#35199;&#30340;&#38957;&#19978;&#12290;</span></span><span class="verse v18" data-usfm="GEN.48.18"><span class="label">18</span><span class="content">&#32004;&#29791;&#23565;&#20182;&#29238;&#35242;&#35498;&#65306;&#8220;&#29240;&#29240;&#21834;&#65292;&#19981;&#26159;&#36889;&#27171;&#65292;&#36889;&#20491;&#25165;&#26159;&#38263;&#23376;&#65292;&#35531;&#20320;&#25226;&#21491;&#25163;&#25353;&#22312;&#20182;&#30340;&#38957;&#19978;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="GEN.48.19"><span class="label">19</span><span class="content">&#20182;&#29238;&#35242;&#21371;&#19981;&#32943;&#65292;&#35498;&#65306;&#8220;&#25105;&#30693;&#36947;&#65292;&#25105;&#20818;&#21834;&#65292;&#25105;&#30693;&#36947;&#65292;&#20182;&#20063;&#35201;&#25104;&#28858;&#19968;&#26063;&#65292;&#20063;&#35201;&#24375;&#22823;&#65307;&#21482;&#26159;&#20182;&#24351;&#24351;&#27604;&#20182;&#36996;&#35201;&#24375;&#22823;&#65292;&#20182;&#30340;&#24460;&#35028;&#35201;&#25104;&#28858;&#22810;&#26063;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="GEN.48.20"><span class="label">20</span><span class="content">&#37027;&#19968;&#22825;&#65292;&#20197;&#33394;&#21015;&#32102;&#20182;&#20497;&#31069;&#31119;&#65292;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.48.20"><span class="content">&#8220;&#20197;&#33394;&#21015;&#20154;&#35201;&#29992;&#20320;&#30340;&#21517;&#31069;&#31119;&#20154;&#65292;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.48.20"><span class="content">&#8216;&#39000;&#12288;&#31070;&#20351;&#20320;&#20687;&#20197;&#27861;&#34030;&#21644;&#29802;&#25343;&#35199;&#19968;&#27171;&#12290;&#8217;&#8221;&#26044;&#26159;&#65292;&#20197;&#33394;&#21015;&#31435;&#20197;&#27861;&#34030;&#22312;&#29802;&#25343;&#35199;&#20043;&#19978;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.48.21"><span class="label">21</span><span class="content">&#20197;&#33394;&#21015;&#21448;&#23565;&#32004;&#29791;&#35498;&#65306;&#8220;&#30475;&#21738;&#65292;&#25105;&#24555;&#35201;&#27515;&#20102;&#65292;&#20294;&#26159;&#12288;&#31070;&#24517;&#33287;&#20320;&#20497;&#21516;&#22312;&#65292;&#24517;&#38936;&#20320;&#20497;&#22238;&#21040;&#20320;&#20497;&#31062;&#20808;&#30340;&#22303;&#22320;&#21435;&#12290;</span></span><span class="verse v22" data-usfm="GEN.48.22"><span class="label">22</span><span class="content">&#29694;&#22312;&#25105;&#25226;&#24478;&#21069;&#29992;&#20992;&#21644;&#24339;&#65292;&#24478;&#20126;&#25705;&#21033;&#20154;&#25163;&#20013;&#22890;&#36942;&#20358;&#30340;&#37027;&#22602;&#23665;&#22320;&#36060;&#32102;&#20320;&#65292;&#20351;&#20320;&#27604;&#30526;&#20804;&#24351;&#22810;&#24471;&#19968;&#20221;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
