<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch6" data-usfm="GEN.6">
            <div class="label">6</div><div class="s"><span class="heading"> &#12288;&#31070;&#30340;&#20818;&#23376;&#21644;&#20154;&#30340;&#22899;&#23376;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.6.1"><span class="label">1</span><span class="content">&#20154;&#22312;&#22320;&#19978;&#38283;&#22987;&#22686;&#22810;&#65292;&#21448;&#29983;&#39178;&#22899;&#20818;&#30340;&#26178;&#20505;&#65292;</span></span><span class="verse v2" data-usfm="GEN.6.2"><span class="label">2</span><span class="content"> &#12288;&#31070;&#30340;&#30526;&#23376;&#30475;&#35211;&#20154;&#30340;&#22899;&#23376;&#32654;&#40599;&#65292;&#23601;&#38568;&#24847;&#25361;&#36984;&#65292;&#23094;&#20316;&#22971;&#23376;&#12290;</span></span><span class="verse v3" data-usfm="GEN.6.3"><span class="label">3</span><span class="content">&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#20154;&#26082;&#28982;&#26159;&#23660;&#32905;&#39636;&#30340;&#65292;&#25105;&#30340;&#38728;&#23601;&#19981;&#27704;&#36960;&#20303;&#22312;&#20182;&#35041;&#38754;&#65292;&#20294;&#20182;&#30340;&#26085;&#23376;&#36996;&#26377;&#19968;&#30334;&#20108;&#21313;&#24180;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="GEN.6.4"><span class="label">4</span><span class="content">&#22312;&#37027;&#20123;&#26085;&#23376;&#21644;&#20197;&#24460;&#30340;&#26085;&#23376;&#65292;&#26377;&#24040;&#20154;&#22312;&#22320;&#19978;&#65307;&#12288;&#31070;&#30340;&#20818;&#23376;&#21644;&#20154;&#30340;&#22899;&#23376;&#32080;&#21512;&#65292;&#23601;&#29983;&#20102;&#19978;&#21476;&#33521;&#27494;&#26377;&#21517;&#30340;&#20154;&#29289;&#12290;</span></span></div><div class="s"><span class="heading">&#20154;&#39006;&#25943;&#22750;&#12289;&#12288;&#31070;&#28357;&#19990;</span></div><div class="p"><span class="verse v5" data-usfm="GEN.6.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#33775;&#30475;&#35211;&#20154;&#22312;&#22320;&#19978;&#30340;&#32618;&#24801;&#24456;&#22823;&#65292;&#32066;&#26085;&#24515;&#35041;&#24605;&#24565;&#30340;&#65292;&#30433;&#37117;&#26159;&#37034;&#24801;&#30340;&#12290;</span></span><span class="verse v6" data-usfm="GEN.6.6"><span class="label">6</span><span class="content">&#26044;&#26159;&#65292;&#32822;&#21644;&#33775;&#24460;&#24724;&#36896;&#20154;&#22312;&#22320;&#19978;&#65292;&#24515;&#20013;&#24962;&#20663;&#12290;</span></span><span class="verse v7" data-usfm="GEN.6.7"><span class="label">7</span><span class="content">&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#25105;&#35201;&#25226;&#25105;&#21109;&#36896;&#30340;&#20154;&#65292;&#24478;&#22320;&#19978;&#28040;&#28357;&#65307;&#28961;&#35542;&#26159;&#20154;&#25110;&#29298;&#30044;&#65292;&#26159;&#29228;&#34892;&#30340;&#21205;&#29289;&#25110;&#26159;&#22825;&#31354;&#30340;&#39131;&#40165;&#65292;&#25105;&#37117;&#35201;&#28040;&#28357;&#65292;&#22240;&#28858;&#25105;&#24460;&#24724;&#36896;&#20102;&#20182;&#20497;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="GEN.6.8"><span class="label">8</span><span class="content">&#21482;&#26377;&#25386;&#20126;&#22312;&#32822;&#21644;&#33775;&#30524;&#21069;&#33945;&#24681;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.6.9"><span class="label">9</span><span class="content">&#20197;&#19979;&#26159;&#25386;&#20126;&#30340;&#24460;&#20195;&#12290;&#25386;&#20126;&#26159;&#20491;&#32681;&#20154;&#65292;&#26159;&#30070;&#26178;&#19968;&#20491;&#23436;&#20840;&#20154;&#12290;&#25386;&#20126;&#21644;&#12288;&#31070;&#21516;&#34892;&#12290;</span></span><span class="verse v10" data-usfm="GEN.6.10"><span class="label">10</span><span class="content">&#25386;&#20126;&#29983;&#20102;&#19977;&#20491;&#20818;&#23376;&#65292;&#23601;&#26159;&#38275;&#12289;&#21547;&#12289;&#38597;&#24343;&#12290;</span></span><span class="verse v11" data-usfm="GEN.6.11"><span class="label">11</span><span class="content">&#30070;&#26178;&#65292;&#19990;&#30028;&#22312;&#12288;&#31070;&#38754;&#21069;&#25943;&#22750;&#20102;&#65292;&#22320;&#19978;&#28415;&#20102;&#24375;&#26292;&#12290;</span></span><span class="verse v12" data-usfm="GEN.6.12"><span class="label">12</span><span class="content"> &#12288;&#31070;&#35264;&#30475;&#22823;&#22320;&#65292;&#30475;&#35211;&#19990;&#30028;&#24050;&#32147;&#25943;&#22750;&#20102;&#65307;&#20840;&#20154;&#39006;&#22312;&#22320;&#19978;&#25152;&#34892;&#30340;&#37117;&#26159;&#25943;&#22750;&#30340;&#12290;</span></span></div><div class="s"><span class="heading"> &#12288;&#31070;&#21629;&#25386;&#20126;&#24314;&#36896;&#26041;&#33311;</span></div><div class="p"><span class="verse v13" data-usfm="GEN.6.13"><span class="label">13</span><span class="content"> &#12288;&#31070;&#23565;&#25386;&#20126;&#35498;&#65306;&#8220;&#22312;&#25105;&#38754;&#21069;&#20840;&#20154;&#39006;&#30340;&#30433;&#38957;&#24050;&#32147;&#20358;&#21040;&#65292;&#22240;&#28858;&#22320;&#19978;&#30001;&#26044;&#20182;&#20497;&#30340;&#32227;&#25925;&#28415;&#20102;&#24375;&#26292;&#12290;&#30475;&#21738;&#65292;&#25105;&#35201;&#25226;&#20182;&#20497;&#21644;&#19990;&#30028;&#19968;&#36215;&#27584;&#28357;&#12290;</span></span><span class="verse v14" data-usfm="GEN.6.14"><span class="label">14</span><span class="content">&#20320;&#35201;&#29992;&#27468;&#26000;&#26408;&#20570;&#19968;&#33368;&#26041;&#33311;&#12290;&#26041;&#33311;&#35041;&#38754;&#35201;&#20570;&#19968;&#20123;&#33369;&#25151;&#65307;&#26041;&#33311;&#30340;&#20839;&#22806;&#37117;&#35201;&#22615;&#19978;&#28701;&#38738;&#12290;</span></span><span class="verse v15" data-usfm="GEN.6.15"><span class="label">15</span><span class="content">&#20320;&#35201;&#36889;&#27171;&#20570;&#26041;&#33311;&#65306;&#26041;&#33311;&#35201;&#38263;&#19968;&#30334;&#19977;&#21313;&#19977;&#20844;&#23610;&#65292;&#23532;&#20108;&#21313;&#20108;&#20844;&#23610;&#65292;&#39640;&#21313;&#19977;&#20844;&#23610;&#12290;</span></span><span class="verse v16" data-usfm="GEN.6.16"><span class="label">16</span><span class="content">&#26041;&#33311;&#19978;&#38754;&#22235;&#21608;&#35201;&#20570;&#36879;&#20809;&#21475;&#65292;&#39640;&#22235;&#21313;&#22235;&#20844;&#23544;&#65307;&#26041;&#33311;&#30340;&#38272;&#35201;&#38283;&#22312;&#26049;&#37002;&#65307;&#26041;&#33311;&#35201;&#20998;&#28858;&#19978;&#20013;&#19979;&#19977;&#23652;&#24314;&#36896;&#12290;</span></span><span class="verse v17" data-usfm="GEN.6.17"><span class="label">17</span><span class="content">&#30475;&#21738;&#65292;&#25105;&#35201;&#20351;&#27946;&#27700;&#33256;&#21040;&#22320;&#19978;&#65292;&#28040;&#28357;&#22825;&#19979;&#30340;&#29983;&#29289;&#65292;&#23601;&#26159;&#26377;&#29983;&#27683;&#30340;&#27963;&#29289;&#65307;&#22312;&#22320;&#19978;&#30340;&#37117;&#24517;&#23450;&#35201;&#27515;&#12290;</span></span><span class="verse v18" data-usfm="GEN.6.18"><span class="label">18</span><span class="content">&#25105;&#35201;&#21644;&#20320;&#31435;&#32004;&#12290;&#20320;&#21487;&#20197;&#36914;&#20837;&#26041;&#33311;&#65307;&#20320;&#21644;&#20320;&#30340;&#20818;&#23376;&#12289;&#22971;&#23376;&#21644;&#20818;&#23219;&#65292;&#37117;&#21487;&#20197;&#21644;&#20320;&#19968;&#21516;&#36914;&#20837;&#26041;&#33311;&#12290;</span></span><span class="verse v19" data-usfm="GEN.6.19"><span class="label">19</span><span class="content">&#25152;&#26377;&#30340;&#27963;&#29289;&#65292;&#20320;&#35201;&#25226;&#27599;&#27171;&#19968;&#23565;&#65292;&#23601;&#26159;&#19968;&#20844;&#19968;&#27597;&#65292;&#24118;&#36914;&#26041;&#33311;&#65292;&#22909;&#21644;&#20320;&#19968;&#21516;&#20445;&#20840;&#29983;&#21629;&#12290;</span></span><span class="verse v20" data-usfm="GEN.6.20"><span class="label">20</span><span class="content">&#39131;&#40165;&#21508;&#24478;&#20854;&#39006;&#65292;&#29298;&#30044;&#21508;&#24478;&#20854;&#39006;&#65292;&#22320;&#19978;&#25152;&#26377;&#29228;&#34892;&#30340;&#21205;&#29289;&#65292;&#21508;&#24478;&#20854;&#39006;&#65292;&#27599;&#27171;&#19968;&#23565;&#65292;&#37117;&#35201;&#21040;&#20320;&#37027;&#35041;&#20358;&#65292;&#22909;&#20445;&#20840;&#29983;&#21629;&#12290;</span></span><span class="verse v21" data-usfm="GEN.6.21"><span class="label">21</span><span class="content">&#20320;&#35201;&#25343;&#21508;&#31278;&#21487;&#21507;&#30340;&#39135;&#29289;&#65292;&#31309;&#23384;&#36215;&#20358;&#65292;&#22909;&#20316;&#20320;&#21644;&#29280;&#20497;&#30340;&#39135;&#29289;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="GEN.6.22"><span class="label">22</span><span class="content">&#25386;&#20126;&#23601;&#36889;&#27171;&#20316;&#20102;&#65307;&#12288;&#31070;&#21545;&#21648;&#20182;&#30340;&#65292;&#20182;&#37117;&#29031;&#27171;&#20316;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
