<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkGEN">
        <div class="chapter ch8" data-usfm="GEN.8">
            <div class="label">8</div><div class="s"><span class="heading">&#27946;&#27700;&#28040;&#36864;</span></div><div class="p"><span class="verse v1" data-usfm="GEN.8.1"><span class="label">1</span><span class="content"> &#12288;&#31070;&#39015;&#24565;&#25386;&#20126;&#21644;&#25152;&#26377;&#33287;&#20182;&#19968;&#21516;&#22312;&#26041;&#33311;&#35041;&#30340;&#36208;&#29560;&#21644;&#29298;&#30044;&#65307;&#12288;&#31070;&#20351;&#39080;&#21561;&#36942;&#22823;&#22320;&#65292;&#27700;&#23601;&#28472;&#28472;&#36864;&#20102;&#12290;</span></span><span class="verse v2" data-usfm="GEN.8.2"><span class="label">2</span><span class="content">&#28145;&#28149;&#30340;&#27849;&#28304;&#21644;&#22825;&#19978;&#30340;&#31383;&#25142;&#65292;&#37117;&#38364;&#38281;&#36215;&#20358;&#65307;&#22825;&#38477;&#30340;&#22823;&#38632;&#20063;&#27490;&#20303;&#20102;&#12290;</span></span><span class="verse v3" data-usfm="GEN.8.3"><span class="label">3</span><span class="content">&#27700;&#24478;&#22320;&#19978;&#19981;&#26039;&#36864;&#21435;&#65292;&#36942;&#20102;&#19968;&#30334;&#20116;&#21313;&#22825;&#65292;&#27700;&#23601;&#28040;&#36864;&#20102;&#12290;</span></span><span class="verse v4" data-usfm="GEN.8.4"><span class="label">4</span><span class="content">&#19971;&#26376;&#21313;&#19971;&#26085;&#65292;&#26041;&#33311;&#20572;&#22312;&#20126;&#25289;&#33240;&#23665;&#19978;&#12290;</span></span><span class="verse v5" data-usfm="GEN.8.5"><span class="label">5</span><span class="content">&#27700;&#32380;&#32396;&#28040;&#36864;&#65292;&#30452;&#21040;&#21313;&#26376;&#65307;&#21040;&#20102;&#21313;&#26376;&#21021;&#19968;&#65292;&#23665;&#38914;&#37117;&#38706;&#20986;&#20358;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.8.6"><span class="label">6</span><span class="content">&#36942;&#20102;&#22235;&#21313;&#22825;&#65292;&#25386;&#20126;&#38283;&#20102;&#20182;&#25152;&#20570;&#30340;&#26041;&#33311;&#30340;&#31383;&#25142;&#65292;</span></span><span class="verse v7" data-usfm="GEN.8.7"><span class="label">7</span><span class="content">&#25918;&#20102;&#19968;&#38587;&#28879;&#40201;&#20986;&#21435;&#12290;&#22320;&#19978;&#30340;&#27700;&#36996;&#27794;&#26377;&#20094;&#65292;&#37027;&#28879;&#40201;&#23601;&#19968;&#30452;&#39131;&#20358;&#39131;&#21435;&#12290;</span></span><span class="verse v8" data-usfm="GEN.8.8"><span class="label">8</span><span class="content">&#20182;&#21448;&#25918;&#20102;&#19968;&#38587;&#40255;&#23376;&#20986;&#21435;&#65292;&#35201;&#30475;&#30475;&#27700;&#24478;&#22320;&#19978;&#36864;&#20102;&#27794;&#26377;&#12290;</span></span><span class="verse v9" data-usfm="GEN.8.9"><span class="label">9</span><span class="content">&#22240;&#28858;&#36941;&#22320;&#37117;&#26159;&#27700;&#65292;&#37027;&#40255;&#23376;&#25214;&#19981;&#33879;&#27463;&#33139;&#30340;&#22320;&#26041;&#65292;&#23601;&#22238;&#21040;&#25386;&#20126;&#30340;&#26041;&#33311;&#37027;&#35041;&#65307;&#26044;&#26159;&#65292;&#25386;&#20126;&#20280;&#20986;&#25163;&#21435;&#65292;&#25226;&#40255;&#23376;&#25509;&#36914;&#26041;&#33311;&#35041;&#20358;&#12290;</span></span><span class="verse v10" data-usfm="GEN.8.10"><span class="label">10</span><span class="content">&#20182;&#20877;&#31561;&#20102;&#19971;&#22825;&#65292;&#21448;&#25226;&#40255;&#23376;&#24478;&#26041;&#33311;&#35041;&#25918;&#20986;&#21435;&#12290;</span></span><span class="verse v11" data-usfm="GEN.8.11"><span class="label">11</span><span class="content">&#21040;&#20102;&#40643;&#26127;&#30340;&#26178;&#20505;&#65292;&#40255;&#23376;&#22238;&#21040;&#25386;&#20126;&#37027;&#35041;&#65292;&#22068;&#35041;&#21500;&#33879;&#19968;&#22602;&#26032;&#25688;&#19979;&#20358;&#30340;&#27204;&#27414;&#27193;&#33865;&#65292;&#25386;&#20126;&#23601;&#30693;&#36947;&#22320;&#19978;&#30340;&#27700;&#24050;&#32147;&#36864;&#20102;&#12290;</span></span><span class="verse v12" data-usfm="GEN.8.12"><span class="label">12</span><span class="content">&#25386;&#20126;&#20877;&#31561;&#20102;&#19971;&#22825;&#65292;&#21448;&#25226;&#40255;&#23376;&#25918;&#20986;&#21435;&#65292;&#40255;&#23376;&#23601;&#20877;&#27794;&#26377;&#22238;&#21040;&#20182;&#37027;&#35041;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.8.13"><span class="label">13</span><span class="content">&#21040;&#25386;&#20126;&#20845;&#30334;&#38646;&#19968;&#27506;&#30340;&#26178;&#20505;&#65292;&#23601;&#22312;&#27491;&#26376;&#21021;&#19968;&#65292;&#22320;&#19978;&#30340;&#27700;&#37117;&#20094;&#20102;&#65307;&#25386;&#20126;&#31227;&#38283;&#26041;&#33311;&#30340;&#33995;&#30475;&#30475;&#65292;&#35211;&#22320;&#38754;&#24050;&#32147;&#20094;&#20102;&#12290;</span></span><span class="verse v14" data-usfm="GEN.8.14"><span class="label">14</span><span class="content">&#21040;&#20102;&#20108;&#26376;&#20108;&#21313;&#19971;&#26085;&#65292;&#22823;&#22320;&#23601;&#37117;&#20094;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#25386;&#20126;&#20986;&#26041;&#33311;</span></div><div class="p"><span class="verse v15" data-usfm="GEN.8.15"><span class="label">15</span><span class="content"> &#12288;&#31070;&#21578;&#35380;&#25386;&#20126;&#35498;&#65306;</span></span><span class="verse v16" data-usfm="GEN.8.16"><span class="label">16</span><span class="content">&#8220;&#20320;&#35201;&#24478;&#26041;&#33311;&#20986;&#20358;&#65292;&#20320;&#21644;&#20320;&#30340;&#22971;&#23376;&#12289;&#20818;&#23376;&#65292;&#20197;&#21450;&#20818;&#23219;&#37117;&#35201;&#21644;&#20320;&#19968;&#21516;&#20986;&#20358;&#12290;</span></span><span class="verse v17" data-usfm="GEN.8.17"><span class="label">17</span><span class="content">&#25152;&#26377;&#21644;&#20320;&#22312;&#19968;&#36215;&#26377;&#29983;&#21629;&#30340;&#27963;&#29289;&#65306;&#39131;&#40165;&#12289;&#29298;&#30044;&#21644;&#19968;&#20999;&#22312;&#22320;&#19978;&#29228;&#34892;&#30340;&#21205;&#29289;&#65292;&#20320;&#37117;&#35201;&#24118;&#20986;&#20358;&#65292;&#20351;&#29280;&#20497;&#21487;&#20197;&#22312;&#22320;&#19978;&#28363;&#29983;&#12289;&#32321;&#27542;&#65292;&#20063;&#21487;&#20197;&#22312;&#22320;&#19978;&#22686;&#22810;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="GEN.8.18"><span class="label">18</span><span class="content">&#26044;&#26159;&#65292;&#25386;&#20126;&#20986;&#20358;&#20102;&#65292;&#20182;&#30340;&#20818;&#23376;&#12289;&#22971;&#23376;&#21644;&#20818;&#23219;&#37117;&#33287;&#20182;&#19968;&#21516;&#20986;&#20358;&#20102;&#65307;</span></span><span class="verse v19" data-usfm="GEN.8.19"><span class="label">19</span><span class="content">&#21508;&#27171;&#36208;&#29560;&#12289;&#29298;&#30044;&#12289;&#39131;&#31165;&#21644;&#21508;&#27171;&#22312;&#22320;&#19978;&#29228;&#34892;&#30340;&#21205;&#29289;&#65292;&#21508;&#24478;&#33258;&#24049;&#30340;&#26063;&#39006;&#65292;&#37117;&#20986;&#20102;&#26041;&#33311;&#12290;</span></span></div><div class="s"><span class="heading">&#25386;&#20126;&#29563;&#31085;</span></div><div class="p"><span class="verse v20" data-usfm="GEN.8.20"><span class="label">20</span><span class="content">&#25386;&#20126;&#32102;&#32822;&#21644;&#33775;&#31689;&#20102;&#19968;&#24231;&#31085;&#22727;&#65292;&#25343;&#21508;&#27171;&#28500;&#28136;&#30340;&#29298;&#30044;&#21644;&#39131;&#31165;&#65292;&#29563;&#22312;&#31085;&#22727;&#19978;&#20316;&#28858;&#29140;&#31085;&#12290;</span></span><span class="verse v21" data-usfm="GEN.8.21"><span class="label">21</span><span class="content">&#32822;&#21644;&#33775;&#32862;&#20102;&#37027;&#39336;&#39321;&#30340;&#27683;&#21619;&#65292;&#23601;&#24515;&#35041;&#35498;&#65306;&#8220;&#25105;&#24517;&#19981;&#20877;&#22240;&#20154;&#30340;&#32227;&#25925;&#21650;&#35419;&#36889;&#22320;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#22240;&#28858;&#20154;&#24478;&#23567;&#26178;&#38283;&#22987;&#24515;&#20013;&#25152;&#24819;&#30340;&#37117;&#26159;&#37034;&#24801;&#30340;</span></span></span><span class="content">&#65307;&#25105;&#20063;&#24517;&#19981;&#20877;&#29031;&#33879;&#25105;&#20316;&#36942;&#30340;&#65292;&#25802;&#27578;&#21508;&#27171;&#30340;&#27963;&#29289;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.8.22"><span class="label">22</span><span class="content">&#22823;&#22320;&#23578;&#23384;&#20043;&#26085;&#65292;</span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.8.22"><span class="content">&#25773;&#31278;&#12289;&#25910;&#21106;&#65292;</span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.8.22"><span class="content">&#23506;&#26257;&#12289;</span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.8.22"><span class="content">&#20908;&#22799;&#12289;</span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.8.22"><span class="content">&#30333;&#26205;&#21644;&#40657;&#22812;</span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.8.22"><span class="content">&#24517;&#28982;&#24490;&#29872;&#19981;&#24687;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
