<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2SA">
        <div class="chapter ch11" data-usfm="2SA.11">
            <div class="label">11</div><div class="s"><span class="heading">&#22823;&#34907;&#29359;&#32618;</span></div><div class="p"><span class="verse v1" data-usfm="2SA.11.1"><span class="label">1</span><span class="content">&#36942;&#20102;&#24180;&#65292;&#22312;&#21015;&#29579;&#20986;&#24449;&#30340;&#26178;&#20505;&#65292;&#22823;&#34907;&#27966;&#36963;&#32004;&#25276;&#21644;&#33258;&#24049;&#30340;&#33251;&#20693;&#65292;&#20197;&#21450;&#20197;&#33394;&#21015;&#30526;&#36557;&#19968;&#21516;&#20986;&#24449;&#12290;&#20182;&#20497;&#27570;&#28357;&#20102;&#20126;&#25451;&#20154;&#65292;&#20006;&#19988;&#21253;&#22285;&#20102;&#25289;&#24052;&#12290;&#22823;&#34907;&#21371;&#30041;&#22312;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="2SA.11.2"><span class="label">2</span><span class="content">&#26377;&#19968;&#22825;&#36817;&#40643;&#26127;&#30340;&#26178;&#20505;&#65292;&#22823;&#34907;&#24478;&#24202;&#19978;&#36215;&#20358;&#65292;&#22312;&#29579;&#23470;&#30340;&#24179;&#38914;&#19978;&#25955;&#27493;&#12290;&#20182;&#24478;&#24179;&#38914;&#19978;&#30475;&#35211;&#19968;&#20491;&#23142;&#20154;&#22312;&#27927;&#28577;&#65307;&#36889;&#23142;&#20154;&#23481;&#35980;&#38750;&#24120;&#32654;&#40599;&#12290;</span></span><span class="verse v3" data-usfm="2SA.11.3"><span class="label">3</span><span class="content">&#22823;&#34907;&#27966;&#20154;&#21435;&#26597;&#21839;&#37027;&#23142;&#20154;&#26159;&#35504;&#12290;&#26377;&#20154;&#35498;&#65306;&#8220;&#36889;&#19981;&#26159;&#20197;&#36899;&#30340;&#22899;&#20818;&#12289;&#36203;&#20154;&#28879;&#21033;&#20126;&#30340;&#22971;&#23376;&#25300;&#31034;&#24052;&#21966;&#65311;&#8221;</span></span><span class="verse v4" data-usfm="2SA.11.4"><span class="label">4</span><span class="content">&#26044;&#26159;&#22823;&#34907;&#24046;&#27966;&#20351;&#32773;&#21435;&#25226;&#22905;&#25509;&#20358;&#12290;&#22905;&#20358;&#21040;&#22823;&#34907;&#37027;&#35041;&#65292;&#22823;&#34907;&#23601;&#33287;&#22905;&#21516;&#25151;&#12290;&#37027;&#26178;&#22905;&#30340;&#26376;&#32147;&#21083;&#24471;&#28500;&#28136;&#12290;&#20107;&#24460;&#65292;&#22905;&#23601;&#22238;&#23478;&#21435;&#20102;&#12290;</span></span><span class="verse v5" data-usfm="2SA.11.5"><span class="label">5</span><span class="content">&#24460;&#20358;&#37027;&#23142;&#20154;&#25079;&#20102;&#23381;&#65292;&#23601;&#25171;&#30332;&#20154;&#21435;&#21578;&#35380;&#22823;&#34907;&#65292;&#35498;&#65306;&#8220;&#25105;&#25079;&#23381;&#20102;&#65281;&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="2SA.11.6"><span class="label">6</span><span class="content">&#22823;&#34907;&#27966;&#20154;&#21040;&#32004;&#25276;&#37027;&#35041;&#65292;&#35498;&#65306;&#8220;&#20320;&#25171;&#30332;&#36203;&#20154;&#28879;&#21033;&#20126;&#21040;&#25105;&#36889;&#35041;&#20358;&#12290;&#8221;&#32004;&#25276;&#23601;&#25171;&#30332;&#28879;&#21033;&#20126;&#21435;&#35211;&#22823;&#34907;&#12290;</span></span><span class="verse v7" data-usfm="2SA.11.7"><span class="label">7</span><span class="content">&#28879;&#21033;&#20126;&#20358;&#21040;&#22823;&#34907;&#37027;&#35041;&#65292;&#22823;&#34907;&#23601;&#21839;&#32004;&#25276;&#21644;&#22763;&#20853;&#21487;&#22909;&#65292;&#21448;&#21839;&#25136;&#22580;&#19978;&#30340;&#24773;&#24418;&#24590;&#27171;&#12290;</span></span><span class="verse v8" data-usfm="2SA.11.8"><span class="label">8</span><span class="content">&#22823;&#34907;&#23565;&#28879;&#21033;&#20126;&#35498;&#65306;&#8220;&#20320;&#22238;&#23478;&#21435;&#65292;&#27927;&#27927;&#33139;&#21543;&#65281;&#8221;&#28879;&#21033;&#20126;&#23601;&#38626;&#38283;&#20102;&#29579;&#23470;&#12290;&#38568;&#24460;&#29579;&#30340;&#19968;&#20221;&#31150;&#29289;&#20063;&#36319;&#33879;&#36865;&#21435;&#12290;</span></span><span class="verse v9" data-usfm="2SA.11.9"><span class="label">9</span><span class="content">&#28879;&#21033;&#20126;&#21371;&#21644;&#20182;&#20027;&#20154;&#30340;&#33251;&#20693;&#19968;&#21516;&#30561;&#22312;&#29579;&#23470;&#38272;&#22806;&#65292;&#27794;&#26377;&#22238;&#21040;&#33258;&#24049;&#23478;&#35041;&#21435;&#12290;</span></span><span class="verse v10" data-usfm="2SA.11.10"><span class="label">10</span><span class="content">&#26377;&#20154;&#21578;&#35380;&#22823;&#34907;&#35498;&#65306;&#8220;&#28879;&#21033;&#20126;&#27794;&#26377;&#19979;&#21040;&#33258;&#24049;&#23478;&#35041;&#21435;&#12290;&#8221;&#22823;&#34907;&#23601;&#21839;&#28879;&#21033;&#20126;&#65306;&#8220;&#20320;&#19981;&#26159;&#24478;&#36960;&#36335;&#22238;&#20358;&#21966;&#65311;&#28858;&#29978;&#40636;&#19981;&#19979;&#21040;&#33258;&#24049;&#23478;&#35041;&#21435;&#21602;&#65311;&#8221;</span></span><span class="verse v11" data-usfm="2SA.11.11"><span class="label">11</span><span class="content">&#28879;&#21033;&#20126;&#22238;&#31572;&#22823;&#34907;&#35498;&#65306;&#8220;&#32004;&#27331;&#12289;&#20197;&#33394;&#21015;&#20154;&#21644;&#29494;&#22823;&#20154;&#37117;&#20303;&#22312;&#26842;&#35041;&#65292;&#25105;&#20027;&#20154;&#32004;&#25276;&#21644;&#25105;&#20027;&#20154;&#30340;&#33251;&#20693;&#37117;&#22312;&#37326;&#22320;&#23433;&#29151;&#65292;&#25105;&#24590;&#33021;&#22238;&#23478;&#21507;&#21917;&#65292;&#33287;&#22971;&#23376;&#21516;&#30561;&#21602;&#65311;&#25105;&#25351;&#33879;&#29579;&#21644;&#29579;&#30340;&#29983;&#21629;&#30332;&#35475;&#65306;&#25105;&#32085;&#19981;&#25954;&#20316;&#36889;&#27171;&#30340;&#20107;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="2SA.11.12"><span class="label">12</span><span class="content">&#22823;&#34907;&#23565;&#28879;&#21033;&#20126;&#35498;&#65306;&#8220;&#20320;&#20170;&#22825;&#36996;&#30041;&#22312;&#36889;&#35041;&#65292;&#26126;&#22825;&#25105;&#25165;&#25171;&#30332;&#20320;&#21435;&#12290;&#8221;&#37027;&#19968;&#22825;&#65292;&#28879;&#21033;&#20126;&#23601;&#30041;&#22312;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span><span class="verse v13" data-usfm="2SA.11.13"><span class="label">13</span><span class="content">&#27425;&#26085;&#65292;&#22823;&#34907;&#21484;&#20102;&#28879;&#21033;&#20126;&#20358;&#65292;&#21483;&#28879;&#21033;&#20126;&#33287;&#20182;&#19968;&#36215;&#21507;&#21917;&#65292;&#20351;&#20182;&#21917;&#37257;&#12290;&#21040;&#20102;&#26202;&#19978;&#65292;&#28879;&#21033;&#20126;&#20986;&#21435;&#65292;&#33287;&#20182;&#20027;&#20154;&#30340;&#33251;&#20693;&#19968;&#21516;&#30561;&#22312;&#33258;&#24049;&#30340;&#24202;&#37610;&#19978;&#65292;&#36996;&#26159;&#27794;&#26377;&#19979;&#21040;&#33258;&#24049;&#23478;&#35041;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#35373;&#35336;&#27578;&#23475;&#28879;&#21033;&#20126;</span></div><div class="p"><span class="verse v14" data-usfm="2SA.11.14"><span class="label">14</span><span class="content">&#21040;&#20102;&#26089;&#26216;&#65292;&#22823;&#34907;&#23531;&#20102;&#19968;&#23553;&#32102;&#32004;&#25276;&#30340;&#20449;&#65292;&#20132;&#28879;&#21033;&#20126;&#35242;&#25163;&#24118;&#21435;&#12290;</span></span><span class="verse v15" data-usfm="2SA.11.15"><span class="label">15</span><span class="content">&#20182;&#22312;&#20449;&#35041;&#23531;&#33879;&#35498;&#65306;&#8220;&#35201;&#25226;&#28879;&#21033;&#20126;&#27966;&#21040;&#25136;&#39717;&#26368;&#29467;&#28872;&#30340;&#21069;&#32218;&#21435;&#65292;&#28982;&#24460;&#20320;&#20497;&#23601;&#36864;&#21040;&#20182;&#24460;&#37002;&#65292;&#35731;&#20182;&#34987;&#25802;&#27578;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="2SA.11.16"><span class="label">16</span><span class="content">&#37027;&#26178;&#65292;&#32004;&#25276;&#27491;&#22312;&#22285;&#22478;&#65292;&#20182;&#30693;&#36947;&#21738;&#35041;&#26377;&#24375;&#24717;&#30340;&#23432;&#36557;&#65292;&#23601;&#27966;&#28879;&#21033;&#20126;&#21040;&#37027;&#35041;&#21435;&#12290;</span></span><span class="verse v17" data-usfm="2SA.11.17"><span class="label">17</span><span class="content">&#22478;&#35041;&#30340;&#20154;&#20986;&#20358;&#65292;&#33287;&#32004;&#25276;&#20132;&#25136;&#12290;&#22823;&#34907;&#30340;&#20693;&#20154;&#20013;&#26377;&#19968;&#20123;&#20498;&#25987;&#20102;&#65292;&#36203;&#20154;&#28879;&#21033;&#20126;&#20063;&#27515;&#20102;&#12290;</span></span><span class="verse v18" data-usfm="2SA.11.18"><span class="label">18</span><span class="content">&#26044;&#26159;&#65292;&#32004;&#25276;&#27966;&#20154;&#21435;&#25226;&#25136;&#20107;&#30340;&#19968;&#20999;&#24773;&#24418;&#37117;&#22577;&#21578;&#22823;&#34907;&#12290;</span></span><span class="verse v19" data-usfm="2SA.11.19"><span class="label">19</span><span class="content">&#20182;&#21448;&#21545;&#21648;&#37027;&#20351;&#32773;&#35498;&#65306;&#8220;&#20320;&#25226;&#25136;&#20107;&#30340;&#19968;&#20999;&#24773;&#24418;&#23565;&#29579;&#35498;&#23436;&#20102;&#20197;&#24460;&#65292;</span></span><span class="verse v20" data-usfm="2SA.11.20"><span class="label">20</span><span class="content">&#29579;&#33509;&#26159;&#22823;&#24594;&#65292;&#36012;&#21839;&#20320;&#65306;&#8216;&#20320;&#20497;&#28858;&#29978;&#40636;&#37027;&#27171;&#38752;&#36817;&#37027;&#22478;&#29229;&#25136;&#21602;&#65311;&#20320;&#20497;&#19981;&#30693;&#36947;&#25973;&#20154;&#26371;&#24478;&#22478;&#29254;&#19978;&#23556;&#31661;&#19979;&#20358;&#21966;&#65311;</span></span><span class="verse v21" data-usfm="2SA.11.21"><span class="label">21</span><span class="content">&#24478;&#21069;&#25802;&#27578;&#20102;&#32822;&#36335;&#65294;&#27604;&#35373;&#30340;&#20818;&#23376;&#20126;&#27604;&#31859;&#21202;&#30340;&#26159;&#35504;&#21602;&#65311;&#19981;&#26159;&#19968;&#20491;&#23142;&#20154;&#24478;&#22478;&#29254;&#19978;&#25226;&#19968;&#22602;&#30952;&#30707;&#19999;&#22312;&#20182;&#36523;&#19978;&#65292;&#20182;&#23601;&#27515;&#22312;&#25552;&#20633;&#26031;&#21966;&#65311;&#20320;&#20497;&#28858;&#29978;&#40636;&#38752;&#36817;&#22478;&#29254;&#21602;&#65311;&#8217;&#20320;&#23601;&#22238;&#31572;&#65306;&#8216;&#29579;&#30340;&#20693;&#20154;&#36203;&#20154;&#28879;&#21033;&#20126;&#20063;&#27515;&#20102;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="2SA.11.22"><span class="label">22</span><span class="content">&#26044;&#26159;&#37027;&#20351;&#32773;&#21435;&#20102;&#65307;&#20182;&#19968;&#20358;&#21040;&#65292;&#23601;&#25226;&#32004;&#25276;&#24046;&#36963;&#20182;&#25152;&#35201;&#35498;&#30340;&#19968;&#20999;&#37117;&#22577;&#21578;&#20102;&#22823;&#34907;&#12290;</span></span><span class="verse v23" data-usfm="2SA.11.23"><span class="label">23</span><span class="content">&#37027;&#20351;&#32773;&#21448;&#23565;&#22823;&#34907;&#35498;&#65306;&#8220;&#37027;&#20123;&#20154;&#27604;&#25105;&#20497;&#24375;&#65292;&#20182;&#20497;&#20986;&#21040;&#26336;&#37326;&#25915;&#25171;&#25105;&#20497;&#65292;&#25105;&#20497;&#25226;&#20182;&#20497;&#36245;&#22238;&#22478;&#38272;&#21475;&#12290;</span></span><span class="verse v24" data-usfm="2SA.11.24"><span class="label">24</span><span class="content">&#37027;&#26178;&#23556;&#25163;&#24478;&#22478;&#29254;&#19978;&#23556;&#29579;&#30340;&#20693;&#20154;&#65307;&#29579;&#30340;&#20693;&#20154;&#20013;&#26377;&#20123;&#38499;&#20129;&#20102;&#65292;&#20320;&#30340;&#20693;&#20154;&#36203;&#20154;&#28879;&#21033;&#20126;&#20063;&#27515;&#20102;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="2SA.11.25"><span class="label">25</span><span class="content">&#22823;&#34907;&#23565;&#37027;&#20351;&#32773;&#35498;&#65306;&#8220;&#20320;&#35201;&#23565;&#32004;&#25276;&#36889;&#27171;&#35498;&#65306;&#8216;&#19981;&#35201;&#28858;&#36889;&#20214;&#20107;&#38627;&#36942;&#65292;&#22240;&#28858;&#20992;&#21133;&#26377;&#26178;&#21534;&#28357;&#36889;&#20154;&#65292;&#26377;&#26178;&#21534;&#28357;&#37027;&#20154;&#12290;&#20320;&#21482;&#35201;&#21152;&#32202;&#25915;&#25171;&#36889;&#22478;&#65292;&#25226;&#22478;&#27584;&#28357;&#12290;&#8217;&#20320;&#35201;&#36889;&#27171;&#40723;&#21237;&#20182;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#23094;&#25300;&#31034;&#24052;&#28858;&#22971;</span></div><div class="p"><span class="verse v26" data-usfm="2SA.11.26"><span class="label">26</span><span class="content">&#28879;&#21033;&#20126;&#30340;&#22971;&#23376;&#32893;&#21040;&#19976;&#22827;&#28879;&#21033;&#20126;&#27515;&#20102;&#65292;&#23601;&#28858;&#20182;&#21696;&#21741;&#12290;</span></span><span class="verse v27" data-usfm="2SA.11.27"><span class="label">27</span><span class="content">&#23432;&#21930;&#26399;&#19968;&#36942;&#65292;&#22823;&#34907;&#23601;&#27966;&#20154;&#21435;&#25226;&#25300;&#31034;&#24052;&#25509;&#21040;&#23470;&#35041;&#65292;&#22905;&#23601;&#20316;&#20102;&#22823;&#34907;&#30340;&#22971;&#23376;&#65292;&#32102;&#22823;&#34907;&#29983;&#20102;&#19968;&#20491;&#20818;&#23376;&#12290;&#22823;&#34907;&#25152;&#20316;&#30340;&#36889;&#20107;&#65292;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
