<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2SA">
        <div class="chapter ch10" data-usfm="2SA.10">
            <div class="label">10</div><div class="s"><span class="heading">&#22823;&#34907;&#30340;&#20351;&#32773;&#21463;&#36785;&#65288;&#20195;&#19978;19:1~5&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2SA.10.1"><span class="label">1</span><span class="content">&#24460;&#20358;&#65292;&#20126;&#25451;&#20154;&#30340;&#29579;&#27515;&#20102;&#65292;&#20182;&#30340;&#20818;&#23376;&#21704;&#23273;&#32380;&#25215;&#20182;&#20316;&#29579;&#12290;</span></span><span class="verse v2" data-usfm="2SA.10.2"><span class="label">2</span><span class="content">&#22823;&#34907;&#35498;&#65306;&#8220;&#25105;&#35201;&#24681;&#24453;&#25343;&#36676;&#30340;&#20818;&#23376;&#21704;&#23273;&#65292;&#20687;&#20182;&#29238;&#35242;&#24681;&#24453;&#25105;&#19968;&#27171;&#12290;&#8221;&#26044;&#26159;&#22823;&#34907;&#24046;&#27966;&#33258;&#24049;&#30340;&#33251;&#20693;&#65292;&#28858;&#20182;&#21930;&#29238;&#30340;&#20107;&#23433;&#24944;&#20182;&#12290;&#22823;&#34907;&#30340;&#33251;&#20693;&#21040;&#20102;&#20126;&#25451;&#20154;&#22659;&#20839;&#26178;&#65292;</span></span><span class="verse v3" data-usfm="2SA.10.3"><span class="label">3</span><span class="content">&#20126;&#25451;&#20154;&#30340;&#30526;&#38936;&#34966;&#23565;&#20182;&#20497;&#30340;&#20027;&#21704;&#23273;&#35498;&#65306;&#8220;&#22823;&#34907;&#24046;&#27966;&#36889;&#20123;&#24944;&#21839;&#30340;&#20154;&#21040;&#20320;&#36889;&#35041;&#20358;&#65292;&#20320;&#20197;&#28858;&#20182;&#26159;&#23562;&#25964;&#20320;&#29238;&#35242;&#21966;&#65311;&#20182;&#27966;&#36963;&#33251;&#20693;&#21040;&#20320;&#36889;&#35041;&#20358;&#65292;&#19981;&#26159;&#28858;&#20102;&#35201;&#31418;&#25506;&#36889;&#22478;&#65292;&#20597;&#23519;&#28165;&#26970;&#65292;&#28982;&#24460;&#25226;&#22478;&#20670;&#35206;&#21966;&#65311;&#8221;</span></span><span class="verse v4" data-usfm="2SA.10.4"><span class="label">4</span><span class="content">&#26044;&#26159;&#21704;&#23273;&#25343;&#20303;&#22823;&#34907;&#30340;&#33251;&#20693;&#65292;&#25226;&#20182;&#20497;&#30340;&#39693;&#39706;&#21059;&#21435;&#19968;&#21322;&#65292;&#21448;&#25226;&#20182;&#20497;&#30340;&#22806;&#34957;&#21106;&#21435;&#21322;&#25130;&#65292;&#38706;&#20986;&#33216;&#37096;&#65292;&#28982;&#24460;&#25165;&#25918;&#20182;&#20497;&#36208;&#12290;</span></span><span class="verse v5" data-usfm="2SA.10.5"><span class="label">5</span><span class="content">&#26377;&#20154;&#21578;&#35380;&#22823;&#34907;&#65292;&#20182;&#23601;&#27966;&#20154;&#21435;&#36814;&#25509;&#20182;&#20497;&#65292;&#22240;&#28858;&#20182;&#20497;&#38750;&#24120;&#32670;&#24677;&#12290;&#29579;&#23601;&#35498;&#65306;&#8220;&#20320;&#20497;&#21487;&#20197;&#20303;&#22312;&#32822;&#21033;&#21733;&#65292;&#31561;&#21040;&#20320;&#20497;&#30340;&#39693;&#39706;&#38263;&#38263;&#20102;&#25165;&#22238;&#20358;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20126;&#25451;&#20154;&#20633;&#25136;&#65288;&#20195;&#19978;19:6~9&#65289;</span></div><div class="p"><span class="verse v6" data-usfm="2SA.10.6"><span class="label">6</span><span class="content">&#20126;&#25451;&#20154;&#30693;&#36947;&#22823;&#34907;&#24974;&#24801;&#20182;&#20497;&#65292;&#23601;&#27966;&#20154;&#21435;&#25307;&#21215;&#20271;&#65294;&#21033;&#21512;&#30340;&#20126;&#34349;&#20154;&#21644;&#29795;&#24052;&#30340;&#20126;&#34349;&#20154;&#65292;&#27493;&#20853;&#20108;&#33836;&#65292;&#29802;&#36838;&#29579;&#30340;&#20154;&#19968;&#21315;&#65292;&#38464;&#20271;&#20154;&#19968;&#33836;&#20108;&#21315;&#12290;</span></span><span class="verse v7" data-usfm="2SA.10.7"><span class="label">7</span><span class="content">&#22823;&#34907;&#32893;&#35211;&#20102;&#65292;&#23601;&#24046;&#27966;&#32004;&#25276;&#21644;&#20840;&#39636;&#21191;&#22763;&#20986;&#21435;&#12290;</span></span><span class="verse v8" data-usfm="2SA.10.8"><span class="label">8</span><span class="content">&#20126;&#25451;&#20154;&#20986;&#20358;&#65292;&#22312;&#22478;&#38272;&#21069;&#25850;&#38499;&#65292;&#29795;&#24052;&#21644;&#21033;&#21512;&#30340;&#20126;&#34349;&#20154;&#65292;&#38464;&#20271;&#20154;&#21644;&#29802;&#36838;&#20154;&#65292;&#20063;&#20998;&#21029;&#22312;&#37066;&#37326;&#25850;&#38499;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#34349;&#20154;&#33287;&#20126;&#25451;&#20154;&#25943;&#36864;&#65288;&#20195;&#19978;19:10~19&#65289;</span></div><div class="p"><span class="verse v9" data-usfm="2SA.10.9"><span class="label">9</span><span class="content">&#32004;&#25276;&#30475;&#35211;&#33258;&#24049;&#21069;&#24460;&#21463;&#25973;&#65292;&#23601;&#24478;&#20197;&#33394;&#21015;&#25152;&#26377;&#30340;&#31934;&#20853;&#20013;&#65292;&#25361;&#36984;&#19968;&#37096;&#20998;&#20986;&#20358;&#65292;&#20351;&#20182;&#20497;&#25850;&#38499;&#21435;&#36814;&#25136;&#20126;&#34349;&#20154;&#65292;</span></span><span class="verse v10" data-usfm="2SA.10.10"><span class="label">10</span><span class="content">&#20182;&#25226;&#20854;&#39192;&#30340;&#20154;&#20132;&#22312;&#20182;&#20804;&#24351;&#20126;&#27604;&#31721;&#25163;&#19979;&#65292;&#20351;&#20182;&#20497;&#25850;&#38499;&#21435;&#36814;&#25136;&#20126;&#25451;&#20154;&#12290;</span></span><span class="verse v11" data-usfm="2SA.10.11"><span class="label">11</span><span class="content">&#32004;&#25276;&#23565;&#20126;&#27604;&#31721;&#35498;&#65306;&#8220;&#22914;&#26524;&#20126;&#34349;&#20154;&#27604;&#25105;&#24375;&#65292;&#20320;&#23601;&#20358;&#24171;&#21161;&#25105;&#12290;&#22914;&#26524;&#20126;&#25451;&#20154;&#27604;&#20320;&#24375;&#65292;&#25105;&#23601;&#21435;&#24171;&#21161;&#20320;&#12290;</span></span><span class="verse v12" data-usfm="2SA.10.12"><span class="label">12</span><span class="content">&#20320;&#35201;&#21083;&#24375;&#65307;&#28858;&#20102;&#25105;&#20497;&#30340;&#20154;&#27665;&#21644;&#25105;&#20497;&#12288;&#31070;&#30340;&#30526;&#22478;&#37806;&#65292;&#25105;&#20497;&#35201;&#21083;&#24375;&#65281;&#39000;&#32822;&#21644;&#33775;&#25104;&#20840;&#20182;&#30475;&#28858;&#32654;&#30340;&#20107;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="2SA.10.13"><span class="label">13</span><span class="content">&#26044;&#26159;&#32004;&#25276;&#21644;&#33287;&#20182;&#22312;&#19968;&#36215;&#30340;&#20154;&#21069;&#36914;&#65292;&#25915;&#25802;&#20126;&#34349;&#20154;&#65307;&#20126;&#34349;&#20154;&#22312;&#32004;&#25276;&#38754;&#21069;&#36867;&#36305;&#12290;</span></span><span class="verse v14" data-usfm="2SA.10.14"><span class="label">14</span><span class="content">&#20126;&#25451;&#20154;&#30475;&#35211;&#20126;&#34349;&#20154;&#36867;&#36305;&#65292;&#20182;&#20497;&#20063;&#22312;&#20126;&#27604;&#31721;&#38754;&#21069;&#36867;&#36305;&#65292;&#36867;&#36914;&#22478;&#35041;&#21435;&#20102;&#12290;&#32004;&#25276;&#23601;&#24478;&#20126;&#25451;&#20154;&#37027;&#35041;&#22238;&#20358;&#65292;&#22238;&#21040;&#32822;&#36335;&#25746;&#20919;&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="2SA.10.15"><span class="label">15</span><span class="content">&#20126;&#34349;&#20154;&#35211;&#33258;&#24049;&#34987;&#20197;&#33394;&#21015;&#20154;&#25802;&#25943;&#65292;&#23601;&#20877;&#32858;&#38598;&#36215;&#20358;&#12290;</span></span><span class="verse v16" data-usfm="2SA.10.16"><span class="label">16</span><span class="content">&#21704;&#22823;&#24213;&#35613;&#24046;&#36963;&#20154;&#25226;&#24188;&#30332;&#25289;&#24213;&#27827;&#37027;&#37002;&#30340;&#20126;&#34349;&#20154;&#35519;&#20358;&#12290;&#20182;&#20497;&#20358;&#21040;&#20102;&#24076;&#34349;&#65292;&#30001;&#21704;&#22823;&#24213;&#35613;&#30340;&#23559;&#36557;&#26388;&#27861;&#29575;&#38936;&#20182;&#20497;&#12290;</span></span><span class="verse v17" data-usfm="2SA.10.17"><span class="label">17</span><span class="content">&#26377;&#20154;&#21578;&#35380;&#20102;&#22823;&#34907;&#65292;&#20182;&#23601;&#32858;&#38598;&#25152;&#26377;&#30340;&#20197;&#33394;&#21015;&#20154;&#65292;&#28193;&#36942;&#32004;&#26086;&#27827;&#65292;&#20358;&#21040;&#20102;&#24076;&#34349;&#12290;&#20126;&#34349;&#20154;&#25850;&#22909;&#20102;&#38499;&#36814;&#25802;&#22823;&#34907;&#65292;&#33287;&#20182;&#20132;&#25136;&#12290;</span></span><span class="verse v18" data-usfm="2SA.10.18"><span class="label">18</span><span class="content">&#20126;&#34349;&#20154;&#21371;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#36867;&#36305;&#12290;&#22823;&#34907;&#27578;&#20102;&#20126;&#34349;&#19971;&#30334;&#21517;&#39381;&#39387;&#25136;&#36554;&#30340;&#36557;&#20853;&#65292;&#22235;&#33836;&#39438;&#20853;&#12290;&#21448;&#25802;&#27578;&#20102;&#20126;&#34349;&#36557;&#38538;&#30340;&#23559;&#36557;&#26388;&#27861;&#65292;&#20182;&#23601;&#27515;&#22312;&#37027;&#35041;&#12290;</span></span><span class="verse v19" data-usfm="2SA.10.19"><span class="label">19</span><span class="content">&#25152;&#26377;&#33251;&#26381;&#26044;&#21704;&#22823;&#24213;&#35613;&#30340;&#29579;&#30475;&#35211;&#33258;&#24049;&#34987;&#20197;&#33394;&#21015;&#20154;&#25171;&#25943;&#65292;&#23601;&#33287;&#20197;&#33394;&#21015;&#20154;&#35696;&#21644;&#65292;&#33251;&#26381;&#26044;&#20182;&#20497;&#12290;&#26044;&#26159;&#20126;&#34349;&#20154;&#23475;&#24597;&#65292;&#19981;&#25954;&#20877;&#24171;&#21161;&#20126;&#25451;&#20154;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
