<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2SA">
        <div class="chapter ch18" data-usfm="2SA.18">
            <div class="label">18</div><div class="s"><span class="heading">&#25276;&#27801;&#40845;&#25136;&#25943;</span></div><div class="p"><span class="verse v1" data-usfm="2SA.18.1"><span class="label">1</span><span class="content">&#22823;&#34907;&#25976;&#40670;&#20102;&#36319;&#38568;&#20182;&#30340;&#20154;&#65292;&#20134;&#31435;&#21315;&#22827;&#38263;&#12289;&#30334;&#22827;&#38263;&#29575;&#38936;&#20182;&#20497;&#12290;</span></span><span class="verse v2" data-usfm="2SA.18.2"><span class="label">2</span><span class="content">&#22823;&#34907;&#27966;&#36963;&#30526;&#20154;&#20986;&#25136;&#65306;&#19977;&#20998;&#20043;&#19968;&#22312;&#32004;&#25276;&#25163;&#19979;&#65292;&#19977;&#20998;&#20043;&#19968;&#22312;&#32004;&#25276;&#30340;&#20804;&#24351;&#12289;&#27927;&#39791;&#38597;&#30340;&#20818;&#23376;&#20126;&#27604;&#31721;&#25163;&#19979;&#65292;&#19977;&#20998;&#20043;&#19968;&#22312;&#36838;&#29305;&#20154;&#20197;&#22826;&#25163;&#19979;&#12290;&#22823;&#34907;&#23565;&#30526;&#20154;&#35498;&#65306;&#8220;&#25105;&#20063;&#24517;&#33287;&#20320;&#20497;&#19968;&#21516;&#20986;&#25136;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="2SA.18.3"><span class="label">3</span><span class="content">&#30526;&#20154;&#21371;&#35498;&#65306;&#8220;&#20320;&#19981;&#21487;&#20197;&#20986;&#25136;&#12290;&#22240;&#28858;&#22914;&#26524;&#25105;&#20497;&#36867;&#36305;&#65292;&#20182;&#20497;&#19981;&#26371;&#25226;&#25105;&#20497;&#25918;&#22312;&#24515;&#19978;&#65292;&#21363;&#20351;&#25105;&#20497;&#27515;&#20102;&#19968;&#21322;&#65292;&#20182;&#20497;&#20063;&#19981;&#26371;&#25226;&#25105;&#20497;&#25918;&#22312;&#24515;&#19978;&#12290;&#22240;&#28858;&#20320;&#19968;&#20491;&#20154;&#25269;&#24471;&#19978;&#25105;&#20497;&#19968;&#33836;&#20154;&#65307;&#25152;&#20197;&#20320;&#26368;&#22909;&#36996;&#26159;&#30041;&#22312;&#22478;&#35041;&#65292;&#38568;&#26178;&#25903;&#25588;&#25105;&#20497;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="2SA.18.4"><span class="label">4</span><span class="content">&#29579;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#30475;&#24590;&#40636;&#22909;&#65292;&#25105;&#23601;&#24590;&#27171;&#20316;&#21543;&#65281;&#8221;&#26044;&#26159;&#29579;&#31449;&#22312;&#22478;&#38272;&#26049;&#37002;&#65292;&#30526;&#20154;&#32068;&#25104;&#30334;&#20154;&#19968;&#38538;&#25110;&#21315;&#20154;&#19968;&#38538;&#20986;&#30332;&#20102;&#12290;</span></span><span class="verse v5" data-usfm="2SA.18.5"><span class="label">5</span><span class="content">&#29579;&#21545;&#21648;&#32004;&#25276;&#12289;&#20126;&#27604;&#31721;&#21644;&#20197;&#22826;&#35498;&#65306;&#8220;&#28858;&#25105;&#30340;&#32227;&#25925;&#65292;&#20320;&#20497;&#35201;&#23532;&#24453;&#37027;&#24180;&#36629;&#20154;&#25276;&#27801;&#40845;&#12290;&#8221;&#29579;&#28858;&#25276;&#27801;&#40845;&#21545;&#21648;&#30526;&#23559;&#38936;&#30340;&#35441;&#65292;&#30526;&#20154;&#37117;&#32893;&#21040;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="2SA.18.6"><span class="label">6</span><span class="content">&#30526;&#20154;&#20986;&#21040;&#30000;&#37326;&#36814;&#25136;&#20197;&#33394;&#21015;&#20154;&#65307;&#25136;&#29229;&#30332;&#29983;&#22312;&#20197;&#27861;&#34030;&#30340;&#27193;&#26519;&#35041;&#12290;</span></span><span class="verse v7" data-usfm="2SA.18.7"><span class="label">7</span><span class="content">&#22312;&#37027;&#35041;&#65292;&#20197;&#33394;&#21015;&#20154;&#22312;&#22823;&#34907;&#30340;&#33251;&#20693;&#38754;&#21069;&#34987;&#25171;&#25943;&#20102;&#65307;&#37027;&#22825;&#34987;&#27578;&#30340;&#20154;&#24456;&#22810;&#65292;&#20849;&#26377;&#20108;&#33836;&#20154;&#12290;</span></span><span class="verse v8" data-usfm="2SA.18.8"><span class="label">8</span><span class="content">&#25136;&#20107;&#22312;&#37027;&#35041;&#34067;&#24310;&#21040;&#20840;&#22320;&#65307;&#37027;&#19968;&#22825;&#65292;&#27193;&#26519;&#25152;&#21534;&#28357;&#30340;&#27604;&#20992;&#21133;&#25152;&#21534;&#28357;&#30340;&#26356;&#22810;&#12290;</span></span></div><div class="s"><span class="heading">&#25276;&#27801;&#40845;&#24920;&#27515;</span></div><div class="p"><span class="verse v9" data-usfm="2SA.18.9"><span class="label">9</span><span class="content">&#25276;&#27801;&#40845;&#20598;&#28982;&#36935;&#19978;&#20102;&#22823;&#34907;&#30340;&#33251;&#20693;&#12290;&#37027;&#26178;&#25276;&#27801;&#40845;&#39438;&#33879;&#39486;&#23376;&#65292;&#39486;&#23376;&#24478;&#19968;&#26869;&#22823;&#27233;&#27193;&#33538;&#23494;&#30340;&#27193;&#26525;&#19979;&#32147;&#36942;&#65292;&#25276;&#27801;&#40845;&#30340;&#38957;&#39662;&#34987;&#27233;&#27193;&#26525;&#32202;&#32202;&#21246;&#20303;&#65292;&#20182;&#23601;&#21514;&#22312;&#31354;&#20013;&#65292;&#20182;&#25152;&#39438;&#30340;&#39486;&#23376;&#21371;&#36305;&#38283;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="2SA.18.10"><span class="label">10</span><span class="content">&#26377;&#19968;&#20491;&#20154;&#30475;&#35211;&#20102;&#65292;&#23601;&#21578;&#35380;&#32004;&#25276;&#35498;&#65306;&#8220;&#30475;&#21738;&#65281;&#25105;&#30475;&#35211;&#25276;&#27801;&#40845;&#25080;&#22312;&#19968;&#26869;&#27233;&#27193;&#19978;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="2SA.18.11"><span class="label">11</span><span class="content">&#32004;&#25276;&#23565;&#37027;&#21521;&#20182;&#22577;&#21578;&#30340;&#20154;&#35498;&#65306;&#8220;&#20320;&#26082;&#28982;&#30475;&#35211;&#20102;&#65292;&#28858;&#29978;&#40636;&#19981;&#30070;&#22580;&#25226;&#20182;&#25802;&#27578;&#65292;&#33853;&#22312;&#22320;&#19978;&#21602;&#65311;&#37027;&#27171;&#65292;&#25105;&#23601;&#36062;&#36060;&#20320;&#19968;&#30334;&#19968;&#21313;&#22235;&#20811;&#37504;&#23376;&#21644;&#19968;&#26781;&#33136;&#24118;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="2SA.18.12"><span class="label">12</span><span class="content">&#37027;&#20154;&#22238;&#31572;&#32004;&#25276;&#65306;&#8220;&#23601;&#26159;&#37327;&#21313;&#19968;&#20844;&#26020;&#37504;&#23376;&#25918;&#22312;&#25105;&#25163;&#20013;&#65292;&#25105;&#20063;&#19981;&#25954;&#20280;&#25163;&#20663;&#23475;&#29579;&#30340;&#20818;&#23376;&#65292;&#22240;&#28858;&#25105;&#20497;&#35242;&#32819;&#32893;&#35211;&#29579;&#21545;&#21648;&#20320;&#12289;&#20126;&#27604;&#31721;&#21644;&#20197;&#22826;&#35498;&#65306;&#8216;&#20320;&#20497;&#35201;&#28858;&#25105;&#30340;&#32227;&#25925;&#65292;&#29031;&#39015;&#37027;&#24180;&#36629;&#20154;&#25276;&#27801;&#40845;&#12290;&#8217;</span></span><span class="verse v13" data-usfm="2SA.18.13"><span class="label">13</span><span class="content">&#25105;&#33509;&#26159;&#33213;&#22823;&#22916;&#28858;&#20663;&#23475;&#20102;&#20182;&#30340;&#24615;&#21629;&#65292;&#29978;&#40636;&#20107;&#24773;&#37117;&#30622;&#19981;&#36942;&#29579;&#30340;&#65292;&#37027;&#26178;&#20320;&#20063;&#19981;&#26371;&#32173;&#35703;&#25105;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="2SA.18.14"><span class="label">14</span><span class="content">&#32004;&#25276;&#35498;&#65306;&#8220;&#25105;&#19981;&#33021;&#33287;&#20320;&#36889;&#27171;&#32829;&#35492;&#26178;&#38291;&#12290;&#8221;&#26044;&#26159;&#32004;&#25276;&#25163;&#35041;&#25343;&#36215;&#19977;&#26681;&#30701;&#30683;&#65292;&#36225;&#25276;&#27801;&#40845;&#36996;&#25080;&#25499;&#22312;&#27233;&#27193;&#19978;&#27963;&#33879;&#30340;&#26178;&#20505;&#65292;&#23601;&#21050;&#36879;&#20102;&#20182;&#30340;&#24515;&#12290;</span></span><span class="verse v15" data-usfm="2SA.18.15"><span class="label">15</span><span class="content">&#32102;&#32004;&#25276;&#25343;&#27494;&#22120;&#30340;&#21313;&#20491;&#24180;&#36629;&#20154;&#22285;&#33879;&#25276;&#27801;&#40845;&#65292;&#25915;&#25802;&#20182;&#65292;&#25226;&#20182;&#27578;&#27515;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="2SA.18.16"><span class="label">16</span><span class="content">&#32004;&#25276;&#21561;&#38911;&#34399;&#35282;&#65292;&#30526;&#20154;&#23601;&#22238;&#20358;&#65292;&#19981;&#20877;&#36861;&#36245;&#20197;&#33394;&#21015;&#20154;&#65307;&#22240;&#28858;&#32004;&#25276;&#25876;&#38459;&#30526;&#20154;&#32380;&#32396;&#36861;&#36245;&#12290;</span></span><span class="verse v17" data-usfm="2SA.18.17"><span class="label">17</span><span class="content">&#20182;&#20497;&#25226;&#25276;&#27801;&#40845;&#30340;&#23629;&#39636;&#25260;&#36215;&#20358;&#65292;&#19999;&#22312;&#27193;&#26519;&#20013;&#30340;&#19968;&#20491;&#22823;&#22353;&#35041;&#65292;&#21448;&#22312;&#19978;&#38754;&#22534;&#36215;&#19968;&#22823;&#22534;&#30707;&#38957;&#12290;&#20197;&#33394;&#21015;&#30526;&#20154;&#37117;&#36867;&#36305;&#65292;&#21508;&#22238;&#33258;&#24049;&#30340;&#23478;&#21435;&#20102;&#12290;</span></span><span class="verse v18" data-usfm="2SA.18.18"><span class="label">18</span><span class="content">&#25276;&#27801;&#40845;&#29983;&#21069;&#26366;&#22312;&#29579;&#35895;&#28858;&#33258;&#24049;&#31435;&#20102;&#19968;&#26681;&#30707;&#26609;&#65292;&#22240;&#28858;&#20182;&#24819;&#65306;&#8220;&#25105;&#27794;&#26377;&#20818;&#23376;&#35352;&#24565;&#25105;&#30340;&#21517;&#23383;&#12290;&#8221;&#20182;&#23601;&#20197;&#33258;&#24049;&#30340;&#21517;&#23383;&#31281;&#37027;&#30707;&#26609;&#12290;&#22240;&#27492;&#20154;&#31281;&#37027;&#30707;&#26609;&#28858;&#25276;&#27801;&#40845;&#26609;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span></div><div class="s"><span class="heading">&#20108;&#20154;&#21521;&#22823;&#34907;&#22577;&#20449;</span></div><div class="p"><span class="verse v19" data-usfm="2SA.18.19"><span class="label">19</span><span class="content">&#25746;&#30563;&#30340;&#20818;&#23376;&#20126;&#24076;&#29802;&#26031;&#35498;&#65306;&#8220;&#35731;&#25105;&#36305;&#21435;&#65292;&#25226;&#36889;&#22909;&#28040;&#24687;&#21521;&#29579;&#22577;&#21578;&#65292;&#23601;&#26159;&#32822;&#21644;&#33775;&#24050;&#32147;&#25226;&#20182;&#24478;&#20167;&#25973;&#30340;&#25163;&#20013;&#25327;&#25937;&#20986;&#20358;&#20102;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="2SA.18.20"><span class="label">20</span><span class="content">&#32004;&#25276;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#20170;&#22825;&#19981;&#21487;&#21435;&#22577;&#28040;&#24687;&#65292;&#25913;&#22825;&#25165;&#21487;&#20197;&#21435;&#22577;&#12290;&#20320;&#20170;&#22825;&#19981;&#21487;&#21435;&#22577;&#28040;&#24687;&#65292;&#22240;&#28858;&#29579;&#30340;&#20818;&#23376;&#27515;&#20102;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="2SA.18.21"><span class="label">21</span><span class="content">&#26044;&#26159;&#32004;&#25276;&#23565;&#19968;&#20491;&#21476;&#23526;&#20154;&#35498;&#65306;&#8220;&#20320;&#21435;&#25226;&#20320;&#25152;&#30475;&#35211;&#30340;&#21578;&#35380;&#29579;&#21543;&#65281;&#8221;&#37027;&#21476;&#23526;&#20154;&#21481;&#25308;&#20102;&#32004;&#25276;&#65292;&#23601;&#36305;&#21435;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="2SA.18.22"><span class="label">22</span><span class="content">&#25746;&#30563;&#30340;&#20818;&#23376;&#20126;&#24076;&#29802;&#26031;&#21448;&#23565;&#32004;&#25276;&#35498;&#65306;&#8220;&#19981;&#31649;&#24590;&#27171;&#65292;&#35531;&#35731;&#25105;&#20063;&#36319;&#33879;&#37027;&#21476;&#23526;&#20154;&#36305;&#21435;&#12290;&#8221;&#32004;&#25276;&#35498;&#65306;&#8220;&#20320;&#28858;&#29978;&#40636;&#35201;&#36305;&#21435;&#21602;&#65311;&#25105;&#20818;&#65292;&#20320;&#26159;&#19981;&#26371;&#24471;&#21040;&#22577;&#28040;&#24687;&#30340;&#36062;&#36060;&#30340;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="2SA.18.23"><span class="label">23</span><span class="content">&#8220;&#19981;&#31649;&#24590;&#27171;&#65292;&#35531;&#35731;&#25105;&#36305;&#21435;&#65281;&#8221;&#26044;&#26159;&#32004;&#25276;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#36305;&#21435;&#21543;&#65281;&#8221;&#20126;&#24076;&#29802;&#26031;&#23601;&#27839;&#33879;&#32004;&#26086;&#27827;&#22823;&#36947;&#36305;&#21435;&#65292;&#36245;&#36942;&#20102;&#37027;&#21476;&#23526;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="2SA.18.24"><span class="label">24</span><span class="content">&#37027;&#26178;&#65292;&#22823;&#34907;&#27491;&#22352;&#22312;&#20839;&#22806;&#22478;&#38272;&#20013;&#38291;&#30340;&#22320;&#26041;&#12290;&#23432;&#26395;&#30340;&#20154;&#19978;&#21040;&#22478;&#27155;&#30340;&#24179;&#38914;&#19978;&#65292;&#33289;&#30446;&#35264;&#30475;&#65292;&#35211;&#26377;&#19968;&#20491;&#20154;&#29544;&#33258;&#36305;&#20358;&#12290;</span></span><span class="verse v25" data-usfm="2SA.18.25"><span class="label">25</span><span class="content">&#23432;&#26395;&#30340;&#20154;&#23601;&#21898;&#21483;&#65292;&#25226;&#36889;&#20107;&#21578;&#35380;&#29579;&#65307;&#29579;&#35498;&#65306;&#8220;&#20182;&#33509;&#26159;&#21934;&#29544;&#19968;&#20154;&#65292;&#24517;&#26159;&#20358;&#22577;&#22909;&#28040;&#24687;&#30340;&#12290;&#8221;&#37027;&#20154;&#36234;&#36208;&#36234;&#36817;&#20102;&#12290;</span></span><span class="verse v26" data-usfm="2SA.18.26"><span class="label">26</span><span class="content">&#24460;&#20358;&#65292;&#23432;&#26395;&#30340;&#20154;&#21448;&#30475;&#35211;&#21478;&#19968;&#20491;&#20154;&#36305;&#20358;&#65292;&#23601;&#23565;&#23432;&#22478;&#38272;&#30340;&#20154;&#21898;&#21483;&#65292;&#35498;&#65306;&#8220;&#30475;&#21738;&#65281;&#21448;&#26377;&#19968;&#20491;&#20154;&#29544;&#33258;&#36305;&#20358;&#65281;&#8221;&#29579;&#35498;&#65306;&#8220;&#36889;&#20063;&#24517;&#26159;&#20358;&#22577;&#22909;&#28040;&#24687;&#30340;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="2SA.18.27"><span class="label">27</span><span class="content">&#23432;&#26395;&#30340;&#20154;&#35498;&#65306;&#8220;&#25105;&#30475;&#21069;&#38957;&#37027;&#20154;&#30340;&#36305;&#27861;&#22909;&#20687;&#25746;&#30563;&#30340;&#20818;&#23376;&#20126;&#24076;&#29802;&#26031;&#30340;&#36305;&#27861;&#19968;&#27171;&#12290;&#8221;&#29579;&#35498;&#65306;&#8220;&#20182;&#26159;&#20491;&#22909;&#20154;&#65292;&#24517;&#26159;&#24118;&#22909;&#28040;&#24687;&#20358;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="2SA.18.28"><span class="label">28</span><span class="content">&#20126;&#24076;&#29802;&#26031;&#21521;&#29579;&#21628;&#21483;&#65292;&#35498;&#65306;&#8220;&#24179;&#23433;&#65281;&#8221;&#23601;&#33225;&#20239;&#26044;&#22320;&#65292;&#21481;&#25308;&#29579;&#65292;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#26159;&#25033;&#30070;&#31281;&#38924;&#30340;&#65292;&#22240;&#28858;&#20182;&#24050;&#32147;&#25226;&#33289;&#25163;&#25915;&#25802;&#25105;&#20027;&#25105;&#29579;&#30340;&#20154;&#20132;&#32102;&#20320;&#20102;&#65281;&#8221;</span></span><span class="verse v29" data-usfm="2SA.18.29"><span class="label">29</span><span class="content">&#29579;&#21839;&#65306;&#8220;&#37027;&#24180;&#36629;&#20154;&#25276;&#27801;&#40845;&#24179;&#23433;&#19981;&#24179;&#23433;&#65311;&#8221;&#20126;&#24076;&#29802;&#26031;&#22238;&#31572;&#65306;&#8220;&#32004;&#25276;&#24046;&#27966;&#29579;&#30340;&#20693;&#20154;&#65292;&#23601;&#26159;&#20320;&#30340;&#20693;&#20154;&#25105;&#20358;&#30340;&#26178;&#20505;&#65292;&#25105;&#30475;&#35211;&#26377;&#22823;&#21205;&#20098;&#65292;&#21371;&#19981;&#30693;&#36947;&#26159;&#29978;&#40636;&#20107;&#12290;&#8221;</span></span><span class="verse v30" data-usfm="2SA.18.30"><span class="label">30</span><span class="content">&#29579;&#35498;&#65306;&#8220;&#20320;&#36864;&#21040;&#19968;&#26049;&#65292;&#31449;&#22312;&#37027;&#35041;&#65281;&#8221;&#20182;&#23601;&#36864;&#21040;&#19968;&#26049;&#65292;&#31449;&#22312;&#37027;&#35041;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#34907;&#32862;&#22577;&#22823;&#22823;&#21696;&#24927;</span></div><div class="p"><span class="verse v31" data-usfm="2SA.18.31"><span class="label">31</span><span class="content">&#37027;&#21476;&#23526;&#20154;&#20063;&#21040;&#20102;&#12290;&#20182;&#35498;&#65306;&#8220;&#26377;&#22909;&#28040;&#24687;&#22577;&#32102;&#25105;&#20027;&#25105;&#29579;&#65307;&#20170;&#22825;&#32822;&#21644;&#33775;&#24050;&#32147;&#25937;&#20320;&#33067;&#38626;&#37027;&#20123;&#36215;&#20358;&#25915;&#25802;&#20320;&#30340;&#20154;&#30340;&#25163;&#20102;&#65281;&#8221;</span></span><span class="verse v32" data-usfm="2SA.18.32"><span class="label">32</span><span class="content">&#29579;&#21839;&#21476;&#23526;&#20154;&#65306;&#8220;&#37027;&#24180;&#36629;&#20154;&#25276;&#27801;&#40845;&#24179;&#23433;&#21966;&#65311;&#8221;&#21476;&#23526;&#20154;&#22238;&#31572;&#65306;&#8220;&#39000;&#25105;&#20027;&#25105;&#29579;&#30340;&#20167;&#25973;&#21644;&#19968;&#20999;&#20358;&#25915;&#25802;&#20320;&#12289;&#20663;&#23475;&#20320;&#30340;&#20154;&#65292;&#37117;&#20687;&#37027;&#24180;&#36629;&#20154;&#19968;&#27171;&#12290;&#8221;</span></span><span class="verse v33" data-usfm="2SA.18.33"><span class="label">33</span><span class="content">&#29579;&#24754;&#24927;&#24471;&#20840;&#36523;&#30332;&#25238;&#65292;&#23601;&#19978;&#22478;&#27155;&#21435;&#21696;&#21741;&#12290;&#20182;&#19968;&#38754;&#36208;&#19968;&#38754;&#36889;&#27171;&#35498;&#65306;&#8220;&#25105;&#20818;&#25276;&#27801;&#40845;&#21834;&#65281;&#25105;&#20818;&#65292;&#25105;&#20818;&#25276;&#27801;&#40845;&#21834;&#65281;&#20294;&#39000;&#25105;&#26367;&#20320;&#27515;&#12290;&#25276;&#27801;&#40845;&#21834;&#65281;&#25105;&#20818;&#65292;&#25105;&#20818;&#21834;&#65281;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31680;&#22312;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#28858;19:1</span></span></span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
