<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2SA">
        <div class="chapter ch17" data-usfm="2SA.17">
            <div class="label">17</div><div class="s"><span class="heading">&#25142;&#31721;&#30772;&#22750;&#20126;&#24076;&#22810;&#24343;&#30340;&#35336;&#35584;</span></div><div class="p"><span class="verse v1" data-usfm="2SA.17.1"><span class="label">1</span><span class="content">&#20126;&#24076;&#22810;&#24343;&#21448;&#23565;&#25276;&#27801;&#40845;&#35498;&#65306;&#8220;&#27714;&#20320;&#20934;&#25105;&#25361;&#36984;&#19968;&#33836;&#20108;&#21315;&#20154;&#65292;&#20170;&#26202;&#25105;&#35201;&#21205;&#36523;&#21435;&#36861;&#36245;&#22823;&#34907;&#65292;</span></span><span class="verse v2" data-usfm="2SA.17.2"><span class="label">2</span><span class="content">&#36225;&#20182;&#30130;&#20047;&#25163;&#36575;&#30340;&#26178;&#20505;&#65292;&#24573;&#28982;&#36861;&#19978;&#20182;&#65292;&#20351;&#20182;&#39514;&#24822;&#22833;&#25514;&#65292;&#33287;&#20182;&#22312;&#19968;&#36215;&#30340;&#20154;&#23601;&#24517;&#36867;&#36305;&#65307;&#25105;&#21482;&#35201;&#21934;&#21934;&#25802;&#27578;&#29579;&#19968;&#20154;&#65292;</span></span><span class="verse v3" data-usfm="2SA.17.3"><span class="label">3</span><span class="content">&#20351;&#30526;&#20154;&#37117;&#20358;&#27512;&#20320;&#65292;&#22909;&#20687;&#26032;&#23064;&#27512;&#22238;&#19976;&#22827;&#37027;&#35041;&#19968;&#27171;&#12290;&#20320;&#25152;&#23563;&#32034;&#30340;&#19981;&#36942;&#26159;&#19968;&#20491;&#20154;&#30340;&#24615;&#21629;&#65292;&#30526;&#20154;&#26371;&#24179;&#23433;&#28961;&#20107;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#26412;&#21477;&#24847;&#24605;&#19981;&#26126;&#30906;&#65292;&#29694;&#21443;&#29031;&#12298;&#19971;&#21313;&#22763;&#35695;&#26412;&#12299;&#32763;&#35695;</span></span></span><span class="content">&#12290;&#8221;</span></span><span class="verse v4" data-usfm="2SA.17.4"><span class="label">4</span><span class="content">&#25276;&#27801;&#40845;&#21644;&#20197;&#33394;&#21015;&#30340;&#30526;&#38263;&#32769;&#37117;&#30475;&#36889;&#20107;&#28858;&#32654;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="2SA.17.5"><span class="label">5</span><span class="content">&#25276;&#27801;&#40845;&#35498;&#65306;&#8220;&#25226;&#20126;&#22522;&#20154;&#25142;&#31721;&#21484;&#20358;&#65292;&#25105;&#20497;&#20063;&#32893;&#32893;&#20182;&#24590;&#40636;&#35498;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="2SA.17.6"><span class="label">6</span><span class="content">&#26044;&#26159;&#25142;&#31721;&#20358;&#35211;&#25276;&#27801;&#40845;&#65292;&#25276;&#27801;&#40845;&#21839;&#20182;&#35498;&#65306;&#8220;&#20126;&#24076;&#22810;&#24343;&#35498;&#20102;&#36889;&#27171;&#30340;&#35441;&#65292;&#25105;&#20497;&#21487;&#20197;&#29031;&#33879;&#20182;&#30340;&#35441;&#21435;&#34892;&#21966;&#65311;&#22914;&#26524;&#19981;&#21487;&#20197;&#65292;&#35531;&#20320;&#25552;&#35696;&#21543;&#65281;&#8221;</span></span><span class="verse v7" data-usfm="2SA.17.7"><span class="label">7</span><span class="content">&#25142;&#31721;&#22238;&#31572;&#25276;&#27801;&#40845;&#65306;&#8220;&#20126;&#24076;&#22810;&#24343;&#36889;&#27425;&#35336;&#21123;&#30340;&#35584;&#30053;&#19981;&#22909;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="2SA.17.8"><span class="label">8</span><span class="content">&#25142;&#31721;&#21448;&#35498;&#65306;&#8220;&#20320;&#30693;&#36947;&#20320;&#29238;&#35242;&#21644;&#37027;&#20123;&#36319;&#38568;&#20182;&#30340;&#20154;&#37117;&#26159;&#21191;&#22763;&#65307;&#20182;&#20497;&#24515;&#35041;&#27491;&#22312;&#24817;&#24594;&#65292;&#22909;&#20687;&#37326;&#22320;&#35041;&#21930;&#23376;&#30340;&#27597;&#29066;&#19968;&#27171;&#65307;&#20006;&#19988;&#20320;&#29238;&#35242;&#26159;&#20491;&#25136;&#22763;&#65292;&#24517;&#19981;&#26371;&#33287;&#30526;&#20154;&#22312;&#19968;&#36215;&#20303;&#23487;&#12290;</span></span><span class="verse v9" data-usfm="2SA.17.9"><span class="label">9</span><span class="content">&#29694;&#22312;&#20182;&#25110;&#36538;&#22312;&#19968;&#20491;&#22353;&#20013;&#65292;&#25110;&#22312;&#21478;&#19968;&#20491;&#22320;&#26041;&#65292;&#22914;&#26524;&#20182;&#39318;&#20808;&#25915;&#25802;&#20320;&#30340;&#25163;&#19979;&#65292;&#32893;&#35211;&#30340;&#20154;&#23601;&#24517;&#35498;&#65306;&#8216;&#36319;&#24478;&#25276;&#27801;&#40845;&#30340;&#20154;&#34987;&#27578;&#20102;&#65281;&#8217;</span></span><span class="verse v10" data-usfm="2SA.17.10"><span class="label">10</span><span class="content">&#37027;&#26178;&#65292;&#32305;&#20351;&#26377;&#20154;&#20687;&#29509;&#23376;&#19968;&#33324;&#21191;&#25954;&#65292;&#24515;&#35041;&#20063;&#24517;&#39514;&#24908;&#65292;&#22240;&#28858;&#20840;&#20197;&#33394;&#21015;&#37117;&#30693;&#36947;&#20320;&#29238;&#35242;&#26159;&#20491;&#21191;&#22763;&#65292;&#36319;&#38568;&#20182;&#30340;&#20154;&#37117;&#26159;&#33521;&#21191;&#30340;&#20154;&#12290;</span></span><span class="verse v11" data-usfm="2SA.17.11"><span class="label">11</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#24314;&#35696;&#25226;&#20197;&#33394;&#21015;&#30526;&#20154;&#65292;&#24478;&#20294;&#21040;&#21029;&#26159;&#24052;&#65292;&#37117;&#32858;&#38598;&#21040;&#20320;&#36889;&#35041;&#20358;&#65292;&#22909;&#20687;&#28023;&#37002;&#30340;&#27801;&#37027;&#27171;&#22810;&#65292;&#28982;&#24460;&#20320;&#35242;&#33258;&#29575;&#38936;&#20182;&#20497;&#19978;&#25136;&#22580;&#12290;</span></span><span class="verse v12" data-usfm="2SA.17.12"><span class="label">12</span><span class="content">&#28961;&#35542;&#25105;&#20497;&#22312;&#21738;&#19968;&#20491;&#22320;&#26041;&#25214;&#21040;&#22823;&#34907;&#65292;&#23601;&#25915;&#25802;&#20182;&#65307;&#25105;&#20497;&#33256;&#21040;&#20182;&#65292;&#20687;&#38706;&#27700;&#38477;&#22312;&#22320;&#19978;&#19968;&#27171;&#12290;&#36889;&#27171;&#65292;&#20182;&#21644;&#36319;&#38568;&#20182;&#30340;&#20154;&#65292;&#23601;&#19968;&#20491;&#20063;&#19981;&#26371;&#30041;&#19979;&#12290;</span></span><span class="verse v13" data-usfm="2SA.17.13"><span class="label">13</span><span class="content">&#22914;&#26524;&#20182;&#36864;&#20837;&#22478;&#35041;&#21435;&#65292;&#20197;&#33394;&#21015;&#30526;&#20154;&#23601;&#35201;&#24118;&#32361;&#23376;&#21040;&#37027;&#22478;&#21435;&#65292;&#25105;&#20497;&#35201;&#25226;&#37027;&#22478;&#25289;&#21040;&#27827;&#35041;&#21435;&#65292;&#20351;&#37027;&#35041;&#36899;&#19968;&#22602;&#23567;&#30707;&#38957;&#20063;&#25214;&#19981;&#21040;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="2SA.17.14"><span class="label">14</span><span class="content">&#25276;&#27801;&#40845;&#21644;&#20197;&#33394;&#21015;&#30526;&#20154;&#37117;&#35498;&#65306;&#8220;&#20126;&#22522;&#20154;&#25142;&#31721;&#30340;&#35584;&#30053;&#27604;&#20126;&#24076;&#22810;&#24343;&#30340;&#22909;&#12290;&#8221;&#22240;&#28858;&#32822;&#21644;&#33775;&#23450;&#24847;&#35201;&#30772;&#22750;&#20126;&#24076;&#22810;&#24343;&#30340;&#22909;&#35336;&#35584;&#65292;&#28858;&#35201;&#38477;&#28797;&#31117;&#32102;&#25276;&#27801;&#40845;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#34907;&#25509;&#29554;&#22577;&#21578;&#28193;&#27827;&#32780;&#36867;</span></div><div class="p"><span class="verse v15" data-usfm="2SA.17.15"><span class="label">15</span><span class="content">&#26044;&#26159;&#25142;&#31721;&#23565;&#25746;&#30563;&#31085;&#21496;&#21644;&#20126;&#27604;&#20126;&#20182;&#35498;&#65306;&#8220;&#20126;&#24076;&#22810;&#24343;&#28858;&#25276;&#27801;&#40845;&#21644;&#20197;&#33394;&#21015;&#30340;&#30526;&#38263;&#32769;&#25152;&#31574;&#23450;&#30340;&#35584;&#30053;&#26159;&#36889;&#27171;&#36889;&#27171;&#30340;&#65292;&#25105;&#25152;&#31574;&#23450;&#30340;&#35584;&#30053;&#21448;&#26159;&#36889;&#27171;&#36889;&#27171;&#30340;&#12290;</span></span><span class="verse v16" data-usfm="2SA.17.16"><span class="label">16</span><span class="content">&#29694;&#22312;&#20320;&#20497;&#35201;&#36245;&#24555;&#27966;&#20154;&#21435;&#21578;&#35380;&#22823;&#34907;&#65306;&#8216;&#20170;&#22825;&#26202;&#19978;&#20320;&#19981;&#21487;&#22312;&#26336;&#37326;&#30340;&#28193;&#21475;&#20303;&#23487;&#65292;&#21209;&#35201;&#36942;&#27827;&#65292;&#20813;&#24471;&#29579;&#21644;&#36319;&#38568;&#20182;&#30340;&#30526;&#20154;&#37117;&#34987;&#21534;&#28357;&#12290;&#8217;&#8221;</span></span><span class="verse v17" data-usfm="2SA.17.17"><span class="label">17</span><span class="content">&#37027;&#26178;&#65292;&#32004;&#25343;&#21934;&#21644;&#20126;&#24076;&#29802;&#26031;&#20572;&#30041;&#22312;&#38577;&#65294;&#32645;&#32080;&#65292;&#20182;&#20497;&#19981;&#25954;&#36914;&#22478;&#65292;&#24597;&#34987;&#20154;&#30475;&#35211;&#12290;&#26377;&#19968;&#20491;&#23138;&#22899;&#32147;&#24120;&#20986;&#20358;&#65292;&#25226;&#35441;&#21578;&#35380;&#20182;&#20497;&#65292;&#28982;&#24460;&#20182;&#20497;&#20877;&#21435;&#21578;&#35380;&#22823;&#34907;&#29579;&#12290;</span></span><span class="verse v18" data-usfm="2SA.17.18"><span class="label">18</span><span class="content">&#20294;&#26377;&#19968;&#20491;&#20693;&#20154;&#30475;&#35211;&#20182;&#20497;&#65292;&#23601;&#21435;&#21578;&#35380;&#25276;&#27801;&#40845;&#12290;&#22240;&#27492;&#65292;&#20182;&#20497;&#20841;&#20154;&#24613;&#24537;&#38626;&#38283;&#37027;&#35041;&#65292;&#20358;&#21040;&#24052;&#25142;&#29747;&#26576;&#20154;&#30340;&#23478;&#35041;&#65307;&#37027;&#20154;&#30340;&#38498;&#23376;&#35041;&#26377;&#19968;&#21475;&#20117;&#65292;&#20182;&#20497;&#23601;&#19979;&#21040;&#20117;&#35041;&#12290;</span></span><span class="verse v19" data-usfm="2SA.17.19"><span class="label">19</span><span class="content">&#37027;&#23478;&#30340;&#20027;&#23142;&#25343;&#20102;&#19968;&#22602;&#22823;&#24067;&#65292;&#33995;&#22312;&#20117;&#21475;&#19978;&#65292;&#21448;&#22312;&#19978;&#38754;&#37610;&#20102;&#19968;&#20123;&#40613;&#23376;&#65292;&#25152;&#20197;&#27794;&#26377;&#20154;&#30693;&#36947;&#36889;&#20214;&#20107;&#12290;</span></span><span class="verse v20" data-usfm="2SA.17.20"><span class="label">20</span><span class="content">&#25276;&#27801;&#40845;&#30340;&#33251;&#20693;&#21040;&#36889;&#23478;&#20358;&#35211;&#37027;&#23142;&#20154;&#65292;&#21839;&#22905;&#65306;&#8220;&#20126;&#24076;&#29802;&#26031;&#21644;&#32004;&#25343;&#21934;&#22312;&#21738;&#35041;&#65311;&#8221;&#37027;&#23142;&#20154;&#22238;&#31572;&#20182;&#20497;&#35498;&#65306;&#8220;&#20182;&#20497;&#24050;&#32147;&#36942;&#20102;&#27827;&#20102;&#12290;&#8221;&#26044;&#26159;&#33251;&#20693;&#25628;&#32034;&#20182;&#20497;&#65292;&#21371;&#27794;&#26377;&#25214;&#33879;&#65292;&#23601;&#37117;&#22238;&#32822;&#36335;&#25746;&#20919;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#24076;&#22810;&#24343;&#33258;&#27578;</span></div><div class="p"><span class="verse v21" data-usfm="2SA.17.21"><span class="label">21</span><span class="content">&#20182;&#20497;&#36208;&#20102;&#20197;&#24460;&#65292;&#20841;&#20154;&#24478;&#20117;&#35041;&#19978;&#20358;&#65292;&#21435;&#21578;&#35380;&#22823;&#34907;&#29579;&#65292;&#23565;&#22823;&#34907;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#36215;&#20358;&#65292;&#36245;&#24555;&#36942;&#27827;&#65292;&#22240;&#28858;&#20126;&#24076;&#22810;&#24343;&#24050;&#32147;&#23450;&#20102;&#36889;&#27171;&#36889;&#27171;&#30340;&#35584;&#30053;&#25915;&#25802;&#20320;&#20497;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="2SA.17.22"><span class="label">22</span><span class="content">&#26044;&#26159;&#22823;&#34907;&#21644;&#36319;&#38568;&#20182;&#30340;&#30526;&#20154;&#37117;&#36215;&#20358;&#65292;&#28193;&#36942;&#32004;&#26086;&#27827;&#65307;&#21040;&#20102;&#22825;&#20142;&#65292;&#27794;&#26377;&#19968;&#20154;&#36996;&#27794;&#26377;&#28193;&#36942;&#32004;&#26086;&#27827;&#30340;&#12290;</span></span><span class="verse v23" data-usfm="2SA.17.23"><span class="label">23</span><span class="content">&#20126;&#24076;&#22810;&#24343;&#35211;&#33258;&#24049;&#30340;&#35584;&#30053;&#19981;&#34987;&#25505;&#32013;&#65292;&#23601;&#38928;&#20633;&#20102;&#39522;&#23376;&#65292;&#36215;&#31243;&#24448;&#26412;&#22478;&#33258;&#24049;&#30340;&#23478;&#21435;&#12290;&#20182;&#23433;&#25490;&#22909;&#20102;&#23478;&#35041;&#30340;&#20107;&#65292;&#23601;&#19978;&#21514;&#27515;&#20102;&#65292;&#22475;&#33900;&#22312;&#20182;&#29238;&#35242;&#30340;&#22707;&#22675;&#35041;&#12290;</span></span></div><div class="s"><span class="heading">&#25276;&#27801;&#40845;&#36861;&#27578;&#22823;&#34907;</span></div><div class="p"><span class="verse v24" data-usfm="2SA.17.24"><span class="label">24</span><span class="content">&#22823;&#34907;&#21040;&#20102;&#29802;&#21704;&#24565;&#65292;&#25276;&#27801;&#40845;&#21644;&#36319;&#38568;&#20182;&#30340;&#20197;&#33394;&#21015;&#30526;&#20154;&#20063;&#37117;&#36942;&#20102;&#32004;&#26086;&#27827;&#12290;</span></span><span class="verse v25" data-usfm="2SA.17.25"><span class="label">25</span><span class="content">&#25276;&#27801;&#40845;&#27966;&#20126;&#29802;&#25746;&#32113;&#29575;&#36557;&#38538;&#65292;&#21462;&#20195;&#32004;&#25276;&#12290;&#20126;&#29802;&#25746;&#26159;&#20197;&#23526;&#29802;&#21033;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#20197;&#23526;&#29802;&#21033;&#20154;&#8221;&#20316;&#8220;&#20197;&#33394;&#21015;&#20154;&#8221;&#65307;&#29694;&#21443;&#29031;&#12298;&#19971;&#21313;&#22763;&#35695;&#26412;&#12299;&#30340;&#19968;&#20123;&#25220;&#26412;&#32763;&#35695;&#65307;&#21443;&#20195;&#19978;2:17</span></span></span><span class="content">&#20197;&#29305;&#25289;&#30340;&#20818;&#23376;&#12290;&#20197;&#29305;&#25289;&#26366;&#32147;&#33287;&#25343;&#36676;&#30340;&#22899;&#20818;&#20126;&#27604;&#35442;&#35242;&#36817;&#36942;&#65307;&#20126;&#27604;&#35442;&#21644;&#32004;&#25276;&#30340;&#27597;&#35242;&#27927;&#39791;&#38597;&#26159;&#22986;&#22969;&#12290;</span></span><span class="verse v26" data-usfm="2SA.17.26"><span class="label">26</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21644;&#25276;&#27801;&#40845;&#37117;&#22312;&#22522;&#21015;&#22320;&#23433;&#29151;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="2SA.17.27"><span class="label">27</span><span class="content">&#22823;&#34907;&#21040;&#20102;&#29802;&#21704;&#24565;&#30340;&#26178;&#20505;&#65292;&#20126;&#25451;&#26063;&#30340;&#25289;&#24052;&#20154;&#25343;&#36676;&#30340;&#20818;&#23376;&#26388;&#27604;&#12289;&#32645;&#65294;&#24213;&#24052;&#20154;&#20126;&#31859;&#21033;&#30340;&#20818;&#23376;&#29802;&#21513;&#12289;&#22522;&#21015;&#30340;&#32645;&#22522;&#29747;&#20154;&#24052;&#35199;&#33802;&#65292;</span></span><span class="verse v28" data-usfm="2SA.17.28"><span class="label">28</span><span class="content">&#24118;&#20358;&#23522;&#20855;&#12289;&#30871;&#30406;&#12289;&#29926;&#22120;&#12289;&#23567;&#40613;&#12289;&#22823;&#40613;&#12289;&#40629;&#31881;&#12289;&#28818;&#40613;&#12289;&#35910;&#23376;&#12289;&#32005;&#35910;&#12289;&#28818;&#35910;&#12289;</span></span><span class="verse v29" data-usfm="2SA.17.29"><span class="label">29</span><span class="content">&#34562;&#34588;&#12289;&#22902;&#27833;&#12289;&#32191;&#32650;&#21644;&#20083;&#37226;&#36865;&#32102;&#22823;&#34907;&#21644;&#36319;&#38568;&#20182;&#30340;&#20154;&#21507;&#65292;&#22240;&#28858;&#20182;&#20497;&#35498;&#65306;&#8220;&#36889;&#20123;&#20154;&#22312;&#26336;&#37326;&#19968;&#23450;&#21448;&#39138;&#39187;&#65292;&#21448;&#30130;&#20518;&#65292;&#21448;&#21475;&#28212;&#20102;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
