<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2SA">
        <div class="chapter ch16" data-usfm="2SA.16">
            <div class="label">16</div><div class="s"><span class="heading">&#22823;&#34907;&#21644;&#27927;&#24052;</span></div><div class="p"><span class="verse v1" data-usfm="2SA.16.1"><span class="label">1</span><span class="content">&#22823;&#34907;&#21083;&#36234;&#36942;&#23665;&#38914;&#19981;&#36960;&#65292;&#23601;&#30475;&#35211;&#31859;&#38750;&#27874;&#35373;&#30340;&#20693;&#20154;&#27927;&#24052;&#21069;&#20358;&#36814;&#25509;&#20182;&#65307;&#21448;&#26377;&#19968;&#23565;&#38928;&#20633;&#22909;&#20102;&#30340;&#39522;&#23376;&#65292;&#39522;&#23376;&#36523;&#19978;&#39345;&#33879;&#20841;&#30334;&#20491;&#39173;&#65292;&#19968;&#30334;&#20491;&#33889;&#33796;&#20094;&#39173;&#65292;&#19968;&#30334;&#20491;&#22799;&#22825;&#30340;&#26524;&#39173;&#21644;&#19968;&#30382;&#34955;&#37202;&#12290;</span></span><span class="verse v2" data-usfm="2SA.16.2"><span class="label">2</span><span class="content">&#29579;&#21839;&#27927;&#24052;&#65306;&#8220;&#20320;&#28858;&#29978;&#40636;&#24118;&#36889;&#20123;&#26481;&#35199;&#20358;&#65311;&#8221;&#27927;&#24052;&#22238;&#31572;&#65306;&#8220;&#39522;&#23376;&#26159;&#32102;&#29579;&#30340;&#23478;&#30519;&#39438;&#30340;&#65292;&#39173;&#21644;&#22799;&#22825;&#30340;&#26524;&#39173;&#26159;&#32102;&#24180;&#36629;&#20154;&#21507;&#30340;&#65292;&#37202;&#26159;&#32102;&#22312;&#26336;&#37326;&#35041;&#30130;&#20047;&#30340;&#20154;&#21917;&#30340;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="2SA.16.3"><span class="label">3</span><span class="content">&#29579;&#21448;&#21839;&#65306;&#8220;&#20320;&#20027;&#20154;&#30340;&#23403;&#23376;&#31859;&#38750;&#27874;&#35373;&#22312;&#21738;&#35041;&#65311;&#8221;&#27927;&#24052;&#22238;&#31572;&#29579;&#35498;&#65306;&#8220;&#21769;&#65281;&#20182;&#36996;&#30041;&#22312;&#32822;&#36335;&#25746;&#20919;&#65292;&#22240;&#28858;&#20182;&#24515;&#35041;&#24819;&#65306;&#8216;&#20170;&#26085;&#20197;&#33394;&#21015;&#23478;&#26371;&#25226;&#25105;&#31062;&#29238;&#25475;&#32645;&#30340;&#29579;&#22283;&#27512;&#36996;&#32102;&#25105;&#12290;&#8217;&#8221;</span></span><span class="verse v4" data-usfm="2SA.16.4"><span class="label">4</span><span class="content">&#29579;&#23565;&#27927;&#24052;&#35498;&#65306;&#8220;&#30475;&#21738;&#65281;&#20961;&#23660;&#31859;&#38750;&#27874;&#35373;&#25152;&#26377;&#30340;&#65292;&#37117;&#27512;&#32102;&#20320;&#20102;&#12290;&#8221;&#27927;&#24052;&#35498;&#65306;&#8220;&#25105;&#21481;&#25308;&#25105;&#20027;&#25105;&#29579;&#65292;&#39000;&#25105;&#22312;&#20320;&#30524;&#21069;&#33945;&#24681;&#65281;&#8221;</span></span></div><div class="s"><span class="heading">&#22823;&#34907;&#23481;&#24525;&#31034;&#27599;</span></div><div class="p"><span class="verse v5" data-usfm="2SA.16.5"><span class="label">5</span><span class="content">&#22823;&#34907;&#29579;&#20358;&#21040;&#24052;&#25142;&#29747;&#30340;&#26178;&#20505;&#65292;&#24573;&#28982;&#26377;&#19968;&#20154;&#24478;&#37027;&#35041;&#20986;&#20358;&#65292;&#20182;&#26159;&#23660;&#25475;&#32645;&#23478;&#26063;&#30340;&#65292;&#21517;&#21483;&#31034;&#27599;&#65292;&#26159;&#22522;&#25289;&#30340;&#20818;&#23376;&#12290;&#20182;&#19968;&#37002;&#20986;&#20358;&#65292;&#19968;&#37002;&#21650;&#32629;&#65307;</span></span><span class="verse v6" data-usfm="2SA.16.6"><span class="label">6</span><span class="content">&#21448;&#25343;&#30707;&#38957;&#25237;&#25842;&#22823;&#34907;&#21644;&#22823;&#34907;&#29579;&#25152;&#26377;&#30340;&#33251;&#20693;&#65292;&#37027;&#26178;&#30526;&#20154;&#21644;&#30526;&#21191;&#22763;&#37117;&#22312;&#29579;&#30340;&#24038;&#21491;&#12290;</span></span><span class="verse v7" data-usfm="2SA.16.7"><span class="label">7</span><span class="content">&#31034;&#27599;&#21650;&#32629;&#30340;&#26178;&#20505;&#65292;&#36889;&#27171;&#35498;&#65306;&#8220;&#20320;&#36889;&#27969;&#20154;&#34880;&#30340;&#20154;&#21834;&#65292;&#28414;&#38283;&#65281;&#20320;&#36889;&#28961;&#36084;&#21834;&#65292;&#28414;&#38283;&#65281;</span></span><span class="verse v8" data-usfm="2SA.16.8"><span class="label">8</span><span class="content">&#20320;&#27969;&#20102;&#25475;&#32645;&#20840;&#23478;&#30340;&#34880;&#65292;&#25509;&#26367;&#25475;&#32645;&#20316;&#29579;&#65292;&#32822;&#21644;&#33775;&#24050;&#32147;&#25226;&#36889;&#32618;&#22577;&#25033;&#22312;&#20320;&#36523;&#19978;&#65307;&#32822;&#21644;&#33775;&#24050;&#32147;&#25226;&#36889;&#22283;&#20132;&#22312;&#20320;&#20818;&#23376;&#25276;&#27801;&#40845;&#30340;&#25163;&#35041;&#12290;&#30475;&#21738;&#65281;&#20320;&#29694;&#22312;&#33258;&#21462;&#20854;&#31117;&#20102;&#65292;&#22240;&#28858;&#20320;&#26159;&#20491;&#27969;&#20154;&#34880;&#30340;&#20154;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="2SA.16.9"><span class="label">9</span><span class="content">&#27927;&#39791;&#38597;&#30340;&#20818;&#23376;&#20126;&#27604;&#31721;&#23565;&#29579;&#35498;&#65306;&#8220;&#28858;&#29978;&#40636;&#35731;&#36889;&#26781;&#27515;&#29399;&#21650;&#32629;&#25105;&#20027;&#25105;&#29579;&#21602;&#65311;&#35731;&#25105;&#36942;&#21435;&#65292;&#25226;&#20182;&#30340;&#38957;&#30733;&#19979;&#20358;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="2SA.16.10"><span class="label">10</span><span class="content">&#29579;&#35498;&#65306;&#8220;&#27927;&#39791;&#38597;&#30340;&#20818;&#23376;&#21834;&#65292;&#25105;&#33287;&#20320;&#20497;&#26377;&#29978;&#40636;&#38364;&#20418;&#21602;&#65311;&#22914;&#26524;&#20182;&#21650;&#32629;&#26159;&#22240;&#28858;&#32822;&#21644;&#33775;&#23565;&#20182;&#35498;&#65306;&#8216;&#20320;&#35201;&#21650;&#32629;&#22823;&#34907;&#65281;&#8217;&#37027;&#40636;&#35504;&#25954;&#35498;&#65306;&#8216;&#20320;&#28858;&#29978;&#40636;&#36889;&#27171;&#20316;&#21602;&#65311;&#8217;&#8221;</span></span><span class="verse v11" data-usfm="2SA.16.11"><span class="label">11</span><span class="content">&#22823;&#34907;&#21448;&#23565;&#20126;&#27604;&#31721;&#21644;&#20182;&#25152;&#26377;&#30340;&#33251;&#20693;&#35498;&#65306;&#8220;&#30475;&#21738;&#65281;&#36899;&#25105;&#35242;&#29983;&#30340;&#20818;&#23376;&#23578;&#19988;&#23563;&#32034;&#25105;&#30340;&#21629;&#65292;&#20309;&#27841;&#36889;&#20415;&#38597;&#25003;&#20154;&#21602;&#65311;&#30001;&#20182;&#21435;&#21543;&#65292;&#30001;&#20182;&#21650;&#32629;&#21543;&#65281;&#22240;&#28858;&#36889;&#26159;&#32822;&#21644;&#33775;&#21545;&#21648;&#20182;&#30340;&#12290;</span></span><span class="verse v12" data-usfm="2SA.16.12"><span class="label">12</span><span class="content">&#20063;&#35377;&#32822;&#21644;&#33775;&#30475;&#35211;&#25105;&#30340;&#33510;&#38627;&#65292;&#23601;&#26045;&#24681;&#33287;&#25105;&#65292;&#20197;&#21462;&#20195;&#20170;&#22825;&#36889;&#20154;&#23565;&#25105;&#30340;&#21650;&#32629;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="2SA.16.13"><span class="label">13</span><span class="content">&#26044;&#26159;&#22823;&#34907;&#21644;&#36319;&#24478;&#20182;&#30340;&#20154;&#32380;&#32396;&#22312;&#22823;&#36335;&#19978;&#24448;&#21069;&#21435;&#12290;&#31034;&#27599;&#20063;&#27839;&#33879;&#23665;&#22369;&#65292;&#33287;&#22823;&#34907;&#20006;&#25490;&#32780;&#34892;&#65292;&#19968;&#37002;&#36208;&#65292;&#19968;&#37002;&#21650;&#32629;&#65292;&#21448;&#29992;&#30707;&#38957;&#25237;&#25842;&#20182;&#65292;&#25343;&#22645;&#22303;&#25562;&#20182;&#12290;</span></span><span class="verse v14" data-usfm="2SA.16.14"><span class="label">14</span><span class="content">&#29579;&#21644;&#25152;&#26377;&#33287;&#20182;&#22312;&#19968;&#36215;&#30340;&#20154;&#21040;&#20102;&#19968;&#20491;&#22320;&#26041;&#65292;&#37117;&#35258;&#24471;&#32047;&#20102;&#65292;&#23601;&#22312;&#37027;&#35041;&#33298;&#23637;&#19968;&#19979;&#12290;</span></span></div><div class="s"><span class="heading">&#25142;&#31721;&#21644;&#25276;&#27801;&#40845;</span></div><div class="p"><span class="verse v15" data-usfm="2SA.16.15"><span class="label">15</span><span class="content">&#25276;&#27801;&#40845;&#21644;&#20197;&#33394;&#21015;&#30526;&#20154;&#36914;&#20102;&#32822;&#36335;&#25746;&#20919;&#65292;&#20126;&#24076;&#22810;&#24343;&#20063;&#33287;&#25276;&#27801;&#40845;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v16" data-usfm="2SA.16.16"><span class="label">16</span><span class="content">&#22823;&#34907;&#30340;&#26379;&#21451;&#20126;&#22522;&#20154;&#25142;&#31721;&#21435;&#35211;&#25276;&#27801;&#40845;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#39000;&#29579;&#33836;&#27506;&#65281;&#39000;&#29579;&#33836;&#27506;&#65281;&#8221;</span></span><span class="verse v17" data-usfm="2SA.16.17"><span class="label">17</span><span class="content">&#25276;&#27801;&#40845;&#21839;&#25142;&#31721;&#65306;&#8220;&#20320;&#23601;&#20197;&#36889;&#27171;&#30340;&#8216;&#24904;&#24859;&#8217;&#24453;&#20320;&#30340;&#26379;&#21451;&#21966;&#65311;&#20320;&#28858;&#29978;&#40636;&#27794;&#26377;&#33287;&#20320;&#30340;&#26379;&#21451;&#19968;&#21516;&#36208;&#21602;&#65311;&#8221;</span></span><span class="verse v18" data-usfm="2SA.16.18"><span class="label">18</span><span class="content">&#25142;&#31721;&#22238;&#31572;&#25276;&#27801;&#40845;&#65306;&#8220;&#19981;&#65281;&#32822;&#21644;&#33775;&#21644;&#36889;&#27665;&#65292;&#20197;&#21450;&#20197;&#33394;&#21015;&#30526;&#20154;&#25152;&#25536;&#36984;&#30340;&#65292;&#25105;&#25033;&#35442;&#27512;&#23660;&#20182;&#65292;&#33287;&#20182;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v19" data-usfm="2SA.16.19"><span class="label">19</span><span class="content">&#20877;&#32773;&#65292;&#25105;&#35201;&#20107;&#22857;&#35504;&#21602;&#65311;&#19981;&#26159;&#21069;&#29579;&#30340;&#20818;&#23376;&#21966;&#65311;&#25105;&#20197;&#21069;&#24590;&#27171;&#20107;&#22857;&#20320;&#30340;&#29238;&#35242;&#65292;&#25105;&#29694;&#22312;&#20063;&#24517;&#24590;&#27171;&#20107;&#22857;&#20320;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25276;&#27801;&#40845;&#33287;&#22823;&#34907;&#30340;&#22915;&#23338;</span></div><div class="p"><span class="verse v20" data-usfm="2SA.16.20"><span class="label">20</span><span class="content">&#25276;&#27801;&#40845;&#23565;&#20126;&#24076;&#22810;&#24343;&#35498;&#65306;&#8220;&#20320;&#20497;&#20986;&#20491;&#20027;&#24847;&#65292;&#25105;&#20497;&#25033;&#35442;&#24590;&#27171;&#34892;&#25165;&#22909;&#65311;&#8221;</span></span><span class="verse v21" data-usfm="2SA.16.21"><span class="label">21</span><span class="content">&#20126;&#24076;&#22810;&#24343;&#23565;&#25276;&#27801;&#40845;&#35498;&#65306;&#8220;&#20320;&#21435;&#33287;&#20320;&#29238;&#35242;&#30041;&#19979;&#20358;&#30475;&#23432;&#29579;&#23470;&#30340;&#37027;&#20123;&#22915;&#23338;&#35242;&#36817;&#65292;&#36889;&#27171;&#20197;&#33394;&#21015;&#30526;&#20154;&#32893;&#35211;&#20320;&#33287;&#20320;&#29238;&#35242;&#24050;&#32147;&#23436;&#20840;&#27770;&#35010;&#65292;&#25152;&#26377;&#36319;&#38568;&#20320;&#30340;&#20154;&#30340;&#25163;&#23601;&#37117;&#26356;&#22533;&#24375;&#20102;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="2SA.16.22"><span class="label">22</span><span class="content">&#26044;&#26159;&#26377;&#20154;&#28858;&#25276;&#27801;&#40845;&#22312;&#29579;&#23470;&#30340;&#24179;&#38914;&#19978;&#25645;&#20102;&#19968;&#24231;&#24115;&#26842;&#65292;&#25276;&#27801;&#40845;&#23601;&#22312;&#20197;&#33394;&#21015;&#30526;&#20154;&#30524;&#21069;&#33287;&#20182;&#29238;&#35242;&#30340;&#22915;&#23338;&#35242;&#36817;&#12290;</span></span><span class="verse v23" data-usfm="2SA.16.23"><span class="label">23</span><span class="content">&#37027;&#26178;&#65292;&#20126;&#24076;&#22810;&#24343;&#25152;&#20986;&#30340;&#31574;&#30053;&#65292;&#22909;&#20687;&#26159;&#20154;&#27714;&#21839;&#12288;&#31070;&#24471;&#20358;&#30340;&#35441;&#19968;&#27171;&#12290;&#20126;&#24076;&#22810;&#24343;&#28858;&#22823;&#34907;&#65292;&#25110;&#28858;&#25276;&#27801;&#40845;&#25152;&#20986;&#30340;&#31574;&#30053;&#37117;&#26159;&#36889;&#27171;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
