<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2SA">
        <div class="chapter ch15" data-usfm="2SA.15">
            <div class="label">15</div><div class="s"><span class="heading">&#25276;&#27801;&#40845;&#21462;&#24471;&#27665;&#24515;</span></div><div class="p"><span class="verse v1" data-usfm="2SA.15.1"><span class="label">1</span><span class="content">&#36889;&#20107;&#20197;&#24460;&#65292;&#25276;&#27801;&#40845;&#28858;&#33258;&#24049;&#38928;&#20633;&#20102;&#19968;&#36635;&#25136;&#36554;&#21644;&#19968;&#20123;&#39340;&#21305;&#65292;&#21448;&#38928;&#20633;&#20102;&#20116;&#21313;&#20154;&#22312;&#20182;&#21069;&#38754;&#22868;&#36208;&#38283;&#36335;&#12290;</span></span><span class="verse v2" data-usfm="2SA.15.2"><span class="label">2</span><span class="content">&#25276;&#27801;&#40845;&#24120;&#24120;&#28165;&#26089;&#36215;&#20358;&#65292;&#31449;&#22312;&#36890;&#24448;&#22478;&#38272;&#21475;&#30340;&#36335;&#26049;&#12290;&#26377;&#29229;&#35359;&#30340;&#26696;&#20214;&#35201;&#36914;&#21435;&#35531;&#29579;&#21028;&#27770;&#30340;&#20154;&#65292;&#25276;&#27801;&#40845;&#23601;&#25226;&#20182;&#21483;&#21040;&#36319;&#21069;&#20358;&#65292;&#21839;&#20182;&#65306;&#8220;&#20320;&#26159;&#24478;&#21738;&#19968;&#24231;&#22478;&#20358;&#30340;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#20693;&#20154;&#26159;&#24478;&#20197;&#33394;&#21015;&#26576;&#19968;&#25903;&#27966;&#20358;&#30340;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="2SA.15.3"><span class="label">3</span><span class="content">&#25276;&#27801;&#40845;&#23601;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#30475;&#65281;&#20320;&#30340;&#26696;&#20214;&#26377;&#24773;&#26377;&#29702;&#65292;&#20294;&#26159;&#29579;&#20006;&#27794;&#26377;&#22996;&#20154;&#32893;&#20320;&#30340;&#26696;&#23376;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="2SA.15.4"><span class="label">4</span><span class="content">&#25276;&#27801;&#40845;&#21448;&#35498;&#65306;&#8220;&#20294;&#39000;&#26377;&#20154;&#31435;&#25105;&#20316;&#36889;&#22320;&#30340;&#23529;&#21028;&#23448;&#65292;&#36889;&#27171;&#65292;&#26377;&#26696;&#20214;&#25110;&#35380;&#35359;&#30340;&#20154;&#65292;&#37117;&#21487;&#20197;&#21040;&#25105;&#36889;&#35041;&#20358;&#65292;&#25105;&#23601;&#32102;&#20182;&#20844;&#24179;&#30340;&#23529;&#21028;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="2SA.15.5"><span class="label">5</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#36208;&#36817;&#25276;&#27801;&#40845;&#35201;&#25308;&#20182;&#65292;&#20182;&#23601;&#20280;&#25163;&#25289;&#20303;&#20182;&#65292;&#20006;&#19988;&#33287;&#20182;&#35242;&#21563;&#12290;</span></span><span class="verse v6" data-usfm="2SA.15.6"><span class="label">6</span><span class="content">&#25152;&#26377;&#20358;&#21040;&#29579;&#38754;&#21069;&#35531;&#27714;&#23529;&#27770;&#30340;&#20197;&#33394;&#21015;&#20154;&#65292;&#25276;&#27801;&#40845;&#37117;&#26159;&#36889;&#27171;&#23565;&#24453;&#20182;&#20497;&#12290;&#22240;&#27492;&#65292;&#25276;&#27801;&#40845;&#26263;&#20013;&#36855;&#24785;&#20102;&#20197;&#33394;&#21015;&#20154;&#30340;&#24515;&#12290;</span></span></div><div class="s"><span class="heading">&#25276;&#27801;&#40845;&#35584;&#21453;</span></div><div class="p"><span class="verse v7" data-usfm="2SA.15.7"><span class="label">7</span><span class="content">&#36942;&#20102;&#22235;&#24180;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#22235;&#24180;&#8221;&#20316;&#8220;&#22235;&#21313;&#24180;&#8221;&#65307;&#29694;&#21443;&#29031;&#21508;&#21476;&#35695;&#26412;&#32763;&#35695;</span></span></span><span class="content">&#65292;&#25276;&#27801;&#40845;&#23565;&#29579;&#35498;&#65306;&#8220;&#27714;&#20320;&#20934;&#25105;&#21040;&#24076;&#20271;&#23833;&#21435;&#65292;&#22909;&#21521;&#32822;&#21644;&#33775;&#36996;&#25105;&#25152;&#35377;&#30340;&#39000;&#12290;</span></span><span class="verse v8" data-usfm="2SA.15.8"><span class="label">8</span><span class="content">&#22240;&#28858;&#20693;&#20154;&#20303;&#22312;&#20126;&#34349;&#30340;&#22522;&#36848;&#30340;&#26178;&#20505;&#65292;&#26366;&#32147;&#35377;&#20102;&#19968;&#20491;&#39000;&#35498;&#65306;&#8216;&#22914;&#26524;&#32822;&#21644;&#33775;&#20351;&#25105;&#20877;&#22238;&#21040;&#32822;&#36335;&#25746;&#20919;&#20358;&#65292;&#25105;&#23601;&#35201;&#22312;&#24076;&#20271;&#23833;&#20107;&#22857;&#20182;&#12290;&#8217;&#8221;</span></span><span class="verse v9" data-usfm="2SA.15.9"><span class="label">9</span><span class="content">&#29579;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#24179;&#24179;&#23433;&#23433;&#22320;&#21435;&#21543;&#65281;&#8221;&#26044;&#26159;&#20182;&#21205;&#36523;&#65292;&#24448;&#24076;&#20271;&#23833;&#21435;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="2SA.15.10"><span class="label">10</span><span class="content">&#25276;&#27801;&#40845;&#27966;&#36963;&#25506;&#23376;&#21040;&#20197;&#33394;&#21015;&#30340;&#21508;&#25903;&#27966;&#20013;&#65292;&#35498;&#65306;&#8220;&#20320;&#20497;&#19968;&#32893;&#35211;&#34399;&#35282;&#30340;&#32882;&#38899;&#65292;&#23601;&#35498;&#65306;&#8216;&#25276;&#27801;&#40845;&#22312;&#24076;&#20271;&#23833;&#20316;&#29579;&#20102;&#65281;&#8217;&#8221;</span></span><span class="verse v11" data-usfm="2SA.15.11"><span class="label">11</span><span class="content">&#26377;&#20108;&#30334;&#20154;&#24478;&#32822;&#36335;&#25746;&#20919;&#25033;&#36992;&#33287;&#25276;&#27801;&#40845;&#21516;&#21435;&#12290;&#20182;&#20497;&#37117;&#26159;&#35488;&#35488;&#23526;&#23526;&#22320;&#21435;&#65292;&#23565;&#20839;&#24773;&#19968;&#40670;&#20063;&#19981;&#30693;&#36947;&#12290;</span></span><span class="verse v12" data-usfm="2SA.15.12"><span class="label">12</span><span class="content">&#25276;&#27801;&#40845;&#29563;&#31085;&#30340;&#26178;&#20505;&#65292;&#24046;&#27966;&#20154;&#21435;&#25226;&#22823;&#34907;&#30340;&#21443;&#35584;&#22522;&#32645;&#20154;&#20126;&#24076;&#22810;&#24343;&#24478;&#20182;&#30340;&#26412;&#22478;&#22522;&#32645;&#35531;&#20358;&#12290;&#26044;&#26159;&#21467;&#20098;&#30340;&#21218;&#21147;&#36234;&#20358;&#36234;&#22823;&#65292;&#36319;&#38568;&#25276;&#27801;&#40845;&#30340;&#20154;&#27665;&#20063;&#36234;&#20358;&#36234;&#22810;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#34907;&#36867;&#20129;</span></div><div class="p"><span class="verse v13" data-usfm="2SA.15.13"><span class="label">13</span><span class="content">&#26377;&#19968;&#20491;&#22577;&#20449;&#30340;&#20154;&#20358;&#35211;&#22823;&#34907;&#35498;&#65306;&#8220;&#20197;&#33394;&#21015;&#20154;&#30340;&#24515;&#37117;&#27512;&#21521;&#25276;&#27801;&#40845;&#20102;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="2SA.15.14"><span class="label">14</span><span class="content">&#22823;&#34907;&#23601;&#23565;&#25152;&#26377;&#22312;&#32822;&#36335;&#25746;&#20919;&#33287;&#20182;&#22312;&#19968;&#36215;&#30340;&#33251;&#20693;&#35498;&#65306;&#8220;&#25105;&#20497;&#35201;&#36215;&#20358;&#36867;&#36208;&#65292;&#19981;&#28982;&#25105;&#20497;&#23601;&#19981;&#33021;&#36867;&#36991;&#25276;&#27801;&#40845;&#30340;&#38754;&#20102;&#65292;&#35201;&#36245;&#24555;&#38626;&#38283;&#65292;&#24656;&#24597;&#20182;&#36805;&#36895;&#36245;&#19978;&#25105;&#20497;&#65292;&#20351;&#28797;&#38627;&#33256;&#21040;&#25105;&#20497;&#36523;&#19978;&#65292;&#29992;&#20992;&#25802;&#27578;&#20840;&#22478;&#30340;&#20154;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="2SA.15.15"><span class="label">15</span><span class="content">&#29579;&#30340;&#33251;&#20693;&#23565;&#29579;&#35498;&#65306;&#8220;&#25105;&#20027;&#25105;&#29579;&#27770;&#23450;&#30340;&#19968;&#20999;&#65292;&#20693;&#20154;&#37117;&#24517;&#36981;&#34892;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="2SA.15.16"><span class="label">16</span><span class="content">&#26044;&#26159;&#29579;&#20986;&#36208;&#20102;&#65292;&#20182;&#30340;&#20840;&#23478;&#37117;&#36319;&#22312;&#20182;&#30340;&#24460;&#38957;&#65292;&#21371;&#30041;&#19979;&#21313;&#20491;&#22915;&#23338;&#30475;&#23432;&#29579;&#23470;&#12290;</span></span><span class="verse v17" data-usfm="2SA.15.17"><span class="label">17</span><span class="content">&#29579;&#20986;&#30332;&#20102;&#65292;&#30526;&#20154;&#37117;&#36319;&#22312;&#20182;&#30340;&#33139;&#24460;&#65307;&#20182;&#20497;&#22312;&#20271;&#65294;&#22696;&#21704;&#20572;&#19979;&#20358;&#12290;</span></span><span class="verse v18" data-usfm="2SA.15.18"><span class="label">18</span><span class="content">&#29579;&#25152;&#26377;&#30340;&#33251;&#20693;&#37117;&#24478;&#29579;&#30340;&#36523;&#37002;&#36208;&#36942;&#21435;&#65292;&#25152;&#26377;&#30340;&#22522;&#21033;&#25552;&#20154;&#12289;&#27604;&#21033;&#25552;&#20154;&#21644;&#36838;&#29305;&#20154;&#65292;&#23601;&#26159;&#24478;&#36838;&#29305;&#20358;&#36319;&#24478;&#29579;&#30340;&#20845;&#30334;&#20154;&#65292;&#37117;&#24478;&#29579;&#38754;&#21069;&#36208;&#36942;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="2SA.15.19"><span class="label">19</span><span class="content">&#29579;&#23565;&#36838;&#29305;&#20154;&#20197;&#22826;&#35498;&#65306;&#8220;&#20320;&#28858;&#29978;&#40636;&#20063;&#33287;&#25105;&#20497;&#19968;&#21516;&#36208;&#21602;&#65311;&#22238;&#21435;&#30041;&#22312;&#26032;&#29579;&#37027;&#35041;&#21543;&#65281;&#22240;&#28858;&#20320;&#26159;&#20491;&#22806;&#26063;&#20154;&#65292;&#26159;&#20491;&#36960;&#38626;&#33258;&#24049;&#23478;&#37129;&#36867;&#21040;&#36889;&#35041;&#20358;&#30340;&#20154;&#12290;</span></span><span class="verse v20" data-usfm="2SA.15.20"><span class="label">20</span><span class="content">&#20320;&#26152;&#22825;&#25165;&#20358;&#65292;&#25105;&#24590;&#21487;&#20197;&#20170;&#22825;&#23601;&#35731;&#20320;&#33287;&#25105;&#20497;&#19968;&#21516;&#27969;&#28010;&#21602;&#65311;&#29694;&#22312;&#25105;&#36996;&#19981;&#30693;&#36947;&#25105;&#35201;&#21040;&#21738;&#35041;&#21435;&#12290;&#20320;&#22238;&#21435;&#21543;&#65281;&#24118;&#33879;&#20320;&#30340;&#20804;&#24351;&#19968;&#21516;&#22238;&#21435;&#21543;&#65281;&#39000;&#32822;&#21644;&#33775;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#27794;&#26377;&#8220;&#32822;&#21644;&#33775;&#30340;&#8221;&#65307;&#29694;&#21443;&#29031;&#12298;&#19971;&#21313;&#22763;&#35695;&#26412;&#12299;&#35036;&#19978;</span></span></span><span class="content">&#24904;&#24859;&#21644;&#20449;&#23526;&#33287;&#20320;&#21516;&#22312;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="2SA.15.21"><span class="label">21</span><span class="content">&#20197;&#22826;&#22238;&#31572;&#29579;&#35498;&#65306;&#8220;&#25105;&#25351;&#33879;&#27704;&#27963;&#30340;&#32822;&#21644;&#33775;&#65292;&#22312;&#25105;&#20027;&#25105;&#29579;&#38754;&#21069;&#36215;&#35475;&#65292;&#28961;&#35542;&#25105;&#20027;&#25105;&#29579;&#22312;&#29978;&#40636;&#22320;&#26041;&#65292;&#25110;&#29983;&#25110;&#27515;&#65292;&#20320;&#20693;&#20154;&#20063;&#24517;&#22312;&#37027;&#35041;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="2SA.15.22"><span class="label">22</span><span class="content">&#22823;&#34907;&#23565;&#20197;&#22826;&#35498;&#65306;&#8220;&#20320;&#21487;&#20197;&#21435;&#65292;&#21521;&#21069;&#36208;&#21543;&#65281;&#8221;&#36838;&#29305;&#20154;&#20197;&#22826;&#23601;&#24118;&#33879;&#25152;&#26377;&#23660;&#20182;&#30340;&#20154;&#65292;&#21644;&#33287;&#20182;&#22312;&#19968;&#36215;&#30340;&#23142;&#20154;&#23401;&#23376;&#37117;&#21521;&#21069;&#36208;&#12290;</span></span><span class="verse v23" data-usfm="2SA.15.23"><span class="label">23</span><span class="content">&#30526;&#20154;&#21521;&#21069;&#36208;&#30340;&#26178;&#20505;&#65292;&#36941;&#22320;&#30340;&#20154;&#37117;&#25918;&#32882;&#22823;&#21741;&#65307;&#29579;&#36942;&#20102;&#27762;&#28138;&#28330;&#65292;&#30526;&#20154;&#23601;&#37117;&#36208;&#19978;&#36890;&#24448;&#26336;&#37326;&#21435;&#30340;&#36335;&#12290;</span></span></div><div class="s"><span class="heading">&#21629;&#20196;&#25746;&#30563;&#31561;&#20154;&#36820;&#22238;&#32822;&#36335;&#25746;&#20919;</span></div><div class="p"><span class="verse v24" data-usfm="2SA.15.24"><span class="label">24</span><span class="content">&#30475;&#21738;&#65281;&#25746;&#30563;&#20063;&#20358;&#20102;&#65292;&#25152;&#26377;&#25260;&#12288;&#31070;&#32004;&#27331;&#30340;&#21033;&#26410;&#20154;&#37117;&#33287;&#20182;&#22312;&#19968;&#36215;&#12290;&#20182;&#20497;&#25226;&#12288;&#31070;&#30340;&#32004;&#27331;&#25918;&#19979;&#12290;&#20126;&#27604;&#20126;&#20182;&#19978;&#20358;&#65292;&#30452;&#21040;&#24478;&#22478;&#35041;&#20986;&#20358;&#30340;&#30526;&#20154;&#37117;&#36208;&#36942;&#21435;&#20102;&#12290;</span></span><span class="verse v25" data-usfm="2SA.15.25"><span class="label">25</span><span class="content">&#29579;&#23565;&#25746;&#30563;&#35498;&#65306;&#8220;&#25226;&#12288;&#31070;&#30340;&#32004;&#27331;&#25260;&#22238;&#22478;&#35041;&#21435;&#21543;&#65281;&#25105;&#33509;&#26159;&#22312;&#32822;&#21644;&#33775;&#30524;&#21069;&#33945;&#24681;&#65292;&#20182;&#24517;&#20351;&#25105;&#22238;&#20358;&#20877;&#30475;&#21040;&#32004;&#27331;&#21644;&#20182;&#23433;&#23621;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v26" data-usfm="2SA.15.26"><span class="label">26</span><span class="content">&#20182;&#33509;&#26159;&#35498;&#65306;&#8216;&#25105;&#19981;&#21916;&#24709;&#20320;&#12290;&#8217;&#30475;&#21738;&#65281;&#25105;&#23601;&#22312;&#36889;&#35041;&#65292;&#20182;&#30475;&#24590;&#27171;&#22909;&#65292;&#23601;&#24590;&#27171;&#23565;&#24453;&#25105;&#21543;&#65281;&#8221;</span></span><span class="verse v27" data-usfm="2SA.15.27"><span class="label">27</span><span class="content">&#29579;&#21448;&#23565;&#25746;&#30563;&#31085;&#21496;&#35498;&#65306;&#8220;&#20320;&#19981;&#26159;&#20808;&#35211;&#21966;&#65311;&#24179;&#24179;&#23433;&#23433;&#22320;&#22238;&#21040;&#22478;&#35041;&#21435;&#21543;&#65281;&#20320;&#30340;&#20818;&#23376;&#20126;&#24076;&#29802;&#26031;&#21644;&#20126;&#27604;&#20126;&#20182;&#30340;&#20818;&#23376;&#32004;&#25343;&#21934;&#35201;&#33287;&#20320;&#19968;&#21516;&#22238;&#21435;&#12290;</span></span><span class="verse v28" data-usfm="2SA.15.28"><span class="label">28</span><span class="content">&#25105;&#26371;&#22312;&#26336;&#37326;&#30340;&#28193;&#21475;&#37027;&#35041;&#31561;&#20505;&#65292;&#30452;&#21040;&#25105;&#25509;&#21040;&#24478;&#20320;&#20497;&#37027;&#35041;&#20358;&#30340;&#28040;&#24687;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="2SA.15.29"><span class="label">29</span><span class="content">&#26044;&#26159;&#25746;&#30563;&#21644;&#20126;&#27604;&#20126;&#20182;&#25226;&#12288;&#31070;&#30340;&#32004;&#27331;&#25260;&#22238;&#32822;&#36335;&#25746;&#20919;&#21435;&#65292;&#20006;&#19988;&#20303;&#22312;&#37027;&#35041;&#12290;</span></span></div><div class="p"><span class="verse v30" data-usfm="2SA.15.30"><span class="label">30</span><span class="content">&#22823;&#34907;&#36208;&#19978;&#27204;&#27414;&#23665;&#65307;&#20182;&#33945;&#33879;&#38957;&#65292;&#36196;&#33879;&#33139;&#65292;&#19968;&#37002;&#19978;&#65292;&#19968;&#37002;&#21741;&#65292;&#25152;&#26377;&#33287;&#20182;&#22312;&#19968;&#36215;&#30340;&#20154;&#27665;&#20063;&#37117;&#33945;&#33879;&#38957;&#65292;&#19968;&#37002;&#19978;&#65292;&#19968;&#37002;&#21741;&#12290;</span></span><span class="verse v31" data-usfm="2SA.15.31"><span class="label">31</span><span class="content">&#26377;&#20154;&#21578;&#35380;&#22823;&#34907;&#35498;&#65306;&#8220;&#20126;&#24076;&#22810;&#24343;&#20063;&#22312;&#25276;&#27801;&#40845;&#30340;&#21467;&#40680;&#20043;&#20013;&#12290;&#8221;&#22823;&#34907;&#31153;&#21578;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#21834;&#65292;&#27714;&#20320;&#20351;&#20126;&#24076;&#22810;&#24343;&#30340;&#35336;&#35584;&#35722;&#28858;&#24858;&#25305;&#12290;&#8221;</span></span><span class="verse v32" data-usfm="2SA.15.32"><span class="label">32</span><span class="content">&#22823;&#34907;&#21040;&#20102;&#23665;&#38914;&#65292;&#23601;&#26159;&#20154;&#25964;&#25308;&#12288;&#31070;&#30340;&#22320;&#26041;&#12290;&#30475;&#21738;&#65281;&#26377;&#20126;&#22522;&#20154;&#25142;&#31721;&#34915;&#26381;&#25749;&#35010;&#65292;&#38957;&#33945;&#28784;&#22645;&#65292;&#22312;&#37027;&#35041;&#36814;&#25509;&#20182;&#12290;</span></span><span class="verse v33" data-usfm="2SA.15.33"><span class="label">33</span><span class="content">&#22823;&#34907;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#33509;&#26159;&#33287;&#25105;&#21516;&#21435;&#65307;&#24517;&#25104;&#28858;&#25105;&#30340;&#32047;&#36101;&#12290;</span></span><span class="verse v34" data-usfm="2SA.15.34"><span class="label">34</span><span class="content">&#22914;&#26524;&#20320;&#22238;&#21040;&#22478;&#35041;&#21435;&#65292;&#23565;&#25276;&#27801;&#40845;&#35498;&#65306;&#8216;&#29579;&#21834;&#65281;&#25105;&#39000;&#20316;&#20320;&#30340;&#20693;&#20154;&#65292;&#20197;&#21069;&#25105;&#20316;&#20320;&#29238;&#35242;&#30340;&#20693;&#20154;&#65292;&#29694;&#22312;&#25105;&#20063;&#29031;&#27171;&#20316;&#20320;&#30340;&#20693;&#20154;&#12290;&#8217;&#36889;&#27171;&#65292;&#20320;&#23601;&#21487;&#20197;&#28858;&#25105;&#30772;&#22750;&#20126;&#24076;&#22810;&#24343;&#30340;&#35336;&#35584;&#12290;</span></span><span class="verse v35" data-usfm="2SA.15.35"><span class="label">35</span><span class="content">&#25746;&#30563;&#31085;&#21496;&#21644;&#20126;&#27604;&#20126;&#20182;&#19981;&#26159;&#37117;&#22312;&#37027;&#35041;&#33287;&#20320;&#22312;&#19968;&#36215;&#21966;&#65311;&#20320;&#22312;&#29579;&#23470;&#35041;&#32893;&#35211;&#30340;&#35441;&#65292;&#37117;&#35201;&#21578;&#35380;&#25746;&#30563;&#31085;&#21496;&#21644;&#20126;&#27604;&#20126;&#20182;&#12290;</span></span><span class="verse v36" data-usfm="2SA.15.36"><span class="label">36</span><span class="content">&#30475;&#21738;&#65281;&#36996;&#26377;&#20182;&#20497;&#30340;&#20841;&#20491;&#20818;&#23376;&#21644;&#20182;&#20497;&#22312;&#37027;&#35041;&#65292;&#23601;&#26159;&#25746;&#30563;&#30340;&#20818;&#23376;&#20126;&#24076;&#29802;&#26031;&#21644;&#20126;&#27604;&#20126;&#20182;&#30340;&#20818;&#23376;&#32004;&#25343;&#21934;&#12290;&#20320;&#20497;&#32893;&#35211;&#30340;&#19968;&#20999;&#65292;&#21487;&#20197;&#35351;&#20182;&#20497;&#20358;&#21578;&#35380;&#25105;&#12290;&#8221;</span></span><span class="verse v37" data-usfm="2SA.15.37"><span class="label">37</span><span class="content">&#26044;&#26159;&#22823;&#34907;&#30340;&#26379;&#21451;&#25142;&#31721;&#36914;&#20102;&#22478;&#65307;&#25276;&#27801;&#40845;&#20063;&#36914;&#20102;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
