<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2SA">
        <div class="chapter ch14" data-usfm="2SA.14">
            <div class="label">14</div><div class="s"><span class="heading">&#32004;&#25276;&#35373;&#35336;&#23433;&#25490;&#25276;&#27801;&#40845;&#22238;&#20358;</span></div><div class="p"><span class="verse v1" data-usfm="2SA.14.1"><span class="label">1</span><span class="content">&#27927;&#39791;&#38597;&#30340;&#20818;&#23376;&#32004;&#25276;&#30693;&#36947;&#29579;&#30340;&#24515;&#24819;&#24565;&#25276;&#27801;&#40845;&#65292;</span></span><span class="verse v2" data-usfm="2SA.14.2"><span class="label">2</span><span class="content">&#23601;&#27966;&#20154;&#21040;&#25552;&#21733;&#20126;&#21435;&#65292;&#24478;&#37027;&#35041;&#24118;&#20102;&#19968;&#20301;&#32880;&#26126;&#30340;&#23142;&#20154;&#20358;&#65292;&#23565;&#22905;&#35498;&#65306;&#8220;&#20320;&#35201;&#20551;&#35037;&#23621;&#21930;&#30340;&#65292;&#31359;&#19978;&#21930;&#26381;&#65292;&#19981;&#35201;&#29992;&#27833;&#33167;&#25273;&#36523;&#39636;&#12290;&#35201;&#35037;&#25104;&#19968;&#20491;&#28858;&#27515;&#32773;&#23621;&#21930;&#24456;&#20037;&#30340;&#23142;&#20154;&#12290;</span></span><span class="verse v3" data-usfm="2SA.14.3"><span class="label">3</span><span class="content">&#28982;&#24460;&#36914;&#21435;&#35211;&#29579;&#65292;&#23565;&#20182;&#36889;&#27171;&#36889;&#27171;&#35498;&#12290;&#8221;&#26044;&#26159;&#32004;&#25276;&#25226;&#35201;&#35498;&#30340;&#35441;&#25945;&#20102;&#22905;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="2SA.14.4"><span class="label">4</span><span class="content">&#25552;&#21733;&#20126;&#23142;&#20154;&#36914;&#21435;&#35211;&#29579;&#65292;&#20463;&#20239;&#22312;&#22320;&#65292;&#21481;&#25308;&#20182;&#65292;&#35498;&#65306;&#8220;&#29579;&#21834;&#65281;&#27714;&#20320;&#24171;&#21161;&#25105;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="2SA.14.5"><span class="label">5</span><span class="content">&#29579;&#21839;&#22905;&#65306;&#8220;&#20320;&#26377;&#29978;&#40636;&#20107;&#21602;&#65311;&#8221;&#22905;&#22238;&#31572;&#65306;&#8220;&#25105;&#23526;&#22312;&#26159;&#20491;&#23521;&#23142;&#65292;&#25105;&#30340;&#19976;&#22827;&#27515;&#20102;&#12290;</span></span><span class="verse v6" data-usfm="2SA.14.6"><span class="label">6</span><span class="content">&#23138;&#22899;&#26377;&#20841;&#20491;&#20818;&#23376;&#65307;&#26377;&#19968;&#22825;&#65292;&#20182;&#20497;&#20841;&#20154;&#22312;&#30000;&#35041;&#25171;&#26550;&#65292;&#30070;&#26178;&#27794;&#26377;&#20154;&#21240;&#38283;&#20182;&#20497;&#65292;&#36889;&#20491;&#23601;&#25802;&#25171;&#37027;&#20491;&#65292;&#31455;&#25226;&#20182;&#25171;&#27515;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="2SA.14.7"><span class="label">7</span><span class="content">&#30475;&#21738;&#65281;&#29694;&#22312;&#20840;&#23478;&#26063;&#30340;&#20154;&#37117;&#36215;&#20358;&#25915;&#25802;&#23138;&#22899;&#65292;&#35498;&#65306;&#8216;&#20320;&#35201;&#25226;&#37027;&#25802;&#27578;&#20182;&#20804;&#24351;&#30340;&#20807;&#25163;&#20132;&#20986;&#20358;&#65292;&#22909;&#35731;&#25105;&#20497;&#25226;&#20182;&#34389;&#27515;&#65292;&#20197;&#20767;&#20182;&#20804;&#24351;&#30340;&#21629;&#65292;&#20063;&#21487;&#20197;&#28357;&#32085;&#37027;&#32380;&#25215;&#29986;&#26989;&#30340;&#12290;&#8217;&#36889;&#27171;&#20182;&#20497;&#35201;&#20351;&#25105;&#25152;&#21097;&#19979;&#30340;&#28845;&#28779;&#20063;&#37117;&#29060;&#28357;&#20102;&#65292;&#19981;&#35731;&#25105;&#19976;&#22827;&#22312;&#36889;&#19990;&#19978;&#30041;&#19979;&#21517;&#23383;&#65292;&#25110;&#30041;&#19979;&#24460;&#20195;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="2SA.14.8"><span class="label">8</span><span class="content">&#29579;&#23565;&#37027;&#23142;&#20154;&#35498;&#65306;&#8220;&#20320;&#22238;&#23478;&#21435;&#21543;&#65281;&#25105;&#24517;&#28858;&#20320;&#19979;&#20196;&#36774;&#36889;&#20214;&#20107;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="2SA.14.9"><span class="label">9</span><span class="content">&#25552;&#21733;&#20126;&#23142;&#20154;&#21448;&#23565;&#29579;&#35498;&#65306;&#8220;&#25105;&#20027;&#25105;&#29579;&#65292;&#39000;&#36889;&#32618;&#27512;&#26044;&#25105;&#21644;&#25105;&#29238;&#30340;&#23478;&#65307;&#39000;&#29579;&#21644;&#29579;&#30340;&#29579;&#20301;&#33287;&#36889;&#32618;&#28961;&#38364;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="2SA.14.10"><span class="label">10</span><span class="content">&#29579;&#35498;&#65306;&#8220;&#23565;&#20320;&#35498;&#36889;&#20107;&#30340;&#65292;&#20320;&#23601;&#25226;&#20182;&#24118;&#21040;&#25105;&#36889;&#35041;&#20358;&#65292;&#20182;&#24517;&#19981;&#26371;&#20877;&#25171;&#25854;&#20320;&#20102;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="2SA.14.11"><span class="label">11</span><span class="content">&#23142;&#20154;&#35498;&#65306;&#8220;&#39000;&#29579;&#35352;&#24565;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#65292;&#19981;&#35377;&#22577;&#34880;&#20167;&#30340;&#20154;&#22810;&#34892;&#27578;&#25134;&#65292;&#20813;&#24471;&#20182;&#20497;&#28357;&#32085;&#25105;&#30340;&#20818;&#23376;&#12290;&#8221;&#29579;&#35498;&#65306;&#8220;&#25105;&#25351;&#33879;&#27704;&#27963;&#30340;&#32822;&#21644;&#33775;&#36215;&#35475;&#65292;&#20320;&#30340;&#20818;&#23376;&#36899;&#19968;&#26681;&#38957;&#39662;&#20063;&#19981;&#26371;&#33853;&#22312;&#22320;&#19978;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="2SA.14.12"><span class="label">12</span><span class="content">&#37027;&#23142;&#20154;&#21448;&#35498;&#65306;&#8220;&#35531;&#20801;&#35377;&#23138;&#22899;&#23565;&#25105;&#20027;&#25105;&#29579;&#20877;&#35498;&#19968;&#21477;&#35441;&#12290;&#8221;&#29579;&#35498;&#65306;&#8220;&#20320;&#35498;&#21543;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="2SA.14.13"><span class="label">13</span><span class="content">&#23142;&#20154;&#35498;&#65306;&#8220;&#20320;&#28858;&#29978;&#40636;&#24819;&#20986;&#36889;&#27171;&#30340;&#20107;&#20358;&#38519;&#23475;&#12288;&#31070;&#30340;&#23376;&#27665;&#21602;&#65311;&#29579;&#35498;&#20102;&#36889;&#35441;&#65292;&#22914;&#26524;&#19981;&#35731;&#33258;&#24049;&#36867;&#20129;&#30340;&#20154;&#22238;&#20358;&#65292;&#23601;&#26159;&#20491;&#26377;&#32618;&#30340;&#20154;&#20102;&#12290;</span></span><span class="verse v14" data-usfm="2SA.14.14"><span class="label">14</span><span class="content">&#25105;&#20497;&#37117;&#26159;&#24517;&#27515;&#30340;&#65292;&#20687;&#27700;&#28497;&#22312;&#22320;&#19978;&#19981;&#33021;&#25910;&#22238;&#20358;&#19968;&#27171;&#65307;&#20294;&#12288;&#31070;&#20006;&#19981;&#21462;&#21435;&#20154;&#30340;&#21629;&#65292;&#21453;&#32780;&#35373;&#27861;&#20351;&#36867;&#20129;&#30340;&#20154;&#19981;&#33268;&#27704;&#36960;&#38626;&#38283;&#20182;&#36867;&#20129;&#12290;</span></span><span class="verse v15" data-usfm="2SA.14.15"><span class="label">15</span><span class="content">&#29694;&#22312;&#25105;&#20358;&#23565;&#25105;&#20027;&#25105;&#29579;&#35498;&#36889;&#35441;&#65292;&#26159;&#22240;&#28858;&#30526;&#27665;&#20351;&#25105;&#23475;&#24597;&#65292;&#25152;&#20197;&#23138;&#22899;&#24819;&#65306;&#8216;&#29694;&#22312;&#25105;&#35201;&#23565;&#29579;&#35498;&#65292;&#20063;&#35377;&#29579;&#26371;&#25104;&#20840;&#23138;&#22899;&#25152;&#27714;&#30340;&#12290;&#8217;</span></span><span class="verse v16" data-usfm="2SA.14.16"><span class="label">16</span><span class="content">&#20154;&#35201;&#25226;&#25105;&#21644;&#25105;&#30340;&#20818;&#23376;&#24478;&#12288;&#31070;&#30340;&#29986;&#26989;&#19978;&#19968;&#21516;&#28040;&#28357;&#65292;&#20063;&#35377;&#29579;&#26371;&#22402;&#32893;&#65292;&#26371;&#25226;&#23138;&#22899;&#24478;&#37027;&#20154;&#30340;&#25163;&#19979;&#25937;&#20986;&#20358;&#12290;</span></span><span class="verse v17" data-usfm="2SA.14.17"><span class="label">17</span><span class="content">&#23138;&#22899;&#21448;&#24819;&#65306;&#8216;&#25105;&#20027;&#25105;&#29579;&#30340;&#35441;&#24517;&#33021;&#20351;&#25105;&#24471;&#23433;&#24944;&#65292;&#22240;&#28858;&#25105;&#20027;&#25105;&#29579;&#20687;&#12288;&#31070;&#30340;&#20351;&#32773;&#19968;&#27171;&#65292;&#33021;&#20998;&#36776;&#26159;&#38750;&#12290;&#39000;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#33287;&#20320;&#21516;&#22312;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="2SA.14.18"><span class="label">18</span><span class="content">&#29579;&#23565;&#37027;&#23142;&#20154;&#35498;&#65306;&#8220;&#25105;&#35201;&#21839;&#20320;&#19968;&#21477;&#35441;&#65292;&#35531;&#20320;&#19981;&#35201;&#30622;&#25105;&#12290;&#8221;&#23142;&#20154;&#22238;&#31572;&#65306;&#8220;&#25105;&#20027;&#25105;&#29579;&#65292;&#35531;&#35498;&#65281;&#8221;</span></span><span class="verse v19" data-usfm="2SA.14.19"><span class="label">19</span><span class="content">&#29579;&#21839;&#65306;&#8220;&#36889;&#19968;&#20999;&#37117;&#26159;&#32004;&#25276;&#19968;&#25163;&#23433;&#25490;&#30340;&#21966;&#65311;&#8221;&#23142;&#20154;&#22238;&#31572;&#65306;&#8220;&#25105;&#25351;&#33879;&#25105;&#20027;&#25105;&#29579;&#36215;&#35475;&#65292;&#29579;&#25152;&#35498;&#30340;&#32114;&#27627;&#19981;&#24046;&#12290;&#36889;&#27491;&#26159;&#29579;&#30340;&#20693;&#20154;&#32004;&#25276;&#21545;&#21648;&#25105;&#30340;&#65292;&#36889;&#19968;&#20999;&#35441;&#20063;&#37117;&#26159;&#20182;&#25945;&#23138;&#22899;&#35498;&#30340;&#12290;</span></span><span class="verse v20" data-usfm="2SA.14.20"><span class="label">20</span><span class="content">&#29579;&#30340;&#20693;&#20154;&#32004;&#25276;&#36889;&#27171;&#20316;&#65292;&#28858;&#35201;&#25405;&#22238;&#36889;&#20214;&#20107;&#12290;&#25105;&#20027;&#26377;&#26234;&#24935;&#65292;&#20687;&#12288;&#31070;&#20351;&#32773;&#30340;&#26234;&#24935;&#19968;&#27171;&#65292;&#33021;&#30693;&#36947;&#19990;&#19978;&#30340;&#19968;&#20999;&#20107;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="2SA.14.21"><span class="label">21</span><span class="content">&#29579;&#23565;&#32004;&#25276;&#35498;&#65306;&#8220;&#30475;&#21738;&#65281;&#36889;&#20107;&#25105;&#24050;&#32147;&#21516;&#24847;&#20102;&#12290;&#20320;&#21435;&#25226;&#37027;&#24180;&#36629;&#20154;&#25276;&#27801;&#40845;&#24118;&#22238;&#20358;&#21543;&#65281;&#8221;</span></span><span class="verse v22" data-usfm="2SA.14.22"><span class="label">22</span><span class="content">&#32004;&#25276;&#23601;&#38754;&#20239;&#26044;&#22320;&#65292;&#21481;&#25308;&#29579;&#65292;&#28858;&#29579;&#31069;&#31119;&#65307;&#21448;&#35498;&#65306;&#8220;&#20170;&#22825;&#20320;&#20693;&#20154;&#30693;&#36947;&#22312;&#25105;&#20027;&#25105;&#29579;&#30524;&#21069;&#33945;&#20102;&#24681;&#23541;&#65292;&#22240;&#28858;&#29579;&#25104;&#20840;&#20102;&#20320;&#20693;&#20154;&#25152;&#27714;&#30340;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="2SA.14.23"><span class="label">23</span><span class="content">&#26044;&#26159;&#32004;&#25276;&#36215;&#20358;&#65292;&#24448;&#22522;&#36848;&#21435;&#65292;&#25226;&#25276;&#27801;&#40845;&#24118;&#22238;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span><span class="verse v24" data-usfm="2SA.14.24"><span class="label">24</span><span class="content">&#29579;&#35498;&#65306;&#8220;&#35731;&#20182;&#22238;&#33258;&#24049;&#30340;&#23478;&#35041;&#21435;&#65292;&#19981;&#35201;&#35211;&#29579;&#30340;&#38754;&#12290;&#8221;&#25276;&#27801;&#40845;&#23601;&#36681;&#22238;&#33258;&#24049;&#30340;&#23478;&#35041;&#21435;&#65292;&#27794;&#26377;&#35211;&#29579;&#30340;&#38754;&#12290;</span></span></div><div class="s"><span class="heading">&#25276;&#27801;&#40845;&#30340;&#20736;&#34920;&#21450;&#20854;&#23376;&#22899;</span></div><div class="p"><span class="verse v25" data-usfm="2SA.14.25"><span class="label">25</span><span class="content">&#22312;&#20840;&#20197;&#33394;&#21015;&#20013;&#65292;&#27794;&#26377;&#19968;&#20491;&#20154;&#20687;&#25276;&#27801;&#40845;&#37027;&#27171;&#33521;&#20426;&#65292;&#24471;&#20154;&#31281;&#35738;&#65292;&#24478;&#33139;&#24213;&#21040;&#38957;&#38914;&#65292;&#37117;&#27794;&#26377;&#19968;&#40670;&#32570;&#38519;&#12290;</span></span><span class="verse v26" data-usfm="2SA.14.26"><span class="label">26</span><span class="content">&#20182;&#27599;&#24180;&#24180;&#24213;&#21098;&#39662;&#19968;&#27425;&#65292;&#22240;&#28858;&#20182;&#38957;&#19978;&#30340;&#38957;&#39662;&#22826;&#21402;&#65292;&#25152;&#20197;&#25226;&#23427;&#21098;&#19979;&#20358;&#65307;&#20182;&#25226;&#38957;&#39662;&#21098;&#19979;&#20358;&#20197;&#24460;&#65292;&#32317;&#26159;&#25226;&#38957;&#39662;&#31281;&#19968;&#31281;&#65307;&#25353;&#29031;&#29579;&#30340;&#27861;&#30908;&#37325;&#32004;&#20841;&#20844;&#26020;&#12290;</span></span><span class="verse v27" data-usfm="2SA.14.27"><span class="label">27</span><span class="content">&#25276;&#27801;&#40845;&#29983;&#20102;&#19977;&#20491;&#20818;&#23376;&#65292;&#19968;&#20491;&#22899;&#20818;&#12290;&#22899;&#20818;&#21517;&#21483;&#20182;&#29802;&#65292;&#26159;&#20491;&#23481;&#35980;&#32654;&#40599;&#30340;&#22899;&#23376;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#34907;&#21484;&#35211;&#25276;&#27801;&#40845;&#21644;&#22909;&#22914;&#21021;</span></div><div class="p"><span class="verse v28" data-usfm="2SA.14.28"><span class="label">28</span><span class="content">&#25276;&#27801;&#40845;&#22312;&#32822;&#36335;&#25746;&#20919;&#20303;&#20102;&#20841;&#24180;&#65292;&#37117;&#27794;&#26377;&#35211;&#29579;&#30340;&#38754;&#12290;</span></span><span class="verse v29" data-usfm="2SA.14.29"><span class="label">29</span><span class="content">&#25276;&#27801;&#40845;&#27966;&#20154;&#21435;&#21483;&#32004;&#25276;&#20358;&#65292;&#35201;&#35351;&#20182;&#21435;&#35211;&#29579;&#65292;&#32004;&#25276;&#21371;&#19981;&#32943;&#20358;&#35211;&#20182;&#12290;&#20182;&#31532;&#20108;&#27425;&#20877;&#27966;&#20154;&#21435;&#21483;&#20182;&#65292;&#20182;&#36996;&#26159;&#19981;&#32943;&#20358;&#12290;</span></span><span class="verse v30" data-usfm="2SA.14.30"><span class="label">30</span><span class="content">&#26044;&#26159;&#25276;&#27801;&#40845;&#23565;&#20693;&#20154;&#35498;&#65306;&#8220;&#20320;&#20497;&#30475;&#65292;&#32004;&#25276;&#30340;&#19968;&#22602;&#30000;&#21644;&#25105;&#30456;&#37168;&#65292;&#30000;&#35041;&#26377;&#22823;&#40613;&#12290;&#20320;&#20497;&#21435;&#25918;&#28779;&#29138;&#30000;&#65281;&#8221;&#25276;&#27801;&#40845;&#30340;&#20693;&#20154;&#23601;&#25918;&#28779;&#25226;&#37027;&#22602;&#30000;&#29138;&#20102;&#12290;</span></span><span class="verse v31" data-usfm="2SA.14.31"><span class="label">31</span><span class="content">&#26044;&#26159;&#32004;&#25276;&#36215;&#20358;&#65292;&#21040;&#20102;&#25276;&#27801;&#40845;&#30340;&#23478;&#65292;&#21839;&#20182;&#65306;&#8220;&#20320;&#30340;&#20693;&#20154;&#28858;&#29978;&#40636;&#25918;&#28779;&#29138;&#20102;&#25105;&#37027;&#22602;&#30000;&#21602;&#65311;&#8221;</span></span><span class="verse v32" data-usfm="2SA.14.32"><span class="label">32</span><span class="content">&#25276;&#27801;&#40845;&#22238;&#31572;&#32004;&#25276;&#65306;&#8220;&#30475;&#21738;&#65292;&#25105;&#27966;&#20154;&#21435;&#35211;&#20320;&#65292;&#35498;&#65306;&#8216;&#35531;&#20320;&#21040;&#36889;&#35041;&#20358;&#65292;&#25105;&#35201;&#35351;&#20320;&#21435;&#35211;&#29579;&#65292;&#26367;&#25105;&#35498;&#65306;&#8220;&#25105;&#28858;&#29978;&#40636;&#24478;&#22522;&#36848;&#22238;&#20358;&#21602;&#65311;&#25105;&#33509;&#26159;&#36996;&#30041;&#22312;&#37027;&#37002;&#65292;&#26371;&#35258;&#24471;&#26356;&#22909;&#12290;&#8221;&#8217;&#29694;&#22312;&#65292;&#25105;&#35201;&#35211;&#29579;&#30340;&#38754;&#65292;&#22914;&#26524;&#25105;&#26377;&#32618;&#65292;&#20219;&#30001;&#20182;&#25226;&#25105;&#27578;&#27515;&#22909;&#20102;&#12290;&#8221;</span></span><span class="verse v33" data-usfm="2SA.14.33"><span class="label">33</span><span class="content">&#26044;&#26159;&#32004;&#25276;&#36914;&#21435;&#35211;&#29579;&#65292;&#25226;&#36889;&#20107;&#21578;&#35380;&#20102;&#20182;&#65292;&#29579;&#23601;&#21484;&#35211;&#25276;&#27801;&#40845;&#12290;&#25276;&#27801;&#40845;&#36914;&#21435;&#35211;&#29579;&#65292;&#22312;&#29579;&#38754;&#21069;&#33225;&#20239;&#22312;&#22320;&#25308;&#20182;&#65292;&#29579;&#23601;&#33287;&#25276;&#27801;&#40845;&#35242;&#21563;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
