<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2SA">
        <div class="chapter ch13" data-usfm="2SA.13">
            <div class="label">13</div><div class="s"><span class="heading">&#26263;&#23273;&#35037;&#30149;&#23014;&#27745;&#20182;&#29802;</span></div><div class="p"><span class="verse v1" data-usfm="2SA.13.1"><span class="label">1</span><span class="content">&#22823;&#34907;&#30340;&#20818;&#23376;&#25276;&#27801;&#40845;&#26377;&#19968;&#20491;&#32654;&#40599;&#30340;&#22969;&#22969;&#65292;&#21517;&#21483;&#20182;&#29802;&#65307;&#22823;&#34907;&#30340;&#20818;&#23376;&#26263;&#23273;&#24859;&#19978;&#20102;&#22905;&#12290;</span></span><span class="verse v2" data-usfm="2SA.13.2"><span class="label">2</span><span class="content">&#26263;&#23273;&#28858;&#20102;&#20182;&#22969;&#22969;&#20182;&#29802;&#30340;&#32227;&#25925;&#65292;&#22240;&#24859;&#25104;&#30149;&#12290;&#22240;&#28858;&#20182;&#29802;&#36996;&#26159;&#34389;&#22899;&#65292;&#25152;&#20197;&#26263;&#23273;&#30475;&#20358;&#24456;&#38627;&#23565;&#22905;&#25505;&#21462;&#29978;&#40636;&#34892;&#21205;&#12290;</span></span><span class="verse v3" data-usfm="2SA.13.3"><span class="label">3</span><span class="content">&#26263;&#23273;&#26377;&#19968;&#20491;&#26379;&#21451;&#65292;&#21517;&#21483;&#32004;&#25343;&#36948;&#65292;&#26159;&#22823;&#34907;&#30340;&#21733;&#21733;&#31034;&#31859;&#20126;&#30340;&#20818;&#23376;&#12290;&#32004;&#25343;&#36948;&#26159;&#19968;&#20491;&#38750;&#24120;&#29409;&#29502;&#30340;&#20154;&#12290;</span></span><span class="verse v4" data-usfm="2SA.13.4"><span class="label">4</span><span class="content">&#20182;&#21839;&#26263;&#23273;&#35498;&#65306;&#8220;&#29579;&#23376;&#21834;&#65281;&#20320;&#28858;&#29978;&#40636;&#19968;&#22825;&#27604;&#19968;&#22825;&#30246;&#24369;&#21602;&#65311;&#20320;&#21487;&#20197;&#21578;&#35380;&#25105;&#21966;&#65311;&#8221;&#26263;&#23273;&#35498;&#65306;&#8220;&#25105;&#24859;&#19978;&#20102;&#25105;&#20804;&#24351;&#25276;&#27801;&#40845;&#30340;&#22969;&#22969;&#20182;&#29802;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="2SA.13.5"><span class="label">5</span><span class="content">&#32004;&#25343;&#36948;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#21487;&#20197;&#36538;&#22312;&#24202;&#19978;&#35037;&#30149;&#12290;&#20320;&#29238;&#35242;&#20358;&#30475;&#20320;&#30340;&#26178;&#20505;&#65292;&#20320;&#23601;&#23565;&#20182;&#35498;&#65306;&#8216;&#27714;&#20320;&#21483;&#25105;&#30340;&#22969;&#22969;&#20182;&#29802;&#20358;&#65292;&#25226;&#39135;&#29289;&#36958;&#32102;&#25105;&#21507;&#65307;&#21483;&#22905;&#22312;&#25105;&#30524;&#21069;&#38928;&#20633;&#39135;&#29289;&#65292;&#22909;&#20351;&#25105;&#21487;&#20197;&#30475;&#35211;&#65292;&#20063;&#21487;&#20197;&#24478;&#22905;&#30340;&#25163;&#20013;&#21462;&#39135;&#12290;&#8217;&#8221;</span></span><span class="verse v6" data-usfm="2SA.13.6"><span class="label">6</span><span class="content">&#26044;&#26159;&#26263;&#23273;&#36538;&#33879;&#35037;&#30149;&#12290;&#29579;&#20358;&#30475;&#20182;&#65292;&#26263;&#23273;&#23565;&#29579;&#35498;&#65306;&#8220;&#27714;&#20320;&#21483;&#25105;&#30340;&#22969;&#22969;&#20182;&#29802;&#20358;&#65292;&#21483;&#22905;&#22312;&#25105;&#30524;&#21069;&#32102;&#25105;&#20570;&#20841;&#20491;&#39173;&#65292;&#25105;&#21487;&#20197;&#24478;&#22905;&#30340;&#25163;&#35041;&#25343;&#36942;&#20358;&#21507;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="2SA.13.7"><span class="label">7</span><span class="content">&#22823;&#34907;&#23601;&#27966;&#20154;&#21040;&#23470;&#35041;&#21435;&#23565;&#20182;&#29802;&#35498;&#65306;&#8220;&#20320;&#21040;&#20320;&#21733;&#21733;&#26263;&#23273;&#30340;&#23627;&#35041;&#21435;&#65292;&#28858;&#20182;&#38928;&#20633;&#39135;&#29289;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="2SA.13.8"><span class="label">8</span><span class="content">&#20182;&#29802;&#23601;&#21040;&#22905;&#21733;&#21733;&#26263;&#23273;&#30340;&#23627;&#35041;&#21435;&#65307;&#26263;&#23273;&#27491;&#36538;&#33879;&#12290;&#20182;&#29802;&#21462;&#20102;&#40670;&#40629;&#65292;&#25226;&#40629;&#21644;&#22909;&#65292;&#23601;&#22312;&#26263;&#23273;&#38754;&#21069;&#20570;&#39173;&#65292;&#20006;&#19988;&#25226;&#39173;&#28900;&#29087;&#20102;&#12290;</span></span><span class="verse v9" data-usfm="2SA.13.9"><span class="label">9</span><span class="content">&#22905;&#25343;&#36942;&#37707;&#20358;&#65292;&#22312;&#20182;&#38754;&#21069;&#25226;&#39173;&#20498;&#20986;&#20358;&#65292;&#26263;&#23273;&#21371;&#19981;&#32943;&#21507;&#65292;&#20182;&#35498;&#65306;&#8220;&#21483;&#30526;&#20154;&#38626;&#38283;&#25105;&#20986;&#21435;&#65281;&#8221;&#30526;&#20154;&#23601;&#37117;&#38626;&#38283;&#20182;&#20986;&#21435;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="2SA.13.10"><span class="label">10</span><span class="content">&#26263;&#23273;&#23565;&#20182;&#29802;&#35498;&#65306;&#8220;&#25226;&#39135;&#29289;&#24118;&#21040;&#33253;&#25151;&#20358;&#65292;&#25105;&#22909;&#24478;&#20320;&#30340;&#25163;&#35041;&#25343;&#36942;&#20358;&#21507;&#12290;&#8221;&#20182;&#29802;&#25343;&#33879;&#22905;&#20570;&#22909;&#30340;&#39173;&#65292;&#36914;&#20102;&#33253;&#25151;&#65292;&#21040;&#22905;&#21733;&#21733;&#26263;&#23273;&#37027;&#35041;&#21435;&#12290;</span></span><span class="verse v11" data-usfm="2SA.13.11"><span class="label">11</span><span class="content">&#20182;&#29802;&#19978;&#21040;&#20182;&#38754;&#21069;&#65292;&#32102;&#20182;&#21507;&#30340;&#26178;&#20505;&#65292;&#26263;&#23273;&#21371;&#25289;&#20303;&#22905;&#65292;&#23565;&#22905;&#35498;&#65306;&#8220;&#22969;&#22969;&#65292;&#20358;&#33287;&#25105;&#21516;&#23522;&#21543;&#65281;&#8221;</span></span><span class="verse v12" data-usfm="2SA.13.12"><span class="label">12</span><span class="content">&#20182;&#29802;&#23565;&#20182;&#35498;&#65306;&#8220;&#19981;&#35201;&#65281;&#21733;&#21733;&#65281;&#19981;&#35201;&#27745;&#36785;&#25105;&#65281;&#22312;&#20197;&#33394;&#21015;&#20013;&#19981;&#21487;&#20316;&#36889;&#27171;&#30340;&#20107;&#12290;&#20320;&#19981;&#35201;&#20316;&#36889;&#37276;&#20107;&#12290;</span></span><span class="verse v13" data-usfm="2SA.13.13"><span class="label">13</span><span class="content">&#33267;&#26044;&#25105;&#65292;&#25105;&#21040;&#21738;&#35041;&#38500;&#21435;&#25105;&#30340;&#24677;&#36785;&#21602;&#65311;&#33267;&#26044;&#20320;&#65292;&#20320;&#22312;&#20197;&#33394;&#21015;&#20013;&#20063;&#26371;&#25104;&#20102;&#19968;&#20491;&#24858;&#22916;&#30340;&#20154;&#12290;&#29694;&#22312;&#35531;&#20320;&#21435;&#23565;&#29579;&#35498;&#65292;&#20182;&#24517;&#19981;&#26371;&#31105;&#27490;&#25105;&#27512;&#20320;&#30340;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="2SA.13.14"><span class="label">14</span><span class="content">&#20294;&#26263;&#23273;&#19981;&#32943;&#32893;&#22905;&#30340;&#35441;&#65292;&#20182;&#21448;&#27604;&#20182;&#29802;&#26377;&#21147;&#65292;&#23601;&#27745;&#36785;&#20102;&#22905;&#65292;&#33287;&#22905;&#21516;&#23522;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="2SA.13.15"><span class="label">15</span><span class="content">&#20107;&#24460;&#65292;&#26263;&#23273;&#38750;&#24120;&#24680;&#22905;&#65307;&#20182;&#23565;&#20182;&#29802;&#30340;&#24680;&#27604;&#20197;&#21069;&#23565;&#22905;&#30340;&#24859;&#26356;&#22823;&#65292;&#25152;&#20197;&#26263;&#23273;&#23565;&#22905;&#35498;&#65306;&#8220;&#20320;&#36215;&#20358;&#65281;&#36208;&#21543;&#65281;&#8221;</span></span><span class="verse v16" data-usfm="2SA.13.16"><span class="label">16</span><span class="content">&#20182;&#29802;&#21371;&#23565;&#20182;&#35498;&#65306;&#8220;&#25105;&#30340;&#21733;&#21733;&#21834;&#65292;&#19981;&#65281;&#20320;&#36245;&#25105;&#20986;&#21435;&#30340;&#36889;&#32618;&#27604;&#20320;&#21083;&#25165;&#33287;&#25105;&#25152;&#34892;&#30340;&#32618;&#26356;&#22823;&#20102;&#12290;&#8221;&#20294;&#26159;&#26263;&#23273;&#19981;&#32943;&#32893;&#22905;&#30340;&#35441;&#65292;</span></span><span class="verse v17" data-usfm="2SA.13.17"><span class="label">17</span><span class="content">&#23601;&#21483;&#20102;&#20365;&#20505;&#20182;&#30340;&#20693;&#20154;&#20358;&#65292;&#35498;&#65306;&#8220;&#25226;&#36889;&#22899;&#20154;&#24478;&#25105;&#38754;&#21069;&#36245;&#21040;&#22806;&#38754;&#21435;&#65292;&#28982;&#24460;&#25226;&#38272;&#37782;&#19978;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="2SA.13.18"><span class="label">18</span><span class="content">&#37027;&#26178;&#20182;&#29802;&#36523;&#19978;&#31359;&#33879;&#38263;&#34966;&#24425;&#34915;&#65292;&#22240;&#28858;&#26410;&#23233;&#30340;&#20844;&#20027;&#37117;&#26159;&#36889;&#27171;&#31359;&#30340;&#12290;&#37027;&#20365;&#20505;&#26263;&#23273;&#30340;&#20693;&#20154;&#25226;&#22905;&#36245;&#21040;&#22806;&#38754;&#21435;&#65292;&#38568;&#24460;&#25226;&#38272;&#37782;&#19978;&#12290;</span></span><span class="verse v19" data-usfm="2SA.13.19"><span class="label">19</span><span class="content">&#20182;&#29802;&#25226;&#22645;&#22303;&#25746;&#22312;&#33258;&#24049;&#30340;&#38957;&#19978;&#65292;&#25749;&#35010;&#36523;&#19978;&#30340;&#38263;&#34966;&#24425;&#34915;&#65292;&#21448;&#25226;&#19968;&#38587;&#25163;&#25918;&#22312;&#38957;&#19978;&#65292;&#19968;&#37002;&#34892;&#36208;&#19968;&#37002;&#21741;&#21483;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="2SA.13.20"><span class="label">20</span><span class="content">&#22905;&#21733;&#21733;&#25276;&#27801;&#40845;&#21839;&#22905;&#65306;&#8220;&#26159;&#19981;&#26159;&#20320;&#21733;&#21733;&#26263;&#23273;&#33287;&#20320;&#35242;&#36817;&#20102;&#65311;&#25105;&#22969;&#22969;&#21834;&#65292;&#20320;&#29694;&#22312;&#19981;&#35201;&#20316;&#32882;&#65292;&#20182;&#26159;&#20320;&#30340;&#21733;&#21733;&#65292;&#20320;&#19981;&#35201;&#25226;&#36889;&#20107;&#25918;&#22312;&#24515;&#19978;&#12290;&#8221;&#26044;&#26159;&#20182;&#29802;&#23396;&#21934;&#28114;&#28092;&#22320;&#20303;&#22312;&#22905;&#21733;&#21733;&#25276;&#27801;&#40845;&#30340;&#23478;&#35041;&#12290;</span></span><span class="verse v21" data-usfm="2SA.13.21"><span class="label">21</span><span class="content">&#22823;&#34907;&#29579;&#32893;&#35211;&#20102;&#36889;&#19968;&#20999;&#20107;&#65292;&#23601;&#38750;&#24120;&#29983;&#27683;&#12290;</span></span><span class="verse v22" data-usfm="2SA.13.22"><span class="label">22</span><span class="content">&#25276;&#27801;&#40845;&#29978;&#40636;&#35441;&#37117;&#27794;&#26377;&#23565;&#26263;&#23273;&#35498;&#12290;&#25276;&#27801;&#40845;&#24680;&#26263;&#23273;&#65292;&#22240;&#28858;&#26263;&#23273;&#27745;&#36785;&#20102;&#20182;&#30340;&#22969;&#22969;&#20182;&#29802;&#12290;</span></span></div><div class="s"><span class="heading">&#25276;&#27801;&#40845;&#28858;&#22969;&#24489;&#20167;&#27578;&#26263;&#23273;</span></div><div class="p"><span class="verse v23" data-usfm="2SA.13.23"><span class="label">23</span><span class="content">&#20841;&#24180;&#20197;&#24460;&#65292;&#22312;&#20197;&#27861;&#34030;&#37002;&#30028;&#30340;&#24052;&#21147;&#65294;&#22799;&#29795;&#65292;&#25276;&#27801;&#40845;&#38599;&#20102;&#20154;&#28858;&#20182;&#21098;&#32650;&#27611;&#65292;&#25276;&#27801;&#40845;&#36992;&#35531;&#29579;&#25152;&#26377;&#30340;&#20818;&#23376;&#21040;&#37027;&#35041;&#21435;&#12290;</span></span><span class="verse v24" data-usfm="2SA.13.24"><span class="label">24</span><span class="content">&#25276;&#27801;&#40845;&#21435;&#35211;&#29579;&#35498;&#65306;&#8220;&#30475;&#21738;&#65281;&#29694;&#22312;&#20320;&#30340;&#20693;&#20154;&#38599;&#20102;&#20154;&#21098;&#32650;&#27611;&#65307;&#35531;&#29579;&#21644;&#29579;&#30340;&#33251;&#20693;&#33287;&#25105;&#19968;&#21516;&#21435;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="2SA.13.25"><span class="label">25</span><span class="content">&#29579;&#23565;&#25276;&#27801;&#40845;&#35498;&#65306;&#8220;&#19981;&#65281;&#25105;&#20818;&#65292;&#25105;&#20497;&#19981;&#24517;&#37117;&#21435;&#65292;&#20813;&#24471;&#25105;&#20497;&#25104;&#28858;&#20320;&#30340;&#37325;&#25812;&#12290;&#8221;&#25276;&#27801;&#40845;&#20877;&#19977;&#21193;&#24375;&#29579;&#21435;&#65292;&#29579;&#36996;&#26159;&#19981;&#32943;&#21435;&#65292;&#21482;&#26159;&#28858;&#20182;&#31069;&#31119;&#12290;</span></span><span class="verse v26" data-usfm="2SA.13.26"><span class="label">26</span><span class="content">&#25276;&#27801;&#40845;&#35498;&#65306;&#8220;&#29579;&#33509;&#26159;&#19981;&#21435;&#65292;&#27714;&#29579;&#35731;&#25105;&#30340;&#21733;&#21733;&#26263;&#23273;&#33287;&#25105;&#19968;&#21516;&#21435;&#12290;&#8221;&#29579;&#21839;&#20182;&#65306;&#8220;&#28858;&#29978;&#40636;&#35201;&#20182;&#33287;&#20320;&#19968;&#21516;&#21435;&#21602;&#65311;&#8221;</span></span><span class="verse v27" data-usfm="2SA.13.27"><span class="label">27</span><span class="content">&#25276;&#27801;&#40845;&#20877;&#19977;&#27714;&#29579;&#65292;&#29579;&#23601;&#27966;&#26263;&#23273;&#21644;&#29579;&#25152;&#26377;&#30340;&#20818;&#23376;&#33287;&#20182;&#19968;&#21516;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="2SA.13.28"><span class="label">28</span><span class="content">&#25276;&#27801;&#40845;&#21545;&#21648;&#20182;&#30340;&#20693;&#20154;&#35498;&#65306;&#8220;&#20320;&#20497;&#27880;&#24847;&#65281;&#26263;&#23273;&#37202;&#37219;&#32819;&#29105;&#30340;&#26178;&#20505;&#65292;&#25105;&#23565;&#20320;&#20497;&#35498;&#65306;&#8216;&#25802;&#27578;&#26263;&#23273;&#65281;&#8217;&#20320;&#20497;&#23601;&#25226;&#20182;&#27578;&#27515;&#12290;&#19981;&#35201;&#25084;&#24597;&#65292;&#36889;&#19981;&#26159;&#25105;&#21545;&#21648;&#20320;&#20497;&#30340;&#21966;&#65311;&#20320;&#20497;&#35201;&#22533;&#24375;&#65292;&#20316;&#21191;&#25954;&#30340;&#20154;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="2SA.13.29"><span class="label">29</span><span class="content">&#25276;&#27801;&#40845;&#30340;&#20693;&#20154;&#23601;&#29031;&#25276;&#27801;&#40845;&#25152;&#21545;&#21648;&#30340;&#65292;&#21521;&#26263;&#23273;&#34892;&#20102;&#12290;&#29579;&#25152;&#26377;&#30340;&#20818;&#23376;&#23601;&#36215;&#20358;&#65292;&#21508;&#20154;&#39438;&#19978;&#33258;&#24049;&#30340;&#39486;&#23376;&#36867;&#36305;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v30" data-usfm="2SA.13.30"><span class="label">30</span><span class="content">&#20182;&#20497;&#36996;&#22312;&#36335;&#19978;&#30340;&#26178;&#20505;&#65292;&#26377;&#28040;&#24687;&#20659;&#21040;&#22823;&#34907;&#37027;&#35041;&#65292;&#35498;&#65306;&#8220;&#25276;&#27801;&#40845;&#27578;&#20102;&#29579;&#25152;&#26377;&#30340;&#20818;&#23376;&#65292;&#27794;&#26377;&#21097;&#19979;&#19968;&#20491;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="2SA.13.31"><span class="label">31</span><span class="content">&#29579;&#23601;&#36215;&#20358;&#65292;&#25749;&#35010;&#34915;&#26381;&#65292;&#36538;&#22312;&#22320;&#19978;&#12290;&#20365;&#31435;&#22312;&#20182;&#36523;&#26049;&#30340;&#25152;&#26377;&#33251;&#20693;&#65292;&#20063;&#37117;&#25749;&#35010;&#34915;&#26381;&#12290;</span></span><span class="verse v32" data-usfm="2SA.13.32"><span class="label">32</span><span class="content">&#22823;&#34907;&#30340;&#21733;&#21733;&#31034;&#31859;&#20126;&#30340;&#20818;&#23376;&#32004;&#25343;&#36948;&#35498;&#65306;&#8220;&#25105;&#20027;&#19981;&#35201;&#20197;&#28858;&#25152;&#26377;&#30340;&#24180;&#36629;&#20154;&#12289;&#29579;&#30340;&#20818;&#23376;&#37117;&#34987;&#27578;&#27515;&#20102;&#12290;&#20854;&#23526;&#27515;&#30340;&#21482;&#26377;&#26263;&#23273;&#19968;&#20154;&#65307;&#33258;&#24478;&#26263;&#23273;&#27745;&#36785;&#20102;&#25276;&#27801;&#40845;&#30340;&#22969;&#22969;&#20182;&#29802;&#37027;&#19968;&#22825;&#36215;&#65292;&#25276;&#27801;&#40845;&#23601;&#23450;&#24847;&#35201;&#27578;&#27515;&#20182;&#20102;&#12290;</span></span><span class="verse v33" data-usfm="2SA.13.33"><span class="label">33</span><span class="content">&#29694;&#22312;&#25105;&#20027;&#25105;&#29579;&#19981;&#35201;&#25226;&#36889;&#20107;&#25918;&#22312;&#24515;&#19978;&#65292;&#20197;&#28858;&#29579;&#25152;&#26377;&#30340;&#20818;&#23376;&#37117;&#27515;&#20102;&#12290;&#20854;&#23526;&#27515;&#30340;&#21482;&#26377;&#26263;&#23273;&#19968;&#20154;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25276;&#27801;&#40845;&#36867;&#24448;&#22522;&#36848;</span></div><div class="p"><span class="verse v34" data-usfm="2SA.13.34"><span class="label">34</span><span class="content">&#25276;&#27801;&#40845;&#36867;&#36208;&#20102;&#12290;&#23432;&#26395;&#30340;&#24180;&#36629;&#20154;&#33289;&#30446;&#35264;&#30475;&#65292;&#30475;&#35211;&#35377;&#22810;&#20154;&#24478;&#24460;&#38754;&#23665;&#22369;&#26049;&#37002;&#30340;&#36335;&#32780;&#20358;&#12290;</span></span><span class="verse v35" data-usfm="2SA.13.35"><span class="label">35</span><span class="content">&#32004;&#25343;&#36948;&#23565;&#29579;&#35498;&#65306;&#8220;&#30475;&#21738;&#65281;&#29579;&#30340;&#20818;&#23376;&#37117;&#22238;&#20358;&#20102;&#12290;&#27491;&#22914;&#20320;&#20693;&#20154;&#25152;&#35498;&#30340;&#65292;&#20107;&#24773;&#26524;&#28982;&#26159;&#36889;&#27171;&#12290;&#8221;</span></span><span class="verse v36" data-usfm="2SA.13.36"><span class="label">36</span><span class="content">&#20182;&#21083;&#35498;&#23436;&#20102;&#65292;&#29579;&#30340;&#30526;&#23376;&#23601;&#37117;&#20358;&#21040;&#20102;&#65292;&#20182;&#20497;&#37117;&#25918;&#32882;&#22823;&#21741;&#65307;&#29579;&#21644;&#20182;&#25152;&#26377;&#30340;&#33251;&#20693;&#20063;&#37117;&#34399;&#21687;&#30171;&#21741;&#12290;</span></span></div><div class="p"><span class="verse v37" data-usfm="2SA.13.37"><span class="label">37</span><span class="content">&#25276;&#27801;&#40845;&#36867;&#20129;&#65292;&#36208;&#21040;&#22522;&#36848;&#29579;&#20126;&#31859;&#24573;&#30340;&#20818;&#23376;&#36948;&#36023;&#37027;&#35041;&#21435;&#20102;&#12290;&#22823;&#34907;&#22825;&#22825;&#28858;&#20182;&#30340;&#20818;&#23376;&#21696;&#20663;&#12290;</span></span><span class="verse v38" data-usfm="2SA.13.38"><span class="label">38</span><span class="content">&#25276;&#27801;&#40845;&#36867;&#20129;&#65292;&#36867;&#21040;&#22522;&#36848;&#37027;&#35041;&#21435;&#65292;&#22312;&#37027;&#35041;&#20303;&#20102;&#19977;&#24180;&#12290;</span></span><span class="verse v39" data-usfm="2SA.13.39"><span class="label">39</span><span class="content">&#22823;&#34907;&#30340;&#24515;&#19981;&#20877;&#25079;&#24680;&#25276;&#27801;&#40845;&#65292;&#23565;&#26263;&#23273;&#30340;&#27515;&#20063;&#19981;&#20877;&#37027;&#40636;&#38627;&#36942;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
