<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2SA">
        <div class="chapter ch19" data-usfm="2SA.19">
            <div class="label">19</div><div class="s"><span class="heading">&#32004;&#25276;&#21240;&#35563;&#22823;&#34907;</span></div><div class="p"><span class="verse v1" data-usfm="2SA.19.1"><span class="label">1</span><span class="content">&#26377;&#20154;&#21578;&#35380;&#32004;&#25276;&#65306;&#8220;&#30475;&#21738;&#65281;&#29579;&#27491;&#22312;&#28858;&#25276;&#27801;&#40845;&#24754;&#21696;&#21741;&#27875;&#12290;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31680;&#22312;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#28858;19:2</span></span></span></span><span class="verse v2" data-usfm="2SA.19.2"><span class="label">2</span><span class="content">&#37027;&#19968;&#22825;&#65292;&#30526;&#20154;&#21213;&#21033;&#30340;&#27489;&#27138;&#35722;&#25104;&#20102;&#24754;&#21696;&#65292;&#22240;&#28858;&#20182;&#20497;&#32893;&#35498;&#29579;&#28858;&#20182;&#30340;&#20818;&#23376;&#20663;&#30171;&#12290;</span></span><span class="verse v3" data-usfm="2SA.19.3"><span class="label">3</span><span class="content">&#37027;&#19968;&#22825;&#65292;&#30526;&#20154;&#20599;&#20599;&#36914;&#22478;&#65292;&#23601;&#20687;&#36557;&#20154;&#24478;&#25136;&#22580;&#19978;&#36867;&#36305;&#65292;&#32670;&#24871;&#22320;&#20599;&#20599;&#22238;&#20358;&#19968;&#27171;&#12290;</span></span><span class="verse v4" data-usfm="2SA.19.4"><span class="label">4</span><span class="content">&#29579;&#33945;&#33879;&#33225;&#65292;&#22823;&#32882;&#21696;&#21741;&#65292;&#35498;&#65306;&#8220;&#25105;&#20818;&#25276;&#27801;&#40845;&#21834;&#65281;&#25276;&#27801;&#40845;&#65292;&#25105;&#20818;&#65292;&#25105;&#20818;&#21834;&#65281;&#8221;</span></span><span class="verse v5" data-usfm="2SA.19.5"><span class="label">5</span><span class="content">&#32004;&#25276;&#36914;&#20102;&#23627;&#23376;&#21435;&#35211;&#29579;&#65292;&#35498;&#65306;&#8220;&#20320;&#25152;&#26377;&#30340;&#33251;&#20693;&#20170;&#22825;&#25937;&#20102;&#20320;&#30340;&#24615;&#21629;&#65292;&#21644;&#20320;&#20818;&#22899;&#22971;&#22974;&#30340;&#24615;&#21629;&#65292;&#20320;&#20170;&#22825;&#21371;&#20351;&#20182;&#20497;&#28415;&#38754;&#32670;&#24871;&#65307;</span></span><span class="verse v6" data-usfm="2SA.19.6"><span class="label">6</span><span class="content">&#20320;&#24859;&#37027;&#20123;&#24680;&#20320;&#30340;&#65292;&#24680;&#37027;&#20123;&#24859;&#20320;&#30340;&#12290;&#22240;&#28858;&#20320;&#20170;&#22825;&#34920;&#26126;&#20102;&#20320;&#19981;&#37325;&#35222;&#23559;&#24101;&#21644;&#33251;&#20693;&#65307;&#25105;&#20170;&#22825;&#25165;&#26126;&#30333;&#65292;&#22914;&#26524;&#25276;&#27801;&#40845;&#27963;&#33879;&#65292;&#25105;&#20497;&#22823;&#23478;&#37117;&#27515;&#21435;&#65292;&#20320;&#23601;&#27489;&#21916;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="2SA.19.7"><span class="label">7</span><span class="content">&#29694;&#22312;&#35531;&#20320;&#36215;&#20358;&#65292;&#20986;&#21435;&#65292;&#35498;&#20123;&#23433;&#24944;&#20320;&#20693;&#20154;&#20497;&#30340;&#35441;&#12290;&#25105;&#25351;&#33879;&#32822;&#21644;&#33775;&#36215;&#35475;&#65292;&#22914;&#26524;&#20320;&#19981;&#20986;&#21435;&#65292;&#20170;&#22812;&#23601;&#24517;&#27794;&#26377;&#19968;&#20154;&#30041;&#19979;&#20358;&#33287;&#20320;&#22312;&#19968;&#36215;&#12290;&#36889;&#31117;&#24739;&#23601;&#27604;&#20320;&#24478;&#24188;&#24180;&#21040;&#29694;&#22312;&#25152;&#36973;&#21463;&#30340;&#19968;&#20999;&#31117;&#24739;&#26356;&#21426;&#23475;&#20102;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="2SA.19.8"><span class="label">8</span><span class="content">&#26044;&#26159;&#29579;&#36215;&#20358;&#65292;&#22352;&#22312;&#22478;&#38272;&#21475;&#12290;&#26377;&#20154;&#21578;&#35380;&#30526;&#27665;&#35498;&#65306;&#8220;&#30475;&#21738;&#65281;&#29579;&#22352;&#22312;&#22478;&#38272;&#21475;&#12290;&#8221;&#26044;&#26159;&#30526;&#20154;&#37117;&#20358;&#21040;&#29579;&#30340;&#38754;&#21069;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="2SA.19.8"><span class="content">&#20197;&#33394;&#21015;&#20154;&#24050;&#32147;&#36867;&#36305;&#65292;&#21508;&#22238;&#33258;&#24049;&#30340;&#23478;&#21435;&#20102;&#12290;</span></span><span class="verse v9" data-usfm="2SA.19.9"><span class="label">9</span><span class="content">&#20197;&#33394;&#21015;&#30526;&#25903;&#27966;&#30340;&#20154;&#37117;&#32027;&#32027;&#35696;&#35542;&#65292;&#35498;&#65306;&#8220;&#29579;&#26366;&#32147;&#25327;&#25937;&#25105;&#20497;&#33067;&#38626;&#20167;&#25973;&#30340;&#25163;&#65292;&#21448;&#25937;&#20102;&#25105;&#20497;&#33067;&#38626;&#38750;&#21033;&#22763;&#20154;&#30340;&#25163;&#65292;&#29694;&#22312;&#20182;&#21371;&#36530;&#36991;&#25276;&#27801;&#40845;&#65292;&#38626;&#38283;&#36889;&#22320;&#36867;&#36208;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="2SA.19.10"><span class="label">10</span><span class="content">&#25105;&#20497;&#25152;&#33167;&#31435;&#32113;&#27835;&#25105;&#20497;&#30340;&#25276;&#27801;&#40845;&#65292;&#24050;&#32147;&#22312;&#25136;&#22580;&#19978;&#27515;&#20102;&#12290;&#29694;&#22312;&#20320;&#20497;&#28858;&#29978;&#40636;&#19981;&#20986;&#32882;&#35531;&#29579;&#22238;&#20358;&#21602;&#65311;&#8221;</span></span></div><div class="s"><span class="heading">&#22823;&#34907;&#22238;&#32822;&#36335;&#25746;&#20919;&#20140;&#22478;</span></div><div class="p"><span class="verse v11" data-usfm="2SA.19.11"><span class="label">11</span><span class="content">&#22823;&#34907;&#29579;&#27966;&#20154;&#21435;&#35211;&#25746;&#30563;&#31085;&#21496;&#21644;&#20126;&#27604;&#20126;&#20182;&#65292;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#23565;&#29494;&#22823;&#30340;&#30526;&#38263;&#32769;&#35498;&#65306;&#8216;&#20320;&#20497;&#28858;&#29978;&#40636;&#22312;&#35531;&#29579;&#22238;&#23470;&#30340;&#20107;&#19978;&#33853;&#22312;&#20154;&#24460;&#38957;&#21602;&#65311;&#20840;&#20197;&#33394;&#21015;&#35531;&#29579;&#22238;&#23470;&#30340;&#35441;&#24050;&#32147;&#20659;&#21040;&#29579;&#21644;&#29579;&#23470;&#37027;&#35041;&#21435;&#20102;&#12290;</span></span><span class="verse v12" data-usfm="2SA.19.12"><span class="label">12</span><span class="content">&#20320;&#20497;&#26159;&#25105;&#30340;&#20804;&#24351;&#65292;&#25105;&#30340;&#39592;&#32905;&#33267;&#35242;&#65292;&#28858;&#29978;&#40636;&#22312;&#35531;&#29579;&#22238;&#20358;&#30340;&#20107;&#19978;&#65292;&#20498;&#33853;&#22312;&#20154;&#24460;&#38957;&#21602;&#65311;&#8217;</span></span><span class="verse v13" data-usfm="2SA.19.13"><span class="label">13</span><span class="content">&#20320;&#20497;&#21448;&#35201;&#23565;&#20126;&#29802;&#25746;&#35498;&#65306;&#8216;&#20320;&#19981;&#26159;&#25105;&#30340;&#39592;&#32905;&#33267;&#35242;&#21966;&#65311;&#25105;&#33509;&#19981;&#31435;&#20320;&#20195;&#26367;&#32004;&#25276;&#65292;&#22312;&#25105;&#38754;&#21069;&#20316;&#36557;&#38538;&#30340;&#20803;&#24101;&#65292;&#39000;&#12288;&#31070;&#37325;&#37325;&#22320;&#25074;&#32624;&#25105;&#65292;&#20006;&#19988;&#21152;&#20493;&#22196;&#21426;&#22320;&#25074;&#32624;&#25105;&#12290;&#8217;&#8221;</span></span><span class="verse v14" data-usfm="2SA.19.14"><span class="label">14</span><span class="content">&#36889;&#27171;&#65292;&#22823;&#34907;&#25405;&#22238;&#20102;&#29494;&#22823;&#30526;&#20154;&#30340;&#24515;&#65292;&#22909;&#20687;&#19968;&#20154;&#30340;&#24515;&#12290;&#26044;&#26159;&#20182;&#20497;&#24046;&#27966;&#20154;&#21435;&#35211;&#29579;&#65292;&#35498;&#65306;&#8220;&#35531;&#20320;&#21644;&#20320;&#30340;&#30526;&#33251;&#20693;&#37117;&#22238;&#20358;&#65281;&#8221;</span></span><span class="verse v15" data-usfm="2SA.19.15"><span class="label">15</span><span class="content">&#29579;&#23601;&#22238;&#20358;&#65292;&#21040;&#20102;&#32004;&#26086;&#27827;&#12290;&#29494;&#22823;&#20154;&#20063;&#20358;&#21040;&#21513;&#30002;&#65292;&#35201;&#21435;&#36814;&#25509;&#29579;&#65292;&#25509;&#29579;&#36942;&#32004;&#26086;&#27827;&#12290;</span></span></div><div class="s"><span class="heading">&#31034;&#27599;&#33287;&#27927;&#24052;&#20986;&#36814;</span></div><div class="p"><span class="verse v16" data-usfm="2SA.19.16"><span class="label">16</span><span class="content">&#24052;&#25142;&#29747;&#30340;&#20415;&#38597;&#25003;&#20154;&#65292;&#22522;&#25289;&#30340;&#20818;&#23376;&#31034;&#27599;&#65292;&#24613;&#24537;&#33287;&#29494;&#22823;&#20154;&#19968;&#21516;&#19979;&#21435;&#36814;&#25509;&#22823;&#34907;&#29579;&#12290;</span></span><span class="verse v17" data-usfm="2SA.19.17"><span class="label">17</span><span class="content">&#33287;&#31034;&#27599;&#21516;&#20358;&#30340;&#26377;&#19968;&#21315;&#20415;&#38597;&#25003;&#20154;&#65292;&#36996;&#26377;&#25475;&#32645;&#23478;&#30340;&#20693;&#20154;&#27927;&#24052;&#65292;&#21644;&#20182;&#30340;&#21313;&#20116;&#20491;&#20818;&#23376;&#65292;&#20197;&#21450;&#20108;&#21313;&#20491;&#20693;&#20154;&#12290;&#20182;&#20497;&#37117;&#34909;&#36942;&#32004;&#26086;&#27827;&#21435;&#36814;&#25509;&#29579;&#12290;</span></span><span class="verse v18" data-usfm="2SA.19.18"><span class="label">18</span><span class="content">&#26377;&#20154;&#28193;&#36942;&#28193;&#21475;&#65292;&#25226;&#29579;&#30340;&#23478;&#30519;&#25509;&#36942;&#21435;&#65292;&#20006;&#19988;&#29031;&#33879;&#29579;&#30340;&#24515;&#24847;&#21435;&#20316;&#12290;&#22823;&#34907;&#36942;&#32004;&#26086;&#27827;&#30340;&#26178;&#20505;&#65292;&#22522;&#25289;&#30340;&#20818;&#23376;&#31034;&#27599;&#20463;&#20239;&#22312;&#29579;&#38754;&#21069;&#65292;</span></span><span class="verse v19" data-usfm="2SA.19.19"><span class="label">19</span><span class="content">&#23565;&#29579;&#35498;&#65306;&#8220;&#25105;&#20027;&#25105;&#29579;&#24478;&#32822;&#36335;&#25746;&#20919;&#20986;&#20358;&#30340;&#37027;&#19968;&#22825;&#65292;&#20320;&#20693;&#20154;&#25152;&#29359;&#30340;&#37679;&#65292;&#29694;&#22312;&#27714;&#25105;&#20027;&#19981;&#35201;&#27512;&#32618;&#26044;&#25105;&#65292;&#27714;&#20320;&#19981;&#35201;&#35352;&#24565;&#65292;&#27714;&#29579;&#20063;&#19981;&#35201;&#25918;&#22312;&#24515;&#19978;&#12290;</span></span><span class="verse v20" data-usfm="2SA.19.20"><span class="label">20</span><span class="content">&#22240;&#28858;&#20320;&#30340;&#20693;&#20154;&#30693;&#36947;&#33258;&#24049;&#29359;&#20102;&#32618;&#65292;&#25152;&#20197;&#20320;&#30475;&#65292;&#22312;&#32004;&#29791;&#20840;&#23478;&#20043;&#20013;&#65292;&#20170;&#22825;&#25105;&#26159;&#31532;&#19968;&#20491;&#19979;&#20358;&#36814;&#25509;&#25105;&#20027;&#25105;&#29579;&#30340;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="2SA.19.21"><span class="label">21</span><span class="content">&#27927;&#39791;&#38597;&#30340;&#20818;&#23376;&#20126;&#27604;&#31721;&#22238;&#31572;&#35498;&#65306;&#8220;&#31034;&#27599;&#21650;&#32629;&#20102;&#32822;&#21644;&#33775;&#30340;&#21463;&#33167;&#32773;&#65292;&#35912;&#19981;&#35442;&#22240;&#27492;&#25226;&#20182;&#34389;&#27515;&#21966;&#65311;&#8221;</span></span><span class="verse v22" data-usfm="2SA.19.22"><span class="label">22</span><span class="content">&#22823;&#34907;&#35498;&#65306;&#8220;&#27927;&#39791;&#38597;&#30340;&#20818;&#23376;&#20497;&#21834;&#65292;&#25105;&#33287;&#20320;&#20497;&#26377;&#29978;&#40636;&#38364;&#20418;&#21602;&#65311;&#20170;&#22825;&#20320;&#20497;&#31455;&#33287;&#25105;&#20316;&#23565;&#65281;&#20170;&#22825;&#22312;&#20197;&#33394;&#21015;&#20013;&#65292;&#35912;&#21487;&#26377;&#20154;&#34987;&#34389;&#27515;&#21602;&#65311;&#38627;&#36947;&#25105;&#19981;&#30693;&#36947;&#20170;&#22825;&#25105;&#20316;&#20197;&#33394;&#21015;&#30340;&#29579;&#21966;&#65311;&#8221;</span></span><span class="verse v23" data-usfm="2SA.19.23"><span class="label">23</span><span class="content">&#26044;&#26159;&#29579;&#23565;&#31034;&#27599;&#35498;&#65306;&#8220;&#20320;&#19968;&#23450;&#19981;&#26371;&#34987;&#34389;&#27515;&#65281;&#8221;&#29579;&#21448;&#21521;&#20182;&#36215;&#35475;&#12290;</span></span></div><div class="s"><span class="heading">&#31859;&#38750;&#27874;&#35373;&#21521;&#22823;&#34907;&#36783;&#30333;</span></div><div class="p"><span class="verse v24" data-usfm="2SA.19.24"><span class="label">24</span><span class="content">&#25475;&#32645;&#30340;&#23403;&#23376;&#31859;&#38750;&#27874;&#35373;&#20063;&#19979;&#21435;&#36814;&#25509;&#29579;&#12290;&#20182;&#33258;&#24478;&#29579;&#20986;&#36208;&#37027;&#22825;&#65292;&#30452;&#21040;&#29579;&#24179;&#24179;&#23433;&#23433;&#22238;&#20358;&#30340;&#26085;&#23376;&#65292;&#37117;&#27794;&#26377;&#20462;&#33139;&#65292;&#27794;&#26377;&#21038;&#39693;&#23376;&#65292;&#20063;&#27794;&#26377;&#27927;&#34915;&#26381;&#12290;</span></span><span class="verse v25" data-usfm="2SA.19.25"><span class="label">25</span><span class="content">&#20182;&#24478;&#32822;&#36335;&#25746;&#20919;&#20358;&#36814;&#25509;&#29579;&#30340;&#26178;&#20505;&#65292;&#29579;&#21839;&#20182;&#65306;&#8220;&#31859;&#38750;&#27874;&#35373;&#21834;&#65292;&#20320;&#28858;&#29978;&#40636;&#27794;&#26377;&#33287;&#25105;&#19968;&#21516;&#38626;&#38283;&#21602;&#65311;&#8221;</span></span><span class="verse v26" data-usfm="2SA.19.26"><span class="label">26</span><span class="content">&#20182;&#22238;&#31572;&#65306;&#8220;&#25105;&#20027;&#25105;&#29579;&#65292;&#20320;&#20693;&#20154;&#26159;&#30264;&#33151;&#30340;&#65307;&#37027;&#22825;&#65292;&#25105;&#24515;&#35041;&#24819;&#25105;&#35201;&#38928;&#20633;&#39522;&#23376;&#65292;&#21487;&#20197;&#39438;&#19978;&#65292;&#33287;&#29579;&#19968;&#21516;&#38626;&#38283;&#65292;&#20294;&#26159;&#25105;&#30340;&#20693;&#20154;&#21371;&#27450;&#39449;&#20102;&#25105;&#65292;</span></span><span class="verse v27" data-usfm="2SA.19.27"><span class="label">27</span><span class="content">&#21448;&#22312;&#25105;&#20027;&#25105;&#29579;&#38754;&#21069;&#27584;&#35607;&#20320;&#20693;&#20154;&#12290;&#20294;&#25105;&#20027;&#25105;&#29579;&#20687;&#12288;&#31070;&#30340;&#20351;&#32773;&#19968;&#27171;&#65292;&#29694;&#22312;&#65292;&#20320;&#30475;&#24590;&#27171;&#22909;&#65292;&#23601;&#24590;&#27171;&#34892;&#21543;&#65281;</span></span><span class="verse v28" data-usfm="2SA.19.28"><span class="label">28</span><span class="content">&#22240;&#28858;&#25105;&#31062;&#29238;&#20840;&#23478;&#30340;&#20154;&#65292;&#22312;&#25105;&#20027;&#25105;&#29579;&#38754;&#21069;&#37117;&#31639;&#19981;&#24471;&#29978;&#40636;&#65292;&#37117;&#19981;&#36942;&#26159;&#35442;&#27515;&#30340;&#20154;&#65307;&#20320;&#21371;&#20351;&#20693;&#20154;&#22312;&#20320;&#24109;&#19978;&#33287;&#20320;&#19968;&#21516;&#21507;&#39151;&#12290;&#25105;&#36996;&#26377;&#29978;&#40636;&#27402;&#21033;&#20877;&#21521;&#29579;&#21696;&#27714;&#29978;&#40636;&#21602;&#65311;&#8221;</span></span><span class="verse v29" data-usfm="2SA.19.29"><span class="label">29</span><span class="content">&#29579;&#23601;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#28858;&#29978;&#40636;&#20877;&#25552;&#20320;&#30340;&#20107;&#21602;&#65311;&#25105;&#24050;&#32147;&#27770;&#23450;&#65292;&#20320;&#33287;&#27927;&#24052;&#35201;&#22343;&#20998;&#37027;&#22320;&#12290;&#8221;</span></span><span class="verse v30" data-usfm="2SA.19.30"><span class="label">30</span><span class="content">&#31859;&#38750;&#27874;&#35373;&#23565;&#29579;&#35498;&#65306;&#8220;&#25105;&#20027;&#25105;&#29579;&#26082;&#28982;&#24050;&#24179;&#24179;&#23433;&#23433;&#22238;&#23470;&#65292;&#25152;&#26377;&#30340;&#19968;&#20999;&#23601;&#37117;&#20219;&#24977;&#27927;&#24052;&#25343;&#21435;&#22909;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#24052;&#35199;&#33802;&#32102;&#22823;&#34907;&#36865;&#34892;</span></div><div class="p"><span class="verse v31" data-usfm="2SA.19.31"><span class="label">31</span><span class="content">&#22522;&#21015;&#20154;&#24052;&#35199;&#33802;&#20063;&#24478;&#32645;&#22522;&#29747;&#19979;&#20358;&#65292;&#33287;&#29579;&#19968;&#21516;&#36942;&#32004;&#26086;&#27827;&#65292;&#35201;&#22312;&#32004;&#26086;&#27827;&#37002;&#32102;&#29579;&#36865;&#34892;&#12290;</span></span><span class="verse v32" data-usfm="2SA.19.32"><span class="label">32</span><span class="content">&#24052;&#35199;&#33802;&#24180;&#32000;&#38750;&#24120;&#32769;&#36993;&#65292;&#24050;&#32147;&#20843;&#21313;&#27506;&#12290;&#29579;&#20303;&#22312;&#29802;&#21704;&#24565;&#30340;&#26178;&#20505;&#65292;&#26159;&#20182;&#20379;&#39178;&#29579;&#30340;&#65292;&#22240;&#28858;&#20182;&#26159;&#19968;&#20491;&#24456;&#23500;&#26377;&#30340;&#20154;&#12290;</span></span><span class="verse v33" data-usfm="2SA.19.33"><span class="label">33</span><span class="content">&#29579;&#23565;&#24052;&#35199;&#33802;&#35498;&#65306;&#8220;&#20320;&#33287;&#25105;&#19968;&#21516;&#36942;&#27827;&#21435;&#65292;&#22312;&#32822;&#36335;&#25746;&#20919;&#33287;&#25105;&#21516;&#20303;&#65292;&#25105;&#35201;&#20379;&#39178;&#20320;&#12290;&#8221;</span></span><span class="verse v34" data-usfm="2SA.19.34"><span class="label">34</span><span class="content">&#24052;&#35199;&#33802;&#23565;&#29579;&#35498;&#65306;&#8220;&#25105;&#27963;&#33879;&#30340;&#24180;&#26085;&#36996;&#33021;&#26377;&#22810;&#23569;&#65292;&#21487;&#20351;&#25105;&#33287;&#29579;&#19968;&#21516;&#19978;&#32822;&#36335;&#25746;&#20919;&#21602;&#65311;</span></span><span class="verse v35" data-usfm="2SA.19.35"><span class="label">35</span><span class="content">&#25105;&#29694;&#22312;&#24050;&#32147;&#20843;&#21313;&#27506;&#20102;&#65292;&#36996;&#33021;&#20998;&#21029;&#32654;&#37276;&#21966;&#65311;&#20320;&#20693;&#20154;&#36996;&#33021;&#22039;&#20986;&#21507;&#21917;&#30340;&#21619;&#36947;&#21966;&#65311;&#25105;&#36996;&#33021;&#32048;&#32893;&#30007;&#22899;&#27468;&#25163;&#30340;&#32882;&#38899;&#21966;&#65311;&#20320;&#20693;&#20154;&#28858;&#29978;&#40636;&#35201;&#36000;&#32047;&#25105;&#20027;&#25105;&#29579;&#21602;&#65311;</span></span><span class="verse v36" data-usfm="2SA.19.36"><span class="label">36</span><span class="content">&#20320;&#20693;&#20154;&#21482;&#19981;&#36942;&#33287;&#29579;&#19968;&#21516;&#36942;&#32004;&#26086;&#27827;&#65292;&#29579;&#28858;&#29978;&#40636;&#35201;&#36889;&#27171;&#36062;&#36060;&#25105;&#21602;&#65311;</span></span><span class="verse v37" data-usfm="2SA.19.37"><span class="label">37</span><span class="content">&#35531;&#35731;&#20320;&#20693;&#20154;&#22238;&#21435;&#65292;&#22909;&#27515;&#22312;&#25105;&#33258;&#24049;&#30340;&#22478;&#35041;&#65292;&#22475;&#33900;&#22312;&#25105;&#29238;&#27597;&#30340;&#22707;&#22675;&#26049;&#12290;&#30475;&#21738;&#65292;&#20320;&#20693;&#20154;&#37329;&#32597;&#22312;&#36889;&#35041;&#65292;&#35531;&#35731;&#20182;&#33287;&#25105;&#20027;&#25105;&#29579;&#19968;&#21516;&#36942;&#27827;&#65307;&#20320;&#30475;&#24590;&#40636;&#22909;&#65292;&#23601;&#24590;&#40636;&#24453;&#20182;&#21543;&#65281;&#8221;</span></span><span class="verse v38" data-usfm="2SA.19.38"><span class="label">38</span><span class="content">&#29579;&#35498;&#65306;&#8220;&#37329;&#32597;&#21487;&#20197;&#33287;&#25105;&#19968;&#21516;&#36942;&#27827;&#12290;&#20320;&#30475;&#24590;&#40636;&#22909;&#65292;&#25105;&#23601;&#24590;&#40636;&#24453;&#20182;&#12290;&#20320;&#21521;&#25105;&#25152;&#35201;&#27714;&#30340;&#65292;&#25105;&#37117;&#24517;&#28858;&#20320;&#25104;&#20840;&#12290;&#8221;</span></span><span class="verse v39" data-usfm="2SA.19.39"><span class="label">39</span><span class="content">&#26044;&#26159;&#30526;&#20154;&#37117;&#28193;&#36942;&#32004;&#26086;&#27827;&#65292;&#29579;&#20063;&#28193;&#36942;&#20102;&#12290;&#29579;&#33287;&#24052;&#35199;&#33802;&#35242;&#21563;&#65292;&#28858;&#20182;&#31069;&#31119;&#65292;&#24052;&#35199;&#33802;&#23601;&#22238;&#33258;&#24049;&#30340;&#22320;&#26041;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#29494;&#22823;&#20154;&#21644;&#20197;&#33394;&#21015;&#20154;&#30340;&#29229;&#35542;</span></div><div class="p"><span class="verse v40" data-usfm="2SA.19.40"><span class="label">40</span><span class="content">&#29579;&#36942;&#20102;&#27827;&#65292;&#21040;&#20102;&#21513;&#30002;&#65292;&#37329;&#32597;&#20063;&#33287;&#29579;&#19968;&#21516;&#28193;&#27827;&#12290;&#25152;&#26377;&#30340;&#29494;&#22823;&#20154;&#21644;&#21322;&#25976;&#20197;&#33394;&#21015;&#20154;&#65292;&#20063;&#37117;&#33287;&#29579;&#19968;&#21516;&#28193;&#27827;&#12290;</span></span><span class="verse v41" data-usfm="2SA.19.41"><span class="label">41</span><span class="content">&#20197;&#33394;&#21015;&#30526;&#20154;&#37117;&#20358;&#35211;&#29579;&#65292;&#21839;&#29579;&#35498;&#65306;&#8220;&#25105;&#20497;&#30340;&#20804;&#24351;&#29494;&#22823;&#20154;&#28858;&#29978;&#40636;&#25226;&#20320;&#20599;&#21435;&#20102;&#65292;&#25226;&#29579;&#21644;&#29579;&#30340;&#23478;&#30519;&#25509;&#36942;&#32004;&#26086;&#27827;&#21602;&#65311;&#23660;&#22823;&#34907;&#30340;&#20154;&#19981;&#37117;&#19968;&#27171;&#26159;&#20182;&#30340;&#20154;&#27665;&#21966;&#65311;&#8221;</span></span><span class="verse v42" data-usfm="2SA.19.42"><span class="label">42</span><span class="content">&#29494;&#22823;&#30526;&#20154;&#22238;&#31572;&#20197;&#33394;&#21015;&#20154;&#35498;&#65306;&#8220;&#22240;&#28858;&#29579;&#33287;&#25105;&#20497;&#30340;&#38364;&#20418;&#35242;&#23494;&#12290;&#20320;&#20497;&#28858;&#29978;&#40636;&#22240;&#36889;&#20107;&#32780;&#29983;&#27683;&#21602;&#65311;&#25105;&#20497;&#24478;&#29579;&#37027;&#35041;&#24471;&#21040;&#29978;&#40636;&#21507;&#30340;&#21602;&#65311;&#25110;&#26159;&#20182;&#32102;&#20102;&#25105;&#20497;&#29978;&#40636;&#31150;&#29289;&#21602;&#65311;&#8221;</span></span><span class="verse v43" data-usfm="2SA.19.43"><span class="label">43</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#22238;&#31572;&#29494;&#22823;&#20154;&#35498;&#65306;&#8220;&#22312;&#29579;&#30340;&#20107;&#19978;&#65292;&#25105;&#20497;&#26377;&#21313;&#20998;&#30340;&#25237;&#20837;&#12290;&#22312;&#22823;&#34907;&#36523;&#19978;&#65292;&#25105;&#20497;&#20063;&#33287;&#22823;&#34907;&#27604;&#20320;&#20497;&#26356;&#26377;&#24773;&#20998;&#12290;&#20320;&#20497;&#28858;&#29978;&#40636;&#36629;&#35222;&#25105;&#20497;&#21602;&#65311;&#20808;&#35498;&#35201;&#35531;&#25105;&#20497;&#30340;&#29579;&#22238;&#20358;&#30340;&#65292;&#19981;&#26159;&#25105;&#20497;&#21966;&#65311;&#8221;&#20294;&#26159;&#29494;&#22823;&#20154;&#30340;&#35441;&#27604;&#20197;&#33394;&#21015;&#20154;&#30340;&#35441;&#26356;&#24375;&#30828;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
