<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2SA">
        <div class="chapter ch24" data-usfm="2SA.24">
            <div class="label">24</div><div class="s"><span class="heading">&#22823;&#34907;&#25976;&#40670;&#20154;&#21475;&#65288;&#20195;&#19978;21:1~6&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2SA.24.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#21448;&#21521;&#20197;&#33394;&#21015;&#20154;&#30332;&#24594;&#65292;&#23601;&#28608;&#21205;&#22823;&#34907;&#65292;&#20351;&#20182;&#20497;&#21463;&#23475;&#65292;&#35498;&#65306;&#8220;&#20320;&#21435;&#25976;&#40670;&#19968;&#19979;&#20197;&#33394;&#21015;&#21644;&#29494;&#22823;&#30340;&#20154;&#25976;&#21543;&#65281;&#8221;</span></span><span class="verse v2" data-usfm="2SA.24.2"><span class="label">2</span><span class="content">&#29579;&#23601;&#23565;&#32004;&#25276;&#21644;&#36319;&#38568;&#20182;&#30340;&#36557;&#23448;&#35498;&#65306;&#8220;&#20320;&#20497;&#36208;&#36941;&#20197;&#33394;&#21015;&#21508;&#25903;&#27966;&#65292;&#24478;&#20294;&#21040;&#21029;&#26159;&#24052;&#65292;&#25976;&#40670;&#20154;&#27665;&#65292;&#25105;&#22909;&#30693;&#36947;&#20154;&#27665;&#30340;&#25976;&#30446;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="2SA.24.3"><span class="label">3</span><span class="content">&#32004;&#25276;&#22238;&#31572;&#29579;&#65306;&#8220;&#28961;&#35542;&#20154;&#27665;&#26377;&#22810;&#23569;&#65292;&#39000;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#20877;&#22686;&#21152;&#19968;&#30334;&#20493;&#65292;&#21448;&#39000;&#25105;&#20027;&#25105;&#29579;&#35242;&#30524;&#30475;&#35211;&#12290;&#19981;&#36942;&#65292;&#25105;&#20027;&#25105;&#29579;&#28858;&#29978;&#40636;&#21916;&#27489;&#36889;&#20107;&#21602;&#65311;&#8221;</span></span><span class="verse v4" data-usfm="2SA.24.4"><span class="label">4</span><span class="content">&#20294;&#26159;&#29579;&#30340;&#21629;&#20196;&#32004;&#25276;&#21644;&#30526;&#36557;&#23448;&#19981;&#25954;&#19981;&#24478;&#12290;&#26044;&#26159;&#32004;&#25276;&#21644;&#30526;&#36557;&#23448;&#24478;&#29579;&#38754;&#21069;&#20986;&#21435;&#65292;&#25976;&#40670;&#20197;&#33394;&#21015;&#30340;&#20154;&#27665;&#12290;</span></span><span class="verse v5" data-usfm="2SA.24.5"><span class="label">5</span><span class="content">&#20182;&#20497;&#36942;&#20102;&#32004;&#26086;&#27827;&#65292;&#23601;&#22312;&#35895;&#20013;&#37027;&#24231;&#20126;&#32645;&#29669;&#22478;&#30340;&#21491;&#37002;&#23433;&#29151;&#12290;&#24460;&#20358;&#20182;&#20497;&#32147;&#36942;&#36838;&#24471;&#65292;&#30452;&#21040;&#38597;&#35613;&#65292;</span></span><span class="verse v6" data-usfm="2SA.24.6"><span class="label">6</span><span class="content">&#28982;&#24460;&#21448;&#21040;&#20102;&#22522;&#21015;&#21644;&#20182;&#20572;&#65294;&#21512;&#31034;&#22320;&#65292;&#20877;&#21040;&#20102;&#20294;&#65294;&#38597;&#23433;&#65292;&#20006;&#32350;&#36942;&#20102;&#35199;&#38931;&#65292;</span></span><span class="verse v7" data-usfm="2SA.24.7"><span class="label">7</span><span class="content">&#20358;&#21040;&#25512;&#32645;&#30340;&#22561;&#22744;&#65292;&#20197;&#21450;&#24076;&#26410;&#20154;&#21644;&#36838;&#21335;&#20154;&#25152;&#26377;&#30340;&#22478;&#24066;&#12290;&#26368;&#24460;&#65292;&#20182;&#20497;&#20986;&#21040;&#29494;&#22823;&#30340;&#21335;&#31471;&#21029;&#26159;&#24052;&#21435;&#20102;&#12290;</span></span><span class="verse v8" data-usfm="2SA.24.8"><span class="label">8</span><span class="content">&#20197;&#24460;&#65292;&#20182;&#20497;&#36208;&#36941;&#20102;&#20840;&#22320;&#65292;&#36942;&#20102;&#20061;&#20491;&#26376;&#21448;&#20108;&#21313;&#22825;&#65292;&#23601;&#22238;&#21040;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span><span class="verse v9" data-usfm="2SA.24.9"><span class="label">9</span><span class="content">&#32004;&#25276;&#25226;&#25976;&#40670;&#20154;&#27665;&#30340;&#25976;&#30446;&#21521;&#29579;&#21576;&#22577;&#65306;&#22312;&#20197;&#33394;&#21015;&#20013;&#33021;&#25300;&#20992;&#30340;&#21191;&#22763;&#20849;&#26377;&#20843;&#21313;&#33836;&#20154;&#65307;&#29494;&#22823;&#20849;&#26377;&#20116;&#21313;&#33836;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#33775;&#38477;&#32624;&#65288;&#20195;&#19978;21:7~17&#65289;</span></div><div class="p"><span class="verse v10" data-usfm="2SA.24.10"><span class="label">10</span><span class="content">&#22823;&#34907;&#25976;&#40670;&#20102;&#20154;&#27665;&#20197;&#24460;&#65292;&#33391;&#24515;&#19968;&#30452;&#19981;&#23433;&#65292;&#26044;&#26159;&#23565;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#25105;&#20316;&#20102;&#36889;&#20107;&#65292;&#29359;&#20102;&#22823;&#32618;&#12290;&#32822;&#21644;&#33775;&#21834;&#65281;&#29694;&#22312;&#27714;&#20320;&#38500;&#21435;&#20320;&#20693;&#20154;&#30340;&#32618;&#23421;&#65292;&#22240;&#28858;&#25105;&#20316;&#20102;&#38750;&#24120;&#31946;&#22615;&#30340;&#20107;&#65281;&#8221;</span></span><span class="verse v11" data-usfm="2SA.24.11"><span class="label">11</span><span class="content">&#22823;&#34907;&#26089;&#26216;&#36215;&#20358;&#65307;&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#36838;&#24471;&#20808;&#30693;&#65292;&#23601;&#26159;&#22823;&#34907;&#30340;&#20808;&#35211;&#65292;&#35498;&#65306;</span></span><span class="verse v12" data-usfm="2SA.24.12"><span class="label">12</span><span class="content">&#8220;&#20320;&#21435;&#21578;&#35380;&#22823;&#34907;&#35498;&#65306;&#8216;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#25105;&#32102;&#20320;&#19977;&#20491;&#36984;&#25799;&#65292;&#20320;&#35201;&#36984;&#25799;&#19968;&#20491;&#65292;&#25105;&#22909;&#21521;&#20320;&#26045;&#34892;&#12290;&#8217;&#8221;</span></span><span class="verse v13" data-usfm="2SA.24.13"><span class="label">13</span><span class="content">&#26044;&#26159;&#36838;&#24471;&#20358;&#35211;&#22823;&#34907;&#65292;&#21839;&#20182;&#35498;&#65306;&#8220;&#20320;&#35201;&#22283;&#20013;&#19977;&#24180;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#19977;&#24180;&#8221;&#20316;&#8220;&#19971;&#24180;&#8221;&#65307;&#29694;&#21443;&#29031;&#12298;&#19971;&#21313;&#22763;&#35695;&#26412;&#12299;&#32763;&#35695;&#65307;&#21443;&#20195;&#19978;21:12</span></span></span><span class="content">&#30340;&#39249;&#33618;&#21602;&#65311;&#25110;&#26159;&#35201;&#22312;&#20320;&#25973;&#20154;&#38754;&#21069;&#36867;&#36305;&#65292;&#34987;&#36861;&#36245;&#19977;&#20491;&#26376;&#21602;&#65311;&#25110;&#26159;&#35201;&#22283;&#20013;&#26377;&#19977;&#22825;&#30340;&#30239;&#30123;&#21602;&#65311;&#29694;&#22312;&#20320;&#35201;&#24819;&#24819;&#65292;&#27770;&#23450;&#25105;&#35442;&#29992;&#29978;&#40636;&#35441;&#22238;&#35206;&#37027;&#24046;&#25105;&#20358;&#30340;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="2SA.24.14"><span class="label">14</span><span class="content">&#22823;&#34907;&#23565;&#36838;&#24471;&#35498;&#65306;&#8220;&#25105;&#38750;&#24120;&#28858;&#38627;&#65292;&#25105;&#20497;&#24773;&#39000;&#33853;&#22312;&#32822;&#21644;&#33775;&#30340;&#25163;&#35041;&#65292;&#22240;&#28858;&#20182;&#26377;&#35920;&#30427;&#30340;&#24976;&#25003;&#12290;&#19981;&#35201;&#35731;&#25105;&#33853;&#22312;&#20154;&#30340;&#25163;&#35041;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="2SA.24.15"><span class="label">15</span><span class="content">&#26044;&#26159;&#32822;&#21644;&#33775;&#38477;&#30239;&#30123;&#22312;&#20197;&#33394;&#21015;&#22320;&#65292;&#24478;&#26089;&#26216;&#30452;&#21040;&#25152;&#23450;&#30340;&#26178;&#38291;&#65307;&#24478;&#20294;&#21040;&#21029;&#26159;&#24052;&#65292;&#30526;&#27665;&#20013;&#27515;&#20102;&#19971;&#33836;&#20154;&#12290;</span></span><span class="verse v16" data-usfm="2SA.24.16"><span class="label">16</span><span class="content">&#30070;&#22825;&#20351;&#21521;&#32822;&#36335;&#25746;&#20919;&#20280;&#25163;&#65292;&#35201;&#27584;&#28357;&#32822;&#36335;&#25746;&#20919;&#30340;&#26178;&#20505;&#65292;&#32822;&#21644;&#33775;&#23601;&#24460;&#24724;&#38477;&#36889;&#28797;&#31117;&#65292;&#23601;&#23565;&#37027;&#27584;&#28357;&#30526;&#27665;&#30340;&#22825;&#20351;&#35498;&#65306;&#8220;&#22816;&#20102;&#65292;&#29694;&#22312;&#20303;&#25163;&#21543;&#65281;&#8221;&#37027;&#26178;&#65292;&#32822;&#21644;&#33775;&#30340;&#22825;&#20351;&#22312;&#32822;&#24067;&#26031;&#20154;&#20126;&#21214;&#25343;&#30340;&#25171;&#31166;&#22580;&#37027;&#35041;&#12290;</span></span><span class="verse v17" data-usfm="2SA.24.17"><span class="label">17</span><span class="content">&#22823;&#34907;&#30475;&#35211;&#37027;&#25802;&#27578;&#20154;&#27665;&#30340;&#22825;&#20351;&#65292;&#23601;&#23565;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#29359;&#20102;&#32618;&#30340;&#26159;&#25105;&#65292;&#34892;&#20102;&#24801;&#30340;&#26159;&#25105;&#65292;&#36889;&#32676;&#32650;&#21448;&#20316;&#20102;&#29978;&#40636;&#21602;&#65311;&#27714;&#20320;&#30340;&#25163;&#25915;&#25802;&#25105;&#21644;&#25105;&#30340;&#29238;&#23478;&#21543;&#65281;&#8221;</span></span></div><div class="s"><span class="heading">&#22823;&#34907;&#31689;&#22727;&#29563;&#31085;&#65288;&#20195;&#19978;21:18~27&#65289;</span></div><div class="p"><span class="verse v18" data-usfm="2SA.24.18"><span class="label">18</span><span class="content">&#37027;&#19968;&#22825;&#65292;&#36838;&#24471;&#20358;&#35211;&#22823;&#34907;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#19978;&#21435;&#65292;&#22312;&#32822;&#24067;&#26031;&#20154;&#20126;&#21214;&#25343;&#30340;&#25171;&#31166;&#22580;&#37027;&#35041;&#65292;&#28858;&#32822;&#21644;&#33775;&#31435;&#19968;&#24231;&#31085;&#22727;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="2SA.24.19"><span class="label">19</span><span class="content">&#22823;&#34907;&#23601;&#29031;&#33879;&#36838;&#24471;&#30340;&#35441;&#65292;&#27491;&#22914;&#32822;&#21644;&#33775;&#25152;&#21545;&#21648;&#30340;&#65292;&#19978;&#21435;&#20102;&#12290;</span></span><span class="verse v20" data-usfm="2SA.24.20"><span class="label">20</span><span class="content">&#20126;&#21214;&#25343;&#24448;&#19979;&#35264;&#30475;&#65292;&#30475;&#35211;&#29579;&#21644;&#20182;&#30340;&#33251;&#20693;&#27491;&#26397;&#33879;&#20182;&#36889;&#37002;&#36208;&#36942;&#20358;&#65292;&#23601;&#20986;&#21435;&#36814;&#25509;&#65292;&#33225;&#20239;&#26044;&#22320;&#21521;&#29579;&#21481;&#25308;&#12290;</span></span><span class="verse v21" data-usfm="2SA.24.21"><span class="label">21</span><span class="content">&#20126;&#21214;&#25343;&#21839;&#65306;&#8220;&#25105;&#20027;&#25105;&#29579;&#28858;&#29978;&#40636;&#20358;&#21040;&#20320;&#20693;&#20154;&#36889;&#35041;&#21602;&#65311;&#8221;&#22823;&#34907;&#22238;&#31572;&#65306;&#8220;&#26159;&#35201;&#21521;&#20320;&#36023;&#36889;&#25171;&#31166;&#22580;&#65292;&#22909;&#28858;&#32822;&#21644;&#33775;&#31689;&#19968;&#24231;&#31085;&#22727;&#65292;&#20351;&#27665;&#38291;&#30340;&#30239;&#30123;&#21487;&#20197;&#27490;&#20303;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="2SA.24.22"><span class="label">22</span><span class="content">&#20126;&#21214;&#25343;&#23565;&#22823;&#34907;&#35498;&#65306;&#8220;&#25105;&#20027;&#25105;&#29579;&#30475;&#29978;&#40636;&#22909;&#65292;&#23601;&#25343;&#21435;&#29563;&#19978;&#21543;&#65281;&#30475;&#21738;&#65292;&#36889;&#35041;&#26377;&#29275;&#21487;&#20197;&#20316;&#29140;&#31085;&#65292;&#25171;&#31166;&#30340;&#22120;&#20855;&#21644;&#22871;&#29275;&#30340;&#36571;&#21487;&#20197;&#30070;&#26612;&#29138;&#12290;</span></span><span class="verse v23" data-usfm="2SA.24.23"><span class="label">23</span><span class="content">&#29579;&#21834;&#65292;&#36889;&#19968;&#20999;&#20126;&#21214;&#25343;&#37117;&#22857;&#32102;&#20320;&#12290;&#8221;&#20126;&#21214;&#25343;&#21448;&#23565;&#29579;&#35498;&#65306;&#8220;&#39000;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#24709;&#32013;&#20320;&#65281;&#8221;</span></span><span class="verse v24" data-usfm="2SA.24.24"><span class="label">24</span><span class="content">&#29579;&#22238;&#31572;&#20126;&#21214;&#25343;&#65306;&#8220;&#19981;&#65281;&#25105;&#19968;&#23450;&#35201;&#25353;&#20729;&#37666;&#21521;&#20320;&#36023;&#65292;&#25105;&#19981;&#35201;&#29992;&#30333;&#30333;&#24471;&#20358;&#30340;&#20316;&#29140;&#31085;&#29563;&#32102;&#32822;&#21644;&#33775;&#25105;&#30340;&#12288;&#31070;&#12290;&#8221;&#26044;&#26159;&#22823;&#34907;&#29992;&#20116;&#30334;&#19971;&#21313;&#20811;&#37504;&#23376;&#65292;&#36023;&#19979;&#20102;&#37027;&#25171;&#31166;&#22580;&#21644;&#29275;&#12290;</span></span><span class="verse v25" data-usfm="2SA.24.25"><span class="label">25</span><span class="content">&#26044;&#26159;&#22823;&#34907;&#22312;&#37027;&#35041;&#28858;&#32822;&#21644;&#33775;&#31689;&#20102;&#19968;&#24231;&#22727;&#65292;&#29563;&#19978;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#12290;&#36889;&#27171;&#32822;&#21644;&#33775;&#22402;&#32893;&#20102;&#20154;&#20497;&#28858;&#37027;&#22320;&#30340;&#31153;&#21578;&#65292;&#30239;&#30123;&#23601;&#22312;&#20197;&#33394;&#21015;&#20154;&#20013;&#27490;&#20303;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
