<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2SA">
        <div class="chapter ch20" data-usfm="2SA.20">
            <div class="label">20</div><div class="s"><span class="heading">&#31034;&#24052;&#32972;&#21467;</span></div><div class="p"><span class="verse v1" data-usfm="2SA.20.1"><span class="label">1</span><span class="content">&#22312;&#37027;&#35041;&#24688;&#24039;&#26377;&#19968;&#20491;&#27969;&#27667;&#21517;&#21483;&#31034;&#24052;&#65292;&#26159;&#20415;&#38597;&#25003;&#20154;&#27604;&#22522;&#21033;&#30340;&#20818;&#23376;&#12290;&#20182;&#21561;&#34399;&#35282;&#65292;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v1" data-usfm="2SA.20.1"><span class="content">&#8220;&#25105;&#20497;&#22312;&#22823;&#34907;&#30340;&#36523;&#19978;&#28961;&#20998;&#65292;</span></span></div><div class="p"><span class="verse v1" data-usfm="2SA.20.1"><span class="content">&#22312;&#32822;&#35199;&#30340;&#20818;&#23376;&#36523;&#19978;&#28961;&#24178;&#65292;</span></span></div><div class="p"><span class="verse v1" data-usfm="2SA.20.1"><span class="content">&#20197;&#33394;&#21015;&#20154;&#21738;&#65281;&#21508;&#22238;&#33258;&#24049;&#30340;&#24115;&#26842;&#21435;&#21543;&#65281;&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="2SA.20.2"><span class="label">2</span><span class="content">&#26044;&#26159;&#20197;&#33394;&#21015;&#30526;&#20154;&#37117;&#19978;&#23665;&#21435;&#65292;&#19981;&#36319;&#38568;&#22823;&#34907;&#65292;&#21371;&#36319;&#38568;&#20102;&#27604;&#22522;&#21033;&#30340;&#20818;&#23376;&#31034;&#24052;&#65307;&#29494;&#22823;&#20154;&#21371;&#32202;&#32202;&#36319;&#38568;&#20182;&#20497;&#30340;&#29579;&#65292;&#24478;&#32004;&#26086;&#27827;&#30452;&#21040;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="2SA.20.3"><span class="label">3</span><span class="content">&#22823;&#34907;&#29579;&#22238;&#21040;&#32822;&#36335;&#25746;&#20919;&#33258;&#24049;&#30340;&#23470;&#35041;&#65292;&#23601;&#25226;&#20197;&#21069;&#30041;&#19979;&#20358;&#30475;&#23432;&#29579;&#23470;&#30340;&#37027;&#21313;&#20491;&#22915;&#23338;&#25417;&#36215;&#20358;&#65292;&#38364;&#22312;&#31105;&#23470;&#35041;&#12290;&#29579;&#20379;&#39178;&#22905;&#20497;&#65292;&#21371;&#19981;&#20877;&#35242;&#36817;&#22905;&#20497;&#12290;&#22905;&#20497;&#34987;&#31105;&#38281;&#65292;&#36942;&#33879;&#23521;&#23142;&#19968;&#33324;&#30340;&#29983;&#27963;&#65292;&#30452;&#21040;&#27515;&#30340;&#26085;&#23376;&#12290;</span></span></div><div class="s"><span class="heading">&#32004;&#25276;&#21050;&#27578;&#20126;&#29802;&#25746;</span></div><div class="p"><span class="verse v4" data-usfm="2SA.20.4"><span class="label">4</span><span class="content">&#29579;&#23565;&#20126;&#29802;&#25746;&#35498;&#65306;&#8220;&#20320;&#35201;&#22312;&#19977;&#22825;&#20043;&#20839;&#25226;&#29494;&#22823;&#20154;&#21484;&#38598;&#21040;&#25105;&#36889;&#35041;&#20358;&#12290;&#20320;&#33258;&#24049;&#20063;&#35201;&#22312;&#36889;&#35041;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="2SA.20.5"><span class="label">5</span><span class="content">&#20126;&#29802;&#25746;&#23601;&#21435;&#21484;&#38598;&#29494;&#22823;&#20154;&#12290;&#20182;&#21371;&#32829;&#24310;&#65292;&#36229;&#36942;&#20102;&#29579;&#38480;&#23450;&#30340;&#26085;&#26399;&#12290;</span></span><span class="verse v6" data-usfm="2SA.20.6"><span class="label">6</span><span class="content">&#22823;&#34907;&#23565;&#20126;&#27604;&#31721;&#35498;&#65306;&#8220;&#29694;&#22312;&#27604;&#22522;&#21033;&#30340;&#20818;&#23376;&#31034;&#24052;&#35201;&#21152;&#23475;&#25105;&#20497;&#65292;&#27604;&#25276;&#27801;&#40845;&#26356;&#29978;&#12290;&#20320;&#35201;&#24118;&#33879;&#20320;&#20027;&#20154;&#30340;&#20693;&#20154;&#21435;&#36861;&#36245;&#20182;&#65292;&#20813;&#24471;&#20182;&#25214;&#21040;&#20102;&#35373;&#38450;&#30340;&#22478;&#37806;&#65292;&#23601;&#36991;&#36942;&#25105;&#20497;&#30340;&#30524;&#30446;&#65292;&#24478;&#25105;&#20497;&#30340;&#25163;&#20013;&#36867;&#33067;&#20102;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="2SA.20.7"><span class="label">7</span><span class="content">&#26044;&#26159;&#32004;&#25276;&#30340;&#20154;&#65292;&#22522;&#21033;&#25552;&#20154;&#12289;&#27604;&#21033;&#25552;&#20154;&#21644;&#25152;&#26377;&#30340;&#21191;&#22763;&#65292;&#37117;&#36319;&#38568;&#20126;&#27604;&#31721;&#20986;&#21435;&#12290;&#20182;&#20497;&#24478;&#32822;&#36335;&#25746;&#20919;&#20986;&#21435;&#65292;&#36861;&#36245;&#27604;&#22522;&#21033;&#30340;&#20818;&#23376;&#31034;&#24052;&#12290;</span></span><span class="verse v8" data-usfm="2SA.20.8"><span class="label">8</span><span class="content">&#20182;&#20497;&#21040;&#20102;&#22522;&#36941;&#30340;&#22823;&#30928;&#30707;&#37027;&#35041;&#65292;&#20126;&#29802;&#25746;&#20358;&#33287;&#20182;&#20497;&#26371;&#21512;&#12290;&#37027;&#26178;&#32004;&#25276;&#31359;&#33879;&#25136;&#34915;&#65292;&#33136;&#38291;&#26463;&#33879;&#20329;&#20992;&#30340;&#24118;&#23376;&#65292;&#20992;&#22312;&#38808;&#35041;&#12290;&#20182;&#24448;&#21069;&#36208;&#30340;&#26178;&#20505;&#65292;&#20992;&#25481;&#20102;&#19979;&#20358;&#12290;</span></span><span class="verse v9" data-usfm="2SA.20.9"><span class="label">9</span><span class="content">&#32004;&#25276;&#23565;&#20126;&#29802;&#25746;&#35498;&#65306;&#8220;&#25105;&#30340;&#20804;&#24351;&#65292;&#20320;&#22909;&#21966;&#65311;&#8221;&#32004;&#25276;&#29992;&#21491;&#25163;&#25569;&#20303;&#20126;&#29802;&#25746;&#30340;&#39693;&#23376;&#65292;&#35201;&#33287;&#20182;&#35242;&#21563;&#12290;</span></span><span class="verse v10" data-usfm="2SA.20.10"><span class="label">10</span><span class="content">&#20126;&#29802;&#25746;&#27794;&#26377;&#38450;&#20633;&#32004;&#25276;&#25163;&#20013;&#30340;&#20992;&#65292;&#32004;&#25276;&#29992;&#36889;&#20992;&#21050;&#36914;&#20182;&#30340;&#32922;&#23376;&#65292;&#20182;&#30340;&#20839;&#33247;&#23601;&#27969;&#22312;&#22320;&#19978;&#12290;&#19981;&#29992;&#20877;&#21050;&#31532;&#20108;&#20992;&#65292;&#20126;&#29802;&#25746;&#23601;&#27515;&#20102;&#12290;&#32004;&#25276;&#21644;&#20182;&#30340;&#20804;&#24351;&#20126;&#27604;&#31721;&#32380;&#32396;&#36861;&#36245;&#27604;&#22522;&#21033;&#30340;&#20818;&#23376;&#31034;&#24052;&#12290;</span></span></div><div class="s"><span class="heading">&#32004;&#25276;&#36861;&#36245;&#31034;&#24052;</span></div><div class="p"><span class="verse v11" data-usfm="2SA.20.11"><span class="label">11</span><span class="content">&#32004;&#25276;&#30340;&#20693;&#24478;&#20043;&#20013;&#65292;&#26377;&#19968;&#20491;&#20154;&#31449;&#22312;&#20126;&#29802;&#25746;&#30340;&#23629;&#39636;&#26049;&#37002;&#65292;&#35498;&#65306;&#8220;&#35504;&#21916;&#27489;&#32004;&#25276;&#65292;&#35504;&#27512;&#38918;&#22823;&#34907;&#65292;&#23601;&#30070;&#36319;&#38568;&#32004;&#25276;&#21435;&#65281;&#8221;</span></span><span class="verse v12" data-usfm="2SA.20.12"><span class="label">12</span><span class="content">&#20126;&#29802;&#25746;&#22312;&#22823;&#36947;&#30070;&#20013;&#65292;&#36645;&#22312;&#33258;&#24049;&#30340;&#34880;&#35041;&#12290;&#37027;&#20154;&#30475;&#35211;&#32147;&#36942;&#30340;&#30526;&#20154;&#37117;&#31449;&#20303;&#65292;&#23601;&#25226;&#20126;&#29802;&#25746;&#30340;&#23629;&#39636;&#24478;&#22823;&#36947;&#19978;&#25302;&#21040;&#30000;&#35041;&#65292;&#21448;&#25172;&#19968;&#20214;&#34915;&#26381;&#25226;&#20182;&#33995;&#20303;&#65292;&#22240;&#28858;&#20182;&#30475;&#35211;&#30526;&#20154;&#20358;&#21040;&#20126;&#29802;&#25746;&#30340;&#23629;&#39636;&#26049;&#37002;&#37117;&#31449;&#20303;&#12290;</span></span><span class="verse v13" data-usfm="2SA.20.13"><span class="label">13</span><span class="content">&#23629;&#39636;&#24478;&#22823;&#36947;&#19978;&#25386;&#21435;&#20197;&#24460;&#65292;&#30526;&#20154;&#23601;&#37117;&#36942;&#21435;&#65292;&#36319;&#38568;&#32004;&#25276;&#21435;&#36861;&#36245;&#27604;&#22522;&#21033;&#30340;&#20818;&#23376;&#31034;&#24052;&#12290;</span></span></div><div class="s"><span class="heading">&#31034;&#24052;&#34987;&#27578;&#65292;&#21467;&#35722;&#32080;&#26463;</span></div><div class="p"><span class="verse v14" data-usfm="2SA.20.14"><span class="label">14</span><span class="content">&#31034;&#24052;&#36208;&#36941;&#20197;&#33394;&#21015;&#21508;&#25903;&#27966;&#65292;&#30452;&#21040;&#20271;&#65294;&#29802;&#36838;&#30340;&#20126;&#27604;&#25289;&#21644;&#27604;&#21033;&#20154;&#30340;&#20840;&#22659;&#65292;&#20182;&#20497;&#32858;&#38598;&#36215;&#20358;&#36319;&#38568;&#20182;&#12290;</span></span><span class="verse v15" data-usfm="2SA.20.15"><span class="label">15</span><span class="content">&#25152;&#26377;&#36319;&#38568;&#32004;&#25276;&#30340;&#20154;&#37117;&#20358;&#20102;&#65292;&#25226;&#31034;&#24052;&#22285;&#22256;&#22312;&#20271;&#65294;&#29802;&#36838;&#30340;&#20126;&#27604;&#25289;&#12290;&#20182;&#20497;&#23565;&#33879;&#22478;&#31689;&#36215;&#25915;&#22478;&#30340;&#22303;&#22744;&#65292;&#39640;&#24230;&#33287;&#22478;&#30340;&#22806;&#29254;&#19968;&#27171;&#12290;&#20182;&#20497;&#25758;&#25802;&#22478;&#29254;&#65292;&#35201;&#25226;&#22478;&#29254;&#25758;&#20498;&#12290;</span></span><span class="verse v16" data-usfm="2SA.20.16"><span class="label">16</span><span class="content">&#26377;&#19968;&#20491;&#32880;&#26126;&#30340;&#23142;&#20154;&#22312;&#22478;&#29254;&#19978;&#21628;&#21483;&#65306;&#8220;&#35531;&#32893;&#65281;&#35531;&#32893;&#65281;&#35531;&#20320;&#20497;&#23565;&#32004;&#25276;&#35498;&#65306;&#8216;&#35531;&#20320;&#36208;&#36817;&#36889;&#35041;&#65292;&#25105;&#26377;&#35441;&#23565;&#20320;&#35498;&#12290;&#8217;&#8221;</span></span><span class="verse v17" data-usfm="2SA.20.17"><span class="label">17</span><span class="content">&#32004;&#25276;&#36208;&#36817;&#23142;&#20154;&#37027;&#35041;&#65292;&#23142;&#20154;&#21839;&#65306;&#8220;&#20320;&#26159;&#32004;&#25276;&#21966;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#25105;&#26159;&#12290;&#8221;&#23142;&#20154;&#23565;&#20182;&#35498;&#65306;&#8220;&#35531;&#32893;&#23138;&#22899;&#30340;&#35441;&#65281;&#8221;&#20182;&#35498;&#65306;&#8220;&#25105;&#27491;&#22312;&#32893;&#65281;&#8221;</span></span><span class="verse v18" data-usfm="2SA.20.18"><span class="label">18</span><span class="content">&#23142;&#20154;&#35498;&#65306;&#8220;&#21476;&#26178;&#20154;&#24120;&#35498;&#65306;&#8216;&#21482;&#35201;&#22312;&#20126;&#27604;&#25289;&#27714;&#21839;&#65292;&#20107;&#23601;&#24517;&#25104;&#20840;&#12290;&#8217;</span></span><span class="verse v19" data-usfm="2SA.20.19"><span class="label">19</span><span class="content">&#25105;&#22312;&#20197;&#33394;&#21015;&#20013;&#26159;&#21644;&#24179;&#20449;&#23526;&#30340;&#20154;&#65292;&#20320;&#21371;&#35373;&#27861;&#27584;&#28357;&#36889;&#24231;&#20197;&#33394;&#21015;&#30340;&#27597;&#22478;&#12290;&#20320;&#28858;&#29978;&#40636;&#35201;&#21534;&#28357;&#32822;&#21644;&#33775;&#30340;&#29986;&#26989;&#21602;&#65311;&#8221;</span></span><span class="verse v20" data-usfm="2SA.20.20"><span class="label">20</span><span class="content">&#32004;&#25276;&#22238;&#31572;&#65306;&#8220;&#32085;&#23565;&#19981;&#26371;&#65281;&#25105;&#32085;&#23565;&#19981;&#26371;&#21534;&#28357;&#65292;&#20063;&#19981;&#26371;&#27584;&#22750;&#12290;</span></span><span class="verse v21" data-usfm="2SA.20.21"><span class="label">21</span><span class="content">&#20107;&#24773;&#19981;&#26159;&#36889;&#27171;&#30340;&#65307;&#21482;&#22240;&#20197;&#27861;&#34030;&#23665;&#22320;&#26377;&#19968;&#20491;&#20154;&#21517;&#21483;&#31034;&#24052;&#65292;&#26159;&#27604;&#22522;&#21033;&#30340;&#20818;&#23376;&#65292;&#20182;&#33289;&#25163;&#25915;&#25802;&#22823;&#34907;&#29579;&#12290;&#20320;&#20497;&#21482;&#35201;&#25226;&#20182;&#19968;&#20154;&#20132;&#20986;&#20358;&#65292;&#25105;&#23601;&#38626;&#38283;&#36889;&#22478;&#12290;&#8221;&#23142;&#20154;&#23565;&#32004;&#25276;&#35498;&#65306;&#8220;&#30475;&#21738;&#65281;&#37027;&#20154;&#30340;&#38957;&#24517;&#24478;&#36889;&#22478;&#29254;&#19978;&#19999;&#32102;&#20320;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="2SA.20.22"><span class="label">22</span><span class="content">&#23142;&#20154;&#23601;&#24977;&#22905;&#30340;&#26234;&#24935;&#21435;&#35211;&#30526;&#20154;&#65292;&#20182;&#20497;&#23601;&#25226;&#27604;&#22522;&#21033;&#30340;&#20818;&#23376;&#31034;&#24052;&#30340;&#38957;&#30733;&#19979;&#20358;&#65292;&#19999;&#32102;&#32004;&#25276;&#65307;&#32004;&#25276;&#21561;&#34399;&#35282;&#65292;&#30526;&#20154;&#23601;&#38626;&#22478;&#25955;&#38283;&#65292;&#21508;&#22238;&#33258;&#24049;&#30340;&#23478;&#21435;&#20102;&#12290;&#32004;&#25276;&#20063;&#22238;&#32822;&#36335;&#25746;&#20919;&#21435;&#35211;&#29579;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#34907;&#30340;&#37325;&#35201;&#33251;&#20693;</span></div><div class="p"><span class="verse v23" data-usfm="2SA.20.23"><span class="label">23</span><span class="content">&#32004;&#25276;&#20316;&#20197;&#33394;&#21015;&#25152;&#26377;&#36557;&#38538;&#30340;&#32113;&#24101;&#12290;&#32822;&#20309;&#32822;&#22823;&#30340;&#20818;&#23376;&#27604;&#25343;&#38597;&#32113;&#36676;&#22522;&#21033;&#25552;&#20154;&#21644;&#27604;&#21033;&#25552;&#20154;&#65307;</span></span><span class="verse v24" data-usfm="2SA.20.24"><span class="label">24</span><span class="content">&#20126;&#22810;&#34349;&#31649;&#29702;&#20316;&#33510;&#24037;&#30340;&#20154;&#12290;&#20126;&#24076;&#24459;&#30340;&#20818;&#23376;&#32004;&#27801;&#27861;&#20316;&#21490;&#23448;&#65307;</span></span><span class="verse v25" data-usfm="2SA.20.25"><span class="label">25</span><span class="content">&#31034;&#27861;&#20316;&#26360;&#35352;&#12290;&#25746;&#30563;&#21644;&#20126;&#27604;&#20126;&#20182;&#20316;&#31085;&#21496;&#38263;&#65307;</span></span><span class="verse v26" data-usfm="2SA.20.26"><span class="label">26</span><span class="content">&#30554;&#29669;&#20154;&#20197;&#25289;&#20063;&#20316;&#22823;&#34907;&#30340;&#31085;&#21496;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
