<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2SA">
        <div class="chapter ch2" data-usfm="2SA.2">
            <div class="label">2</div><div class="s"><span class="heading">&#22823;&#34907;&#21463;&#33167;&#20316;&#29494;&#22823;&#29579;</span></div><div class="p"><span class="verse v1" data-usfm="2SA.2.1"><span class="label">1</span><span class="content">&#36889;&#20107;&#20197;&#24460;&#65292;&#22823;&#34907;&#27714;&#21839;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#25105;&#21487;&#20197;&#19978;&#29494;&#22823;&#30340;&#19968;&#24231;&#22478;&#21435;&#21966;&#65311;&#8221;&#32822;&#21644;&#33775;&#22238;&#31572;&#65306;&#8220;&#20320;&#19978;&#21435;&#21543;&#12290;&#8221;&#22823;&#34907;&#21448;&#21839;&#65306;&#8220;&#25105;&#25033;&#35442;&#19978;&#21040;&#21738;&#35041;&#21435;&#21602;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#19978;&#24076;&#20271;&#23833;&#21435;&#65281;&#8221;</span></span><span class="verse v2" data-usfm="2SA.2.2"><span class="label">2</span><span class="content">&#26044;&#26159;&#22823;&#34907;&#24118;&#33879;&#20182;&#30340;&#20841;&#20491;&#22971;&#23376;&#65292;&#19968;&#20491;&#26159;&#32822;&#26031;&#21015;&#20154;&#20126;&#24076;&#26262;&#65292;&#19968;&#20491;&#26159;&#20316;&#36942;&#36838;&#23494;&#20154;&#25343;&#20843;&#22971;&#23376;&#30340;&#20126;&#27604;&#35442;&#65292;&#19978;&#21040;&#37027;&#35041;&#21435;&#20102;&#12290;</span></span><span class="verse v3" data-usfm="2SA.2.3"><span class="label">3</span><span class="content">&#22823;&#34907;&#20063;&#25226;&#33287;&#20182;&#22312;&#19968;&#36215;&#30340;&#20154;&#65292;&#21644;&#20182;&#20497;&#21508;&#20154;&#30340;&#23478;&#30519;&#37117;&#24118;&#19978;&#21435;&#12290;&#20182;&#20497;&#23601;&#22312;&#24076;&#20271;&#23833;&#30340;&#22478;&#37806;&#35041;&#20303;&#19979;&#20358;&#12290;</span></span><span class="verse v4" data-usfm="2SA.2.4"><span class="label">4</span><span class="content">&#26044;&#26159;&#29494;&#22823;&#20154;&#20358;&#21040;&#24076;&#20271;&#23833;&#65292;&#22312;&#37027;&#35041;&#33167;&#31435;&#20102;&#22823;&#34907;&#20316;&#29579;&#65292;&#32113;&#27835;&#29494;&#22823;&#23478;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="2SA.2.4"><span class="content">&#26377;&#20154;&#22577;&#21578;&#22823;&#34907;&#35498;&#65306;&#8220;&#22475;&#33900;&#25475;&#32645;&#30340;&#26159;&#22522;&#21015;&#65294;&#38597;&#27604;&#20154;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="2SA.2.5"><span class="label">5</span><span class="content">&#22823;&#34907;&#23601;&#24046;&#27966;&#20351;&#32773;&#21040;&#22522;&#21015;&#65294;&#38597;&#27604;&#20154;&#37027;&#35041;&#21435;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#39000;&#32822;&#21644;&#33775;&#36060;&#31119;&#32102;&#20320;&#20497;&#65292;&#22240;&#28858;&#20320;&#20497;&#21402;&#24453;&#20102;&#20320;&#20497;&#30340;&#20027;&#25475;&#32645;&#65292;&#25226;&#20182;&#22475;&#33900;&#20102;&#12290;</span></span><span class="verse v6" data-usfm="2SA.2.6"><span class="label">6</span><span class="content">&#20320;&#20497;&#26082;&#20316;&#20102;&#36889;&#20107;&#65292;&#29694;&#22312;&#23601;&#39000;&#32822;&#21644;&#33775;&#20197;&#24904;&#24859;&#21644;&#35488;&#23526;&#24453;&#20320;&#20497;&#65292;&#25105;&#20063;&#35201;&#21892;&#24453;&#20320;&#20497;&#12290;</span></span><span class="verse v7" data-usfm="2SA.2.7"><span class="label">7</span><span class="content">&#29694;&#22312;&#20320;&#20497;&#35201;&#22533;&#24375;&#65292;&#35201;&#20316;&#21191;&#25954;&#30340;&#20154;&#65292;&#22240;&#28858;&#20320;&#20497;&#30340;&#20027;&#25475;&#32645;&#24050;&#32147;&#27515;&#20102;&#65307;&#29494;&#22823;&#23478;&#24050;&#32147;&#33167;&#31435;&#20102;&#25105;&#20316;&#20182;&#20497;&#30340;&#29579;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20234;&#26045;&#27874;&#35373;&#20316;&#20197;&#33394;&#21015;&#29579;</span></div><div class="p"><span class="verse v8" data-usfm="2SA.2.8"><span class="label">8</span><span class="content">&#30070;&#26178;&#65292;&#25475;&#32645;&#30340;&#20803;&#24101;&#23612;&#29669;&#30340;&#20818;&#23376;&#25276;&#23612;&#29669;&#24050;&#32147;&#38936;&#33879;&#25475;&#32645;&#30340;&#20818;&#23376;&#20234;&#26045;&#27874;&#35373;&#65292;&#25226;&#20182;&#24118;&#36942;&#27827;&#21040;&#29802;&#21704;&#24565;&#21435;&#65292;</span></span><span class="verse v9" data-usfm="2SA.2.9"><span class="label">9</span><span class="content">&#20006;&#19988;&#31435;&#20102;&#20182;&#20316;&#29579;&#65292;&#32113;&#27835;&#22522;&#21015;&#12289;&#20126;&#26360;&#21033;&#12289;&#32822;&#26031;&#21015;&#12289;&#20197;&#27861;&#34030;&#12289;&#20415;&#38597;&#25003;&#21644;&#20197;&#33394;&#21015;&#30526;&#20154;&#12290;</span></span><span class="verse v10" data-usfm="2SA.2.10"><span class="label">10</span><span class="content">&#25475;&#32645;&#30340;&#20818;&#23376;&#20234;&#26045;&#27874;&#35373;&#20316;&#20197;&#33394;&#21015;&#29579;&#30340;&#26178;&#20505;&#65292;&#24050;&#32147;&#22235;&#21313;&#27506;&#65307;&#20182;&#20316;&#29579;&#20849;&#20841;&#24180;&#12290;&#29494;&#22823;&#23478;&#21371;&#36861;&#38568;&#22823;&#34907;&#12290;</span></span><span class="verse v11" data-usfm="2SA.2.11"><span class="label">11</span><span class="content">&#22823;&#34907;&#22312;&#24076;&#20271;&#23833;&#20316;&#29579;&#32113;&#27835;&#29494;&#22823;&#23478;&#30340;&#26178;&#20505;&#20849;&#26377;&#19971;&#24180;&#38646;&#20845;&#20491;&#26376;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#23478;&#33287;&#29494;&#22823;&#23478;&#20043;&#25136;&#29229;</span></div><div class="p"><span class="verse v12" data-usfm="2SA.2.12"><span class="label">12</span><span class="content">&#23612;&#29669;&#30340;&#20818;&#23376;&#25276;&#23612;&#29669;&#24118;&#33879;&#25475;&#32645;&#30340;&#20818;&#23376;&#20234;&#26045;&#27874;&#35373;&#30340;&#20693;&#24478;&#65292;&#38626;&#38283;&#29802;&#21704;&#24565;&#65292;&#21040;&#22522;&#36941;&#21435;&#12290;</span></span><span class="verse v13" data-usfm="2SA.2.13"><span class="label">13</span><span class="content">&#27927;&#39791;&#38597;&#30340;&#20818;&#23376;&#32004;&#25276;&#21644;&#22823;&#34907;&#30340;&#33251;&#20693;&#20063;&#20986;&#20358;&#65292;&#22312;&#22522;&#36941;&#30340;&#27700;&#27744;&#26049;&#37002;&#33287;&#20182;&#20497;&#26371;&#38754;&#12290;&#22823;&#23478;&#37117;&#22352;&#19979;&#65292;&#19968;&#38538;&#22312;&#27700;&#27744;&#36889;&#37002;&#65292;&#19968;&#38538;&#22312;&#27700;&#27744;&#37027;&#37002;&#12290;</span></span><span class="verse v14" data-usfm="2SA.2.14"><span class="label">14</span><span class="content">&#25276;&#23612;&#29669;&#23565;&#32004;&#25276;&#35498;&#65306;&#8220;&#35731;&#24180;&#36629;&#20154;&#36215;&#20358;&#65292;&#22312;&#25105;&#20497;&#38754;&#21069;&#27604;&#27604;&#27494;&#12290;&#8221;&#32004;&#25276;&#35498;&#65306;&#8220;&#22909;&#65281;&#21483;&#20182;&#20497;&#36215;&#20358;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="2SA.2.15"><span class="label">15</span><span class="content">&#20182;&#20497;&#23601;&#36215;&#20358;&#65292;&#25353;&#33879;&#20154;&#25976;&#36208;&#36942;&#21435;&#65306;&#23660;&#20415;&#38597;&#25003;&#65292;&#23601;&#26159;&#23660;&#25475;&#32645;&#30340;&#20818;&#23376;&#20234;&#26045;&#27874;&#35373;&#30340;&#65292;&#26377;&#21313;&#20108;&#20154;&#65307;&#23660;&#22823;&#34907;&#33251;&#20693;&#30340;&#20063;&#26377;&#21313;&#20108;&#20154;&#12290;</span></span><span class="verse v16" data-usfm="2SA.2.16"><span class="label">16</span><span class="content">&#20182;&#20497;&#21508;&#20154;&#37117;&#32202;&#32202;&#25235;&#20303;&#23565;&#25163;&#30340;&#38957;&#65292;&#29992;&#20992;&#21050;&#36914;&#23565;&#25163;&#30340;&#32907;&#26049;&#65292;&#26044;&#26159;&#20182;&#20497;&#20840;&#37117;&#20498;&#25987;&#12290;&#25152;&#20197;&#22312;&#22522;&#36941;&#37027;&#22320;&#26041;&#23601;&#21483;&#20316;&#24076;&#21033;&#30002;&#65294;&#21704;&#32032;&#26519;&#12290;</span></span><span class="verse v17" data-usfm="2SA.2.17"><span class="label">17</span><span class="content">&#37027;&#22825;&#30340;&#25136;&#20107;&#38750;&#24120;&#28608;&#28872;&#65292;&#32080;&#26524;&#25276;&#23612;&#29669;&#21644;&#20197;&#33394;&#21015;&#20154;&#25943;&#22312;&#22823;&#34907;&#30340;&#33251;&#20693;&#38754;&#21069;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="2SA.2.18"><span class="label">18</span><span class="content">&#27927;&#39791;&#38597;&#30340;&#19977;&#20491;&#20818;&#23376;&#32004;&#25276;&#12289;&#20126;&#27604;&#31721;&#21644;&#20126;&#25746;&#40657;&#37117;&#22312;&#37027;&#35041;&#12290;&#20126;&#25746;&#40657;&#30340;&#33151;&#36629;&#24555;&#22914;&#37326;&#22320;&#30340;&#32666;&#32650;&#19968;&#33324;&#12290;</span></span><span class="verse v19" data-usfm="2SA.2.19"><span class="label">19</span><span class="content">&#20126;&#25746;&#40657;&#36861;&#36245;&#25276;&#23612;&#29669;&#65292;&#32202;&#32202;&#22320;&#36319;&#33879;&#20182;&#65292;&#19981;&#20559;&#24038;&#65292;&#20063;&#19981;&#20559;&#21491;&#12290;</span></span><span class="verse v20" data-usfm="2SA.2.20"><span class="label">20</span><span class="content">&#25276;&#23612;&#29669;&#24448;&#24460;&#30631;&#33879;&#65292;&#35498;&#65306;&#8220;&#20320;&#26159;&#20126;&#25746;&#40657;&#21966;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#25105;&#27491;&#26159;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="2SA.2.21"><span class="label">21</span><span class="content">&#25276;&#23612;&#29669;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#25110;&#36681;&#24038;&#25110;&#36681;&#21491;&#65292;&#25235;&#20303;&#19968;&#20491;&#24180;&#36629;&#20154;&#65292;&#22890;&#21435;&#20182;&#30340;&#27494;&#22120;&#21543;&#65281;&#8221;&#21487;&#26159;&#20126;&#25746;&#40657;&#19981;&#39000;&#24847;&#38626;&#38283;&#19981;&#36861;&#36245;&#20182;&#12290;</span></span><span class="verse v22" data-usfm="2SA.2.22"><span class="label">22</span><span class="content">&#25276;&#23612;&#29669;&#20877;&#19968;&#27425;&#23565;&#20126;&#25746;&#40657;&#35498;&#65306;&#8220;&#20320;&#38626;&#38283;&#65292;&#21029;&#36861;&#36245;&#25105;&#65281;&#25105;&#28858;&#29978;&#40636;&#35201;&#25226;&#20320;&#30733;&#20498;&#22312;&#22320;&#19978;&#21602;&#65311;&#20197;&#24460;&#24590;&#40636;&#36996;&#26377;&#33225;&#35211;&#20320;&#30340;&#21733;&#21733;&#32004;&#25276;&#21602;&#65311;&#8221;</span></span><span class="verse v23" data-usfm="2SA.2.23"><span class="label">23</span><span class="content">&#20126;&#25746;&#40657;&#19981;&#32943;&#38626;&#38283;&#65292;&#25152;&#20197;&#25276;&#23612;&#29669;&#23601;&#29992;&#27085;&#30340;&#23614;&#31471;&#21050;&#20837;&#20102;&#20182;&#30340;&#32922;&#23376;&#65292;&#27085;&#24478;&#20182;&#30340;&#32972;&#24460;&#31359;&#20986;&#12290;&#20126;&#25746;&#40657;&#20166;&#20498;&#22312;&#37027;&#35041;&#65292;&#30070;&#22580;&#27515;&#20102;&#12290;&#25152;&#26377;&#20358;&#21040;&#20126;&#25746;&#40657;&#20498;&#25987;&#30340;&#22320;&#26041;&#30340;&#20154;&#65292;&#37117;&#31449;&#20303;&#19981;&#21205;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="2SA.2.24"><span class="label">24</span><span class="content">&#32004;&#25276;&#21644;&#20126;&#27604;&#31721;&#21371;&#32380;&#32396;&#36861;&#36245;&#25276;&#23612;&#29669;&#12290;&#26085;&#33853;&#30340;&#26178;&#20505;&#65292;&#20182;&#20497;&#20358;&#21040;&#20126;&#29802;&#23665;&#65292;&#23601;&#22312;&#36890;&#24448;&#22522;&#36941;&#26336;&#37326;&#30340;&#36335;&#26049;&#65292;&#22522;&#20126;&#30340;&#23565;&#38754;&#12290;</span></span><span class="verse v25" data-usfm="2SA.2.25"><span class="label">25</span><span class="content">&#20415;&#38597;&#25003;&#20154;&#38598;&#32080;&#22312;&#25276;&#23612;&#29669;&#24460;&#38754;&#65292;&#31449;&#22312;&#19968;&#24231;&#23665;&#38957;&#19978;&#65292;&#21015;&#25104;&#19968;&#20491;&#38538;&#20237;&#12290;</span></span><span class="verse v26" data-usfm="2SA.2.26"><span class="label">26</span><span class="content">&#25276;&#23612;&#29669;&#23565;&#32004;&#25276;&#21898;&#21483;&#65292;&#35498;&#65306;&#8220;&#20992;&#21133;&#35201;&#19981;&#20572;&#22320;&#27578;&#20154;&#21966;&#65311;&#20320;&#19981;&#30693;&#36947;&#32080;&#23616;&#26159;&#30171;&#33510;&#30340;&#21966;&#65311;&#20320;&#35201;&#31561;&#21040;&#29978;&#40636;&#26178;&#20505;&#25165;&#21545;&#21648;&#20154;&#27665;&#36681;&#21435;&#65292;&#19981;&#36861;&#36245;&#33258;&#24049;&#30340;&#20804;&#24351;&#21602;&#65311;&#8221;</span></span><span class="verse v27" data-usfm="2SA.2.27"><span class="label">27</span><span class="content">&#32004;&#25276;&#35498;&#65306;&#8220;&#25105;&#25351;&#33879;&#27704;&#27963;&#30340;&#12288;&#31070;&#36215;&#35475;&#65292;&#22914;&#26524;&#20320;&#27794;&#26377;&#35498;&#36942;&#27604;&#27494;&#30340;&#35441;&#65292;&#22823;&#23478;&#24517;&#22312;&#26089;&#26216;&#30340;&#26178;&#20505;&#38626;&#21435;&#65292;&#19981;&#20877;&#36861;&#36245;&#33258;&#24049;&#30340;&#20804;&#24351;&#12290;&#8221;</span></span><span class="verse v28" data-usfm="2SA.2.28"><span class="label">28</span><span class="content">&#26044;&#26159;&#32004;&#25276;&#21561;&#38911;&#34399;&#35282;&#65292;&#30526;&#20154;&#23601;&#31449;&#20303;&#65292;&#19981;&#20877;&#36861;&#36245;&#20197;&#33394;&#21015;&#20154;&#65292;&#20063;&#19981;&#20877;&#25171;&#20183;&#20102;&#12290;</span></span><span class="verse v29" data-usfm="2SA.2.29"><span class="label">29</span><span class="content">&#25276;&#23612;&#29669;&#21644;&#23660;&#20182;&#30340;&#20154;&#65292;&#25972;&#22812;&#36208;&#36942;&#20126;&#25289;&#24052;&#65292;&#28193;&#36942;&#32004;&#26086;&#27827;&#65292;&#21448;&#36208;&#36942;&#30050;&#20523;&#65292;&#25165;&#22238;&#21040;&#29802;&#21704;&#24565;&#12290;</span></span></div><div class="p"><span class="verse v30" data-usfm="2SA.2.30"><span class="label">30</span><span class="content">&#32004;&#25276;&#36861;&#36245;&#25276;&#23612;&#29669;&#22238;&#20358;&#65292;&#38598;&#21512;&#25152;&#26377;&#20154;&#30340;&#26178;&#20505;&#65292;&#30332;&#29694;&#22312;&#22823;&#34907;&#30340;&#33251;&#20693;&#20013;&#65292;&#38500;&#20102;&#20126;&#25746;&#40657;&#20197;&#22806;&#65292;&#36996;&#23569;&#20102;&#21313;&#20061;&#20491;&#20154;&#12290;</span></span><span class="verse v31" data-usfm="2SA.2.31"><span class="label">31</span><span class="content">&#20294;&#22823;&#34907;&#30340;&#33251;&#20693;&#25802;&#27578;&#20415;&#38597;&#25003;&#20154;&#21644;&#36319;&#38568;&#25276;&#23612;&#29669;&#30340;&#20154;&#65292;&#20849;&#26377;&#19977;&#30334;&#20845;&#21313;&#20154;&#27515;&#20102;&#12290;</span></span><span class="verse v32" data-usfm="2SA.2.32"><span class="label">32</span><span class="content">&#20182;&#20497;&#25226;&#20126;&#25746;&#40657;&#25260;&#22238;&#21435;&#65292;&#22475;&#33900;&#22312;&#20271;&#21033;&#24646;&#20182;&#29238;&#35242;&#30340;&#22707;&#22675;&#35041;&#12290;&#32004;&#25276;&#21644;&#23660;&#20182;&#30340;&#20154;&#36208;&#20102;&#19968;&#25972;&#22812;&#65292;&#22825;&#20142;&#30340;&#26178;&#20505;&#25165;&#22238;&#21040;&#24076;&#20271;&#23833;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
