<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2SA">
        <div class="chapter ch4" data-usfm="2SA.4">
            <div class="label">4</div><div class="s"><span class="heading">&#20234;&#26045;&#27874;&#35373;&#34987;&#21050;&#27578;</span></div><div class="p"><span class="verse v1" data-usfm="2SA.4.1"><span class="label">1</span><span class="content">&#25475;&#32645;&#30340;&#20818;&#23376;&#20234;&#26045;&#27874;&#35373;&#32893;&#35211;&#25276;&#23612;&#29669;&#22312;&#24076;&#20271;&#23833;&#27515;&#20102;&#65292;&#23601;&#24597;&#24471;&#25163;&#37117;&#30332;&#36575;&#65292;&#20197;&#33394;&#21015;&#30526;&#20154;&#20063;&#37117;&#39514;&#24822;&#22833;&#25514;&#12290;</span></span><span class="verse v2" data-usfm="2SA.4.2"><span class="label">2</span><span class="content">&#25475;&#32645;&#30340;&#20818;&#23376;&#20234;&#26045;&#27874;&#35373;&#26377;&#20841;&#20491;&#32113;&#29575;&#31361;&#25802;&#38538;&#30340;&#23559;&#38936;&#65292;&#19968;&#20491;&#21517;&#21483;&#24052;&#25343;&#65292;&#19968;&#20491;&#21517;&#21483;&#21033;&#30002;&#65292;&#20182;&#20497;&#26159;&#20415;&#38597;&#25003;&#25903;&#27966;&#27604;&#37636;&#20154;&#33256;&#38272;&#30340;&#20818;&#23376;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#27604;&#37636;&#20063;&#31639;&#26159;&#20415;&#38597;&#25003;&#30340;&#19968;&#37096;&#20998;&#12290;3&#27604;&#37636;&#20154;&#21407;&#20808;&#36867;&#21040;&#22522;&#20182;&#38899;&#65292;&#23601;&#22312;&#37027;&#35041;&#23492;&#23621;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span></span></span></div><div class="p"><span class="verse v4" data-usfm="2SA.4.4"><span class="label">4</span><span class="content">&#25475;&#32645;&#30340;&#20818;&#23376;&#32004;&#25343;&#21934;&#26377;&#19968;&#20491;&#20818;&#23376;&#65292;&#38617;&#33151;&#37117;&#36315;&#20102;&#12290;&#25475;&#32645;&#21644;&#32004;&#25343;&#21934;&#27515;&#20129;&#30340;&#28040;&#24687;&#24478;&#32822;&#26031;&#21015;&#20659;&#21040;&#30340;&#26178;&#20505;&#65292;&#20182;&#25165;&#20116;&#27506;&#12290;&#20182;&#30340;&#20083;&#27597;&#25265;&#33879;&#20182;&#36867;&#36305;&#12290;&#20083;&#27597;&#22312;&#24908;&#24537;&#20013;&#36867;&#36305;&#65292;&#23401;&#23376;&#25481;&#20102;&#19979;&#20358;&#65292;&#33151;&#23601;&#30264;&#20102;&#12290;&#20182;&#30340;&#21517;&#23383;&#21483;&#31859;&#38750;&#27874;&#35373;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="2SA.4.5"><span class="label">5</span><span class="content">&#27604;&#37636;&#20154;&#33256;&#38272;&#30340;&#20818;&#23376;&#21033;&#30002;&#21644;&#24052;&#25343;&#20986;&#21435;&#65292;&#32004;&#22312;&#27491;&#21320;&#28814;&#29105;&#30340;&#26178;&#20505;&#65292;&#20358;&#21040;&#20102;&#20234;&#26045;&#27874;&#35373;&#30340;&#23478;&#12290;&#20234;&#26045;&#27874;&#35373;&#27491;&#22312;&#30561;&#21320;&#35258;&#12290;</span></span><span class="verse v6" data-usfm="2SA.4.6"><span class="label">6</span><span class="content">&#20182;&#20497;&#36914;&#20102;&#23627;&#35041;&#65292;&#20551;&#35037;&#35201;&#25343;&#40613;&#23376;&#65292;&#23601;&#21050;&#36879;&#20234;&#26045;&#27874;&#35373;&#30340;&#32922;&#33145;&#65292;&#28982;&#24460;&#21033;&#30002;&#21644;&#20182;&#30340;&#20804;&#24351;&#24052;&#25343;&#37117;&#36867;&#33067;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="2SA.4.7"><span class="label">7</span><span class="content">&#20182;&#20497;&#36914;&#23627;&#23376;&#30340;&#26178;&#20505;&#65292;&#20234;&#26045;&#27874;&#35373;&#27491;&#22312;&#33258;&#24049;&#30340;&#33253;&#23460;&#35041;&#36538;&#22312;&#24202;&#19978;&#65292;&#20182;&#20497;&#21050;&#36879;&#20182;&#65292;&#25226;&#20182;&#27578;&#27515;&#65292;&#28982;&#24460;&#21106;&#19979;&#20182;&#30340;&#38957;&#65292;&#25343;&#33879;&#38957;&#39025;&#22312;&#20126;&#25289;&#24052;&#30340;&#36335;&#19978;&#36208;&#20102;&#19968;&#22812;&#65292;</span></span><span class="verse v8" data-usfm="2SA.4.8"><span class="label">8</span><span class="content">&#25226;&#20234;&#26045;&#27874;&#35373;&#30340;&#38957;&#24118;&#21040;&#24076;&#20271;&#23833;&#21435;&#35211;&#22823;&#34907;&#65292;&#23565;&#29579;&#35498;&#65306;&#8220;&#20320;&#30340;&#20167;&#25973;&#25475;&#32645;&#36942;&#21435;&#24120;&#24120;&#23563;&#32034;&#20320;&#30340;&#21629;&#12290;&#30475;&#21738;&#65281;&#36889;&#26159;&#20182;&#20818;&#23376;&#20234;&#26045;&#27874;&#35373;&#30340;&#38957;&#12290;&#20170;&#22825;&#32822;&#21644;&#33775;&#22312;&#25475;&#32645;&#21644;&#20182;&#24460;&#35028;&#30340;&#36523;&#19978;&#28858;&#25105;&#20027;&#25105;&#29579;&#22577;&#20102;&#20167;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#22823;&#34907;&#22196;&#25074;&#21050;&#27578;&#20234;&#26045;&#27874;&#35373;&#30340;&#20154;</span></div><div class="p"><span class="verse v9" data-usfm="2SA.4.9"><span class="label">9</span><span class="content">&#22823;&#34907;&#22238;&#31572;&#27604;&#37636;&#20154;&#33256;&#38272;&#30340;&#20818;&#23376;&#21033;&#30002;&#21644;&#20182;&#30340;&#20804;&#24351;&#24052;&#25343;&#65292;&#35498;&#65306;&#8220;&#25105;&#25351;&#33879;&#37027;&#26366;&#25937;&#36118;&#25105;&#30340;&#21629;&#33067;&#38626;&#19968;&#20999;&#24739;&#38627;&#30340;&#27704;&#27963;&#30340;&#32822;&#21644;&#33775;&#36215;&#35475;&#65306;</span></span><span class="verse v10" data-usfm="2SA.4.10"><span class="label">10</span><span class="content">&#24478;&#21069;&#26377;&#20154;&#21521;&#25105;&#22577;&#20449;&#35498;&#65306;&#8216;&#30475;&#21738;&#65281;&#25475;&#32645;&#27515;&#20102;&#12290;&#8217;&#20182;&#33258;&#20197;&#28858;&#26159;&#22577;&#22909;&#28040;&#24687;&#65292;&#25105;&#21371;&#25235;&#20303;&#20182;&#65292;&#25226;&#20182;&#27578;&#22312;&#27927;&#38761;&#25289;&#65292;&#36889;&#23601;&#26159;&#25105;&#32102;&#20182;&#20316;&#22577;&#22909;&#28040;&#24687;&#30340;&#37228;&#22577;&#12290;</span></span><span class="verse v11" data-usfm="2SA.4.11"><span class="label">11</span><span class="content">&#20309;&#27841;&#24801;&#20154;&#22312;&#32681;&#20154;&#30340;&#23478;&#35041;&#65292;&#25226;&#32681;&#20154;&#27578;&#22312;&#24202;&#19978;&#12290;&#29694;&#22312;&#25105;&#24590;&#33021;&#19981;&#24478;&#20320;&#20497;&#25163;&#20013;&#36861;&#35342;&#27969;&#20182;&#34880;&#30340;&#32618;&#65292;&#25226;&#20320;&#20497;&#24478;&#36889;&#19990;&#19978;&#38500;&#28357;&#21602;&#65311;&#8221;</span></span><span class="verse v12" data-usfm="2SA.4.12"><span class="label">12</span><span class="content">&#26044;&#26159;&#65292;&#22823;&#34907;&#21545;&#21648;&#24180;&#36629;&#20154;&#25226;&#20182;&#20497;&#27578;&#20102;&#65292;&#20006;&#19988;&#30733;&#26039;&#20182;&#20497;&#30340;&#25163;&#33139;&#65292;&#25226;&#36523;&#39636;&#25499;&#22312;&#24076;&#20271;&#23833;&#30340;&#27700;&#27744;&#26049;&#37002;&#65307;&#21371;&#25226;&#20234;&#26045;&#27874;&#35373;&#30340;&#38957;&#25343;&#21435;&#65292;&#22475;&#33900;&#22312;&#24076;&#20271;&#23833;&#25276;&#23612;&#29669;&#30340;&#22707;&#22675;&#35041;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
