<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2SA">
        <div class="chapter ch6" data-usfm="2SA.6">
            <div class="label">6</div><div class="s"><span class="heading">&#32004;&#27331;&#20572;&#25918;&#22312;&#20420;&#21029;&#183;&#20197;&#26481;&#30340;&#23478;&#65288;&#20195;&#19978;13:1~14&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2SA.6.1"><span class="label">1</span><span class="content">&#22823;&#34907;&#21448;&#32858;&#38598;&#20197;&#33394;&#21015;&#20013;&#25152;&#26377;&#25536;&#36984;&#20986;&#20358;&#30340;&#19977;&#33836;&#20154;&#12290;</span></span><span class="verse v2" data-usfm="2SA.6.2"><span class="label">2</span><span class="content">&#22823;&#34907;&#21644;&#33287;&#20182;&#22312;&#19968;&#36215;&#30340;&#30526;&#20154;&#36215;&#31243;&#21069;&#21435;&#65292;&#35201;&#24478;&#24052;&#25289;&#65294;&#29494;&#22823;&#25226;&#12288;&#31070;&#30340;&#32004;&#27331;&#36939;&#20358;&#65292;&#36889;&#32004;&#27331;&#30340;&#21517;&#31281;&#26159;&#20197;&#22352;&#22312;&#20108;&#22522;&#36335;&#20271;&#20043;&#19978;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#30340;&#21517;&#23383;&#32780;&#36215;&#30340;&#12290;</span></span><span class="verse v3" data-usfm="2SA.6.3"><span class="label">3</span><span class="content">&#20182;&#20497;&#25226;&#12288;&#31070;&#30340;&#32004;&#27331;&#24478;&#23665;&#23713;&#19978;&#20126;&#27604;&#25343;&#36948;&#30340;&#23478;&#35041;&#25260;&#20986;&#20358;&#65292;&#23433;&#25918;&#22312;&#19968;&#36635;&#26032;&#36554;&#19978;&#65307;&#20126;&#27604;&#25343;&#36948;&#30340;&#20841;&#20491;&#20818;&#23376;&#65292;&#28879;&#25746;&#21644;&#20126;&#24076;&#32004;&#36245;&#33879;&#36889;&#36635;&#26032;&#36554;&#65292;</span></span><span class="verse v4" data-usfm="2SA.6.4"><span class="label">4</span><span class="content">&#36554;&#19978;&#26377;&#12288;&#31070;&#30340;&#32004;&#27331;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#12298;&#19971;&#21313;&#22763;&#35695;&#26412;&#12299;&#21644;&#12298;&#27515;&#28023;&#21476;&#21367;&#12299;&#65307;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#22312;&#26412;&#21477;&#21069;&#26377;&#8220;&#20182;&#20497;&#24478;&#23665;&#23831;&#19978;&#20126;&#27604;&#25343;&#36948;&#30340;&#23478;&#35041;&#25260;&#20986;&#20358;&#8221;&#65292;&#21487;&#33021;&#26159;&#25220;&#23531;&#21729;&#28961;&#24847;&#20013;&#37325;&#35079;&#20102;3&#31680;&#30340;&#23383;&#21477;</span></span></span><span class="content">&#12290;&#20126;&#24076;&#32004;&#36208;&#22312;&#32004;&#27331;&#30340;&#21069;&#38754;&#12290;</span></span><span class="verse v5" data-usfm="2SA.6.5"><span class="label">5</span><span class="content">&#22823;&#34907;&#21644;&#20197;&#33394;&#21015;&#20840;&#23478;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#29992;&#21508;&#31278;&#26494;&#26408;&#35069;&#36896;&#30340;&#27138;&#22120;&#65292;&#23601;&#26159;&#29992;&#29748;&#12289;&#29791;&#12289;&#40723;&#12289;&#37432;&#12289;&#38012;&#65292;&#20316;&#27138;&#36339;&#33310;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="2SA.6.6"><span class="label">6</span><span class="content">&#20182;&#20497;&#21040;&#20102;&#25343;&#33390;&#30340;&#25171;&#31166;&#22580;&#30340;&#26178;&#20505;&#65292;&#22240;&#28858;&#29275;&#24190;&#20046;&#32070;&#20498;&#65292;&#28879;&#25746;&#23601;&#20280;&#25163;&#25206;&#20303;&#12288;&#31070;&#30340;&#32004;&#27331;&#12290;</span></span><span class="verse v7" data-usfm="2SA.6.7"><span class="label">7</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#24594;&#27683;&#21521;&#28879;&#25746;&#30332;&#20316;&#65307;&#12288;&#31070;&#22240;&#36889;&#37679;&#35492;&#30340;&#33289;&#21205;&#65292;&#23601;&#30070;&#22580;&#25802;&#27578;&#20182;&#65292;&#20182;&#23601;&#27515;&#22312;&#12288;&#31070;&#30340;&#32004;&#27331;&#26049;&#37002;&#12290;</span></span><span class="verse v8" data-usfm="2SA.6.8"><span class="label">8</span><span class="content">&#22823;&#34907;&#22240;&#28858;&#32822;&#21644;&#33775;&#25802;&#27578;&#20102;&#28879;&#25746;&#65292;&#23601;&#24456;&#29983;&#27683;&#65292;&#22240;&#27492;&#31281;&#37027;&#22320;&#26041;&#28858;&#27608;&#21015;&#26031;&#65294;&#28879;&#25746;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span><span class="verse v9" data-usfm="2SA.6.9"><span class="label">9</span><span class="content">&#37027;&#19968;&#22825;&#65292;&#22823;&#34907;&#25084;&#24597;&#32822;&#21644;&#33775;&#65292;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#24590;&#21487;&#20197;&#21040;&#25105;&#36889;&#35041;&#20358;&#21602;&#65311;&#8221;</span></span><span class="verse v10" data-usfm="2SA.6.10"><span class="label">10</span><span class="content">&#26044;&#26159;&#22823;&#34907;&#19981;&#32943;&#25226;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#36939;&#36914;&#22823;&#34907;&#30340;&#22478;&#21040;&#20182;&#37027;&#35041;&#21435;&#65292;&#21371;&#36681;&#36939;&#21040;&#36838;&#29305;&#20154;&#20420;&#21029;&#65294;&#20197;&#26481;&#30340;&#23478;&#35041;&#21435;&#12290;</span></span><span class="verse v11" data-usfm="2SA.6.11"><span class="label">11</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#22312;&#36838;&#29305;&#20154;&#20420;&#21029;&#65294;&#20197;&#26481;&#30340;&#23478;&#20572;&#30041;&#20102;&#19977;&#20491;&#26376;&#65292;&#32822;&#21644;&#33775;&#36060;&#31119;&#32102;&#20420;&#21029;&#65294;&#20197;&#26481;&#21644;&#20182;&#30340;&#20840;&#23478;&#12290;</span></span></div><div class="s"><span class="heading">&#32004;&#27331;&#36939;&#36914;&#22823;&#34907;&#22478;&#65288;&#20195;&#19978;15:25~28&#65289;</span></div><div class="p"><span class="verse v12" data-usfm="2SA.6.12"><span class="label">12</span><span class="content">&#26377;&#20154;&#21578;&#35380;&#22823;&#34907;&#29579;&#65306;&#8220;&#32822;&#21644;&#33775;&#22240;&#28858;&#12288;&#31070;&#30340;&#32004;&#27331;&#30340;&#32227;&#25925;&#65292;&#36060;&#31119;&#32102;&#20420;&#21029;&#65294;&#20197;&#26481;&#30340;&#23478;&#21644;&#19968;&#20999;&#23660;&#20182;&#30340;&#12290;&#8221;&#22823;&#34907;&#23601;&#21435;&#65292;&#27489;&#27489;&#21916;&#21916;&#25226;&#12288;&#31070;&#30340;&#32004;&#27331;&#24478;&#20420;&#21029;&#65294;&#20197;&#26481;&#30340;&#23478;&#20013;&#25260;&#19978;&#22823;&#34907;&#30340;&#22478;&#35041;&#21435;&#12290;</span></span><span class="verse v13" data-usfm="2SA.6.13"><span class="label">13</span><span class="content">&#37027;&#20123;&#25260;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#30340;&#20154;&#36208;&#20102;&#20845;&#27493;&#65292;&#22823;&#34907;&#23601;&#29563;&#19968;&#38957;&#20844;&#29275;&#21644;&#19968;&#38587;&#32933;&#30044;&#28858;&#31085;&#12290;</span></span><span class="verse v14" data-usfm="2SA.6.14"><span class="label">14</span><span class="content">&#22823;&#34907;&#26463;&#33879;&#32048;&#40635;&#24067;&#30340;&#20197;&#24343;&#24471;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#26997;&#21147;&#36339;&#33310;&#12290;</span></span><span class="verse v15" data-usfm="2SA.6.15"><span class="label">15</span><span class="content">&#36889;&#27171;&#65292;&#22823;&#34907;&#21644;&#20197;&#33394;&#21015;&#20840;&#23478;&#65292;&#20197;&#27489;&#21628;&#21644;&#35282;&#32882;&#65292;&#25226;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#25260;&#20102;&#19978;&#20358;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#34907;&#36339;&#33310;&#65292;&#31859;&#30002;&#37145;&#35222;&#65288;&#20195;&#19978;15:29~16:3&#12289;43&#65289;</span></div><div class="p"><span class="verse v16" data-usfm="2SA.6.16"><span class="label">16</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#36939;&#36914;&#22823;&#34907;&#22478;&#30340;&#26178;&#20505;&#65292;&#25475;&#32645;&#30340;&#22899;&#20818;&#31859;&#30002;&#24478;&#31383;&#25142;&#24448;&#22806;&#35264;&#30475;&#65292;&#30475;&#35211;&#22823;&#34907;&#29579;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#36339;&#36493;&#33310;&#36424;&#65292;&#24515;&#35041;&#23601;&#37145;&#35222;&#20182;&#12290;</span></span><span class="verse v17" data-usfm="2SA.6.17"><span class="label">17</span><span class="content">&#20182;&#20497;&#25226;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#25260;&#36914;&#21435;&#65292;&#23433;&#25918;&#22312;&#24115;&#26842;&#35041;&#23427;&#33258;&#24049;&#30340;&#22320;&#26041;&#65292;&#23601;&#26159;&#23433;&#25918;&#22312;&#22823;&#34907;&#32102;&#23427;&#25903;&#25645;&#30340;&#24115;&#26842;&#35041;&#65292;&#22823;&#34907;&#23601;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#29563;&#19978;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#12290;</span></span><span class="verse v18" data-usfm="2SA.6.18"><span class="label">18</span><span class="content">&#22823;&#34907;&#29563;&#23436;&#20102;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#65292;&#23601;&#22857;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#30340;&#21517;&#32102;&#20154;&#27665;&#31069;&#31119;&#12290;</span></span><span class="verse v19" data-usfm="2SA.6.19"><span class="label">19</span><span class="content">&#21448;&#20998;&#32102;&#30526;&#20154;&#65292;&#23601;&#26159;&#20998;&#32102;&#20197;&#33394;&#21015;&#20840;&#39636;&#32676;&#30526;&#65292;&#28961;&#35542;&#30007;&#22899;&#65292;&#27599;&#20154;&#19968;&#20491;&#39173;&#12289;&#19968;&#20491;&#26839;&#39173;&#12289;&#19968;&#20491;&#33889;&#33796;&#20094;&#39173;&#65307;&#28982;&#24460;&#30526;&#20154;&#23601;&#21508;&#27512;&#21508;&#23478;&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="2SA.6.20"><span class="label">20</span><span class="content">&#22823;&#34907;&#22238;&#21435;&#35201;&#32102;&#33258;&#24049;&#30340;&#23478;&#20154;&#31069;&#31119;&#12290;&#25475;&#32645;&#30340;&#22899;&#20818;&#31859;&#30002;&#20986;&#20358;&#36814;&#35211;&#22823;&#34907;&#65292;&#35498;&#65306;&#8220;&#20197;&#33394;&#21015;&#29579;&#20170;&#22825;&#22810;&#40636;&#27054;&#32768;&#21834;&#65281;&#20182;&#20170;&#22825;&#31455;&#22312;&#30526;&#33251;&#20693;&#30340;&#23138;&#22899;&#30524;&#21069;&#65292;&#36196;&#36523;&#38706;&#39636;&#65292;&#23601;&#20687;&#19968;&#20491;&#21329;&#36068;&#30340;&#20154;&#28961;&#24677;&#22320;&#38706;&#39636;&#19968;&#27171;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="2SA.6.21"><span class="label">21</span><span class="content">&#22823;&#34907;&#23565;&#31859;&#30002;&#35498;&#65306;&#8220;&#25105;&#26159;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#36339;&#33310;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#28961;&#8220;&#36339;&#33310;&#8221;&#65307;&#29694;&#21443;&#29031;&#12298;&#19971;&#21313;&#22763;&#35695;&#26412;&#12299;&#35036;&#19978;</span></span></span><span class="content">&#65307;&#32822;&#21644;&#33775;&#25536;&#36984;&#20102;&#25105;&#65292;&#20351;&#25105;&#39640;&#36942;&#20320;&#29238;&#35242;&#21644;&#20182;&#30340;&#20840;&#23478;&#65292;&#31435;&#25105;&#20316;&#32822;&#21644;&#33775;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#30340;&#38936;&#34966;&#65292;&#25152;&#20197;&#25105;&#35201;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#36339;&#33310;&#20316;&#27138;&#12290;</span></span><span class="verse v22" data-usfm="2SA.6.22"><span class="label">22</span><span class="content">&#25105;&#36996;&#35201;&#27604;&#20170;&#22825;&#36889;&#27171;&#26356;&#21329;&#36068;&#65292;&#25105;&#35201;&#33258;&#35222;&#21329;&#24494;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#19971;&#21313;&#22763;&#35695;&#26412;&#12299;&#65292;&#8220;&#33258;&#35222;&#21329;&#24494;&#8221;&#20316;&#8220;&#22312;&#20320;&#30340;&#30524;&#20013;&#30475;&#28858;&#21329;&#24494;&#8221;</span></span></span><span class="content">&#12290;&#33267;&#26044;&#20320;&#25152;&#35498;&#30340;&#37027;&#20123;&#23138;&#22899;&#65292;&#22905;&#20497;&#20498;&#35201;&#23562;&#37325;&#25105;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="2SA.6.23"><span class="label">23</span><span class="content">&#25475;&#32645;&#30340;&#22899;&#20818;&#31859;&#30002;&#65292;&#19968;&#30452;&#21040;&#22905;&#27515;&#30340;&#26085;&#23376;&#65292;&#37117;&#27794;&#26377;&#29983;&#32946;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
