<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2SA">
        <div class="chapter ch7" data-usfm="2SA.7">
            <div class="label">7</div><div class="s"><span class="heading">&#22823;&#34907;&#26377;&#24847;&#28858;&#32822;&#21644;&#33775;&#24314;&#27583;&#65288;&#20195;&#19978;17:1~2&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2SA.7.1"><span class="label">1</span><span class="content">&#37027;&#26178;&#65292;&#29579;&#20303;&#22312;&#33258;&#24049;&#30340;&#23470;&#20013;&#65292;&#32822;&#21644;&#33775;&#20351;&#20182;&#23433;&#20139;&#22826;&#24179;&#65292;&#19981;&#21463;&#21608;&#22285;&#20167;&#25973;&#30340;&#20405;&#25854;&#12290;</span></span><span class="verse v2" data-usfm="2SA.7.2"><span class="label">2</span><span class="content">&#29579;&#23565;&#25343;&#21934;&#20808;&#30693;&#35498;&#65306;&#8220;&#20320;&#30475;&#65281;&#25105;&#33258;&#24049;&#20303;&#22312;&#39321;&#26575;&#26408;&#30340;&#23470;&#35041;&#65292;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#21371;&#20572;&#22312;&#24115;&#24149;&#20839;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="2SA.7.3"><span class="label">3</span><span class="content">&#25343;&#21934;&#23565;&#29579;&#35498;&#65306;&#8220;&#20320;&#21487;&#20197;&#29031;&#33879;&#20320;&#24515;&#25152;&#24819;&#30340;&#19968;&#20999;&#21435;&#20316;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#33287;&#20320;&#21516;&#22312;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25343;&#21934;&#25226;&#12288;&#31070;&#30340;&#35441;&#20659;&#32102;&#22823;&#34907;&#65288;&#20195;&#19978;17:3~15&#65289;</span></div><div class="p"><span class="verse v4" data-usfm="2SA.7.4"><span class="label">4</span><span class="content">&#37027;&#22825;&#26202;&#19978;&#65292;&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25343;&#21934;&#35498;&#65306;</span></span><span class="verse v5" data-usfm="2SA.7.5"><span class="label">5</span><span class="content">&#8220;&#20320;&#21435;&#23565;&#25105;&#30340;&#20693;&#20154;&#22823;&#34907;&#35498;&#65306;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#20320;&#35201;&#24314;&#36896;&#19968;&#24231;&#27583;&#23431;&#32102;&#25105;&#23621;&#20303;&#21966;&#65311;</span></span><span class="verse v6" data-usfm="2SA.7.6"><span class="label">6</span><span class="content">&#22240;&#28858;&#33258;&#24478;&#25105;&#25226;&#20197;&#33394;&#21015;&#20154;&#24478;&#22467;&#21450;&#24118;&#19978;&#20358;&#30340;&#37027;&#22825;&#36215;&#65292;&#30452;&#21040;&#20170;&#26085;&#65292;&#25105;&#37117;&#27794;&#26377;&#20303;&#36942;&#27583;&#23431;&#12290;&#25105;&#19968;&#30452;&#37117;&#20303;&#22312;&#24115;&#26842;&#21644;&#26371;&#24149;&#35041;&#65292;&#21040;&#34389;&#28418;&#27850;&#12290;</span></span><span class="verse v7" data-usfm="2SA.7.7"><span class="label">7</span><span class="content">&#25105;&#33287;&#20197;&#33394;&#21015;&#30526;&#20154;&#19968;&#36215;&#36208;&#36942;&#30340;&#22320;&#26041;&#65292;&#25105;&#21487;&#26366;&#23565;&#20197;&#33394;&#21015;&#30340;&#19968;&#20491;&#25903;&#27966;&#30340;&#23448;&#38263;&#65292;&#23601;&#26159;&#25105;&#25152;&#21545;&#21648;&#35201;&#29287;&#39178;&#25105;&#23376;&#27665;&#20197;&#33394;&#21015;&#30340;&#65292;&#35498;&#65306;&#20320;&#20497;&#28858;&#29978;&#40636;&#19981;&#32102;&#25105;&#24314;&#36896;&#19968;&#24231;&#39321;&#26575;&#26408;&#30340;&#27583;&#23431;&#21602;&#65311;&#8217;</span></span><span class="verse v8" data-usfm="2SA.7.8"><span class="label">8</span><span class="content">&#29694;&#22312;&#20320;&#35201;&#23565;&#25105;&#30340;&#20693;&#20154;&#22823;&#34907;&#36889;&#27171;&#35498;&#65306;&#8216;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#25105;&#25226;&#20320;&#24478;&#29287;&#22580;&#20013;&#12289;&#24478;&#29031;&#39015;&#32650;&#32676;&#30340;&#24037;&#20316;&#20013;&#25536;&#36984;&#20986;&#20358;&#65292;&#20351;&#20320;&#20316;&#25105;&#23376;&#27665;&#20197;&#33394;&#21015;&#30340;&#38936;&#34966;&#65292;</span></span><span class="verse v9" data-usfm="2SA.7.9"><span class="label">9</span><span class="content">&#20320;&#28961;&#35542;&#21040;&#21738;&#35041;&#21435;&#65292;&#25105;&#37117;&#33287;&#20320;&#21516;&#22312;&#65307;&#25105;&#24517;&#22312;&#20320;&#38754;&#21069;&#21098;&#38500;&#20320;&#25152;&#26377;&#30340;&#20167;&#25973;&#12290;&#25105;&#35201;&#20351;&#20320;&#24471;&#20139;&#22823;&#21517;&#65292;&#20687;&#19990;&#19978;&#37027;&#20123;&#20553;&#20154;&#30340;&#21517;&#19968;&#27171;&#12290;</span></span><span class="verse v10" data-usfm="2SA.7.10"><span class="label">10</span><span class="content">&#25105;&#35201;&#28858;&#25105;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#36984;&#23450;&#19968;&#20491;&#22320;&#26041;&#65292;&#26685;&#22521;&#20182;&#20497;&#65292;&#20351;&#20182;&#20497;&#20303;&#33258;&#24049;&#30340;&#22320;&#26041;&#65292;&#19981;&#20877;&#21463;&#39479;&#25854;&#65307;&#24801;&#20154;&#20063;&#19981;&#33021;&#20877;&#20687;&#20197;&#21069;&#37027;&#27171;&#33510;&#24453;&#20182;&#20497;&#65292;</span></span><span class="verse v11" data-usfm="2SA.7.11"><span class="label">11</span><span class="content">&#20687;&#25105;&#31435;&#20102;&#22763;&#24107;&#27835;&#29702;&#25105;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#30340;&#37027;&#22825;&#20197;&#20358;&#37027;&#27171;&#12290;&#25105;&#35201;&#20351;&#20320;&#23433;&#20139;&#22826;&#24179;&#65292;&#19981;&#21463;&#20320;&#25152;&#26377;&#30340;&#20167;&#25973;&#20405;&#25854;&#12290;&#32822;&#21644;&#33775;&#21521;&#20320;&#23459;&#21578;&#65292;&#32822;&#21644;&#33775;&#35201;&#35242;&#33258;&#28858;&#20320;&#24314;&#31435;&#19968;&#20491;&#26397;&#20195;&#12290;</span></span><span class="verse v12" data-usfm="2SA.7.12"><span class="label">12</span><span class="content">&#21040;&#20102;&#20320;&#30340;&#22781;&#25976;&#28415;&#36275;&#65292;&#20320;&#33287;&#20320;&#30340;&#21015;&#31062;&#19968;&#36215;&#38263;&#30496;&#30340;&#26178;&#20505;&#65292;&#25105;&#24517;&#33288;&#36215;&#20320;&#35242;&#29983;&#30340;&#24460;&#35028;&#25509;&#26367;&#20320;&#65292;&#20006;&#19988;&#25105;&#35201;&#22533;&#22266;&#20182;&#30340;&#22283;&#12290;</span></span><span class="verse v13" data-usfm="2SA.7.13"><span class="label">13</span><span class="content">&#20182;&#24517;&#28858;&#25105;&#30340;&#21517;&#24314;&#36896;&#19968;&#24231;&#27583;&#23431;&#65292;&#25105;&#35201;&#27704;&#36960;&#22533;&#22266;&#20182;&#30340;&#22283;&#20301;&#12290;</span></span><span class="verse v14" data-usfm="2SA.7.14"><span class="label">14</span><span class="content">&#25105;&#35201;&#20316;&#20182;&#30340;&#29238;&#35242;&#65292;&#20182;&#35201;&#20316;&#25105;&#30340;&#20818;&#23376;&#65292;&#20182;&#33509;&#26159;&#29359;&#20102;&#32618;&#65292;&#25105;&#35201;&#29992;&#20154;&#30340;&#21009;&#26454;&#12289;&#29992;&#19990;&#20154;&#30340;&#38829;&#23376;&#31998;&#27491;&#20182;&#12290;</span></span><span class="verse v15" data-usfm="2SA.7.15"><span class="label">15</span><span class="content">&#20294;&#25105;&#30340;&#24904;&#24859;&#24517;&#19981;&#38626;&#38283;&#20182;&#65292;&#20687;&#38626;&#38283;&#22312;&#20320;&#38754;&#21069;&#30340;&#25475;&#32645;&#19968;&#27171;&#12290;</span></span><span class="verse v16" data-usfm="2SA.7.16"><span class="label">16</span><span class="content">&#20320;&#30340;&#23478;&#21644;&#20320;&#30340;&#29579;&#22283;&#65292;&#20063;&#24517;&#22312;&#25105;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#25105;&#8221;&#20316;&#8220;&#20320;&#8221;&#65307;&#29694;&#21443;&#29031;&#20854;&#20182;&#25220;&#26412;&#21450;&#21476;&#35695;&#26412;&#32763;&#35695;</span></span></span><span class="content">&#30340;&#38754;&#21069;&#27704;&#36960;&#22533;&#23450;&#65292;&#20320;&#30340;&#29579;&#20301;&#20063;&#24517;&#27704;&#36960;&#22533;&#31435;&#12290;&#8217;&#8221;</span></span><span class="verse v17" data-usfm="2SA.7.17"><span class="label">17</span><span class="content">&#25343;&#21934;&#25353;&#33879;&#36889;&#19968;&#20999;&#35441;&#65292;&#21448;&#29031;&#33879;&#20840;&#37096;&#30340;&#40664;&#31034;&#65292;&#37117;&#23565;&#22823;&#34907;&#35498;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#34907;&#30340;&#31153;&#21578;&#33287;&#31281;&#38924;&#65288;&#20195;&#19978;17:16~27&#65289;</span></div><div class="p"><span class="verse v18" data-usfm="2SA.7.18"><span class="label">18</span><span class="content">&#26044;&#26159;&#65292;&#22823;&#34907;&#29579;&#36914;&#21435;&#65292;&#22352;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#35498;&#65306;&#8220;&#20027;&#32822;&#21644;&#33775;&#21834;&#65281;&#25105;&#26159;&#35504;&#65292;&#25105;&#30340;&#23478;&#21448;&#31639;&#29978;&#40636;&#65292;&#20320;&#31455;&#24118;&#38936;&#25105;&#21040;&#36889;&#22320;&#27493;&#65311;</span></span><span class="verse v19" data-usfm="2SA.7.19"><span class="label">19</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#21834;&#65292;&#36889;&#22312;&#20320;&#30524;&#20013;&#36996;&#30475;&#28858;&#23567;&#20107;&#65292;&#20320;&#20063;&#35498;&#21040;&#20320;&#20693;&#20154;&#30340;&#23478;&#26410;&#20358;&#30340;&#20107;&#12290;&#20027;&#32822;&#21644;&#33775;&#21834;&#65292;&#36889;&#35912;&#26159;&#20154;&#24120;&#36935;&#21040;&#30340;&#20107;&#21966;&#65311;</span></span><span class="verse v20" data-usfm="2SA.7.20"><span class="label">20</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#21834;&#65292;&#20320;&#35469;&#35672;&#20320;&#30340;&#20693;&#20154;&#65292;&#22823;&#34907;&#36996;&#26377;&#29978;&#40636;&#35441;&#21487;&#20197;&#23565;&#20320;&#35498;&#21602;&#65311;</span></span><span class="verse v21" data-usfm="2SA.7.21"><span class="label">21</span><span class="content">&#20320;&#22240;&#33258;&#24049;&#25033;&#35377;&#30340;&#32227;&#25925;&#65292;&#21448;&#25353;&#29031;&#33258;&#24049;&#30340;&#24515;&#24847;&#65292;&#34892;&#20102;&#36889;&#22823;&#20107;&#65292;&#28858;&#35201;&#20351;&#20320;&#20693;&#20154;&#26126;&#30333;&#12290;</span></span><span class="verse v22" data-usfm="2SA.7.22"><span class="label">22</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#21834;&#65292;&#22240;&#27492;&#65292;&#20320;&#26159;&#20553;&#22823;&#30340;&#65281;&#25353;&#29031;&#25105;&#20497;&#32819;&#26421;&#25152;&#32893;&#35211;&#30340;&#65292;&#27794;&#26377;&#20687;&#20320;&#30340;&#65292;&#38500;&#20102;&#20320;&#20197;&#22806;&#65292;&#20877;&#27794;&#26377;&#21029;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v23" data-usfm="2SA.7.23"><span class="label">23</span><span class="content">&#19990;&#19978;&#26377;&#21738;&#19968;&#20491;&#22283;&#23478;&#20687;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#21602;&#65311;&#12288;&#31070;&#26366;&#35242;&#33258;&#25937;&#36118;&#20182;&#20497;&#65292;&#20351;&#20182;&#20497;&#20316;&#33258;&#24049;&#30340;&#23376;&#27665;&#65292;&#21448;&#28858;&#20182;&#33258;&#24049;&#31435;&#21517;&#65292;&#28858;&#20182;&#20497;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#20182;&#20497;&#8221;&#20316;&#8220;&#20320;&#20497;&#8221;&#65307;&#29694;&#21443;&#29031;&#20854;&#20182;&#25220;&#26412;&#21450;&#21476;&#35695;&#26412;&#32763;&#35695;</span></span></span><span class="content">&#20316;&#20102;&#22823;&#20107;&#65292;&#28858;&#20320;&#30340;&#22320;&#20316;&#20102;&#21487;&#30031;&#30340;&#20107;&#65307;&#22312;&#20320;&#30340;&#23376;&#27665;&#38754;&#21069;&#65292;&#23601;&#26159;&#20320;&#24478;&#22467;&#21450;&#25937;&#36118;&#20986;&#20358;&#27512;&#20320;&#33258;&#24049;&#30340;&#23376;&#27665;&#38754;&#21069;&#65292;&#36245;&#20986;&#20102;&#21015;&#22283;&#30340;&#20154;&#21644;&#20182;&#20497;&#30340;&#31070;&#12290;</span></span><span class="verse v24" data-usfm="2SA.7.24"><span class="label">24</span><span class="content">&#20320;&#28858;&#33258;&#24049;&#22533;&#31435;&#20102;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#65292;&#20351;&#20182;&#20497;&#27704;&#36960;&#20316;&#20320;&#30340;&#23376;&#27665;&#65307;&#32822;&#21644;&#33775;&#21834;&#65292;&#20320;&#20063;&#20316;&#20102;&#20182;&#20497;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v25" data-usfm="2SA.7.25"><span class="label">25</span><span class="content">&#32822;&#21644;&#33775;&#12288;&#31070;&#21834;&#65281;&#20320;&#25152;&#25033;&#35377;&#38364;&#26044;&#20320;&#20693;&#20154;&#21644;&#20182;&#30340;&#23478;&#30340;&#35441;&#65292;&#29694;&#22312;&#27714;&#20320;&#27704;&#36960;&#22533;&#23432;&#65292;&#20006;&#19988;&#29031;&#33879;&#20320;&#25152;&#35498;&#30340;&#21435;&#34892;&#21543;&#65307;</span></span><span class="verse v26" data-usfm="2SA.7.26"><span class="label">26</span><span class="content">&#36889;&#27171;&#65292;&#20320;&#30340;&#21517;&#24517;&#27704;&#36960;&#28858;&#22823;&#65292;&#20197;&#33268;&#20154;&#35201;&#35498;&#65306;&#8216;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#26159;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#12290;&#8217;&#20320;&#20693;&#20154;&#22823;&#34907;&#30340;&#23478;&#20063;&#24517;&#22312;&#20320;&#38754;&#21069;&#24471;&#22533;&#31435;&#12290;</span></span><span class="verse v27" data-usfm="2SA.7.27"><span class="label">27</span><span class="content">&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#21834;&#65281;&#22240;&#28858;&#20320;&#26366;&#21855;&#31034;&#20320;&#30340;&#20693;&#20154;&#35498;&#65306;&#8216;&#25105;&#35201;&#28858;&#20320;&#24314;&#31435;&#23478;&#23460;&#12290;&#8217;&#25152;&#20197;&#20320;&#30340;&#20693;&#20154;&#25165;&#25954;&#20358;&#21521;&#20320;&#20316;&#36889;&#27171;&#30340;&#31153;&#21578;&#12290;</span></span><span class="verse v28" data-usfm="2SA.7.28"><span class="label">28</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#21834;&#65281;&#20320;&#26159;&#12288;&#31070;&#65307;&#20320;&#30340;&#35441;&#26159;&#30495;&#23526;&#21487;&#20449;&#30340;&#12290;&#20320;&#21521;&#20320;&#20693;&#20154;&#25033;&#35377;&#20102;&#36889;&#32654;&#22909;&#30340;&#31119;&#20998;&#12290;</span></span><span class="verse v29" data-usfm="2SA.7.29"><span class="label">29</span><span class="content">&#29694;&#22312;&#27714;&#20320;&#27138;&#24847;&#36060;&#31119;&#32102;&#20320;&#20693;&#20154;&#30340;&#23478;&#65292;&#20351;&#23427;&#22312;&#20320;&#38754;&#21069;&#21487;&#20197;&#27704;&#36960;&#23384;&#22312;&#12290;&#20027;&#32822;&#21644;&#33775;&#21834;&#65281;&#22240;&#28858;&#20320;&#26366;&#32147;&#36889;&#27171;&#25033;&#35377;&#65292;&#39000;&#20320;&#20693;&#20154;&#30340;&#23478;&#22240;&#20320;&#30340;&#36060;&#31119;&#27704;&#36960;&#33945;&#31119;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
