<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2SA">
        <div class="chapter ch9" data-usfm="2SA.9">
            <div class="label">9</div><div class="s"><span class="heading">&#22823;&#34907;&#21402;&#24453;&#31859;&#38750;&#27874;&#35373;</span></div><div class="p"><span class="verse v1" data-usfm="2SA.9.1"><span class="label">1</span><span class="content">&#22823;&#34907;&#21839;&#65306;&#8220;&#25475;&#32645;&#23478;&#36996;&#26377;&#21097;&#19979;&#30340;&#20154;&#27794;&#26377;&#65311;&#25105;&#35201;&#22240;&#32004;&#25343;&#21934;&#30340;&#32227;&#25925;&#65292;&#20197;&#24904;&#24859;&#24453;&#20182;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="2SA.9.2"><span class="label">2</span><span class="content">&#25475;&#32645;&#23478;&#26377;&#19968;&#20491;&#20693;&#20154;&#65292;&#21517;&#21483;&#27927;&#24052;&#12290;&#26377;&#20154;&#21483;&#20182;&#20358;&#35211;&#22823;&#34907;&#65307;&#29579;&#21839;&#20182;&#65306;&#8220;&#20320;&#26159;&#27927;&#24052;&#21966;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#20693;&#20154;&#27491;&#26159;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="2SA.9.3"><span class="label">3</span><span class="content">&#29579;&#21448;&#21839;&#65306;&#8220;&#25475;&#32645;&#23478;&#36996;&#26377;&#20154;&#27794;&#26377;&#65311;&#25105;&#35201;&#20197;&#12288;&#31070;&#30340;&#24904;&#24859;&#24453;&#20182;&#12290;&#8221;&#27927;&#24052;&#22238;&#31572;&#29579;&#35498;&#65306;&#8220;&#36996;&#26377;&#32004;&#25343;&#21934;&#30340;&#19968;&#20491;&#20818;&#23376;&#65292;&#20182;&#38617;&#33139;&#27544;&#24290;&#20102;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="2SA.9.4"><span class="label">4</span><span class="content">&#29579;&#21448;&#21839;&#20182;&#35498;&#65306;&#8220;&#20182;&#22312;&#21738;&#35041;&#65311;&#8221;&#27927;&#24052;&#22238;&#31572;&#29579;&#35498;&#65306;&#8220;&#20182;&#22312;&#32645;&#65294;&#24213;&#24052;&#20126;&#31859;&#21033;&#30340;&#20818;&#23376;&#29802;&#21513;&#23478;&#35041;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="2SA.9.5"><span class="label">5</span><span class="content">&#26044;&#26159;&#22823;&#34907;&#29579;&#27966;&#20154;&#21435;&#25226;&#20182;&#24478;&#32645;&#65294;&#24213;&#24052;&#20126;&#31859;&#21033;&#30340;&#20818;&#23376;&#29802;&#21513;&#23478;&#35041;&#25509;&#20358;&#12290;</span></span><span class="verse v6" data-usfm="2SA.9.6"><span class="label">6</span><span class="content">&#25475;&#32645;&#30340;&#23403;&#23376;&#65292;&#32004;&#25343;&#21934;&#30340;&#20818;&#23376;&#31859;&#38750;&#27874;&#35373;&#20358;&#21040;&#22823;&#34907;&#38754;&#21069;&#65292;&#20463;&#20239;&#21481;&#25308;&#12290;&#22823;&#34907;&#35498;&#65306;&#8220;&#31859;&#38750;&#27874;&#35373;&#65281;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#20693;&#20154;&#22312;&#36889;&#35041;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="2SA.9.7"><span class="label">7</span><span class="content">&#22823;&#34907;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#19981;&#35201;&#24597;&#65292;&#25105;&#24517;&#22240;&#20320;&#29238;&#35242;&#32004;&#25343;&#21934;&#30340;&#32227;&#25925;&#65292;&#20197;&#24904;&#24859;&#24453;&#20320;&#65292;&#25226;&#20320;&#31062;&#29238;&#25475;&#32645;&#25152;&#26377;&#30340;&#30000;&#22320;&#37117;&#27512;&#36996;&#32102;&#20320;&#65307;&#20320;&#20063;&#21487;&#20197;&#24120;&#24120;&#33287;&#25105;&#21516;&#24109;&#21507;&#39151;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="2SA.9.8"><span class="label">8</span><span class="content">&#31859;&#38750;&#27874;&#35373;&#20877;&#21481;&#25308;&#35498;&#65306;&#8220;&#20693;&#20154;&#31639;&#29978;&#40636;&#65311;&#20320;&#31455;&#28982;&#30519;&#39015;&#25105;&#36889;&#20491;&#20687;&#26781;&#27515;&#29399;&#30340;&#20154;&#65281;&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="2SA.9.9"><span class="label">9</span><span class="content">&#29579;&#25226;&#25475;&#32645;&#30340;&#20693;&#20154;&#27927;&#24052;&#21484;&#20358;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#25105;&#24050;&#32147;&#25226;&#23660;&#26044;&#25475;&#32645;&#65292;&#20197;&#21450;&#20182;&#20840;&#23478;&#25152;&#26377;&#30340;&#19968;&#20999;&#65292;&#32102;&#20102;&#20320;&#20027;&#20154;&#30340;&#23403;&#23376;&#12290;</span></span><span class="verse v10" data-usfm="2SA.9.10"><span class="label">10</span><span class="content">&#20320;&#21644;&#20320;&#30340;&#20818;&#23376;&#65292;&#20197;&#21450;&#20320;&#30340;&#20693;&#20154;&#65292;&#37117;&#35201;&#26367;&#20182;&#32789;&#31278;&#30000;&#22320;&#65307;&#20320;&#35201;&#25226;&#25152;&#25910;&#31339;&#30340;&#25343;&#20358;&#65292;&#20379;&#20182;&#39135;&#29992;&#12290;&#20320;&#20027;&#20154;&#30340;&#23403;&#23376;&#31859;&#38750;&#27874;&#35373;&#35201;&#24120;&#24120;&#33287;&#25105;&#21516;&#24109;&#21507;&#39151;&#12290;&#8221;&#27927;&#24052;&#26377;&#21313;&#20116;&#20491;&#20818;&#23376;&#65292;&#20108;&#21313;&#20491;&#20693;&#20154;&#12290;</span></span><span class="verse v11" data-usfm="2SA.9.11"><span class="label">11</span><span class="content">&#27927;&#24052;&#23565;&#29579;&#35498;&#65306;&#8220;&#25105;&#20027;&#25105;&#29579;&#21545;&#21648;&#20693;&#20154;&#30340;&#19968;&#20999;&#65292;&#20693;&#20154;&#37117;&#24517;&#36981;&#34892;&#12290;&#8221;&#26044;&#26159;&#31859;&#38750;&#27874;&#35373;&#33287;&#22823;&#34907;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#22823;&#34907;&#8221;&#20316;&#8220;&#25105;&#8221;&#65307;&#29694;&#21443;&#29031;&#12298;&#19971;&#21313;&#22763;&#35695;&#26412;&#12299;&#32763;&#35695;</span></span></span><span class="content">&#21516;&#26700;&#21507;&#39151;&#65292;&#20687;&#26159;&#29579;&#30340;&#19968;&#20491;&#20818;&#23376;&#19968;&#27171;&#12290;</span></span><span class="verse v12" data-usfm="2SA.9.12"><span class="label">12</span><span class="content">&#31859;&#38750;&#27874;&#35373;&#26377;&#19968;&#20491;&#23567;&#20818;&#23376;&#65292;&#21517;&#21483;&#31859;&#36838;&#12290;&#20303;&#22312;&#27927;&#24052;&#23478;&#35041;&#30340;&#20154;&#65292;&#37117;&#20316;&#20102;&#31859;&#38750;&#27874;&#35373;&#30340;&#20693;&#20154;&#12290;</span></span><span class="verse v13" data-usfm="2SA.9.13"><span class="label">13</span><span class="content">&#36889;&#27171;&#65292;&#31859;&#38750;&#27874;&#35373;&#20303;&#22312;&#32822;&#36335;&#25746;&#20919;&#65292;&#24120;&#24120;&#33287;&#29579;&#21516;&#24109;&#21507;&#39151;&#12290;&#21487;&#26159;&#20182;&#30340;&#38617;&#33151;&#37117;&#26159;&#30264;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
