<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1KI">
        <div class="chapter ch18" data-usfm="1KI.18">
            <div class="label">18</div><div class="s"><span class="heading">&#20197;&#21033;&#20126;&#22857;&#21629;&#21435;&#35211;&#20126;&#21704;</span></div><div class="p"><span class="verse v1" data-usfm="1KI.18.1"><span class="label">1</span><span class="content">&#36942;&#20102;&#35377;&#20037;&#65292;&#21040;&#31532;&#19977;&#24180;&#65292;&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#20197;&#21033;&#20126;&#35498;&#65306;&#8220;&#20320;&#21435;&#22312;&#20126;&#21704;&#38754;&#21069;&#20986;&#29694;&#65292;&#25105;&#35201;&#38477;&#38632;&#22312;&#22320;&#38754;&#19978;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="1KI.18.2"><span class="label">2</span><span class="content">&#26044;&#26159;&#20197;&#21033;&#20126;&#21435;&#20102;&#65292;&#35201;&#22312;&#20126;&#21704;&#38754;&#21069;&#20986;&#29694;&#12290;&#37027;&#26178;&#25746;&#29802;&#21033;&#20126;&#30332;&#29983;&#21313;&#20998;&#22196;&#37325;&#30340;&#39249;&#33618;&#12290;</span></span><span class="verse v3" data-usfm="1KI.18.3"><span class="label">3</span><span class="content">&#20126;&#21704;&#25226;&#20182;&#30340;&#23478;&#23472;&#20420;&#24052;&#24213;&#21484;&#20102;&#20358;&#12290;&#21407;&#20358;&#20420;&#24052;&#24213;&#26159;&#20491;&#38750;&#24120;&#25964;&#30031;&#32822;&#21644;&#33775;&#30340;&#20154;&#12290;</span></span><span class="verse v4" data-usfm="1KI.18.4"><span class="label">4</span><span class="content">&#32822;&#27927;&#21029;&#38500;&#28357;&#32822;&#21644;&#33775;&#30526;&#20808;&#30693;&#30340;&#26178;&#20505;&#65292;&#20420;&#24052;&#24213;&#24118;&#36208;&#20102;&#19968;&#30334;&#20491;&#20808;&#30693;&#65292;&#27599;&#20116;&#21313;&#20491;&#20154;&#19968;&#32068;&#65292;&#20998;&#25955;&#34255;&#22312;&#23665;&#27934;&#35041;&#65292;&#21448;&#29992;&#39173;&#21644;&#27700;&#20379;&#39178;&#20182;&#20497;&#12290;</span></span><span class="verse v5" data-usfm="1KI.18.5"><span class="label">5</span><span class="content">&#20126;&#21704;&#23565;&#20420;&#24052;&#24213;&#35498;&#65306;&#8220;&#20320;&#36208;&#36941;&#36889;&#22320;&#65292;&#21040;&#25152;&#26377;&#30340;&#27700;&#27849;&#21644;&#28330;&#27700;&#37027;&#35041;&#21435;&#30475;&#30475;&#65292;&#20063;&#35377;&#25105;&#20497;&#21487;&#20197;&#25214;&#21040;&#38738;&#33609;&#65292;&#20351;&#39486;&#39340;&#33021;&#22816;&#29983;&#23384;&#65292;&#20813;&#24471;&#29298;&#30044;&#28357;&#32085;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="1KI.18.6"><span class="label">6</span><span class="content">&#26044;&#26159;&#20182;&#20497;&#20998;&#22320;&#24033;&#35222;&#12290;&#20126;&#21704;&#29544;&#33258;&#36208;&#19968;&#36335;&#65292;&#20420;&#24052;&#24213;&#29544;&#33258;&#36208;&#21478;&#19968;&#36335;&#12290;</span></span></div><div class="s"><span class="heading">&#20420;&#24052;&#24213;&#36935;&#35211;&#20197;&#21033;&#20126;</span></div><div class="p"><span class="verse v7" data-usfm="1KI.18.7"><span class="label">7</span><span class="content">&#20420;&#24052;&#24213;&#22312;&#36335;&#19978;&#36208;&#30340;&#26178;&#20505;&#65292;&#20197;&#21033;&#20126;&#36935;&#35211;&#20102;&#20182;&#12290;&#20420;&#24052;&#24213;&#35469;&#20986;&#20182;&#20358;&#65292;&#23601;&#33225;&#20239;&#22312;&#22320;&#65292;&#35498;&#65306;&#8220;&#20320;&#30495;&#26159;&#25105;&#20027;&#20197;&#21033;&#20126;&#21966;&#65311;&#8221;</span></span><span class="verse v8" data-usfm="1KI.18.8"><span class="label">8</span><span class="content">&#20197;&#21033;&#20126;&#23565;&#20182;&#35498;&#65306;&#8220;&#25105;&#26159;&#12290;&#20320;&#21435;&#21578;&#35380;&#20320;&#20027;&#20154;&#65292;&#35498;&#65306;&#8216;&#20197;&#21033;&#20126;&#22312;&#36889;&#35041;&#12290;&#8217;&#8221;</span></span><span class="verse v9" data-usfm="1KI.18.9"><span class="label">9</span><span class="content">&#20420;&#24052;&#24213;&#35498;&#65306;&#8220;&#25105;&#29359;&#20102;&#29978;&#40636;&#32618;&#65292;&#20320;&#31455;&#35201;&#25226;&#20320;&#20693;&#20154;&#20132;&#22312;&#20126;&#21704;&#25163;&#35041;&#65292;&#20351;&#20182;&#27578;&#27515;&#25105;&#21602;&#65311;</span></span><span class="verse v10" data-usfm="1KI.18.10"><span class="label">10</span><span class="content">&#25105;&#25351;&#33879;&#27704;&#27963;&#30340;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#36215;&#35475;&#65292;&#27794;&#26377;&#19968;&#37030;&#19968;&#22283;&#25105;&#20027;&#20154;&#19981;&#27966;&#20154;&#21435;&#25214;&#20320;&#30340;&#65292;&#20154;&#20497;&#33509;&#26159;&#35498;&#20320;&#19981;&#22312;&#37027;&#35041;&#65292;&#20182;&#23601;&#35201;&#37027;&#22283;&#37030;&#36215;&#35475;&#35498;&#23526;&#22312;&#25214;&#19981;&#21040;&#20320;&#12290;</span></span><span class="verse v11" data-usfm="1KI.18.11"><span class="label">11</span><span class="content">&#29694;&#22312;&#20320;&#35498;&#65306;&#8216;&#20320;&#21435;&#21578;&#35380;&#20320;&#20027;&#20154;&#65306;&#20197;&#21033;&#20126;&#22312;&#36889;&#35041;&#12290;&#8217;</span></span><span class="verse v12" data-usfm="1KI.18.12"><span class="label">12</span><span class="content">&#25105;&#19968;&#38626;&#38283;&#20320;&#65292;&#32822;&#21644;&#33775;&#30340;&#38728;&#23601;&#25226;&#20320;&#25552;&#21040;&#25105;&#19981;&#30693;&#36947;&#30340;&#22320;&#26041;&#21435;&#12290;&#36889;&#27171;&#65292;&#22914;&#26524;&#25105;&#21435;&#21578;&#35380;&#20126;&#21704;&#65292;&#20182;&#25214;&#19981;&#21040;&#20320;&#65292;&#24517;&#23450;&#27578;&#25105;&#12290;&#20320;&#20693;&#20154;&#21371;&#26159;&#33258;&#24188;&#25964;&#30031;&#32822;&#21644;&#33775;&#30340;&#12290;</span></span><span class="verse v13" data-usfm="1KI.18.13"><span class="label">13</span><span class="content">&#38627;&#36947;&#27794;&#26377;&#20154;&#25226;&#25105;&#25152;&#20316;&#30340;&#20107;&#21578;&#35380;&#25105;&#20027;&#21966;&#65311;&#23601;&#26159;&#32822;&#27927;&#21029;&#27578;&#23475;&#32822;&#21644;&#33775;&#30526;&#20808;&#30693;&#30340;&#26178;&#20505;&#65292;&#25105;&#25226;&#19968;&#30334;&#20491;&#20808;&#30693;&#65292;&#20116;&#21313;&#20154;&#19968;&#32068;&#30340;&#20998;&#21029;&#34255;&#22312;&#23665;&#27934;&#35041;&#65292;&#21448;&#29992;&#39173;&#21644;&#27700;&#20379;&#39178;&#20182;&#20497;&#12290;</span></span><span class="verse v14" data-usfm="1KI.18.14"><span class="label">14</span><span class="content">&#29694;&#22312;&#20320;&#35498;&#65306;&#8216;&#20320;&#21435;&#21578;&#35380;&#20320;&#20027;&#20154;&#20197;&#21033;&#20126;&#22312;&#36889;&#35041;&#65281;&#8217;&#20182;&#24517;&#23450;&#27578;&#25105;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="1KI.18.15"><span class="label">15</span><span class="content">&#20197;&#21033;&#20126;&#35498;&#65306;&#8220;&#25105;&#25351;&#33879;&#25105;&#25152;&#26381;&#20107;&#27704;&#27963;&#30340;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#36215;&#35475;&#65292;&#20170;&#22825;&#25105;&#24517;&#22312;&#20126;&#21704;&#38754;&#21069;&#20986;&#29694;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20126;&#21704;&#21435;&#35211;&#20197;&#21033;&#20126;</span></div><div class="p"><span class="verse v16" data-usfm="1KI.18.16"><span class="label">16</span><span class="content">&#26044;&#26159;&#20420;&#24052;&#24213;&#21435;&#35211;&#20126;&#21704;&#65292;&#25226;&#36889;&#20107;&#21578;&#35380;&#20182;&#12290;&#20126;&#21704;&#23601;&#21435;&#35211;&#20197;&#21033;&#20126;&#12290;</span></span><span class="verse v17" data-usfm="1KI.18.17"><span class="label">17</span><span class="content">&#20126;&#21704;&#30475;&#35211;&#20102;&#20197;&#21033;&#20126;&#65292;&#23601;&#21839;&#20182;&#65306;&#8220;&#32102;&#20197;&#33394;&#21015;&#24825;&#40635;&#29033;&#30340;&#36889;&#20491;&#20154;&#23601;&#26159;&#20320;&#21966;&#65311;&#8221;</span></span><span class="verse v18" data-usfm="1KI.18.18"><span class="label">18</span><span class="content">&#20197;&#21033;&#20126;&#35498;&#65306;&#8220;&#32102;&#20197;&#33394;&#21015;&#24825;&#40635;&#29033;&#30340;&#65292;&#19981;&#26159;&#25105;&#65292;&#32780;&#26159;&#20320;&#21644;&#20320;&#29238;&#30340;&#23478;&#65307;&#22240;&#28858;&#20320;&#20497;&#38626;&#26820;&#20102;&#32822;&#21644;&#33775;&#30340;&#35489;&#21629;&#65292;&#21448;&#21435;&#38568;&#24478;&#24052;&#21147;&#12290;</span></span><span class="verse v19" data-usfm="1KI.18.19"><span class="label">19</span><span class="content">&#29694;&#22312;&#20320;&#35201;&#27966;&#20154;&#21435;&#21484;&#38598;&#20197;&#33394;&#21015;&#30526;&#20154;&#21644;&#22235;&#30334;&#20116;&#21313;&#20491;&#24052;&#21147;&#30340;&#20808;&#30693;&#65292;&#20197;&#21450;&#32822;&#27927;&#21029;&#20379;&#39178;&#30340;&#22235;&#30334;&#20491;&#20126;&#33293;&#25289;&#30340;&#20808;&#30693;&#65292;&#37117;&#19978;&#36838;&#23494;&#23665;&#20358;&#35211;&#25105;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36838;&#23494;&#23665;&#19978;&#30495;&#20551;&#20808;&#30693;&#27604;&#35430;</span></div><div class="p"><span class="verse v20" data-usfm="1KI.18.20"><span class="label">20</span><span class="content">&#26044;&#26159;&#20126;&#21704;&#27966;&#20154;&#21484;&#38598;&#30526;&#20197;&#33394;&#21015;&#20154;&#21644;&#30526;&#20808;&#30693;&#19978;&#36838;&#23494;&#23665;&#21435;&#12290;</span></span><span class="verse v21" data-usfm="1KI.18.21"><span class="label">21</span><span class="content">&#20197;&#21033;&#20126;&#36208;&#36817;&#30526;&#20154;&#35498;&#65306;&#8220;&#20320;&#20497;&#19977;&#24515;&#20841;&#24847;&#65292;&#35201;&#21040;&#24190;&#26178;&#21602;&#65311;&#22914;&#26524;&#32822;&#21644;&#33775;&#26159;&#12288;&#31070;&#65292;&#20320;&#20497;&#23601;&#25033;&#30070;&#38568;&#24478;&#32822;&#21644;&#33775;&#65307;&#22914;&#26524;&#24052;&#21147;&#26159;&#12288;&#31070;&#65292;&#20320;&#20497;&#23601;&#25033;&#30070;&#38568;&#24478;&#24052;&#21147;&#12290;&#8221;&#30526;&#20154;&#19968;&#21477;&#35441;&#20063;&#19981;&#22238;&#31572;&#12290;</span></span><span class="verse v22" data-usfm="1KI.18.22"><span class="label">22</span><span class="content">&#20197;&#21033;&#20126;&#23565;&#30526;&#20154;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#30340;&#20808;&#30693;&#21482;&#21097;&#19979;&#25105;&#19968;&#20491;&#65292;&#24052;&#21147;&#30340;&#20808;&#30693;&#21371;&#26377;&#22235;&#30334;&#20116;&#21313;&#20491;&#12290;</span></span><span class="verse v23" data-usfm="1KI.18.23"><span class="label">23</span><span class="content">&#29694;&#22312;&#65292;&#35531;&#32102;&#25105;&#20497;&#20841;&#38957;&#20844;&#29275;&#12290;&#35731;&#24052;&#21147;&#30340;&#20808;&#30693;&#33258;&#24049;&#25361;&#36984;&#19968;&#38957;&#65292;&#25226;&#29280;&#20999;&#25104;&#22602;&#23376;&#65292;&#25918;&#22312;&#26612;&#19978;&#65292;&#20294;&#19981;&#35201;&#40670;&#28779;&#65307;&#25105;&#20063;&#38928;&#20633;&#19968;&#38957;&#20844;&#29275;&#65292;&#25850;&#22312;&#26612;&#19978;&#65292;&#20063;&#19981;&#40670;&#28779;&#12290;</span></span><span class="verse v24" data-usfm="1KI.18.24"><span class="label">24</span><span class="content">&#20320;&#20497;&#21628;&#27714;&#20320;&#20497;&#31070;&#30340;&#21517;&#65292;&#25105;&#20063;&#21628;&#27714;&#32822;&#21644;&#33775;&#30340;&#21517;&#12290;&#37027;&#38477;&#28779;&#20358;&#39023;&#31034;&#22238;&#31572;&#30340;&#31070;&#23601;&#26159;&#12288;&#31070;&#20102;&#12290;&#8221;&#30526;&#20154;&#37117;&#22238;&#31572;&#65306;&#8220;&#36889;&#35441;&#35498;&#24471;&#24456;&#22909;&#65281;&#8221;</span></span></div><div class="p"><span class="verse v25" data-usfm="1KI.18.25"><span class="label">25</span><span class="content">&#20197;&#21033;&#20126;&#23565;&#24052;&#21147;&#30340;&#30526;&#20808;&#30693;&#35498;&#65306;&#8220;&#20320;&#20497;&#26082;&#28982;&#20154;&#22810;&#65292;&#21487;&#20197;&#20808;&#28858;&#33258;&#24049;&#36984;&#19968;&#38957;&#20844;&#29275;&#65307;&#38928;&#20633;&#22909;&#20102;&#65292;&#23601;&#21628;&#27714;&#20320;&#20497;&#31070;&#30340;&#21517;&#65292;&#20294;&#19981;&#35201;&#40670;&#28779;&#12290;&#8221;</span></span><span class="verse v26" data-usfm="1KI.18.26"><span class="label">26</span><span class="content">&#20182;&#20497;&#25226;&#20154;&#32102;&#20182;&#20497;&#30340;&#20844;&#29275;&#29309;&#20102;&#20358;&#65292;&#38928;&#20633;&#22909;&#20102;&#65292;&#23601;&#24478;&#26089;&#26216;&#30452;&#21040;&#20013;&#21320;&#65292;&#21628;&#27714;&#24052;&#21147;&#30340;&#21517;&#65292;&#35498;&#65306;&#8220;&#24052;&#21147;&#21834;&#65292;&#25033;&#20801;&#25105;&#20497;&#21543;&#65281;&#8221;&#21487;&#26159;&#27794;&#26377;&#32882;&#38899;&#65292;&#20063;&#27794;&#26377;&#22238;&#25033;&#12290;&#20182;&#20497;&#23601;&#22312;&#25152;&#31689;&#30340;&#31085;&#22727;&#21608;&#22285;&#36339;&#33310;&#12290;</span></span><span class="verse v27" data-usfm="1KI.18.27"><span class="label">27</span><span class="content">&#21040;&#20102;&#20013;&#21320;&#65292;&#20197;&#21033;&#20126;&#22066;&#31505;&#20182;&#20497;&#65292;&#35498;&#65306;&#8220;&#22823;&#32882;&#21628;&#27714;&#21543;&#65292;&#22240;&#28858;&#20182;&#26159;&#31070;&#65292;&#20063;&#35377;&#20182;&#27491;&#22312;&#40664;&#24819;&#65292;&#25110;&#20107;&#21209;&#32321;&#24537;&#65292;&#25110;&#27491;&#22312;&#26053;&#34892;&#65292;&#25110;&#27491;&#22312;&#30561;&#35258;&#65292;&#20320;&#20497;&#35201;&#25226;&#20182;&#21483;&#37266;&#12290;&#8221;</span></span><span class="verse v28" data-usfm="1KI.18.28"><span class="label">28</span><span class="content">&#20182;&#20497;&#23601;&#22823;&#32882;&#21628;&#27714;&#65292;&#25353;&#33879;&#20182;&#20497;&#30340;&#35215;&#30697;&#65292;&#29992;&#20992;&#21644;&#27085;&#21050;&#33258;&#24049;&#65292;&#30452;&#21040;&#36523;&#39636;&#27969;&#34880;&#12290;</span></span><span class="verse v29" data-usfm="1KI.18.29"><span class="label">29</span><span class="content">&#20013;&#21320;&#36942;&#24460;&#65292;&#20182;&#20497;&#32380;&#32396;&#29378;&#21628;&#20098;&#21483;&#65292;&#30452;&#21040;&#29563;&#26202;&#31085;&#30340;&#26178;&#20505;&#65307;&#21487;&#26159;&#20173;&#27794;&#26377;&#32882;&#38899;&#65292;&#27794;&#26377;&#22238;&#25033;&#65292;&#20063;&#27794;&#26377;&#29702;&#30572;&#20182;&#20497;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v30" data-usfm="1KI.18.30"><span class="label">30</span><span class="content">&#20197;&#21033;&#20126;&#23565;&#30526;&#20154;&#35498;&#65306;&#8220;&#20320;&#20497;&#36208;&#36817;&#25105;&#36889;&#35041;&#20358;&#12290;&#8221;&#30526;&#20154;&#23601;&#37117;&#36208;&#36817;&#20182;&#38754;&#21069;&#12290;&#20182;&#37325;&#20462;&#24050;&#32147;&#27584;&#22750;&#20102;&#30340;&#32822;&#21644;&#33775;&#30340;&#31085;&#22727;&#12290;</span></span><span class="verse v31" data-usfm="1KI.18.31"><span class="label">31</span><span class="content">&#20197;&#21033;&#20126;&#29031;&#33879;&#38597;&#21508;&#23376;&#23403;&#25903;&#27966;&#30340;&#25976;&#30446;&#65292;&#25343;&#20102;&#21313;&#20108;&#22602;&#30707;&#38957;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#32822;&#21644;&#33775;&#30340;&#35441;&#26366;&#33256;&#21040;&#38597;&#21508;&#35498;&#65306;&#8220;&#20320;&#30340;&#21517;&#35201;&#21483;&#20197;&#33394;&#21015;&#12290;&#8221;</span></span></span></span><span class="verse v32" data-usfm="1KI.18.32"><span class="label">32</span><span class="content">&#20197;&#21033;&#20126;&#22857;&#32822;&#21644;&#33775;&#30340;&#21517;&#29992;&#36889;&#20123;&#30707;&#38957;&#31689;&#20102;&#19968;&#24231;&#22727;&#65292;&#22312;&#22727;&#30340;&#22235;&#21608;&#25366;&#28317;&#65292;&#21487;&#23481;&#21313;&#22235;&#20844;&#21319;&#31278;&#31869;&#65292;</span></span><span class="verse v33" data-usfm="1KI.18.33"><span class="label">33</span><span class="content">&#28982;&#24460;&#25226;&#26612;&#25490;&#22909;&#65292;&#21448;&#25226;&#20844;&#29275;&#20999;&#25104;&#22602;&#23376;&#65292;&#25918;&#22312;&#26612;&#19978;&#65292;&#23601;&#35498;&#65306;&#8220;&#20320;&#20497;&#30427;&#28415;&#22235;&#26742;&#27700;&#65292;&#20498;&#22312;&#29140;&#31085;&#21644;&#26612;&#19978;&#12290;&#8221;</span></span><span class="verse v34" data-usfm="1KI.18.34"><span class="label">34</span><span class="content">&#21448;&#35498;&#65306;&#8220;&#20498;&#31532;&#20108;&#27425;&#12290;&#8221;&#20182;&#20497;&#23601;&#20498;&#31532;&#20108;&#27425;&#65307;&#21448;&#35498;&#65306;&#8220;&#20498;&#31532;&#19977;&#27425;&#12290;&#8221;&#20182;&#20497;&#23601;&#20498;&#31532;&#19977;&#27425;&#12290;</span></span><span class="verse v35" data-usfm="1KI.18.35"><span class="label">35</span><span class="content">&#27700;&#27969;&#21040;&#31085;&#22727;&#30340;&#22235;&#21608;&#65292;&#29978;&#33267;&#27700;&#28317;&#35041;&#20063;&#28415;&#20102;&#27700;&#12290;</span></span><span class="verse v36" data-usfm="1KI.18.36"><span class="label">36</span><span class="content">&#21040;&#20102;&#29563;&#26202;&#31085;&#30340;&#26178;&#20505;&#65292;&#20197;&#21033;&#20126;&#20808;&#30693;&#36817;&#21069;&#20358;&#65292;&#35498;&#65306;&#8220;&#20126;&#20271;&#25289;&#32597;&#12289;&#20197;&#25746;&#12289;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#32822;&#21644;&#33775;&#65292;&#27714;&#20320;&#20170;&#22825;&#20351;&#20154;&#30693;&#36947;&#20320;&#26159;&#22312;&#20197;&#33394;&#21015;&#20013;&#30340;&#12288;&#31070;&#65292;&#25105;&#26159;&#20320;&#30340;&#20693;&#20154;&#65292;&#21448;&#26159;&#22857;&#20320;&#30340;&#21629;&#20196;&#34892;&#36889;&#19968;&#20999;&#20107;&#12290;</span></span><span class="verse v37" data-usfm="1KI.18.37"><span class="label">37</span><span class="content">&#32822;&#21644;&#33775;&#21834;&#65292;&#27714;&#20320;&#25033;&#20801;&#25105;&#65292;&#25033;&#20801;&#25105;&#65281;&#20351;&#36889;&#27665;&#30693;&#36947;&#20320;&#32822;&#21644;&#33775;&#26159;&#12288;&#31070;&#65292;&#21448;&#30693;&#36947;&#26159;&#20320;&#20351;&#36889;&#27665;&#30340;&#24515;&#20877;&#22238;&#36681;&#36942;&#20358;&#30340;&#12290;&#8221;</span></span><span class="verse v38" data-usfm="1KI.18.38"><span class="label">38</span><span class="content">&#26044;&#26159;&#26377;&#32822;&#21644;&#33775;&#30340;&#28779;&#38477;&#19979;&#20358;&#65292;&#21534;&#28357;&#20102;&#29140;&#31085;&#12289;&#26408;&#26612;&#12289;&#30707;&#38957;&#21644;&#22645;&#22303;&#65292;&#36899;&#28317;&#35041;&#30340;&#27700;&#20063;&#29138;&#20094;&#20102;&#12290;</span></span><span class="verse v39" data-usfm="1KI.18.39"><span class="label">39</span><span class="content">&#30526;&#20154;&#30475;&#35211;&#20102;&#65292;&#23601;&#38754;&#20239;&#26044;&#22320;&#65292;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#26159;&#12288;&#31070;&#65281;&#32822;&#21644;&#33775;&#26159;&#12288;&#31070;&#65281;&#8221;</span></span><span class="verse v40" data-usfm="1KI.18.40"><span class="label">40</span><span class="content">&#20197;&#21033;&#20126;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25417;&#20303;&#24052;&#21147;&#30340;&#20808;&#30693;&#65292;&#19968;&#20491;&#20063;&#19981;&#35201;&#35731;&#20182;&#20497;&#36867;&#33067;&#12290;&#8221;&#26044;&#26159;&#30526;&#20154;&#25417;&#20303;&#20182;&#20497;&#12290;&#20197;&#21033;&#20126;&#24118;&#20182;&#20497;&#19979;&#21040;&#22522;&#38918;&#27827;&#37002;&#65292;&#22312;&#37027;&#35041;&#27578;&#20102;&#20182;&#20497;&#12290;</span></span></div><div class="s"><span class="heading">&#22825;&#38477;&#22823;&#38632;</span></div><div class="p"><span class="verse v41" data-usfm="1KI.18.41"><span class="label">41</span><span class="content">&#20197;&#21033;&#20126;&#23565;&#20126;&#21704;&#35498;&#65306;&#8220;&#20320;&#19978;&#21435;&#21507;&#21917;&#21543;&#65281;&#22240;&#28858;&#24050;&#32147;&#26377;&#19979;&#22823;&#38632;&#30340;&#38911;&#32882;&#20102;&#12290;&#8221;</span></span><span class="verse v42" data-usfm="1KI.18.42"><span class="label">42</span><span class="content">&#20126;&#21704;&#23601;&#19978;&#21435;&#21507;&#21917;&#12290;&#20197;&#21033;&#20126;&#19978;&#20102;&#36838;&#23494;&#23665;&#38914;&#65292;&#23624;&#36523;&#22312;&#22320;&#65292;&#25226;&#33225;&#25918;&#22312;&#20841;&#33181;&#20043;&#38291;&#12290;</span></span><span class="verse v43" data-usfm="1KI.18.43"><span class="label">43</span><span class="content">&#20197;&#21033;&#20126;&#23565;&#33258;&#24049;&#30340;&#20693;&#20154;&#35498;&#65306;&#8220;&#20320;&#19978;&#21435;&#21521;&#28023;&#37027;&#37002;&#35264;&#30475;&#12290;&#8221;&#20182;&#23601;&#19978;&#21435;&#35264;&#30475;&#65292;&#35498;&#65306;&#8220;&#29978;&#40636;&#20063;&#27794;&#26377;&#12290;&#8221;&#20197;&#21033;&#20126;&#35498;&#65306;&#8220;&#20320;&#20877;&#22238;&#21435;&#35264;&#30475;&#12290;&#8221;&#36889;&#27171;&#35498;&#20102;&#19971;&#27425;&#12290;</span></span><span class="verse v44" data-usfm="1KI.18.44"><span class="label">44</span><span class="content">&#21040;&#31532;&#19971;&#27425;&#65292;&#20693;&#20154;&#35498;&#65306;&#8220;&#25105;&#30475;&#21040;&#19968;&#23567;&#29255;&#28879;&#38642;&#65292;&#22909;&#20687;&#20154;&#30340;&#25163;&#25484;&#37027;&#40636;&#22823;&#65292;&#27491;&#22312;&#24478;&#28023;&#35041;&#21319;&#19978;&#20358;&#12290;&#8221;&#20197;&#21033;&#20126;&#35498;&#65306;&#8220;&#20320;&#19978;&#21435;&#21578;&#35380;&#20126;&#21704;&#65306;&#8216;&#36245;&#24555;&#22871;&#36554;&#19979;&#23665;&#65292;&#20813;&#24471;&#34987;&#22823;&#38632;&#25152;&#38459;&#12290;&#8217;&#8221;</span></span><span class="verse v45" data-usfm="1KI.18.45"><span class="label">45</span><span class="content">&#38670;&#26178;&#20043;&#38291;&#65292;&#22825;&#31354;&#22240;&#39080;&#38642;&#32780;&#35722;&#28858;&#40657;&#26263;&#65292;&#38568;&#33879;&#38477;&#19979;&#22823;&#38632;&#20358;&#12290;&#26044;&#26159;&#20126;&#21704;&#22352;&#19978;&#20102;&#36554;&#65292;&#24448;&#32822;&#26031;&#21015;&#21435;&#20102;&#12290;</span></span><span class="verse v46" data-usfm="1KI.18.46"><span class="label">46</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#33021;&#21147;&#33256;&#21040;&#20197;&#21033;&#20126;&#30340;&#36523;&#19978;&#65292;&#20197;&#21033;&#20126;&#23601;&#26463;&#19978;&#33136;&#65292;&#36305;&#22312;&#20126;&#21704;&#30340;&#21069;&#38957;&#65292;&#30452;&#36305;&#21040;&#32822;&#26031;&#21015;&#30340;&#22478;&#38272;&#21475;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
