<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1KI">
        <div class="chapter ch1" data-usfm="1KI.1">
            <div class="label">1</div><div class="s"><span class="heading">&#22823;&#34907;&#30340;&#26202;&#24180;</span></div><div class="p"><span class="verse v1" data-usfm="1KI.1.1"><span class="label">1</span><span class="content">&#22823;&#34907;&#29579;&#32769;&#20102;&#65292;&#24180;&#20107;&#24050;&#39640;&#65292;&#20182;&#20497;&#38614;&#29992;&#35377;&#22810;&#34915;&#26381;&#33995;&#33879;&#20182;&#65292;&#20182;&#20173;&#19981;&#24863;&#21040;&#26262;&#21644;&#12290;</span></span><span class="verse v2" data-usfm="1KI.1.2"><span class="label">2</span><span class="content">&#25152;&#20197;&#20182;&#30340;&#33251;&#20693;&#23565;&#20182;&#35498;&#65306;&#8220;&#19981;&#22914;&#28858;&#25105;&#20027;&#25105;&#29579;&#23563;&#25214;&#19968;&#20491;&#24180;&#36629;&#30340;&#34389;&#22899;&#65292;&#20351;&#22905;&#20365;&#20505;&#22312;&#29579;&#38754;&#21069;&#65292;&#29031;&#39015;&#29579;&#65292;&#30561;&#22312;&#29579;&#30340;&#25079;&#20013;&#65292;&#22909;&#20351;&#25105;&#20027;&#25105;&#29579;&#24471;&#21040;&#26262;&#21644;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="1KI.1.3"><span class="label">3</span><span class="content">&#26044;&#26159;&#20182;&#20497;&#22312;&#20197;&#33394;&#21015;&#20840;&#22659;&#23563;&#25214;&#19968;&#20491;&#32654;&#35980;&#30340;&#23569;&#22899;&#65292;&#32080;&#26524;&#25214;&#33879;&#20102;&#19968;&#20491;&#26360;&#24565;&#30340;&#22899;&#23376;&#20126;&#27604;&#29022;&#65292;&#23601;&#25226;&#22905;&#24118;&#21040;&#29579;&#38754;&#21069;&#12290;</span></span><span class="verse v4" data-usfm="1KI.1.4"><span class="label">4</span><span class="content">&#36889;&#23569;&#22899;&#26997;&#20854;&#32654;&#40599;&#12290;&#22905;&#29031;&#39015;&#29579;&#65292;&#26381;&#20107;&#20182;&#65292;&#21487;&#26159;&#29579;&#27794;&#26377;&#33287;&#22905;&#30332;&#29983;&#36942;&#38364;&#20418;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#22810;&#23612;&#38597;&#30340;&#38512;&#35584;</span></div><div class="p"><span class="verse v5" data-usfm="1KI.1.5"><span class="label">5</span><span class="content">&#37027;&#26178;&#21704;&#21450;&#30340;&#20818;&#23376;&#20126;&#22810;&#23612;&#38597;&#22916;&#33258;&#23562;&#22823;&#65292;&#35498;&#65306;&#8220;&#25105;&#24517;&#20316;&#29579;&#12290;&#8221;&#23601;&#28858;&#33258;&#24049;&#38928;&#20633;&#20102;&#25136;&#36554;&#12289;&#39438;&#20853;&#65292;&#21448;&#26377;&#20116;&#21313;&#20154;&#22312;&#20182;&#21069;&#38754;&#22868;&#36208;&#12290;</span></span><span class="verse v6" data-usfm="1KI.1.6"><span class="label">6</span><span class="content">&#20182;&#30340;&#29238;&#35242;&#24478;&#20358;&#27794;&#26377;&#36012;&#38627;&#20182;&#35498;&#65306;&#8220;&#20320;&#28858;&#29978;&#40636;&#36889;&#27171;&#20316;&#21602;&#65311;&#8221;&#20182;&#30340;&#23481;&#35980;&#20063;&#24456;&#33521;&#20426;&#65292;&#20182;&#26159;&#22312;&#25276;&#27801;&#40845;&#20043;&#24460;&#29983;&#30340;&#12290;</span></span><span class="verse v7" data-usfm="1KI.1.7"><span class="label">7</span><span class="content">&#20126;&#22810;&#23612;&#38597;&#33287;&#27927;&#39791;&#38597;&#30340;&#20818;&#23376;&#32004;&#25276;&#21644;&#20126;&#27604;&#20126;&#20182;&#31085;&#21496;&#21830;&#35696;&#20197;&#24460;&#65292;&#20108;&#20154;&#37117;&#31572;&#25033;&#25903;&#25345;&#20182;&#12290;</span></span><span class="verse v8" data-usfm="1KI.1.8"><span class="label">8</span><span class="content">&#20294;&#25746;&#30563;&#31085;&#21496;&#12289;&#32822;&#20309;&#32822;&#22823;&#30340;&#20818;&#23376;&#27604;&#25343;&#38597;&#65292;&#25343;&#21934;&#20808;&#30693;&#12289;&#31034;&#27599;&#12289;&#21033;&#20197;&#21644;&#22823;&#34907;&#30340;&#21191;&#22763;&#37117;&#19981;&#25793;&#35703;&#20126;&#22810;&#23612;&#38597;&#12290;</span></span><span class="verse v9" data-usfm="1KI.1.9"><span class="label">9</span><span class="content">&#26377;&#19968;&#22825;&#65292;&#20126;&#22810;&#23612;&#38597;&#22312;&#38577;&#65294;&#32645;&#32080;&#26049;&#37002;&#65292;&#29795;&#24076;&#21015;&#30340;&#30928;&#30707;&#37027;&#35041;&#65292;&#23472;&#27578;&#29275;&#32650;&#21644;&#32933;&#30044;&#65292;&#36992;&#35531;&#20182;&#25152;&#26377;&#30340;&#20804;&#24351;&#65292;&#23601;&#26159;&#29579;&#30340;&#30526;&#23376;&#21644;&#25152;&#26377;&#20316;&#29579;&#30340;&#33251;&#20693;&#30340;&#29494;&#22823;&#20154;&#65292;&#20358;&#21443;&#21152;&#31605;&#24109;&#12290;</span></span><span class="verse v10" data-usfm="1KI.1.10"><span class="label">10</span><span class="content">&#21482;&#26159;&#27794;&#26377;&#36992;&#35531;&#25343;&#21934;&#20808;&#30693;&#12289;&#27604;&#25343;&#38597;&#12289;&#30526;&#21191;&#22763;&#21644;&#20182;&#30340;&#20804;&#24351;&#25152;&#32645;&#38272;&#12290;</span></span></div><div class="s"><span class="heading">&#25343;&#21934;&#21521;&#25300;&#31034;&#24052;&#29563;&#31574;</span></div><div class="p"><span class="verse v11" data-usfm="1KI.1.11"><span class="label">11</span><span class="content">&#25343;&#21934;&#23565;&#25152;&#32645;&#38272;&#30340;&#27597;&#35242;&#25300;&#31034;&#24052;&#35498;&#65306;&#8220;&#21704;&#21450;&#30340;&#20818;&#23376;&#20126;&#22810;&#23612;&#38597;&#20316;&#20102;&#29579;&#65292;&#32780;&#25105;&#20497;&#30340;&#20027;&#22823;&#34907;&#36996;&#19981;&#30693;&#36947;&#65292;&#20320;&#38627;&#36947;&#27794;&#26377;&#32893;&#35211;&#21966;&#65311;</span></span><span class="verse v12" data-usfm="1KI.1.12"><span class="label">12</span><span class="content">&#29694;&#22312;&#20320;&#20358;&#65292;&#25105;&#21487;&#20197;&#32102;&#20320;&#20986;&#19968;&#20491;&#20027;&#24847;&#65292;&#22909;&#25937;&#20320;&#30340;&#24615;&#21629;&#21644;&#20320;&#20818;&#23376;&#25152;&#32645;&#38272;&#30340;&#24615;&#21629;&#12290;</span></span><span class="verse v13" data-usfm="1KI.1.13"><span class="label">13</span><span class="content">&#20320;&#36914;&#21435;&#35211;&#22823;&#34907;&#29579;&#65292;&#23565;&#20182;&#35498;&#65306;&#8216;&#25105;&#20027;&#25105;&#29579;&#65292;&#20320;&#19981;&#26159;&#26366;&#32147;&#21521;&#23138;&#22899;&#36215;&#35475;&#65292;&#35498;&#65306;&#8220;&#20320;&#30340;&#20818;&#23376;&#25152;&#32645;&#38272;&#24517;&#25509;&#32396;&#25105;&#20316;&#29579;&#65292;&#20182;&#35201;&#22352;&#22312;&#25105;&#30340;&#29579;&#20301;&#19978;&#8221;&#21966;&#65311;&#29694;&#22312;&#28858;&#29978;&#40636;&#20126;&#22810;&#23612;&#38597;&#20316;&#20102;&#29579;&#21602;&#65311;&#8217;</span></span><span class="verse v14" data-usfm="1KI.1.14"><span class="label">14</span><span class="content">&#20320;&#36996;&#22312;&#37027;&#35041;&#33287;&#29579;&#35498;&#35441;&#30340;&#26178;&#20505;&#65292;&#25105;&#26371;&#38568;&#24460;&#36914;&#20358;&#65292;&#35657;&#23526;&#20320;&#30340;&#35441;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25300;&#31034;&#24052;&#35211;&#29579;&#38515;&#35380;</span></div><div class="p"><span class="verse v15" data-usfm="1KI.1.15"><span class="label">15</span><span class="content">&#26044;&#26159;&#25300;&#31034;&#24052;&#36914;&#21040;&#20839;&#23460;&#21435;&#35211;&#29579;&#12290;&#29579;&#24456;&#32769;&#20102;&#65292;&#26360;&#24565;&#30340;&#22899;&#23376;&#20126;&#27604;&#29022;&#27491;&#22312;&#26381;&#20107;&#29579;&#12290;</span></span><span class="verse v16" data-usfm="1KI.1.16"><span class="label">16</span><span class="content">&#25300;&#31034;&#24052;&#21521;&#29579;&#20463;&#20239;&#21481;&#25308;&#65292;&#29579;&#21839;&#65306;&#8220;&#20320;&#35201;&#29978;&#40636;&#65311;&#8221;</span></span><span class="verse v17" data-usfm="1KI.1.17"><span class="label">17</span><span class="content">&#22905;&#22238;&#31572;&#35498;&#65306;&#8220;&#25105;&#20027;&#21834;&#65292;&#20320;&#26366;&#32147;&#25351;&#33879;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#21521;&#23138;&#22899;&#36215;&#35475;&#65292;&#35498;&#65306;&#8216;&#20320;&#30340;&#20818;&#23376;&#25152;&#32645;&#38272;&#24517;&#25509;&#32396;&#25105;&#20316;&#29579;&#65292;&#20182;&#35201;&#22352;&#22312;&#25105;&#30340;&#29579;&#20301;&#19978;&#8217;&#65292;</span></span><span class="verse v18" data-usfm="1KI.1.18"><span class="label">18</span><span class="content">&#21487;&#26159;&#65292;&#29694;&#22312;&#20126;&#22810;&#23612;&#38597;&#20316;&#20102;&#29579;&#20102;&#65307;&#32780;&#25105;&#20027;&#25105;&#29579;&#65292;&#20320;&#36996;&#19981;&#30693;&#36947;&#12290;</span></span><span class="verse v19" data-usfm="1KI.1.19"><span class="label">19</span><span class="content">&#20182;&#23472;&#27578;&#20102;&#35377;&#22810;&#20844;&#29275;&#12289;&#32933;&#30044;&#21644;&#32650;&#65292;&#36992;&#35531;&#20102;&#29579;&#25152;&#26377;&#30340;&#20818;&#23376;&#12289;&#20126;&#27604;&#20126;&#20182;&#31085;&#21496;&#21644;&#36557;&#38538;&#30340;&#20803;&#24101;&#32004;&#25276;&#65292;&#21371;&#27794;&#26377;&#36992;&#35531;&#29579;&#30340;&#20693;&#20154;&#25152;&#32645;&#38272;&#12290;</span></span><span class="verse v20" data-usfm="1KI.1.20"><span class="label">20</span><span class="content">&#25105;&#20027;&#25105;&#29579;&#21834;&#65292;&#29694;&#22312;&#20197;&#33394;&#21015;&#30526;&#20154;&#30340;&#30524;&#30555;&#37117;&#30475;&#33879;&#20320;&#65292;&#31561;&#20320;&#21578;&#35380;&#20182;&#20497;&#35504;&#35201;&#22352;&#22312;&#25105;&#20027;&#25105;&#29579;&#30340;&#29579;&#20301;&#19978;&#65292;&#25509;&#32396;&#20320;&#20316;&#29579;&#12290;</span></span><span class="verse v21" data-usfm="1KI.1.21"><span class="label">21</span><span class="content">&#21542;&#21063;&#65292;&#21040;&#25105;&#20027;&#25105;&#29579;&#33287;&#21015;&#31062;&#21516;&#30561;&#20043;&#24460;&#65292;&#25105;&#21644;&#25105;&#30340;&#20818;&#23376;&#25152;&#32645;&#38272;&#23601;&#35201;&#34987;&#31639;&#28858;&#32618;&#20154;&#20102;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="1KI.1.22"><span class="label">22</span><span class="content">&#25300;&#31034;&#24052;&#36996;&#22312;&#33287;&#29579;&#35498;&#35441;&#30340;&#26178;&#20505;&#65292;&#25343;&#21934;&#20808;&#30693;&#23601;&#36914;&#20358;&#20102;&#12290;</span></span><span class="verse v23" data-usfm="1KI.1.23"><span class="label">23</span><span class="content">&#26377;&#20154;&#21578;&#35380;&#29579;&#35498;&#65306;&#8220;&#25343;&#21934;&#20808;&#30693;&#20358;&#20102;&#12290;&#8221;&#25343;&#21934;&#20358;&#21040;&#29579;&#38754;&#21069;&#65292;&#21521;&#29579;&#21481;&#25308;&#12290;</span></span><span class="verse v24" data-usfm="1KI.1.24"><span class="label">24</span><span class="content">&#25343;&#21934;&#35498;&#65306;&#8220;&#25105;&#20027;&#25105;&#29579;&#21834;&#65292;&#20320;&#26366;&#35498;&#36942;&#65306;&#8216;&#20126;&#22810;&#23612;&#38597;&#35201;&#25509;&#32396;&#25105;&#20316;&#29579;&#65292;&#22352;&#22312;&#25105;&#30340;&#29579;&#20301;&#19978;&#8217;&#21966;&#65311;</span></span><span class="verse v25" data-usfm="1KI.1.25"><span class="label">25</span><span class="content">&#20170;&#22825;&#20182;&#19979;&#21435;&#23472;&#27578;&#20102;&#35377;&#22810;&#20844;&#29275;&#12289;&#32933;&#30044;&#21644;&#32650;&#65292;&#21448;&#35531;&#20102;&#29579;&#25152;&#26377;&#30340;&#20818;&#23376;&#12289;&#30526;&#36557;&#38263;&#21644;&#20126;&#27604;&#20126;&#20182;&#31085;&#21496;&#12290;&#20182;&#20497;&#27491;&#22312;&#20126;&#22810;&#23612;&#38597;&#38754;&#21069;&#21448;&#21507;&#21448;&#21917;&#65292;&#35498;&#65306;&#8216;&#20126;&#22810;&#23612;&#38597;&#29579;&#33836;&#27506;&#12290;&#8217;</span></span><span class="verse v26" data-usfm="1KI.1.26"><span class="label">26</span><span class="content">&#21482;&#26377;&#25105;&#65292;&#23601;&#26159;&#20320;&#30340;&#20693;&#20154;&#65292;&#25746;&#30563;&#31085;&#21496;&#12289;&#32822;&#20309;&#32822;&#22823;&#30340;&#20818;&#23376;&#27604;&#25343;&#38597;&#21644;&#20320;&#30340;&#20693;&#20154;&#25152;&#32645;&#38272;&#65292;&#20182;&#37117;&#27794;&#26377;&#36992;&#35531;&#12290;</span></span><span class="verse v27" data-usfm="1KI.1.27"><span class="label">27</span><span class="content">&#25105;&#20027;&#25105;&#29579;&#26159;&#19981;&#26159;&#20316;&#20102;&#36889;&#20107;&#65292;&#32780;&#20320;&#27794;&#26377;&#21578;&#35380;&#20320;&#30340;&#30526;&#33251;&#20693;&#65292;&#35504;&#35201;&#25509;&#32396;&#25105;&#20027;&#25105;&#29579;&#65292;&#22352;&#20320;&#30340;&#29579;&#20301;&#21602;&#65311;&#8221;</span></span></div><div class="s"><span class="heading">&#29579;&#36215;&#35475;&#25033;&#35377;&#31435;&#25152;&#32645;&#38272;&#28858;&#29579;</span></div><div class="p"><span class="verse v28" data-usfm="1KI.1.28"><span class="label">28</span><span class="content">&#22823;&#34907;&#22238;&#31572;&#35498;&#65306;&#8220;&#21484;&#25300;&#31034;&#24052;&#21040;&#25105;&#36889;&#35041;&#20358;&#12290;&#8221;&#26044;&#26159;&#25300;&#31034;&#24052;&#20358;&#21040;&#29579;&#38754;&#21069;&#65292;&#31449;&#22312;&#37027;&#35041;&#12290;</span></span><span class="verse v29" data-usfm="1KI.1.29"><span class="label">29</span><span class="content">&#29579;&#23601;&#36215;&#35475;&#35498;&#65306;&#8220;&#25105;&#25351;&#33879;&#26366;&#32147;&#25937;&#25105;&#30340;&#24615;&#21629;&#33067;&#38626;&#19968;&#20999;&#24739;&#38627;&#30340;&#27704;&#27963;&#30340;&#32822;&#21644;&#33775;&#36215;&#35475;&#65292;</span></span><span class="verse v30" data-usfm="1KI.1.30"><span class="label">30</span><span class="content">&#25105;&#24478;&#21069;&#24590;&#27171;&#25351;&#33879;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#21521;&#20320;&#36215;&#35475;&#65292;&#35498;&#65306;&#8216;&#20320;&#30340;&#20818;&#23376;&#25152;&#32645;&#38272;&#24517;&#25509;&#32396;&#25105;&#20316;&#29579;&#65292;&#35201;&#22352;&#22312;&#25105;&#30340;&#29579;&#20301;&#19978;&#8217;&#65292;&#25105;&#20170;&#22825;&#20063;&#24517;&#29031;&#27171;&#34892;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="1KI.1.31"><span class="label">31</span><span class="content">&#26044;&#26159;&#25300;&#31034;&#24052;&#38754;&#20239;&#22312;&#22320;&#65292;&#21521;&#29579;&#21481;&#25308;&#65292;&#35498;&#65306;&#8220;&#39000;&#25105;&#20027;&#22823;&#34907;&#29579;&#33836;&#27506;&#65281;&#8221;</span></span></div><div class="s"><span class="heading">&#25152;&#32645;&#38272;&#22312;&#22522;&#35347;&#21463;&#33167;&#28858;&#29579;</span></div><div class="p"><span class="verse v32" data-usfm="1KI.1.32"><span class="label">32</span><span class="content">&#22823;&#34907;&#29579;&#21448;&#35498;&#65306;&#8220;&#21484;&#25746;&#30563;&#31085;&#21496;&#12289;&#25343;&#21934;&#20808;&#30693;&#21644;&#32822;&#20309;&#32822;&#22823;&#30340;&#20818;&#23376;&#27604;&#25343;&#38597;&#21040;&#25105;&#36889;&#35041;&#20358;&#12290;&#8221;&#20182;&#20497;&#37117;&#20358;&#21040;&#29579;&#38754;&#21069;&#12290;</span></span><span class="verse v33" data-usfm="1KI.1.33"><span class="label">33</span><span class="content">&#29579;&#23601;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#24118;&#33879;&#20320;&#20497;&#20027;&#20154;&#30340;&#20693;&#20154;&#65292;&#20351;&#25105;&#30340;&#20818;&#23376;&#25152;&#32645;&#38272;&#39438;&#19978;&#25105;&#30340;&#39486;&#23376;&#65292;&#36865;&#20182;&#19979;&#21040;&#22522;&#35347;&#21435;&#12290;</span></span><span class="verse v34" data-usfm="1KI.1.34"><span class="label">34</span><span class="content">&#22312;&#37027;&#35041;&#25746;&#30563;&#31085;&#21496;&#21644;&#25343;&#21934;&#20808;&#30693;&#35201;&#33167;&#31435;&#20182;&#20316;&#20197;&#33394;&#21015;&#30340;&#29579;&#12290;&#20320;&#20497;&#35201;&#21561;&#35282;&#65292;&#35498;&#65306;&#8216;&#25152;&#32645;&#38272;&#29579;&#33836;&#27506;&#65281;&#8217;</span></span><span class="verse v35" data-usfm="1KI.1.35"><span class="label">35</span><span class="content">&#28982;&#24460;&#20320;&#20497;&#35201;&#36319;&#38568;&#20182;&#19978;&#20358;&#65307;&#20182;&#35201;&#20358;&#22352;&#22312;&#25105;&#30340;&#29579;&#20301;&#19978;&#65307;&#20182;&#35201;&#25509;&#32396;&#25105;&#20316;&#29579;&#12290;&#25105;&#24050;&#32147;&#31435;&#20102;&#20182;&#20316;&#20197;&#33394;&#21015;&#21644;&#29494;&#22823;&#30340;&#32113;&#27835;&#32773;&#12290;&#8221;</span></span><span class="verse v36" data-usfm="1KI.1.36"><span class="label">36</span><span class="content">&#32822;&#20309;&#32822;&#22823;&#30340;&#20818;&#23376;&#27604;&#25343;&#38597;&#22238;&#31572;&#29579;&#35498;&#65306;&#8220;&#38463;&#20497;&#65281;&#39000;&#32822;&#21644;&#33775;&#25105;&#20027;&#25105;&#29579;&#30340;&#12288;&#31070;&#20063;&#26159;&#36889;&#27171;&#35498;&#12290;</span></span><span class="verse v37" data-usfm="1KI.1.37"><span class="label">37</span><span class="content">&#32822;&#21644;&#33775;&#24590;&#27171;&#33287;&#25105;&#20027;&#25105;&#29579;&#21516;&#22312;&#65292;&#39000;&#20182;&#20063;&#29031;&#27171;&#33287;&#25152;&#32645;&#38272;&#21516;&#22312;&#65292;&#20351;&#20182;&#30340;&#29579;&#20301;&#65292;&#27604;&#25105;&#20027;&#22823;&#34907;&#29579;&#30340;&#29579;&#20301;&#26356;&#20553;&#22823;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v38" data-usfm="1KI.1.38"><span class="label">38</span><span class="content">&#26044;&#26159;&#25746;&#30563;&#31085;&#21496;&#12289;&#25343;&#21934;&#20808;&#30693;&#21644;&#32822;&#20309;&#32822;&#22823;&#30340;&#20818;&#23376;&#27604;&#25343;&#38597;&#65292;&#20197;&#21450;&#22522;&#21033;&#25552;&#20154;&#21644;&#27604;&#21033;&#25552;&#20154;&#37117;&#19979;&#21435;&#65292;&#20351;&#25152;&#32645;&#38272;&#39438;&#19978;&#22823;&#34907;&#29579;&#30340;&#39486;&#23376;&#65292;&#36865;&#20182;&#21040;&#22522;&#35347;&#21435;&#12290;</span></span><span class="verse v39" data-usfm="1KI.1.39"><span class="label">39</span><span class="content">&#25746;&#30563;&#31085;&#21496;&#24478;&#24115;&#24149;&#35041;&#25343;&#20986;&#37027;&#30427;&#33167;&#27833;&#30340;&#35282;&#65292;&#33167;&#31435;&#25152;&#32645;&#38272;&#65307;&#28982;&#24460;&#26377;&#20154;&#21561;&#35282;&#65292;&#30526;&#27665;&#23601;&#35498;&#65306;&#8220;&#25152;&#32645;&#38272;&#29579;&#33836;&#27506;&#65281;&#8221;</span></span><span class="verse v40" data-usfm="1KI.1.40"><span class="label">40</span><span class="content">&#30526;&#27665;&#37117;&#36319;&#38568;&#20182;&#19978;&#21435;&#65292;&#21561;&#33879;&#31515;&#23376;&#65292;&#21313;&#20998;&#27489;&#27138;&#65292;&#20197;&#33268;&#22823;&#22320;&#20063;&#22240;&#20182;&#20497;&#30340;&#32882;&#38899;&#38663;&#35010;&#12290;</span></span></div><div class="p"><span class="verse v41" data-usfm="1KI.1.41"><span class="label">41</span><span class="content">&#20126;&#22810;&#23612;&#38597;&#21644;&#25152;&#26377;&#33287;&#20182;&#22312;&#19968;&#36215;&#30340;&#36051;&#23458;&#21083;&#21083;&#21507;&#23436;&#20102;&#39151;&#65292;&#32893;&#21040;&#36889;&#32882;&#38899;&#65307;&#32004;&#25276;&#32893;&#21040;&#35282;&#32882;&#65292;&#23601;&#35498;&#65306;&#8220;&#22478;&#35041;&#28858;&#29978;&#40636;&#26377;&#36889;&#27171;&#21927;&#22199;&#30340;&#32882;&#38899;&#21602;&#65311;&#8221;</span></span><span class="verse v42" data-usfm="1KI.1.42"><span class="label">42</span><span class="content">&#20182;&#36996;&#22312;&#35498;&#35441;&#30340;&#26178;&#20505;&#65292;&#20126;&#27604;&#20126;&#20182;&#31085;&#21496;&#30340;&#20818;&#23376;&#32004;&#25343;&#21934;&#20358;&#20102;&#12290;&#20126;&#22810;&#23612;&#38597;&#23565;&#20182;&#35498;&#65306;&#8220;&#36914;&#20358;&#21543;&#65281;&#20320;&#26159;&#20491;&#24544;&#32681;&#30340;&#20154;&#65292;&#19968;&#23450;&#24118;&#20358;&#20102;&#22909;&#28040;&#24687;&#12290;&#8221;</span></span><span class="verse v43" data-usfm="1KI.1.43"><span class="label">43</span><span class="content">&#32004;&#25343;&#21934;&#23565;&#20126;&#22810;&#23612;&#38597;&#35498;&#65306;&#8220;&#19981;&#22909;&#20102;&#65292;&#25105;&#20497;&#30340;&#20027;&#22823;&#34907;&#29579;&#24050;&#32147;&#31435;&#20102;&#25152;&#32645;&#38272;&#28858;&#29579;&#20102;&#12290;</span></span><span class="verse v44" data-usfm="1KI.1.44"><span class="label">44</span><span class="content">&#29579;&#24046;&#27966;&#25746;&#30563;&#31085;&#21496;&#12289;&#25343;&#21934;&#20808;&#30693;&#21644;&#32822;&#20309;&#32822;&#22823;&#30340;&#20818;&#23376;&#27604;&#25343;&#38597;&#65292;&#20197;&#21450;&#22522;&#21033;&#25552;&#20154;&#21644;&#27604;&#21033;&#25552;&#20154;&#65292;&#33287;&#25152;&#32645;&#38272;&#21516;&#21435;&#12290;&#20182;&#20497;&#20351;&#25152;&#32645;&#38272;&#39438;&#19978;&#29579;&#30340;&#39486;&#23376;&#12290;</span></span><span class="verse v45" data-usfm="1KI.1.45"><span class="label">45</span><span class="content">&#25746;&#30563;&#31085;&#21496;&#21644;&#25343;&#21934;&#20808;&#30693;&#24050;&#32147;&#22312;&#22522;&#35347;&#33167;&#31435;&#20182;&#20316;&#29579;&#12290;&#30526;&#20154;&#37117;&#24478;&#37027;&#35041;&#27489;&#27489;&#21916;&#21916;&#19978;&#36335;&#65307;&#20320;&#20497;&#32893;&#35211;&#30340;&#32882;&#38899;&#65292;&#23601;&#26159;&#22478;&#35041;&#30340;&#21927;&#39719;&#32882;&#12290;</span></span><span class="verse v46" data-usfm="1KI.1.46"><span class="label">46</span><span class="content">&#19981;&#20294;&#25152;&#32645;&#38272;&#24050;&#32147;&#22352;&#22312;&#36889;&#29579;&#22283;&#30340;&#29579;&#20301;&#19978;&#65292;</span></span><span class="verse v47" data-usfm="1KI.1.47"><span class="label">47</span><span class="content">&#32780;&#19988;&#29579;&#30340;&#33251;&#20693;&#20063;&#20358;&#28858;&#25105;&#20497;&#30340;&#20027;&#22823;&#34907;&#29579;&#31069;&#31119;&#35498;&#65306;&#8216;&#39000;&#20320;&#30340;&#12288;&#31070;&#20351;&#25152;&#32645;&#38272;&#30340;&#21517;&#32882;&#27604;&#20320;&#30340;&#26356;&#23562;&#27054;&#65292;&#20351;&#20182;&#30340;&#29579;&#20301;&#27604;&#20320;&#30340;&#26356;&#20553;&#22823;&#12290;&#8217;&#29579;&#23601;&#22312;&#24202;&#19978;&#23624;&#36523;&#19979;&#25308;&#12290;</span></span><span class="verse v48" data-usfm="1KI.1.48"><span class="label">48</span><span class="content">&#29579;&#21448;&#36889;&#27171;&#35498;&#65306;&#8216;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#26159;&#25033;&#30070;&#31281;&#38924;&#30340;&#65292;&#22240;&#28858;&#20182;&#20170;&#22825;&#36060;&#20102;&#19968;&#20154;&#22352;&#22312;&#25105;&#30340;&#29579;&#20301;&#19978;&#65292;&#20063;&#20351;&#25105;&#35242;&#30524;&#30475;&#35211;&#36889;&#20107;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#20126;&#22810;&#23612;&#38597;&#23475;&#24597;&#27714;&#39250;</span></div><div class="p"><span class="verse v49" data-usfm="1KI.1.49"><span class="label">49</span><span class="content">&#20126;&#22810;&#23612;&#38597;&#25152;&#26377;&#30340;&#36051;&#23458;&#37117;&#25084;&#24597;&#65292;&#22823;&#23478;&#36215;&#36523;&#65292;&#21508;&#33258;&#36867;&#36208;&#20102;&#12290;</span></span><span class="verse v50" data-usfm="1KI.1.50"><span class="label">50</span><span class="content">&#20126;&#22810;&#23612;&#38597;&#25084;&#24597;&#25152;&#32645;&#38272;&#65292;&#23601;&#36215;&#20358;&#65292;&#21435;&#25235;&#32202;&#31085;&#22727;&#30340;&#35282;&#12290;</span></span><span class="verse v51" data-usfm="1KI.1.51"><span class="label">51</span><span class="content">&#26377;&#20154;&#21578;&#35380;&#25152;&#32645;&#38272;&#35498;&#65306;&#8220;&#20126;&#22810;&#23612;&#38597;&#25084;&#24597;&#25152;&#32645;&#38272;&#29579;&#12290;&#20182;&#29694;&#22312;&#25235;&#32202;&#31085;&#22727;&#30340;&#35282;&#35498;&#65306;&#8216;&#39000;&#25152;&#32645;&#38272;&#29579;&#20170;&#22825;&#21521;&#25105;&#36215;&#35475;&#65292;&#27770;&#19981;&#26371;&#29992;&#20992;&#27578;&#27515;&#20182;&#30340;&#20693;&#20154;&#12290;&#8217;&#8221;</span></span><span class="verse v52" data-usfm="1KI.1.52"><span class="label">52</span><span class="content">&#25152;&#32645;&#38272;&#35498;&#65306;&#8220;&#20182;&#33509;&#26159;&#20316;&#19968;&#20491;&#24544;&#32681;&#30340;&#20154;&#65292;&#20182;&#30340;&#38957;&#39662;&#36899;&#19968;&#26681;&#20063;&#19981;&#26371;&#25481;&#22312;&#22320;&#19978;&#65307;&#20294;&#22312;&#20182;&#36523;&#19978;&#33509;&#26159;&#30332;&#29694;&#26377;&#29978;&#40636;&#24801;&#34892;&#65292;&#20182;&#24517;&#23450;&#27515;&#12290;&#8221;</span></span><span class="verse v53" data-usfm="1KI.1.53"><span class="label">53</span><span class="content">&#26044;&#26159;&#25152;&#32645;&#38272;&#27966;&#20154;&#21435;&#25226;&#20126;&#22810;&#23612;&#38597;&#24478;&#31085;&#22727;&#19978;&#24118;&#19979;&#20358;&#12290;&#20182;&#20358;&#21521;&#25152;&#32645;&#38272;&#21481;&#25308;&#65307;&#25152;&#32645;&#38272;&#23565;&#20182;&#35498;&#65306;&#8220;&#22238;&#20320;&#30340;&#23478;&#21435;&#21543;&#65281;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
