<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1KI">
        <div class="chapter ch14" data-usfm="1KI.14">
            <div class="label">14</div><div class="s"><span class="heading">&#20126;&#24076;&#38597;&#23565;&#32822;&#32645;&#27874;&#23433;&#23478;&#30340;&#38928;&#35328;</span></div><div class="p"><span class="verse v1" data-usfm="1KI.14.1"><span class="label">1</span><span class="content">&#37027;&#26178;&#65292;&#32822;&#32645;&#27874;&#23433;&#30340;&#20818;&#23376;&#20126;&#27604;&#38597;&#30149;&#20102;&#12290;</span></span><span class="verse v2" data-usfm="1KI.14.2"><span class="label">2</span><span class="content">&#32822;&#32645;&#27874;&#23433;&#23565;&#20182;&#30340;&#22971;&#23376;&#35498;&#65306;&#8220;&#20320;&#36215;&#20358;&#25913;&#35037;&#65292;&#20351;&#20154;&#35469;&#19981;&#20986;&#20320;&#26159;&#32822;&#32645;&#27874;&#23433;&#30340;&#22971;&#23376;&#12290;&#21040;&#31034;&#32645;&#21435;&#65292;&#26377;&#20126;&#24076;&#38597;&#20808;&#30693;&#22312;&#37027;&#35041;&#65292;&#20182;&#26366;&#23565;&#25105;&#35498;&#65292;&#25105;&#24517;&#20316;&#36889;&#27665;&#30340;&#29579;&#12290;</span></span><span class="verse v3" data-usfm="1KI.14.3"><span class="label">3</span><span class="content">&#20320;&#35201;&#24118;&#21313;&#20491;&#39173;&#65292;&#19968;&#20123;&#39173;&#20094;&#21644;&#19968;&#29942;&#34588;&#21435;&#35211;&#20182;&#65292;&#20182;&#26371;&#21578;&#35380;&#20320;&#23401;&#23376;&#23559;&#35201;&#24590;&#27171;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="1KI.14.4"><span class="label">4</span><span class="content">&#32822;&#32645;&#27874;&#23433;&#30340;&#22971;&#23376;&#23601;&#36889;&#27171;&#34892;&#20102;&#12290;&#22905;&#21205;&#36523;&#24448;&#31034;&#32645;&#21435;&#65292;&#21040;&#20102;&#20126;&#24076;&#38597;&#30340;&#23478;&#65307;&#20126;&#24076;&#38597;&#22240;&#28858;&#24180;&#32000;&#32769;&#36993;&#65292;&#30524;&#30555;&#26127;&#33457;&#65292;&#19981;&#33021;&#30475;&#35211;&#12290;</span></span><span class="verse v5" data-usfm="1KI.14.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#20126;&#24076;&#38597;&#35498;&#65306;&#8220;&#30475;&#21738;&#65292;&#32822;&#32645;&#27874;&#23433;&#30340;&#22971;&#23376;&#35201;&#20358;&#21521;&#20320;&#27714;&#21839;&#38364;&#26044;&#22905;&#20818;&#23376;&#30340;&#20107;&#65292;&#22240;&#28858;&#20182;&#30149;&#20102;&#12290;&#20320;&#35201;&#36889;&#27171;&#36889;&#27171;&#21578;&#35380;&#22905;&#12290;&#22905;&#36914;&#20358;&#30340;&#26178;&#20505;&#65292;&#24517;&#35037;&#20316;&#21029;&#30340;&#23142;&#20154;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#32645;&#27874;&#23433;&#30340;&#20818;&#23376;&#27515;&#20129;</span></div><div class="p"><span class="verse v6" data-usfm="1KI.14.6"><span class="label">6</span><span class="content">&#22905;&#21083;&#36914;&#38272;&#30340;&#26178;&#20505;&#65292;&#20126;&#24076;&#38597;&#23601;&#32893;&#35211;&#22905;&#30340;&#33139;&#27493;&#32882;&#65292;&#23601;&#35498;&#65306;&#8220;&#32822;&#32645;&#27874;&#23433;&#30340;&#22971;&#23376;&#21834;&#65281;&#36914;&#20358;&#21543;&#65281;&#20320;&#28858;&#29978;&#40636;&#35201;&#36889;&#27171;&#25913;&#35037;&#21602;&#65311;&#25105;&#22857;&#24046;&#27966;&#35201;&#25226;&#20982;&#20449;&#21578;&#35380;&#20320;&#12290;</span></span><span class="verse v7" data-usfm="1KI.14.7"><span class="label">7</span><span class="content">&#20320;&#21435;&#21578;&#35380;&#32822;&#32645;&#27874;&#23433;&#65306;&#8216;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#25105;&#24478;&#20154;&#27665;&#20013;&#25552;&#25300;&#20102;&#20320;&#65292;&#21448;&#31435;&#20102;&#20320;&#20316;&#27835;&#29702;&#25105;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#30340;&#38936;&#34966;&#12290;</span></span><span class="verse v8" data-usfm="1KI.14.8"><span class="label">8</span><span class="content">&#25105;&#25226;&#22283;&#24478;&#22823;&#34907;&#23478;&#22890;&#36942;&#20358;&#65292;&#36062;&#36060;&#32102;&#20320;&#65307;&#20320;&#21371;&#19981;&#20687;&#25105;&#20693;&#20154;&#22823;&#34907;&#37027;&#27171;&#35641;&#23432;&#25105;&#30340;&#35489;&#21629;&#65292;&#19968;&#24515;&#36319;&#24478;&#25105;&#65292;&#34892;&#25105;&#30475;&#28858;&#27491;&#30340;&#20107;&#12290;</span></span><span class="verse v9" data-usfm="1KI.14.9"><span class="label">9</span><span class="content">&#20320;&#21453;&#20498;&#34892;&#24801;&#65292;&#27604;&#37027;&#20123;&#22312;&#20320;&#20197;&#21069;&#30340;&#26356;&#22750;&#65307;&#21448;&#21435;&#28858;&#33258;&#24049;&#35069;&#36896;&#20102;&#21029;&#30340;&#31070;&#21644;&#37956;&#36896;&#20598;&#20687;&#24825;&#25105;&#30332;&#24594;&#65292;&#25226;&#25105;&#19999;&#22312;&#32972;&#24460;&#12290;</span></span><span class="verse v10" data-usfm="1KI.14.10"><span class="label">10</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#24517;&#20351;&#28797;&#31117;&#33256;&#21040;&#32822;&#32645;&#27874;&#23433;&#30340;&#23478;&#65307;&#25105;&#24517;&#21098;&#38500;&#20197;&#33394;&#21015;&#20013;&#25152;&#26377;&#23660;&#26044;&#32822;&#32645;&#27874;&#23433;&#30340;&#30007;&#19969;&#65292;&#28961;&#35542;&#26159;&#33258;&#30001;&#30340;&#25110;&#26159;&#19981;&#33258;&#30001;&#30340;&#65307;&#25105;&#24517;&#21111;&#38500;&#32822;&#32645;&#27874;&#23433;&#30340;&#23478;&#65292;&#20687;&#20154;&#25475;&#38500;&#31966;&#22303;&#19968;&#27171;&#65292;&#30452;&#21040;&#23436;&#20840;&#38500;&#30433;&#28858;&#27490;&#12290;</span></span><span class="verse v11" data-usfm="1KI.14.11"><span class="label">11</span><span class="content">&#23660;&#26044;&#32822;&#32645;&#27874;&#23433;&#30340;&#20154;&#65292;&#27515;&#22312;&#22478;&#35041;&#30340;&#65292;&#24517;&#34987;&#29399;&#21507;&#25481;&#65307;&#27515;&#22312;&#30000;&#37326;&#30340;&#65292;&#24517;&#32102;&#31354;&#20013;&#30340;&#39131;&#40165;&#21507;&#25481;&#12290;&#22240;&#28858;&#36889;&#26159;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;&#8217;</span></span><span class="verse v12" data-usfm="1KI.14.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#20320;&#36215;&#20358;&#65292;&#22238;&#23478;&#21435;&#21543;&#65292;&#20320;&#30340;&#33139;&#19968;&#36914;&#22478;&#65292;&#20320;&#30340;&#23401;&#23376;&#23601;&#24517;&#27515;&#20129;&#12290;</span></span><span class="verse v13" data-usfm="1KI.14.13"><span class="label">13</span><span class="content">&#20197;&#33394;&#21015;&#30526;&#20154;&#35201;&#28858;&#20182;&#33289;&#21696;&#65292;&#25226;&#20182;&#22475;&#33900;&#65307;&#23660;&#32822;&#32645;&#27874;&#23433;&#30340;&#20154;&#20013;&#65292;&#21482;&#26377;&#20182;&#21487;&#20197;&#20837;&#33900;&#22707;&#22675;&#65307;&#22240;&#28858;&#22312;&#32822;&#32645;&#27874;&#23433;&#30340;&#23478;&#20013;&#65292;&#21482;&#26377;&#20182;&#21521;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#39023;&#20986;&#21892;&#34892;&#12290;</span></span><span class="verse v14" data-usfm="1KI.14.14"><span class="label">14</span><span class="content">&#32822;&#21644;&#33775;&#24517;&#28858;&#33258;&#24049;&#33288;&#36215;&#19968;&#20491;&#29579;&#27835;&#29702;&#20197;&#33394;&#21015;&#65292;&#20182;&#24517;&#21098;&#38500;&#32822;&#32645;&#27874;&#23433;&#23478;&#65292;&#20170;&#22825;&#23601;&#26159;&#26178;&#20505;&#20102;&#65292;&#23601;&#26159;&#29694;&#22312;&#65281;</span></span><span class="verse v15" data-usfm="1KI.14.15"><span class="label">15</span><span class="content">&#32822;&#21644;&#33775;&#24517;&#25802;&#25171;&#20197;&#33394;&#21015;&#20154;&#65292;&#20182;&#20497;&#23601;&#25850;&#21205;&#65292;&#20687;&#34310;&#33894;&#22312;&#27700;&#20013;&#25850;&#21205;&#19968;&#27171;&#12290;&#20182;&#35201;&#25226;&#20197;&#33394;&#21015;&#20154;&#24478;&#20182;&#36060;&#32102;&#20182;&#20497;&#21015;&#31062;&#30340;&#36889;&#22602;&#32654;&#22320;&#19978;&#25300;&#20986;&#20358;&#65292;&#25226;&#20182;&#20497;&#20998;&#25955;&#22312;&#24188;&#30332;&#25289;&#24213;&#27827;&#37027;&#37002;&#65292;&#22240;&#28858;&#20182;&#20497;&#20570;&#20102;&#20126;&#33293;&#25289;&#65292;&#24825;&#32822;&#21644;&#33775;&#30332;&#24594;&#12290;</span></span><span class="verse v16" data-usfm="1KI.14.16"><span class="label">16</span><span class="content">&#28858;&#20102;&#32822;&#32645;&#27874;&#23433;&#25152;&#29359;&#30340;&#32618;&#65292;&#21448;&#28858;&#20102;&#20182;&#20351;&#20197;&#33394;&#21015;&#20154;&#25152;&#29359;&#30340;&#32618;&#65292;&#32822;&#21644;&#33775;&#24517;&#19999;&#26820;&#20197;&#33394;&#21015;&#20154;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="1KI.14.17"><span class="label">17</span><span class="content">&#32822;&#32645;&#27874;&#23433;&#30340;&#22971;&#23376;&#21205;&#36523;&#38626;&#21435;&#65292;&#22238;&#21040;&#24471;&#25746;&#65307;&#22905;&#19968;&#36367;&#36914;&#38272;&#27323;&#65292;&#23401;&#23376;&#23601;&#27515;&#20102;&#12290;</span></span><span class="verse v18" data-usfm="1KI.14.18"><span class="label">18</span><span class="content">&#20197;&#33394;&#21015;&#30526;&#20154;&#25226;&#20182;&#22475;&#33900;&#20102;&#65292;&#21448;&#28858;&#20182;&#33289;&#21696;&#65292;&#22909;&#20687;&#32822;&#21644;&#33775;&#34249;&#33879;&#20182;&#30340;&#20693;&#20154;&#20126;&#24076;&#38597;&#20808;&#30693;&#25152;&#35498;&#30340;&#35441;&#19968;&#27171;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#32645;&#27874;&#23433;&#36893;&#19990;</span></div><div class="p"><span class="verse v19" data-usfm="1KI.14.19"><span class="label">19</span><span class="content">&#32822;&#32645;&#27874;&#23433;&#20854;&#39192;&#30340;&#20107;&#36447;&#65292;&#20182;&#24590;&#27171;&#29229;&#25136;&#65292;&#24590;&#27171;&#20316;&#29579;&#65292;&#37117;&#23531;&#22312;&#20197;&#33394;&#21015;&#35576;&#29579;&#30340;&#24180;&#20195;&#35468;&#19978;&#12290;</span></span><span class="verse v20" data-usfm="1KI.14.20"><span class="label">20</span><span class="content">&#32822;&#32645;&#27874;&#23433;&#20316;&#29579;&#30340;&#26085;&#23376;&#20849;&#20108;&#21313;&#20108;&#24180;&#65292;&#23601;&#33287;&#20182;&#30340;&#21015;&#31062;&#21516;&#30561;&#12290;&#20182;&#30340;&#20818;&#23376;&#25343;&#31572;&#25509;&#32396;&#20182;&#20316;&#29579;&#12290;</span></span></div><div class="s"><span class="heading">&#32645;&#27874;&#23433;&#20316;&#29494;&#22823;&#29579;&#65288;&#20195;&#19979;11:5~12:16&#65289;</span></div><div class="p"><span class="verse v21" data-usfm="1KI.14.21"><span class="label">21</span><span class="content">&#25152;&#32645;&#38272;&#30340;&#20818;&#23376;&#32645;&#27874;&#23433;&#22312;&#29494;&#22823;&#20316;&#29579;&#12290;&#20182;&#30331;&#22522;&#30340;&#26178;&#20505;&#65292;&#26159;&#22235;&#21313;&#19968;&#27506;&#65307;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#65292;&#23601;&#26159;&#32822;&#21644;&#33775;&#24478;&#20197;&#33394;&#21015;&#21508;&#25903;&#27966;&#20013;&#25152;&#25536;&#36984;&#65292;&#22312;&#37027;&#35041;&#31435;&#20182;&#21517;&#30340;&#22478;&#65292;&#20316;&#29579;&#21313;&#19971;&#24180;&#12290;&#20182;&#30340;&#27597;&#35242;&#21517;&#21483;&#25343;&#29802;&#65292;&#26159;&#20126;&#25451;&#20154;&#12290;</span></span><span class="verse v22" data-usfm="1KI.14.22"><span class="label">22</span><span class="content">&#29494;&#22823;&#20154;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#65307;&#20182;&#20497;&#25152;&#29359;&#30340;&#32618;&#65292;&#24825;&#21205;&#20182;&#30340;&#22930;&#24575;&#27604;&#20182;&#20497;&#30340;&#21015;&#31062;&#26356;&#21426;&#23475;&#12290;</span></span><span class="verse v23" data-usfm="1KI.14.23"><span class="label">23</span><span class="content">&#20182;&#20497;&#21448;&#28858;&#33258;&#24049;&#22312;&#21508;&#39640;&#23713;&#19978;&#65292;&#21508;&#33538;&#30427;&#27193;&#19979;&#24314;&#36896;&#37041;&#22727;&#12289;&#31070;&#26609;&#21644;&#20126;&#33293;&#25289;&#12290;</span></span><span class="verse v24" data-usfm="1KI.14.24"><span class="label">24</span><span class="content">&#22283;&#20839;&#21448;&#26377;&#30007;&#22931;&#65292;&#20182;&#20497;&#20223;&#25928;&#32822;&#21644;&#33775;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#25152;&#36245;&#20986;&#30340;&#22806;&#26063;&#20154;&#65292;&#34892;&#20102;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="1KI.14.25"><span class="label">25</span><span class="content">&#32645;&#27874;&#23433;&#29579;&#31532;&#20116;&#24180;&#65292;&#22467;&#21450;&#29579;&#31034;&#25746;&#19978;&#20358;&#25915;&#25171;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span><span class="verse v26" data-usfm="1KI.14.26"><span class="label">26</span><span class="content">&#20182;&#22890;&#21435;&#20102;&#32822;&#21644;&#33775;&#30340;&#23542;&#29289;&#21644;&#29579;&#23470;&#30340;&#23542;&#29289;&#65292;&#20006;&#19988;&#25226;&#25152;&#26377;&#30340;&#26481;&#35199;&#37117;&#22890;&#21435;&#20102;&#65307;&#21448;&#25226;&#25152;&#32645;&#38272;&#25152;&#20570;&#30340;&#19968;&#20999;&#37329;&#30462;&#29260;&#37117;&#22890;&#20102;&#21435;&#12290;</span></span><span class="verse v27" data-usfm="1KI.14.27"><span class="label">27</span><span class="content">&#32645;&#27874;&#23433;&#29579;&#20570;&#20102;&#37509;&#30462;&#29260;&#20195;&#26367;&#37027;&#20123;&#37329;&#30462;&#29260;&#65307;&#20132;&#32102;&#30475;&#23432;&#23470;&#38272;&#30340;&#34907;&#20853;&#38538;&#38263;&#30475;&#31649;&#12290;</span></span><span class="verse v28" data-usfm="1KI.14.28"><span class="label">28</span><span class="content">&#29579;&#27599;&#27425;&#36914;&#32822;&#21644;&#33775;&#27583;&#30340;&#26178;&#20505;&#65292;&#34907;&#20853;&#23601;&#25343;&#33879;&#36889;&#20123;&#30462;&#29260;&#65292;&#38568;&#24460;&#21448;&#25226;&#30462;&#29260;&#36865;&#22238;&#35703;&#34907;&#23460;&#35041;&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="1KI.14.29"><span class="label">29</span><span class="content">&#32645;&#27874;&#23433;&#20854;&#39192;&#30340;&#20107;&#36447;&#21644;&#20182;&#25152;&#34892;&#30340;&#19968;&#20999;&#65292;&#19981;&#26159;&#37117;&#23531;&#22312;&#29494;&#22823;&#21015;&#29579;&#30340;&#24180;&#20195;&#35468;&#19978;&#21966;&#65311;</span></span><span class="verse v30" data-usfm="1KI.14.30"><span class="label">30</span><span class="content">&#32645;&#27874;&#23433;&#33287;&#32822;&#32645;&#27874;&#23433;&#20043;&#38291;&#24120;&#26377;&#25136;&#29229;&#12290;</span></span><span class="verse v31" data-usfm="1KI.14.31"><span class="label">31</span><span class="content">&#32645;&#27874;&#23433;&#33287;&#20182;&#30340;&#21015;&#31062;&#21516;&#30561;&#65292;&#33287;&#20182;&#30340;&#21015;&#31062;&#19968;&#21516;&#22475;&#33900;&#22312;&#22823;&#34907;&#30340;&#22478;&#35041;&#12290;&#20182;&#30340;&#27597;&#35242;&#21517;&#21483;&#25343;&#29802;&#65292;&#26159;&#20126;&#25451;&#20154;&#65307;&#20182;&#30340;&#20818;&#23376;&#20126;&#27604;&#22830;&#25509;&#32396;&#20182;&#20316;&#29579;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
