<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1KI">
        <div class="chapter ch11" data-usfm="1KI.11">
            <div class="label">11</div><div class="s"><span class="heading">&#22915;&#23338;&#24341;&#35480;&#25152;&#32645;&#38272;&#38626;&#26820;&#12288;&#31070;</span></div><div class="p"><span class="verse v1" data-usfm="1KI.11.1"><span class="label">1</span><span class="content">&#25152;&#32645;&#38272;&#29579;&#38500;&#20102;&#27861;&#32769;&#30340;&#22899;&#20818;&#20197;&#22806;&#65292;&#21448;&#23541;&#24859;&#35377;&#22810;&#22806;&#26063;&#22899;&#23376;&#65292;&#23601;&#26159;&#25705;&#25276;&#22899;&#23376;&#12289;&#20126;&#25451;&#22899;&#23376;&#12289;&#20197;&#26481;&#22899;&#23376;&#12289;&#35199;&#38931;&#22899;&#23376;&#21644;&#36203;&#20154;&#22899;&#23376;&#31561;&#12290;</span></span><span class="verse v2" data-usfm="1KI.11.2"><span class="label">2</span><span class="content">&#38364;&#26044;&#36889;&#20123;&#22283;&#23478;&#30340;&#20154;&#65292;&#32822;&#21644;&#33775;&#26366;&#32147;&#21545;&#21648;&#20197;&#33394;&#21015;&#20154;&#65306;&#8220;&#20320;&#20497;&#19981;&#21487;&#33287;&#20182;&#20497;&#24448;&#20358;&#36890;&#23130;&#65292;&#21542;&#21063;&#20182;&#20497;&#24517;&#26371;&#24341;&#35480;&#20320;&#20497;&#30340;&#24515;&#65292;&#21435;&#38568;&#24478;&#20182;&#20497;&#30340;&#31070;&#12290;&#8221;&#20294;&#25152;&#32645;&#38272;&#28145;&#28145;&#24859;&#25088;&#36889;&#20123;&#22899;&#23376;&#12290;</span></span><span class="verse v3" data-usfm="1KI.11.3"><span class="label">3</span><span class="content">&#25152;&#32645;&#38272;&#26377;&#22915;&#19971;&#30334;&#65292;&#37117;&#26159;&#20844;&#20027;&#65307;&#26377;&#23338;&#19977;&#30334;&#12290;&#20182;&#30340;&#22915;&#23338;&#20351;&#20182;&#30340;&#24515;&#20559;&#38626;&#20102;&#12288;&#31070;&#12290;</span></span><span class="verse v4" data-usfm="1KI.11.4"><span class="label">4</span><span class="content">&#25152;&#32645;&#38272;&#24180;&#32769;&#30340;&#26178;&#20505;&#65292;&#20182;&#30340;&#22915;&#23338;&#35480;&#24785;&#20182;&#30340;&#24515;&#20559;&#38626;&#20102;&#12288;&#31070;&#21435;&#38568;&#24478;&#21029;&#30340;&#31070;&#12290;&#20182;&#30340;&#24515;&#19981;&#20687;&#20182;&#30340;&#29238;&#35242;&#22823;&#34907;&#37027;&#27171;&#23436;&#20840;&#27512;&#26044;&#32822;&#21644;&#33775;&#20182;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v5" data-usfm="1KI.11.5"><span class="label">5</span><span class="content">&#22240;&#28858;&#25152;&#32645;&#38272;&#38568;&#24478;&#35199;&#38931;&#20154;&#30340;&#22899;&#31070;&#20126;&#26031;&#20182;&#37636;&#65292;&#21644;&#20126;&#25451;&#20154;&#21487;&#24974;&#30340;&#20598;&#20687;&#31859;&#21202;&#20844;&#12290;</span></span><span class="verse v6" data-usfm="1KI.11.6"><span class="label">6</span><span class="content">&#25152;&#32645;&#38272;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#19981;&#25928;&#27861;&#20182;&#30340;&#29238;&#35242;&#22823;&#34907;&#23436;&#23436;&#20840;&#20840;&#36319;&#24478;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v7" data-usfm="1KI.11.7"><span class="label">7</span><span class="content">&#37027;&#26178;&#65292;&#25152;&#32645;&#38272;&#28858;&#25705;&#25276;&#20154;&#21487;&#24974;&#30340;&#20598;&#20687;&#22522;&#25273;&#21644;&#20126;&#25451;&#20154;&#21487;&#24974;&#30340;&#20598;&#20687;&#25705;&#27931;&#65292;&#22312;&#32822;&#36335;&#25746;&#20919;&#26481;&#38754;&#30340;&#23665;&#19978;&#24314;&#36896;&#37041;&#22727;&#12290;</span></span><span class="verse v8" data-usfm="1KI.11.8"><span class="label">8</span><span class="content">&#20182;&#28858;&#20182;&#23094;&#33258;&#22806;&#26063;&#30340;&#22915;&#23338;&#37117;&#36889;&#27171;&#20316;&#65307;&#22905;&#20497;&#37117;&#21521;&#33258;&#24049;&#30340;&#31070;&#29138;&#39321;&#29563;&#31085;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#33775;&#21521;&#25152;&#32645;&#38272;&#30332;&#24594;</span></div><div class="p"><span class="verse v9" data-usfm="1KI.11.9"><span class="label">9</span><span class="content">&#32822;&#21644;&#33775;&#21521;&#25152;&#32645;&#38272;&#30332;&#24594;&#65292;&#22240;&#28858;&#20182;&#30340;&#24515;&#20559;&#38626;&#20102;&#26366;&#32147;&#20841;&#27425;&#21521;&#20182;&#39023;&#29694;&#30340;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v10" data-usfm="1KI.11.10"><span class="label">10</span><span class="content">&#32822;&#21644;&#33775;&#28858;&#20102;&#36889;&#20107;&#26366;&#32147;&#21545;&#21648;&#20182;&#65292;&#19981;&#21487;&#38568;&#24478;&#21029;&#30340;&#31070;&#65292;&#21487;&#26159;&#20182;&#27794;&#26377;&#36981;&#23432;&#32822;&#21644;&#33775;&#21545;&#21648;&#30340;&#12290;</span></span><span class="verse v11" data-usfm="1KI.11.11"><span class="label">11</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25152;&#32645;&#38272;&#35498;&#65306;&#8220;&#20320;&#26082;&#28982;&#20316;&#20102;&#36889;&#20107;&#65292;&#19981;&#36981;&#23432;&#25105;&#21545;&#21648;&#20320;&#30340;&#32004;&#21644;&#24459;&#20363;&#65292;&#25105;&#24517;&#22890;&#21435;&#20320;&#30340;&#22283;&#65292;&#25226;&#22283;&#36060;&#32102;&#20320;&#30340;&#19968;&#20491;&#33251;&#23376;&#12290;</span></span><span class="verse v12" data-usfm="1KI.11.12"><span class="label">12</span><span class="content">&#28982;&#32780;&#65292;&#28858;&#20102;&#20320;&#29238;&#35242;&#22823;&#34907;&#30340;&#32227;&#25925;&#65292;&#25105;&#19981;&#26371;&#22312;&#20320;&#26377;&#29983;&#20043;&#26085;&#20316;&#36889;&#20107;&#65292;&#25105;&#35201;&#24478;&#20320;&#20818;&#23376;&#30340;&#25163;&#20013;&#25226;&#22283;&#22890;&#21435;&#12290;</span></span><span class="verse v13" data-usfm="1KI.11.13"><span class="label">13</span><span class="content">&#21482;&#26159;&#25105;&#19981;&#25226;&#25972;&#20491;&#22283;&#23478;&#22890;&#21435;&#65292;&#28858;&#20102;&#25105;&#30340;&#20693;&#20154;&#22823;&#34907;&#30340;&#32227;&#25925;&#65292;&#21448;&#28858;&#20102;&#25105;&#25152;&#25536;&#36984;&#30340;&#32822;&#36335;&#25746;&#20919;&#30340;&#32227;&#25925;&#65292;&#25105;&#35201;&#32102;&#20320;&#30340;&#20818;&#23376;&#30041;&#19979;&#19968;&#20491;&#25903;&#27966;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25152;&#32645;&#38272;&#30340;&#20167;&#25973;</span></div><div class="p"><span class="verse v14" data-usfm="1KI.11.14"><span class="label">14</span><span class="content">&#26044;&#26159;&#32822;&#21644;&#33775;&#33288;&#36215;&#19968;&#20491;&#20154;&#25973;&#25803;&#25152;&#32645;&#38272;&#65292;&#20182;&#26159;&#20197;&#26481;&#29579;&#30340;&#24460;&#35028;&#20197;&#26481;&#20154;&#21704;&#36948;&#12290;</span></span><span class="verse v15" data-usfm="1KI.11.15"><span class="label">15</span><span class="content">&#24478;&#21069;&#22823;&#34907;&#25802;&#25943;&#20197;&#26481;&#65292;&#20803;&#24101;&#32004;&#25276;&#19978;&#21435;&#22475;&#33900;&#38499;&#20129;&#30340;&#20154;&#30340;&#26178;&#20505;&#65292;&#23601;&#25226;&#20197;&#26481;&#25152;&#26377;&#30340;&#30007;&#20154;&#37117;&#27578;&#20102;&#12290;</span></span><span class="verse v16" data-usfm="1KI.11.16"><span class="label">16</span><span class="content">&#32004;&#25276;&#21644;&#20197;&#33394;&#21015;&#20154;&#22312;&#37027;&#35041;&#20303;&#20102;&#20845;&#20491;&#26376;&#65292;&#30452;&#21040;&#25226;&#20197;&#26481;&#25152;&#26377;&#30340;&#30007;&#20154;&#37117;&#38500;&#28357;&#20102;&#12290;</span></span><span class="verse v17" data-usfm="1KI.11.17"><span class="label">17</span><span class="content">&#21704;&#36948;&#33287;&#20182;&#29238;&#35242;&#30340;&#24190;&#20491;&#20197;&#26481;&#33251;&#20693;&#19968;&#36215;&#36867;&#24448;&#22467;&#21450;&#65292;&#37027;&#26178;&#21704;&#36948;&#36996;&#26159;&#19968;&#20491;&#23567;&#23401;&#23376;&#12290;</span></span><span class="verse v18" data-usfm="1KI.11.18"><span class="label">18</span><span class="content">&#20182;&#20497;&#24478;&#31859;&#30008;&#21205;&#36523;&#65292;&#20358;&#21040;&#24052;&#34349;&#65292;&#21448;&#24478;&#24052;&#34349;&#24118;&#20102;&#24190;&#20491;&#20154;&#20358;&#21040;&#22467;&#21450;&#65292;&#35211;&#22467;&#21450;&#29579;&#27861;&#32769;&#12290;&#27861;&#32769;&#21545;&#21648;&#20154;&#32102;&#20182;&#19968;&#25152;&#25151;&#23376;&#65292;&#20379;&#25033;&#20182;&#31975;&#39135;&#65292;&#21448;&#36060;&#20182;&#19968;&#22602;&#30000;&#22320;&#12290;</span></span><span class="verse v19" data-usfm="1KI.11.19"><span class="label">19</span><span class="content">&#21704;&#36948;&#22312;&#27861;&#32769;&#38754;&#21069;&#21313;&#20998;&#33945;&#24681;&#65292;&#20197;&#33268;&#27861;&#32769;&#25226;&#33258;&#24049;&#22971;&#23376;&#30340;&#22969;&#22969;&#65292;&#23601;&#26159;&#29579;&#21518;&#31572;&#27604;&#21311;&#30340;&#22969;&#22969;&#65292;&#36060;&#32102;&#20182;&#20316;&#22971;&#23376;&#12290;</span></span><span class="verse v20" data-usfm="1KI.11.20"><span class="label">20</span><span class="content">&#31572;&#27604;&#21311;&#30340;&#22969;&#22969;&#32102;&#20182;&#29983;&#20102;&#19968;&#20491;&#20818;&#23376;&#65292;&#21517;&#21483;&#22522;&#21162;&#25300;&#12290;&#31572;&#27604;&#21311;&#20351;&#20182;&#22312;&#27861;&#32769;&#30340;&#23470;&#20013;&#38263;&#22823;&#65292;&#22522;&#21162;&#25300;&#23601;&#33287;&#27861;&#32769;&#30340;&#30526;&#23376;&#19968;&#36215;&#20303;&#22312;&#27861;&#32769;&#30340;&#23470;&#20013;&#12290;</span></span><span class="verse v21" data-usfm="1KI.11.21"><span class="label">21</span><span class="content">&#24460;&#20358;&#21704;&#36948;&#22312;&#22467;&#21450;&#32893;&#35498;&#22823;&#34907;&#24050;&#32147;&#33287;&#20182;&#30340;&#21015;&#31062;&#21516;&#30561;&#65292;&#20803;&#24101;&#32004;&#25276;&#20063;&#27515;&#20102;&#65292;&#21704;&#36948;&#23601;&#23565;&#27861;&#32769;&#35498;&#65306;&#8220;&#27714;&#20320;&#23481;&#25105;&#38626;&#21435;&#65292;&#25105;&#22909;&#22238;&#21040;&#26412;&#22283;&#21435;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="1KI.11.22"><span class="label">22</span><span class="content">&#27861;&#32769;&#21839;&#20182;&#65306;&#8220;&#20320;&#22312;&#25105;&#36889;&#35041;&#26377;&#29978;&#40636;&#27424;&#32570;&#65292;&#31455;&#35201;&#22238;&#21040;&#20320;&#26412;&#22283;&#21435;&#21602;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#27794;&#26377;&#29978;&#40636;&#27424;&#32570;&#65292;&#21482;&#27714;&#20320;&#28961;&#35542;&#22914;&#20309;&#35731;&#25105;&#38626;&#38283;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="1KI.11.23"><span class="label">23</span><span class="content"> &#12288;&#31070;&#21448;&#33288;&#36215;&#19968;&#20491;&#20154;&#25973;&#25803;&#25152;&#32645;&#38272;&#65292;&#23601;&#26159;&#20197;&#21033;&#20126;&#22823;&#30340;&#20818;&#23376;&#21033;&#36956;&#12290;&#20182;&#26159;&#24478;&#20182;&#20027;&#20154;&#29795;&#24052;&#29579;&#21704;&#22823;&#24213;&#35613;&#37027;&#35041;&#36867;&#20986;&#20358;&#30340;&#12290;</span></span><span class="verse v24" data-usfm="1KI.11.24"><span class="label">24</span><span class="content">&#22823;&#34907;&#25802;&#27578;&#29795;&#24052;&#20154;&#30340;&#26178;&#20505;&#65292;&#21033;&#36956;&#25307;&#32858;&#20102;&#19968;&#20123;&#20154;&#65292;&#33258;&#24049;&#20316;&#20102;&#36889;&#20123;&#22303;&#21290;&#30340;&#38936;&#34966;&#12290;&#20182;&#21069;&#24448;&#22823;&#39340;&#22763;&#38761;&#65292;&#20303;&#22312;&#37027;&#35041;&#65292;&#21448;&#22312;&#22823;&#39340;&#22763;&#38761;&#20316;&#29579;&#12290;</span></span><span class="verse v25" data-usfm="1KI.11.25"><span class="label">25</span><span class="content">&#22312;&#25152;&#32645;&#38272;&#19968;&#29983;&#30340;&#26085;&#23376;&#65292;&#21033;&#36956;&#37117;&#25973;&#25803;&#20197;&#33394;&#21015;&#20154;&#12290;&#20182;&#24680;&#24801;&#20197;&#33394;&#21015;&#20154;&#65292;&#20006;&#19988;&#20316;&#20102;&#20126;&#34349;&#20154;&#30340;&#29579;&#12290;&#21478;&#22806;&#65292;&#21704;&#36948;&#20063;&#19981;&#26039;&#28858;&#24739;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#32645;&#27874;&#23433;&#32972;&#21467;</span></div><div class="p"><span class="verse v26" data-usfm="1KI.11.26"><span class="label">26</span><span class="content">&#25152;&#32645;&#38272;&#29579;&#30340;&#33251;&#20693;&#65292;&#23612;&#20843;&#30340;&#20818;&#23376;&#32822;&#32645;&#27874;&#23433;&#20063;&#33289;&#25163;&#25915;&#25802;&#29579;&#12290;&#20182;&#26159;&#27927;&#21033;&#36948;&#30340;&#20197;&#27861;&#34030;&#20154;&#65292;&#20182;&#27597;&#35242;&#26159;&#20491;&#23521;&#23142;&#65292;&#21517;&#21483;&#27927;&#39791;&#38597;&#12290;</span></span><span class="verse v27" data-usfm="1KI.11.27"><span class="label">27</span><span class="content">&#20182;&#33289;&#25163;&#25915;&#25802;&#29579;&#30340;&#24773;&#24418;&#26159;&#36889;&#27171;&#30340;&#65306;&#25152;&#32645;&#38272;&#37325;&#24314;&#31859;&#32645;&#65292;&#20462;&#35036;&#20182;&#29238;&#35242;&#22823;&#34907;&#22478;&#30340;&#30772;&#21475;&#65307;</span></span><span class="verse v28" data-usfm="1KI.11.28"><span class="label">28</span><span class="content">&#32822;&#32645;&#27874;&#23433;&#36889;&#20491;&#20154;&#21407;&#26159;&#20491;&#26377;&#25165;&#24185;&#30340;&#20154;&#12290;&#25152;&#32645;&#38272;&#35211;&#36889;&#20491;&#24180;&#36629;&#20154;&#20316;&#20107;&#27575;&#21220;&#65292;&#23601;&#27966;&#20182;&#31649;&#29702;&#32004;&#29791;&#23478;&#30340;&#25152;&#26377;&#22900;&#24037;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#24076;&#38597;&#38928;&#35328;&#22283;&#23478;&#20998;&#35010;</span></div><div class="p"><span class="verse v29" data-usfm="1KI.11.29"><span class="label">29</span><span class="content">&#26377;&#19968;&#27425;&#65292;&#32822;&#32645;&#27874;&#23433;&#24478;&#32822;&#36335;&#25746;&#20919;&#20986;&#20358;&#65292;&#31034;&#32645;&#20154;&#20126;&#24076;&#38597;&#20808;&#30693;&#22312;&#36335;&#19978;&#36935;&#35211;&#20182;&#12290;&#20126;&#24076;&#38597;&#36523;&#19978;&#31359;&#33879;&#19968;&#20214;&#26032;&#34915;&#65292;&#37027;&#26178;&#30000;&#37326;&#35041;&#21482;&#26377;&#20182;&#20497;&#20108;&#20154;&#12290;</span></span><span class="verse v30" data-usfm="1KI.11.30"><span class="label">30</span><span class="content">&#20126;&#24076;&#38597;&#25343;&#33879;&#33258;&#24049;&#36523;&#19978;&#25152;&#31359;&#30340;&#26032;&#34915;&#65292;&#25226;&#23427;&#25749;&#25104;&#21313;&#20108;&#29255;&#65292;</span></span><span class="verse v31" data-usfm="1KI.11.31"><span class="label">31</span><span class="content">&#23565;&#32822;&#32645;&#27874;&#23433;&#35498;&#65306;&#8220;&#20320;&#25343;&#21313;&#29255;&#21435;&#21543;&#65281;&#22240;&#28858;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#8216;&#30475;&#21738;&#65292;&#25105;&#24517;&#24478;&#25152;&#32645;&#38272;&#30340;&#25163;&#35041;&#25226;&#22283;&#22890;&#21435;&#65292;&#25226;&#21313;&#20491;&#25903;&#27966;&#36060;&#32102;&#20320;&#12290;</span></span><span class="verse v32" data-usfm="1KI.11.32"><span class="label">32</span><span class="content">&#20294;&#26159;&#28858;&#20102;&#25105;&#30340;&#20693;&#20154;&#22823;&#34907;&#21644;&#28858;&#20102;&#25105;&#24478;&#20197;&#33394;&#21015;&#30526;&#25903;&#27966;&#20013;&#25152;&#25536;&#36984;&#30340;&#32822;&#36335;&#25746;&#20919;&#30340;&#32227;&#25925;&#65292;&#25152;&#32645;&#38272;&#20173;&#28982;&#21487;&#20197;&#25793;&#26377;&#19968;&#20491;&#25903;&#27966;&#12290;</span></span><span class="verse v33" data-usfm="1KI.11.33"><span class="label">33</span><span class="content">&#22240;&#28858;&#20182;&#20497;&#38626;&#26820;&#20102;&#25105;&#65292;&#21435;&#25964;&#25308;&#35199;&#38931;&#20154;&#30340;&#22899;&#31070;&#20126;&#26031;&#20182;&#37636;&#12289;&#25705;&#25276;&#20154;&#30340;&#31070;&#22522;&#25273;&#21644;&#20126;&#25451;&#20154;&#30340;&#31070;&#31859;&#21202;&#20844;&#65292;&#27794;&#26377;&#36981;&#34892;&#25105;&#30340;&#36947;&#65292;&#34892;&#25105;&#30524;&#20013;&#30475;&#28858;&#27491;&#30340;&#20107;&#65292;&#35641;&#23432;&#25105;&#30340;&#24459;&#20363;&#20856;&#31456;&#65292;&#20687;&#20182;&#30340;&#29238;&#35242;&#22823;&#34907;&#19968;&#27171;&#12290;</span></span><span class="verse v34" data-usfm="1KI.11.34"><span class="label">34</span><span class="content">&#20294;&#26159;&#65292;&#25105;&#19981;&#26371;&#25226;&#25972;&#20491;&#22283;&#23478;&#24478;&#20182;&#30340;&#25163;&#35041;&#22890;&#21435;&#65292;&#25105;&#24517;&#20351;&#20182;&#32066;&#36523;&#20316;&#20154;&#21531;&#65292;&#26159;&#22240;&#25105;&#25152;&#25536;&#36984;&#30340;&#20693;&#20154;&#22823;&#34907;&#35641;&#23432;&#20102;&#25105;&#30340;&#35489;&#21629;&#24459;&#20363;&#30340;&#32227;&#25925;&#12290;</span></span><span class="verse v35" data-usfm="1KI.11.35"><span class="label">35</span><span class="content">&#25105;&#35201;&#24478;&#20182;&#20818;&#23376;&#30340;&#25163;&#20013;&#25226;&#22283;&#22890;&#21435;&#65292;&#36060;&#32102;&#20320;&#21313;&#20491;&#25903;&#27966;&#12290;</span></span><span class="verse v36" data-usfm="1KI.11.36"><span class="label">36</span><span class="content">&#33267;&#26044;&#25152;&#32645;&#38272;&#30340;&#20818;&#23376;&#65292;&#25105;&#35201;&#32102;&#20182;&#19968;&#20491;&#25903;&#27966;&#65292;&#22909;&#20351;&#25105;&#30340;&#20693;&#20154;&#22823;&#34907;&#22312;&#25105;&#25152;&#25536;&#36984;&#31435;&#25105;&#21517;&#30340;&#22478;&#32822;&#36335;&#25746;&#20919;&#65292;&#22312;&#25105;&#38754;&#21069;&#24120;&#24120;&#26377;&#29128;&#20809;&#12290;</span></span><span class="verse v37" data-usfm="1KI.11.37"><span class="label">37</span><span class="content">&#25105;&#35201;&#25536;&#36984;&#20320;&#65292;&#20351;&#20320;&#21487;&#20197;&#29031;&#24515;&#35041;&#24819;&#26395;&#30340;&#21435;&#32113;&#27835;&#12290;&#20320;&#24517;&#20316;&#20197;&#33394;&#21015;&#30340;&#29579;&#12290;</span></span><span class="verse v38" data-usfm="1KI.11.38"><span class="label">38</span><span class="content">&#20320;&#33509;&#26159;&#32893;&#24478;&#25105;&#21545;&#21648;&#20320;&#30340;&#19968;&#20999;&#65292;&#36981;&#34892;&#25105;&#30340;&#36947;&#65292;&#34892;&#25105;&#30475;&#28858;&#27491;&#30340;&#20107;&#65292;&#35641;&#23432;&#25105;&#30340;&#24459;&#20363;&#35489;&#21629;&#65292;&#20687;&#25105;&#30340;&#20693;&#20154;&#22823;&#34907;&#25152;&#34892;&#30340;&#19968;&#27171;&#65292;&#25105;&#23601;&#33287;&#20320;&#21516;&#22312;&#65292;&#28858;&#20320;&#24314;&#31435;&#19968;&#20491;&#38799;&#22266;&#30340;&#26397;&#20195;&#65292;&#20687;&#25105;&#28858;&#22823;&#34907;&#24314;&#31435;&#30340;&#19968;&#27171;&#65292;&#20006;&#19988;&#25105;&#35201;&#25226;&#20197;&#33394;&#21015;&#36060;&#32102;&#20320;&#12290;</span></span><span class="verse v39" data-usfm="1KI.11.39"><span class="label">39</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#35201;&#20351;&#22823;&#34907;&#30340;&#24460;&#35028;&#36973;&#21463;&#33510;&#38627;&#65292;&#19981;&#36942;&#65292;&#21371;&#19981;&#26159;&#27704;&#36960;&#30340;&#12290;&#8217;&#8221;</span></span><span class="verse v40" data-usfm="1KI.11.40"><span class="label">40</span><span class="content">&#26044;&#26159;&#25152;&#32645;&#38272;&#24819;&#35201;&#27578;&#27515;&#32822;&#32645;&#27874;&#23433;&#65292;&#32822;&#32645;&#27874;&#23433;&#21371;&#36867;&#24448;&#22467;&#21450;&#21435;&#65292;&#21040;&#20102;&#22467;&#21450;&#29579;&#31034;&#25746;&#37027;&#35041;&#65292;&#23601;&#30041;&#22312;&#22467;&#21450;&#65292;&#30452;&#31561;&#21040;&#25152;&#32645;&#38272;&#27515;&#20102;&#28858;&#27490;&#12290;</span></span></div><div class="s"><span class="heading">&#25152;&#32645;&#38272;&#36893;&#19990;&#65288;&#20195;&#19979;9:29~31&#65289;</span></div><div class="p"><span class="verse v41" data-usfm="1KI.11.41"><span class="label">41</span><span class="content">&#25152;&#32645;&#38272;&#20854;&#39192;&#30340;&#20107;&#65306;&#20182;&#25152;&#34892;&#30340;&#21644;&#20182;&#30340;&#26234;&#24935;&#65292;&#19981;&#26159;&#37117;&#23531;&#22312;&#12298;&#25152;&#32645;&#38272;&#35352;&#12299;&#19978;&#21966;&#65311;</span></span><span class="verse v42" data-usfm="1KI.11.42"><span class="label">42</span><span class="content">&#25152;&#32645;&#38272;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#20197;&#33394;&#21015;&#30526;&#20154;&#30340;&#29579;&#20849;&#22235;&#21313;&#24180;&#12290;</span></span><span class="verse v43" data-usfm="1KI.11.43"><span class="label">43</span><span class="content">&#25152;&#32645;&#38272;&#33287;&#20182;&#30340;&#21015;&#31062;&#21516;&#30561;&#65292;&#22475;&#33900;&#22312;&#20182;&#29238;&#35242;&#22823;&#34907;&#30340;&#22478;&#35041;&#12290;&#20182;&#30340;&#20818;&#23376;&#32645;&#27874;&#23433;&#25509;&#32396;&#20182;&#20316;&#29579;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
