<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1KI">
        <div class="chapter ch15" data-usfm="1KI.15">
            <div class="label">15</div><div class="s"><span class="heading">&#20126;&#27604;&#22830;&#20316;&#29494;&#22823;&#29579;&#65288;&#20195;&#19979;13:1~14:1&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="1KI.15.1"><span class="label">1</span><span class="content">&#23612;&#20843;&#30340;&#20818;&#23376;&#32822;&#32645;&#27874;&#23433;&#29579;&#31532;&#21313;&#20843;&#24180;&#65292;&#20126;&#27604;&#22830;&#30331;&#22522;&#20316;&#29494;&#22823;&#29579;&#12290;</span></span><span class="verse v2" data-usfm="1KI.15.2"><span class="label">2</span><span class="content">&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#19977;&#24180;&#65292;&#20182;&#30340;&#27597;&#35242;&#21517;&#21483;&#29802;&#36838;&#65292;&#26159;&#25276;&#27801;&#40845;&#30340;&#22899;&#20818;&#12290;</span></span><span class="verse v3" data-usfm="1KI.15.3"><span class="label">3</span><span class="content">&#20126;&#27604;&#22830;&#34892;&#20182;&#29238;&#35242;&#22312;&#20182;&#20197;&#21069;&#25152;&#34892;&#30340;&#19968;&#20999;&#32618;&#24801;&#12290;&#20182;&#30340;&#24515;&#19981;&#23436;&#23436;&#20840;&#20840;&#27512;&#21521;&#32822;&#21644;&#33775;&#20182;&#30340;&#12288;&#31070;&#65292;&#20687;&#20182;&#20808;&#31062;&#22823;&#34907;&#30340;&#24515;&#19968;&#27171;&#12290;</span></span><span class="verse v4" data-usfm="1KI.15.4"><span class="label">4</span><span class="content">&#28982;&#32780;&#65292;&#32822;&#21644;&#33775;&#20182;&#30340;&#12288;&#31070;&#21371;&#22240;&#22823;&#34907;&#30340;&#32227;&#25925;&#65292;&#20351;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20173;&#28982;&#26377;&#29128;&#20809;&#65292;&#33288;&#36215;&#20182;&#30340;&#20818;&#23376;&#25509;&#32396;&#20182;&#20316;&#29579;&#65292;&#20006;&#19988;&#22533;&#31435;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span><span class="verse v5" data-usfm="1KI.15.5"><span class="label">5</span><span class="content">&#22240;&#28858;&#38500;&#20102;&#36203;&#20154;&#28879;&#21033;&#20126;&#37027;&#20107;&#20197;&#22806;&#65292;&#22823;&#34907;&#37117;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#27491;&#30340;&#20107;&#65292;&#19968;&#29983;&#20043;&#20013;&#24478;&#20358;&#27794;&#26377;&#20559;&#38626;&#32822;&#21644;&#33775;&#25152;&#21545;&#21648;&#20182;&#30340;&#19968;&#20999;&#12290;</span></span><span class="verse v6" data-usfm="1KI.15.6"><span class="label">6</span><span class="content">&#20126;&#27604;&#22830;&#19968;&#29983;&#30340;&#26085;&#23376;&#20013;&#65292;&#32645;&#27874;&#23433;&#33287;&#32822;&#32645;&#27874;&#23433;&#20043;&#38291;&#24120;&#26377;&#25136;&#29229;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="1KI.15.7"><span class="label">7</span><span class="content">&#20126;&#27604;&#22830;&#20854;&#39192;&#30340;&#20107;&#36447;&#21644;&#20182;&#25152;&#34892;&#30340;&#19968;&#20999;&#65292;&#19981;&#26159;&#37117;&#23531;&#22312;&#29494;&#22823;&#21015;&#29579;&#30340;&#24180;&#20195;&#35468;&#19978;&#21966;&#65311;&#20126;&#27604;&#22830;&#33287;&#32822;&#32645;&#27874;&#23433;&#20043;&#38291;&#24120;&#26377;&#25136;&#29229;&#12290;</span></span><span class="verse v8" data-usfm="1KI.15.8"><span class="label">8</span><span class="content">&#20126;&#27604;&#22830;&#33287;&#20182;&#30340;&#21015;&#31062;&#21516;&#30561;&#65292;&#20154;&#20497;&#25226;&#20182;&#22475;&#33900;&#22312;&#22823;&#34907;&#22478;&#35041;&#65292;&#20182;&#30340;&#20818;&#23376;&#20126;&#25746;&#32380;&#25215;&#20182;&#20316;&#29579;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#25746;&#20316;&#29494;&#22823;&#29579;&#65288;&#20195;&#19979;14:1~15:18&#65289;</span></div><div class="p"><span class="verse v9" data-usfm="1KI.15.9"><span class="label">9</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#32822;&#32645;&#27874;&#23433;&#31532;&#20108;&#21313;&#24180;&#65292;&#20126;&#25746;&#30331;&#22522;&#20316;&#29494;&#22823;&#29579;&#12290;</span></span><span class="verse v10" data-usfm="1KI.15.10"><span class="label">10</span><span class="content">&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#22235;&#21313;&#19968;&#24180;&#12290;&#20182;&#30340;&#31062;&#27597;&#21517;&#21483;&#29802;&#36838;&#65292;&#26159;&#25276;&#27801;&#40845;&#30340;&#22899;&#20818;&#12290;</span></span><span class="verse v11" data-usfm="1KI.15.11"><span class="label">11</span><span class="content">&#20126;&#25746;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#27491;&#30340;&#20107;&#65292;&#20687;&#20182;&#31062;&#22823;&#34907;&#19968;&#27171;&#12290;</span></span><span class="verse v12" data-usfm="1KI.15.12"><span class="label">12</span><span class="content">&#20182;&#24478;&#22283;&#20013;&#38500;&#21435;&#24287;&#22931;&#65292;&#21448;&#38500;&#25481;&#20182;&#21015;&#31062;&#25152;&#20570;&#30340;&#19968;&#20999;&#20598;&#20687;&#12290;</span></span><span class="verse v13" data-usfm="1KI.15.13"><span class="label">13</span><span class="content">&#20006;&#19988;&#24290;&#38500;&#20182;&#31062;&#27597;&#29802;&#36838;&#22826;&#21518;&#30340;&#21518;&#20301;&#65292;&#22240;&#28858;&#22905;&#28858;&#20126;&#33293;&#25289;&#20570;&#20102;&#21487;&#24597;&#30340;&#20598;&#20687;&#12290;&#20126;&#25746;&#25226;&#22905;&#37027;&#21487;&#24597;&#30340;&#20598;&#20687;&#30733;&#19979;&#20358;&#65292;&#22312;&#27762;&#28138;&#28330;&#26049;&#29138;&#25481;&#12290;</span></span><span class="verse v14" data-usfm="1KI.15.14"><span class="label">14</span><span class="content">&#21482;&#26159;&#37041;&#22727;&#36996;&#27794;&#26377;&#24290;&#21435;&#65307;&#19981;&#36942;&#20126;&#25746;&#19968;&#29983;&#37117;&#23436;&#23436;&#20840;&#20840;&#27512;&#21521;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v15" data-usfm="1KI.15.15"><span class="label">15</span><span class="content">&#20126;&#25746;&#25226;&#20182;&#29238;&#35242;&#25152;&#20998;&#21029;&#28858;&#32854;&#21644;&#20182;&#33258;&#24049;&#25152;&#20998;&#21029;&#28858;&#32854;&#30340;&#37329;&#37504;&#21644;&#22120;&#30399;&#65292;&#37117;&#24118;&#21040;&#32822;&#21644;&#33775;&#30340;&#27583;&#35041;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#25746;&#33287;&#24052;&#27801;&#30340;&#25136;&#29229;&#65288;&#20195;&#19979;16:1~17:1&#65289;</span></div><div class="p"><span class="verse v16" data-usfm="1KI.15.16"><span class="label">16</span><span class="content">&#20126;&#25746;&#33287;&#20197;&#33394;&#21015;&#29579;&#24052;&#27801;&#22312;&#19990;&#30340;&#26085;&#23376;&#65292;&#38617;&#26041;&#24120;&#26377;&#25136;&#29229;&#12290;</span></span><span class="verse v17" data-usfm="1KI.15.17"><span class="label">17</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#24052;&#27801;&#19978;&#20358;&#25915;&#25802;&#29494;&#22823;&#65292;&#20462;&#31689;&#25289;&#29802;&#65292;&#19981;&#20934;&#20154;&#36914;&#20986;&#21040;&#29494;&#22823;&#29579;&#20126;&#25746;&#37027;&#35041;&#12290;</span></span><span class="verse v18" data-usfm="1KI.15.18"><span class="label">18</span><span class="content">&#26044;&#26159;&#20126;&#25746;&#25226;&#32822;&#21644;&#33775;&#27583;&#21644;&#29579;&#23470;&#30340;&#24220;&#24235;&#35041;&#25152;&#21097;&#19979;&#30340;&#37329;&#37504;&#65292;&#37117;&#20132;&#22312;&#20182;&#33251;&#20693;&#30340;&#25163;&#20013;&#12290;&#20126;&#25746;&#29579;&#24046;&#27966;&#20182;&#20497;&#21040;&#22823;&#39340;&#22763;&#38761;&#30340;&#20126;&#34349;&#29579;&#65292;&#24076;&#26092;&#30340;&#23403;&#23376;&#12289;&#20182;&#20271;&#21033;&#20497;&#30340;&#20818;&#23376;&#20415;&#65294;&#21704;&#36948;&#37027;&#35041;&#21435;&#65292;&#35498;&#65306;</span></span><span class="verse v19" data-usfm="1KI.15.19"><span class="label">19</span><span class="content">&#8220;&#20320;&#29238;&#33287;&#25105;&#29238;&#20043;&#38291;&#26366;&#32147;&#31435;&#36942;&#32004;&#65292;&#25105;&#20063;&#35201;&#33287;&#20320;&#31435;&#32004;&#12290;&#29694;&#22312;&#25105;&#25226;&#37329;&#37504;&#36865;&#32102;&#20320;&#20316;&#31150;&#29289;&#65292;&#35531;&#20320;&#21435;&#24290;&#38500;&#33287;&#20197;&#33394;&#21015;&#29579;&#24052;&#27801;&#25152;&#31435;&#30340;&#32004;&#65292;&#22909;&#20351;&#20182;&#38626;&#38283;&#25105;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="1KI.15.20"><span class="label">20</span><span class="content">&#20415;&#65294;&#21704;&#36948;&#32893;&#24478;&#20126;&#25746;&#29579;&#30340;&#35441;&#65292;&#27966;&#36963;&#20182;&#30340;&#30526;&#36557;&#38263;&#21435;&#25915;&#25802;&#20197;&#33394;&#21015;&#30340;&#21508;&#22478;&#12290;&#20182;&#20497;&#25915;&#30772;&#20102;&#20197;&#38642;&#12289;&#20294;&#12289;&#20126;&#20271;&#65294;&#20271;&#65294;&#29802;&#36838;&#12289;&#22522;&#23612;&#28872;&#20840;&#22659;&#21644;&#25343;&#24343;&#20182;&#21033;&#20840;&#22320;&#12290;</span></span><span class="verse v21" data-usfm="1KI.15.21"><span class="label">21</span><span class="content">&#24052;&#27801;&#32893;&#35211;&#20102;&#65292;&#23601;&#20572;&#27490;&#20462;&#31689;&#25289;&#29802;&#65292;&#20173;&#28982;&#30041;&#22312;&#24471;&#25746;&#12290;</span></span><span class="verse v22" data-usfm="1KI.15.22"><span class="label">22</span><span class="content">&#26044;&#26159;&#20126;&#25746;&#29579;&#36890;&#21578;&#29494;&#22823;&#30526;&#20154;&#65292;&#27794;&#26377;&#19968;&#20491;&#20154;&#20363;&#22806;&#12290;&#20182;&#20497;&#23601;&#25226;&#24052;&#27801;&#20462;&#31689;&#25289;&#29802;&#25152;&#29992;&#30340;&#30707;&#38957;&#21644;&#26408;&#26009;&#36939;&#36208;&#65307;&#20126;&#25746;&#29579;&#29992;&#37027;&#20123;&#26448;&#26009;&#20358;&#20462;&#31689;&#20415;&#38597;&#25003;&#30340;&#36838;&#24052;&#21644;&#31859;&#26031;&#24052;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="1KI.15.23"><span class="label">23</span><span class="content">&#20126;&#25746;&#20854;&#39192;&#30340;&#19968;&#20999;&#20107;&#36447;&#65292;&#20182;&#30340;&#33521;&#21191;&#20107;&#36447;&#65292;&#20182;&#25152;&#34892;&#30340;&#19968;&#20999;&#21644;&#20182;&#25152;&#24314;&#36896;&#30340;&#30526;&#22478;&#65292;&#19981;&#26159;&#37117;&#23531;&#22312;&#29494;&#22823;&#21015;&#29579;&#30340;&#24180;&#20195;&#35468;&#19978;&#21966;&#65311;&#21487;&#26159;&#20182;&#24180;&#32769;&#30340;&#26178;&#20505;&#65292;&#33139;&#19978;&#21371;&#24739;&#20102;&#30149;&#12290;</span></span><span class="verse v24" data-usfm="1KI.15.24"><span class="label">24</span><span class="content">&#20126;&#25746;&#33287;&#20182;&#30340;&#21015;&#31062;&#21516;&#30561;&#65292;&#33287;&#20182;&#30340;&#21015;&#31062;&#19968;&#21516;&#22475;&#33900;&#22312;&#20182;&#31062;&#22823;&#34907;&#30340;&#22478;&#35041;&#65292;&#20182;&#30340;&#20818;&#23376;&#32004;&#27801;&#27861;&#25509;&#32396;&#20182;&#20316;&#29579;&#12290;</span></span></div><div class="s"><span class="heading">&#25343;&#31572;&#20316;&#20197;&#33394;&#21015;&#29579;</span></div><div class="p"><span class="verse v25" data-usfm="1KI.15.25"><span class="label">25</span><span class="content">&#29494;&#22823;&#29579;&#20126;&#25746;&#31532;&#20108;&#24180;&#65292;&#32822;&#32645;&#27874;&#23433;&#30340;&#20818;&#23376;&#25343;&#31572;&#30331;&#22522;&#20316;&#20197;&#33394;&#21015;&#29579;&#65307;&#20182;&#20316;&#20197;&#33394;&#21015;&#29579;&#20849;&#20108;&#24180;&#12290;</span></span><span class="verse v26" data-usfm="1KI.15.26"><span class="label">26</span><span class="content">&#25343;&#31572;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#36319;&#38568;&#20182;&#29238;&#35242;&#30340;&#36335;&#65292;&#29359;&#20182;&#29238;&#35242;&#20351;&#20197;&#33394;&#21015;&#20154;&#38519;&#22312;&#32618;&#20013;&#30340;&#37027;&#32618;&#12290;</span></span><span class="verse v27" data-usfm="1KI.15.27"><span class="label">27</span><span class="content">&#20197;&#34217;&#36838;&#23478;&#26063;&#20126;&#24076;&#38597;&#30340;&#20818;&#23376;&#24052;&#27801;&#23494;&#35584;&#32972;&#21467;&#25343;&#31572;&#12290;&#25343;&#31572;&#21644;&#20197;&#33394;&#21015;&#30526;&#20154;&#27491;&#22312;&#22285;&#25915;&#38750;&#21033;&#22763;&#22320;&#30340;&#22522;&#27604;&#38931;&#30340;&#26178;&#20505;&#65292;&#24052;&#27801;&#22312;&#22522;&#27604;&#38931;&#25226;&#25343;&#31572;&#27578;&#20102;&#12290;</span></span><span class="verse v28" data-usfm="1KI.15.28"><span class="label">28</span><span class="content">&#29494;&#22823;&#29579;&#20126;&#25746;&#31532;&#19977;&#24180;&#65292;&#24052;&#27801;&#27578;&#27515;&#20102;&#25343;&#31572;&#25509;&#32396;&#20182;&#20316;&#29579;&#12290;</span></span><span class="verse v29" data-usfm="1KI.15.29"><span class="label">29</span><span class="content">&#24052;&#27801;&#19968;&#20316;&#29579;&#65292;&#23601;&#25802;&#27578;&#20102;&#32822;&#32645;&#27874;&#23433;&#30340;&#20840;&#23478;&#12290;&#20961;&#26377;&#27683;&#24687;&#30340;&#65292;&#20182;&#37117;&#27794;&#26377;&#30041;&#19979;&#19968;&#20491;&#65292;&#30452;&#21040;&#28357;&#30433;&#20102;&#65292;&#27491;&#22914;&#32822;&#21644;&#33775;&#34249;&#33879;&#20182;&#30340;&#20693;&#20154;&#31034;&#32645;&#20154;&#20126;&#24076;&#38597;&#25152;&#35498;&#30340;&#35441;&#19968;&#27171;&#12290;</span></span><span class="verse v30" data-usfm="1KI.15.30"><span class="label">30</span><span class="content">&#36889;&#26159;&#22240;&#28858;&#32822;&#32645;&#27874;&#23433;&#25152;&#29359;&#30340;&#32618;&#65292;&#21644;&#20182;&#20351;&#20197;&#33394;&#21015;&#20154;&#38519;&#22312;&#32618;&#20013;&#30340;&#37027;&#32618;&#65292;&#21448;&#22240;&#28858;&#20182;&#24825;&#21205;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#30340;&#24594;&#27683;&#12290;</span></span></div><div class="p"><span class="verse v31" data-usfm="1KI.15.31"><span class="label">31</span><span class="content">&#25343;&#31572;&#20854;&#39192;&#30340;&#20107;&#36447;&#21644;&#20182;&#25152;&#34892;&#30340;&#19968;&#20999;&#65292;&#19981;&#26159;&#37117;&#35352;&#22312;&#20197;&#33394;&#21015;&#35576;&#29579;&#30340;&#24180;&#20195;&#35468;&#19978;&#21966;&#65311;</span></span><span class="verse v32" data-usfm="1KI.15.32"><span class="label">32</span><span class="content">&#20126;&#25746;&#33287;&#20197;&#33394;&#21015;&#29579;&#24052;&#27801;&#22312;&#19990;&#30340;&#26085;&#23376;&#65292;&#38617;&#26041;&#24120;&#24120;&#26377;&#29229;&#25136;&#12290;</span></span></div><div class="s"><span class="heading">&#24052;&#27801;&#20316;&#20197;&#33394;&#21015;&#29579;</span></div><div class="p"><span class="verse v33" data-usfm="1KI.15.33"><span class="label">33</span><span class="content">&#29494;&#22823;&#29579;&#20126;&#25746;&#31532;&#19977;&#24180;&#65292;&#20126;&#24076;&#38597;&#30340;&#20818;&#23376;&#24052;&#27801;&#22312;&#24471;&#25746;&#30331;&#22522;&#20316;&#20197;&#33394;&#21015;&#30340;&#29579;&#65292;&#20849;&#20108;&#21313;&#22235;&#24180;&#12290;</span></span><span class="verse v34" data-usfm="1KI.15.34"><span class="label">34</span><span class="content">&#20182;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#34892;&#32822;&#32645;&#27874;&#23433;&#30340;&#36335;&#65292;&#29359;&#20102;&#32822;&#32645;&#27874;&#23433;&#20351;&#20197;&#33394;&#21015;&#20154;&#38519;&#22312;&#32618;&#20013;&#30340;&#37027;&#32618;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
