<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1KI">
        <div class="chapter ch12" data-usfm="1KI.12">
            <div class="label">12</div><div class="s"><span class="heading">&#32645;&#27874;&#23433;&#32380;&#20301;&#65288;&#20195;&#19979;10:1~5&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="1KI.12.1"><span class="label">1</span><span class="content">&#32645;&#27874;&#23433;&#24448;&#31034;&#21133;&#21435;&#65292;&#22240;&#28858;&#20197;&#33394;&#21015;&#30526;&#20154;&#37117;&#21040;&#20102;&#31034;&#21133;&#65292;&#35201;&#31435;&#20182;&#20316;&#29579;&#12290;</span></span><span class="verse v2" data-usfm="1KI.12.2"><span class="label">2</span><span class="content">&#23612;&#20843;&#30340;&#20818;&#23376;&#32822;&#32645;&#27874;&#23433;&#37027;&#26178;&#22240;&#36867;&#36991;&#25152;&#32645;&#38272;&#30340;&#38754;&#65292;&#20173;&#28982;&#20303;&#22312;&#22467;&#21450;&#65292;&#20182;&#32893;&#35211;&#20102;&#36889;&#20107;&#12290;</span></span><span class="verse v3" data-usfm="1KI.12.3"><span class="label">3</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23601;&#27966;&#36963;&#20154;&#21435;&#35531;&#20182;&#20358;&#65292;&#26044;&#26159;&#32822;&#32645;&#27874;&#23433;&#21644;&#20197;&#33394;&#21015;&#20840;&#39636;&#26371;&#30526;&#37117;&#20358;&#35211;&#32645;&#27874;&#23433;&#65292;&#21578;&#35380;&#20182;&#35498;&#65306;</span></span><span class="verse v4" data-usfm="1KI.12.4"><span class="label">4</span><span class="content">&#8220;&#20320;&#29238;&#35242;&#21152;&#32102;&#25105;&#20497;&#30340;&#37325;&#25812;&#65292;&#29694;&#22312;&#27714;&#20320;&#28187;&#36629;&#20320;&#29238;&#35242;&#20351;&#25105;&#20497;&#20316;&#30340;&#33510;&#24037;&#21644;&#21152;&#22312;&#25105;&#20497;&#32972;&#19978;&#30340;&#37325;&#25812;&#65292;&#25105;&#20497;&#23601;&#26381;&#20107;&#20320;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="1KI.12.5"><span class="label">5</span><span class="content">&#32645;&#27874;&#23433;&#22238;&#31572;&#20182;&#20497;&#65306;&#8220;&#20320;&#20497;&#26283;&#26178;&#22238;&#21435;&#65292;&#19977;&#22825;&#20197;&#24460;&#20877;&#20358;&#35211;&#25105;&#12290;&#8221;&#30526;&#27665;&#23601;&#38626;&#38283;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#19981;&#25505;&#32013;&#32769;&#24180;&#20154;&#30340;&#24847;&#35211;&#65288;&#20195;&#19979;10:6~7&#65289;</span></div><div class="p"><span class="verse v6" data-usfm="1KI.12.6"><span class="label">6</span><span class="content">&#32645;&#27874;&#23433;&#29579;&#35531;&#25945;&#20182;&#29238;&#35242;&#25152;&#32645;&#38272;&#22312;&#19990;&#30340;&#26178;&#20505;&#65292;&#20365;&#31435;&#22312;&#20182;&#38754;&#21069;&#30340;&#38263;&#32769;&#35498;&#65306;&#8220;&#20320;&#20497;&#32102;&#25105;&#20986;&#20491;&#20027;&#24847;&#65292;&#25105;&#25033;&#35442;&#24590;&#27171;&#22238;&#31572;&#36889;&#27665;&#21602;&#65311;&#8221;</span></span><span class="verse v7" data-usfm="1KI.12.7"><span class="label">7</span><span class="content">&#38263;&#32769;&#23565;&#20182;&#35498;&#65306;&#8220;&#20170;&#22825;&#22914;&#26524;&#29579;&#20316;&#36889;&#27665;&#30340;&#20693;&#20154;&#65292;&#26381;&#20107;&#20182;&#20497;&#65292;&#29992;&#22909;&#35441;&#22238;&#31572;&#20182;&#20497;&#65292;&#20182;&#20497;&#23601;&#24120;&#20316;&#29579;&#30340;&#20693;&#20154;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32893;&#24478;&#23569;&#24180;&#20154;&#30340;&#35336;&#35584;&#65288;&#20195;&#19979;10:8~15&#65289;</span></div><div class="p"><span class="verse v8" data-usfm="1KI.12.8"><span class="label">8</span><span class="content">&#21487;&#26159;&#29579;&#25298;&#32085;&#20102;&#32769;&#24180;&#20154;&#32102;&#20182;&#20986;&#30340;&#20027;&#24847;&#65292;&#21453;&#21435;&#35531;&#25945;&#37027;&#20123;&#33287;&#20182;&#19968;&#36215;&#38263;&#22823;&#65292;&#20365;&#31435;&#22312;&#20182;&#38754;&#21069;&#30340;&#24180;&#36629;&#20154;&#65292;</span></span><span class="verse v9" data-usfm="1KI.12.9"><span class="label">9</span><span class="content">&#21839;&#20182;&#20497;&#65306;&#8220;&#20320;&#20497;&#30340;&#20027;&#24847;&#24590;&#27171;&#65292;&#25105;&#25033;&#35442;&#24590;&#27171;&#22238;&#35206;&#36889;&#27665;&#65311;&#20182;&#20497;&#23565;&#25105;&#35498;&#65306;&#8216;&#35531;&#20320;&#28187;&#36629;&#20320;&#29238;&#35242;&#21152;&#22312;&#25105;&#20497;&#36523;&#19978;&#30340;&#37325;&#25812;&#12290;&#8217;&#8221;</span></span><span class="verse v10" data-usfm="1KI.12.10"><span class="label">10</span><span class="content">&#37027;&#20123;&#33287;&#20182;&#19968;&#21516;&#38263;&#22823;&#30340;&#24180;&#36629;&#20154;&#22238;&#31572;&#20182;&#65306;&#8220;&#36889;&#27665;&#23565;&#29579;&#35498;&#65306;&#8216;&#20320;&#29238;&#35242;&#21152;&#37325;&#25105;&#20497;&#30340;&#37325;&#25812;&#65292;&#29694;&#22312;&#27714;&#20320;&#28187;&#36629;&#25105;&#20497;&#30340;&#37325;&#25812;&#12290;&#8217;&#20320;&#35201;&#36889;&#27171;&#22238;&#31572;&#20182;&#20497;&#65306;&#8216;&#25105;&#30340;&#23567;&#25351;&#38957;&#27604;&#25105;&#29238;&#35242;&#30340;&#33136;&#36996;&#31895;&#65281;</span></span><span class="verse v11" data-usfm="1KI.12.11"><span class="label">11</span><span class="content">&#25105;&#29238;&#35242;&#25226;&#19968;&#20491;&#37325;&#25812;&#21152;&#22312;&#20320;&#20497;&#36523;&#19978;&#65292;&#25105;&#35201;&#20351;&#20320;&#20497;&#36000;&#26356;&#37325;&#30340;&#37325;&#25812;&#65307;&#25105;&#29238;&#35242;&#29992;&#38829;&#23376;&#36012;&#25171;&#20320;&#20497;&#65292;&#25105;&#35201;&#29992;&#34829;&#23376;&#38829;&#36012;&#25171;&#20320;&#20497;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="1KI.12.12"><span class="label">12</span><span class="content">&#32822;&#32645;&#27874;&#23433;&#21644;&#30526;&#27665;&#65292;&#29031;&#29579;&#25152;&#35498;&#8220;&#19977;&#22825;&#20197;&#24460;&#20877;&#20358;&#35211;&#25105;&#8221;&#30340;&#37027;&#35441;&#65292;&#31532;&#19977;&#22825;&#20358;&#35211;&#32645;&#27874;&#23433;&#12290;</span></span><span class="verse v13" data-usfm="1KI.12.13"><span class="label">13</span><span class="content">&#29579;&#22196;&#21426;&#22320;&#22238;&#31572;&#30526;&#20154;&#12290;&#20182;&#25298;&#32085;&#20102;&#32769;&#24180;&#20154;&#32102;&#20182;&#25152;&#20986;&#30340;&#20027;&#24847;&#65292;</span></span><span class="verse v14" data-usfm="1KI.12.14"><span class="label">14</span><span class="content">&#21371;&#29031;&#33879;&#24180;&#36629;&#20154;&#32102;&#20182;&#25152;&#20986;&#30340;&#20027;&#24847;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#29238;&#35242;&#21152;&#37325;&#20320;&#20497;&#25152;&#36000;&#30340;&#37325;&#25812;&#65292;&#25105;&#35201;&#20351;&#20320;&#20497;&#36000;&#26356;&#37325;&#30340;&#37325;&#25812;&#65307;&#25105;&#29238;&#35242;&#29992;&#38829;&#23376;&#36012;&#25171;&#20320;&#20497;&#65292;&#25105;&#35201;&#29992;&#34829;&#23376;&#38829;&#36012;&#25171;&#20320;&#20497;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="1KI.12.15"><span class="label">15</span><span class="content">&#29579;&#19981;&#32943;&#32893;&#24478;&#27665;&#30526;&#30340;&#35531;&#27714;&#65292;&#22240;&#28858;&#36889;&#20491;&#36681;&#35722;&#26159;&#20986;&#26044;&#32822;&#21644;&#33775;&#65292;&#28858;&#35201;&#25033;&#39511;&#20182;&#34249;&#31034;&#32645;&#20154;&#20126;&#24076;&#38597;&#23565;&#23612;&#20843;&#30340;&#20818;&#23376;&#32822;&#32645;&#27874;&#23433;&#25152;&#35498;&#30340;&#35441;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#32972;&#21467;&#65288;&#20195;&#19979;10:16~19&#65289;</span></div><div class="p"><span class="verse v16" data-usfm="1KI.12.16"><span class="label">16</span><span class="content">&#20197;&#33394;&#21015;&#30526;&#20154;&#35211;&#29579;&#19981;&#32943;&#32893;&#24478;&#20182;&#20497;&#30340;&#35531;&#27714;&#65292;&#23601;&#22238;&#31572;&#29579;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v16" data-usfm="1KI.12.16"><span class="content">&#8220;&#25105;&#20497;&#22312;&#22823;&#34907;&#35041;&#38754;&#26377;&#29978;&#40636;&#20998;&#21602;&#65311;</span></span></div><div class="p"><span class="verse v16" data-usfm="1KI.12.16"><span class="content">&#25105;&#20497;&#22312;&#32822;&#35199;&#30340;&#20818;&#23376;&#35041;&#38754;&#20063;&#27794;&#26377;&#29986;&#26989;&#65307;</span></span></div><div class="p"><span class="verse v16" data-usfm="1KI.12.16"><span class="content">&#20197;&#33394;&#21015;&#20154;&#21738;&#65292;&#22238;&#20320;&#20497;&#33258;&#24049;&#30340;&#23478;&#21435;&#21543;&#65281;</span></span></div><div class="p"><span class="verse v16" data-usfm="1KI.12.16"><span class="content">&#22823;&#34907;&#21834;&#65292;&#29031;&#39015;&#20320;&#33258;&#24049;&#30340;&#23478;&#21543;&#65281;&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="1KI.12.16"><span class="content">&#26044;&#26159;&#20197;&#33394;&#21015;&#20154;&#37117;&#22238;&#33258;&#24049;&#30340;&#23478;&#21435;&#20102;&#12290;</span></span><span class="verse v17" data-usfm="1KI.12.17"><span class="label">17</span><span class="content">&#19981;&#36942;&#20303;&#22312;&#29494;&#22823;&#21508;&#22478;&#30340;&#20197;&#33394;&#21015;&#20154;&#65292;&#32645;&#27874;&#23433;&#20173;&#28982;&#20316;&#20182;&#20497;&#30340;&#29579;&#12290;</span></span><span class="verse v18" data-usfm="1KI.12.18"><span class="label">18</span><span class="content">&#32645;&#27874;&#23433;&#29579;&#24046;&#27966;&#25484;&#31649;&#20316;&#33510;&#24037;&#20043;&#20154;&#30340;&#20126;&#22810;&#34349;&#24448;&#20197;&#33394;&#21015;&#20154;&#37027;&#35041;&#21435;&#65292;&#20197;&#33394;&#21015;&#30526;&#20154;&#21371;&#29992;&#30707;&#38957;&#25171;&#27515;&#20182;&#12290;&#32645;&#27874;&#23433;&#29579;&#24613;&#24537;&#19978;&#36554;&#36867;&#22238;&#32822;&#36335;&#25746;&#20919;&#21435;&#20102;&#12290;</span></span><span class="verse v19" data-usfm="1KI.12.19"><span class="label">19</span><span class="content">&#36889;&#27171;&#65292;&#20197;&#33394;&#21015;&#20154;&#32972;&#21467;&#20102;&#22823;&#34907;&#23478;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span></div><div class="s"><span class="heading">&#31435;&#32822;&#32645;&#27874;&#23433;&#20316;&#20197;&#33394;&#21015;&#20154;&#30340;&#29579;</span></div><div class="p"><span class="verse v20" data-usfm="1KI.12.20"><span class="label">20</span><span class="content">&#20197;&#33394;&#21015;&#30526;&#20154;&#32893;&#35498;&#32822;&#32645;&#27874;&#23433;&#22238;&#20358;&#20102;&#65292;&#23601;&#27966;&#20154;&#21435;&#35531;&#20182;&#21040;&#26371;&#30526;&#38754;&#21069;&#65292;&#31435;&#20182;&#20316;&#20197;&#33394;&#21015;&#30340;&#29579;&#65307;&#38500;&#20102;&#29494;&#22823;&#25903;&#27966;&#20197;&#22806;&#65292;&#27794;&#26377;&#36319;&#38568;&#22823;&#34907;&#23478;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#33775;&#31105;&#27490;&#20182;&#20497;&#20132;&#25136;&#65288;&#20195;&#19979;11:1~4&#65289;</span></div><div class="p"><span class="verse v21" data-usfm="1KI.12.21"><span class="label">21</span><span class="content">&#32645;&#27874;&#23433;&#20358;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#23601;&#21484;&#38598;&#20102;&#29494;&#22823;&#20840;&#23478;&#21644;&#20415;&#38597;&#25003;&#25903;&#27966;&#31934;&#36984;&#30340;&#25136;&#22763;&#21313;&#20843;&#33836;&#20154;&#65292;&#35201;&#33287;&#20197;&#33394;&#21015;&#23478;&#29229;&#25136;&#65292;&#22909;&#25226;&#22283;&#22890;&#22238;&#65292;&#37325;&#27512;&#25152;&#32645;&#38272;&#30340;&#20818;&#23376;&#32645;&#27874;&#23433;&#12290;</span></span><span class="verse v22" data-usfm="1KI.12.22"><span class="label">22</span><span class="content">&#20294;&#26159;&#65292;&#12288;&#31070;&#30340;&#35441;&#33256;&#21040;&#31070;&#20154;&#31034;&#29802;&#38597;&#65292;&#35498;&#65306;</span></span><span class="verse v23" data-usfm="1KI.12.23"><span class="label">23</span><span class="content">&#8220;&#20320;&#21435;&#21578;&#35380;&#25152;&#32645;&#38272;&#29579;&#30340;&#20818;&#23376;&#29494;&#22823;&#29579;&#32645;&#27874;&#23433;&#12289;&#29494;&#22823;&#20840;&#23478;&#21644;&#20415;&#38597;&#25003;&#65292;&#20197;&#21450;&#20854;&#39192;&#30340;&#20154;&#27665;&#65292;&#35498;&#65306;</span></span><span class="verse v24" data-usfm="1KI.12.24"><span class="label">24</span><span class="content">&#8216;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#20320;&#20497;&#19981;&#21487;&#19978;&#21435;&#65292;&#19981;&#21487;&#33287;&#20320;&#20497;&#30340;&#20804;&#24351;&#20197;&#33394;&#21015;&#20154;&#29229;&#25136;&#12290;&#20320;&#20497;&#21508;&#33258;&#22238;&#23478;&#21435;&#21543;&#65281;&#22240;&#28858;&#36889;&#20107;&#26159;&#20986;&#26044;&#25105;&#12290;&#8217;&#8221;&#30526;&#20154;&#23601;&#32893;&#24478;&#20102;&#32822;&#21644;&#33775;&#30340;&#35441;&#65292;&#29031;&#33879;&#32822;&#21644;&#33775;&#30340;&#35441;&#22238;&#23478;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#32645;&#27874;&#23433;&#20570;&#37329;&#29275;&#29346;</span></div><div class="p"><span class="verse v25" data-usfm="1KI.12.25"><span class="label">25</span><span class="content">&#32822;&#32645;&#27874;&#23433;&#22312;&#20197;&#27861;&#34030;&#23665;&#22320;&#20462;&#31689;&#20102;&#31034;&#21133;&#22478;&#65292;&#23601;&#20303;&#22312;&#22478;&#20013;&#65292;&#21448;&#24478;&#37027;&#35041;&#20986;&#21435;&#65292;&#20462;&#24314;&#20102;&#27608;&#21162;&#20234;&#21202;&#12290;</span></span><span class="verse v26" data-usfm="1KI.12.26"><span class="label">26</span><span class="content">&#32822;&#32645;&#27874;&#23433;&#24515;&#35041;&#35498;&#65306;&#8220;&#29694;&#22312;&#36889;&#22283;&#20173;&#28982;&#35201;&#27512;&#22238;&#22823;&#34907;&#23478;&#12290;</span></span><span class="verse v27" data-usfm="1KI.12.27"><span class="label">27</span><span class="content">&#36889;&#27665;&#33509;&#26159;&#19978;&#21435;&#65292;&#22312;&#32822;&#36335;&#25746;&#20919;&#32822;&#21644;&#33775;&#30340;&#27583;&#35041;&#29563;&#31085;&#65292;&#36889;&#27665;&#30340;&#24515;&#23601;&#24517;&#27512;&#21521;&#20182;&#20497;&#30340;&#20027;&#29494;&#22823;&#29579;&#32645;&#27874;&#23433;&#65292;&#20182;&#20497;&#24517;&#25226;&#25105;&#27578;&#20102;&#65292;&#28982;&#24460;&#22238;&#21040;&#29494;&#22823;&#29579;&#32645;&#27874;&#23433;&#37027;&#35041;&#21435;&#12290;&#8221;</span></span><span class="verse v28" data-usfm="1KI.12.28"><span class="label">28</span><span class="content">&#29579;&#25171;&#23450;&#20102;&#20027;&#24847;&#65292;&#23601;&#20570;&#20102;&#20841;&#20491;&#37329;&#29275;&#29346;&#65292;&#23565;&#30526;&#27665;&#35498;&#65306;&#8220;&#20197;&#33394;&#21015;&#20154;&#21738;&#65292;&#20320;&#20497;&#19978;&#32822;&#36335;&#25746;&#20919;&#21435;&#23526;&#22312;&#22816;&#20102;&#12290;&#30475;&#21738;&#65292;&#36889;&#26159;&#20320;&#20497;&#30340;&#31070;&#65292;&#23601;&#26159;&#24478;&#22467;&#21450;&#22320;&#38936;&#20320;&#20497;&#19978;&#20358;&#30340;&#37027;&#20301;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="1KI.12.29"><span class="label">29</span><span class="content">&#20182;&#23601;&#25226;&#19968;&#20491;&#29275;&#29346;&#23433;&#25918;&#22312;&#20271;&#29305;&#21033;&#65292;&#19968;&#20491;&#23433;&#25918;&#22312;&#20294;&#12290;</span></span><span class="verse v30" data-usfm="1KI.12.30"><span class="label">30</span><span class="content">&#36889;&#20107;&#25104;&#20102;&#20197;&#33394;&#21015;&#20154;&#30340;&#32618;&#65292;&#22240;&#28858;&#30526;&#27665;&#37117;&#21040;&#20294;&#37027;&#20491;&#29275;&#29346;&#38754;&#21069;&#25964;&#25308;&#12290;</span></span><span class="verse v31" data-usfm="1KI.12.31"><span class="label">31</span><span class="content">&#32822;&#32645;&#27874;&#23433;&#22312;&#37041;&#22727;&#37027;&#35041;&#24314;&#27583;&#65292;&#25226;&#19981;&#26159;&#21033;&#26410;&#23376;&#23403;&#30340;&#24179;&#27665;&#31435;&#28858;&#31085;&#21496;&#12290;</span></span><span class="verse v32" data-usfm="1KI.12.32"><span class="label">32</span><span class="content">&#32822;&#32645;&#27874;&#23433;&#21448;&#23450;&#20102;&#20843;&#26376;&#21313;&#20116;&#26085;&#28858;&#31680;&#26399;&#65292;&#20687;&#22312;&#29494;&#22823;&#30340;&#31680;&#26399;&#19968;&#27171;&#65292;&#20182;&#33258;&#24049;&#22312;&#31085;&#22727;&#19978;&#29563;&#31085;&#65292;&#20182;&#22312;&#20271;&#29305;&#21033;&#20063;&#26159;&#36889;&#27171;&#21521;&#20182;&#25152;&#37956;&#36896;&#30340;&#29275;&#29346;&#29563;&#31085;&#65307;&#20182;&#21448;&#22312;&#20271;&#29305;&#21033;&#28858;&#20182;&#25152;&#24314;&#36896;&#30340;&#37041;&#22727;&#35373;&#31435;&#31085;&#21496;&#12290;</span></span><span class="verse v33" data-usfm="1KI.12.33"><span class="label">33</span><span class="content">&#20843;&#26376;&#21313;&#20116;&#26085;&#65292;&#23601;&#26159;&#20182;&#24515;&#35041;&#31169;&#23450;&#20316;&#28858;&#20197;&#33394;&#21015;&#20154;&#31680;&#26399;&#30340;&#26085;&#23376;&#65292;&#20182;&#22312;&#20271;&#29305;&#21033;&#22312;&#33258;&#24049;&#25152;&#24314;&#30340;&#31085;&#22727;&#19978;&#29563;&#31085;&#29138;&#39321;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
