<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1KI">
        <div class="chapter ch16" data-usfm="1KI.16">
            <div class="label">16</div><div class="s"><span class="heading">&#32822;&#25142;&#23565;&#24052;&#27801;&#30340;&#38928;&#35328;</span></div><div class="p"><span class="verse v1" data-usfm="1KI.16.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#21704;&#23612;&#25343;&#30340;&#20818;&#23376;&#32822;&#25142;&#65292;&#36012;&#20633;&#24052;&#27801;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="1KI.16.2"><span class="label">2</span><span class="content">&#8220;&#25105;&#26082;&#28982;&#24478;&#22645;&#22467;&#20013;&#39640;&#33289;&#20102;&#20320;&#65292;&#31435;&#20320;&#20316;&#25105;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#30340;&#38936;&#34966;&#65307;&#28982;&#32780;&#65292;&#20320;&#21371;&#36208;&#32822;&#32645;&#27874;&#23433;&#30340;&#36335;&#65292;&#20351;&#25105;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#29359;&#32618;&#65292;&#22240;&#20182;&#20497;&#30340;&#32618;&#24825;&#25105;&#30332;&#24594;&#12290;</span></span><span class="verse v3" data-usfm="1KI.16.3"><span class="label">3</span><span class="content">&#30475;&#21738;&#65292;&#25105;&#35201;&#38500;&#28357;&#24052;&#27801;&#21644;&#20182;&#30340;&#23478;&#65307;&#25105;&#35201;&#20351;&#20320;&#30340;&#23478;&#20687;&#23612;&#20843;&#30340;&#20818;&#23376;&#32822;&#32645;&#27874;&#23433;&#30340;&#23478;&#19968;&#27171;&#12290;</span></span><span class="verse v4" data-usfm="1KI.16.4"><span class="label">4</span><span class="content">&#23660;&#24052;&#27801;&#30340;&#20154;&#65292;&#27515;&#22312;&#22478;&#35041;&#30340;&#65292;&#24517;&#34987;&#29399;&#21507;&#25481;&#65307;&#27515;&#22312;&#30000;&#37326;&#30340;&#65292;&#24517;&#34987;&#31354;&#20013;&#30340;&#39131;&#40165;&#21507;&#25481;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="1KI.16.5"><span class="label">5</span><span class="content">&#24052;&#27801;&#20854;&#39192;&#30340;&#20107;&#36447;&#65292;&#20182;&#25152;&#34892;&#30340;&#65292;&#20197;&#21450;&#20182;&#30340;&#33521;&#21191;&#20107;&#36447;&#65292;&#19981;&#26159;&#37117;&#35352;&#22312;&#20197;&#33394;&#21015;&#35576;&#29579;&#30340;&#24180;&#20195;&#35468;&#19978;&#21966;&#65311;</span></span><span class="verse v6" data-usfm="1KI.16.6"><span class="label">6</span><span class="content">&#24052;&#27801;&#33287;&#20182;&#30340;&#21015;&#31062;&#21516;&#30561;&#65292;&#22475;&#33900;&#22312;&#24471;&#25746;&#65307;&#20182;&#30340;&#20818;&#23376;&#20197;&#25289;&#25509;&#32396;&#20182;&#20316;&#29579;&#12290;</span></span><span class="verse v7" data-usfm="1KI.16.7"><span class="label">7</span><span class="content">&#20877;&#32773;&#65292;&#32822;&#21644;&#33775;&#30340;&#35441;&#34249;&#33879;&#21704;&#23612;&#25343;&#30340;&#20818;&#23376;&#32822;&#25142;&#20808;&#30693;&#25351;&#36012;&#24052;&#27801;&#21644;&#20182;&#30340;&#23478;&#65292;&#26159;&#22240;&#28858;&#20182;&#20687;&#32822;&#32645;&#27874;&#23433;&#30340;&#23478;&#19968;&#27171;&#65292;&#34892;&#20102;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#20197;&#20182;&#25163;&#25152;&#20316;&#30340;&#24825;&#32822;&#21644;&#33775;&#30332;&#24594;&#65292;&#21448;&#22240;&#28858;&#20182;&#25802;&#27578;&#20102;&#32822;&#32645;&#27874;&#23433;&#30340;&#23478;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#25289;&#20316;&#20197;&#33394;&#21015;&#29579;</span></div><div class="p"><span class="verse v8" data-usfm="1KI.16.8"><span class="label">8</span><span class="content">&#29494;&#22823;&#29579;&#20126;&#25746;&#31532;&#20108;&#21313;&#20845;&#24180;&#65292;&#24052;&#27801;&#30340;&#20818;&#23376;&#20197;&#25289;&#22312;&#24471;&#25746;&#30331;&#22522;&#20316;&#20197;&#33394;&#21015;&#30340;&#29579;&#65292;&#20849;&#20108;&#24180;&#12290;</span></span><span class="verse v9" data-usfm="1KI.16.9"><span class="label">9</span><span class="content">&#20182;&#30340;&#33251;&#20693;&#24515;&#21033;&#65292;&#23601;&#26159;&#32113;&#29575;&#20182;&#19968;&#21322;&#25136;&#36554;&#30340;&#36557;&#38263;&#65292;&#23494;&#35584;&#32972;&#21467;&#20182;&#12290;&#37027;&#26178;&#20182;&#22312;&#24471;&#25746;&#65292;&#22312;&#31649;&#29702;&#24471;&#25746;&#29579;&#23478;&#30340;&#20126;&#38620;&#30340;&#23478;&#21917;&#37257;&#20102;&#65292;</span></span><span class="verse v10" data-usfm="1KI.16.10"><span class="label">10</span><span class="content">&#24515;&#21033;&#23601;&#36914;&#21435;&#25802;&#25171;&#20182;&#65292;&#25226;&#20182;&#27578;&#27515;&#20102;&#65292;&#25509;&#32396;&#20182;&#20316;&#29579;&#65292;&#36889;&#20107;&#30332;&#29983;&#22312;&#29494;&#22823;&#29579;&#20126;&#25746;&#31532;&#20108;&#21313;&#19971;&#24180;&#12290;</span></span><span class="verse v11" data-usfm="1KI.16.11"><span class="label">11</span><span class="content">&#24515;&#21033;&#19968;&#30331;&#22522;&#65292;&#22352;&#20102;&#29579;&#20301;&#20197;&#24460;&#65292;&#23601;&#25226;&#24052;&#27801;&#30340;&#20840;&#23478;&#25802;&#27578;&#20102;&#65307;&#36899;&#20182;&#30340;&#35242;&#23660;&#21644;&#26379;&#21451;&#65292;&#20063;&#27794;&#26377;&#30041;&#19979;&#19968;&#20491;&#30007;&#23376;&#12290;</span></span><span class="verse v12" data-usfm="1KI.16.12"><span class="label">12</span><span class="content">&#24515;&#21033;&#36889;&#27171;&#28357;&#32085;&#24052;&#27801;&#30340;&#20840;&#23478;&#65292;&#26159;&#29031;&#33879;&#32822;&#21644;&#33775;&#34249;&#32822;&#25142;&#20808;&#30693;&#36012;&#20633;&#24052;&#27801;&#25152;&#35498;&#30340;&#35441;&#12290;</span></span><span class="verse v13" data-usfm="1KI.16.13"><span class="label">13</span><span class="content">&#36889;&#26159;&#22240;&#28858;&#24052;&#27801;&#21644;&#20182;&#30340;&#20818;&#23376;&#20197;&#25289;&#30340;&#19968;&#20999;&#32618;&#65292;&#23601;&#26159;&#20182;&#20497;&#33258;&#24049;&#25152;&#29359;&#65292;&#21448;&#20351;&#20197;&#33394;&#21015;&#20154;&#38519;&#22312;&#32618;&#20013;&#30340;&#37027;&#20123;&#32618;&#65292;&#20197;&#34395;&#28961;&#30340;&#31070;&#24825;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#30332;&#24594;&#12290;</span></span><span class="verse v14" data-usfm="1KI.16.14"><span class="label">14</span><span class="content">&#20197;&#25289;&#20854;&#39192;&#30340;&#20107;&#36447;&#21644;&#20182;&#25152;&#34892;&#30340;&#19968;&#20999;&#65292;&#19981;&#26159;&#37117;&#35352;&#22312;&#20197;&#33394;&#21015;&#35576;&#29579;&#30340;&#24180;&#20195;&#35468;&#19978;&#21966;&#65311;</span></span></div><div class="s"><span class="heading">&#24515;&#21033;&#20316;&#20197;&#33394;&#21015;&#29579;</span></div><div class="p"><span class="verse v15" data-usfm="1KI.16.15"><span class="label">15</span><span class="content">&#29494;&#22823;&#29579;&#20126;&#25746;&#31532;&#20108;&#21313;&#19971;&#24180;&#65292;&#24515;&#21033;&#22312;&#24471;&#25746;&#20316;&#29579;&#19971;&#26085;&#12290;&#37027;&#26178;&#65292;&#30526;&#20154;&#27491;&#22312;&#23433;&#29151;&#22285;&#25915;&#38750;&#21033;&#22763;&#30340;&#22522;&#27604;&#38931;&#12290;</span></span><span class="verse v16" data-usfm="1KI.16.16"><span class="label">16</span><span class="content">&#27491;&#22312;&#23433;&#29151;&#30340;&#30526;&#20154;&#32893;&#35498;&#65306;&#8220;&#24515;&#21033;&#24050;&#32147;&#23494;&#35584;&#32972;&#21467;&#65292;&#21448;&#25802;&#27578;&#20102;&#29579;&#12290;&#8221;&#26044;&#26159;&#20197;&#33394;&#21015;&#30526;&#20154;&#22312;&#37027;&#19968;&#22825;&#65292;&#23601;&#22312;&#29151;&#20013;&#31435;&#20102;&#36557;&#38263;&#26263;&#21033;&#20316;&#20197;&#33394;&#21015;&#29579;&#12290;</span></span><span class="verse v17" data-usfm="1KI.16.17"><span class="label">17</span><span class="content">&#26263;&#21033;&#21644;&#33287;&#20182;&#22312;&#19968;&#36215;&#30340;&#30526;&#20154;&#65292;&#24478;&#22522;&#27604;&#38931;&#19978;&#21435;&#65292;&#22285;&#25915;&#24471;&#25746;&#12290;</span></span><span class="verse v18" data-usfm="1KI.16.18"><span class="label">18</span><span class="content">&#24515;&#21033;&#30475;&#35211;&#22478;&#34987;&#25915;&#20308;&#65292;&#23601;&#36208;&#36914;&#20102;&#29579;&#23470;&#30340;&#22478;&#22561;&#35041;&#65292;&#25918;&#28779;&#28954;&#29138;&#29579;&#23470;&#65292;&#33258;&#28954;&#32780;&#27515;&#12290;</span></span><span class="verse v19" data-usfm="1KI.16.19"><span class="label">19</span><span class="content">&#36889;&#26159;&#22240;&#28858;&#20182;&#25152;&#29359;&#30340;&#32618;&#65292;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#36208;&#32822;&#32645;&#27874;&#23433;&#30340;&#36335;&#65292;&#29359;&#20102;&#20182;&#20351;&#20197;&#33394;&#21015;&#20154;&#38519;&#22312;&#32618;&#20013;&#30340;&#37027;&#32618;&#12290;</span></span><span class="verse v20" data-usfm="1KI.16.20"><span class="label">20</span><span class="content">&#24515;&#21033;&#20854;&#39192;&#30340;&#20107;&#36447;&#21644;&#20182;&#23494;&#35584;&#32972;&#21467;&#30340;&#20107;&#65292;&#19981;&#26159;&#37117;&#35352;&#22312;&#20197;&#33394;&#21015;&#35576;&#29579;&#30340;&#24180;&#20195;&#35468;&#19978;&#21966;&#65311;</span></span></div><div class="s"><span class="heading">&#26263;&#21033;&#20316;&#20197;&#33394;&#21015;&#29579;</span></div><div class="p"><span class="verse v21" data-usfm="1KI.16.21"><span class="label">21</span><span class="content">&#37027;&#26178;&#65292;&#20197;&#33394;&#21015;&#20154;&#20998;&#25104;&#20841;&#21322;&#65306;&#19968;&#21322;&#36319;&#24478;&#22522;&#32013;&#30340;&#20818;&#23376;&#25552;&#27604;&#23612;&#65292;&#35201;&#31435;&#20182;&#20316;&#29579;&#65307;&#19968;&#21322;&#36319;&#24478;&#26263;&#21033;&#12290;</span></span><span class="verse v22" data-usfm="1KI.16.22"><span class="label">22</span><span class="content">&#36319;&#24478;&#26263;&#21033;&#30340;&#20154;&#21213;&#36942;&#20102;&#36319;&#24478;&#22522;&#32013;&#30340;&#20818;&#23376;&#25552;&#27604;&#23612;&#30340;&#20154;&#12290;&#25552;&#27604;&#23612;&#27515;&#20102;&#20197;&#24460;&#65292;&#26263;&#21033;&#23601;&#20316;&#20102;&#29579;&#12290;</span></span><span class="verse v23" data-usfm="1KI.16.23"><span class="label">23</span><span class="content">&#29494;&#22823;&#29579;&#20126;&#25746;&#31532;&#19977;&#21313;&#19968;&#24180;&#65292;&#26263;&#21033;&#30331;&#22522;&#20316;&#20197;&#33394;&#21015;&#29579;&#20849;&#21313;&#20108;&#24180;&#65292;&#22312;&#24471;&#25746;&#20316;&#29579;&#20845;&#24180;&#12290;</span></span><span class="verse v24" data-usfm="1KI.16.24"><span class="label">24</span><span class="content">&#26263;&#21033;&#29992;&#20845;&#21313;&#20844;&#26020;&#37504;&#23376;&#65292;&#21521;&#25746;&#29802;&#36092;&#36023;&#20102;&#25746;&#29802;&#21033;&#20126;&#23665;&#12290;&#20182;&#22312;&#23665;&#19978;&#24314;&#36896;&#19968;&#22478;&#65292;&#25353;&#23665;&#30340;&#21407;&#20027;&#25746;&#29802;&#30340;&#21517;&#65292;&#32102;&#20182;&#25152;&#24314;&#36896;&#30340;&#22478;&#36215;&#21517;&#21483;&#25746;&#29802;&#21033;&#20126;&#12290;</span></span><span class="verse v25" data-usfm="1KI.16.25"><span class="label">25</span><span class="content">&#26263;&#21033;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#27604;&#20182;&#20197;&#21069;&#25152;&#26377;&#30340;&#29579;&#26356;&#21426;&#23475;&#12290;</span></span><span class="verse v26" data-usfm="1KI.16.26"><span class="label">26</span><span class="content">&#20182;&#34892;&#23612;&#20843;&#30340;&#20818;&#23376;&#32822;&#32645;&#27874;&#23433;&#30340;&#19968;&#20999;&#36335;&#65292;&#29359;&#20102;&#32822;&#32645;&#27874;&#23433;&#20351;&#20197;&#33394;&#21015;&#20154;&#38519;&#22312;&#32618;&#20013;&#30340;&#37027;&#32618;&#65307;&#20197;&#20182;&#20497;&#34395;&#28961;&#30340;&#31070;&#24825;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#30332;&#24594;&#12290;</span></span><span class="verse v27" data-usfm="1KI.16.27"><span class="label">27</span><span class="content">&#26263;&#21033;&#20854;&#39192;&#30340;&#20107;&#36447;&#65292;&#20182;&#25152;&#34892;&#30340;&#21644;&#20182;&#25152;&#34920;&#29694;&#30340;&#33521;&#21191;&#20107;&#36447;&#65292;&#19981;&#26159;&#37117;&#35352;&#22312;&#20197;&#33394;&#21015;&#35576;&#29579;&#30340;&#24180;&#20195;&#35468;&#19978;&#21966;&#65311;</span></span><span class="verse v28" data-usfm="1KI.16.28"><span class="label">28</span><span class="content">&#26263;&#21033;&#33287;&#20182;&#30340;&#21015;&#31062;&#21516;&#30561;&#65292;&#22475;&#33900;&#22312;&#25746;&#29802;&#21033;&#20126;&#12290;&#20182;&#30340;&#20818;&#23376;&#20126;&#21704;&#25509;&#32396;&#20182;&#20316;&#29579;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#21704;&#20316;&#20197;&#33394;&#21015;&#29579;</span></div><div class="p"><span class="verse v29" data-usfm="1KI.16.29"><span class="label">29</span><span class="content">&#29494;&#22823;&#29579;&#20126;&#25746;&#31532;&#19977;&#21313;&#20843;&#24180;&#65292;&#26263;&#21033;&#30340;&#20818;&#23376;&#20126;&#21704;&#30331;&#22522;&#20316;&#20197;&#33394;&#21015;&#29579;&#12290;&#26263;&#21033;&#30340;&#20818;&#23376;&#20126;&#21704;&#22312;&#25746;&#29802;&#21033;&#20126;&#20316;&#20197;&#33394;&#21015;&#29579;&#65292;&#20849;&#20108;&#21313;&#20108;&#24180;&#12290;</span></span><span class="verse v30" data-usfm="1KI.16.30"><span class="label">30</span><span class="content">&#26263;&#21033;&#30340;&#20818;&#23376;&#20126;&#21704;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#27604;&#20182;&#20197;&#21069;&#25152;&#26377;&#30340;&#29579;&#26356;&#21426;&#23475;&#12290;</span></span><span class="verse v31" data-usfm="1KI.16.31"><span class="label">31</span><span class="content">&#20126;&#21704;&#29359;&#20102;&#23612;&#20843;&#30340;&#20818;&#23376;&#32822;&#32645;&#27874;&#23433;&#25152;&#29359;&#30340;&#32618;&#65292;&#36996;&#20197;&#28858;&#26159;&#23567;&#20107;&#12290;&#20182;&#21448;&#23094;&#20102;&#35199;&#38931;&#29579;&#35585;&#24052;&#21147;&#30340;&#22899;&#20818;&#32822;&#27927;&#21029;&#20316;&#22971;&#23376;&#65292;&#21435;&#26381;&#20107;&#24052;&#21147;&#65292;&#25964;&#25308;&#24052;&#21147;&#12290;</span></span><span class="verse v32" data-usfm="1KI.16.32"><span class="label">32</span><span class="content">&#20182;&#22312;&#25746;&#29802;&#21033;&#20126;&#24314;&#31689;&#24052;&#21147;&#24287;&#65292;&#21448;&#22312;&#24287;&#35041;&#28858;&#24052;&#21147;&#31435;&#20102;&#19968;&#24231;&#31085;&#22727;&#12290;</span></span><span class="verse v33" data-usfm="1KI.16.33"><span class="label">33</span><span class="content">&#20126;&#21704;&#21448;&#20570;&#20102;&#20126;&#33293;&#25289;&#65292;&#20126;&#21704;&#25152;&#34892;&#30340;&#65292;&#24825;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#30332;&#24594;&#65292;&#27604;&#20182;&#20197;&#21069;&#25152;&#26377;&#30340;&#20197;&#33394;&#21015;&#29579;&#26356;&#21426;&#23475;&#12290;</span></span><span class="verse v34" data-usfm="1KI.16.34"><span class="label">34</span><span class="content">&#20126;&#21704;&#22312;&#20301;&#30340;&#26085;&#23376;&#65292;&#20271;&#29305;&#21033;&#20154;&#24076;&#20234;&#21202;&#37325;&#24314;&#32822;&#21033;&#21733;&#22478;&#12290;&#20182;&#31435;&#22478;&#30340;&#26681;&#22522;&#30340;&#26178;&#20505;&#65292;&#27515;&#20102;&#38263;&#23376;&#20126;&#27604;&#34349;&#65292;&#23433;&#25918;&#22478;&#38272;&#30340;&#26178;&#20505;&#65292;&#21930;&#20102;&#24188;&#23376;&#35199;&#21106;&#65292;&#27491;&#22914;&#32822;&#21644;&#33775;&#34249;&#33879;&#23273;&#30340;&#20818;&#23376;&#32004;&#26360;&#20126;&#25152;&#35498;&#30340;&#35441;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
