<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1KI">
        <div class="chapter ch19" data-usfm="1KI.19">
            <div class="label">19</div><div class="s"><span class="heading">&#32822;&#27927;&#21029;&#23563;&#32034;&#20197;&#21033;&#20126;&#30340;&#24615;&#21629;</span></div><div class="p"><span class="verse v1" data-usfm="1KI.19.1"><span class="label">1</span><span class="content">&#20126;&#21704;&#25226;&#20197;&#21033;&#20126;&#25152;&#34892;&#30340;&#19968;&#20999;&#65292;&#21644;&#20182;&#29992;&#20992;&#27578;&#27515;&#30526;&#20808;&#30693;&#30340;&#19968;&#20999;&#20107;&#65292;&#37117;&#21578;&#35380;&#20102;&#32822;&#27927;&#21029;&#12290;</span></span><span class="verse v2" data-usfm="1KI.19.2"><span class="label">2</span><span class="content">&#32822;&#27927;&#21029;&#23601;&#24046;&#27966;&#19968;&#20491;&#20351;&#32773;&#21435;&#35211;&#20197;&#21033;&#20126;&#35498;&#65306;&#8220;&#26126;&#22825;&#36889;&#20491;&#26178;&#20505;&#65292;&#22914;&#26524;&#25105;&#19981;&#20351;&#20320;&#30340;&#24615;&#21629;&#65292;&#20687;&#37027;&#20123;&#20154;&#19968;&#27171;&#65292;&#39000;&#31070;&#26126;&#25074;&#32624;&#25105;&#65292;&#20006;&#19988;&#21152;&#20493;&#25074;&#32624;&#25105;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20197;&#21033;&#20126;&#36867;&#24448;&#20309;&#28872;&#23665;</span></div><div class="p"><span class="verse v3" data-usfm="1KI.19.3"><span class="label">3</span><span class="content">&#20197;&#21033;&#20126;&#23475;&#24597;&#65292;&#23601;&#36215;&#20358;&#65292;&#36867;&#21629;&#21435;&#20102;&#12290;&#20182;&#21040;&#20102;&#29494;&#22823;&#30340;&#21029;&#26159;&#24052;&#65292;&#23601;&#25226;&#33258;&#24049;&#30340;&#20693;&#20154;&#30041;&#22312;&#37027;&#35041;&#12290;</span></span><span class="verse v4" data-usfm="1KI.19.4"><span class="label">4</span><span class="content">&#20182;&#33258;&#24049;&#21371;&#22312;&#26336;&#37326;&#36208;&#20102;&#19968;&#22825;&#30340;&#36335;&#65292;&#20358;&#21040;&#19968;&#26869;&#32645;&#39472;&#27193;&#19979;&#65292;&#23601;&#22352;&#22312;&#37027;&#35041;&#27714;&#27515;&#65292;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#21834;&#65292;&#29694;&#22312;&#24050;&#32147;&#22816;&#20102;&#65292;&#27714;&#20320;&#21462;&#25105;&#30340;&#24615;&#21629;&#21543;&#65292;&#22240;&#28858;&#25105;&#20006;&#19981;&#27604;&#25105;&#30340;&#21015;&#31062;&#22909;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="1KI.19.5"><span class="label">5</span><span class="content">&#20182;&#36538;&#22312;&#37027;&#26869;&#32645;&#39472;&#27193;&#19979;&#65292;&#30561;&#33879;&#20102;&#12290;&#24573;&#28982;&#26377;&#19968;&#20301;&#22825;&#20351;&#25293;&#20182;&#65292;&#35498;&#65306;&#8220;&#36215;&#20358;&#65292;&#21507;&#21543;&#65281;&#8221;</span></span><span class="verse v6" data-usfm="1KI.19.6"><span class="label">6</span><span class="content">&#20182;&#24373;&#30524;&#19968;&#30475;&#65292;&#21482;&#35211;&#38957;&#26049;&#26377;&#29992;&#28845;&#28779;&#28900;&#30340;&#39173;&#21644;&#19968;&#29942;&#27700;&#12290;&#20182;&#23601;&#36215;&#20358;&#21507;&#21917;&#65292;&#28982;&#24460;&#21448;&#36538;&#19979;&#21435;&#12290;</span></span><span class="verse v7" data-usfm="1KI.19.7"><span class="label">7</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#20351;&#32773;&#31532;&#20108;&#27425;&#22238;&#20358;&#25293;&#20182;&#65292;&#35498;&#65306;&#8220;&#36215;&#20358;&#21507;&#21543;&#65281;&#22240;&#28858;&#20320;&#35201;&#36208;&#30340;&#36335;&#31243;&#22826;&#36960;&#20102;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="1KI.19.8"><span class="label">8</span><span class="content">&#26044;&#26159;&#20182;&#36215;&#20358;&#21507;&#21917;&#65292;&#38752;&#33879;&#37027;&#39135;&#29289;&#30340;&#21147;&#37327;&#65292;&#20182;&#36208;&#20102;&#22235;&#21313;&#26205;&#22812;&#65292;&#30452;&#36208;&#21040;&#12288;&#31070;&#30340;&#23665;&#65292;&#23601;&#26159;&#20309;&#28872;&#23665;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#33775;&#20197;&#24494;&#32882;&#21521;&#20197;&#21033;&#20126;&#35498;&#35441;</span></div><div class="p"><span class="verse v9" data-usfm="1KI.19.9"><span class="label">9</span><span class="content">&#20182;&#22312;&#37027;&#35041;&#36914;&#20102;&#19968;&#20491;&#27934;&#65292;&#23601;&#22312;&#27934;&#35041;&#36942;&#22812;&#12290;&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#20182;&#65292;&#35498;&#65306;&#8220;&#20197;&#21033;&#20126;&#21834;&#65292;&#20320;&#22312;&#36889;&#35041;&#24185;&#29978;&#40636;&#65311;&#8221;</span></span><span class="verse v10" data-usfm="1KI.19.10"><span class="label">10</span><span class="content">&#20182;&#35498;&#65306;&#8220;&#25105;&#28858;&#32822;&#21644;&#33775;&#33836;&#36557;&#30340;&#12288;&#31070;&#22823;&#30332;&#29105;&#24515;&#65292;&#22240;&#28858;&#20197;&#33394;&#21015;&#20154;&#32972;&#26820;&#20102;&#20320;&#30340;&#32004;&#65292;&#25286;&#27584;&#20102;&#20320;&#30340;&#31085;&#22727;&#65292;&#29992;&#20992;&#27578;&#27515;&#20102;&#20320;&#30340;&#30526;&#20808;&#30693;&#65292;&#21482;&#21097;&#19979;&#25105;&#19968;&#20491;&#20154;&#65292;&#20182;&#20497;&#36996;&#22312;&#23563;&#32034;&#65292;&#35201;&#21462;&#21435;&#25105;&#30340;&#24615;&#21629;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="1KI.19.11"><span class="label">11</span><span class="content">&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#20320;&#20986;&#20358;&#31449;&#22312;&#23665;&#19978;&#65292;&#22312;&#25105;&#32822;&#21644;&#33775;&#38754;&#21069;&#12290;&#8221;&#37027;&#26178;&#65292;&#32822;&#21644;&#33775;&#24478;&#37027;&#35041;&#32147;&#36942;&#12290;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#26377;&#24375;&#28872;&#30340;&#22823;&#39080;&#65292;&#23665;&#23849;&#30707;&#30862;&#65292;&#20294;&#32822;&#21644;&#33775;&#19981;&#22312;&#39080;&#20013;&#65307;&#39080;&#36942;&#20197;&#24460;&#26377;&#22320;&#38663;&#65292;&#20294;&#32822;&#21644;&#33775;&#20063;&#19981;&#22312;&#22320;&#38663;&#20013;&#65307;</span></span><span class="verse v12" data-usfm="1KI.19.12"><span class="label">12</span><span class="content">&#22320;&#38663;&#36942;&#24460;&#26377;&#28779;&#65292;&#32822;&#21644;&#33775;&#20063;&#19981;&#22312;&#28779;&#20013;&#65307;&#28779;&#24460;&#26377;&#20302;&#24494;&#26580;&#21644;&#30340;&#32882;&#38899;&#12290;</span></span><span class="verse v13" data-usfm="1KI.19.13"><span class="label">13</span><span class="content">&#20197;&#21033;&#20126;&#32893;&#35211;&#20102;&#65292;&#23601;&#29992;&#33258;&#24049;&#30340;&#22806;&#34915;&#33945;&#33879;&#33225;&#65292;&#36208;&#20986;&#20358;&#65292;&#31449;&#22312;&#27934;&#21475;&#12290;&#24573;&#28982;&#26377;&#32882;&#38899;&#21521;&#20182;&#35498;&#65306;&#8220;&#20197;&#21033;&#20126;&#21834;&#65292;&#20320;&#22312;&#36889;&#35041;&#24185;&#29978;&#40636;&#65311;&#8221;</span></span><span class="verse v14" data-usfm="1KI.19.14"><span class="label">14</span><span class="content">&#20197;&#21033;&#20126;&#35498;&#65306;&#8220;&#25105;&#28858;&#32822;&#21644;&#33775;&#33836;&#36557;&#30340;&#12288;&#31070;&#22823;&#30332;&#29105;&#24515;&#65292;&#22240;&#28858;&#20197;&#33394;&#21015;&#20154;&#32972;&#26820;&#20102;&#20320;&#30340;&#32004;&#65292;&#25286;&#27584;&#20102;&#20320;&#30340;&#31085;&#22727;&#65292;&#29992;&#20992;&#27578;&#20102;&#20320;&#30340;&#30526;&#20808;&#30693;&#65292;&#21482;&#21097;&#19979;&#25105;&#19968;&#20491;&#20154;&#65292;&#20182;&#20497;&#36996;&#22312;&#23563;&#32034;&#65292;&#35201;&#21462;&#21435;&#25105;&#30340;&#24615;&#21629;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20197;&#21033;&#20126;&#22857;&#21629;&#36820;&#22238;&#22823;&#39340;&#22763;&#38761;</span></div><div class="p"><span class="verse v15" data-usfm="1KI.19.15"><span class="label">15</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#38626;&#21435;&#21543;&#65292;&#24478;&#20320;&#20358;&#30340;&#36335;&#22238;&#21040;&#22823;&#39340;&#22763;&#38761;&#30340;&#26336;&#37326;&#21435;&#12290;&#20320;&#21040;&#20102;&#37027;&#35041;&#65292;&#23601;&#35201;&#33167;&#21704;&#34203;&#20316;&#20126;&#34349;&#29579;&#12290;</span></span><span class="verse v16" data-usfm="1KI.19.16"><span class="label">16</span><span class="content">&#21448;&#35201;&#33167;&#23527;&#31034;&#30340;&#23403;&#23376;&#32822;&#25142;&#20316;&#20197;&#33394;&#21015;&#29579;&#65292;&#36996;&#35201;&#33167;&#20126;&#20271;&#65294;&#31859;&#20309;&#25289;&#20154;&#27801;&#27861;&#30340;&#20818;&#23376;&#20197;&#21033;&#27801;&#25509;&#32396;&#20320;&#20316;&#20808;&#30693;&#12290;</span></span><span class="verse v17" data-usfm="1KI.19.17"><span class="label">17</span><span class="content">&#23559;&#20358;&#36867;&#24471;&#36942;&#21704;&#34203;&#30340;&#20992;&#30340;&#65292;&#24517;&#34987;&#32822;&#25142;&#27578;&#27515;&#65307;&#36867;&#24471;&#36942;&#32822;&#25142;&#30340;&#20992;&#30340;&#65292;&#24517;&#34987;&#20197;&#21033;&#27801;&#27578;&#27515;&#12290;</span></span><span class="verse v18" data-usfm="1KI.19.18"><span class="label">18</span><span class="content">&#20294;&#25105;&#22312;&#20197;&#33394;&#21015;&#20154;&#20013;&#30041;&#19979;&#19971;&#21315;&#20154;&#65292;&#20182;&#20497;&#20840;&#26159;&#26410;&#26366;&#21521;&#24052;&#21147;&#23624;&#36942;&#33181;&#30340;&#65292;&#20063;&#26410;&#26366;&#33287;&#24052;&#21147;&#35242;&#36942;&#22068;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20197;&#21033;&#20126;&#21628;&#21484;&#20197;&#21033;&#27801;</span></div><div class="p"><span class="verse v19" data-usfm="1KI.19.19"><span class="label">19</span><span class="content">&#26044;&#26159;&#20197;&#21033;&#20126;&#38626;&#38283;&#37027;&#35041;&#21435;&#20102;&#12290;&#20182;&#36935;&#35211;&#27801;&#27861;&#30340;&#20818;&#23376;&#20197;&#21033;&#27801;&#27491;&#22312;&#32789;&#30000;&#12290;&#22312;&#20182;&#38754;&#21069;&#26377;&#21313;&#20108;&#23565;&#29275;&#65292;&#20182;&#33258;&#24049;&#27491;&#22312;&#36245;&#33879;&#31532;&#21313;&#20108;&#23565;&#29275;&#12290;&#20197;&#21033;&#20126;&#36208;&#36942;&#20182;&#37027;&#35041;&#21435;&#65292;&#25226;&#33258;&#24049;&#30340;&#22806;&#34915;&#25259;&#22312;&#20197;&#21033;&#27801;&#36523;&#19978;&#12290;</span></span><span class="verse v20" data-usfm="1KI.19.20"><span class="label">20</span><span class="content">&#20197;&#21033;&#27801;&#23601;&#25735;&#19979;&#37027;&#20123;&#29275;&#65292;&#36305;&#22312;&#20197;&#21033;&#20126;&#30340;&#24460;&#38754;&#65292;&#35498;&#65306;&#8220;&#35531;&#20320;&#20801;&#35377;&#25105;&#33287;&#29238;&#27597;&#35242;&#21563;&#21029;&#65292;&#28982;&#24460;&#25105;&#23601;&#36319;&#38568;&#20320;&#12290;&#8221;&#20197;&#21033;&#20126;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#22238;&#21435;&#21543;&#65281;&#25105;&#21521;&#20320;&#20316;&#20102;&#29978;&#40636;&#21602;&#65311;&#8221;</span></span><span class="verse v21" data-usfm="1KI.19.21"><span class="label">21</span><span class="content">&#20197;&#21033;&#27801;&#23601;&#38626;&#38283;&#20182;&#22238;&#21435;&#20102;&#12290;&#20182;&#29309;&#20102;&#19968;&#23565;&#29275;&#20358;&#23472;&#20102;&#65292;&#29992;&#22871;&#29275;&#30340;&#22120;&#20855;&#25226;&#29275;&#29038;&#29087;&#65292;&#23601;&#20998;&#32102;&#30526;&#20154;&#65292;&#20182;&#20497;&#37117;&#21507;&#20102;&#12290;&#28982;&#24460;&#20197;&#21033;&#27801;&#23601;&#36215;&#20358;&#65292;&#36319;&#38568;&#20197;&#21033;&#20126;&#65292;&#26381;&#20107;&#20182;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
