<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1KI">
        <div class="chapter ch17" data-usfm="1KI.17">
            <div class="label">17</div><div class="s"><span class="heading">&#20197;&#21033;&#20126;&#38928;&#35328;&#26097;&#28797;</span></div><div class="p"><span class="verse v1" data-usfm="1KI.17.1"><span class="label">1</span><span class="content">&#25552;&#26031;&#27604;&#20154;&#20197;&#21033;&#20126;&#65292;&#23601;&#26159;&#24478;&#22522;&#21015;&#30340;&#25552;&#26031;&#27604;&#20358;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#24478;&#22522;&#21015;&#30340;&#25552;&#26031;&#27604;&#20358;&#30340;&#8221;&#20316;&#8220;&#22522;&#21015;&#30340;&#23492;&#23621;&#32773;&#8221;&#65307;&#29694;&#21443;&#29031;&#12298;&#19971;&#21313;&#22763;&#35695;&#26412;&#12299;&#32763;&#35695;</span></span></span><span class="content">&#65292;&#23565;&#20126;&#21704;&#35498;&#65306;&#8220;&#25105;&#25351;&#33879;&#25105;&#25152;&#20107;&#22857;&#27704;&#27963;&#30340;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36215;&#35475;&#65292;&#36889;&#24190;&#24180;&#33509;&#26159;&#27794;&#26377;&#25105;&#30340;&#21629;&#20196;&#65292;&#22825;&#24517;&#19981;&#38477;&#38706;&#65292;&#20063;&#19981;&#19979;&#38632;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="1KI.17.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#20197;&#21033;&#20126;&#35498;&#65306;</span></span><span class="verse v3" data-usfm="1KI.17.3"><span class="label">3</span><span class="content">&#8220;&#20320;&#38626;&#38283;&#36889;&#35041;&#65292;&#21521;&#26481;&#26041;&#21435;&#65292;&#36530;&#34255;&#22312;&#32004;&#26086;&#27827;&#26481;&#38754;&#30340;&#22522;&#31435;&#28330;&#26049;&#12290;</span></span><span class="verse v4" data-usfm="1KI.17.4"><span class="label">4</span><span class="content">&#20320;&#35201;&#21917;&#37027;&#28330;&#35041;&#30340;&#27700;&#65292;&#25105;&#24050;&#32147;&#21545;&#21648;&#28879;&#40201;&#22312;&#37027;&#35041;&#20379;&#39178;&#20320;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="1KI.17.5"><span class="label">5</span><span class="content">&#26044;&#26159;&#20197;&#21033;&#20126;&#21435;&#20102;&#65292;&#29031;&#33879;&#32822;&#21644;&#33775;&#30340;&#35441;&#34892;&#20102;&#65307;&#20182;&#21435;&#20303;&#22312;&#32004;&#26086;&#27827;&#26481;&#38754;&#30340;&#22522;&#31435;&#28330;&#26049;&#12290;</span></span><span class="verse v6" data-usfm="1KI.17.6"><span class="label">6</span><span class="content">&#28879;&#40201;&#26089;&#26216;&#32102;&#20182;&#36865;&#39173;&#21644;&#32905;&#20358;&#65292;&#26202;&#19978;&#20063;&#36865;&#39173;&#21644;&#32905;&#20358;&#65292;&#20182;&#20063;&#21917;&#37027;&#28330;&#35041;&#30340;&#27700;&#12290;</span></span><span class="verse v7" data-usfm="1KI.17.7"><span class="label">7</span><span class="content">&#36942;&#20102;&#19968;&#20123;&#26085;&#23376;&#65292;&#37027;&#28330;&#23601;&#20094;&#20102;&#65292;&#22240;&#28858;&#27794;&#26377;&#38632;&#19979;&#22312;&#22320;&#19978;&#12290;</span></span></div><div class="s"><span class="heading">&#40629;&#21644;&#27833;&#29992;&#19981;&#30433;&#30340;&#31070;&#36447;</span></div><div class="p"><span class="verse v8" data-usfm="1KI.17.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#21448;&#33256;&#21040;&#20197;&#21033;&#20126;&#35498;&#65306;</span></span><span class="verse v9" data-usfm="1KI.17.9"><span class="label">9</span><span class="content">&#8220;&#20320;&#36215;&#20358;&#65292;&#24448;&#35199;&#38931;&#30340;&#25746;&#21202;&#27861;&#21435;&#65292;&#20303;&#22312;&#37027;&#35041;&#65307;&#25105;&#24050;&#32147;&#21545;&#21648;&#37027;&#35041;&#30340;&#19968;&#20491;&#23521;&#23142;&#20379;&#39178;&#20320;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="1KI.17.10"><span class="label">10</span><span class="content">&#26044;&#26159;&#20197;&#21033;&#20126;&#36215;&#20358;&#65292;&#24448;&#25746;&#21202;&#27861;&#21435;&#20102;&#65307;&#20182;&#20358;&#21040;&#22478;&#38272;&#21475;&#30340;&#26178;&#20505;&#65292;&#23601;&#30475;&#35211;&#19968;&#20491;&#23521;&#23142;&#22312;&#37027;&#35041;&#25791;&#26612;&#65307;&#20197;&#21033;&#20126;&#21628;&#21483;&#22905;&#65292;&#35498;&#65306;&#8220;&#35531;&#20320;&#29992;&#22120;&#30399;&#21462;&#40670;&#27700;&#20358;&#32102;&#25105;&#65281;&#8221;</span></span><span class="verse v11" data-usfm="1KI.17.11"><span class="label">11</span><span class="content">&#22905;&#21435;&#21462;&#27700;&#30340;&#26178;&#20505;&#65292;&#20197;&#21033;&#20126;&#21448;&#21483;&#22905;&#65292;&#35498;&#65306;&#8220;&#35531;&#20320;&#20063;&#32102;&#25105;&#25343;&#40670;&#39173;&#20358;&#65281;&#8221;</span></span><span class="verse v12" data-usfm="1KI.17.12"><span class="label">12</span><span class="content">&#22905;&#35498;&#65306;&#8220;&#25105;&#25351;&#33879;&#27704;&#27963;&#30340;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#36215;&#35475;&#65292;&#25105;&#27794;&#26377;&#39173;&#65292;&#32568;&#35041;&#21482;&#26377;&#19968;&#25226;&#40629;&#31881;&#65292;&#29942;&#35041;&#21482;&#26377;&#19968;&#40670;&#27833;&#12290;&#20320;&#30475;&#25105;&#27491;&#22312;&#25791;&#20841;&#26681;&#26612;&#65292;&#28982;&#24460;&#22238;&#21435;&#65292;&#28858;&#33258;&#24049;&#21644;&#20818;&#23376;&#20570;&#39173;&#65292;&#25105;&#20497;&#21507;&#23436;&#20102;&#65292;&#23601;&#31561;&#27515;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="1KI.17.13"><span class="label">13</span><span class="content">&#20197;&#21033;&#20126;&#23565;&#22905;&#35498;&#65306;&#8220;&#19981;&#35201;&#25084;&#24597;&#65292;&#29031;&#33879;&#20320;&#25152;&#35498;&#30340;&#21435;&#20316;&#21543;&#65292;&#19981;&#36942;&#35201;&#20808;&#28858;&#25105;&#20570;&#19968;&#20491;&#23567;&#39173;&#65292;&#25343;&#20986;&#20358;&#32102;&#25105;&#65292;&#28982;&#24460;&#25165;&#28858;&#20320;&#33258;&#24049;&#21644;&#20818;&#23376;&#20570;&#39173;&#12290;</span></span><span class="verse v14" data-usfm="1KI.17.14"><span class="label">14</span><span class="content">&#22240;&#28858;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#8216;&#32568;&#35041;&#30340;&#40629;&#31881;&#24517;&#19981;&#26371;&#29992;&#23436;&#65292;&#29942;&#35041;&#30340;&#27833;&#27770;&#19981;&#26371;&#30701;&#32570;&#65292;&#30452;&#31561;&#21040;&#32822;&#21644;&#33775;&#38477;&#38632;&#22312;&#22320;&#38754;&#19978;&#30340;&#26085;&#23376;&#12290;&#8217;&#8221;</span></span><span class="verse v15" data-usfm="1KI.17.15"><span class="label">15</span><span class="content">&#22905;&#23601;&#21435;&#29031;&#33879;&#20197;&#21033;&#20126;&#25152;&#35498;&#30340;&#20316;&#20102;&#12290;&#22905;&#21644;&#20197;&#21033;&#20126;&#65292;&#20197;&#21450;&#22905;&#30340;&#23478;&#20154;&#65292;&#21507;&#20102;&#35377;&#22810;&#26085;&#23376;&#12290;</span></span><span class="verse v16" data-usfm="1KI.17.16"><span class="label">16</span><span class="content">&#32568;&#35041;&#30340;&#40629;&#31881;&#26524;&#28982;&#27794;&#26377;&#29992;&#23436;&#65292;&#29942;&#35041;&#30340;&#27833;&#20063;&#27794;&#26377;&#30701;&#32570;&#65292;&#27491;&#20687;&#32822;&#21644;&#33775;&#34249;&#33879;&#20197;&#21033;&#20126;&#25152;&#35498;&#30340;&#35441;&#19968;&#27171;&#12290;</span></span></div><div class="s"><span class="heading">&#20351;&#23521;&#23142;&#30340;&#20818;&#23376;&#24489;&#27963;</span></div><div class="p"><span class="verse v17" data-usfm="1KI.17.17"><span class="label">17</span><span class="content">&#36889;&#20123;&#20107;&#20197;&#24460;&#65292;&#37027;&#23142;&#20154;&#65292;&#23601;&#26159;&#37027;&#20491;&#23478;&#24237;&#30340;&#22899;&#20027;&#20154;&#30340;&#20818;&#23376;&#30149;&#20102;&#12290;&#20182;&#30340;&#30149;&#24773;&#21313;&#20998;&#22196;&#37325;&#65292;&#20197;&#33268;&#21628;&#21560;&#37117;&#20572;&#27490;&#20102;&#12290;</span></span><span class="verse v18" data-usfm="1KI.17.18"><span class="label">18</span><span class="content">&#26044;&#26159;&#23142;&#20154;&#23565;&#20197;&#21033;&#20126;&#35498;&#65306;&#8220;&#31070;&#20154;&#21738;&#65292;&#25105;&#36319;&#20320;&#26377;&#29978;&#40636;&#38364;&#20418;&#21602;&#65311;&#20320;&#31455;&#21040;&#25105;&#36889;&#35041;&#20358;&#65292;&#20351;&#32822;&#21644;&#33775;&#24819;&#36215;&#25105;&#30340;&#32618;&#23421;&#65292;&#27578;&#27515;&#25105;&#30340;&#20818;&#23376;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="1KI.17.19"><span class="label">19</span><span class="content">&#20197;&#21033;&#20126;&#23565;&#22905;&#35498;&#65306;&#8220;&#25226;&#20320;&#30340;&#20818;&#23376;&#20132;&#32102;&#25105;&#21543;&#65281;&#8221;&#20197;&#21033;&#20126;&#23601;&#24478;&#22905;&#30340;&#25079;&#20013;&#25226;&#23401;&#23376;&#25509;&#36942;&#20358;&#65292;&#25265;&#20182;&#19978;&#21040;&#33258;&#24049;&#25152;&#20303;&#30340;&#27155;&#19978;&#21435;&#65292;&#25918;&#22312;&#33258;&#24049;&#30340;&#24202;&#19978;&#12290;</span></span><span class="verse v20" data-usfm="1KI.17.20"><span class="label">20</span><span class="content">&#20197;&#21033;&#20126;&#21628;&#27714;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#25105;&#30340;&#12288;&#31070;&#21834;&#65292;&#25105;&#23492;&#23621;&#22312;&#36889;&#23521;&#23142;&#30340;&#23478;&#35041;&#65292;&#20320;&#20063;&#38477;&#31117;&#33287;&#22905;&#65292;&#20351;&#22905;&#30340;&#20818;&#23376;&#27515;&#21435;&#21966;&#65311;&#8221;</span></span><span class="verse v21" data-usfm="1KI.17.21"><span class="label">21</span><span class="content">&#28982;&#24460;&#65292;&#20197;&#21033;&#20126;&#19977;&#27425;&#20239;&#22312;&#23401;&#23376;&#30340;&#36523;&#19978;&#65292;&#21521;&#32822;&#21644;&#33775;&#21628;&#27714;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#25105;&#30340;&#12288;&#31070;&#65292;&#27714;&#20320;&#24674;&#24489;&#36889;&#23401;&#23376;&#30340;&#29983;&#21629;&#21543;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="1KI.17.22"><span class="label">22</span><span class="content">&#32822;&#21644;&#33775;&#22402;&#32893;&#20102;&#20197;&#21033;&#20126;&#30340;&#35441;&#65292;&#23401;&#23376;&#30340;&#29983;&#21629;&#26524;&#28982;&#24674;&#24489;&#65292;&#27963;&#36942;&#20358;&#20102;&#12290;</span></span><span class="verse v23" data-usfm="1KI.17.23"><span class="label">23</span><span class="content">&#20197;&#21033;&#20126;&#25226;&#23401;&#23376;&#25265;&#36215;&#20358;&#65292;&#24478;&#27155;&#19978;&#19979;&#21040;&#23627;&#23376;&#35041;&#21435;&#65292;&#25226;&#23401;&#23376;&#20132;&#32102;&#20182;&#30340;&#27597;&#35242;&#65307;&#20197;&#21033;&#20126;&#35498;&#65306;&#8220;&#30475;&#65292;&#20320;&#30340;&#20818;&#23376;&#27963;&#20102;&#65281;&#8221;</span></span><span class="verse v24" data-usfm="1KI.17.24"><span class="label">24</span><span class="content">&#23142;&#20154;&#23565;&#20197;&#21033;&#20126;&#35498;&#65306;&#8220;&#29694;&#22312;&#25105;&#30693;&#36947;&#20320;&#26159;&#31070;&#20154;&#65292;&#32822;&#21644;&#33775;&#34249;&#33879;&#20320;&#30340;&#21475;&#25152;&#35498;&#30340;&#35441;&#26159;&#30495;&#23526;&#30340;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
