<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1KI">
        <div class="chapter ch10" data-usfm="1KI.10">
            <div class="label">10</div><div class="s"><span class="heading">&#31034;&#24052;&#22899;&#29579;&#20358;&#35370;&#25152;&#32645;&#38272;&#65288;&#20195;&#19979;9:1~8&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="1KI.10.1"><span class="label">1</span><span class="content">&#31034;&#24052;&#22899;&#29579;&#32893;&#21040;&#25152;&#32645;&#38272;&#22240;&#32822;&#21644;&#33775;&#30340;&#21517;&#25152;&#24471;&#30340;&#21517;&#32882;&#65292;&#23601;&#20358;&#35201;&#29992;&#38627;&#38988;&#35430;&#35430;&#20182;&#12290;</span></span><span class="verse v2" data-usfm="1KI.10.2"><span class="label">2</span><span class="content">&#22905;&#24118;&#33879;&#22823;&#25209;&#38568;&#21729;&#21040;&#32822;&#36335;&#25746;&#20919;&#20358;&#65292;&#21448;&#26377;&#39409;&#39389;&#39345;&#33879;&#39321;&#26009;&#12289;&#35377;&#22810;&#37329;&#23376;&#21644;&#23542;&#30707;&#12290;&#22905;&#20358;&#21040;&#25152;&#32645;&#38272;&#37027;&#35041;&#65292;&#23601;&#25226;&#22905;&#24515;&#35041;&#25152;&#26377;&#30340;&#38627;&#38988;&#37117;&#23565;&#20182;&#35498;&#20986;&#20358;&#12290;</span></span><span class="verse v3" data-usfm="1KI.10.3"><span class="label">3</span><span class="content">&#25152;&#32645;&#38272;&#25226;&#22905;&#25152;&#26377;&#30340;&#21839;&#38988;&#37117;&#32102;&#22905;&#35299;&#35498;&#26126;&#30333;&#65292;&#27794;&#26377;&#19968;&#20214;&#20107;&#38627;&#20498;&#29579;&#65292;&#20351;&#29579;&#19981;&#33021;&#22238;&#31572;&#22905;&#30340;&#12290;</span></span><span class="verse v4" data-usfm="1KI.10.4"><span class="label">4</span><span class="content">&#31034;&#24052;&#22899;&#29579;&#30475;&#35211;&#25152;&#32645;&#38272;&#30340;&#19968;&#20999;&#26234;&#24935;&#21644;&#20182;&#24314;&#36896;&#30340;&#23470;&#27583;&#12289;</span></span><span class="verse v5" data-usfm="1KI.10.5"><span class="label">5</span><span class="content">&#26700;&#19978;&#30340;&#39135;&#29289;&#12289;&#33251;&#20693;&#30340;&#24231;&#20301;&#12289;&#20693;&#20154;&#30340;&#20365;&#20505;&#12289;&#20182;&#20497;&#30340;&#26381;&#39166;&#12289;&#29579;&#30340;&#37202;&#25919;&#21644;&#29579;&#22312;&#32822;&#21644;&#33775;&#30340;&#27583;&#29563;&#19978;&#30340;&#29140;&#31085;&#65292;&#23601;&#39514;&#22855;&#24471;&#19981;&#30693;&#25152;&#25514;&#12290;</span></span><span class="verse v6" data-usfm="1KI.10.6"><span class="label">6</span><span class="content">&#26044;&#26159;&#22905;&#23565;&#29579;&#35498;&#65306;&#8220;&#25105;&#22312;&#26412;&#22283;&#32893;&#35211;&#26377;&#38364;&#20320;&#30340;&#20107;&#21644;&#20320;&#30340;&#26234;&#24935;&#65292;&#21407;&#20358;&#37117;&#26159;&#30495;&#30340;&#65307;</span></span><span class="verse v7" data-usfm="1KI.10.7"><span class="label">7</span><span class="content">&#20197;&#21069;&#25105;&#20006;&#19981;&#30456;&#20449;&#37027;&#20123;&#35441;&#65292;&#31561;&#21040;&#25105;&#20358;&#20102;&#65292;&#35242;&#30524;&#30475;&#35211;&#65292;&#25165;&#30693;&#36947;&#20154;&#21578;&#35380;&#25105;&#30340;&#36996;&#19981;&#21040;&#19968;&#21322;&#65307;&#20320;&#30340;&#26234;&#24935;&#21644;&#36001;&#23500;&#65292;&#36229;&#36942;&#25105;&#25152;&#32893;&#32862;&#30340;&#12290;</span></span><span class="verse v8" data-usfm="1KI.10.8"><span class="label">8</span><span class="content">&#23660;&#20320;&#30340;&#20154;&#26159;&#26377;&#31119;&#30340;&#65292;&#20320;&#30340;&#36889;&#20123;&#33251;&#20693;&#26159;&#26377;&#31119;&#30340;&#65292;&#20182;&#20497;&#24120;&#24120;&#20365;&#31435;&#22312;&#20320;&#38754;&#21069;&#65292;&#32838;&#32893;&#20320;&#30340;&#26234;&#24935;&#12290;</span></span><span class="verse v9" data-usfm="1KI.10.9"><span class="label">9</span><span class="content">&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#26159;&#25033;&#30070;&#31281;&#38924;&#30340;&#65281;&#20182;&#21916;&#24709;&#20320;&#65292;&#20351;&#20320;&#22352;&#22312;&#20197;&#33394;&#21015;&#30340;&#29579;&#20301;&#19978;&#65307;&#22240;&#28858;&#32822;&#21644;&#33775;&#27704;&#36960;&#21916;&#24859;&#20197;&#33394;&#21015;&#65292;&#25152;&#20197;&#31435;&#20320;&#20316;&#29579;&#65292;&#35201;&#20320;&#31177;&#34892;&#20844;&#32681;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#31034;&#24052;&#22899;&#29579;&#36104;&#36865;&#30340;&#31150;&#29289;&#65288;&#20195;&#19979;9:9~11&#65289;</span></div><div class="p"><span class="verse v10" data-usfm="1KI.10.10"><span class="label">10</span><span class="content">&#26044;&#26159;&#31034;&#24052;&#22899;&#29579;&#25226;&#32004;&#22235;&#21315;&#20844;&#26020;&#37329;&#23376;&#12289;&#22823;&#25209;&#39321;&#26009;&#21644;&#23542;&#30707;&#36865;&#32102;&#29579;&#65307;&#20197;&#24460;&#22857;&#20358;&#30340;&#39321;&#26009;&#20877;&#20063;&#27794;&#26377;&#20687;&#31034;&#24052;&#22899;&#29579;&#36865;&#32102;&#25152;&#32645;&#38272;&#30340;&#37027;&#40636;&#22810;&#12290;</span></span><span class="verse v11" data-usfm="1KI.10.11"><span class="label">11</span><span class="content">&#27492;&#22806;&#65292;&#24478;&#20420;&#26000;&#36939;&#37329;&#23376;&#20358;&#30340;&#24076;&#34349;&#33337;&#38538;&#65292;&#21448;&#24478;&#20420;&#26000;&#36939;&#20102;&#22823;&#25209;&#27264;&#39321;&#26408;&#21644;&#23542;&#30707;&#20358;&#12290;</span></span><span class="verse v12" data-usfm="1KI.10.12"><span class="label">12</span><span class="content">&#29579;&#29992;&#27264;&#39321;&#26408;&#28858;&#32822;&#21644;&#33775;&#30340;&#27583;&#21644;&#29579;&#23470;&#20570;&#27396;&#26438;&#65292;&#21448;&#28858;&#27468;&#21809;&#30340;&#20570;&#29748;&#29791;&#12290;&#20197;&#24460;&#20877;&#20063;&#27794;&#26377;&#36889;&#27171;&#30340;&#27264;&#39321;&#26408;&#36939;&#20358;&#65292;&#20063;&#27794;&#26377;&#20154;&#30475;&#35211;&#36942;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span></div><div class="s"><span class="heading">&#25152;&#32645;&#38272;&#30340;&#22238;&#31150;&#65288;&#20195;&#19979;9:12&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="1KI.10.13"><span class="label">13</span><span class="content">&#25152;&#32645;&#38272;&#29579;&#29031;&#33879;&#31034;&#24052;&#22899;&#29579;&#25152;&#39000;&#25152;&#27714;&#30340;&#19968;&#20999;&#36060;&#32102;&#22905;&#65292;&#21478;&#22806;&#21448;&#21402;&#21402;&#22320;&#39229;&#36104;&#22905;&#12290;&#26044;&#26159;&#22899;&#29579;&#21644;&#22905;&#30340;&#33251;&#20693;&#37117;&#36820;&#22238;&#26412;&#22283;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#25152;&#32645;&#38272;&#30340;&#36001;&#23500;&#33287;&#26234;&#24935;&#65288;&#20195;&#19979;9:13~24&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="1KI.10.14"><span class="label">14</span><span class="content">&#25152;&#32645;&#38272;&#27599;&#24180;&#25910;&#20837;&#30340;&#37329;&#23376;&#37325;&#20841;&#33836;&#19977;&#21315;&#20844;&#26020;&#12290;</span></span><span class="verse v15" data-usfm="1KI.10.15"><span class="label">15</span><span class="content">&#21478;&#22806;&#65292;&#36996;&#26377;&#24478;&#21830;&#20154;&#21644;&#34892;&#21830;&#30340;&#35506;&#31237;&#65292;&#38463;&#25289;&#20271;&#35576;&#29579;&#21644;&#22283;&#20839;&#30465;&#38263;&#30340;&#25910;&#20837;&#12290;</span></span><span class="verse v16" data-usfm="1KI.10.16"><span class="label">16</span><span class="content">&#25152;&#32645;&#38272;&#29579;&#29992;&#37656;&#29001;&#22909;&#30340;&#37329;&#23376;&#20570;&#20102;&#20108;&#30334;&#38754;&#22823;&#30462;&#29260;&#65292;&#27599;&#19968;&#38754;&#22823;&#30462;&#29260;&#29992;&#37329;&#23376;&#19971;&#20844;&#26020;&#65307;</span></span><span class="verse v17" data-usfm="1KI.10.17"><span class="label">17</span><span class="content">&#21448;&#29992;&#37656;&#29001;&#22909;&#30340;&#37329;&#23376;&#20570;&#20102;&#19977;&#30334;&#38754;&#23567;&#30462;&#29260;&#65292;&#27599;&#19968;&#38754;&#23567;&#30462;&#29260;&#29992;&#37329;&#23376;&#20841;&#20844;&#26020;&#12290;&#29579;&#25226;&#36889;&#20123;&#30462;&#29260;&#37117;&#25918;&#22312;&#40654;&#24052;&#23273;&#26519;&#23470;&#12290;</span></span><span class="verse v18" data-usfm="1KI.10.18"><span class="label">18</span><span class="content">&#29579;&#21448;&#20570;&#20102;&#19968;&#20491;&#35937;&#29273;&#22823;&#23542;&#24231;&#65292;&#36028;&#19978;&#20102;&#31934;&#37329;&#12290;</span></span><span class="verse v19" data-usfm="1KI.10.19"><span class="label">19</span><span class="content">&#37027;&#23542;&#24231;&#26377;&#20845;&#32026;&#33274;&#38542;&#65292;&#23542;&#24231;&#30340;&#24460;&#32972;&#26377;&#19968;&#20491;&#22291;&#38914;&#65292;&#24231;&#34389;&#30340;&#20841;&#26049;&#26377;&#19968;&#20491;&#25206;&#25163;&#12290;&#25206;&#25163;&#30340;&#26049;&#37002;&#21508;&#26377;&#19968;&#38587;&#29509;&#23376;&#31449;&#31435;&#33879;&#12290;</span></span><span class="verse v20" data-usfm="1KI.10.20"><span class="label">20</span><span class="content">&#22312;&#20845;&#32026;&#33274;&#38542;&#19978;&#20849;&#26377;&#21313;&#20108;&#38587;&#29509;&#23376;&#31449;&#33879;&#65292;&#24038;&#37002;&#19968;&#38587;&#65292;&#21491;&#37002;&#19968;&#38587;&#12290;&#22312;&#21015;&#22283;&#20013;&#37117;&#27794;&#26377;&#36889;&#27171;&#20570;&#36942;&#12290;</span></span><span class="verse v21" data-usfm="1KI.10.21"><span class="label">21</span><span class="content">&#25152;&#32645;&#38272;&#30340;&#19968;&#20999;&#39154;&#22120;&#37117;&#26159;&#37329;&#23376;&#20570;&#30340;&#65307;&#40654;&#24052;&#23273;&#26519;&#23470;&#35041;&#30340;&#19968;&#20999;&#22120;&#30399;&#20063;&#37117;&#26159;&#31934;&#37329;&#20570;&#30340;&#65292;&#27794;&#26377;&#29992;&#37504;&#23376;&#20570;&#30340;&#65307;&#21407;&#20358;&#22312;&#25152;&#32645;&#38272;&#29579;&#30340;&#26178;&#20195;&#65292;&#37504;&#23376;&#31639;&#19981;&#24471;&#29978;&#40636;&#12290;</span></span><span class="verse v22" data-usfm="1KI.10.22"><span class="label">22</span><span class="content">&#22240;&#28858;&#29579;&#26377;&#20182;&#26045;&#33337;&#38538;&#33287;&#24076;&#34349;&#33337;&#38538;&#19968;&#21516;&#22312;&#28023;&#19978;&#33322;&#34892;&#12290;&#20182;&#26045;&#33337;&#38538;&#19977;&#24180;&#19968;&#27425;&#36939;&#20358;&#37329;&#37504;&#12289;&#35937;&#29273;&#12289;&#29503;&#29492;&#21644;&#23380;&#38592;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="1KI.10.23"><span class="label">23</span><span class="content">&#25152;&#32645;&#38272;&#29579;&#30340;&#36001;&#23500;&#21644;&#26234;&#24935;&#65292;&#36229;&#36942;&#20102;&#19990;&#30028;&#19978;&#25152;&#26377;&#30340;&#21531;&#29579;&#12290;</span></span><span class="verse v24" data-usfm="1KI.10.24"><span class="label">24</span><span class="content">&#19990;&#19978;&#25152;&#26377;&#30340;&#20154;&#37117;&#35201;&#27714;&#26185;&#35211;&#25152;&#32645;&#38272;&#65292;&#32838;&#32893;&#12288;&#31070;&#36070;&#20104;&#20182;&#24515;&#20013;&#30340;&#26234;&#24935;&#12290;</span></span><span class="verse v25" data-usfm="1KI.10.25"><span class="label">25</span><span class="content">&#20182;&#20497;&#21508;&#20154;&#37117;&#24118;&#33879;&#33258;&#24049;&#30340;&#36002;&#29289;&#32780;&#20358;&#65292;&#23601;&#26159;&#37504;&#22120;&#12289;&#37329;&#22120;&#12289;&#34915;&#35059;&#12289;&#36557;&#26800;&#12289;&#39321;&#26009;&#12289;&#39340;&#21644;&#39486;&#31561;&#65292;&#24180;&#24180;&#37117;&#26159;&#36889;&#27171;&#12290;</span></span></div><div class="s"><span class="heading">&#25152;&#32645;&#38272;&#30340;&#20853;&#21147;&#33287;&#36001;&#23500;&#65288;&#20195;&#19979;1:13~17&#65292;9:25~28&#65289;</span></div><div class="p"><span class="verse v26" data-usfm="1KI.10.26"><span class="label">26</span><span class="content">&#25152;&#32645;&#38272;&#32858;&#38598;&#25136;&#36554;&#21644;&#39438;&#20853;&#65292;&#20182;&#26377;&#25136;&#36554;&#19968;&#21315;&#22235;&#30334;&#36635;&#65292;&#39438;&#20853;&#19968;&#33836;&#20108;&#21315;&#20154;&#65292;&#23433;&#32622;&#22312;&#23663;&#36554;&#22478;&#21644;&#32822;&#36335;&#25746;&#20919;&#65292;&#23601;&#26159;&#33287;&#29579;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v27" data-usfm="1KI.10.27"><span class="label">27</span><span class="content">&#29579;&#22312;&#32822;&#36335;&#25746;&#20919;&#20351;&#37504;&#23376;&#22909;&#20687;&#30707;&#38957;&#19968;&#27171;&#65292;&#20351;&#39321;&#26575;&#26408;&#22909;&#20687;&#24179;&#21407;&#30340;&#26705;&#27193;&#37027;&#40636;&#22810;&#12290;</span></span><span class="verse v28" data-usfm="1KI.10.28"><span class="label">28</span><span class="content">&#25152;&#32645;&#38272;&#30340;&#39340;&#26159;&#24478;&#22467;&#21450;&#21644;&#21476;&#21380;&#36939;&#20986;&#20358;&#30340;&#65292;&#26159;&#29579;&#30340;&#21830;&#20154;&#24478;&#21476;&#21380;&#25353;&#33879;&#23450;&#20729;&#36023;&#20358;&#30340;&#12290;</span></span><span class="verse v29" data-usfm="1KI.10.29"><span class="label">29</span><span class="content">&#24478;&#22467;&#21450;&#36939;&#19978;&#20358;&#30340;&#36554;&#65292;&#27599;&#36635;&#37504;&#23376;&#20845;&#21315;&#20843;&#30334;&#22235;&#21313;&#20811;&#65292;&#39340;&#27599;&#21305;&#19968;&#21315;&#19971;&#30334;&#19968;&#21313;&#20811;&#12290;&#36203;&#20154;&#30526;&#29579;&#21644;&#20126;&#34349;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20126;&#34349;&#8221;&#21363;&#20170;&#22825;&#8220;&#25944;&#21033;&#20126;&#8221;&#19968;&#24118;&#30340;&#22320;&#26041;</span></span></span><span class="content">&#35576;&#29579;&#20063;&#37117;&#26159;&#36889;&#27171;&#32147;&#20182;&#20497;&#30340;&#25163;&#36023;&#20358;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
