<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1KI">
        <div class="chapter ch2" data-usfm="1KI.2">
            <div class="label">2</div><div class="s"><span class="heading">&#22823;&#34907;&#32102;&#25152;&#32645;&#38272;&#30340;&#36986;&#35347;</span></div><div class="p"><span class="verse v1" data-usfm="1KI.2.1"><span class="label">1</span><span class="content">&#22823;&#34907;&#30340;&#27515;&#26399;&#36817;&#20102;&#65292;&#23601;&#22225;&#21648;&#20182;&#30340;&#20818;&#23376;&#25152;&#32645;&#38272;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="1KI.2.2"><span class="label">2</span><span class="content">&#8220;&#25105;&#29694;&#22312;&#35201;&#36208;&#19990;&#20154;&#24517;&#36208;&#30340;&#36335;&#20102;&#65292;&#20320;&#30070;&#22533;&#24375;&#20316;&#22823;&#19976;&#22827;&#65292;</span></span><span class="verse v3" data-usfm="1KI.2.3"><span class="label">3</span><span class="content">&#35641;&#23432;&#32822;&#21644;&#33775;&#20320;&#12288;&#31070;&#25152;&#21545;&#21648;&#30340;&#65292;&#36981;&#34892;&#20182;&#30340;&#36947;&#65292;&#25353;&#25705;&#35199;&#24459;&#27861;&#25152;&#23531;&#30340;&#65292;&#35641;&#23432;&#20182;&#30340;&#24459;&#20363;&#12289;&#35489;&#21629;&#12289;&#20856;&#31456;&#21644;&#27861;&#24230;&#65307;&#36889;&#27171;&#65292;&#28961;&#35542;&#20320;&#20316;&#29978;&#40636;&#65292;&#28961;&#35542;&#20320;&#24448;&#21738;&#35041;&#21435;&#65292;&#37117;&#21487;&#20197;&#20136;&#36890;&#12290;</span></span><span class="verse v4" data-usfm="1KI.2.4"><span class="label">4</span><span class="content">&#36889;&#27171;&#65292;&#32822;&#21644;&#33775;&#24517;&#22533;&#31435;&#20182;&#25152;&#35498;&#26377;&#38364;&#25105;&#30340;&#35441;&#65292;&#35498;&#65306;&#8216;&#22914;&#26524;&#20320;&#30340;&#23376;&#23403;&#35641;&#24910;&#33258;&#24049;&#25152;&#34892;&#30340;&#65292;&#19968;&#24515;&#19968;&#24847;&#12289;&#35488;&#35488;&#23526;&#23526;&#34892;&#22312;&#25105;&#38754;&#21069;&#65292;&#23601;&#19981;&#26039;&#26377;&#20154;&#22352;&#20197;&#33394;&#21015;&#30340;&#29579;&#20301;&#20102;&#12290;&#8217;</span></span><span class="verse v5" data-usfm="1KI.2.5"><span class="label">5</span><span class="content">&#20320;&#20063;&#35201;&#30693;&#36947;&#27927;&#39791;&#38597;&#30340;&#20818;&#23376;&#32004;&#25276;&#23565;&#25105;&#25152;&#34892;&#30340;&#65292;&#23601;&#26159;&#23565;&#20197;&#33394;&#21015;&#30340;&#20841;&#20491;&#20803;&#24101;&#65306;&#23612;&#29669;&#30340;&#20818;&#23376;&#25276;&#23612;&#29669;&#21644;&#30410;&#24086;&#30340;&#20818;&#23376;&#20126;&#29802;&#25746;&#25152;&#34892;&#30340;&#12290;&#20182;&#27578;&#20102;&#20182;&#20497;&#65292;&#22312;&#21644;&#24179;&#30340;&#26178;&#20505;&#27969;&#20182;&#20497;&#30340;&#34880;&#65292;&#20687;&#20316;&#25136;&#26178;&#19968;&#27171;&#65292;&#25226;&#25136;&#29229;&#30340;&#34880;&#26579;&#22312;&#20182;&#33136;&#38291;&#25152;&#26463;&#30340;&#24118;&#23376;&#19978;&#21644;&#33139;&#19978;&#25152;&#31359;&#30340;&#38795;&#23376;&#19978;&#12290;</span></span><span class="verse v6" data-usfm="1KI.2.6"><span class="label">6</span><span class="content">&#25152;&#20197;&#20320;&#35201;&#24977;&#20320;&#30340;&#26234;&#24935;&#32780;&#34892;&#65292;&#19981;&#35201;&#35731;&#20182;&#30333;&#39662;&#21040;&#32769;&#65292;&#24179;&#24179;&#23433;&#23433;&#19979;&#21040;&#38512;&#38291;&#12290;</span></span><span class="verse v7" data-usfm="1KI.2.7"><span class="label">7</span><span class="content">&#20294;&#26159;&#20320;&#35201;&#24681;&#24453;&#22522;&#21015;&#20154;&#24052;&#35199;&#33802;&#30340;&#30526;&#23376;&#65292;&#20351;&#20182;&#20497;&#33287;&#20320;&#21516;&#24109;&#21507;&#39151;&#65292;&#22240;&#28858;&#25105;&#36867;&#36991;&#20320;&#21733;&#21733;&#25276;&#27801;&#40845;&#30340;&#26178;&#20505;&#65292;&#20182;&#20497;&#25343;&#39135;&#29289;&#20358;&#36814;&#25509;&#25105;&#12290;</span></span><span class="verse v8" data-usfm="1KI.2.8"><span class="label">8</span><span class="content">&#33287;&#20320;&#22312;&#19968;&#36215;&#30340;&#26377;&#24052;&#25142;&#29747;&#30340;&#20415;&#38597;&#25003;&#20154;&#22522;&#25289;&#30340;&#20818;&#23376;&#31034;&#27599;&#65307;&#25105;&#24448;&#29802;&#21704;&#24565;&#21435;&#30340;&#37027;&#22825;&#65292;&#20182;&#29992;&#29408;&#27602;&#30340;&#21650;&#35486;&#21650;&#32629;&#25105;&#12290;&#24460;&#20358;&#20182;&#19979;&#21040;&#32004;&#26086;&#27827;&#20358;&#36814;&#25509;&#25105;&#30340;&#26178;&#20505;&#65292;&#25105;&#23601;&#25351;&#33879;&#32822;&#21644;&#33775;&#21521;&#20182;&#36215;&#35475;&#65292;&#35498;&#65306;&#8216;&#25105;&#24517;&#19981;&#29992;&#20992;&#27578;&#27515;&#20320;&#12290;&#8217;</span></span><span class="verse v9" data-usfm="1KI.2.9"><span class="label">9</span><span class="content">&#29694;&#22312;&#65292;&#20320;&#19981;&#35201;&#20197;&#20182;&#28858;&#28961;&#32618;&#65292;&#20320;&#26159;&#20491;&#32880;&#26126;&#20154;&#65292;&#20320;&#24517;&#30693;&#36947;&#35442;&#24590;&#27171;&#24453;&#20182;&#65292;&#20351;&#20182;&#30333;&#39662;&#33980;&#33980;&#27969;&#34880;&#19979;&#21040;&#38512;&#38291;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#22823;&#34907;&#36893;&#19990;</span></div><div class="p"><span class="verse v10" data-usfm="1KI.2.10"><span class="label">10</span><span class="content">&#22823;&#34907;&#33287;&#20182;&#30340;&#21015;&#31062;&#21516;&#30561;&#65292;&#33900;&#22312;&#22823;&#34907;&#22478;&#35041;&#12290;</span></span><span class="verse v11" data-usfm="1KI.2.11"><span class="label">11</span><span class="content">&#22823;&#34907;&#20316;&#20197;&#33394;&#21015;&#29579;&#22235;&#21313;&#24180;&#65306;&#22312;&#24076;&#20271;&#23833;&#20316;&#29579;&#19971;&#24180;&#65307;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#19977;&#21313;&#19977;&#24180;&#12290;</span></span><span class="verse v12" data-usfm="1KI.2.12"><span class="label">12</span><span class="content">&#26044;&#26159;&#25152;&#32645;&#38272;&#22352;&#22312;&#20182;&#29238;&#35242;&#30340;&#29579;&#20301;&#19978;&#65292;&#20182;&#30340;&#22283;&#38750;&#24120;&#31337;&#22266;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#22810;&#23612;&#38597;&#27714;&#23094;&#20126;&#27604;&#29022;&#28858;&#22971;</span></div><div class="p"><span class="verse v13" data-usfm="1KI.2.13"><span class="label">13</span><span class="content">&#21704;&#21450;&#30340;&#20818;&#23376;&#20126;&#22810;&#23612;&#38597;&#21435;&#35211;&#25152;&#32645;&#38272;&#30340;&#27597;&#35242;&#25300;&#31034;&#24052;&#65292;&#25300;&#31034;&#24052;&#21839;&#20182;&#65306;&#8220;&#20320;&#20358;&#26159;&#28858;&#21644;&#24179;&#21966;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#26159;&#28858;&#21644;&#24179;&#20358;&#30340;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="1KI.2.14"><span class="label">14</span><span class="content">&#20182;&#21448;&#35498;&#65306;&#8220;&#25105;&#26377;&#35441;&#23565;&#20320;&#35498;&#12290;&#8221;&#25300;&#31034;&#24052;&#35498;&#65306;&#8220;&#20320;&#35498;&#21543;&#65281;&#8221;</span></span><span class="verse v15" data-usfm="1KI.2.15"><span class="label">15</span><span class="content">&#20126;&#22810;&#23612;&#38597;&#35498;&#65306;&#8220;&#20320;&#30693;&#36947;&#36889;&#22283;&#20301;&#21407;&#26159;&#25105;&#30340;&#65292;&#20197;&#33394;&#21015;&#30526;&#20154;&#37117;&#24076;&#26395;&#25105;&#20316;&#29579;&#65307;&#19981;&#26009;&#22283;&#20301;&#21453;&#27512;&#20102;&#25105;&#30340;&#24351;&#24351;&#65292;&#22240;&#28858;&#20182;&#24471;&#33879;&#22283;&#20301;&#26159;&#20986;&#26044;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v16" data-usfm="1KI.2.16"><span class="label">16</span><span class="content">&#29694;&#22312;&#25105;&#26377;&#19968;&#20107;&#35531;&#27714;&#20320;&#65292;&#35531;&#20320;&#19981;&#35201;&#25298;&#32085;&#12290;&#8221;&#25300;&#31034;&#24052;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#35498;&#21543;&#65281;&#8221;</span></span><span class="verse v17" data-usfm="1KI.2.17"><span class="label">17</span><span class="content">&#20182;&#35498;&#65306;&#8220;&#27714;&#20320;&#21521;&#25152;&#32645;&#38272;&#29579;&#35498;&#65292;&#35531;&#20182;&#25226;&#26360;&#24565;&#30340;&#22899;&#23376;&#20126;&#27604;&#29022;&#36060;&#32102;&#25105;&#20316;&#22971;&#23376;&#65292;&#22240;&#28858;&#20182;&#24517;&#19981;&#26371;&#25298;&#32085;&#20320;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="1KI.2.18"><span class="label">18</span><span class="content">&#25300;&#31034;&#24052;&#35498;&#65306;&#8220;&#22909;&#21543;&#65292;&#25105;&#24517;&#28858;&#20320;&#21521;&#29579;&#35531;&#27714;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20126;&#22810;&#23612;&#38597;&#33258;&#21462;&#28357;&#20129;</span></div><div class="p"><span class="verse v19" data-usfm="1KI.2.19"><span class="label">19</span><span class="content">&#26044;&#26159;&#25300;&#31034;&#24052;&#21435;&#35211;&#25152;&#32645;&#38272;&#29579;&#65292;&#28858;&#20126;&#22810;&#23612;&#38597;&#30340;&#20107;&#21521;&#20182;&#35531;&#27714;&#12290;&#29579;&#36215;&#20358;&#36814;&#25509;&#22905;&#65292;&#21521;&#22905;&#19979;&#25308;&#65292;&#28982;&#24460;&#22352;&#22312;&#33258;&#24049;&#30340;&#29579;&#24231;&#19978;&#65292;&#21448;&#21545;&#21648;&#20154;&#28858;&#29579;&#30340;&#27597;&#35242;&#25850;&#35373;&#19968;&#20491;&#24231;&#20301;&#65307;&#22905;&#23601;&#22352;&#22312;&#29579;&#30340;&#21491;&#37002;&#12290;</span></span><span class="verse v20" data-usfm="1KI.2.20"><span class="label">20</span><span class="content">&#25300;&#31034;&#24052;&#35498;&#65306;&#8220;&#25105;&#26377;&#19968;&#20214;&#23567;&#20107;&#27714;&#20320;&#65292;&#35531;&#19981;&#35201;&#25298;&#32085;&#25105;&#12290;&#8221;&#29579;&#23565;&#22905;&#35498;&#65306;&#8220;&#27597;&#35242;&#65292;&#20320;&#35498;&#21543;&#65292;&#25105;&#24517;&#19981;&#26371;&#25298;&#32085;&#20320;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="1KI.2.21"><span class="label">21</span><span class="content">&#25300;&#31034;&#24052;&#35498;&#65306;&#8220;&#35531;&#25226;&#26360;&#24565;&#30340;&#22899;&#23376;&#20126;&#27604;&#29022;&#36060;&#32102;&#20320;&#21733;&#21733;&#20126;&#22810;&#23612;&#38597;&#20316;&#22971;&#23376;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="1KI.2.22"><span class="label">22</span><span class="content">&#25152;&#32645;&#38272;&#29579;&#22238;&#31572;&#20182;&#27597;&#35242;&#65292;&#35498;&#65306;&#8220;&#20320;&#28858;&#29978;&#40636;&#35201;&#28858;&#20126;&#22810;&#23612;&#38597;&#27714;&#26360;&#24565;&#30340;&#22899;&#23376;&#20126;&#27604;&#29022;&#21602;&#65311;&#20320;&#20063;&#21487;&#20197;&#28858;&#20182;&#27714;&#36889;&#20491;&#22283;&#20301;&#65292;&#22240;&#28858;&#20182;&#26159;&#25105;&#30340;&#21733;&#21733;&#65292;&#21448;&#26377;&#20126;&#27604;&#20126;&#20182;&#31085;&#21496;&#21644;&#27927;&#39791;&#38597;&#30340;&#20818;&#23376;&#32004;&#25276;&#25793;&#35703;&#20182;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="1KI.2.23"><span class="label">23</span><span class="content">&#26044;&#26159;&#25152;&#32645;&#38272;&#29579;&#25351;&#33879;&#32822;&#21644;&#33775;&#36215;&#35475;&#65292;&#35498;&#65306;&#8220;&#22914;&#26524;&#20126;&#22810;&#23612;&#38597;&#19981;&#22240;&#35498;&#20102;&#36889;&#35441;&#32780;&#36865;&#21629;&#65292;&#39000;&#12288;&#31070;&#25074;&#32624;&#25105;&#65292;&#20006;&#19988;&#21152;&#20493;&#25074;&#32624;&#25105;&#12290;</span></span><span class="verse v24" data-usfm="1KI.2.24"><span class="label">24</span><span class="content">&#29694;&#22312;&#65292;&#25105;&#25351;&#33879;&#27704;&#27963;&#30340;&#32822;&#21644;&#33775;&#9472;&#37027;&#20301;&#22533;&#31435;&#20102;&#25105;&#65292;&#20351;&#25105;&#22352;&#22312;&#25105;&#29238;&#35242;&#22823;&#34907;&#30340;&#29579;&#20301;&#19978;&#65292;&#21448;&#29031;&#20182;&#25152;&#25033;&#35377;&#65292;&#28858;&#25105;&#24314;&#31435;&#23478;&#23460;&#30340;&#9472;&#36215;&#35475;&#65292;&#20170;&#22825;&#20126;&#22810;&#23612;&#38597;&#24517;&#34987;&#34389;&#27515;&#65281;&#8221;</span></span><span class="verse v25" data-usfm="1KI.2.25"><span class="label">25</span><span class="content">&#26044;&#26159;&#65292;&#25152;&#32645;&#38272;&#29579;&#24046;&#27966;&#32822;&#20309;&#32822;&#22823;&#30340;&#20818;&#23376;&#27604;&#25343;&#38597;&#21435;&#25802;&#27578;&#20126;&#22810;&#23612;&#38597;&#65292;&#20182;&#23601;&#27515;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#27604;&#20126;&#20182;&#34987;&#38761;&#32887;</span></div><div class="p"><span class="verse v26" data-usfm="1KI.2.26"><span class="label">26</span><span class="content">&#29579;&#23565;&#20126;&#27604;&#20126;&#20182;&#31085;&#21496;&#35498;&#65306;&#8220;&#20320;&#22238;&#20126;&#25343;&#31361;&#33258;&#24049;&#30340;&#30000;&#22320;&#21435;&#21543;&#65281;&#20320;&#26412;&#20358;&#26159;&#35442;&#27515;&#30340;&#65292;&#20294;&#25105;&#20170;&#22825;&#19981;&#27578;&#27515;&#20320;&#65292;&#22240;&#28858;&#20320;&#22312;&#25105;&#29238;&#35242;&#22823;&#34907;&#38754;&#21069;&#25260;&#36942;&#20027;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#65292;&#21448;&#33287;&#25105;&#29238;&#35242;&#21516;&#21463;&#19968;&#20999;&#33510;&#38627;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="1KI.2.27"><span class="label">27</span><span class="content">&#25152;&#32645;&#38272;&#23601;&#32631;&#20813;&#20102;&#20126;&#27604;&#20126;&#20182;&#65292;&#19981;&#20934;&#20182;&#20316;&#32822;&#21644;&#33775;&#30340;&#31085;&#21496;&#65292;&#36889;&#27171;&#23601;&#25033;&#39511;&#20102;&#32822;&#21644;&#33775;&#22312;&#31034;&#32645;&#25152;&#35498;&#26377;&#38364;&#20197;&#21033;&#23478;&#30340;&#35441;&#12290;</span></span></div><div class="s"><span class="heading">&#32004;&#25276;&#34987;&#34389;&#27515;</span></div><div class="p"><span class="verse v28" data-usfm="1KI.2.28"><span class="label">28</span><span class="content">&#32004;&#25276;&#38614;&#28982;&#27794;&#26377;&#25793;&#35703;&#36942;&#25276;&#27801;&#40845;&#65292;&#20294;&#26366;&#25793;&#35703;&#20126;&#22810;&#23612;&#38597;&#65307;&#36889;&#28040;&#24687;&#20659;&#21040;&#32004;&#25276;&#37027;&#35041;&#65292;&#20182;&#23601;&#36867;&#21040;&#32822;&#21644;&#33775;&#30340;&#24115;&#24149;&#35041;&#21435;&#65292;&#25235;&#32202;&#31085;&#22727;&#30340;&#35282;&#12290;</span></span><span class="verse v29" data-usfm="1KI.2.29"><span class="label">29</span><span class="content">&#26377;&#20154;&#21578;&#35380;&#25152;&#32645;&#38272;&#29579;&#32004;&#25276;&#36867;&#21040;&#32822;&#21644;&#33775;&#30340;&#24115;&#24149;&#35041;&#21435;&#20102;&#65292;&#29694;&#22312;&#23601;&#22312;&#31085;&#22727;&#30340;&#26049;&#37002;&#12290;&#26044;&#26159;&#25152;&#32645;&#38272;&#24046;&#27966;&#32822;&#20309;&#32822;&#22823;&#30340;&#20818;&#23376;&#27604;&#25343;&#38597;&#21435;&#35498;&#65306;&#8220;&#20320;&#21435;&#25226;&#20182;&#27578;&#27515;&#12290;&#8221;</span></span><span class="verse v30" data-usfm="1KI.2.30"><span class="label">30</span><span class="content">&#27604;&#25343;&#38597;&#20358;&#21040;&#32822;&#21644;&#33775;&#30340;&#24115;&#24149;&#37027;&#35041;&#65292;&#23565;&#32004;&#25276;&#35498;&#65306;&#8220;&#29579;&#36889;&#27171;&#21545;&#21648;&#35498;&#65306;&#8216;&#20320;&#20986;&#20358;&#65281;&#8217;&#8221;&#32004;&#25276;&#35498;&#65306;&#8220;&#25105;&#19981;&#20986;&#21435;&#65281;&#25105;&#35201;&#27515;&#22312;&#36889;&#35041;&#12290;&#8221;&#26044;&#26159;&#27604;&#25343;&#38597;&#22238;&#35206;&#29579;&#35498;&#65306;&#8220;&#32004;&#25276;&#36889;&#27171;&#35498;&#65292;&#20182;&#36889;&#27171;&#22238;&#31572;&#25105;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="1KI.2.31"><span class="label">31</span><span class="content">&#29579;&#23565;&#27604;&#25343;&#38597;&#35498;&#65306;&#8220;&#20320;&#29031;&#33879;&#32004;&#25276;&#30340;&#35441;&#34892;&#21543;&#65281;&#27578;&#27515;&#20182;&#65292;&#25226;&#20182;&#22475;&#33900;&#65292;&#22909;&#21483;&#32004;&#25276;&#25152;&#27969;&#28961;&#36764;&#20154;&#30340;&#34880;&#65292;&#24478;&#25105;&#21644;&#25105;&#29238;&#30340;&#23478;&#38500;&#21435;&#12290;</span></span><span class="verse v32" data-usfm="1KI.2.32"><span class="label">32</span><span class="content">&#32822;&#21644;&#33775;&#24517;&#20351;&#32004;&#25276;&#27969;&#28961;&#36764;&#20154;&#30340;&#34880;&#30340;&#32618;&#27512;&#21040;&#20182;&#33258;&#24049;&#38957;&#19978;&#65292;&#22240;&#28858;&#20182;&#25802;&#27578;&#20102;&#20841;&#20491;&#27604;&#20182;&#21448;&#20844;&#32681;&#21448;&#33391;&#21892;&#30340;&#20154;&#65292;&#23601;&#26159;&#29992;&#20992;&#27578;&#20102;&#20197;&#33394;&#21015;&#30340;&#20803;&#24101;&#23612;&#29669;&#30340;&#20818;&#23376;&#25276;&#23612;&#29669;&#65292;&#21644;&#29494;&#22823;&#30340;&#20803;&#24101;&#30410;&#24086;&#30340;&#20818;&#23376;&#20126;&#29802;&#25746;&#65292;&#36889;&#20107;&#25105;&#30340;&#29238;&#35242;&#22823;&#34907;&#19968;&#40670;&#37117;&#19981;&#30693;&#36947;&#12290;</span></span><span class="verse v33" data-usfm="1KI.2.33"><span class="label">33</span><span class="content">&#39000;&#27969;&#36889;&#20108;&#20154;&#30340;&#34880;&#30340;&#32618;&#27512;&#21040;&#32004;&#25276;&#21644;&#20182;&#24460;&#35028;&#30340;&#38957;&#19978;&#65292;&#30452;&#21040;&#27704;&#36960;&#65307;&#20294;&#22823;&#34907;&#21644;&#20182;&#30340;&#24460;&#35028;&#65292;&#20182;&#30340;&#23478;&#21644;&#20182;&#30340;&#22283;&#21371;&#35201;&#24478;&#32822;&#21644;&#33775;&#37027;&#35041;&#24471;&#20139;&#24179;&#23433;&#65292;&#30452;&#21040;&#27704;&#36960;&#12290;&#8221;</span></span><span class="verse v34" data-usfm="1KI.2.34"><span class="label">34</span><span class="content">&#26044;&#26159;&#32822;&#20309;&#32822;&#22823;&#30340;&#20818;&#23376;&#27604;&#25343;&#38597;&#19978;&#21435;&#25802;&#27578;&#20182;&#65292;&#25226;&#20182;&#27578;&#27515;&#65292;&#33900;&#22312;&#26336;&#37326;&#32004;&#25276;&#33258;&#24049;&#30340;&#23478;&#20013;&#12290;</span></span><span class="verse v35" data-usfm="1KI.2.35"><span class="label">35</span><span class="content">&#29579;&#20219;&#21629;&#32822;&#20309;&#32822;&#22823;&#30340;&#20818;&#23376;&#27604;&#25343;&#38597;&#21462;&#20195;&#32004;&#25276;&#32113;&#38936;&#36557;&#38538;&#65307;&#21448;&#20219;&#21629;&#25746;&#30563;&#31085;&#21496;&#21462;&#20195;&#20126;&#27604;&#20126;&#20182;&#30340;&#32887;&#20301;&#12290;</span></span></div><div class="s"><span class="heading">&#31034;&#27599;&#36949;&#21629;&#33287;&#27515;&#20129;</span></div><div class="p"><span class="verse v36" data-usfm="1KI.2.36"><span class="label">36</span><span class="content">&#29579;&#27966;&#20154;&#21435;&#25226;&#31034;&#27599;&#21484;&#20358;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#35201;&#28858;&#33258;&#24049;&#22312;&#32822;&#36335;&#25746;&#20919;&#24314;&#36896;&#19968;&#24231;&#25151;&#23627;&#65292;&#20303;&#22312;&#37027;&#35041;&#65292;&#19981;&#21487;&#24478;&#37027;&#35041;&#20986;&#20358;&#21040;&#20219;&#20309;&#21029;&#30340;&#22320;&#26041;&#21435;&#12290;</span></span><span class="verse v37" data-usfm="1KI.2.37"><span class="label">37</span><span class="content">&#20320;&#24517;&#38920;&#30693;&#36947;&#65292;&#20320;&#21738;&#19968;&#22825;&#20986;&#20358;&#65292;&#36234;&#36942;&#27762;&#28138;&#28330;&#65292;&#20320;&#21738;&#19968;&#22825;&#23601;&#35201;&#27515;&#12290;&#20320;&#27969;&#20154;&#34880;&#30340;&#32618;&#24517;&#27512;&#21040;&#20320;&#33258;&#24049;&#30340;&#38957;&#19978;&#12290;&#8221;</span></span><span class="verse v38" data-usfm="1KI.2.38"><span class="label">38</span><span class="content">&#31034;&#27599;&#23565;&#29579;&#35498;&#65306;&#8220;&#36889;&#35441;&#24456;&#22909;&#65292;&#25105;&#20027;&#25105;&#29579;&#24590;&#40636;&#35498;&#65292;&#20320;&#20693;&#20154;&#23601;&#29031;&#33879;&#34892;&#12290;&#8221;&#26044;&#26159;&#31034;&#27599;&#22312;&#32822;&#36335;&#25746;&#20919;&#20303;&#20102;&#24456;&#20037;&#12290;</span></span></div><div class="p"><span class="verse v39" data-usfm="1KI.2.39"><span class="label">39</span><span class="content">&#19977;&#24180;&#20197;&#24460;&#65292;&#31034;&#27599;&#30340;&#20841;&#20491;&#20693;&#20154;&#36867;&#21040;&#36838;&#29305;&#29579;&#29802;&#36838;&#30340;&#20818;&#23376;&#20126;&#21513;&#37027;&#35041;&#12290;&#26377;&#20154;&#21578;&#35380;&#31034;&#27599;&#35498;&#65306;&#8220;&#20320;&#30340;&#20693;&#20154;&#22312;&#36838;&#29305;&#12290;&#8221;</span></span><span class="verse v40" data-usfm="1KI.2.40"><span class="label">40</span><span class="content">&#26044;&#26159;&#31034;&#27599;&#36215;&#20358;&#65292;&#38928;&#20633;&#22909;&#33258;&#24049;&#30340;&#39486;&#23376;&#65292;&#23601;&#24448;&#36838;&#29305;&#20126;&#21513;&#29579;&#37027;&#35041;&#21435;&#23563;&#25214;&#20182;&#30340;&#20693;&#20154;&#12290;&#31034;&#27599;&#21435;&#20102;&#65292;&#21448;&#25226;&#20182;&#30340;&#20693;&#20154;&#24478;&#36838;&#29305;&#24118;&#22238;&#20358;&#12290;</span></span><span class="verse v41" data-usfm="1KI.2.41"><span class="label">41</span><span class="content">&#26377;&#20154;&#21578;&#35380;&#25152;&#32645;&#38272;&#31034;&#27599;&#38626;&#38283;&#32822;&#36335;&#25746;&#20919;&#24448;&#36838;&#29305;&#21435;&#65292;&#21448;&#22238;&#20358;&#20102;&#12290;</span></span><span class="verse v42" data-usfm="1KI.2.42"><span class="label">42</span><span class="content">&#29579;&#23601;&#27966;&#20154;&#25226;&#31034;&#27599;&#21484;&#20358;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#25105;&#19981;&#26159;&#21483;&#20320;&#25351;&#33879;&#32822;&#21644;&#33775;&#36215;&#35475;&#65292;&#20006;&#19988;&#35686;&#21578;&#20320;&#65306;&#8216;&#20320;&#24517;&#38920;&#30693;&#36947;&#65292;&#20320;&#21738;&#19968;&#22825;&#20986;&#21435;&#21040;&#20219;&#20309;&#21029;&#30340;&#22320;&#26041;&#65292;&#20320;&#21738;&#19968;&#22825;&#23601;&#35201;&#27515;&#8217;&#21966;&#65311;&#20320;&#20063;&#23565;&#25105;&#35498;&#36942;&#65306;&#8216;&#36889;&#35441;&#24456;&#22909;&#65292;&#25105;&#24517;&#32893;&#24478;&#12290;&#8217;</span></span><span class="verse v43" data-usfm="1KI.2.43"><span class="label">43</span><span class="content">&#29694;&#22312;&#20320;&#28858;&#29978;&#40636;&#19981;&#36981;&#23432;&#20320;&#21521;&#32822;&#21644;&#33775;&#25152;&#36215;&#30340;&#35475;&#65292;&#21644;&#25105;&#21545;&#21648;&#20320;&#30340;&#21629;&#20196;&#21602;&#65311;&#8221;</span></span><span class="verse v44" data-usfm="1KI.2.44"><span class="label">44</span><span class="content">&#29579;&#21448;&#23565;&#31034;&#27599;&#35498;&#65306;&#8220;&#20320;&#33258;&#24049;&#30693;&#36947;&#20320;&#24515;&#35041;&#30340;&#19968;&#20999;&#24801;&#20107;&#65292;&#23601;&#26159;&#20320;&#21521;&#25105;&#29238;&#35242;&#22823;&#34907;&#25152;&#34892;&#30340;&#65307;&#29694;&#22312;&#32822;&#21644;&#33775;&#35201;&#25226;&#20320;&#30340;&#32618;&#27512;&#21040;&#20320;&#30340;&#38957;&#19978;&#12290;</span></span><span class="verse v45" data-usfm="1KI.2.45"><span class="label">45</span><span class="content">&#25152;&#32645;&#38272;&#29579;&#21371;&#35201;&#33945;&#31119;&#65292;&#22823;&#34907;&#30340;&#29579;&#20301;&#24517;&#22312;&#32822;&#21644;&#33775;&#30524;&#21069;&#24471;&#22533;&#31435;&#65292;&#30452;&#21040;&#27704;&#36960;&#12290;&#8221;</span></span><span class="verse v46" data-usfm="1KI.2.46"><span class="label">46</span><span class="content">&#26044;&#26159;&#29579;&#21629;&#20196;&#32822;&#20309;&#32822;&#22823;&#30340;&#20818;&#23376;&#27604;&#25343;&#38597;&#65292;&#27604;&#25343;&#38597;&#23601;&#20986;&#21435;&#25802;&#27578;&#31034;&#27599;&#65292;&#31034;&#27599;&#23601;&#27515;&#20102;&#12290;&#36889;&#27171;&#65292;&#25152;&#32645;&#38272;&#23601;&#38799;&#22266;&#20102;&#20182;&#30340;&#22283;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
