<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1KI">
        <div class="chapter ch20" data-usfm="1KI.20">
            <div class="label">20</div><div class="s"><span class="heading">&#20415;&#65294;&#21704;&#36948;&#36914;&#25915;&#20126;&#21704;</span></div><div class="p"><span class="verse v1" data-usfm="1KI.20.1"><span class="label">1</span><span class="content">&#20126;&#34349;&#29579;&#20415;&#65294;&#21704;&#36948;&#32858;&#38598;&#20182;&#30340;&#20840;&#36557;&#65292;&#26377;&#19977;&#21313;&#20108;&#20491;&#29579;&#33287;&#20182;&#22312;&#19968;&#36215;&#65292;&#20182;&#24118;&#33879;&#25136;&#39340;&#21644;&#25136;&#36554;&#65292;&#19978;&#21435;&#22285;&#22256;&#25746;&#29802;&#21033;&#20126;&#65292;&#25915;&#25171;&#37027;&#22478;&#12290;</span></span><span class="verse v2" data-usfm="1KI.20.2"><span class="label">2</span><span class="content">&#20182;&#27966;&#36963;&#19968;&#20123;&#20351;&#32773;&#36914;&#22478;&#21435;&#35211;&#20197;&#33394;&#21015;&#29579;&#20126;&#21704;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#20415;&#65294;&#21704;&#36948;&#36889;&#27171;&#35498;&#65306;</span></span><span class="verse v3" data-usfm="1KI.20.3"><span class="label">3</span><span class="content">&#8216;&#20320;&#30340;&#37504;&#23376;&#65292;&#20320;&#30340;&#37329;&#23376;&#37117;&#26159;&#25105;&#30340;&#65307;&#20320;&#30340;&#22971;&#23376;&#21644;&#20320;&#26368;&#20581;&#22767;&#30340;&#20818;&#22899;&#20063;&#26159;&#25105;&#30340;&#12290;&#8217;&#8221;</span></span><span class="verse v4" data-usfm="1KI.20.4"><span class="label">4</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#22238;&#31572;&#35498;&#65306;&#8220;&#25105;&#20027;&#25105;&#29579;&#21834;&#65292;&#23601;&#29031;&#33879;&#20320;&#25152;&#35498;&#30340;&#65292;&#25105;&#21644;&#25105;&#25152;&#26377;&#30340;&#19968;&#20999;&#37117;&#21487;&#20197;&#27512;&#20320;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="1KI.20.5"><span class="label">5</span><span class="content">&#37027;&#20123;&#20351;&#32773;&#20877;&#20358;&#35498;&#65306;&#8220;&#20415;&#65294;&#21704;&#36948;&#36889;&#27171;&#35498;&#65306;&#8216;&#25105;&#26366;&#32147;&#24046;&#27966;&#20154;&#23565;&#20320;&#35498;&#65306;&#20320;&#35201;&#25226;&#20320;&#30340;&#37504;&#23376;&#65292;&#20320;&#30340;&#37329;&#23376;&#65292;&#20320;&#30340;&#22971;&#23376;&#21644;&#20320;&#30340;&#20818;&#22899;&#37117;&#32102;&#25105;&#12290;</span></span><span class="verse v6" data-usfm="1KI.20.6"><span class="label">6</span><span class="content">&#26126;&#22825;&#22823;&#32004;&#36889;&#20491;&#26178;&#38291;&#65292;&#25105;&#35201;&#24046;&#27966;&#25105;&#30340;&#33251;&#20693;&#21040;&#20320;&#37027;&#35041;&#21435;&#65307;&#20182;&#20497;&#35201;&#25628;&#26597;&#20320;&#30340;&#29579;&#23470;&#21644;&#20320;&#33251;&#20693;&#30340;&#23478;&#65307;&#20961;&#26159;&#20182;&#20497;&#30475;&#28858;&#23542;&#36020;&#30340;&#65292;&#20182;&#20497;&#37117;&#35201;&#19979;&#25163;&#25343;&#36208;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="1KI.20.7"><span class="label">7</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#25226;&#22283;&#20013;&#25152;&#26377;&#30340;&#38263;&#32769;&#37117;&#21484;&#20102;&#20358;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#35531;&#20320;&#20497;&#24819;&#24819;&#65292;&#30475;&#36889;&#20154;&#24590;&#27171;&#30340;&#40635;&#29033;&#65292;&#20182;&#26366;&#32147;&#24046;&#27966;&#20154;&#20358;&#25105;&#36889;&#35041;&#35201;&#25105;&#30340;&#22971;&#23376;&#12289;&#25105;&#30340;&#20818;&#22899;&#12289;&#25105;&#30340;&#37504;&#23376;&#21644;&#25105;&#30340;&#37329;&#23376;&#65292;&#25105;&#37117;&#27794;&#26377;&#25298;&#32085;&#20182;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="1KI.20.8"><span class="label">8</span><span class="content">&#30526;&#38263;&#32769;&#21644;&#20154;&#27665;&#23565;&#29579;&#35498;&#65306;&#8220;&#19981;&#35201;&#32893;&#24478;&#20182;&#65292;&#20063;&#19981;&#35201;&#31572;&#25033;&#20182;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="1KI.20.9"><span class="label">9</span><span class="content">&#26044;&#26159;&#20126;&#21704;&#23565;&#20415;&#65294;&#21704;&#36948;&#30340;&#20351;&#32773;&#35498;&#65306;&#8220;&#35531;&#20320;&#20497;&#21578;&#35380;&#25105;&#20027;&#25105;&#29579;&#35498;&#65306;&#8216;&#29579;&#31532;&#19968;&#27425;&#24046;&#27966;&#20154;&#20358;&#21521;&#20320;&#20693;&#20154;&#25152;&#35201;&#30340;&#19968;&#20999;&#65292;&#25105;&#37117;&#24517;&#29031;&#36774;&#65307;&#21487;&#26159;&#36889;&#27425;&#25152;&#35201;&#30340;&#65292;&#25105;&#21371;&#19981;&#33021;&#29031;&#36774;&#12290;&#8217;&#8221;&#26044;&#26159;&#20351;&#32773;&#21435;&#20102;&#65292;&#25226;&#36889;&#20123;&#35441;&#22238;&#35206;&#20415;&#65294;&#21704;&#36948;&#12290;</span></span><span class="verse v10" data-usfm="1KI.20.10"><span class="label">10</span><span class="content">&#20415;&#65294;&#21704;&#36948;&#21448;&#24046;&#27966;&#20154;&#21435;&#35211;&#20126;&#21704;&#35498;&#65306;&#8220;&#25746;&#29802;&#21033;&#20126;&#30340;&#22645;&#22303;&#33509;&#26159;&#36275;&#22816;&#36319;&#24478;&#25105;&#30340;&#20154;&#27599;&#20154;&#25447;&#19968;&#25447;&#30340;&#35441;&#65292;&#39000;&#31070;&#26126;&#25074;&#32624;&#25105;&#65292;&#20006;&#19988;&#21152;&#20493;&#25074;&#32624;&#25105;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="1KI.20.11"><span class="label">11</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#22238;&#31572;&#35498;&#65306;&#8220;&#20320;&#20497;&#21435;&#21578;&#35380;&#20182;&#65292;&#20329;&#25140;&#27494;&#22120;&#30340;&#20154;&#65292;&#19981;&#21487;&#20687;&#35299;&#38500;&#27494;&#22120;&#30340;&#37027;&#27171;&#33258;&#35463;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="1KI.20.12"><span class="label">12</span><span class="content">&#20415;&#65294;&#21704;&#36948;&#33287;&#30526;&#29579;&#27491;&#22312;&#24115;&#26842;&#35041;&#21917;&#37202;&#65292;&#19968;&#32893;&#35211;&#20102;&#36889;&#35441;&#65292;&#23601;&#23565;&#20182;&#30340;&#33251;&#20693;&#35498;&#65306;&#8220;&#20320;&#20497;&#21015;&#38538;&#36914;&#25915;&#12290;&#8221;&#20182;&#20497;&#23601;&#21015;&#38538;&#36914;&#25915;&#37027;&#22478;&#12290;</span></span></div><div class="s"><span class="heading">&#20808;&#30693;&#38928;&#35328;&#20415;&#65294;&#21704;&#36948;&#24517;&#25943;</span></div><div class="p"><span class="verse v13" data-usfm="1KI.20.13"><span class="label">13</span><span class="content">&#36889;&#26178;&#65292;&#24573;&#28982;&#26377;&#19968;&#20491;&#20808;&#30693;&#21069;&#20358;&#35211;&#20197;&#33394;&#21015;&#29579;&#20126;&#21704;&#65292;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#20320;&#30475;&#35211;&#36889;&#20123;&#24375;&#22823;&#30340;&#36557;&#20853;&#21966;&#65311;&#30475;&#21834;&#65292;&#20170;&#22825;&#25105;&#24517;&#25226;&#20182;&#20497;&#20132;&#22312;&#20320;&#25163;&#35041;&#65292;&#20320;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;&#8217;&#8221;</span></span><span class="verse v14" data-usfm="1KI.20.14"><span class="label">14</span><span class="content">&#20126;&#21704;&#21839;&#65306;&#8220;&#34249;&#33879;&#35504;&#21602;&#65311;&#8221;&#20808;&#30693;&#22238;&#31572;&#65306;&#8220;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#34249;&#33879;&#36319;&#24478;&#21508;&#30465;&#30465;&#38263;&#30340;&#24180;&#36629;&#20154;&#12290;&#8217;&#8221;&#20126;&#21704;&#21448;&#21839;&#65306;&#8220;&#35504;&#20808;&#38283;&#25136;&#21602;&#65311;&#8221;&#20808;&#30693;&#35498;&#65306;&#8220;&#26159;&#20320;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="1KI.20.15"><span class="label">15</span><span class="content">&#26044;&#26159;&#20126;&#21704;&#25976;&#40670;&#20102;&#36319;&#24478;&#21508;&#30465;&#30465;&#38263;&#30340;&#24180;&#36629;&#20154;&#65292;&#20849;&#26377;&#20108;&#30334;&#19977;&#21313;&#20108;&#20154;&#12290;&#20197;&#24460;&#65292;&#20182;&#21448;&#25976;&#40670;&#25152;&#26377;&#30340;&#20154;&#27665;&#65292;&#20197;&#33394;&#21015;&#30526;&#27665;&#20849;&#26377;&#19971;&#21315;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#34349;&#20154;&#25943;&#36867;</span></div><div class="p"><span class="verse v16" data-usfm="1KI.20.16"><span class="label">16</span><span class="content">&#22312;&#27491;&#21320;&#65292;&#20415;&#65294;&#21704;&#36948;&#33287;&#24171;&#21161;&#20182;&#30340;&#19977;&#21313;&#20108;&#20491;&#29579;&#27491;&#22312;&#24115;&#26842;&#35041;&#30171;&#39154;&#30340;&#26178;&#20505;&#65292;&#20182;&#20497;&#20986;&#30332;&#20102;&#12290;</span></span><span class="verse v17" data-usfm="1KI.20.17"><span class="label">17</span><span class="content">&#36319;&#24478;&#21508;&#30465;&#30465;&#38263;&#30340;&#24180;&#36629;&#20154;&#39318;&#20808;&#20986;&#30332;&#12290;&#20415;&#65294;&#21704;&#36948;&#27966;&#20154;&#21435;&#23519;&#30475;&#65292;&#20182;&#20497;&#22238;&#22577;&#20182;&#35498;&#65306;&#8220;&#26377;&#20154;&#24478;&#25746;&#29802;&#21033;&#20126;&#20986;&#20358;&#20102;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="1KI.20.18"><span class="label">18</span><span class="content">&#20415;&#65294;&#21704;&#36948;&#35498;&#65306;&#8220;&#22914;&#26524;&#20182;&#20497;&#26159;&#28858;&#20102;&#27714;&#21644;&#20986;&#20358;&#65292;&#20320;&#20497;&#35201;&#27963;&#25417;&#20182;&#20497;&#65307;&#22914;&#26524;&#20182;&#20497;&#26159;&#28858;&#20102;&#29229;&#25136;&#20986;&#20358;&#65292;&#20320;&#20497;&#20063;&#35201;&#27963;&#25417;&#20182;&#20497;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="1KI.20.19"><span class="label">19</span><span class="content">&#24478;&#22478;&#35041;&#20986;&#20358;&#30340;&#36889;&#20123;&#20154;&#65292;&#23601;&#26159;&#36319;&#24478;&#21508;&#30465;&#30465;&#38263;&#30340;&#24180;&#36629;&#20154;&#65292;&#36557;&#20853;&#36319;&#22312;&#20182;&#20497;&#24460;&#38754;&#12290;</span></span><span class="verse v20" data-usfm="1KI.20.20"><span class="label">20</span><span class="content">&#20182;&#20497;&#21508;&#20154;&#36935;&#35211;&#23565;&#25163;&#23601;&#27578;&#12290;&#20126;&#34349;&#20154;&#36867;&#36305;&#65292;&#20197;&#33394;&#21015;&#20154;&#36861;&#36245;&#20182;&#20497;&#12290;&#20126;&#34349;&#29579;&#20415;&#65294;&#21704;&#36948;&#39438;&#33879;&#39340;&#65292;&#33287;&#19968;&#20123;&#39438;&#20853;&#19968;&#36215;&#36867;&#36208;&#12290;</span></span><span class="verse v21" data-usfm="1KI.20.21"><span class="label">21</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#20986;&#20358;&#65292;&#25915;&#25171;&#25136;&#39340;&#21644;&#25136;&#36554;&#65292;&#22823;&#22823;&#22320;&#25802;&#25943;&#20102;&#20126;&#34349;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#20808;&#30693;&#35686;&#21578;&#20126;&#21704;</span></div><div class="p"><span class="verse v22" data-usfm="1KI.20.22"><span class="label">22</span><span class="content">&#37027;&#20808;&#30693;&#21069;&#20358;&#35211;&#20197;&#33394;&#21015;&#29579;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#35201;&#33258;&#24375;&#65292;&#30041;&#24847;&#30475;&#30475;&#20320;&#25152;&#35201;&#38928;&#20633;&#30340;&#65292;&#22240;&#28858;&#26126;&#24180;&#26149;&#22825;&#20126;&#34349;&#29579;&#24517;&#20877;&#19978;&#20358;&#25915;&#25802;&#20320;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="1KI.20.23"><span class="label">23</span><span class="content">&#20126;&#34349;&#29579;&#30340;&#33251;&#20693;&#23565;&#20126;&#34349;&#29579;&#35498;&#65306;&#8220;&#20197;&#33394;&#21015;&#20154;&#30340;&#31070;&#26159;&#23665;&#31070;&#65292;&#25152;&#20197;&#20182;&#20497;&#27604;&#25105;&#20497;&#24375;&#65307;&#20294;&#25105;&#20497;&#33509;&#26159;&#22312;&#24179;&#21407;&#19978;&#33287;&#20182;&#20497;&#29229;&#25136;&#65292;&#25105;&#20497;&#24517;&#27604;&#20182;&#20497;&#24375;&#22823;&#12290;</span></span><span class="verse v24" data-usfm="1KI.20.24"><span class="label">24</span><span class="content">&#29579;&#25033;&#35442;&#36889;&#27171;&#20316;&#65306;&#25226;&#30526;&#29579;&#21508;&#20154;&#30340;&#32887;&#21209;&#35299;&#38500;&#65292;&#21478;&#31435;&#36557;&#23448;&#20195;&#26367;&#20182;&#20497;&#65307;</span></span><span class="verse v25" data-usfm="1KI.20.25"><span class="label">25</span><span class="content">&#21448;&#29031;&#33879;&#29579;&#25613;&#22833;&#30340;&#36557;&#20853;&#30340;&#25976;&#30446;&#65292;&#25307;&#21215;&#19968;&#25903;&#26032;&#30340;&#36557;&#38538;&#65292;&#29031;&#25976;&#35036;&#20805;&#25136;&#39340;&#21644;&#25136;&#36554;&#12290;&#28982;&#24460;&#25105;&#20497;&#21487;&#20197;&#33287;&#20182;&#20497;&#22312;&#24179;&#21407;&#19978;&#20316;&#25136;&#65292;&#25105;&#20497;&#24517;&#23450;&#27604;&#20182;&#20497;&#24375;&#12290;&#8221;&#29579;&#32893;&#24478;&#20182;&#20497;&#30340;&#35441;&#65292;&#20006;&#19988;&#36889;&#27171;&#34892;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20415;&#65294;&#21704;&#36948;&#20877;&#25136;&#20877;&#25943;</span></div><div class="p"><span class="verse v26" data-usfm="1KI.20.26"><span class="label">26</span><span class="content">&#36942;&#20102;&#24180;&#65292;&#20415;&#65294;&#21704;&#36948;&#25976;&#40670;&#20102;&#20126;&#34349;&#20154;&#65292;&#23601;&#19978;&#21040;&#20126;&#24343;&#21435;&#65292;&#35201;&#33287;&#20197;&#33394;&#21015;&#20154;&#29229;&#25136;&#12290;</span></span><span class="verse v27" data-usfm="1KI.20.27"><span class="label">27</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#25976;&#40670;&#20154;&#25976;&#65292;&#38928;&#20633;&#20102;&#31975;&#39135;&#65292;&#23601;&#21435;&#36814;&#25136;&#20126;&#34349;&#20154;&#12290;&#20197;&#33394;&#21015;&#20154;&#23565;&#33879;&#20182;&#20497;&#23433;&#29151;&#65292;&#22909;&#20687;&#20841;&#23567;&#32676;&#23665;&#32650;&#32660;&#65307;&#20126;&#34349;&#20154;&#21371;&#28415;&#24067;&#20102;&#37027;&#22320;&#12290;</span></span><span class="verse v28" data-usfm="1KI.20.28"><span class="label">28</span><span class="content">&#26377;&#19968;&#20301;&#31070;&#20154;&#21069;&#20358;&#23565;&#20197;&#33394;&#21015;&#29579;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#22240;&#28858;&#20126;&#34349;&#20154;&#35498;&#32822;&#21644;&#33775;&#26159;&#23665;&#31070;&#65292;&#19981;&#26159;&#24179;&#21407;&#30340;&#31070;&#65292;&#25152;&#20197;&#25105;&#35201;&#25226;&#36889;&#20123;&#24375;&#22823;&#30340;&#36557;&#20853;&#20132;&#22312;&#20320;&#25163;&#35041;&#65292;&#20320;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;&#8217;&#8221;</span></span><span class="verse v29" data-usfm="1KI.20.29"><span class="label">29</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21644;&#20126;&#34349;&#20154;&#30456;&#23565;&#23433;&#29151;&#65292;&#20849;&#19971;&#22825;&#12290;&#21040;&#20102;&#31532;&#19971;&#26085;&#65292;&#20841;&#36557;&#32066;&#26044;&#25509;&#25136;&#20102;&#12290;&#37027;&#19968;&#22825;&#65292;&#20197;&#33394;&#21015;&#20154;&#27578;&#20102;&#20126;&#34349;&#20154;&#27493;&#20853;&#21313;&#33836;&#12290;</span></span><span class="verse v30" data-usfm="1KI.20.30"><span class="label">30</span><span class="content">&#39192;&#19979;&#20358;&#30340;&#37117;&#36867;&#20837;&#20126;&#24343;&#22478;&#35041;&#65292;&#22478;&#29254;&#20498;&#22604;&#65292;&#22739;&#27515;&#20102;&#39192;&#19979;&#20358;&#30340;&#20108;&#33836;&#19971;&#21315;&#20154;&#12290;&#20415;&#65294;&#21704;&#36948;&#20063;&#36867;&#21040;&#22478;&#35041;&#20358;&#65292;&#36530;&#36914;&#19968;&#38291;&#23494;&#23460;&#35041;&#12290;</span></span></div><div class="p"><span class="verse v31" data-usfm="1KI.20.31"><span class="label">31</span><span class="content">&#20182;&#30340;&#33251;&#20693;&#23565;&#20182;&#35498;&#65306;&#8220;&#25105;&#20497;&#32893;&#35498;&#20197;&#33394;&#21015;&#23478;&#30340;&#29579;&#37117;&#26159;&#20161;&#24904;&#30340;&#29579;&#65307;&#25105;&#20497;&#19981;&#22914;&#33136;&#26463;&#40635;&#24067;&#65292;&#38957;&#22871;&#32361;&#32034;&#65292;&#20986;&#21435;&#25237;&#38477;&#20197;&#33394;&#21015;&#29579;&#65292;&#25110;&#35377;&#20182;&#26371;&#20351;&#20320;&#30340;&#24615;&#21629;&#23384;&#27963;&#12290;&#8221;</span></span><span class="verse v32" data-usfm="1KI.20.32"><span class="label">32</span><span class="content">&#26044;&#26159;&#20182;&#20497;&#33136;&#26463;&#40635;&#24067;&#65292;&#38957;&#22871;&#32361;&#32034;&#65292;&#20358;&#35211;&#20197;&#33394;&#21015;&#29579;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#30340;&#20693;&#20154;&#20415;&#65294;&#21704;&#36948;&#35498;&#65306;&#8216;&#27714;&#20320;&#20351;&#25105;&#30340;&#24615;&#21629;&#23384;&#27963;&#65281;&#8217;&#8221;&#20126;&#21704;&#35498;&#65306;&#8220;&#20182;&#36996;&#27963;&#33879;&#21966;&#65311;&#20182;&#26159;&#25105;&#30340;&#20804;&#24351;&#65281;&#8221;</span></span><span class="verse v33" data-usfm="1KI.20.33"><span class="label">33</span><span class="content">&#37027;&#20123;&#20154;&#35469;&#28858;&#36889;&#20123;&#35441;&#26159;&#20491;&#21513;&#20806;&#65292;&#24613;&#24537;&#25235;&#20303;&#20182;&#30340;&#35441;&#65292;&#35498;&#65306;&#8220;&#20415;&#65294;&#21704;&#36948;&#26159;&#29579;&#30340;&#20804;&#24351;&#65281;&#8221;&#20126;&#21704;&#35498;&#65306;&#8220;&#20320;&#20497;&#21435;&#35531;&#20182;&#20358;&#12290;&#8221;&#20415;&#65294;&#21704;&#36948;&#20986;&#20358;&#35211;&#29579;&#65292;&#20126;&#21704;&#23601;&#21435;&#35531;&#20182;&#19978;&#36554;&#12290;</span></span><span class="verse v34" data-usfm="1KI.20.34"><span class="label">34</span><span class="content">&#20415;&#65294;&#21704;&#36948;&#23565;&#29579;&#35498;&#65306;&#8220;&#25105;&#29238;&#35242;&#24478;&#20320;&#29238;&#35242;&#22890;&#24471;&#30340;&#30526;&#22478;&#65292;&#25105;&#37117;&#24517;&#36996;&#32102;&#20320;&#65307;&#20320;&#21487;&#20197;&#28858;&#33258;&#24049;&#22312;&#22823;&#39340;&#22763;&#38761;&#35373;&#31435;&#24066;&#22580;&#65292;&#20687;&#25105;&#29238;&#35242;&#22312;&#25746;&#29802;&#21033;&#20126;&#35373;&#31435;&#24066;&#22580;&#19968;&#27171;&#12290;&#8221;&#20126;&#21704;&#35498;&#65306;&#8220;&#25105;&#33287;&#20320;&#31435;&#20102;&#36889;&#27171;&#30340;&#32004;&#65292;&#23601;&#25918;&#20320;&#21435;&#12290;&#8221;&#26044;&#26159;&#20182;&#21644;&#20415;&#65294;&#21704;&#36948;&#31435;&#20102;&#32004;&#65292;&#23601;&#25918;&#20182;&#36208;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20808;&#30693;&#36012;&#20633;&#20126;&#21704;&#25918;&#36208;&#25973;&#20154;</span></div><div class="p"><span class="verse v35" data-usfm="1KI.20.35"><span class="label">35</span><span class="content">&#20808;&#30693;&#38272;&#24466;&#20013;&#26377;&#19968;&#20491;&#20154;&#22857;&#32822;&#21644;&#33775;&#30340;&#21629;&#20196;&#23565;&#20182;&#30340;&#19968;&#20491;&#21516;&#20276;&#35498;&#65306;&#8220;&#20320;&#25171;&#25105;&#21543;&#65281;&#8221;&#21487;&#26159;&#65292;&#37027;&#20154;&#21371;&#19981;&#32943;&#25171;&#20182;&#12290;</span></span><span class="verse v36" data-usfm="1KI.20.36"><span class="label">36</span><span class="content">&#20182;&#23601;&#23565;&#37027;&#20154;&#35498;&#65306;&#8220;&#22240;&#28858;&#20320;&#19981;&#32893;&#24478;&#32822;&#21644;&#33775;&#30340;&#35441;&#65292;&#20320;&#19968;&#38626;&#38283;&#25105;&#65292;&#23601;&#24517;&#26377;&#29509;&#23376;&#21676;&#27515;&#20320;&#12290;&#8221;&#37027;&#20154;&#19968;&#38626;&#38283;&#20182;&#65292;&#26524;&#28982;&#36935;&#35211;&#20102;&#29509;&#23376;&#65292;&#25226;&#20182;&#21676;&#27515;&#12290;</span></span><span class="verse v37" data-usfm="1KI.20.37"><span class="label">37</span><span class="content">&#20808;&#30693;&#30340;&#38272;&#24466;&#21448;&#36935;&#35211;&#21478;&#19968;&#20491;&#20154;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#25171;&#25105;&#21543;&#65281;&#8221;&#37027;&#20154;&#23601;&#25171;&#20182;&#65292;&#25226;&#20182;&#25171;&#20663;&#12290;</span></span><span class="verse v38" data-usfm="1KI.20.38"><span class="label">38</span><span class="content">&#26044;&#26159;&#37027;&#20808;&#30693;&#21435;&#20102;&#65292;&#22312;&#36335;&#26049;&#31561;&#20505;&#29579;&#12290;&#20182;&#29992;&#38957;&#24062;&#33945;&#20303;&#33258;&#24049;&#30340;&#30524;&#30555;&#65292;&#25226;&#33258;&#24049;&#25913;&#20102;&#35037;&#12290;</span></span><span class="verse v39" data-usfm="1KI.20.39"><span class="label">39</span><span class="content">&#29579;&#24478;&#37027;&#35041;&#32147;&#36942;&#30340;&#26178;&#20505;&#65292;&#20182;&#21521;&#29579;&#21628;&#21483;&#35498;&#65306;&#8220;&#20320;&#20693;&#20154;&#20986;&#24449;&#65292;&#22312;&#25136;&#38499;&#20043;&#20013;&#65292;&#24573;&#28982;&#26377;&#19968;&#20491;&#20154;&#36681;&#36942;&#20358;&#65292;&#24118;&#20102;&#21478;&#19968;&#20491;&#20154;&#20358;&#35211;&#25105;&#65292;&#35498;&#65306;&#8216;&#20320;&#30475;&#23432;&#36889;&#20491;&#20154;&#65292;&#20182;&#33509;&#26159;&#36208;&#22833;&#20102;&#65292;&#23601;&#35201;&#20320;&#26367;&#20182;&#20767;&#21629;&#65292;&#21542;&#21063;&#20320;&#35201;&#25903;&#20184;&#19977;&#21313;&#20844;&#26020;&#37504;&#23376;&#12290;&#8217;</span></span><span class="verse v40" data-usfm="1KI.20.40"><span class="label">40</span><span class="content">&#20320;&#20693;&#20154;&#27491;&#22312;&#24537;&#36889;&#24537;&#37027;&#30340;&#26178;&#20505;&#65292;&#37027;&#20154;&#23601;&#19981;&#35211;&#20102;&#12290;&#8221;&#20197;&#33394;&#21015;&#29579;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#30340;&#21028;&#26696;&#23601;&#26159;&#36889;&#27171;&#65292;&#20320;&#24050;&#32147;&#33258;&#24049;&#21028;&#27770;&#20102;&#12290;&#8221;</span></span><span class="verse v41" data-usfm="1KI.20.41"><span class="label">41</span><span class="content">&#20182;&#24613;&#24537;&#25226;&#33945;&#22312;&#30524;&#19978;&#30340;&#38957;&#24062;&#38500;&#19979;&#65292;&#20197;&#33394;&#21015;&#29579;&#23601;&#35469;&#20986;&#20182;&#26159;&#19968;&#20491;&#20808;&#30693;&#12290;</span></span><span class="verse v42" data-usfm="1KI.20.42"><span class="label">42</span><span class="content">&#20808;&#30693;&#23565;&#29579;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#22240;&#28858;&#20320;&#25226;&#25105;&#35201;&#28357;&#32085;&#30340;&#20154;&#24478;&#20320;&#25163;&#20013;&#25918;&#36208;&#65292;&#25152;&#20197;&#35201;&#20320;&#26367;&#20182;&#20767;&#21629;&#12290;&#35201;&#20320;&#30340;&#20154;&#27665;&#25269;&#20767;&#20182;&#30340;&#20154;&#27665;&#12290;&#8221;</span></span><span class="verse v43" data-usfm="1KI.20.43"><span class="label">43</span><span class="content">&#26044;&#26159;&#20197;&#33394;&#21015;&#29579;&#24758;&#24758;&#19981;&#27138;&#22238;&#21040;&#25746;&#29802;&#21033;&#20126;&#65292;&#33258;&#24049;&#30340;&#29579;&#23470;&#35041;&#21435;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
