<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1KI">
        <div class="chapter ch21" data-usfm="1KI.21">
            <div class="label">21</div><div class="s"><span class="heading">&#20126;&#21704;&#36010;&#22294;&#25343;&#20271;&#30340;&#33889;&#33796;&#22290;</span></div><div class="p"><span class="verse v1" data-usfm="1KI.21.1"><span class="label">1</span><span class="content">&#32822;&#26031;&#21015;&#20154;&#25343;&#20271;&#22312;&#32822;&#26031;&#21015;&#26377;&#19968;&#20491;&#33889;&#33796;&#22290;&#65292;&#38752;&#36817;&#25746;&#29802;&#21033;&#20126;&#29579;&#20126;&#21704;&#30340;&#29579;&#23470;&#12290;</span></span><span class="verse v2" data-usfm="1KI.21.2"><span class="label">2</span><span class="content">&#20126;&#21704;&#23565;&#25343;&#20271;&#35498;&#65306;&#8220;&#25226;&#20320;&#30340;&#33889;&#33796;&#22290;&#35731;&#32102;&#25105;&#65292;&#25105;&#21487;&#20197;&#29992;&#20316;&#33756;&#22290;&#65292;&#22240;&#28858;&#20320;&#30340;&#33889;&#33796;&#22290;&#38752;&#36817;&#25105;&#30340;&#29579;&#23470;&#12290;&#25105;&#35201;&#25226;&#19968;&#20491;&#26356;&#22909;&#30340;&#33889;&#33796;&#22290;&#33287;&#20320;&#20132;&#25563;&#12290;&#22914;&#26524;&#20320;&#21916;&#27489;&#65292;&#25105;&#20063;&#21487;&#20197;&#25353;&#24066;&#20729;&#32102;&#20320;&#37504;&#23376;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="1KI.21.3"><span class="label">3</span><span class="content">&#21487;&#26159;&#25343;&#20271;&#23565;&#20126;&#21704;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#32085;&#23565;&#19981;&#23481;&#35377;&#25105;&#25226;&#31062;&#26989;&#32102;&#20320;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="1KI.21.4"><span class="label">4</span><span class="content">&#20126;&#21704;&#22240;&#28858;&#32822;&#26031;&#21015;&#20154;&#25343;&#20271;&#23565;&#20182;&#35498;&#65306;&#8220;&#25105;&#19981;&#33021;&#25226;&#31062;&#26989;&#32102;&#20320;&#8221;&#65292;&#23601;&#24758;&#24758;&#19981;&#27138;&#22238;&#21040;&#23470;&#35041;&#12290;&#20182;&#36538;&#22312;&#24202;&#19978;&#65292;&#33225;&#26397;&#21521;&#20839;&#65292;&#20063;&#19981;&#21507;&#39151;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#27927;&#21029;&#29563;&#35336;</span></div><div class="p"><span class="verse v5" data-usfm="1KI.21.5"><span class="label">5</span><span class="content">&#20182;&#30340;&#22971;&#23376;&#32822;&#27927;&#21029;&#36914;&#20358;&#35211;&#20182;&#65292;&#21839;&#20182;&#35498;&#65306;&#8220;&#20320;&#28858;&#29978;&#40636;&#24515;&#35041;&#36889;&#40636;&#29033;&#24758;&#65292;&#36899;&#39151;&#20063;&#19981;&#21507;&#21602;&#65311;&#8221;</span></span><span class="verse v6" data-usfm="1KI.21.6"><span class="label">6</span><span class="content">&#20126;&#21704;&#22238;&#31572;&#22905;&#35498;&#65306;&#8220;&#22240;&#28858;&#25105;&#23565;&#32822;&#26031;&#21015;&#20154;&#25343;&#20271;&#35498;&#65306;&#8216;&#25226;&#20320;&#30340;&#33889;&#33796;&#22290;&#35731;&#32102;&#25105;&#65292;&#25105;&#20184;&#20320;&#37504;&#23376;&#65307;&#25110;&#32773;&#20320;&#21916;&#27489;&#30340;&#35441;&#65292;&#25105;&#21487;&#20197;&#29992;&#21478;&#19968;&#20491;&#33889;&#33796;&#22290;&#33287;&#20320;&#20132;&#25563;&#8217;&#65307;&#21487;&#26159;&#20182;&#35498;&#65306;&#8216;&#25105;&#19981;&#33021;&#25226;&#25105;&#30340;&#33889;&#33796;&#22290;&#35731;&#32102;&#20320;&#12290;&#8217;&#8221;</span></span><span class="verse v7" data-usfm="1KI.21.7"><span class="label">7</span><span class="content">&#20182;&#30340;&#22971;&#23376;&#32822;&#27927;&#21029;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#29694;&#22312;&#19981;&#26159;&#32113;&#27835;&#20197;&#33394;&#21015;&#30340;&#29579;&#21966;&#65311;&#21482;&#31649;&#36215;&#20358;&#21507;&#39151;&#65292;&#24515;&#31070;&#26274;&#24555;&#65292;&#25105;&#24517;&#33021;&#25226;&#32822;&#26031;&#21015;&#20154;&#25343;&#20271;&#30340;&#33889;&#33796;&#22290;&#32102;&#20320;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="1KI.21.8"><span class="label">8</span><span class="content">&#26044;&#26159;&#32822;&#27927;&#21029;&#20197;&#20126;&#21704;&#30340;&#21517;&#32681;&#23531;&#20102;&#19968;&#20123;&#20449;&#65292;&#33995;&#19978;&#29579;&#30340;&#21360;&#31456;&#65292;&#28982;&#24460;&#25226;&#36889;&#20123;&#20449;&#36865;&#32102;&#37027;&#20123;&#20303;&#22312;&#25343;&#20271;&#22478;&#35041;&#30340;&#38263;&#32769;&#21644;&#36020;&#32964;&#12290;</span></span><span class="verse v9" data-usfm="1KI.21.9"><span class="label">9</span><span class="content">&#22905;&#22312;&#20449;&#19978;&#23531;&#33879;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#23459;&#21578;&#31105;&#39135;&#65292;&#20351;&#25343;&#20271;&#22352;&#22312;&#27665;&#38291;&#30340;&#39318;&#20301;&#19978;&#12290;</span></span><span class="verse v10" data-usfm="1KI.21.10"><span class="label">10</span><span class="content">&#21448;&#21483;&#20841;&#20491;&#21290;&#24466;&#22352;&#22312;&#25343;&#20271;&#30340;&#23565;&#38754;&#65292;&#20316;&#35211;&#35657;&#25511;&#21578;&#20182;&#35498;&#65306;&#8216;&#20320;&#26366;&#32147;&#21650;&#35419;&#12288;&#31070;&#21644;&#21531;&#29579;&#8217;&#65307;&#28982;&#24460;&#25226;&#20182;&#25289;&#20986;&#21435;&#65292;&#29992;&#30707;&#38957;&#25226;&#20182;&#25171;&#27515;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25343;&#20271;&#34987;&#27578;&#23475;</span></div><div class="p"><span class="verse v11" data-usfm="1KI.21.11"><span class="label">11</span><span class="content">&#26044;&#26159;&#25343;&#20271;&#22478;&#35041;&#30340;&#20154;&#65292;&#23601;&#26159;&#37027;&#20123;&#33287;&#25343;&#20271;&#21516;&#20303;&#19968;&#22478;&#30340;&#38263;&#32769;&#21644;&#36020;&#32964;&#65292;&#37117;&#29031;&#33879;&#32822;&#27927;&#21029;&#36865;&#32102;&#20182;&#20497;&#30340;&#20449;&#19978;&#25152;&#23531;&#30340;&#21435;&#34892;&#12290;</span></span><span class="verse v12" data-usfm="1KI.21.12"><span class="label">12</span><span class="content">&#20182;&#20497;&#23459;&#21578;&#31105;&#39135;&#65292;&#20351;&#25343;&#20271;&#22352;&#22312;&#27665;&#38291;&#30340;&#39318;&#24109;&#19978;&#12290;</span></span><span class="verse v13" data-usfm="1KI.21.13"><span class="label">13</span><span class="content">&#28982;&#24460;&#20841;&#20491;&#21290;&#24466;&#20358;&#22352;&#22312;&#25343;&#20271;&#30340;&#23565;&#38754;&#12290;&#36889;&#20841;&#20491;&#27969;&#27667;&#30070;&#30526;&#20316;&#35211;&#35657;&#25511;&#21578;&#25343;&#20271;&#65292;&#35498;&#65306;&#8220;&#25343;&#20271;&#26366;&#32147;&#21650;&#35419;&#12288;&#31070;&#21644;&#21531;&#29579;&#12290;&#8221;&#30526;&#20154;&#23601;&#25226;&#25343;&#20271;&#25289;&#20986;&#22478;&#22806;&#65292;&#29992;&#30707;&#38957;&#25171;&#20182;&#65292;&#25226;&#20182;&#25171;&#27515;&#20102;&#12290;</span></span><span class="verse v14" data-usfm="1KI.21.14"><span class="label">14</span><span class="content">&#26044;&#26159;&#20182;&#20497;&#27966;&#20154;&#21435;&#35211;&#32822;&#27927;&#21029;&#65292;&#35498;&#65306;&#8220;&#25343;&#20271;&#24050;&#32147;&#34987;&#20154;&#29992;&#30707;&#38957;&#25171;&#27515;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20126;&#21704;&#38712;&#20308;&#33889;&#33796;&#22290;</span></div><div class="p"><span class="verse v15" data-usfm="1KI.21.15"><span class="label">15</span><span class="content">&#32822;&#27927;&#21029;&#32893;&#35211;&#25343;&#20271;&#24050;&#32147;&#34987;&#20154;&#29992;&#30707;&#38957;&#25171;&#27515;&#20102;&#65292;&#23601;&#23565;&#20126;&#21704;&#35498;&#65306;&#8220;&#20320;&#36215;&#20358;&#65292;&#21435;&#20308;&#26377;&#37027;&#32822;&#26031;&#21015;&#20154;&#25343;&#20271;&#24478;&#21069;&#19981;&#32943;&#25910;&#37504;&#23376;&#32102;&#20320;&#30340;&#33889;&#33796;&#22290;&#65292;&#22240;&#28858;&#25343;&#20271;&#29694;&#22312;&#27794;&#26377;&#21629;&#20102;&#65292;&#20182;&#24050;&#32147;&#27515;&#20102;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="1KI.21.16"><span class="label">16</span><span class="content">&#20126;&#21704;&#32893;&#35211;&#25343;&#20271;&#24050;&#32147;&#27515;&#20102;&#65292;&#23601;&#36215;&#20358;&#65292;&#19979;&#21040;&#32822;&#26031;&#21015;&#20154;&#25343;&#20271;&#30340;&#33889;&#33796;&#22290;&#37027;&#35041;&#21435;&#65292;&#35201;&#20308;&#26377;&#37027;&#22290;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#21033;&#20126;&#36012;&#20633;&#20126;&#21704;&#20043;&#24801;&#34892;</span></div><div class="p"><span class="verse v17" data-usfm="1KI.21.17"><span class="label">17</span><span class="content">&#37027;&#26178;&#65292;&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25552;&#26031;&#27604;&#20154;&#20197;&#21033;&#20126;&#35498;&#65306;</span></span><span class="verse v18" data-usfm="1KI.21.18"><span class="label">18</span><span class="content">&#8220;&#20320;&#36215;&#20358;&#65292;&#19979;&#21435;&#36814;&#35211;&#20303;&#22312;&#25746;&#29802;&#21033;&#20126;&#30340;&#20197;&#33394;&#21015;&#29579;&#20126;&#21704;&#65292;&#20182;&#29694;&#22312;&#27491;&#22312;&#32822;&#26031;&#21015;&#20154;&#25343;&#20271;&#30340;&#33889;&#33796;&#22290;&#35041;&#12290;&#20182;&#19979;&#21040;&#37027;&#35041;&#21435;&#65292;&#26159;&#35201;&#20308;&#26377;&#37027;&#20491;&#22290;&#12290;</span></span><span class="verse v19" data-usfm="1KI.21.19"><span class="label">19</span><span class="content">&#20320;&#35201;&#23565;&#20182;&#35498;&#65306;&#8216;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#20320;&#27578;&#20102;&#20154;&#65292;&#21448;&#20308;&#26377;&#20182;&#30340;&#29986;&#26989;&#21966;&#65311;&#8217;&#20320;&#21448;&#35201;&#23565;&#20182;&#35498;&#65306;&#8216;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#29399;&#22312;&#29978;&#40636;&#22320;&#26041;&#33300;&#25343;&#20271;&#30340;&#34880;&#65292;&#20063;&#24517;&#22312;&#29978;&#40636;&#22320;&#26041;&#33300;&#20320;&#30340;&#34880;&#12290;&#8217;&#8221;</span></span><span class="verse v20" data-usfm="1KI.21.20"><span class="label">20</span><span class="content">&#20126;&#21704;&#23565;&#20197;&#21033;&#20126;&#35498;&#65306;&#8220;&#25105;&#30340;&#20167;&#20154;&#21738;&#65292;&#20320;&#25214;&#21040;&#20102;&#25105;&#21966;&#65311;&#8221;&#20197;&#21033;&#20126;&#35498;&#65306;&#8220;&#25105;&#25214;&#21040;&#20320;&#20102;&#65292;&#22240;&#28858;&#20320;&#20986;&#36067;&#20102;&#20320;&#33258;&#24049;&#65292;&#21435;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#12290;</span></span><span class="verse v21" data-usfm="1KI.21.21"><span class="label">21</span><span class="content">&#32822;&#21644;&#33775;&#35498;&#65306;&#8216;&#30475;&#21738;&#65292;&#25105;&#24517;&#20351;&#28797;&#31117;&#33256;&#21040;&#20320;&#65292;&#38500;&#28357;&#20320;&#30340;&#24460;&#20195;&#65292;&#22312;&#20197;&#33394;&#21015;&#20013;&#23660;&#20126;&#21704;&#30340;&#30007;&#19969;&#65292;&#28961;&#35542;&#26159;&#33258;&#30001;&#30340;&#65292;&#25110;&#26159;&#19981;&#33258;&#30001;&#30340;&#65292;&#25105;&#37117;&#35201;&#38500;&#28357;&#12290;</span></span><span class="verse v22" data-usfm="1KI.21.22"><span class="label">22</span><span class="content">&#25105;&#35201;&#20351;&#20320;&#30340;&#23478;&#20687;&#23612;&#20843;&#30340;&#20818;&#23376;&#32822;&#32645;&#27874;&#23433;&#30340;&#23478;&#65292;&#21448;&#20687;&#20126;&#24076;&#38597;&#30340;&#20818;&#23376;&#24052;&#27801;&#30340;&#23478;&#65292;&#22240;&#28858;&#20320;&#24825;&#25105;&#30332;&#24594;&#65292;&#21448;&#22240;&#28858;&#20320;&#20351;&#20197;&#33394;&#21015;&#20154;&#38519;&#22312;&#32618;&#20013;&#12290;&#8217;</span></span><span class="verse v23" data-usfm="1KI.21.23"><span class="label">23</span><span class="content">&#33267;&#26044;&#32822;&#27927;&#21029;&#65292;&#32822;&#21644;&#33775;&#20063;&#35498;&#65306;&#8216;&#29399;&#24517;&#22312;&#32822;&#26031;&#21015;&#30340;&#22320;&#26041;&#21507;&#32822;&#27927;&#21029;&#30340;&#32905;&#12290;</span></span><span class="verse v24" data-usfm="1KI.21.24"><span class="label">24</span><span class="content">&#23660;&#20126;&#21704;&#30340;&#20154;&#65292;&#27515;&#22312;&#22478;&#35041;&#30340;&#65292;&#24517;&#34987;&#37326;&#29399;&#21507;&#25481;&#65307;&#27515;&#22312;&#30000;&#37326;&#30340;&#65292;&#24517;&#34987;&#31354;&#20013;&#30340;&#39131;&#40165;&#21507;&#25481;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v25" data-usfm="1KI.21.25"><span class="label">25</span><span class="content">&#21482;&#26159;&#24478;&#20358;&#27794;&#26377;&#20154;&#20687;&#20126;&#21704;&#30340;&#65307;&#20182;&#21463;&#20102;&#20182;&#22971;&#23376;&#32822;&#27927;&#21029;&#30340;&#24341;&#35480;&#65292;&#20986;&#36067;&#20102;&#20182;&#33258;&#24049;&#65292;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#12290;</span></span><span class="verse v26" data-usfm="1KI.21.26"><span class="label">26</span><span class="content">&#20182;&#25353;&#29031;&#32822;&#21644;&#33775;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#36245;&#36208;&#30340;&#20126;&#25705;&#21033;&#20154;&#25152;&#34892;&#30340;&#19968;&#20999;&#65292;&#36319;&#24478;&#20598;&#20687;&#12290;&#34892;&#20102;&#38750;&#24120;&#21487;&#24974;&#30340;&#20107;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#21704;&#24724;&#25913;&#65292;&#20813;&#21463;&#25074;&#32624;</span></div><div class="p"><span class="verse v27" data-usfm="1KI.21.27"><span class="label">27</span><span class="content">&#20126;&#21704;&#32893;&#35211;&#36889;&#20123;&#35441;&#65292;&#23601;&#25749;&#35010;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#25259;&#19978;&#40635;&#24067;&#65292;&#31105;&#39135;&#65292;&#30561;&#22312;&#40635;&#24067;&#19978;&#65292;&#20006;&#19988;&#31070;&#33394;&#38969;&#21930;&#22320;&#34892;&#36208;&#12290;</span></span><span class="verse v28" data-usfm="1KI.21.28"><span class="label">28</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25552;&#26031;&#27604;&#20154;&#20197;&#21033;&#20126;&#35498;&#65306;</span></span><span class="verse v29" data-usfm="1KI.21.29"><span class="label">29</span><span class="content">&#8220;&#20320;&#30475;&#35211;&#20102;&#20126;&#21704;&#22312;&#25105;&#38754;&#21069;&#24590;&#27171;&#35609;&#21329;&#33258;&#24049;&#65292;&#22240;&#28858;&#20182;&#22312;&#25105;&#38754;&#21069;&#35609;&#21329;&#33258;&#24049;&#65292;&#25152;&#20197;&#20182;&#36996;&#22312;&#19990;&#30340;&#26085;&#23376;&#65292;&#25105;&#24517;&#19981;&#38477;&#36889;&#28797;&#31117;&#65307;&#21040;&#20182;&#20818;&#23376;&#30340;&#26085;&#23376;&#65292;&#25105;&#24517;&#38477;&#36889;&#28797;&#31117;&#33287;&#20182;&#30340;&#23478;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
