<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1KI">
        <div class="chapter ch22" data-usfm="1KI.22">
            <div class="label">22</div><div class="s"><span class="heading">&#21335;&#21271;&#20841;&#22283;&#32879;&#21512;&#25915;&#25171;&#25289;&#26411;&#65288;&#20195;&#19979;18:2~3&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="1KI.22.1"><span class="label">1</span><span class="content">&#20126;&#34349;&#20154;&#21644;&#20197;&#33394;&#21015;&#20154;&#20043;&#38291;&#65292;&#36899;&#32396;&#19977;&#24180;&#27794;&#26377;&#25136;&#29229;&#12290;</span></span><span class="verse v2" data-usfm="1KI.22.2"><span class="label">2</span><span class="content">&#21040;&#20102;&#31532;&#19977;&#24180;&#65292;&#29494;&#22823;&#29579;&#32004;&#27801;&#27861;&#19979;&#21435;&#35211;&#20197;&#33394;&#21015;&#29579;&#12290;</span></span><span class="verse v3" data-usfm="1KI.22.3"><span class="label">3</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#23565;&#20182;&#30340;&#33251;&#20693;&#35498;&#65306;&#8220;&#20320;&#20497;&#30693;&#36947;&#21966;&#65311;&#22522;&#21015;&#30340;&#25289;&#26411;&#21407;&#23660;&#26044;&#25105;&#20497;&#65292;&#25105;&#20497;&#24590;&#21487;&#38748;&#22352;&#19981;&#21205;&#65292;&#19981;&#25226;&#23427;&#24478;&#20126;&#34349;&#29579;&#30340;&#25163;&#20013;&#22890;&#22238;&#20358;&#21602;&#65311;&#8221;</span></span><span class="verse v4" data-usfm="1KI.22.4"><span class="label">4</span><span class="content">&#20126;&#21704;&#21839;&#32004;&#27801;&#27861;&#65306;&#8220;&#20320;&#32943;&#33287;&#25105;&#19968;&#36215;&#21040;&#22522;&#21015;&#30340;&#25289;&#26411;&#21435;&#20316;&#25136;&#21966;&#65311;&#8221;&#32004;&#27801;&#27861;&#22238;&#31572;&#20197;&#33394;&#21015;&#29579;&#65306;&#8220;&#20320;&#25105;&#19981;&#20998;&#24444;&#27492;&#65292;&#25105;&#30340;&#20154;&#27665;&#23601;&#20687;&#26159;&#20320;&#30340;&#20154;&#27665;&#65292;&#25105;&#30340;&#25136;&#39340;&#23601;&#20687;&#26159;&#20320;&#30340;&#25136;&#39340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#30340;&#20551;&#20808;&#30693;&#37117;&#38928;&#35328;&#25136;&#21213;&#65288;&#20195;&#19979;18:4~11&#65289;</span></div><div class="p"><span class="verse v5" data-usfm="1KI.22.5"><span class="label">5</span><span class="content">&#32004;&#27801;&#27861;&#21448;&#23565;&#20197;&#33394;&#21015;&#29579;&#35498;&#65306;&#8220;&#29694;&#22312;&#35531;&#20320;&#20808;&#27714;&#21839;&#32822;&#21644;&#33775;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="1KI.22.6"><span class="label">6</span><span class="content">&#26044;&#26159;&#20197;&#33394;&#21015;&#29579;&#25226;&#30526;&#20808;&#30693;&#32858;&#38598;&#20102;&#20358;&#65292;&#32004;&#26377;&#22235;&#30334;&#20154;&#65292;&#21839;&#20182;&#20497;&#65306;&#8220;&#25105;&#21487;&#20197;&#21435;&#25915;&#25171;&#22522;&#21015;&#30340;&#25289;&#26411;&#21966;&#65311;&#25110;&#26159;&#25033;&#30070;&#24525;&#32784;&#19981;&#21435;&#21602;&#65311;&#8221;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#21487;&#20197;&#19978;&#21435;&#65292;&#20027;&#24517;&#25226;&#37027;&#22478;&#20132;&#22312;&#29579;&#30340;&#25163;&#35041;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="1KI.22.7"><span class="label">7</span><span class="content">&#32004;&#27801;&#27861;&#35498;&#65306;&#8220;&#36889;&#35041;&#19981;&#26159;&#36996;&#26377;&#32822;&#21644;&#33775;&#30340;&#20808;&#30693;&#65292;&#25105;&#20497;&#21487;&#20197;&#27714;&#21839;&#20182;&#21966;&#65311;&#8221;</span></span><span class="verse v8" data-usfm="1KI.22.8"><span class="label">8</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#23565;&#32004;&#27801;&#27861;&#35498;&#65306;&#8220;&#36996;&#26377;&#19968;&#20491;&#20154;&#65292;&#25105;&#20497;&#21487;&#20197;&#35351;&#20182;&#27714;&#21839;&#32822;&#21644;&#33775;&#12290;&#19981;&#36942;&#25105;&#24974;&#24680;&#20182;&#65292;&#22240;&#28858;&#20182;&#23565;&#25105;&#35498;&#30340;&#38928;&#35328;&#65292;&#37117;&#26159;&#20982;&#35441;&#65292;&#19981;&#26159;&#21513;&#35441;&#12290;&#36889;&#20154;&#23601;&#26159;&#38899;&#25289;&#30340;&#20818;&#23376;&#31859;&#35442;&#38597;&#12290;&#8221;&#20294;&#32004;&#27801;&#27861;&#35498;&#65306;&#8220;&#35531;&#29579;&#19981;&#35201;&#36889;&#40636;&#35498;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="1KI.22.9"><span class="label">9</span><span class="content">&#26044;&#26159;&#29579;&#21484;&#20102;&#19968;&#20301;&#22826;&#30435;&#20358;&#65292;&#35498;&#65306;&#8220;&#24555;&#21435;&#25226;&#38899;&#25289;&#30340;&#20818;&#23376;&#31859;&#35442;&#38597;&#21484;&#20358;&#65281;&#8221;</span></span><span class="verse v10" data-usfm="1KI.22.10"><span class="label">10</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#21644;&#29494;&#22823;&#29579;&#32004;&#27801;&#27861;&#31359;&#33879;&#26397;&#26381;&#65292;&#22312;&#25746;&#29802;&#21033;&#20126;&#22478;&#38272;&#21475;&#30340;&#24291;&#22580;&#19978;&#65292;&#21508;&#20154;&#22352;&#22312;&#33258;&#24049;&#30340;&#29579;&#20301;&#19978;&#65307;&#25152;&#26377;&#30340;&#20808;&#30693;&#37117;&#22312;&#20182;&#20497;&#38754;&#21069;&#35498;&#38928;&#35328;&#12290;</span></span><span class="verse v11" data-usfm="1KI.22.11"><span class="label">11</span><span class="content">&#22522;&#25343;&#25343;&#30340;&#20818;&#23376;&#35199;&#24213;&#23478;&#20570;&#20102;&#20123;&#37941;&#35282;&#65292;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#20320;&#35201;&#29992;&#36889;&#20123;&#37941;&#35282;&#29300;&#35320;&#20126;&#34349;&#20154;&#65292;&#30452;&#21040;&#25226;&#20182;&#20497;&#23436;&#20840;&#28040;&#28357;&#12290;&#8217;&#8221;</span></span><span class="verse v12" data-usfm="1KI.22.12"><span class="label">12</span><span class="content">&#25152;&#26377;&#30340;&#20808;&#30693;&#20063;&#37117;&#36889;&#27171;&#38928;&#35328;&#35498;&#65306;&#8220;&#20320;&#21487;&#20197;&#19978;&#22522;&#21015;&#30340;&#25289;&#26411;&#21435;&#65292;&#24517;&#24471;&#21213;&#21033;&#65281;&#22240;&#28858;&#32822;&#21644;&#33775;&#24517;&#25226;&#37027;&#22478;&#20132;&#22312;&#29579;&#30340;&#25163;&#35041;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21482;&#26377;&#31859;&#35442;&#38597;&#38928;&#35328;&#25136;&#25943;&#65288;&#20195;&#19979;18:12~22&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="1KI.22.13"><span class="label">13</span><span class="content">&#37027;&#21435;&#21484;&#31859;&#35442;&#38597;&#30340;&#20351;&#32773;&#23565;&#31859;&#35442;&#38597;&#35498;&#65306;&#8220;&#30475;&#21738;&#65292;&#36889;&#35041;&#30340;&#30526;&#20808;&#30693;&#37117;&#30064;&#21475;&#21516;&#32882;&#22320;&#23565;&#29579;&#35498;&#21513;&#35441;&#65292;&#35531;&#20320;&#33287;&#20182;&#20497;&#19968;&#27171;&#35498;&#21513;&#35441;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="1KI.22.14"><span class="label">14</span><span class="content">&#31859;&#35442;&#38597;&#35498;&#65306;&#8220;&#25105;&#25351;&#33879;&#27704;&#27963;&#30340;&#32822;&#21644;&#33775;&#36215;&#35475;&#65292;&#32822;&#21644;&#33775;&#21545;&#21648;&#25105;&#29978;&#40636;&#65292;&#25105;&#23601;&#35498;&#29978;&#40636;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="1KI.22.15"><span class="label">15</span><span class="content">&#31859;&#35442;&#38597;&#20358;&#21040;&#29579;&#37027;&#35041;&#30340;&#26178;&#20505;&#65292;&#29579;&#23601;&#21839;&#20182;&#65306;&#8220;&#31859;&#35442;&#38597;&#21834;&#65292;&#25105;&#20497;&#21487;&#20197;&#21040;&#22522;&#21015;&#30340;&#25289;&#26411;&#21435;&#20316;&#25136;&#21966;&#65311;&#25110;&#26159;&#35201;&#24525;&#32784;&#19981;&#21435;&#21602;&#65311;&#8221;&#31859;&#35442;&#38597;&#22238;&#31572;&#20126;&#21704;&#65306;&#8220;&#20320;&#21487;&#20197;&#19978;&#21435;&#65292;&#24517;&#24471;&#21213;&#21033;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#24517;&#25226;&#37027;&#22478;&#20132;&#22312;&#29579;&#30340;&#25163;&#35041;&#65281;&#8221;</span></span><span class="verse v16" data-usfm="1KI.22.16"><span class="label">16</span><span class="content">&#29579;&#23565;&#20182;&#35498;&#65306;&#8220;&#25105;&#35201;&#22225;&#21648;&#20320;&#22810;&#23569;&#27425;&#65292;&#20320;&#25165;&#22857;&#32822;&#21644;&#33775;&#30340;&#21517;&#23565;&#25105;&#21482;&#35498;&#30495;&#35441;&#21602;&#65311;&#8221;</span></span><span class="verse v17" data-usfm="1KI.22.17"><span class="label">17</span><span class="content">&#31859;&#35442;&#38597;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v17" data-usfm="1KI.22.17"><span class="content">&#8220;&#25105;&#30475;&#35211;&#20197;&#33394;&#21015;&#20154;&#22235;&#25955;&#22312;&#23665;&#19978;&#65292;&#22909;&#20687;&#27794;&#26377;&#29287;&#20154;&#30340;&#32650;&#32676;&#19968;&#27171;&#65307;</span></span></div><div class="p"><span class="verse v17" data-usfm="1KI.22.17"><span class="content">&#32822;&#21644;&#33775;&#35498;&#65306;&#8216;&#36889;&#20123;&#20154;&#27794;&#26377;&#20027;&#20154;&#65292;</span></span></div><div class="p"><span class="verse v17" data-usfm="1KI.22.17"><span class="content">&#20351;&#20182;&#20497;&#24179;&#24179;&#23433;&#23433;&#21508;&#33258;&#22238;&#23478;&#21543;&#65281;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="1KI.22.18"><span class="label">18</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#23565;&#32004;&#27801;&#27861;&#35498;&#65306;&#8220;&#25105;&#19981;&#26159;&#21578;&#35380;&#36942;&#20320;&#65292;&#36889;&#20154;&#23565;&#25105;&#35498;&#30340;&#38928;&#35328;&#65292;&#32317;&#19981;&#35498;&#21513;&#35441;&#65292;&#21482;&#35498;&#20982;&#35441;&#21966;&#65311;&#8221;</span></span><span class="verse v19" data-usfm="1KI.22.19"><span class="label">19</span><span class="content">&#31859;&#35442;&#38597;&#35498;&#65306;&#8220;&#22240;&#27492;&#65292;&#20320;&#35201;&#32893;&#32822;&#21644;&#33775;&#30340;&#35441;&#65307;&#25105;&#30475;&#35211;&#32822;&#21644;&#33775;&#22352;&#22312;&#20182;&#30340;&#23542;&#24231;&#19978;&#65292;&#22825;&#19978;&#30340;&#33836;&#36557;&#37117;&#20365;&#31435;&#22312;&#20182;&#30340;&#24038;&#21491;&#12290;</span></span><span class="verse v20" data-usfm="1KI.22.20"><span class="label">20</span><span class="content">&#32822;&#21644;&#33775;&#35498;&#65306;&#8216;&#35504;&#21435;&#24341;&#35480;&#20126;&#21704;&#65292;&#20351;&#20182;&#19978;&#22522;&#21015;&#30340;&#25289;&#26411;&#38499;&#20129;&#21602;&#65311;&#8217;&#26377;&#35498;&#36889;&#27171;&#30340;&#65292;&#26377;&#35498;&#37027;&#27171;&#30340;&#12290;</span></span><span class="verse v21" data-usfm="1KI.22.21"><span class="label">21</span><span class="content">&#24460;&#20358;&#26377;&#19968;&#20491;&#38728;&#20986;&#20358;&#65292;&#31449;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#35498;&#65306;&#8216;&#25105;&#21435;&#24341;&#35480;&#20182;&#12290;&#8217;&#32822;&#21644;&#33775;&#21839;&#20182;&#65306;&#8216;&#20320;&#29992;&#29978;&#40636;&#26041;&#27861;&#21602;&#65311;&#8217;</span></span><span class="verse v22" data-usfm="1KI.22.22"><span class="label">22</span><span class="content">&#20182;&#22238;&#31572;&#65306;&#8216;&#25105;&#35201;&#20986;&#21435;&#65292;&#22312;&#20126;&#21704;&#25152;&#26377;&#20808;&#30693;&#30340;&#21475;&#20013;&#65292;&#20316;&#35498;&#35594;&#30340;&#38728;&#12290;&#8217;&#32822;&#21644;&#33775;&#35498;&#65306;&#8216;&#20320;&#21487;&#20197;&#21435;&#24341;&#35480;&#20182;&#65292;&#20320;&#20063;&#24517;&#33021;&#25104;&#21151;&#65292;&#20320;&#21435;&#36889;&#27171;&#34892;&#21543;&#65281;&#8217;</span></span><span class="verse v23" data-usfm="1KI.22.23"><span class="label">23</span><span class="content">&#29694;&#22312;&#65292;&#32822;&#21644;&#33775;&#24050;&#32147;&#25226;&#35498;&#35594;&#30340;&#38728;&#25918;&#22312;&#20320;&#36889;&#20123;&#20808;&#30693;&#30340;&#21475;&#20013;&#65292;&#32822;&#21644;&#33775;&#24050;&#32147;&#21629;&#23450;&#28797;&#31117;&#33256;&#21040;&#20320;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#31859;&#35442;&#38597;&#21463;&#36785;&#34987;&#22234;&#65288;&#20195;&#19979;18:23~27&#65289;</span></div><div class="p"><span class="verse v24" data-usfm="1KI.22.24"><span class="label">24</span><span class="content">&#22522;&#25343;&#25343;&#30340;&#20818;&#23376;&#35199;&#24213;&#23478;&#36817;&#21069;&#20358;&#65292;&#25171;&#31859;&#35442;&#38597;&#30340;&#33225;&#38960;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#30340;&#38728;&#24590;&#27171;&#38626;&#38283;&#20102;&#25105;&#65292;&#21435;&#33287;&#20320;&#35498;&#35441;&#21602;&#65311;&#8221;</span></span><span class="verse v25" data-usfm="1KI.22.25"><span class="label">25</span><span class="content">&#31859;&#35442;&#38597;&#35498;&#65306;&#8220;&#20320;&#36914;&#23494;&#23460;&#36530;&#34255;&#30340;&#37027;&#19968;&#22825;&#65292;&#23601;&#24517;&#30475;&#35211;&#20102;&#12290;&#8221;</span></span><span class="verse v26" data-usfm="1KI.22.26"><span class="label">26</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#35498;&#65306;&#8220;&#25226;&#31859;&#35442;&#38597;&#24118;&#22238;&#21435;&#65292;&#20132;&#32102;&#24066;&#38263;&#20126;&#20497;&#21644;&#29579;&#30340;&#20818;&#23376;&#32004;&#38463;&#26045;&#65292;</span></span><span class="verse v27" data-usfm="1KI.22.27"><span class="label">27</span><span class="content">&#35498;&#65306;&#8216;&#29579;&#36889;&#27171;&#21545;&#21648;&#65306;&#25226;&#36889;&#20154;&#22234;&#22312;&#30435;&#35041;&#65292;&#23569;&#32102;&#20182;&#39135;&#29289;&#21644;&#27700;&#65292;&#30452;&#21040;&#25105;&#24179;&#24179;&#23433;&#23433;&#22238;&#20358;&#12290;&#8217;&#8221;</span></span><span class="verse v28" data-usfm="1KI.22.28"><span class="label">28</span><span class="content">&#31859;&#35442;&#38597;&#35498;&#65306;&#8220;&#22914;&#26524;&#20320;&#30495;&#30340;&#21487;&#20197;&#24179;&#24179;&#23433;&#23433;&#22238;&#20358;&#65292;&#37027;&#40636;&#32822;&#21644;&#33775;&#23601;&#27794;&#26377;&#34249;&#33879;&#25105;&#35498;&#35441;&#20102;&#12290;&#8221;&#20182;&#21448;&#35498;&#65306;&#8220;&#30526;&#27665;&#21834;&#65292;&#20320;&#20497;&#37117;&#35201;&#32893;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20126;&#21704;&#38499;&#20129;&#65288;&#20195;&#19979;18:28~34&#65289;</span></div><div class="p"><span class="verse v29" data-usfm="1KI.22.29"><span class="label">29</span><span class="content">&#26044;&#26159;&#65292;&#20197;&#33394;&#21015;&#29579;&#21644;&#29494;&#22823;&#29579;&#32004;&#27801;&#27861;&#19978;&#22522;&#21015;&#30340;&#25289;&#26411;&#21435;&#20102;&#12290;</span></span><span class="verse v30" data-usfm="1KI.22.30"><span class="label">30</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#23565;&#32004;&#27801;&#27861;&#35498;&#65306;&#8220;&#25105;&#35201;&#25913;&#35037;&#19978;&#25136;&#22580;&#21435;&#20102;&#65307;&#20320;&#21487;&#20197;&#20173;&#31359;&#33258;&#24049;&#30340;&#26397;&#26381;&#12290;&#8221;&#26044;&#26159;&#20197;&#33394;&#21015;&#29579;&#25913;&#35037;&#21040;&#25136;&#22580;&#21435;&#20102;&#12290;</span></span><span class="verse v31" data-usfm="1KI.22.31"><span class="label">31</span><span class="content">&#20126;&#34349;&#29579;&#26366;&#32147;&#22225;&#21648;&#20182;&#30340;&#19977;&#21313;&#20108;&#20491;&#25136;&#36554;&#38263;&#35498;&#65306;&#8220;&#28961;&#35542;&#22823;&#23567;&#23559;&#20853;&#65292;&#20320;&#20497;&#37117;&#19981;&#35201;&#33287;&#20182;&#20497;&#29229;&#25136;&#65292;&#21482;&#35201;&#33287;&#20197;&#33394;&#21015;&#29579;&#29229;&#25136;&#12290;&#8221;</span></span><span class="verse v32" data-usfm="1KI.22.32"><span class="label">32</span><span class="content">&#25136;&#36554;&#38263;&#20497;&#30475;&#35211;&#32004;&#27801;&#27861;&#30340;&#26178;&#20505;&#65292;&#23601;&#35498;&#65306;&#8220;&#36889;&#20154;&#24517;&#26159;&#20197;&#33394;&#21015;&#29579;&#12290;&#8221;&#20182;&#20497;&#23601;&#36681;&#36942;&#21435;&#33287;&#20182;&#29229;&#25136;&#65292;&#32004;&#27801;&#27861;&#20415;&#21898;&#21483;&#36215;&#20358;&#12290;</span></span><span class="verse v33" data-usfm="1KI.22.33"><span class="label">33</span><span class="content">&#25136;&#36554;&#38263;&#20497;&#19968;&#35211;&#20182;&#19981;&#26159;&#20197;&#33394;&#21015;&#29579;&#65292;&#23601;&#36681;&#22238;&#20358;&#65292;&#19981;&#36861;&#36245;&#20182;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v34" data-usfm="1KI.22.34"><span class="label">34</span><span class="content">&#26377;&#19968;&#20491;&#20154;&#38568;&#20415;&#23556;&#20102;&#19968;&#31661;&#65292;&#31455;&#23556;&#20013;&#20102;&#20197;&#33394;&#21015;&#29579;&#37941;&#30002;&#33287;&#35703;&#33016;&#30002;&#20043;&#38291;&#30340;&#22320;&#26041;&#12290;&#29579;&#23565;&#39381;&#36554;&#30340;&#35498;&#65306;&#8220;&#20320;&#25226;&#36554;&#36681;&#36942;&#20358;&#65292;&#36617;&#25105;&#38626;&#38283;&#25136;&#22580;&#21543;&#65281;&#25105;&#21463;&#20102;&#37325;&#20663;&#12290;&#8221;</span></span><span class="verse v35" data-usfm="1KI.22.35"><span class="label">35</span><span class="content">&#37027;&#19968;&#22825;&#25136;&#29229;&#19981;&#26039;&#21319;&#32026;&#65292;&#26377;&#20154;&#25206;&#33879;&#29579;&#31449;&#22312;&#36554;&#19978;&#25269;&#25803;&#20126;&#34349;&#20154;&#12290;&#21040;&#20102;&#40643;&#26127;&#65292;&#29579;&#23601;&#27515;&#20102;&#65307;&#34880;&#24478;&#20663;&#21475;&#27969;&#21040;&#25136;&#36554;&#30340;&#24213;&#19979;&#21435;&#12290;</span></span><span class="verse v36" data-usfm="1KI.22.36"><span class="label">36</span><span class="content">&#32004;&#22312;&#26085;&#33853;&#30340;&#26178;&#20505;&#65292;&#26377;&#21629;&#20196;&#20659;&#36941;&#36557;&#20013;&#35498;&#65306;&#8220;&#21508;&#27512;&#21508;&#22478;&#65292;&#21508;&#27512;&#21508;&#22320;&#21543;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v37" data-usfm="1KI.22.37"><span class="label">37</span><span class="content">&#29579;&#27515;&#20102;&#20197;&#24460;&#65292;&#20154;&#20497;&#25226;&#20182;&#36865;&#22238;&#25746;&#29802;&#21033;&#20126;&#65292;&#22475;&#33900;&#22312;&#37027;&#35041;&#12290;</span></span><span class="verse v38" data-usfm="1KI.22.38"><span class="label">38</span><span class="content">&#20182;&#20497;&#22312;&#25746;&#29802;&#21033;&#20126;&#30340;&#27744;&#26049;&#65292;&#22931;&#22899;&#27927;&#28577;&#30340;&#22320;&#26041;&#28165;&#27927;&#25136;&#36554;&#65292;&#26377;&#29399;&#20358;&#33300;&#20126;&#21704;&#30340;&#34880;&#65292;&#27491;&#22914;&#32822;&#21644;&#33775;&#35498;&#36942;&#30340;&#35441;&#19968;&#27171;&#12290;</span></span><span class="verse v39" data-usfm="1KI.22.39"><span class="label">39</span><span class="content">&#20126;&#21704;&#20854;&#39192;&#30340;&#20107;&#36447;&#65292;&#20182;&#25152;&#20316;&#30340;&#19968;&#20999;&#65292;&#20182;&#24314;&#36896;&#30340;&#35937;&#29273;&#23470;&#21644;&#20182;&#37325;&#24314;&#30340;&#19968;&#20999;&#22478;&#37806;&#65292;&#19981;&#26159;&#37117;&#35352;&#22312;&#20197;&#33394;&#21015;&#35576;&#29579;&#30340;&#24180;&#20195;&#35468;&#19978;&#21966;&#65311;</span></span><span class="verse v40" data-usfm="1KI.22.40"><span class="label">40</span><span class="content">&#20126;&#21704;&#33287;&#20182;&#30340;&#21015;&#31062;&#21516;&#30561;&#65292;&#20182;&#30340;&#20818;&#23376;&#20126;&#21704;&#35613;&#25509;&#32396;&#20182;&#20316;&#29579;&#12290;</span></span></div><div class="s"><span class="heading">&#32004;&#27801;&#27861;&#20316;&#29494;&#22823;&#29579;&#65288;&#20195;&#19979;17:1~6&#65292;20:31~21:1&#65289;</span></div><div class="p"><span class="verse v41" data-usfm="1KI.22.41"><span class="label">41</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#20126;&#21704;&#31532;&#22235;&#24180;&#65292;&#20126;&#25746;&#30340;&#20818;&#23376;&#32004;&#27801;&#27861;&#30331;&#22522;&#20316;&#29494;&#22823;&#29579;&#12290;</span></span><span class="verse v42" data-usfm="1KI.22.42"><span class="label">42</span><span class="content">&#32004;&#27801;&#27861;&#30331;&#22522;&#30340;&#26178;&#20505;&#26159;&#19977;&#21313;&#20116;&#27506;&#65307;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#20108;&#21313;&#20116;&#24180;&#12290;&#20182;&#27597;&#35242;&#21517;&#21483;&#38463;&#34311;&#24052;&#65292;&#26159;&#31034;&#21033;&#24076;&#30340;&#22899;&#20818;&#12290;</span></span><span class="verse v43" data-usfm="1KI.22.43"><span class="label">43</span><span class="content">&#32004;&#27801;&#27861;&#36981;&#34892;&#20182;&#29238;&#35242;&#20126;&#25746;&#25152;&#34892;&#30340;&#19968;&#20999;&#65292;&#32317;&#19981;&#20559;&#38626;&#65292;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#27491;&#30340;&#20107;&#12290;&#21482;&#26159;&#37041;&#22727;&#36996;&#27794;&#26377;&#24290;&#21435;&#65292;&#20154;&#27665;&#20173;&#22312;&#37041;&#22727;&#19978;&#29563;&#31085;&#29138;&#39321;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21482;&#26159;&#37041;&#22727;&#8230;&#8230;&#29563;&#31085;&#29138;&#39321;&#12290;&#8221;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#28858;22:44</span></span></span><span class="content">&#12290;</span></span><span class="verse v44" data-usfm="1KI.22.44"><span class="label">44</span><span class="content">&#32004;&#27801;&#27861;&#29579;&#33287;&#20197;&#33394;&#21015;&#29579;&#21644;&#24179;&#30456;&#34389;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31680;&#22312;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#28858;22:45</span></span></span></span></div><div class="p"><span class="verse v45" data-usfm="1KI.22.45"><span class="label">45</span><span class="content">&#32004;&#27801;&#27861;&#20854;&#39192;&#30340;&#20107;&#36447;&#65292;&#20182;&#20316;&#36942;&#30340;&#33521;&#21191;&#30340;&#20107;&#21644;&#20182;&#24590;&#27171;&#29229;&#25136;&#30340;&#20107;&#65292;&#19981;&#26159;&#37117;&#23531;&#22312;&#29494;&#22823;&#21015;&#29579;&#30340;&#24180;&#20195;&#35468;&#19978;&#21966;&#65311;</span></span><span class="verse v46" data-usfm="1KI.22.46"><span class="label">46</span><span class="content">&#32004;&#27801;&#27861;&#25226;&#29238;&#35242;&#20126;&#25746;&#22312;&#19990;&#26178;&#36986;&#30041;&#19979;&#20358;&#30340;&#24287;&#22931;&#37117;&#24478;&#22283;&#20013;&#38500;&#28357;&#12290;</span></span><span class="verse v47" data-usfm="1KI.22.47"><span class="label">47</span><span class="content">&#37027;&#26178;&#65292;&#20197;&#26481;&#27794;&#26377;&#29579;&#65292;&#30001;&#32317;&#30563;&#32113;&#27835;&#12290;</span></span><span class="verse v48" data-usfm="1KI.22.48"><span class="label">48</span><span class="content">&#32004;&#27801;&#27861;&#24314;&#36896;&#20102;&#20182;&#26045;&#33337;&#38587;&#65292;&#35201;&#21040;&#20420;&#26000;&#21435;&#36939;&#37329;&#23376;&#65292;&#21487;&#26159;&#19981;&#33021;&#38283;&#33337;&#65292;&#22240;&#28858;&#33337;&#38587;&#22312;&#20197;&#26092;&#65294;&#36838;&#21029;&#22750;&#20102;&#12290;</span></span><span class="verse v49" data-usfm="1KI.22.49"><span class="label">49</span><span class="content">&#37027;&#26178;&#20126;&#21704;&#30340;&#20818;&#23376;&#20126;&#21704;&#35613;&#23565;&#32004;&#27801;&#27861;&#35498;&#65306;&#8220;&#35731;&#25105;&#30340;&#20693;&#20154;&#33287;&#20320;&#30340;&#20693;&#20154;&#19968;&#21516;&#22352;&#33337;&#21435;&#21543;&#65281;&#8221;&#20294;&#26159;&#32004;&#27801;&#27861;&#19981;&#32943;&#12290;</span></span><span class="verse v50" data-usfm="1KI.22.50"><span class="label">50</span><span class="content">&#32004;&#27801;&#27861;&#33287;&#20182;&#30340;&#21015;&#31062;&#21516;&#30561;&#65292;&#33287;&#20182;&#30340;&#21015;&#31062;&#19968;&#21516;&#22475;&#33900;&#22312;&#20182;&#20808;&#31062;&#22823;&#34907;&#30340;&#22478;&#35041;&#65307;&#20182;&#30340;&#20818;&#23376;&#32004;&#34349;&#25509;&#32396;&#20182;&#20316;&#29579;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#21704;&#35613;&#20316;&#20197;&#33394;&#21015;&#29579;</span></div><div class="p"><span class="verse v51" data-usfm="1KI.22.51"><span class="label">51</span><span class="content">&#29494;&#22823;&#29579;&#32004;&#27801;&#27861;&#31532;&#21313;&#19971;&#24180;&#65292;&#20126;&#21704;&#30340;&#20818;&#23376;&#20126;&#21704;&#35613;&#22312;&#25746;&#29802;&#21033;&#20126;&#30331;&#22522;&#20316;&#20197;&#33394;&#21015;&#29579;&#12290;&#20182;&#20316;&#20197;&#33394;&#21015;&#29579;&#20841;&#24180;&#12290;</span></span><span class="verse v52" data-usfm="1KI.22.52"><span class="label">52</span><span class="content">&#20182;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#34892;&#20182;&#29238;&#35242;&#30340;&#36947;&#21644;&#20182;&#27597;&#35242;&#30340;&#36947;&#65292;&#21448;&#34892;&#23612;&#20843;&#30340;&#20818;&#23376;&#32822;&#32645;&#27874;&#23433;&#20351;&#20197;&#33394;&#21015;&#20154;&#38519;&#22312;&#32618;&#20013;&#30340;&#36947;&#12290;</span></span><span class="verse v53" data-usfm="1KI.22.53"><span class="label">53</span><span class="content">&#20182;&#20107;&#22857;&#24052;&#21147;&#65292;&#25964;&#25308;&#24052;&#21147;&#65292;&#29031;&#33879;&#20182;&#29238;&#35242;&#25152;&#34892;&#30340;&#19968;&#20999;&#24825;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#30332;&#24594;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
