<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1KI">
        <div class="chapter ch5" data-usfm="1KI.5">
            <div class="label">5</div><div class="s"><span class="heading">&#25152;&#32645;&#38272;&#23450;&#24847;&#24314;&#27583;&#65288;&#20195;&#19979;2:1~10&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="1KI.5.1"><span class="label">1</span><span class="content">&#25512;&#32645;&#29579;&#24076;&#34349;&#32893;&#35211;&#20197;&#33394;&#21015;&#20154;&#33167;&#31435;&#20102;&#25152;&#32645;&#38272;&#25509;&#32396;&#20182;&#29238;&#35242;&#20316;&#29579;&#65292;&#23601;&#27966;&#36963;&#33258;&#24049;&#30340;&#33251;&#20693;&#20358;&#35211;&#25152;&#32645;&#38272;&#65307;&#22240;&#28858;&#24076;&#34349;&#19968;&#21521;&#24859;&#22823;&#34907;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31680;&#22312;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#28858;5:15</span></span></span></span><span class="verse v2" data-usfm="1KI.5.2"><span class="label">2</span><span class="content">&#25152;&#32645;&#38272;&#20063;&#27966;&#36963;&#20154;&#21435;&#35211;&#24076;&#34349;&#65292;&#35498;&#65306;</span></span><span class="verse v3" data-usfm="1KI.5.3"><span class="label">3</span><span class="content">&#8220;&#20320;&#30693;&#36947;&#25105;&#30340;&#29238;&#35242;&#22823;&#34907;&#28858;&#20102;&#22235;&#21608;&#30340;&#25136;&#20107;&#65292;&#22312;&#32822;&#21644;&#33775;&#20351;&#25973;&#20154;&#37117;&#26381;&#22312;&#20182;&#30340;&#33139;&#19979;&#20197;&#21069;&#65292;&#20182;&#19981;&#33021;&#28858;&#32822;&#21644;&#33775;&#20182;&#30340;&#12288;&#31070;&#30340;&#21517;&#24314;&#36896;&#27583;&#23431;&#12290;</span></span><span class="verse v4" data-usfm="1KI.5.4"><span class="label">4</span><span class="content">&#20294;&#26159;&#65292;&#29694;&#22312;&#32822;&#21644;&#33775;&#25105;&#30340;&#12288;&#31070;&#20351;&#25105;&#22235;&#22659;&#22826;&#24179;&#65292;&#27794;&#26377;&#20167;&#25973;&#65292;&#20063;&#27794;&#26377;&#28797;&#31117;&#12290;</span></span><span class="verse v5" data-usfm="1KI.5.5"><span class="label">5</span><span class="content">&#25152;&#20197;&#25105;&#26377;&#24847;&#35201;&#28858;&#32822;&#21644;&#33775;&#25105;&#30340;&#12288;&#31070;&#30340;&#21517;&#24314;&#36896;&#27583;&#23431;&#65292;&#27491;&#22914;&#32822;&#21644;&#33775;&#26366;&#23565;&#25105;&#30340;&#29238;&#35242;&#22823;&#34907;&#35498;&#65306;&#8216;&#20320;&#30340;&#20818;&#23376;&#65292;&#23601;&#26159;&#25105;&#35201;&#20351;&#20182;&#25509;&#32396;&#20320;&#22352;&#22312;&#29579;&#20301;&#19978;&#30340;&#65292;&#35201;&#28858;&#25105;&#30340;&#21517;&#24314;&#36896;&#27583;&#23431;&#12290;&#8217;</span></span><span class="verse v6" data-usfm="1KI.5.6"><span class="label">6</span><span class="content">&#29694;&#22312;&#35531;&#20320;&#21629;&#20196;&#20154;&#24478;&#40654;&#24052;&#23273;&#28858;&#25105;&#30733;&#20240;&#39321;&#26575;&#26408;&#65307;&#25105;&#30340;&#20693;&#20154;&#35201;&#33287;&#20320;&#30340;&#20693;&#20154;&#19968;&#36215;&#24037;&#20316;&#65307;&#33267;&#26044;&#20320;&#30340;&#20693;&#20154;&#30340;&#24037;&#36039;&#65292;&#25105;&#24517;&#25353;&#29031;&#20320;&#25152;&#35498;&#30340;&#20184;&#32102;&#20320;&#65292;&#22240;&#28858;&#20320;&#20063;&#30693;&#36947;&#65292;&#25105;&#20497;&#20013;&#38291;&#27794;&#26377;&#20154;&#20687;&#35199;&#38931;&#20154;&#37027;&#27171;&#21892;&#26044;&#30733;&#20240;&#27193;&#26408;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25512;&#32645;&#29579;&#31572;&#25033;&#30456;&#21161;&#65288;&#20195;&#19979;2:11~16&#65289;</span></div><div class="p"><span class="verse v7" data-usfm="1KI.5.7"><span class="label">7</span><span class="content">&#24076;&#34349;&#32893;&#35211;&#20102;&#25152;&#32645;&#38272;&#30340;&#35441;&#65292;&#23601;&#21313;&#20998;&#27489;&#21916;&#65292;&#35498;&#65306;&#8220;&#20170;&#22825;&#32822;&#21644;&#33775;&#26159;&#25033;&#30070;&#31281;&#38924;&#30340;&#65292;&#22240;&#28858;&#20182;&#36060;&#32102;&#20102;&#22823;&#34907;&#19968;&#20491;&#26377;&#26234;&#24935;&#30340;&#20818;&#23376;&#27835;&#29702;&#36889;&#40636;&#30526;&#22810;&#30340;&#20154;&#27665;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="1KI.5.8"><span class="label">8</span><span class="content">&#26044;&#26159;&#24076;&#34349;&#27966;&#36963;&#20154;&#21435;&#35211;&#25152;&#32645;&#38272;&#65292;&#35498;&#65306;&#8220;&#20320;&#27966;&#20154;&#20358;&#21521;&#25105;&#25152;&#20659;&#30340;&#28040;&#24687;&#65292;&#25105;&#37117;&#32893;&#21040;&#20102;&#12290;&#38364;&#26044;&#39321;&#26575;&#26408;&#21644;&#26494;&#26408;&#30340;&#20107;&#65292;&#20320;&#24515;&#25152;&#39000;&#30340;&#65292;&#25105;&#37117;&#29031;&#36774;&#12290;</span></span><span class="verse v9" data-usfm="1KI.5.9"><span class="label">9</span><span class="content">&#25105;&#30340;&#20693;&#20154;&#35201;&#25226;&#36889;&#20123;&#26408;&#26448;&#24478;&#40654;&#24052;&#23273;&#36939;&#19979;&#28023;&#20013;&#65307;&#25105;&#26371;&#25226;&#26408;&#26448;&#32046;&#25104;&#26408;&#31567;&#65292;&#24478;&#28023;&#19978;&#36939;&#21040;&#20320;&#25351;&#23450;&#25105;&#30340;&#22320;&#26041;&#21435;&#12290;&#25105;&#22312;&#37027;&#35041;&#25226;&#26408;&#26448;&#25286;&#38283;&#65292;&#20320;&#23601;&#21487;&#20197;&#36939;&#36208;&#12290;&#20320;&#20063;&#35201;&#25104;&#20840;&#25105;&#30340;&#24515;&#39000;&#65292;&#29992;&#31975;&#39135;&#20379;&#25033;&#25105;&#23478;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="1KI.5.10"><span class="label">10</span><span class="content">&#26044;&#26159;&#24076;&#34349;&#29031;&#25152;&#32645;&#38272;&#25152;&#24819;&#35201;&#30340;&#65292;&#20379;&#32102;&#20182;&#39321;&#26575;&#26408;&#21644;&#26494;&#26408;&#12290;</span></span><span class="verse v11" data-usfm="1KI.5.11"><span class="label">11</span><span class="content">&#25152;&#32645;&#38272;&#20063;&#32102;&#20102;&#24076;&#34349;&#40613;&#23376;&#22235;&#30334;&#33836;&#20844;&#21319;&#65292;&#32020;&#27833;&#22235;&#21313;&#33836;&#20844;&#21319;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#22235;&#21313;&#33836;&#20844;&#21319;&#8221;&#20316;&#8220;&#20108;&#21313;&#27468;&#29669;&#8221;&#65292;&#32004;&#22235;&#21315;&#20844;&#21319;&#65307;&#29694;&#21443;&#29031;&#12298;&#19971;&#21313;&#22763;&#35695;&#26412;&#12299;&#32763;&#35695;&#65307;&#21443;&#20195;&#19979;2:10</span></span></span><span class="content">&#65292;&#20316;&#28858;&#20182;&#23478;&#30340;&#39135;&#29289;&#12290;&#25152;&#32645;&#38272;&#24180;&#24180;&#37117;&#36889;&#27171;&#20379;&#32102;&#24076;&#34349;&#12290;</span></span><span class="verse v12" data-usfm="1KI.5.12"><span class="label">12</span><span class="content">&#32822;&#21644;&#33775;&#29031;&#33879;&#20182;&#25033;&#35377;&#25152;&#32645;&#38272;&#30340;&#65292;&#25226;&#26234;&#24935;&#36060;&#32102;&#20182;&#12290;&#24076;&#34349;&#33287;&#25152;&#32645;&#38272;&#20043;&#38291;&#65292;&#24444;&#27492;&#21644;&#24179;&#30456;&#34389;&#65292;&#20108;&#20154;&#20114;&#30456;&#31435;&#32004;&#12290;</span></span></div><div class="s"><span class="heading">&#24501;&#21484;&#24037;&#20154;&#65288;&#20195;&#19979;2:17~18&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="1KI.5.13"><span class="label">13</span><span class="content">&#25152;&#32645;&#38272;&#24478;&#20197;&#33394;&#21015;&#30526;&#20154;&#20013;&#24501;&#21484;&#20316;&#33510;&#24037;&#30340;&#20154;&#65292;&#36889;&#20123;&#20316;&#33510;&#24037;&#30340;&#20154;&#20849;&#26377;&#19977;&#33836;&#65292;</span></span><span class="verse v14" data-usfm="1KI.5.14"><span class="label">14</span><span class="content">&#27966;&#20182;&#20497;&#36650;&#29677;&#19978;&#40654;&#24052;&#23273;&#23665;&#21435;&#65292;&#27599;&#26376;&#19968;&#33836;&#20154;&#65307;&#20182;&#20497;&#19968;&#20491;&#26376;&#22312;&#40654;&#24052;&#23273;&#23665;&#19978;&#65292;&#20841;&#20491;&#26376;&#22312;&#23478;&#35041;&#12290;&#31649;&#29702;&#36889;&#20123;&#20316;&#33510;&#24037;&#30340;&#26159;&#20126;&#22810;&#23612;&#34349;&#12290;</span></span><span class="verse v15" data-usfm="1KI.5.15"><span class="label">15</span><span class="content">&#25152;&#32645;&#38272;&#26377;&#19971;&#33836;&#20491;&#25644;&#36939;&#37325;&#29289;&#30340;&#24037;&#20154;&#65292;&#26377;&#20843;&#33836;&#20491;&#22312;&#23665;&#19978;&#38015;&#30707;&#30340;&#30707;&#21280;&#12290;</span></span><span class="verse v16" data-usfm="1KI.5.16"><span class="label">16</span><span class="content">&#38500;&#27492;&#20197;&#22806;&#65292;&#25152;&#32645;&#38272;&#36996;&#26377;&#19977;&#21315;&#19977;&#30334;&#20491;&#30435;&#31649;&#24037;&#20316;&#30340;&#23448;&#38263;&#65292;&#31649;&#29702;&#20316;&#24037;&#30340;&#20154;&#27665;&#12290;</span></span><span class="verse v17" data-usfm="1KI.5.17"><span class="label">17</span><span class="content">&#29579;&#19979;&#20196;&#65292;&#20154;&#23601;&#38283;&#38015;&#20986;&#21448;&#22823;&#21448;&#36020;&#37325;&#30340;&#30707;&#38957;&#65292;&#29992;&#38015;&#22909;&#30340;&#30707;&#38957;&#20316;&#27583;&#30340;&#22320;&#22522;&#12290;</span></span><span class="verse v18" data-usfm="1KI.5.18"><span class="label">18</span><span class="content">&#25152;&#32645;&#38272;&#30340;&#24037;&#21280;&#12289;&#24076;&#34349;&#30340;&#24037;&#21280;&#21644;&#36838;&#24052;&#21202;&#20154;&#25226;&#30707;&#38957;&#38015;&#22909;&#65292;&#21448;&#38928;&#20633;&#24314;&#36896;&#27583;&#23431;&#29992;&#30340;&#26408;&#26009;&#21644;&#30707;&#26009;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
