<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1KI">
        <div class="chapter ch8" data-usfm="1KI.8">
            <div class="label">8</div><div class="s"><span class="heading">&#36939;&#32004;&#27331;&#36914;&#27583;&#65288;&#20195;&#19979;5:2~6:2&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="1KI.8.1"><span class="label">1</span><span class="content">&#37027;&#26178;&#65292;&#25152;&#32645;&#38272;&#25226;&#20197;&#33394;&#21015;&#30340;&#38263;&#32769;&#12289;&#21508;&#25903;&#27966;&#30340;&#39318;&#38936;&#21644;&#20197;&#33394;&#21015;&#30340;&#26063;&#38263;&#65292;&#37117;&#21484;&#38598;&#21040;&#32822;&#36335;&#25746;&#20919;&#33258;&#24049;&#38754;&#21069;&#65292;&#35201;&#25226;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#24478;&#22823;&#34907;&#22478;&#65292;&#23601;&#26159;&#37675;&#23433;&#36939;&#19978;&#20358;&#12290;</span></span><span class="verse v2" data-usfm="1KI.8.2"><span class="label">2</span><span class="content">&#26044;&#26159;&#65292;&#22312;&#20197;&#20182;&#24565;&#26376;&#65292;&#23601;&#26159;&#19971;&#26376;&#65292;&#22312;&#23432;&#31680;&#26399;&#30340;&#26178;&#20505;&#65292;&#20197;&#33394;&#21015;&#30526;&#20154;&#37117;&#32858;&#38598;&#21040;&#25152;&#32645;&#38272;&#29579;&#37027;&#35041;&#12290;</span></span><span class="verse v3" data-usfm="1KI.8.3"><span class="label">3</span><span class="content">&#20197;&#33394;&#21015;&#30340;&#30526;&#38263;&#32769;&#37117;&#20358;&#21040;&#20102;&#65292;&#31085;&#21496;&#20497;&#23601;&#25226;&#32004;&#27331;&#25260;&#36215;&#20358;&#12290;</span></span><span class="verse v4" data-usfm="1KI.8.4"><span class="label">4</span><span class="content">&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#25226;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#12289;&#26371;&#24149;&#21644;&#26371;&#24149;&#35041;&#30340;&#19968;&#20999;&#32854;&#22120;&#20855;&#37117;&#36939;&#19978;&#20358;&#12290;</span></span><span class="verse v5" data-usfm="1KI.8.5"><span class="label">5</span><span class="content">&#25152;&#32645;&#38272;&#29579;&#21644;&#32858;&#38598;&#21040;&#20182;&#37027;&#35041;&#30340;&#20197;&#33394;&#21015;&#20840;&#39636;&#26371;&#30526;&#65292;&#37117;&#19968;&#21516;&#22312;&#32004;&#27331;&#21069;&#29563;&#29275;&#32650;&#28858;&#31085;&#65292;&#25976;&#30446;&#22810;&#24471;&#19981;&#21487;&#21213;&#25976;&#65292;&#28961;&#27861;&#35336;&#31639;&#12290;</span></span><span class="verse v6" data-usfm="1KI.8.6"><span class="label">6</span><span class="content">&#31085;&#21496;&#25226;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#25260;&#36914;&#20839;&#27583;&#28858;&#23427;&#38928;&#20633;&#30340;&#22320;&#26041;&#65292;&#23601;&#26159;&#33267;&#32854;&#25152;&#65292;&#25918;&#22312;&#20841;&#20491;&#22522;&#36335;&#20271;&#30340;&#32709;&#33152;&#24213;&#19979;&#12290;</span></span><span class="verse v7" data-usfm="1KI.8.7"><span class="label">7</span><span class="content">&#22240;&#28858;&#22522;&#36335;&#20271;&#23637;&#38283;&#32709;&#33152;&#22312;&#32004;&#27331;&#25152;&#22312;&#22320;&#30340;&#19978;&#38754;&#65292;&#36974;&#25513;&#32004;&#27331;&#21644;&#25260;&#27331;&#30340;&#27091;&#12290;</span></span><span class="verse v8" data-usfm="1KI.8.8"><span class="label">8</span><span class="content">&#36889;&#20123;&#27091;&#24456;&#38263;&#65292;&#22312;&#20839;&#27583;&#21069;&#30340;&#32854;&#25152;&#21487;&#20197;&#30475;&#35211;&#27091;&#38957;&#65292;&#22312;&#27583;&#22806;&#21371;&#30475;&#19981;&#35211;&#65307;&#30452;&#21040;&#20170;&#26085;&#65292;&#36889;&#20123;&#27091;&#36996;&#22312;&#37027;&#35041;&#12290;</span></span><span class="verse v9" data-usfm="1KI.8.9"><span class="label">9</span><span class="content">&#32004;&#27331;&#35041;&#38754;&#21482;&#26377;&#20841;&#22602;&#30707;&#29256;&#65292;&#36889;&#20841;&#22602;&#30707;&#29256;&#22312;&#20197;&#33394;&#21015;&#20154;&#20986;&#22467;&#21450;&#22320;&#20197;&#24460;&#65292;&#32822;&#21644;&#33775;&#33287;&#20182;&#20497;&#31435;&#32004;&#30340;&#26178;&#20505;&#65292;&#25705;&#35199;&#22312;&#20309;&#28872;&#23665;&#25918;&#22312;&#37027;&#35041;&#30340;&#12290;</span></span><span class="verse v10" data-usfm="1KI.8.10"><span class="label">10</span><span class="content">&#31085;&#21496;&#24478;&#32854;&#25152;&#35041;&#20986;&#20358;&#30340;&#26178;&#20505;&#65292;&#26377;&#38642;&#24425;&#20805;&#28415;&#32822;&#21644;&#33775;&#30340;&#27583;&#65292;</span></span><span class="verse v11" data-usfm="1KI.8.11"><span class="label">11</span><span class="content">&#22240;&#28858;&#38642;&#24425;&#30340;&#32227;&#25925;&#65292;&#31085;&#21496;&#19981;&#33021;&#31449;&#31435;&#26381;&#20107;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#30340;&#27054;&#20809;&#20805;&#28415;&#20102;&#32854;&#27583;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="1KI.8.12"><span class="label">12</span><span class="content">&#37027;&#26178;&#65292;&#25152;&#32645;&#38272;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v12" data-usfm="1KI.8.12"><span class="content">&#8220;&#32822;&#21644;&#33775;&#26366;&#35498;&#65292;&#20182;&#35201;&#20303;&#22312;&#23494;&#38642;&#20013;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="1KI.8.13"><span class="label">13</span><span class="content">&#29694;&#22312;&#25105;&#26524;&#28982;&#28858;&#20320;&#24314;&#36896;&#20102;&#19968;&#24231;&#24013;&#23784;&#30340;&#27583;&#65292;</span></span></div><div class="p"><span class="verse v13" data-usfm="1KI.8.13"><span class="content">&#20316;&#20320;&#27704;&#36960;&#30340;&#23621;&#25152;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25152;&#32645;&#38272;&#23459;&#21578;&#24314;&#27583;&#30340;&#29702;&#30001;&#65288;&#20195;&#19979;6:3~11&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="1KI.8.14"><span class="label">14</span><span class="content">&#26044;&#26159;&#29579;&#25226;&#33225;&#36681;&#36942;&#20358;&#65292;&#28858;&#20840;&#39636;&#20197;&#33394;&#21015;&#26371;&#30526;&#31069;&#31119;&#65292;&#20840;&#39636;&#20197;&#33394;&#21015;&#26371;&#30526;&#37117;&#31449;&#33879;&#12290;</span></span><span class="verse v15" data-usfm="1KI.8.15"><span class="label">15</span><span class="content">&#25152;&#32645;&#38272;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#26159;&#25033;&#30070;&#31281;&#38924;&#30340;&#65292;&#22240;&#28858;&#20182;&#35242;&#21475;&#23565;&#25105;&#29238;&#35242;&#22823;&#34907;&#25033;&#35377;&#36942;&#30340;&#65292;&#29694;&#22312;&#20182;&#35242;&#25163;&#25104;&#20840;&#20102;&#12290;&#20182;&#35498;&#65306;</span></span><span class="verse v16" data-usfm="1KI.8.16"><span class="label">16</span><span class="content">&#8216;&#33258;&#24478;&#25105;&#25226;&#25105;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#38936;&#20986;&#22467;&#21450;&#30340;&#26085;&#23376;&#20197;&#20358;&#65292;&#25105;&#26410;&#26366;&#22312;&#20197;&#33394;&#21015;&#30340;&#21508;&#25903;&#27966;&#20013;&#25536;&#36984;&#19968;&#24231;&#22478;&#65292;&#24314;&#36896;&#27583;&#23431;&#65292;&#20316;&#25105;&#21517;&#30340;&#23621;&#25152;&#65307;&#20294;&#25105;&#25536;&#36984;&#20102;&#22823;&#34907;&#27835;&#29702;&#25105;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#12290;&#8217;</span></span><span class="verse v17" data-usfm="1KI.8.17"><span class="label">17</span><span class="content">&#25105;&#29238;&#22823;&#34907;&#24515;&#35041;&#26377;&#24847;&#35201;&#28858;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#30340;&#21517;&#24314;&#27583;&#12290;</span></span><span class="verse v18" data-usfm="1KI.8.18"><span class="label">18</span><span class="content">&#20294;&#32822;&#21644;&#33775;&#23565;&#25105;&#29238;&#22823;&#34907;&#35498;&#65306;&#8216;&#20320;&#24515;&#35041;&#26377;&#24847;&#28858;&#25105;&#30340;&#21517;&#24314;&#19968;&#24231;&#27583;&#65292;&#20320;&#36889;&#24515;&#24847;&#26159;&#22909;&#30340;&#12290;</span></span><span class="verse v19" data-usfm="1KI.8.19"><span class="label">19</span><span class="content">&#28982;&#32780;&#20320;&#19981;&#35201;&#24314;&#36896;&#36889;&#27583;&#65292;&#21482;&#26377;&#20320;&#35242;&#29983;&#30340;&#20818;&#23376;&#65292;&#20182;&#24517;&#28858;&#25105;&#30340;&#21517;&#24314;&#36896;&#36889;&#27583;&#12290;&#8217;</span></span><span class="verse v20" data-usfm="1KI.8.20"><span class="label">20</span><span class="content">&#29694;&#22312;&#32822;&#21644;&#33775;&#24050;&#32147;&#23526;&#29694;&#20102;&#20182;&#35498;&#36942;&#30340;&#35441;&#65292;&#25105;&#24050;&#32147;&#36215;&#20358;&#32380;&#25215;&#25105;&#29238;&#22823;&#34907;&#65292;&#22352;&#22312;&#20197;&#33394;&#21015;&#30340;&#29579;&#20301;&#19978;&#65292;&#27491;&#22914;&#32822;&#21644;&#33775;&#25152;&#35498;&#36942;&#30340;&#12290;&#25105;&#20063;&#24050;&#32147;&#28858;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#30340;&#21517;&#24314;&#36896;&#20102;&#36889;&#27583;&#12290;</span></span><span class="verse v21" data-usfm="1KI.8.21"><span class="label">21</span><span class="content">&#25105;&#21448;&#28858;&#32004;&#27331;&#38928;&#20633;&#20102;&#19968;&#20491;&#22320;&#26041;&#12290;&#36889;&#32004;&#27331;&#35041;&#26377;&#32822;&#21644;&#33775;&#30340;&#32004;&#65292;&#23601;&#26159;&#20182;&#38936;&#25105;&#20497;&#21015;&#31062;&#20986;&#22467;&#21450;&#22320;&#30340;&#26178;&#20505;&#33287;&#20182;&#20497;&#25152;&#31435;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25152;&#32645;&#38272;&#29563;&#27583;&#30340;&#31153;&#21578;&#65288;&#20195;&#19979;6:12~42&#65289;</span></div><div class="p"><span class="verse v22" data-usfm="1KI.8.22"><span class="label">22</span><span class="content">&#25152;&#32645;&#38272;&#30070;&#33879;&#20197;&#33394;&#21015;&#30340;&#20840;&#39636;&#26371;&#30526;&#65292;&#31449;&#22312;&#32822;&#21644;&#33775;&#30340;&#31085;&#22727;&#21069;&#65292;&#21521;&#22825;&#20280;&#38283;&#38617;&#25163;&#65292;</span></span><span class="verse v23" data-usfm="1KI.8.23"><span class="label">23</span><span class="content">&#31153;&#21578;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#21834;&#65292;&#22825;&#19978;&#22320;&#19979;&#27794;&#26377;&#21029;&#30340;&#31070;&#20687;&#20320;&#65307;&#20320;&#23565;&#19968;&#24515;&#22312;&#20320;&#38754;&#21069;&#34892;&#20107;&#28858;&#20154;&#30340;&#20693;&#20154;&#23432;&#32004;&#26045;&#24904;&#24859;&#12290;</span></span><span class="verse v24" data-usfm="1KI.8.24"><span class="label">24</span><span class="content">&#20320;&#35641;&#23432;&#20102;&#20320;&#25033;&#35377;&#36942;&#20320;&#20693;&#20154;&#25105;&#29238;&#22823;&#34907;&#30340;&#35441;&#12290;&#20320;&#35242;&#21475;&#35498;&#36942;&#65292;&#20063;&#35242;&#25163;&#20316;&#25104;&#65292;&#27491;&#22914;&#20170;&#22825;&#19968;&#27171;&#12290;</span></span><span class="verse v25" data-usfm="1KI.8.25"><span class="label">25</span><span class="content">&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#21834;&#65292;&#29694;&#22312;&#27714;&#20320;&#35641;&#23432;&#20320;&#25033;&#35377;&#20320;&#20693;&#20154;&#25105;&#29238;&#35242;&#22823;&#34907;&#30340;&#35441;&#65306;&#8216;&#21482;&#35201;&#20320;&#30340;&#23376;&#23403;&#35641;&#23432;&#20182;&#20497;&#30340;&#34892;&#28858;&#65292;&#20687;&#20320;&#22312;&#25105;&#38754;&#21069;&#25152;&#34892;&#30340;&#19968;&#27171;&#65292;&#23601;&#24517;&#19981;&#26039;&#26377;&#20154;&#22352;&#20197;&#33394;&#21015;&#30340;&#29579;&#20301;&#12290;&#8217;</span></span><span class="verse v26" data-usfm="1KI.8.26"><span class="label">26</span><span class="content">&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#21834;&#65292;&#29694;&#22312;&#27714;&#20320;&#25104;&#23601;&#20320;&#25033;&#35377;&#20320;&#20693;&#20154;&#25105;&#29238;&#22823;&#34907;&#30340;&#35441;&#21543;&#65281;</span></span></div><div class="p"><span class="verse v27" data-usfm="1KI.8.27"><span class="label">27</span><span class="content">&#8220;&#12288;&#31070;&#30495;&#30340;&#20303;&#22312;&#22320;&#19978;&#21966;&#65311;&#30475;&#21738;&#65281;&#22825;&#21644;&#22825;&#19978;&#30340;&#22825;&#23578;&#19988;&#19981;&#33021;&#23481;&#32013;&#20320;&#65292;&#20309;&#27841;&#25105;&#24314;&#36896;&#30340;&#36889;&#27583;&#21602;&#65311;</span></span><span class="verse v28" data-usfm="1KI.8.28"><span class="label">28</span><span class="content">&#28982;&#32780;&#32822;&#21644;&#33775;&#25105;&#30340;&#12288;&#31070;&#21834;&#65292;&#27714;&#20320;&#22402;&#39015;&#20320;&#20693;&#20154;&#30340;&#31153;&#21578;&#21644;&#25031;&#27714;&#65292;&#22402;&#32893;&#20320;&#20693;&#20154;&#20170;&#22825;&#22312;&#20320;&#38754;&#21069;&#25152;&#20316;&#30340;&#21628;&#31858;&#21644;&#31153;&#21578;&#12290;</span></span><span class="verse v29" data-usfm="1KI.8.29"><span class="label">29</span><span class="content">&#39000;&#20320;&#30340;&#30524;&#30555;&#26205;&#22812;&#30475;&#39015;&#36889;&#27583;&#65292;&#30475;&#39015;&#20320;&#25152;&#35498;&#8216;&#25105;&#30340;&#21517;&#35201;&#30041;&#22312;&#37027;&#35041;&#8217;&#30340;&#22320;&#26041;&#12290;&#39000;&#20320;&#22402;&#32893;&#20320;&#20693;&#20154;&#21521;&#36889;&#22320;&#26041;&#25152;&#30332;&#30340;&#31153;&#21578;&#12290;</span></span><span class="verse v30" data-usfm="1KI.8.30"><span class="label">30</span><span class="content">&#20320;&#20693;&#20154;&#21644;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#21521;&#36889;&#22320;&#26041;&#31153;&#21578;&#30340;&#26178;&#20505;&#65292;&#27714;&#20320;&#22402;&#32893;&#20182;&#20497;&#30340;&#25031;&#27714;&#12290;&#27714;&#20320;&#22312;&#22825;&#19978;&#30340;&#23621;&#25152;&#22402;&#32893;&#65292;&#22402;&#32893;&#32780;&#36198;&#20813;&#12290;</span></span></div><div class="p"><span class="verse v31" data-usfm="1KI.8.31"><span class="label">31</span><span class="content">&#8220;&#22914;&#26524;&#26377;&#20154;&#24471;&#32618;&#20182;&#30340;&#37168;&#23621;&#34987;&#36843;&#36215;&#35475;&#65292;&#20182;&#20358;&#21040;&#36889;&#27583;&#22312;&#20320;&#30340;&#31085;&#22727;&#21069;&#36215;&#35475;&#30340;&#26178;&#20505;&#65292;</span></span><span class="verse v32" data-usfm="1KI.8.32"><span class="label">32</span><span class="content">&#27714;&#20320;&#22312;&#22825;&#19978;&#22402;&#32893;&#65292;&#25505;&#21462;&#34892;&#21205;&#65292;&#23529;&#21028;&#20320;&#30340;&#20693;&#20154;&#65292;&#23450;&#24801;&#20154;&#26377;&#32618;&#65292;&#20351;&#20182;&#25152;&#34892;&#30340;&#65292;&#37117;&#27512;&#21040;&#20182;&#33258;&#24049;&#30340;&#38957;&#19978;&#12290;&#23450;&#32681;&#20154;&#26377;&#29702;&#65292;&#29031;&#33879;&#20182;&#30340;&#20844;&#32681;&#36062;&#36060;&#20182;&#12290;</span></span></div><div class="p"><span class="verse v33" data-usfm="1KI.8.33"><span class="label">33</span><span class="content">&#8220;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#33509;&#26159;&#24471;&#32618;&#20102;&#20320;&#65292;&#20197;&#33268;&#22312;&#20167;&#25973;&#38754;&#21069;&#34987;&#25171;&#25943;&#65292;&#21448;&#22238;&#36681;&#27512;&#21521;&#20320;&#65292;&#25215;&#35469;&#20320;&#30340;&#21517;&#65292;&#22312;&#36889;&#27583;&#35041;&#21521;&#20320;&#31153;&#21578;&#25031;&#27714;&#30340;&#26178;&#20505;&#65292;</span></span><span class="verse v34" data-usfm="1KI.8.34"><span class="label">34</span><span class="content">&#27714;&#20320;&#22312;&#22825;&#19978;&#22402;&#32893;&#65292;&#36198;&#20813;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#30340;&#32618;&#65292;&#38936;&#20182;&#20497;&#36820;&#22238;&#20320;&#36060;&#32102;&#20182;&#20497;&#21015;&#31062;&#20043;&#22320;&#12290;</span></span></div><div class="p"><span class="verse v35" data-usfm="1KI.8.35"><span class="label">35</span><span class="content">&#8220;&#22914;&#26524;&#20182;&#20497;&#22240;&#28858;&#24471;&#32618;&#20102;&#20320;&#65292;&#22825;&#23601;&#38281;&#22622;&#19981;&#19979;&#38632;&#65307;&#20182;&#20497;&#33509;&#26159;&#21521;&#36889;&#22320;&#26041;&#31153;&#21578;&#65292;&#25215;&#35469;&#20320;&#30340;&#21517;&#65307;&#21448;&#22240;&#20320;&#33510;&#24453;&#20182;&#20497;&#65292;&#23601;&#38626;&#38283;&#20182;&#20497;&#30340;&#32618;&#65292;</span></span><span class="verse v36" data-usfm="1KI.8.36"><span class="label">36</span><span class="content">&#27714;&#20320;&#22312;&#22825;&#19978;&#22402;&#32893;&#65292;&#36198;&#20813;&#20320;&#20693;&#20154;&#21644;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#30340;&#32618;&#65292;&#25351;&#31034;&#20182;&#20497;&#30070;&#34892;&#30340;&#21892;&#36947;&#65292;&#36060;&#38632;&#27700;&#22312;&#20320;&#30340;&#22320;&#19978;&#65292;&#23601;&#26159;&#20320;&#36060;&#32102;&#20320;&#23376;&#27665;&#30340;&#29986;&#26989;&#20043;&#22320;&#12290;</span></span></div><div class="p"><span class="verse v37" data-usfm="1KI.8.37"><span class="label">37</span><span class="content">&#8220;&#22914;&#26524;&#36889;&#22320;&#26377;&#39249;&#33618;&#12289;&#30239;&#30123;&#12289;&#26097;&#39080;&#12289;&#38665;&#29211;&#12289;&#34647;&#34802;&#12289;&#34718;&#34481;&#65292;&#25110;&#26377;&#20167;&#25973;&#25226;&#20182;&#20497;&#22285;&#22256;&#22312;&#22478;&#35041;&#65292;&#28961;&#35542;&#36973;&#36935;&#29978;&#40636;&#28797;&#31117;&#65292;&#29978;&#40636;&#30142;&#30149;&#65292;</span></span><span class="verse v38" data-usfm="1KI.8.38"><span class="label">38</span><span class="content">&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#65292;&#25110;&#26159;&#30526;&#20154;&#65292;&#25110;&#26159;&#20491;&#20154;&#65292;&#30693;&#36947;&#33258;&#24049;&#24515;&#35041;&#30340;&#33510;&#30171;&#65292;&#21521;&#36889;&#27583;&#20280;&#38283;&#38617;&#25163;&#25152;&#20316;&#30340;&#19968;&#20999;&#31153;&#21578;&#12289;&#19968;&#20999;&#25031;&#27714;&#65292;</span></span><span class="verse v39" data-usfm="1KI.8.39"><span class="label">39</span><span class="content">&#27714;&#20320;&#22312;&#22825;&#19978;&#20320;&#30340;&#23621;&#25152;&#22402;&#32893;&#32780;&#36198;&#20813;&#65292;&#20006;&#19988;&#25505;&#21462;&#34892;&#21205;&#12290;&#20320;&#26159;&#30693;&#36947;&#20154;&#24515;&#30340;&#65292;&#21482;&#26377;&#20320;&#30693;&#36947;&#33836;&#20154;&#30340;&#24515;&#65292;&#27714;&#20320;&#29031;&#33879;&#21508;&#20154;&#25152;&#34892;&#30340;&#22577;&#25033;&#20182;&#65292;</span></span><span class="verse v40" data-usfm="1KI.8.40"><span class="label">40</span><span class="content">&#22909;&#20351;&#20182;&#20497;&#22312;&#20320;&#36060;&#32102;&#25105;&#20497;&#21015;&#31062;&#30340;&#22320;&#19978;&#65292;&#19968;&#29983;&#19968;&#19990;&#25964;&#30031;&#20320;&#12290;</span></span></div><div class="p"><span class="verse v41" data-usfm="1KI.8.41"><span class="label">41</span><span class="content">&#8220;&#33267;&#26044;&#19981;&#23660;&#26044;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#30340;&#22806;&#26063;&#20154;&#65292;&#28858;&#20102;&#20320;&#30340;&#21517;&#30340;&#32227;&#25925;&#24478;&#36960;&#22320;&#32780;&#20358;&#65292;</span></span><span class="verse v42" data-usfm="1KI.8.42"><span class="label">42</span><span class="content">&#22240;&#28858;&#20182;&#20497;&#32893;&#21040;&#20320;&#30340;&#22823;&#21517;&#12289;&#22823;&#33021;&#30340;&#25163;&#21644;&#20280;&#20986;&#20358;&#30340;&#33152;&#33218;&#65292;&#20182;&#20497;&#20358;&#21521;&#36889;&#27583;&#31153;&#21578;&#30340;&#26178;&#20505;&#65292;</span></span><span class="verse v43" data-usfm="1KI.8.43"><span class="label">43</span><span class="content">&#27714;&#20320;&#22312;&#22825;&#19978;&#20320;&#30340;&#23621;&#25152;&#22402;&#32893;&#65292;&#29031;&#33879;&#22806;&#26063;&#20154;&#21521;&#20320;&#21628;&#27714;&#30340;&#19968;&#20999;&#32780;&#34892;&#65292;&#22909;&#20351;&#22320;&#19978;&#30340;&#33836;&#26063;&#33836;&#27665;&#37117;&#35469;&#35672;&#20320;&#30340;&#21517;&#65292;&#25964;&#30031;&#20320;&#65292;&#20687;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#19968;&#27171;&#65307;&#21448;&#20351;&#20182;&#20497;&#30693;&#36947;&#25105;&#24314;&#36896;&#30340;&#36889;&#27583;&#26159;&#31281;&#28858;&#20320;&#30340;&#21517;&#19979;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v44" data-usfm="1KI.8.44"><span class="label">44</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#30340;&#23376;&#27665;&#20986;&#21435;&#33287;&#20167;&#25973;&#29229;&#25136;&#65292;&#28961;&#35542;&#20320;&#27966;&#20182;&#20497;&#21040;&#21738;&#34389;&#65292;&#20182;&#20497;&#33509;&#26159;&#21521;&#20320;&#25152;&#25536;&#36984;&#30340;&#36889;&#22478;&#65292;&#20006;&#21521;&#25105;&#28858;&#20320;&#30340;&#21517;&#24314;&#36896;&#30340;&#36889;&#27583;&#31153;&#21578;&#65292;</span></span><span class="verse v45" data-usfm="1KI.8.45"><span class="label">45</span><span class="content">&#27714;&#20320;&#22312;&#22825;&#19978;&#22402;&#32893;&#20182;&#20497;&#30340;&#31153;&#21578;&#21644;&#25031;&#27714;&#65292;&#28858;&#20182;&#20497;&#20027;&#25345;&#20844;&#36947;&#12290;</span></span></div><div class="p"><span class="verse v46" data-usfm="1KI.8.46"><span class="label">46</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#30340;&#23376;&#27665;&#24471;&#32618;&#20102;&#20320;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#27794;&#26377;&#19981;&#29359;&#32618;&#30340;&#19990;&#20154;</span></span></span><span class="content">&#65292;&#20320;&#21521;&#20182;&#20497;&#30332;&#24594;&#65292;&#25226;&#20182;&#20497;&#20132;&#32102;&#20167;&#25973;&#65292;&#20197;&#33268;&#20167;&#25973;&#25226;&#20182;&#20497;&#25796;&#21040;&#20167;&#25973;&#30340;&#22320;&#26041;&#65292;&#25110;&#26159;&#36960;&#25110;&#26159;&#36817;&#65292;</span></span><span class="verse v47" data-usfm="1KI.8.47"><span class="label">47</span><span class="content">&#22312;&#34987;&#25796;&#30340;&#22320;&#26041;&#65292;&#20182;&#20497;&#33509;&#26159;&#22238;&#24515;&#36681;&#24847;&#65292;&#22312;&#20182;&#20497;&#34987;&#25796;&#21435;&#20043;&#22320;&#22238;&#36681;&#65292;&#21521;&#20320;&#31048;&#27714;&#65292;&#35498;&#65306;&#8216;&#25105;&#20497;&#29359;&#20102;&#32618;&#20102;&#65307;&#25105;&#20497;&#29359;&#20102;&#36942;&#20102;&#65292;&#25105;&#20497;&#20316;&#20102;&#24801;&#20107;&#12290;&#8217;</span></span><span class="verse v48" data-usfm="1KI.8.48"><span class="label">48</span><span class="content">&#22914;&#26524;&#20182;&#20497;&#22312;&#20440;&#25796;&#20182;&#20497;&#30340;&#20167;&#25973;&#30340;&#22320;&#26041;&#65292;&#19968;&#24515;&#19968;&#24847;&#22238;&#36681;&#27512;&#21521;&#20320;&#65292;&#21448;&#21521;&#33879;&#20320;&#36060;&#32102;&#20182;&#20497;&#21015;&#31062;&#30340;&#22320;&#26041;&#65292;&#21521;&#20320;&#25152;&#25536;&#36984;&#30340;&#36889;&#22478;&#65292;&#21644;&#25105;&#28858;&#20320;&#30340;&#21517;&#24314;&#36896;&#30340;&#36889;&#27583;&#31153;&#21578;&#65292;</span></span><span class="verse v49" data-usfm="1KI.8.49"><span class="label">49</span><span class="content">&#27714;&#20320;&#22312;&#22825;&#19978;&#20320;&#30340;&#23621;&#25152;&#22402;&#32893;&#20182;&#20497;&#30340;&#31153;&#21578;&#21644;&#25031;&#27714;&#65292;&#28858;&#20182;&#20497;&#20027;&#25345;&#20844;&#36947;&#12290;</span></span><span class="verse v50" data-usfm="1KI.8.50"><span class="label">50</span><span class="content">&#36198;&#20813;&#24471;&#32618;&#20102;&#20320;&#30340;&#23376;&#27665;&#65292;&#21448;&#36198;&#20813;&#20182;&#20497;&#20882;&#29359;&#20320;&#30340;&#19968;&#20999;&#36942;&#29359;&#65292;&#20351;&#20182;&#20497;&#22312;&#25796;&#20182;&#20497;&#30340;&#20154;&#38754;&#21069;&#33945;&#24976;&#25003;&#12290;</span></span><span class="verse v51" data-usfm="1KI.8.51"><span class="label">51</span><span class="content">&#22240;&#28858;&#20182;&#20497;&#26159;&#20320;&#30340;&#23376;&#27665;&#12289;&#20320;&#30340;&#29986;&#26989;&#65292;&#26159;&#20320;&#24478;&#22467;&#21450;&#12289;&#24478;&#37941;&#29200;&#20013;&#38936;&#20986;&#20358;&#30340;&#12290;</span></span><span class="verse v52" data-usfm="1KI.8.52"><span class="label">52</span><span class="content">&#39000;&#20320;&#30556;&#38283;&#30524;&#30555;&#30475;&#39015;&#20320;&#20693;&#20154;&#30340;&#31048;&#27714;&#65292;&#21644;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#30340;&#31048;&#27714;&#65292;&#20182;&#20497;&#21521;&#20320;&#21628;&#27714;&#30340;&#65292;&#39000;&#20320;&#37117;&#22402;&#32893;&#12290;</span></span><span class="verse v53" data-usfm="1KI.8.53"><span class="label">53</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#21834;&#65281;&#22240;&#28858;&#20320;&#24050;&#32147;&#25226;&#20182;&#20497;&#24478;&#22320;&#19978;&#33836;&#26063;&#33836;&#27665;&#20013;&#20998;&#21029;&#20986;&#20358;&#65292;&#20316;&#33258;&#24049;&#30340;&#29986;&#26989;&#65292;&#27491;&#22914;&#20320;&#38936;&#25105;&#20497;&#30340;&#21015;&#31062;&#20986;&#22467;&#21450;&#30340;&#26178;&#20505;&#65292;&#34249;&#33879;&#20320;&#30340;&#20693;&#20154;&#25705;&#35199;&#25152;&#25033;&#35377;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25152;&#32645;&#38272;&#28858;&#20154;&#27665;&#31069;&#31119;</span></div><div class="p"><span class="verse v54" data-usfm="1KI.8.54"><span class="label">54</span><span class="content">&#25152;&#32645;&#38272;&#22312;&#32822;&#21644;&#33775;&#30340;&#31085;&#22727;&#21069;&#23624;&#33181;&#19979;&#36330;&#65292;&#21521;&#22825;&#20280;&#38283;&#38617;&#25163;&#65292;&#21521;&#32822;&#21644;&#33775;&#29563;&#23436;&#20102;&#36889;&#19968;&#20999;&#31153;&#21578;&#21644;&#25031;&#27714;&#20197;&#24460;&#65292;&#23601;&#36215;&#20358;&#65292;</span></span><span class="verse v55" data-usfm="1KI.8.55"><span class="label">55</span><span class="content">&#31449;&#33879;&#65292;&#22823;&#32882;&#32102;&#20197;&#33394;&#21015;&#30340;&#20840;&#39636;&#26371;&#30526;&#31069;&#31119;&#65292;&#35498;&#65306;</span></span><span class="verse v56" data-usfm="1KI.8.56"><span class="label">56</span><span class="content">&#8220;&#32822;&#21644;&#33775;&#26159;&#25033;&#30070;&#31281;&#38924;&#30340;&#12290;&#20182;&#29031;&#33879;&#33258;&#24049;&#19968;&#20999;&#25152;&#25033;&#35377;&#30340;&#65292;&#36060;&#23433;&#24687;&#32102;&#20182;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#20154;&#12290;&#34249;&#33879;&#20182;&#30340;&#20693;&#20154;&#25705;&#35199;&#25152;&#25033;&#35377;&#19968;&#20999;&#32654;&#22909;&#30340;&#35441;&#65292;&#19968;&#21477;&#37117;&#27794;&#26377;&#33853;&#31354;&#12290;</span></span><span class="verse v57" data-usfm="1KI.8.57"><span class="label">57</span><span class="content">&#39000;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#33287;&#25105;&#20497;&#21516;&#22312;&#65292;&#20687;&#33287;&#25105;&#20497;&#30340;&#21015;&#31062;&#21516;&#22312;&#19968;&#27171;&#12290;&#39000;&#20182;&#19981;&#38626;&#26820;&#25105;&#20497;&#65292;&#20063;&#19981;&#25735;&#19979;&#25105;&#20497;&#12290;</span></span><span class="verse v58" data-usfm="1KI.8.58"><span class="label">58</span><span class="content">&#39000;&#20182;&#20351;&#25105;&#20497;&#30340;&#24515;&#27512;&#21521;&#20182;&#65292;&#36981;&#34892;&#20182;&#30340;&#19968;&#20999;&#36947;&#65292;&#35641;&#23432;&#20182;&#21545;&#21648;&#25105;&#20497;&#21015;&#31062;&#30340;&#35489;&#21629;&#12289;&#24459;&#20363;&#21644;&#20856;&#31456;&#12290;</span></span><span class="verse v59" data-usfm="1KI.8.59"><span class="label">59</span><span class="content">&#39000;&#25105;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#25031;&#27714;&#30340;&#36889;&#20123;&#35441;&#65292;&#26205;&#22812;&#37117;&#19981;&#38626;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#65292;&#22909;&#20351;&#20182;&#22825;&#22825;&#28858;&#20182;&#20693;&#20154;&#21644;&#20182;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#20154;&#20027;&#25345;&#20844;&#36947;&#65292;</span></span><span class="verse v60" data-usfm="1KI.8.60"><span class="label">60</span><span class="content">&#20351;&#22320;&#19978;&#33836;&#26063;&#33836;&#27665;&#37117;&#30693;&#36947;&#32822;&#21644;&#33775;&#26159;&#12288;&#31070;&#65292;&#38500;&#20182;&#20197;&#22806;&#27794;&#26377;&#21029;&#30340;&#31070;&#12290;</span></span><span class="verse v61" data-usfm="1KI.8.61"><span class="label">61</span><span class="content">&#25152;&#20197;&#20320;&#20497;&#30340;&#24515;&#35201;&#23436;&#20840;&#27512;&#32102;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#65292;&#36981;&#34892;&#20182;&#30340;&#24459;&#20363;&#65292;&#35641;&#23432;&#20182;&#30340;&#35489;&#21629;&#65292;&#20687;&#20170;&#22825;&#19968;&#27171;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#29563;&#27583;&#31150;&#30340;&#29563;&#31085;&#65288;&#20195;&#19979;7:4~10&#65289;</span></div><div class="p"><span class="verse v62" data-usfm="1KI.8.62"><span class="label">62</span><span class="content">&#29579;&#21644;&#25152;&#26377;&#33287;&#20182;&#22312;&#19968;&#36215;&#30340;&#20197;&#33394;&#21015;&#20154;&#37117;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#29563;&#31085;&#12290;</span></span><span class="verse v63" data-usfm="1KI.8.63"><span class="label">63</span><span class="content">&#25152;&#32645;&#38272;&#21521;&#32822;&#21644;&#33775;&#29563;&#24179;&#23433;&#31085;&#65292;&#29275;&#20108;&#33836;&#20108;&#21315;&#38957;&#65292;&#32650;&#21313;&#20108;&#33836;&#38587;&#65307;&#36889;&#27171;&#65292;&#29579;&#21644;&#20197;&#33394;&#21015;&#30526;&#20154;&#28858;&#32822;&#21644;&#33775;&#30340;&#27583;&#33289;&#34892;&#20102;&#22857;&#29563;&#20856;&#31150;&#12290;</span></span><span class="verse v64" data-usfm="1KI.8.64"><span class="label">64</span><span class="content">&#37027;&#19968;&#22825;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#38754;&#21069;&#30340;&#37509;&#31085;&#22727;&#22826;&#23567;&#65292;&#23481;&#19981;&#19979;&#29140;&#31085;&#12289;&#32032;&#31085;&#21644;&#24179;&#23433;&#31085;&#29298;&#30340;&#33026;&#32938;&#65292;&#29579;&#23601;&#25226;&#32822;&#21644;&#33775;&#27583;&#21069;&#38498;&#23376;&#30070;&#20013;&#30340;&#22320;&#26041;&#20998;&#21029;&#28858;&#32854;&#65292;&#22312;&#37027;&#35041;&#29563;&#29140;&#31085;&#12289;&#32032;&#31085;&#21644;&#24179;&#23433;&#31085;&#29298;&#30340;&#33026;&#32938;&#12290;</span></span><span class="verse v65" data-usfm="1KI.8.65"><span class="label">65</span><span class="content">&#37027;&#26178;&#25152;&#32645;&#38272;&#33287;&#24478;&#21704;&#39340;&#21475;&#30452;&#21040;&#22467;&#21450;&#23567;&#27827;&#30340;&#20197;&#33394;&#21015;&#20154;&#65292;&#37117;&#22312;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#38754;&#21069;&#33289;&#34892;&#30427;&#22823;&#30340;&#38598;&#26371;&#65292;&#23432;&#31680;&#19971;&#22825;&#65292;&#21448;&#19971;&#22825;&#65292;&#19968;&#20849;&#21313;&#22235;&#22825;&#12290;</span></span><span class="verse v66" data-usfm="1KI.8.66"><span class="label">66</span><span class="content">&#21040;&#20102;&#31532;&#20843;&#22825;&#65292;&#29579;&#36963;&#25955;&#20102;&#30526;&#20154;&#65307;&#30526;&#20154;&#37117;&#31069;&#31119;&#36942;&#29579;&#20197;&#24460;&#65292;&#23601;&#39640;&#39640;&#33288;&#33288;&#22320;&#22238;&#33258;&#24049;&#30340;&#23478;&#21435;&#12290;&#20182;&#20497;&#22240;&#28858;&#30475;&#35211;&#32822;&#21644;&#33775;&#21521;&#20182;&#20693;&#20154;&#22823;&#34907;&#21644;&#20182;&#23376;&#27665;&#20197;&#33394;&#21015;&#25152;&#26045;&#30340;&#19968;&#20999;&#24681;&#24800;&#65292;&#24515;&#20013;&#37117;&#24863;&#21040;&#27489;&#21916;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
