<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch14" data-usfm="2KI.14">
            <div class="label">14</div><div class="s"><span class="heading">&#20126;&#29802;&#35613;&#20316;&#29494;&#22823;&#29579;&#65288;&#20195;&#19979;25:1~13&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2KI.14.1"><span class="label">1</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#32004;&#21704;&#26031;&#30340;&#20818;&#23376;&#32004;&#38463;&#26045;&#22312;&#20301;&#31532;&#20108;&#24180;&#65292;&#29494;&#22823;&#29579;&#32004;&#38463;&#26045;&#30340;&#20818;&#23376;&#20126;&#29802;&#35613;&#30331;&#22522;&#20316;&#29579;&#12290;</span></span><span class="verse v2" data-usfm="2KI.14.2"><span class="label">2</span><span class="content">&#20182;&#30331;&#22522;&#30340;&#26178;&#20505;&#26159;&#20108;&#21313;&#20116;&#27506;&#65292;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#20849;&#20108;&#21313;&#20061;&#24180;&#12290;&#20182;&#27597;&#35242;&#21517;&#21483;&#32004;&#32822;&#20294;&#65292;&#26159;&#24478;&#32822;&#36335;&#25746;&#20919;&#20358;&#30340;&#12290;</span></span><span class="verse v3" data-usfm="2KI.14.3"><span class="label">3</span><span class="content">&#20182;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#27491;&#30340;&#20107;&#65307;&#21482;&#26159;&#19981;&#20687;&#20182;&#30340;&#31062;&#20808;&#22823;&#34907;&#65292;&#21371;&#26159;&#29031;&#33879;&#20182;&#29238;&#35242;&#32004;&#38463;&#26045;&#25152;&#34892;&#30340;&#19968;&#20999;&#21435;&#34892;&#12290;</span></span><span class="verse v4" data-usfm="2KI.14.4"><span class="label">4</span><span class="content">&#21482;&#26159;&#37041;&#22727;&#36996;&#27794;&#26377;&#24290;&#21435;&#65292;&#20154;&#27665;&#20173;&#22312;&#37041;&#22727;&#29563;&#31085;&#28954;&#39321;&#12290;</span></span><span class="verse v5" data-usfm="2KI.14.5"><span class="label">5</span><span class="content">&#30070;&#22283;&#23478;&#22312;&#20182;&#25163;&#20013;&#31337;&#23450;&#20197;&#24460;&#65292;&#20182;&#23601;&#25226;&#37027;&#20123;&#25802;&#27578;&#20182;&#29238;&#29579;&#30340;&#33251;&#20693;&#27578;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="2KI.14.6"><span class="label">6</span><span class="content">&#20294;&#20182;&#20497;&#30340;&#20818;&#23376;&#27794;&#26377;&#34389;&#27515;&#65292;&#36889;&#26159;&#25353;&#29031;&#25705;&#35199;&#24459;&#27861;&#26360;&#19978;&#25152;&#23531;&#65292;&#26159;&#32822;&#21644;&#33775;&#30340;&#21545;&#21648;&#65306;&#8220;&#19981;&#21487;&#22240;&#20818;&#23376;&#30340;&#32618;&#34389;&#27515;&#29238;&#35242;&#65292;&#20063;&#19981;&#21487;&#22240;&#29238;&#35242;&#30340;&#32618;&#34389;&#27515;&#20818;&#23376;&#65307;&#21508;&#20154;&#35201;&#22240;&#33258;&#24049;&#30340;&#32618;&#32780;&#27515;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="2KI.14.7"><span class="label">7</span><span class="content">&#20182;&#22312;&#40573;&#35895;&#25802;&#27578;&#20102;&#19968;&#33836;&#20197;&#26481;&#20154;&#65292;&#21448;&#25915;&#21462;&#20102;&#35199;&#25289;&#65292;&#28982;&#24460;&#25226;&#23427;&#30340;&#21517;&#23383;&#25913;&#31281;&#28858;&#32004;&#24086;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#29802;&#35613;&#21521;&#32004;&#38463;&#26045;&#25361;&#25136;&#65288;&#20195;&#19979;25:17~24&#65289;</span></div><div class="p"><span class="verse v8" data-usfm="2KI.14.8"><span class="label">8</span><span class="content">&#37027;&#26178;&#65292;&#20126;&#29802;&#35613;&#27966;&#20351;&#32773;&#21435;&#35211;&#32822;&#25142;&#30340;&#23403;&#23376;&#12289;&#32004;&#21704;&#26031;&#30340;&#20818;&#23376;&#20197;&#33394;&#21015;&#29579;&#32004;&#38463;&#26045;&#35498;&#65306;&#8220;&#20358;&#65292;&#25105;&#20497;&#22312;&#25136;&#22580;&#30456;&#35211;&#21543;&#65281;&#8221;</span></span><span class="verse v9" data-usfm="2KI.14.9"><span class="label">9</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#32004;&#38463;&#26045;&#27966;&#20154;&#21435;&#35211;&#29494;&#22823;&#29579;&#20126;&#29802;&#35613;&#35498;&#65306;&#8220;&#40654;&#24052;&#23273;&#30340;&#33978;&#34268;&#27966;&#20154;&#21435;&#35211;&#40654;&#24052;&#23273;&#30340;&#39321;&#26575;&#27193;&#35498;&#65306;&#8216;&#35531;&#20320;&#25226;&#20320;&#30340;&#22899;&#20818;&#32102;&#25105;&#30340;&#20818;&#23376;&#20316;&#22971;&#23376;&#21543;&#65281;&#8217;&#24460;&#20358;&#26377;&#40654;&#24052;&#23273;&#30340;&#37326;&#29560;&#32147;&#36942;&#65292;&#23601;&#25226;&#33978;&#34268;&#36393;&#20498;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="2KI.14.10"><span class="label">10</span><span class="content">&#19981;&#37679;&#65292;&#20320;&#25171;&#25943;&#20102;&#20197;&#26481;&#20154;&#65292;&#20320;&#30340;&#24515;&#23601;&#39640;&#20658;&#12290;&#20320;&#20760;&#31649;&#33258;&#24049;&#35463;&#32768;&#65292;&#23433;&#22352;&#23478;&#20013;&#23601;&#26159;&#20102;&#12290;&#28858;&#29978;&#40636;&#35201;&#24825;&#31117;&#65292;&#20351;&#20320;&#35206;&#20129;&#65292;&#20063;&#20351;&#29494;&#22823;&#36319;&#20320;&#19968;&#36215;&#35206;&#20129;&#21602;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="2KI.14.11"><span class="label">11</span><span class="content">&#20294;&#26159;&#20126;&#29802;&#35613;&#19981;&#32893;&#20182;&#30340;&#35441;&#12290;&#26044;&#26159;&#20197;&#33394;&#21015;&#29579;&#32004;&#38463;&#26045;&#19978;&#20358;&#65292;&#21644;&#29494;&#22823;&#29579;&#20126;&#29802;&#35613;&#22312;&#23660;&#29494;&#22823;&#30340;&#20271;&#65294;&#31034;&#40613;&#30456;&#35211;&#12290;</span></span><span class="verse v12" data-usfm="2KI.14.12"><span class="label">12</span><span class="content">&#29494;&#22823;&#20154;&#34987;&#20197;&#33394;&#21015;&#20154;&#25802;&#25943;&#65292;&#21508;&#20154;&#36867;&#22238;&#33258;&#24049;&#30340;&#23478;&#21435;&#20102;&#12290;</span></span><span class="verse v13" data-usfm="2KI.14.13"><span class="label">13</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#32004;&#38463;&#26045;&#22312;&#20271;&#65294;&#31034;&#40613;&#25417;&#20303;&#20102;&#20126;&#21704;&#35613;&#30340;&#23403;&#23376;&#12289;&#32004;&#38463;&#26045;&#30340;&#20818;&#23376;&#29494;&#22823;&#29579;&#20126;&#29802;&#35613;&#12290;&#20182;&#20497;&#20358;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#25286;&#27584;&#20102;&#32822;&#36335;&#25746;&#20919;&#19968;&#27573;&#22478;&#29254;&#65292;&#24478;&#20197;&#27861;&#34030;&#38272;&#30452;&#21040;&#35282;&#38272;&#65292;&#20849;&#20841;&#30334;&#20844;&#23610;&#12290;</span></span><span class="verse v14" data-usfm="2KI.14.14"><span class="label">14</span><span class="content">&#21448;&#25504;&#21435;&#32822;&#21644;&#33775;&#27583;&#35041;&#21644;&#29579;&#23470;&#30340;&#23542;&#24235;&#35041;&#25214;&#21040;&#30340;&#25152;&#26377;&#37329;&#23376;&#12289;&#37504;&#23376;&#21644;&#19968;&#20999;&#22120;&#30399;&#65292;&#36996;&#26377;&#20154;&#36074;&#65292;&#23601;&#22238;&#25746;&#29802;&#21033;&#20126;&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="2KI.14.15"><span class="label">15</span><span class="content">&#32004;&#38463;&#26045;&#20854;&#39192;&#30340;&#20107;&#36447;&#21644;&#20182;&#30340;&#33521;&#21191;&#20107;&#36447;&#65292;&#23601;&#26159;&#33287;&#29494;&#22823;&#29579;&#20126;&#29802;&#35613;&#20316;&#25136;&#30340;&#20107;&#65292;&#19981;&#26159;&#37117;&#23531;&#22312;&#20197;&#33394;&#21015;&#35576;&#29579;&#30340;&#24180;&#20195;&#35468;&#19978;&#21966;&#65311;</span></span><span class="verse v16" data-usfm="2KI.14.16"><span class="label">16</span><span class="content">&#32004;&#38463;&#26045;&#21644;&#20182;&#30340;&#31062;&#20808;&#19968;&#21516;&#38263;&#30496;&#65292;&#20182;&#21644;&#20197;&#33394;&#21015;&#35576;&#29579;&#19968;&#27171;&#65292;&#33900;&#22312;&#25746;&#29802;&#21033;&#20126;&#12290;&#20182;&#30340;&#20818;&#23376;&#32822;&#32645;&#27874;&#23433;&#25509;&#32396;&#20182;&#20316;&#29579;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#29802;&#35613;&#22312;&#25289;&#21513;&#34987;&#24338;&#65288;&#20195;&#19979;25:25~28&#65289;</span></div><div class="p"><span class="verse v17" data-usfm="2KI.14.17"><span class="label">17</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#32004;&#21704;&#26031;&#30340;&#20818;&#23376;&#32004;&#38463;&#26045;&#27515;&#24460;&#65292;&#29494;&#22823;&#29579;&#32004;&#38463;&#26045;&#30340;&#20818;&#23376;&#20126;&#29802;&#35613;&#20173;&#27963;&#20102;&#21313;&#20116;&#24180;&#12290;</span></span><span class="verse v18" data-usfm="2KI.14.18"><span class="label">18</span><span class="content">&#20126;&#29802;&#35613;&#20854;&#39192;&#30340;&#20107;&#36447;&#19981;&#26159;&#37117;&#23531;&#22312;&#29494;&#22823;&#21015;&#29579;&#30340;&#24180;&#20195;&#35468;&#19978;&#21966;&#65311;</span></span><span class="verse v19" data-usfm="2KI.14.19"><span class="label">19</span><span class="content">&#22312;&#32822;&#36335;&#25746;&#20919;&#26377;&#20154;&#38512;&#35584;&#21453;&#21467;&#20182;&#65292;&#20182;&#23601;&#36867;&#21040;&#25289;&#21513;&#21435;&#12290;&#20182;&#20497;&#27966;&#20154;&#36319;&#36452;&#20182;&#21040;&#25289;&#21513;&#65292;&#23601;&#22312;&#37027;&#35041;&#25226;&#20182;&#27578;&#27515;&#20102;&#12290;</span></span><span class="verse v20" data-usfm="2KI.14.20"><span class="label">20</span><span class="content">&#20182;&#20497;&#25226;&#20182;&#30340;&#23629;&#39318;&#39345;&#22312;&#39340;&#32972;&#19978;&#36939;&#22238;&#20358;&#65292;&#33900;&#22312;&#32822;&#36335;&#25746;&#20919;&#65292;&#22312;&#22823;&#34907;&#30340;&#22478;&#35041;&#65292;&#21644;&#20182;&#30340;&#31062;&#20808;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v21" data-usfm="2KI.14.21"><span class="label">21</span><span class="content">&#29494;&#22823;&#30340;&#30526;&#27665;&#36984;&#31435;&#20102;&#20126;&#25746;&#21033;&#38597;&#65307;&#20182;&#21482;&#26377;&#21313;&#20845;&#27506;&#65292;&#20182;&#20497;&#23601;&#31435;&#20182;&#25509;&#32396;&#20182;&#29238;&#35242;&#20126;&#29802;&#35613;&#20316;&#29579;&#12290;</span></span><span class="verse v22" data-usfm="2KI.14.22"><span class="label">22</span><span class="content">&#20126;&#29802;&#35613;&#21644;&#20182;&#30340;&#31062;&#20808;&#19968;&#21516;&#38263;&#30496;&#20197;&#24460;&#65292;&#20126;&#25746;&#21033;&#38597;&#37325;&#24314;&#20102;&#20197;&#25289;&#20182;&#65292;&#20006;&#19988;&#25910;&#27512;&#29494;&#22823;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#32645;&#27874;&#23433;&#20108;&#19990;&#20316;&#20197;&#33394;&#21015;&#29579;</span></div><div class="p"><span class="verse v23" data-usfm="2KI.14.23"><span class="label">23</span><span class="content">&#29494;&#22823;&#29579;&#32004;&#38463;&#26045;&#30340;&#20818;&#23376;&#20126;&#29802;&#35613;&#21313;&#20116;&#24180;&#65292;&#20197;&#33394;&#21015;&#29579;&#32004;&#38463;&#26045;&#30340;&#20818;&#23376;&#32822;&#32645;&#27874;&#23433;&#22312;&#25746;&#29802;&#21033;&#20126;&#30331;&#22522;&#65292;&#20182;&#20316;&#29579;&#20849;&#22235;&#21313;&#19968;&#24180;&#12290;</span></span><span class="verse v24" data-usfm="2KI.14.24"><span class="label">24</span><span class="content">&#20182;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#19981;&#36681;&#38626;&#23612;&#20843;&#30340;&#20818;&#23376;&#32822;&#32645;&#27874;&#23433;&#20351;&#20197;&#33394;&#21015;&#20154;&#38519;&#26044;&#32618;&#20013;&#30340;&#19968;&#20999;&#32618;&#12290;</span></span><span class="verse v25" data-usfm="2KI.14.25"><span class="label">25</span><span class="content">&#20182;&#25910;&#24489;&#20197;&#33394;&#21015;&#30340;&#37002;&#22659;&#65292;&#24478;&#21704;&#39340;&#21475;&#30452;&#21040;&#20126;&#25289;&#24052;&#28023;&#65292;&#27491;&#22914;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#30340;&#35441;&#65292;&#23601;&#26159;&#34249;&#33879;&#20182;&#30340;&#20693;&#20154;&#36838;&#29305;&#24076;&#24343;&#20154;&#20126;&#31859;&#22826;&#30340;&#20818;&#23376;&#32004;&#25343;&#20808;&#30693;&#25152;&#35498;&#30340;&#65307;</span></span><span class="verse v26" data-usfm="2KI.14.26"><span class="label">26</span><span class="content">&#22240;&#28858;&#32822;&#21644;&#33775;&#30475;&#35211;&#20197;&#33394;&#21015;&#21313;&#20998;&#33393;&#33510;&#65292;&#28961;&#35542;&#26159;&#33258;&#30001;&#30340;&#25110;&#28858;&#22900;&#30340;&#37117;&#27794;&#26377;&#20102;&#65292;&#20063;&#27794;&#26377;&#24171;&#21161;&#20197;&#33394;&#21015;&#30340;&#12290;</span></span><span class="verse v27" data-usfm="2KI.14.27"><span class="label">27</span><span class="content">&#32822;&#21644;&#33775;&#27794;&#26377;&#23450;&#21629;&#35201;&#23559;&#20197;&#33394;&#21015;&#30340;&#21517;&#24478;&#22825;&#19979;&#22615;&#25273;&#65292;&#25152;&#20197;&#34249;&#33879;&#32004;&#38463;&#26045;&#30340;&#20818;&#23376;&#32822;&#32645;&#27874;&#23433;&#30340;&#25163;&#25327;&#25937;&#20182;&#20497;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="2KI.14.28"><span class="label">28</span><span class="content">&#32822;&#32645;&#27874;&#23433;&#20854;&#39192;&#30340;&#20107;&#36447;&#21644;&#20182;&#25152;&#34892;&#30340;&#19968;&#20999;&#65292;&#20197;&#21450;&#20182;&#20316;&#25136;&#26178;&#30340;&#33521;&#21191;&#65292;&#24590;&#27171;&#25910;&#24489;&#22823;&#39340;&#22763;&#38761;&#21644;&#21407;&#23660;&#29494;&#22823;&#30340;&#21704;&#39340;&#27512;&#20197;&#33394;&#21015;&#65292;&#19981;&#26159;&#37117;&#23531;&#22312;&#20197;&#33394;&#21015;&#35576;&#29579;&#30340;&#24180;&#20195;&#35468;&#19978;&#21966;&#65311;</span></span><span class="verse v29" data-usfm="2KI.14.29"><span class="label">29</span><span class="content">&#32822;&#32645;&#27874;&#23433;&#21644;&#20182;&#30340;&#31062;&#20808;&#20197;&#33394;&#21015;&#35576;&#29579;&#19968;&#21516;&#38263;&#30496;&#12290;&#20182;&#30340;&#20818;&#23376;&#25746;&#36838;&#21033;&#38597;&#23601;&#25509;&#32396;&#20182;&#20316;&#29579;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
