<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch15" data-usfm="2KI.15">
            <div class="label">15</div><div class="s"><span class="heading">&#20126;&#25746;&#21033;&#38597;&#20316;&#29494;&#22823;&#29579;&#65288;&#20195;&#19979;26:1~23&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2KI.15.1"><span class="label">1</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#32822;&#32645;&#27874;&#23433;&#22312;&#20301;&#31532;&#20108;&#21313;&#19971;&#24180;&#65292;&#29494;&#22823;&#29579;&#20126;&#29802;&#35613;&#30340;&#20818;&#23376;&#20126;&#25746;&#21033;&#38597;&#30331;&#22522;&#20316;&#29579;&#12290;</span></span><span class="verse v2" data-usfm="2KI.15.2"><span class="label">2</span><span class="content">&#20182;&#30331;&#22522;&#30340;&#26178;&#20505;&#25165;&#21313;&#20845;&#27506;&#65292;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#20116;&#21313;&#20108;&#24180;&#12290;&#20182;&#27597;&#35242;&#21517;&#21483;&#32822;&#21487;&#21033;&#38597;&#65292;&#26159;&#20358;&#33258;&#32822;&#36335;&#25746;&#20919;&#30340;&#12290;</span></span><span class="verse v3" data-usfm="2KI.15.3"><span class="label">3</span><span class="content">&#20182;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#27491;&#30340;&#20107;&#65292;&#23601;&#20687;&#20182;&#29238;&#35242;&#20126;&#29802;&#35613;&#25152;&#34892;&#30340;&#19968;&#20999;&#12290;</span></span><span class="verse v4" data-usfm="2KI.15.4"><span class="label">4</span><span class="content">&#21482;&#26159;&#37041;&#22727;&#36996;&#27794;&#26377;&#24290;&#21435;&#65292;&#20154;&#27665;&#20173;&#22312;&#37041;&#22727;&#29563;&#31085;&#28954;&#39321;&#12290;</span></span><span class="verse v5" data-usfm="2KI.15.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#33775;&#25802;&#25171;&#29579;&#65292;&#20182;&#23601;&#24739;&#20102;&#30194;&#39080;&#30149;&#65292;&#30452;&#21040;&#20182;&#27515;&#30340;&#26085;&#23376;&#12290;&#26044;&#26159;&#20182;&#20303;&#22312;&#38548;&#38626;&#30340;&#25151;&#23376;&#65292;&#20182;&#30340;&#20818;&#23376;&#32004;&#22374;&#22519;&#25484;&#26397;&#21209;&#65292;&#27835;&#29702;&#22283;&#27665;&#12290;</span></span><span class="verse v6" data-usfm="2KI.15.6"><span class="label">6</span><span class="content">&#20126;&#25746;&#21033;&#38597;&#20854;&#39192;&#30340;&#20107;&#36447;&#21644;&#20182;&#25152;&#34892;&#30340;&#19968;&#20999;&#65292;&#19981;&#26159;&#37117;&#23531;&#22312;&#29494;&#22823;&#21015;&#29579;&#30340;&#24180;&#20195;&#35468;&#19978;&#21966;&#65311;</span></span><span class="verse v7" data-usfm="2KI.15.7"><span class="label">7</span><span class="content">&#20126;&#25746;&#21033;&#38597;&#21644;&#20182;&#30340;&#31062;&#20808;&#19968;&#21516;&#38263;&#30496;&#65292;&#33900;&#22312;&#22823;&#34907;&#30340;&#22478;&#65292;&#21644;&#20182;&#30340;&#31062;&#20808;&#22312;&#19968;&#36215;&#12290;&#20182;&#30340;&#20818;&#23376;&#32004;&#22374;&#25509;&#32396;&#20182;&#20316;&#29579;&#12290;</span></span></div><div class="s"><span class="heading">&#25746;&#36838;&#21033;&#38597;&#20316;&#20197;&#33394;&#21015;&#29579;</span></div><div class="p"><span class="verse v8" data-usfm="2KI.15.8"><span class="label">8</span><span class="content">&#29494;&#22823;&#29579;&#20126;&#25746;&#21033;&#38597;&#22312;&#20301;&#31532;&#19977;&#21313;&#20843;&#24180;&#65292;&#32822;&#32645;&#27874;&#23433;&#30340;&#20818;&#23376;&#25746;&#36838;&#21033;&#38597;&#22312;&#25746;&#29802;&#21033;&#20126;&#30331;&#22522;&#65292;&#32113;&#27835;&#20197;&#33394;&#21015;&#20849;&#20845;&#20491;&#26376;&#12290;</span></span><span class="verse v9" data-usfm="2KI.15.9"><span class="label">9</span><span class="content">&#20182;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#22909;&#20687;&#20182;&#31062;&#20808;&#25152;&#34892;&#30340;&#65292;&#27794;&#26377;&#36681;&#38626;&#23612;&#20843;&#30340;&#20818;&#23376;&#32822;&#32645;&#27874;&#23433;&#20351;&#20197;&#33394;&#21015;&#20154;&#38519;&#26044;&#32618;&#20013;&#30340;&#37027;&#20123;&#32618;&#12290;</span></span><span class="verse v10" data-usfm="2KI.15.10"><span class="label">10</span><span class="content">&#38597;&#27604;&#30340;&#20818;&#23376;&#27801;&#40845;&#38512;&#35584;&#21453;&#21467;&#20182;&#65292;&#22312;&#20154;&#27665;&#38754;&#21069;&#25226;&#20182;&#27578;&#27515;&#65292;&#25509;&#32396;&#20182;&#20316;&#29579;&#12290;</span></span><span class="verse v11" data-usfm="2KI.15.11"><span class="label">11</span><span class="content">&#25746;&#36838;&#21033;&#38597;&#20854;&#39192;&#30340;&#20107;&#36447;&#65292;&#30475;&#21738;&#65292;&#37117;&#23531;&#22312;&#20197;&#33394;&#21015;&#35576;&#29579;&#30340;&#24180;&#20195;&#35468;&#19978;&#12290;</span></span><span class="verse v12" data-usfm="2KI.15.12"><span class="label">12</span><span class="content">&#36889;&#23601;&#26159;&#32822;&#21644;&#33775;&#26366;&#35542;&#21040;&#26377;&#38364;&#32822;&#25142;&#30340;&#35441;&#35498;&#65306;&#8220;&#20320;&#30340;&#23376;&#23403;&#24517;&#22352;&#22312;&#20197;&#33394;&#21015;&#30340;&#29579;&#20301;&#19978;&#65292;&#30452;&#21040;&#31532;&#22235;&#20195;&#12290;&#8221;&#36889;&#35441;&#26524;&#28982;&#25033;&#39511;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#27801;&#40845;&#20316;&#20197;&#33394;&#21015;&#29579;</span></div><div class="p"><span class="verse v13" data-usfm="2KI.15.13"><span class="label">13</span><span class="content">&#29494;&#22823;&#29579;&#28879;&#35199;&#38597;&#22312;&#20301;&#31532;&#19977;&#21313;&#20061;&#24180;&#65292;&#38597;&#27604;&#30340;&#20818;&#23376;&#27801;&#40845;&#30331;&#22522;&#20316;&#29579;&#65307;&#20182;&#22312;&#25746;&#29802;&#21033;&#20126;&#20316;&#29579;&#19968;&#20491;&#26376;&#12290;</span></span><span class="verse v14" data-usfm="2KI.15.14"><span class="label">14</span><span class="content">&#36838;&#24213;&#30340;&#20818;&#23376;&#31859;&#25343;&#29694;&#24478;&#24471;&#25746;&#19978;&#21435;&#65292;&#21040;&#25746;&#29802;&#21033;&#20126;&#25915;&#25802;&#38597;&#27604;&#20154;&#27801;&#40845;&#65292;&#25226;&#20182;&#27578;&#27515;&#65292;&#25509;&#32396;&#20182;&#20316;&#29579;&#12290;</span></span><span class="verse v15" data-usfm="2KI.15.15"><span class="label">15</span><span class="content">&#27801;&#40845;&#20854;&#39192;&#30340;&#20107;&#36447;&#21644;&#20182;&#21453;&#21467;&#30340;&#32147;&#36942;&#65292;&#30475;&#21738;&#65292;&#37117;&#23531;&#22312;&#20197;&#33394;&#21015;&#35576;&#29579;&#30340;&#24180;&#20195;&#35468;&#19978;&#12290;</span></span><span class="verse v16" data-usfm="2KI.15.16"><span class="label">16</span><span class="content">&#37027;&#26178;&#65292;&#31859;&#25343;&#29694;&#24478;&#24471;&#25746;&#38283;&#22987;&#65292;&#25915;&#25171;&#25552;&#26000;&#34217;&#21644;&#22478;&#20013;&#25152;&#26377;&#30340;&#20154;&#65292;&#20197;&#21450;&#23427;&#30340;&#22235;&#22659;&#65307;&#22240;&#28858;&#20182;&#20497;&#19981;&#32102;&#20182;&#25171;&#38283;&#22478;&#38272;&#65292;&#25152;&#20197;&#20182;&#25915;&#25802;&#23427;&#65292;&#25226;&#25152;&#26377;&#30340;&#23381;&#23142;&#21078;&#33145;&#12290;</span></span></div><div class="s"><span class="heading">&#31859;&#25343;&#29694;&#20316;&#20197;&#33394;&#21015;&#29579;</span></div><div class="p"><span class="verse v17" data-usfm="2KI.15.17"><span class="label">17</span><span class="content">&#29494;&#22823;&#29579;&#20126;&#25746;&#21033;&#38597;&#22312;&#20301;&#31532;&#19977;&#21313;&#20061;&#24180;&#65292;&#36838;&#24213;&#30340;&#20818;&#23376;&#31859;&#25343;&#29694;&#22312;&#25746;&#29802;&#21033;&#20126;&#30331;&#22522;&#65292;&#32113;&#27835;&#20197;&#33394;&#21015;&#20849;&#21313;&#24180;&#12290;</span></span><span class="verse v18" data-usfm="2KI.15.18"><span class="label">18</span><span class="content">&#20182;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#20182;&#22312;&#20301;&#30340;&#26085;&#23376;&#65292;&#27794;&#26377;&#36681;&#38626;&#23612;&#20843;&#30340;&#20818;&#23376;&#32822;&#32645;&#27874;&#23433;&#20351;&#20197;&#33394;&#21015;&#20154;&#38519;&#26044;&#32618;&#20013;&#30340;&#37027;&#20123;&#32618;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="2KI.15.19"><span class="label">19</span><span class="content">&#20126;&#36848;&#29579;&#26222;&#21202;&#20358;&#25915;&#25171;&#20197;&#33394;&#21015;&#22320;&#65292;&#31859;&#25343;&#29694;&#32102;&#26222;&#21202;&#19977;&#33836;&#20844;&#26020;&#37504;&#23376;&#65292;&#35531;&#26222;&#21202;&#24171;&#21161;&#20182;&#22533;&#22266;&#29579;&#20301;&#12290;</span></span><span class="verse v20" data-usfm="2KI.15.20"><span class="label">20</span><span class="content">&#31859;&#25343;&#29694;&#21521;&#20197;&#33394;&#21015;&#20154;&#65292;&#23601;&#26159;&#25152;&#26377;&#22823;&#36001;&#20027;&#24375;&#32034;&#37504;&#23376;&#65292;&#27599;&#20154;&#20116;&#30334;&#19971;&#21313;&#20811;&#65292;&#22909;&#29563;&#32102;&#20126;&#36848;&#29579;&#12290;&#26044;&#26159;&#20126;&#36848;&#29579;&#22238;&#21435;&#20102;&#65292;&#19981;&#22312;&#20197;&#33394;&#21015;&#22320;&#20572;&#30041;&#12290;</span></span><span class="verse v21" data-usfm="2KI.15.21"><span class="label">21</span><span class="content">&#31859;&#25343;&#29694;&#20854;&#39192;&#30340;&#20107;&#36447;&#21644;&#20182;&#25152;&#34892;&#30340;&#19968;&#20999;&#65292;&#19981;&#26159;&#37117;&#23531;&#22312;&#20197;&#33394;&#21015;&#35576;&#29579;&#30340;&#24180;&#20195;&#35468;&#19978;&#21966;&#65311;</span></span><span class="verse v22" data-usfm="2KI.15.22"><span class="label">22</span><span class="content">&#31859;&#25343;&#29694;&#21644;&#20182;&#30340;&#31062;&#20808;&#19968;&#21516;&#38263;&#30496;&#65292;&#20182;&#30340;&#20818;&#23376;&#27604;&#21152;&#36676;&#25509;&#32396;&#20182;&#20316;&#29579;&#12290;</span></span></div><div class="s"><span class="heading">&#27604;&#21152;&#36676;&#20316;&#20197;&#33394;&#21015;&#29579;</span></div><div class="p"><span class="verse v23" data-usfm="2KI.15.23"><span class="label">23</span><span class="content">&#29494;&#22823;&#29579;&#20126;&#25746;&#21033;&#38597;&#22312;&#20301;&#31532;&#20116;&#21313;&#24180;&#65292;&#31859;&#25343;&#29694;&#30340;&#20818;&#23376;&#27604;&#21152;&#36676;&#22312;&#25746;&#29802;&#21033;&#20126;&#30331;&#22522;&#65292;&#32113;&#27835;&#20197;&#33394;&#21015;&#20108;&#24180;&#12290;</span></span><span class="verse v24" data-usfm="2KI.15.24"><span class="label">24</span><span class="content">&#20182;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#19981;&#36681;&#38626;&#23612;&#20843;&#30340;&#20818;&#23376;&#32822;&#32645;&#27874;&#23433;&#20351;&#20197;&#33394;&#21015;&#20154;&#38519;&#26044;&#32618;&#20013;&#30340;&#37027;&#20123;&#32618;&#12290;</span></span><span class="verse v25" data-usfm="2KI.15.25"><span class="label">25</span><span class="content">&#27604;&#21152;&#36676;&#30340;&#36557;&#38263;&#65292;&#21033;&#29802;&#21033;&#30340;&#20818;&#23376;&#27604;&#21152;&#38512;&#35584;&#32972;&#21467;&#20182;&#65292;&#22312;&#25746;&#29802;&#21033;&#20126;&#29579;&#23470;&#30340;&#34907;&#25152;&#25802;&#27578;&#20182;&#65307;&#33287;&#27604;&#21152;&#21516;&#35584;&#30340;&#65292;&#26377;&#20126;&#29669;&#27468;&#20271;&#21644;&#20126;&#21033;&#32822;&#65292;&#20197;&#21450;&#21644;&#20182;&#19968;&#36215;&#30340;&#20116;&#21313;&#20491;&#22522;&#21015;&#20154;&#65307;&#27604;&#21152;&#25226;&#20182;&#27578;&#27515;&#65292;&#25509;&#32396;&#20182;&#20316;&#29579;&#12290;</span></span><span class="verse v26" data-usfm="2KI.15.26"><span class="label">26</span><span class="content">&#27604;&#21152;&#36676;&#20854;&#39192;&#30340;&#20107;&#36447;&#21644;&#20182;&#25152;&#34892;&#30340;&#19968;&#20999;&#65292;&#30475;&#21738;&#65292;&#37117;&#23531;&#22312;&#20197;&#33394;&#21015;&#35576;&#29579;&#30340;&#24180;&#20195;&#35468;&#19978;&#12290;</span></span></div><div class="s"><span class="heading">&#27604;&#21152;&#20316;&#20197;&#33394;&#21015;&#29579;</span></div><div class="p"><span class="verse v27" data-usfm="2KI.15.27"><span class="label">27</span><span class="content">&#29494;&#22823;&#29579;&#20126;&#25746;&#21033;&#38597;&#22312;&#20301;&#31532;&#20116;&#21313;&#20108;&#24180;&#65292;&#21033;&#29802;&#21033;&#30340;&#20818;&#23376;&#27604;&#21152;&#22312;&#25746;&#29802;&#21033;&#20126;&#20316;&#29579;&#32113;&#27835;&#20197;&#33394;&#21015;&#20849;&#20108;&#21313;&#24180;&#12290;</span></span><span class="verse v28" data-usfm="2KI.15.28"><span class="label">28</span><span class="content">&#20182;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#19981;&#36681;&#38626;&#23612;&#20843;&#30340;&#20818;&#23376;&#32822;&#32645;&#27874;&#23433;&#20351;&#20197;&#33394;&#21015;&#20154;&#38519;&#26044;&#32618;&#20013;&#30340;&#37027;&#20123;&#32618;&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="2KI.15.29"><span class="label">29</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#27604;&#21152;&#22312;&#20301;&#30340;&#26085;&#23376;&#65292;&#20126;&#36848;&#29579;&#25552;&#38761;&#25289;&#65294;&#27608;&#21015;&#33394;&#21069;&#20358;&#65292;&#25915;&#21462;&#20102;&#20197;&#38642;&#12289;&#20126;&#20271;&#65294;&#20271;&#65294;&#29802;&#36838;&#12289;&#20126;&#25386;&#12289;&#22522;&#20302;&#26031;&#12289;&#22799;&#29795;&#12289;&#22522;&#21015;&#12289;&#21152;&#21033;&#21033;&#21644;&#25343;&#24343;&#20182;&#21033;&#20840;&#22320;&#65292;&#25226;&#23621;&#27665;&#25796;&#21040;&#20126;&#36848;&#21435;&#12290;</span></span><span class="verse v30" data-usfm="2KI.15.30"><span class="label">30</span><span class="content">&#28879;&#35199;&#38597;&#30340;&#20818;&#23376;&#32004;&#22374;&#22312;&#20301;&#31532;&#20108;&#21313;&#24180;&#65292;&#20197;&#25289;&#30340;&#20818;&#23376;&#20309;&#32048;&#20126;&#38512;&#35584;&#32972;&#21467;&#21033;&#29802;&#21033;&#30340;&#20818;&#23376;&#27604;&#21152;&#65292;&#25802;&#25171;&#20182;&#65292;&#25226;&#20182;&#27578;&#27515;&#65292;&#25509;&#32396;&#20182;&#20316;&#29579;&#12290;</span></span><span class="verse v31" data-usfm="2KI.15.31"><span class="label">31</span><span class="content">&#27604;&#21152;&#20854;&#39192;&#30340;&#20107;&#36447;&#21644;&#20182;&#25152;&#34892;&#30340;&#19968;&#20999;&#65292;&#30475;&#21738;&#65292;&#37117;&#23531;&#22312;&#20197;&#33394;&#21015;&#35576;&#29579;&#30340;&#24180;&#20195;&#35468;&#19978;&#12290;</span></span></div><div class="s"><span class="heading">&#32004;&#22374;&#20316;&#29494;&#22823;&#29579;&#65288;&#20195;&#19979;27:1~9&#65289;</span></div><div class="p"><span class="verse v32" data-usfm="2KI.15.32"><span class="label">32</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#21033;&#29802;&#21033;&#30340;&#20818;&#23376;&#27604;&#21152;&#22312;&#20301;&#31532;&#20108;&#24180;&#65292;&#28879;&#35199;&#38597;&#30340;&#20818;&#23376;&#32004;&#22374;&#30331;&#22522;&#20316;&#29494;&#22823;&#29579;&#12290;</span></span><span class="verse v33" data-usfm="2KI.15.33"><span class="label">33</span><span class="content">&#20182;&#30331;&#22522;&#30340;&#26178;&#20505;&#26159;&#20108;&#21313;&#20116;&#27506;&#65292;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#21313;&#20845;&#24180;&#12290;&#20182;&#27597;&#35242;&#21517;&#21483;&#32822;&#36335;&#27801;&#65292;&#26159;&#25746;&#30563;&#30340;&#22899;&#20818;&#12290;</span></span><span class="verse v34" data-usfm="2KI.15.34"><span class="label">34</span><span class="content">&#20182;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#27491;&#30340;&#20107;&#65292;&#25928;&#27861;&#20182;&#29238;&#35242;&#28879;&#35199;&#38597;&#19968;&#20999;&#25152;&#34892;&#30340;&#12290;</span></span><span class="verse v35" data-usfm="2KI.15.35"><span class="label">35</span><span class="content">&#21482;&#26159;&#20182;&#27794;&#26377;&#25226;&#37041;&#22727;&#24290;&#21435;&#65292;&#22283;&#27665;&#20173;&#22312;&#37041;&#22727;&#29563;&#31085;&#28954;&#39321;&#12290;&#20182;&#23601;&#26159;&#37027;&#24314;&#36896;&#32822;&#21644;&#33775;&#27583;&#30340;&#19978;&#38272;&#30340;&#12290;</span></span><span class="verse v36" data-usfm="2KI.15.36"><span class="label">36</span><span class="content">&#32004;&#22374;&#25152;&#34892;&#20854;&#39192;&#30340;&#20107;&#36447;&#65292;&#19981;&#26159;&#37117;&#23531;&#22312;&#29494;&#22823;&#21015;&#29579;&#30340;&#24180;&#20195;&#35468;&#19978;&#21966;&#65311;</span></span><span class="verse v37" data-usfm="2KI.15.37"><span class="label">37</span><span class="content">&#22312;&#37027;&#20123;&#26085;&#23376;&#65292;&#32822;&#21644;&#33775;&#38283;&#22987;&#27966;&#36963;&#20126;&#34349;&#29579;&#21033;&#27739;&#21644;&#21033;&#29802;&#21033;&#30340;&#20818;&#23376;&#27604;&#21152;&#21435;&#25915;&#25802;&#29494;&#22823;&#12290;</span></span><span class="verse v38" data-usfm="2KI.15.38"><span class="label">38</span><span class="content">&#32004;&#22374;&#21644;&#20182;&#30340;&#31062;&#20808;&#19968;&#21516;&#38263;&#30496;&#65292;&#20063;&#21644;&#20182;&#30340;&#31062;&#20808;&#33900;&#22312;&#19968;&#36215;&#65292;&#22312;&#20182;&#31062;&#23447;&#22823;&#34907;&#30340;&#22478;&#35041;&#12290;&#20182;&#30340;&#20818;&#23376;&#20126;&#21704;&#26031;&#25509;&#32396;&#20182;&#20316;&#29579;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
