<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch17" data-usfm="2KI.17">
            <div class="label">17</div><div class="s"><span class="heading">&#20309;&#32048;&#20126;&#20316;&#20197;&#33394;&#21015;&#29579;</span></div><div class="p"><span class="verse v1" data-usfm="2KI.17.1"><span class="label">1</span><span class="content">&#29494;&#22823;&#29579;&#20126;&#21704;&#26031;&#22312;&#20301;&#31532;&#21313;&#20108;&#24180;&#65292;&#20197;&#25289;&#30340;&#20818;&#23376;&#20309;&#32048;&#20126;&#22312;&#25746;&#29802;&#21033;&#20126;&#30331;&#22522;&#65292;&#32113;&#27835;&#20197;&#33394;&#21015;&#20061;&#24180;&#12290;</span></span><span class="verse v2" data-usfm="2KI.17.2"><span class="label">2</span><span class="content">&#20182;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#21482;&#26159;&#19981;&#20687;&#20182;&#20197;&#21069;&#30340;&#20197;&#33394;&#21015;&#35576;&#29579;&#12290;</span></span><span class="verse v3" data-usfm="2KI.17.3"><span class="label">3</span><span class="content">&#20126;&#36848;&#29579;&#25746;&#32309;&#20197;&#33394;&#19978;&#20358;&#25915;&#25802;&#20182;&#65292;&#20182;&#23601;&#33251;&#26381;&#26044;&#20182;&#65292;&#20006;&#19988;&#21521;&#20182;&#36914;&#36002;&#12290;</span></span><span class="verse v4" data-usfm="2KI.17.4"><span class="label">4</span><span class="content">&#24460;&#20358;&#65292;&#20126;&#36848;&#29579;&#30332;&#35258;&#20309;&#32048;&#20126;&#38512;&#35584;&#21453;&#21467;&#65306;&#20182;&#26366;&#27966;&#20351;&#32773;&#21435;&#35211;&#22467;&#21450;&#29579;&#26797;&#65292;&#20006;&#19988;&#19981;&#20877;&#21521;&#20126;&#36848;&#29579;&#29563;&#19978;&#36002;&#29289;&#65292;&#20687;&#36942;&#21435;&#27599;&#24180;&#19968;&#27171;&#12290;&#20126;&#36848;&#29579;&#23601;&#25343;&#20303;&#20182;&#65292;&#25226;&#20182;&#22234;&#22312;&#29282;&#35041;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#36848;&#29579;&#25915;&#38519;&#25746;&#29802;&#21033;&#20126;&#30340;&#21407;&#22240;</span></div><div class="p"><span class="verse v5" data-usfm="2KI.17.5"><span class="label">5</span><span class="content">&#20126;&#36848;&#29579;&#19978;&#20358;&#25915;&#25802;&#20197;&#33394;&#21015;&#20840;&#22283;&#21508;&#22320;&#65292;&#20006;&#19988;&#21040;&#25746;&#29802;&#21033;&#20126;&#20358;&#65292;&#22285;&#22478;&#19977;&#24180;&#12290;</span></span><span class="verse v6" data-usfm="2KI.17.6"><span class="label">6</span><span class="content">&#20309;&#32048;&#20126;&#22312;&#20301;&#31532;&#20061;&#24180;&#65292;&#20126;&#36848;&#29579;&#20308;&#38936;&#20102;&#25746;&#29802;&#21033;&#20126;&#65292;&#25226;&#20197;&#33394;&#21015;&#20154;&#25796;&#21040;&#20126;&#36848;&#21435;&#65292;&#23433;&#32622;&#20182;&#20497;&#22312;&#21704;&#33240;&#65292;&#22312;&#21704;&#21338;&#27827;&#21644;&#27468;&#25955;&#27827;&#19968;&#24118;&#65292;&#20197;&#21450;&#22312;&#29802;&#20195;&#20154;&#30340;&#21508;&#22478;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="2KI.17.7"><span class="label">7</span><span class="content">&#36889;&#26159;&#22240;&#28858;&#20197;&#33394;&#21015;&#20154;&#24471;&#32618;&#20102;&#37027;&#26366;&#24118;&#38936;&#20182;&#20497;&#24478;&#22467;&#21450;&#29579;&#27861;&#32769;&#30340;&#25163;&#19979;&#38626;&#38283;&#22467;&#21450;&#30340;&#32822;&#21644;&#33775;&#20182;&#20497;&#30340;&#12288;&#31070;&#65292;&#21435;&#25964;&#30031;&#21029;&#30340;&#31070;&#12290;</span></span><span class="verse v8" data-usfm="2KI.17.8"><span class="label">8</span><span class="content">&#20182;&#20497;&#38568;&#24478;&#32822;&#21644;&#33775;&#24478;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#39493;&#36880;&#30340;&#22806;&#26063;&#20154;&#30340;&#39080;&#20439;&#65292;&#20197;&#21450;&#20197;&#33394;&#21015;&#35576;&#29579;&#22857;&#34892;&#30340;&#39080;&#20439;&#12290;</span></span><span class="verse v9" data-usfm="2KI.17.9"><span class="label">9</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#26263;&#20013;&#20570;&#20102;&#19981;&#23565;&#30340;&#20107;&#65292;&#36949;&#32972;&#32822;&#21644;&#33775;&#20182;&#20497;&#30340;&#12288;&#31070;&#65292;&#20006;&#19988;&#22312;&#20182;&#20497;&#25152;&#26377;&#30340;&#22478;&#24066;&#65292;&#24478;&#21736;&#31449;&#21040;&#35373;&#38450;&#22478;&#65292;&#28858;&#20182;&#20497;&#33258;&#24049;&#24314;&#31689;&#37041;&#22727;&#12290;</span></span><span class="verse v10" data-usfm="2KI.17.10"><span class="label">10</span><span class="content">&#21448;&#22312;&#21508;&#39640;&#23665;&#38914;&#19978;&#21644;&#27599;&#19968;&#26869;&#38738;&#32736;&#30340;&#27193;&#19979;&#35918;&#31435;&#31070;&#26609;&#21644;&#20126;&#33293;&#25289;&#12290;</span></span><span class="verse v11" data-usfm="2KI.17.11"><span class="label">11</span><span class="content">&#20182;&#20497;&#22312;&#21508;&#37041;&#22727;&#19978;&#29563;&#31085;&#21644;&#28954;&#39321;&#65292;&#22909;&#20687;&#32822;&#21644;&#33775;&#24478;&#20182;&#20497;&#30340;&#38754;&#21069;&#25796;&#21435;&#30340;&#22806;&#26063;&#20154;&#19968;&#27171;&#65292;&#21448;&#34892;&#24801;&#20107;&#65292;&#20351;&#32822;&#21644;&#33775;&#30332;&#24594;&#12290;</span></span><span class="verse v12" data-usfm="2KI.17.12"><span class="label">12</span><span class="content">&#20182;&#20497;&#21448;&#26381;&#20107;&#38613;&#21051;&#30340;&#20598;&#20687;&#65292;&#32822;&#21644;&#33775;&#26366;&#35686;&#21578;&#20182;&#20497;&#19981;&#21487;&#20197;&#34892;&#36889;&#20107;&#12290;</span></span><span class="verse v13" data-usfm="2KI.17.13"><span class="label">13</span><span class="content">&#32822;&#21644;&#33775;&#26366;&#34249;&#33879;&#20182;&#30340;&#30526;&#20808;&#30693;&#21644;&#20808;&#35211;&#35686;&#21578;&#20197;&#33394;&#21015;&#20154;&#21644;&#29494;&#22823;&#20154;&#35498;&#65306;&#8220;&#24478;&#20320;&#20497;&#30340;&#24801;&#36947;&#19978;&#36681;&#22238;&#21543;&#65281;&#35641;&#23432;&#25105;&#30340;&#21545;&#21648;&#21644;&#25105;&#30340;&#24459;&#20363;&#65292;&#23601;&#26159;&#25105;&#26366;&#21545;&#21648;&#20320;&#20497;&#30340;&#31062;&#20808;&#65292;&#21644;&#34249;&#33879;&#25105;&#30340;&#20693;&#20154;&#30526;&#20808;&#30693;&#20659;&#36958;&#32102;&#20320;&#20497;&#30340;&#19968;&#20999;&#24459;&#27861;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="2KI.17.14"><span class="label">14</span><span class="content">&#21487;&#26159;&#20182;&#20497;&#19981;&#32893;&#24478;&#65292;&#21453;&#32780;&#30828;&#33879;&#33258;&#24049;&#30340;&#38968;&#38917;&#65292;&#22909;&#20687;&#20182;&#20497;&#30340;&#31062;&#20808;&#65292;&#19981;&#20449;&#26381;&#32822;&#21644;&#33775;&#20182;&#20497;&#30340;&#12288;&#31070;&#65307;</span></span><span class="verse v15" data-usfm="2KI.17.15"><span class="label">15</span><span class="content">&#21421;&#26820;&#20182;&#30340;&#24459;&#20363;&#21644;&#20182;&#33287;&#20182;&#20497;&#30340;&#31062;&#20808;&#35330;&#31435;&#30340;&#32004;&#65292;&#20197;&#21450;&#20182;&#23565;&#20182;&#20497;&#30340;&#35686;&#25106;&#65307;&#21371;&#20449;&#24478;&#34395;&#28961;&#30340;&#31070;&#65292;&#33258;&#24049;&#25104;&#28858;&#34395;&#22916;&#65292;&#36319;&#24478;&#20182;&#20497;&#21608;&#22285;&#30340;&#22806;&#26063;&#20154;&#65292;&#32822;&#21644;&#33775;&#26366;&#21545;&#21648;&#20182;&#20497;&#19981;&#21487;&#36319;&#24478;&#20182;&#20497;&#30340;&#34892;&#28858;&#12290;</span></span><span class="verse v16" data-usfm="2KI.17.16"><span class="label">16</span><span class="content">&#20182;&#20497;&#19999;&#26820;&#32822;&#21644;&#33775;&#20182;&#20497;&#12288;&#31070;&#30340;&#19968;&#20999;&#21545;&#21648;&#65292;&#28858;&#33258;&#24049;&#20570;&#20102;&#20841;&#20491;&#29275;&#29346;&#30340;&#37956;&#20687;&#65292;&#21448;&#20570;&#20126;&#33293;&#25289;&#65292;&#20006;&#19988;&#25964;&#25308;&#22825;&#19978;&#30340;&#33836;&#35937;&#21644;&#26381;&#20107;&#24052;&#21147;&#65307;</span></span><span class="verse v17" data-usfm="2KI.17.17"><span class="label">17</span><span class="content">&#20182;&#20497;&#21448;&#25226;&#20818;&#22899;&#29992;&#28779;&#29138;&#28858;&#31085;&#65292;&#20006;&#19988;&#21344;&#21340;&#65292;&#34892;&#27861;&#34899;&#65292;&#20986;&#36067;&#33258;&#24049;&#21435;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#20351;&#20182;&#30332;&#24594;&#12290;</span></span><span class="verse v18" data-usfm="2KI.17.18"><span class="label">18</span><span class="content">&#26044;&#26159;&#32822;&#21644;&#33775;&#21521;&#20197;&#33394;&#21015;&#20154;&#22823;&#22823;&#30332;&#24594;&#65292;&#25226;&#20182;&#20497;&#24478;&#33258;&#24049;&#38754;&#21069;&#36245;&#36208;&#65292;&#21482;&#21097;&#19979;&#29494;&#22823;&#19968;&#20491;&#25903;&#27966;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="2KI.17.19"><span class="label">19</span><span class="content">&#36899;&#29494;&#22823;&#20154;&#20063;&#19981;&#25345;&#23432;&#32822;&#21644;&#33775;&#20182;&#20497;&#30340;&#12288;&#31070;&#30340;&#21545;&#21648;&#65292;&#38568;&#24478;&#20197;&#33394;&#21015;&#20154;&#25152;&#34892;&#30340;&#32722;&#20439;&#12290;</span></span><span class="verse v20" data-usfm="2KI.17.20"><span class="label">20</span><span class="content">&#32822;&#21644;&#33775;&#23601;&#21421;&#26820;&#20197;&#33394;&#21015;&#20154;&#30340;&#24460;&#35028;&#65292;&#20351;&#20182;&#20497;&#21463;&#33510;&#65292;&#25226;&#20182;&#20497;&#20132;&#22312;&#25654;&#25504;&#20182;&#20497;&#30340;&#20154;&#30340;&#25163;&#20013;&#65292;&#30452;&#21040;&#25226;&#20182;&#20497;&#24478;&#33258;&#24049;&#30340;&#38754;&#21069;&#23436;&#20840;&#19999;&#26820;&#12290;</span></span><span class="verse v21" data-usfm="2KI.17.21"><span class="label">21</span><span class="content">&#22240;&#28858;&#20182;&#33258;&#24478;&#20351;&#20197;&#33394;&#21015;&#24478;&#22823;&#34907;&#23478;&#20998;&#35010;&#20986;&#20358;&#24460;&#65292;&#20182;&#20497;&#23601;&#31435;&#20102;&#23612;&#20843;&#30340;&#20818;&#23376;&#32822;&#32645;&#27874;&#23433;&#20316;&#29579;&#65292;&#32822;&#32645;&#27874;&#23433;&#21371;&#24341;&#35480;&#20197;&#33394;&#21015;&#20154;&#19981;&#21435;&#36319;&#24478;&#32822;&#21644;&#33775;&#65292;&#21448;&#20351;&#20182;&#20497;&#29359;&#20102;&#22823;&#32618;&#12290;</span></span><span class="verse v22" data-usfm="2KI.17.22"><span class="label">22</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23601;&#38568;&#24478;&#32822;&#32645;&#27874;&#23433;&#25152;&#29359;&#30340;&#19968;&#20999;&#32618;&#24801;&#65292;&#32317;&#19981;&#36681;&#38626;&#65307;</span></span><span class="verse v23" data-usfm="2KI.17.23"><span class="label">23</span><span class="content">&#20197;&#33268;&#26368;&#24460;&#32822;&#21644;&#33775;&#25226;&#20197;&#33394;&#21015;&#20154;&#24478;&#33258;&#24049;&#30340;&#38754;&#21069;&#36245;&#36208;&#65292;&#23601;&#20687;&#20182;&#34249;&#33879;&#33258;&#24049;&#30340;&#20693;&#20154;&#30526;&#20808;&#30693;&#25152;&#35498;&#30340;&#12290;&#26044;&#26159;&#20197;&#33394;&#21015;&#20154;&#34987;&#25796;&#38626;&#38283;&#33258;&#24049;&#30340;&#22283;&#22303;&#65292;&#24448;&#20126;&#36848;&#21435;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#36848;&#23433;&#32622;&#22806;&#26063;&#26044;&#25746;&#29802;&#21033;&#20126;</span></div><div class="p"><span class="verse v24" data-usfm="2KI.17.24"><span class="label">24</span><span class="content">&#20126;&#36848;&#29579;&#24478;&#24052;&#27604;&#20523;&#12289;&#21476;&#20182;&#12289;&#20126;&#29926;&#12289;&#21704;&#39340;&#21644;&#35199;&#27861;&#29926;&#38899;&#24118;&#20154;&#20358;&#65292;&#23433;&#32622;&#22312;&#25746;&#29802;&#21033;&#20126;&#30340;&#22478;&#24066;&#65292;&#20195;&#26367;&#20197;&#33394;&#21015;&#20154;&#12290;&#20182;&#20497;&#23601;&#24471;&#20102;&#25746;&#29802;&#21033;&#20126;&#20316;&#29986;&#26989;&#65292;&#20303;&#22312;&#23427;&#30340;&#22478;&#24066;&#20013;&#12290;</span></span><span class="verse v25" data-usfm="2KI.17.25"><span class="label">25</span><span class="content">&#20182;&#20497;&#38283;&#22987;&#22312;&#37027;&#35041;&#23621;&#20303;&#30340;&#26178;&#20505;&#65292;&#20006;&#19981;&#25964;&#30031;&#32822;&#21644;&#33775;&#65292;&#25152;&#20197;&#32822;&#21644;&#33775;&#27966;&#29509;&#23376;&#21040;&#20182;&#20497;&#20013;&#38291;&#65292;&#21676;&#27515;&#20182;&#20497;&#22909;&#20123;&#20154;&#12290;</span></span><span class="verse v26" data-usfm="2KI.17.26"><span class="label">26</span><span class="content">&#26377;&#20154;&#21578;&#35380;&#20126;&#36848;&#29579;&#35498;&#65306;&#8220;&#20320;&#25152;&#25796;&#21435;&#65292;&#23433;&#32622;&#22312;&#25746;&#29802;&#21033;&#20126;&#21508;&#22478;&#24066;&#30340;&#30526;&#27665;&#26063;&#19981;&#30693;&#36947;&#30070;&#22320;&#30340;&#31070;&#30340;&#35215;&#30697;&#65292;&#25152;&#20197;&#20182;&#27966;&#29509;&#23376;&#21040;&#20182;&#20497;&#20013;&#38291;&#12290;&#30475;&#21738;&#65292;&#29509;&#23376;&#21676;&#27515;&#20182;&#20497;&#65292;&#22240;&#28858;&#20182;&#20497;&#19981;&#30693;&#36947;&#30070;&#22320;&#30340;&#31070;&#30340;&#35215;&#30697;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="2KI.17.27"><span class="label">27</span><span class="content">&#26044;&#26159;&#20126;&#36848;&#29579;&#19979;&#20196;&#65306;&#8220;&#25105;&#24478;&#37027;&#35041;&#25796;&#20358;&#30340;&#31085;&#21496;&#20013;&#65292;&#35201;&#21483;&#19968;&#20491;&#22238;&#21040;&#37027;&#35041;&#21435;&#12290;&#20182;&#35201;&#21435;&#20303;&#22312;&#37027;&#35041;&#65292;&#25945;&#23566;&#20182;&#20497;&#30070;&#22320;&#30340;&#31070;&#30340;&#35215;&#30697;&#12290;&#8221;</span></span><span class="verse v28" data-usfm="2KI.17.28"><span class="label">28</span><span class="content">&#26044;&#26159;&#24478;&#25746;&#29802;&#21033;&#20126;&#34987;&#25796;&#20358;&#30340;&#31085;&#21496;&#20013;&#65292;&#26377;&#19968;&#20491;&#22238;&#21435;&#65292;&#20303;&#22312;&#20271;&#29305;&#21033;&#65292;&#25945;&#23566;&#20182;&#20497;&#24590;&#27171;&#25964;&#30031;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v29" data-usfm="2KI.17.29"><span class="label">29</span><span class="content">&#20294;&#21508;&#26063;&#30340;&#20154;&#20173;&#28982;&#35069;&#36896;&#33258;&#24049;&#30340;&#31070;&#20687;&#65292;&#23433;&#25918;&#22312;&#25746;&#29802;&#21033;&#20126;&#20154;&#25152;&#36896;&#21508;&#37041;&#22727;&#30340;&#24287;&#20013;&#65307;&#21508;&#26063;&#20154;&#22312;&#20182;&#20497;&#25152;&#23621;&#20303;&#30340;&#22478;&#24066;&#37117;&#36889;&#27171;&#20316;&#12290;</span></span><span class="verse v30" data-usfm="2KI.17.30"><span class="label">30</span><span class="content">&#24052;&#27604;&#20523;&#20154;&#20570;&#20102;&#30095;&#21106;&#65294;&#27604;&#35365;&#20687;&#65292;&#21476;&#20182;&#20154;&#20570;&#20102;&#21311;&#30002;&#20687;&#65292;&#21704;&#39340;&#20154;&#20570;&#20102;&#20126;&#31034;&#29802;&#20687;&#65292;</span></span><span class="verse v31" data-usfm="2KI.17.31"><span class="label">31</span><span class="content">&#20126;&#29926;&#20154;&#20570;&#20102;&#21311;&#21704;&#21644;&#20182;&#29669;&#20182;&#20687;&#65292;&#35199;&#27861;&#29926;&#38899;&#20154;&#29992;&#28779;&#28954;&#29138;&#33258;&#24049;&#30340;&#20818;&#22899;&#65292;&#29563;&#32102;&#35199;&#27861;&#29926;&#38899;&#30340;&#31070;&#20126;&#24471;&#31859;&#21202;&#21644;&#20126;&#25343;&#31859;&#21202;&#12290;</span></span><span class="verse v32" data-usfm="2KI.17.32"><span class="label">32</span><span class="content">&#20182;&#20497;&#20063;&#25084;&#24597;&#32822;&#21644;&#33775;&#65292;&#25152;&#20197;&#24478;&#20182;&#20497;&#20013;&#38291;&#36984;&#31435;&#37041;&#22727;&#30340;&#31085;&#21496;&#65292;&#26367;&#20182;&#20497;&#22312;&#37041;&#22727;&#30340;&#24287;&#35041;&#29563;&#31085;&#12290;</span></span><span class="verse v33" data-usfm="2KI.17.33"><span class="label">33</span><span class="content">&#20182;&#20497;&#26082;&#25084;&#24597;&#32822;&#21644;&#33775;&#65292;&#21448;&#26381;&#20107;&#20182;&#20497;&#30340;&#31070;&#65307;&#24478;&#21738;&#20491;&#27665;&#26063;&#25796;&#20358;&#30340;&#65292;&#23601;&#25353;&#29031;&#21738;&#20491;&#27665;&#26063;&#30340;&#32722;&#20439;&#26381;&#20107;&#20182;&#20497;&#30340;&#31070;&#12290;</span></span></div><div class="p"><span class="verse v34" data-usfm="2KI.17.34"><span class="label">34</span><span class="content">&#30452;&#21040;&#20170;&#26085;&#65292;&#20182;&#20497;&#20173;&#26159;&#25353;&#29031;&#20182;&#20497;&#21021;&#26178;&#30340;&#32722;&#20439;&#21435;&#34892;&#65307;&#20182;&#20497;&#19981;&#25964;&#30031;&#32822;&#21644;&#33775;&#65292;&#34892;&#20107;&#19981;&#25353;&#20182;&#20497;&#30340;&#35215;&#20363;&#21644;&#20856;&#31456;&#65292;&#20063;&#19981;&#25353;&#32822;&#21644;&#33775;&#26366;&#21545;&#21648;&#38597;&#21508;&#30340;&#23376;&#23403;&#30340;&#24459;&#27861;&#21644;&#35489;&#21629;&#12290;&#32822;&#21644;&#33775;&#26366;&#32102;&#38597;&#21508;&#36215;&#21517;&#28858;&#20197;&#33394;&#21015;&#12290;</span></span><span class="verse v35" data-usfm="2KI.17.35"><span class="label">35</span><span class="content">&#32822;&#21644;&#33775;&#26366;&#32147;&#21644;&#20182;&#20497;&#31435;&#32004;&#65292;&#21448;&#21545;&#21648;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#19981;&#21487;&#23815;&#25964;&#21029;&#30340;&#31070;&#65292;&#19981;&#21487;&#36330;&#25308;&#20182;&#20497;&#65292;&#19981;&#21487;&#26381;&#20107;&#20182;&#20497;&#65292;&#20063;&#19981;&#21487;&#21521;&#20182;&#20497;&#29563;&#31085;&#12290;</span></span><span class="verse v36" data-usfm="2KI.17.36"><span class="label">36</span><span class="content">&#20294;&#37027;&#26366;&#29992;&#22823;&#33021;&#21644;&#20280;&#20986;&#30340;&#33152;&#33218;&#25226;&#20320;&#20497;&#24478;&#22467;&#21450;&#22320;&#38936;&#20986;&#20358;&#30340;&#32822;&#21644;&#33775;&#65292;&#20320;&#20497;&#25033;&#30070;&#25964;&#30031;&#20182;&#65292;&#36330;&#25308;&#20182;&#21644;&#21521;&#20182;&#29563;&#31085;&#12290;</span></span><span class="verse v37" data-usfm="2KI.17.37"><span class="label">37</span><span class="content">&#20182;&#23531;&#32102;&#20320;&#20497;&#30340;&#24459;&#20363;&#12289;&#20856;&#31456;&#12289;&#24459;&#27861;&#21644;&#35489;&#21629;&#65292;&#20320;&#20497;&#35201;&#27704;&#36960;&#35641;&#23432;&#36981;&#34892;&#65292;&#19981;&#35201;&#23815;&#25964;&#21029;&#30340;&#31070;&#12290;</span></span><span class="verse v38" data-usfm="2KI.17.38"><span class="label">38</span><span class="content">&#25105;&#21644;&#20320;&#20497;&#25152;&#31435;&#30340;&#32004;&#20320;&#20497;&#19981;&#21487;&#24536;&#35352;&#65292;&#19981;&#35201;&#23815;&#25964;&#21029;&#30340;&#31070;&#12290;</span></span><span class="verse v39" data-usfm="2KI.17.39"><span class="label">39</span><span class="content">&#20294;&#35201;&#25964;&#30031;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#65292;&#20182;&#24517;&#25937;&#20320;&#20497;&#33067;&#38626;&#25152;&#26377;&#20167;&#25973;&#30340;&#25163;&#12290;&#8221;</span></span><span class="verse v40" data-usfm="2KI.17.40"><span class="label">40</span><span class="content">&#21487;&#26159;&#20182;&#20497;&#27794;&#26377;&#32893;&#24478;&#65292;&#20173;&#28982;&#29031;&#33879;&#20182;&#20497;&#36215;&#21021;&#30340;&#32722;&#20439;&#21435;&#34892;&#12290;</span></span><span class="verse v41" data-usfm="2KI.17.41"><span class="label">41</span><span class="content">&#36889;&#27171;&#65292;&#36889;&#20123;&#27665;&#26063;&#19968;&#26041;&#38754;&#25964;&#30031;&#32822;&#21644;&#33775;&#65307;&#21478;&#19968;&#26041;&#38754;&#21448;&#32380;&#32396;&#26381;&#20107;&#20182;&#20497;&#30340;&#20598;&#20687;&#12290;&#20182;&#20497;&#30340;&#23376;&#23376;&#23403;&#23403;&#32380;&#32396;&#29031;&#33879;&#20182;&#20497;&#30340;&#31062;&#20808;&#25152;&#34892;&#30340;&#21435;&#34892;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
