<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch12" data-usfm="2KI.12">
            <div class="label">12</div><div class="s"><span class="heading">&#32004;&#38463;&#26045;&#20316;&#29494;&#22823;&#29579;&#65288;&#20195;&#19979;24:1~3&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2KI.12.1"><span class="label">1</span><span class="content">&#32822;&#25142;&#22312;&#20301;&#31532;&#19971;&#24180;&#65292;&#32004;&#38463;&#26045;&#30331;&#22522;&#65292;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#22235;&#21313;&#24180;&#12290;&#20182;&#27597;&#35242;&#21517;&#21483;&#35199;&#27604;&#20126;&#65292;&#26159;&#24478;&#21029;&#26159;&#24052;&#20358;&#30340;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31680;&#22312;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#28858;12:2</span></span></span></span><span class="verse v2" data-usfm="2KI.12.2"><span class="label">2</span><span class="content">&#22312;&#32822;&#20309;&#32822;&#22823;&#31085;&#21496;&#25945;&#23566;&#20182;&#30340;&#26085;&#23376;&#65292;&#20182;&#23601;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#27491;&#30340;&#20107;&#12290;</span></span><span class="verse v3" data-usfm="2KI.12.3"><span class="label">3</span><span class="content">&#21482;&#26159;&#37041;&#22727;&#27794;&#26377;&#24290;&#21435;&#65292;&#20154;&#27665;&#20173;&#22312;&#37041;&#22727;&#29563;&#31085;&#28954;&#39321;&#12290;</span></span></div><div class="s"><span class="heading">&#19979;&#20196;&#37325;&#20462;&#32854;&#27583;&#65288;&#20195;&#19979;24:4~14&#65289;</span></div><div class="p"><span class="verse v4" data-usfm="2KI.12.4"><span class="label">4</span><span class="content">&#32004;&#38463;&#26045;&#23565;&#30526;&#31085;&#21496;&#35498;&#65306;&#8220;&#25152;&#26377;&#20998;&#21029;&#28858;&#32854;&#65292;&#22857;&#21040;&#32822;&#21644;&#33775;&#27583;&#35041;&#30340;&#37504;&#23376;&#65292;&#25110;&#26159;&#21508;&#34987;&#25976;&#40670;&#20043;&#20154;&#30340;&#36118;&#20729;&#65292;&#25110;&#26159;&#21508;&#31278;&#30340;&#36118;&#20729;&#65292;&#25110;&#26159;&#21508;&#20154;&#38568;&#33879;&#24515;&#24847;&#65292;&#22857;&#21040;&#32822;&#21644;&#33775;&#27583;&#35041;&#30340;&#37504;&#23376;&#65292;</span></span><span class="verse v5" data-usfm="2KI.12.5"><span class="label">5</span><span class="content">&#21508;&#31085;&#21496;&#21487;&#21521;&#33258;&#24049;&#29087;&#24713;&#30340;&#20154;&#25910;&#21462;&#12290;&#20182;&#20497;&#35201;&#20462;&#29702;&#27583;&#20839;&#27584;&#22750;&#30340;&#22320;&#26041;&#65292;&#23601;&#26159;&#19968;&#20999;&#30332;&#29694;&#26377;&#27584;&#22750;&#30340;&#22320;&#26041;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="2KI.12.6"><span class="label">6</span><span class="content">&#21487;&#26159;&#21040;&#20102;&#32004;&#38463;&#26045;&#29579;&#22312;&#20301;&#20108;&#21313;&#19977;&#24180;&#30340;&#26178;&#20505;&#65292;&#31085;&#21496;&#36996;&#26410;&#20462;&#22909;&#32854;&#27583;&#27584;&#22750;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v7" data-usfm="2KI.12.7"><span class="label">7</span><span class="content">&#26044;&#26159;&#32004;&#38463;&#26045;&#29579;&#21484;&#20102;&#32822;&#20309;&#32822;&#22823;&#31085;&#21496;&#21644;&#30526;&#31085;&#21496;&#20358;&#65292;&#35498;&#65306;&#8220;&#20320;&#20497;&#28858;&#29978;&#40636;&#19981;&#20462;&#29702;&#32854;&#27583;&#27584;&#22750;&#30340;&#22320;&#26041;&#21602;&#65311;&#29694;&#22312;&#19981;&#35201;&#21521;&#20320;&#20497;&#29087;&#35672;&#30340;&#20154;&#25910;&#21462;&#37504;&#23376;&#65292;&#21371;&#35201;&#25226;&#25152;&#25910;&#30340;&#20132;&#20986;&#20358;&#65292;&#20462;&#29702;&#32854;&#27583;&#27584;&#22750;&#30340;&#22320;&#26041;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="2KI.12.8"><span class="label">8</span><span class="content">&#30526;&#31085;&#21496;&#31572;&#25033;&#19981;&#20877;&#24478;&#20154;&#27665;&#25910;&#21462;&#37504;&#23376;&#65292;&#20063;&#19981;&#20462;&#29702;&#32854;&#27583;&#27584;&#22750;&#30340;&#22320;&#26041;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="2KI.12.9"><span class="label">9</span><span class="content">&#32822;&#20309;&#32822;&#22823;&#31085;&#21496;&#25644;&#20358;&#20102;&#19968;&#20491;&#31665;&#23376;&#65292;&#22312;&#23427;&#30340;&#38914;&#19978;&#38013;&#20102;&#19968;&#20491;&#23380;&#65292;&#25226;&#23427;&#25918;&#22312;&#31085;&#22727;&#26049;&#37002;&#65292;&#22312;&#32854;&#27583;&#20837;&#21475;&#30340;&#21491;&#37002;&#12290;&#23432;&#38272;&#30340;&#31085;&#21496;&#25226;&#22857;&#21040;&#32822;&#21644;&#33775;&#27583;&#25152;&#26377;&#30340;&#37504;&#23376;&#37117;&#25237;&#36914;&#31665;&#35041;&#12290;</span></span><span class="verse v10" data-usfm="2KI.12.10"><span class="label">10</span><span class="content">&#20182;&#20497;&#30475;&#35211;&#31665;&#20839;&#30340;&#37504;&#23376;&#22810;&#36215;&#20358;&#30340;&#26178;&#20505;&#65292;&#23601;&#21483;&#29579;&#30340;&#26360;&#35352;&#21644;&#22823;&#31085;&#21496;&#19978;&#20358;&#65292;&#20182;&#20497;&#23601;&#25976;&#40670;&#22312;&#32822;&#21644;&#33775;&#27583;&#35041;&#25152;&#24471;&#30340;&#37504;&#23376;&#65292;&#35037;&#22312;&#34955;&#20013;&#12290;</span></span><span class="verse v11" data-usfm="2KI.12.11"><span class="label">11</span><span class="content">&#20182;&#20497;&#25226;&#25152;&#31281;&#30340;&#37504;&#23376;&#20132;&#22312;&#32822;&#21644;&#33775;&#27583;&#20013;&#31649;&#29702;&#24037;&#21280;&#30340;&#30435;&#24037;&#25163;&#35041;&#65292;&#28982;&#24460;&#20182;&#20497;&#25903;&#20184;&#32102;&#22312;&#32822;&#21644;&#33775;&#27583;&#20316;&#24037;&#30340;&#26408;&#21280;&#21644;&#24314;&#31689;&#24037;&#20154;&#65292;</span></span><span class="verse v12" data-usfm="2KI.12.12"><span class="label">12</span><span class="content">&#20197;&#21450;&#27877;&#21280;&#21644;&#30707;&#21280;&#65307;&#21448;&#29992;&#20358;&#36092;&#36023;&#26408;&#26448;&#21644;&#38015;&#22909;&#30340;&#30707;&#38957;&#65292;&#20358;&#20462;&#29702;&#32822;&#21644;&#33775;&#27583;&#35041;&#27584;&#22750;&#30340;&#22320;&#26041;&#65292;&#20197;&#21450;&#25903;&#20184;&#19968;&#20999;&#20462;&#29702;&#32822;&#21644;&#33775;&#27583;&#30340;&#38283;&#25903;&#12290;</span></span><span class="verse v13" data-usfm="2KI.12.13"><span class="label">13</span><span class="content">&#20294;&#32822;&#21644;&#33775;&#27583;&#35041;&#30340;&#37504;&#26479;&#12289;&#29165;&#21098;&#12289;&#30871;&#12289;&#34399;&#25110;&#20219;&#20309;&#37329;&#37504;&#22120;&#30399;&#65292;&#37117;&#27794;&#26377;&#29992;&#22857;&#21040;&#32822;&#21644;&#33775;&#27583;&#35041;&#30340;&#37504;&#23376;&#20358;&#20570;&#12290;</span></span><span class="verse v14" data-usfm="2KI.12.14"><span class="label">14</span><span class="content">&#20182;&#20497;&#21482;&#25226;&#37504;&#23376;&#20132;&#32102;&#24037;&#21280;&#65292;&#29992;&#20358;&#20462;&#29702;&#32822;&#21644;&#33775;&#27583;&#35041;&#27584;&#22750;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v15" data-usfm="2KI.12.15"><span class="label">15</span><span class="content">&#20182;&#20497;&#27794;&#26377;&#35201;&#27714;&#32147;&#25163;&#25226;&#37504;&#23376;&#36681;&#20184;&#24037;&#21280;&#30340;&#20154;&#20132;&#20195;&#24115;&#30446;&#65292;&#22240;&#28858;&#20182;&#20497;&#36774;&#20107;&#35488;&#23526;&#12290;</span></span><span class="verse v16" data-usfm="2KI.12.16"><span class="label">16</span><span class="content">&#20294;&#26159;&#36118;&#24838;&#31085;&#21644;&#36118;&#32618;&#31085;&#30340;&#37504;&#23376;&#65292;&#20182;&#20497;&#27794;&#26377;&#22857;&#20837;&#32822;&#21644;&#33775;&#30340;&#27583;&#65292;&#36889;&#20123;&#37504;&#23376;&#26159;&#23660;&#26044;&#31085;&#21496;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#34349;&#36557;&#25915;&#25171;&#29494;&#22823;&#65288;&#20195;&#19979;24:23~24&#65289;</span></div><div class="p"><span class="verse v17" data-usfm="2KI.12.17"><span class="label">17</span><span class="content">&#37027;&#26178;&#20126;&#34349;&#29579;&#21704;&#34203;&#19978;&#20358;&#65292;&#25915;&#25171;&#36838;&#29305;&#65292;&#25226;&#23427;&#22890;&#21462;&#20102;&#12290;&#20182;&#21448;&#27770;&#24515;&#19978;&#20358;&#25915;&#25171;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span><span class="verse v18" data-usfm="2KI.12.18"><span class="label">18</span><span class="content">&#29494;&#22823;&#29579;&#32004;&#38463;&#26045;&#26044;&#26159;&#25343;&#20986;&#25152;&#26377;&#30340;&#32854;&#29289;&#65292;&#23601;&#26159;&#20182;&#30340;&#31062;&#20808;&#29494;&#22823;&#29579;&#32004;&#27801;&#27861;&#12289;&#32004;&#34349;&#21644;&#20126;&#21704;&#35613;&#25152;&#29563;&#30340;&#32854;&#29289;&#65292;&#20197;&#21450;&#20182;&#33258;&#24049;&#25152;&#29563;&#30340;&#32854;&#29289;&#65292;&#36996;&#26377;&#32822;&#21644;&#33775;&#27583;&#21644;&#29579;&#23470;&#23542;&#24235;&#35041;&#25152;&#26377;&#30340;&#37329;&#23376;&#65292;&#36865;&#32102;&#20126;&#34349;&#29579;&#21704;&#34203;&#65292;&#21704;&#34203;&#23601;&#38626;&#38283;&#32822;&#36335;&#25746;&#20919;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#32004;&#38463;&#26045;&#34987;&#27578;&#65288;&#20195;&#19979;24:25~27&#65289;</span></div><div class="p"><span class="verse v19" data-usfm="2KI.12.19"><span class="label">19</span><span class="content">&#32004;&#38463;&#26045;&#20854;&#39192;&#30340;&#20107;&#36447;&#21644;&#20182;&#25152;&#34892;&#30340;&#19968;&#20999;&#65292;&#19981;&#26159;&#37117;&#23531;&#22312;&#29494;&#22823;&#21015;&#29579;&#30340;&#24180;&#20195;&#35468;&#19978;&#21966;&#65311;</span></span><span class="verse v20" data-usfm="2KI.12.20"><span class="label">20</span><span class="content">&#32004;&#38463;&#26045;&#30340;&#33251;&#20693;&#36215;&#20358;&#32972;&#21467;&#65292;&#20182;&#20497;&#22312;&#31859;&#32645;&#23470;&#20839;&#65292;&#20182;&#19979;&#21040;&#24713;&#25289;&#30340;&#26178;&#20505;&#65292;&#25802;&#27578;&#20102;&#20182;&#12290;</span></span><span class="verse v21" data-usfm="2KI.12.21"><span class="label">21</span><span class="content">&#20182;&#30340;&#33251;&#20693;&#31034;&#31859;&#25276;&#30340;&#20818;&#23376;&#32004;&#25746;&#30002;&#21644;&#26388;&#40664;&#30340;&#20818;&#23376;&#32004;&#34217;&#25300;&#25802;&#27578;&#20182;&#65292;&#20182;&#23601;&#27515;&#20102;&#12290;&#20154;&#25226;&#20182;&#22475;&#33900;&#22312;&#22823;&#34907;&#22478;&#65292;&#21644;&#20182;&#30340;&#31062;&#20808;&#22312;&#19968;&#36215;&#12290;&#20182;&#30340;&#20818;&#23376;&#20126;&#29802;&#35613;&#25509;&#32396;&#20182;&#20316;&#29579;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
