<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch10" data-usfm="2KI.10">
            <div class="label">10</div><div class="s"><span class="heading">&#32822;&#25142;&#23531;&#20449;&#32102;&#25746;&#29802;&#21033;&#20126;&#30340;&#38936;&#34966;</span></div><div class="p"><span class="verse v1" data-usfm="2KI.10.1"><span class="label">1</span><span class="content">&#20126;&#21704;&#26377;&#19971;&#21313;&#20491;&#20818;&#23376;&#22312;&#25746;&#29802;&#21033;&#20126;&#12290;&#32822;&#25142;&#23531;&#20102;&#19968;&#25209;&#20449;&#65292;&#36865;&#21040;&#25746;&#29802;&#21033;&#20126;&#65292;&#23565;&#32822;&#26031;&#21015;&#30340;&#39318;&#38936;&#12289;&#38263;&#32769;&#21644;&#20126;&#21704;&#30526;&#23376;&#30340;&#23566;&#24107;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="2KI.10.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#20497;&#20027;&#20154;&#30340;&#20818;&#23376;&#37117;&#22312;&#20320;&#20497;&#37027;&#35041;&#65292;&#20320;&#20497;&#20063;&#26377;&#25136;&#36554;&#12289;&#39340;&#21305;&#12289;&#35373;&#38450;&#22478;&#21644;&#27494;&#22120;&#65292;&#37027;&#40636;&#36889;&#23553;&#20449;&#21040;&#36948;&#20320;&#20497;&#37027;&#35041;&#30340;&#26178;&#20505;&#65292;</span></span><span class="verse v3" data-usfm="2KI.10.3"><span class="label">3</span><span class="content">&#20320;&#20497;&#23601;&#35201;&#30475;&#30475;&#22312;&#20320;&#20497;&#20027;&#20154;&#30340;&#20818;&#23376;&#20013;&#65292;&#21738;&#19968;&#20491;&#26159;&#26368;&#22909;&#26368;&#21512;&#36969;&#30340;&#65292;&#25226;&#20182;&#31435;&#22312;&#29238;&#35242;&#30340;&#23542;&#24231;&#19978;&#65307;&#20320;&#20497;&#21448;&#35201;&#28858;&#20320;&#20497;&#20027;&#20154;&#30340;&#23478;&#20316;&#25136;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="2KI.10.4"><span class="label">4</span><span class="content">&#20182;&#20497;&#23601;&#21313;&#20998;&#23475;&#24597;&#65292;&#35498;&#65306;&#8220;&#30475;&#21738;&#65292;&#20841;&#20491;&#29579;&#23578;&#19988;&#19981;&#33021;&#22312;&#20182;&#38754;&#21069;&#31449;&#31435;&#24471;&#20303;&#65292;&#25105;&#20497;&#21448;&#24590;&#33021;&#31449;&#24471;&#20303;&#21602;&#65311;&#8221;</span></span><span class="verse v5" data-usfm="2KI.10.5"><span class="label">5</span><span class="content">&#26044;&#26159;&#20839;&#21209;&#38263;&#12289;&#24066;&#38263;&#12289;&#38263;&#32769;&#21644;&#20126;&#21704;&#30526;&#23376;&#30340;&#23566;&#24107;&#36865;&#20449;&#32102;&#32822;&#25142;&#35498;&#65306;&#8220;&#25105;&#20497;&#26159;&#20320;&#30340;&#20693;&#20154;&#65292;&#20320;&#21545;&#21648;&#25105;&#20497;&#30340;&#65292;&#25105;&#20497;&#37117;&#24517;&#29031;&#36774;&#65307;&#25105;&#20497;&#20063;&#19981;&#26371;&#31435;&#29978;&#40636;&#20154;&#20316;&#29579;&#65307;&#20320;&#30475;&#24590;&#27171;&#22909;&#65292;&#25105;&#20497;&#23601;&#24590;&#27171;&#20316;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#27578;&#30433;&#20126;&#21704;&#30340;&#23376;&#23403;</span></div><div class="p"><span class="verse v6" data-usfm="2KI.10.6"><span class="label">6</span><span class="content">&#26044;&#26159;&#32822;&#25142;&#23531;&#31532;&#20108;&#23553;&#20449;&#32102;&#20182;&#20497;&#35498;&#65306;&#8220;&#22914;&#26524;&#20320;&#20497;&#26159;&#27512;&#24478;&#25105;&#65292;&#32893;&#25105;&#30340;&#35441;&#30340;&#65292;&#23601;&#35201;&#25226;&#20320;&#20497;&#20027;&#20154;&#30340;&#20818;&#23376;&#20497;&#30340;&#38957;&#39025;&#21462;&#19979;&#65292;&#26126;&#22825;&#22823;&#32004;&#36889;&#20491;&#26178;&#20505;&#65292;&#24118;&#20358;&#32822;&#26031;&#21015;&#32102;&#25105;&#12290;&#8221;&#37027;&#26178;&#65292;&#29579;&#30340;&#19971;&#21313;&#20491;&#20818;&#23376;&#26159;&#20303;&#22312;&#25771;&#39178;&#20182;&#20497;&#30340;&#22478;&#20013;&#30340;&#22823;&#33251;&#37027;&#35041;&#12290;</span></span><span class="verse v7" data-usfm="2KI.10.7"><span class="label">7</span><span class="content">&#36889;&#20449;&#21040;&#36948;&#20182;&#20497;&#37027;&#35041;&#30340;&#26178;&#20505;&#65292;&#20182;&#20497;&#23601;&#25343;&#20303;&#29579;&#30340;&#30526;&#23376;&#65292;&#25226;&#36889;&#19971;&#21313;&#20154;&#27578;&#20102;&#65292;&#28982;&#24460;&#25226;&#20182;&#20497;&#30340;&#38957;&#25918;&#22312;&#31811;&#23376;&#35041;&#65292;&#36865;&#21040;&#32822;&#26031;&#21015;&#32822;&#25142;&#37027;&#35041;&#12290;</span></span><span class="verse v8" data-usfm="2KI.10.8"><span class="label">8</span><span class="content">&#26377;&#20351;&#32773;&#20358;&#21578;&#35380;&#32822;&#25142;&#35498;&#65306;&#8220;&#29579;&#30340;&#30526;&#23376;&#30340;&#38957;&#36865;&#21040;&#20102;&#12290;&#8221;&#20182;&#35498;&#65306;&#8220;&#25226;&#23427;&#20497;&#20998;&#20316;&#20841;&#22534;&#25918;&#22312;&#22478;&#38272;&#21475;&#65292;&#30452;&#21040;&#26089;&#19978;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="2KI.10.9"><span class="label">9</span><span class="content">&#31532;&#20108;&#22825;&#26089;&#19978;&#30340;&#26178;&#20505;&#65292;&#32822;&#25142;&#20986;&#20358;&#65292;&#31449;&#33879;&#23565;&#30526;&#27665;&#35498;&#65306;&#8220;&#20320;&#20497;&#37117;&#26159;&#28961;&#32618;&#30340;&#65292;&#30475;&#21738;&#65292;&#26159;&#25105;&#33258;&#24049;&#32972;&#21467;&#20102;&#25105;&#30340;&#20027;&#20154;&#65292;&#25226;&#20182;&#27578;&#20102;&#65292;&#20294;&#36889;&#25152;&#26377;&#30340;&#20154;&#21448;&#26159;&#35504;&#25802;&#27578;&#30340;&#21602;&#65311;</span></span><span class="verse v10" data-usfm="2KI.10.10"><span class="label">10</span><span class="content">&#20320;&#20497;&#35201;&#30693;&#36947;&#32822;&#21644;&#33775;&#30340;&#35441;&#65292;&#23601;&#26159;&#32822;&#21644;&#33775;&#25152;&#35498;&#25915;&#25802;&#20126;&#21704;&#23478;&#30340;&#35441;&#65292;&#19968;&#21477;&#20063;&#27794;&#26377;&#33853;&#31354;&#65307;&#32822;&#21644;&#33775;&#34249;&#33879;&#20182;&#30340;&#20693;&#20154;&#20197;&#21033;&#20126;&#25152;&#35498;&#30340;&#35441;&#65292;&#20182;&#37117;&#20316;&#25104;&#20102;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="2KI.10.11"><span class="label">11</span><span class="content">&#26044;&#26159;&#32822;&#25142;&#25802;&#27578;&#20102;&#20126;&#21704;&#23478;&#22312;&#32822;&#26031;&#21015;&#21097;&#19979;&#30340;&#20154;&#65292;&#36996;&#26377;&#20182;&#25152;&#26377;&#30340;&#22823;&#33251;&#12289;&#26377;&#38364;&#30340;&#20154;&#12289;&#31085;&#21496;&#65292;&#27794;&#26377;&#19968;&#20491;&#32102;&#20182;&#23384;&#30041;&#12290;</span></span></div><div class="s"><span class="heading">&#27578;&#30433;&#20126;&#21704;&#35613;&#30340;&#20804;&#24351;</span></div><div class="p"><span class="verse v12" data-usfm="2KI.10.12"><span class="label">12</span><span class="content">&#32822;&#25142;&#21205;&#36523;&#65292;&#24448;&#25746;&#29802;&#21033;&#20126;&#21435;&#12290;&#22312;&#36335;&#19978;&#65292;&#20182;&#32147;&#36942;&#29287;&#32650;&#20154;&#30340;&#20271;&#33406;&#21513;&#37027;&#35041;&#12290;</span></span><span class="verse v13" data-usfm="2KI.10.13"><span class="label">13</span><span class="content">&#20182;&#36935;&#35211;&#20102;&#29494;&#22823;&#29579;&#20126;&#21704;&#35613;&#30340;&#20804;&#24351;&#20497;&#12290;&#20182;&#35498;&#65306;&#8220;&#20320;&#20497;&#26159;&#35504;&#65311;&#8221;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#20497;&#26159;&#20126;&#21704;&#35613;&#30340;&#20804;&#24351;&#12290;&#25105;&#20497;&#19979;&#20358;&#35201;&#21521;&#29579;&#30340;&#30526;&#23376;&#21644;&#22826;&#21518;&#30340;&#30526;&#23376;&#35531;&#23433;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="2KI.10.14"><span class="label">14</span><span class="content">&#20182;&#35498;&#65306;&#8220;&#27963;&#25417;&#20182;&#20497;&#65281;&#8221;&#20182;&#30340;&#25163;&#19979;&#23601;&#27963;&#25417;&#20102;&#20182;&#20497;&#65292;&#22312;&#20271;&#33406;&#21513;&#30340;&#22353;&#37002;&#27578;&#20102;&#20182;&#20497;&#65307;&#19968;&#20849;&#26159;&#22235;&#21313;&#20108;&#20491;&#20154;&#65292;&#27794;&#26377;&#30041;&#19979;&#19968;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="2KI.10.15"><span class="label">15</span><span class="content">&#20182;&#21448;&#24478;&#37027;&#35041;&#24448;&#21069;&#34892;&#65292;&#30475;&#35211;&#21033;&#30002;&#30340;&#20818;&#23376;&#32004;&#25343;&#36948;&#20358;&#36814;&#25509;&#20182;&#12290;&#32822;&#25142;&#21521;&#20182;&#35531;&#23433;&#65292;&#28982;&#24460;&#35498;&#65306;&#8220;&#20320;&#30340;&#24515;&#23565;&#25105;&#24544;&#35488;&#65292;&#23601;&#20687;&#25105;&#30340;&#24515;&#23565;&#20320;&#30340;&#24515;&#19968;&#27171;&#21966;&#65311;&#8221;&#32004;&#25343;&#36948;&#35498;&#65306;&#8220;&#26159;&#30340;&#12290;&#8221;&#32822;&#25142;&#35498;&#65306;&#8220;&#22914;&#26524;&#26159;&#30340;&#35441;&#65292;&#20280;&#20986;&#20320;&#30340;&#25163;&#20358;&#12290;&#8221;&#20182;&#20280;&#20986;&#20182;&#30340;&#25163;&#65292;&#32822;&#25142;&#23601;&#25226;&#20182;&#25289;&#19978;&#20182;&#30340;&#25136;&#36554;&#12290;</span></span><span class="verse v16" data-usfm="2KI.10.16"><span class="label">16</span><span class="content">&#32822;&#25142;&#35498;&#65306;&#8220;&#20320;&#21644;&#25105;&#19968;&#36215;&#21435;&#65292;&#30475;&#30475;&#25105;&#23565;&#32822;&#21644;&#33775;&#30340;&#29105;&#35488;&#12290;&#8221;&#26044;&#26159;&#29992;&#33258;&#24049;&#30340;&#25136;&#36554;&#36617;&#20182;&#21516;&#21435;&#12290;</span></span><span class="verse v17" data-usfm="2KI.10.17"><span class="label">17</span><span class="content">&#20182;&#20358;&#21040;&#25746;&#29802;&#21033;&#20126;&#65292;&#23601;&#25802;&#27578;&#20126;&#21704;&#23478;&#25152;&#26377;&#22312;&#25746;&#29802;&#21033;&#20126;&#21097;&#19979;&#30340;&#20154;&#65292;&#25226;&#20182;&#20497;&#23436;&#20840;&#28040;&#28357;&#65292;&#27491;&#22914;&#32822;&#21644;&#33775;&#23565;&#20197;&#21033;&#20126;&#25152;&#35498;&#30340;&#35441;&#12290;</span></span></div><div class="s"><span class="heading">&#35373;&#35336;&#27578;&#30433;&#25308;&#24052;&#21147;&#30340;&#20154;</span></div><div class="p"><span class="verse v18" data-usfm="2KI.10.18"><span class="label">18</span><span class="content">&#32822;&#25142;&#38598;&#21512;&#30526;&#27665;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#24478;&#21069;&#20126;&#21704;&#20449;&#22857;&#24052;&#21147;&#36996;&#31639;&#26159;&#23569;&#65292;&#32822;&#25142;&#35201;&#20449;&#22857;&#26356;&#22810;&#12290;</span></span><span class="verse v19" data-usfm="2KI.10.19"><span class="label">19</span><span class="content">&#29694;&#22312;&#65292;&#25152;&#26377;&#30340;&#24052;&#21147;&#20808;&#30693;&#12289;&#25152;&#26377;&#20449;&#22857;&#20182;&#30340;&#21644;&#20182;&#25152;&#26377;&#30340;&#31085;&#21496;&#37117;&#35201;&#32102;&#25105;&#21484;&#20358;&#65292;&#19981;&#35201;&#36208;&#28431;&#19968;&#20154;&#65307;&#22240;&#28858;&#25105;&#35201;&#21521;&#24052;&#21147;&#29563;&#19968;&#20491;&#26997;&#22823;&#30340;&#31085;&#65292;&#32570;&#24109;&#30340;&#24517;&#19981;&#24471;&#27963;&#12290;&#8221;&#32822;&#25142;&#29992;&#35437;&#35336;&#36889;&#27171;&#34892;&#65292;&#26159;&#35201;&#38500;&#28357;&#25152;&#26377;&#20449;&#22857;&#24052;&#21147;&#30340;&#20154;&#12290;</span></span><span class="verse v20" data-usfm="2KI.10.20"><span class="label">20</span><span class="content">&#32822;&#25142;&#21448;&#35498;&#65306;&#8220;&#35201;&#28858;&#24052;&#21147;&#21484;&#38283;&#19968;&#20491;&#22196;&#32901;&#26371;&#12290;&#8221;&#26044;&#26159;&#30526;&#20154;&#23459;&#21578;&#21484;&#38283;&#22823;&#26371;&#12290;</span></span><span class="verse v21" data-usfm="2KI.10.21"><span class="label">21</span><span class="content">&#32822;&#25142;&#27966;&#20154;&#36208;&#36941;&#20197;&#33394;&#21015;&#21508;&#22320;&#65292;&#25152;&#26377;&#20449;&#22857;&#24052;&#21147;&#30340;&#20154;&#37117;&#20358;&#20102;&#65292;&#27794;&#26377;&#19968;&#20491;&#19981;&#20358;&#30340;&#12290;&#20182;&#20497;&#37117;&#36914;&#20102;&#24052;&#21147;&#24287;&#65292;&#20197;&#33268;&#24052;&#21147;&#24287;&#24478;&#36889;&#37002;&#21040;&#37027;&#37002;&#37117;&#22622;&#28415;&#20102;&#20154;&#12290;</span></span><span class="verse v22" data-usfm="2KI.10.22"><span class="label">22</span><span class="content">&#32822;&#25142;&#23565;&#25484;&#31649;&#34915;&#27365;&#30340;&#35498;&#65306;&#8220;&#25226;&#31150;&#26381;&#25343;&#20986;&#20358;&#65292;&#32102;&#25152;&#26377;&#25308;&#24052;&#21147;&#30340;&#20154;&#31359;&#12290;&#8221;&#20182;&#23601;&#25226;&#31150;&#26381;&#25343;&#20986;&#20358;&#32102;&#20182;&#20497;&#31359;&#19978;&#12290;</span></span><span class="verse v23" data-usfm="2KI.10.23"><span class="label">23</span><span class="content">&#32822;&#25142;&#21644;&#21033;&#30002;&#30340;&#20818;&#23376;&#32004;&#25343;&#36948;&#20358;&#21040;&#24052;&#21147;&#30340;&#24287;&#20013;&#12290;&#20182;&#23565;&#20449;&#22857;&#24052;&#21147;&#30340;&#20154;&#35498;&#65306;&#8220;&#25628;&#26597;&#30475;&#30475;&#65292;&#36889;&#35041;&#19981;&#35201;&#26377;&#20449;&#22857;&#32822;&#21644;&#33775;&#30340;&#20154;&#21644;&#20320;&#20497;&#21516;&#22312;&#19968;&#36215;&#65292;&#21482;&#21487;&#20197;&#26377;&#20449;&#22857;&#24052;&#21147;&#30340;&#20154;&#12290;&#8221;</span></span><span class="verse v24" data-usfm="2KI.10.24"><span class="label">24</span><span class="content">&#20182;&#20497;&#36914;&#21435;&#29563;&#31085;&#21644;&#29563;&#29140;&#31085;&#12290;&#32822;&#25142;&#24067;&#32622;&#20102;&#20843;&#21313;&#20491;&#20154;&#22312;&#22806;&#38754;&#65292;&#35498;&#65306;&#8220;&#22914;&#26524;&#25105;&#24118;&#20358;&#20132;&#22312;&#20320;&#20497;&#25163;&#20013;&#30340;&#20154;&#65292;&#26377;&#19968;&#20491;&#24478;&#20182;&#20497;&#20013;&#38291;&#36867;&#33067;&#20102;&#65292;&#20320;&#20497;&#23601;&#35201;&#20197;&#21629;&#25269;&#21629;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v25" data-usfm="2KI.10.25"><span class="label">25</span><span class="content">&#32822;&#25142;&#29563;&#23436;&#20102;&#29140;&#31085;&#65292;&#23601;&#23565;&#34907;&#20853;&#21644;&#36557;&#38263;&#35498;&#65306;&#8220;&#20320;&#20497;&#36914;&#21435;&#65292;&#27578;&#27515;&#20182;&#20497;&#65292;&#19968;&#20491;&#20063;&#19981;&#35731;&#20182;&#20497;&#20986;&#20358;&#12290;&#8221;&#34907;&#20853;&#21644;&#36557;&#38263;&#26044;&#26159;&#29992;&#20992;&#25802;&#27578;&#20182;&#20497;&#65292;&#21448;&#25226;&#20182;&#20497;&#30340;&#23629;&#39636;&#25291;&#20986;&#21435;&#65292;&#28982;&#24460;&#24448;&#24052;&#21147;&#24287;&#30340;&#20839;&#23460;&#21435;&#20102;&#12290;</span></span><span class="verse v26" data-usfm="2KI.10.26"><span class="label">26</span><span class="content">&#20182;&#20497;&#21448;&#25226;&#24052;&#21147;&#24287;&#20839;&#30340;&#31070;&#26609;&#25644;&#20986;&#21435;&#29138;&#20102;&#12290;</span></span><span class="verse v27" data-usfm="2KI.10.27"><span class="label">27</span><span class="content">&#20182;&#20497;&#27584;&#22750;&#20102;&#24052;&#21147;&#30340;&#31070;&#26609;&#65292;&#21448;&#25286;&#27584;&#20102;&#24052;&#21147;&#24287;&#65292;&#20316;&#28858;&#24257;&#25152;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span><span class="verse v28" data-usfm="2KI.10.28"><span class="label">28</span><span class="content">&#36889;&#27171;&#65292;&#32822;&#25142;&#24478;&#20197;&#33394;&#21015;&#20013;&#28040;&#28357;&#20102;&#24052;&#21147;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#25142;&#20173;&#25308;&#37329;&#29275;&#29346;</span></div><div class="p"><span class="verse v29" data-usfm="2KI.10.29"><span class="label">29</span><span class="content">&#21482;&#26159;&#32822;&#25142;&#27794;&#26377;&#38626;&#26820;&#23612;&#20843;&#30340;&#20818;&#23376;&#32822;&#32645;&#27874;&#23433;&#30340;&#32618;&#65292;&#23601;&#26159;&#20182;&#20351;&#20197;&#33394;&#21015;&#20154;&#38519;&#26044;&#32618;&#20013;&#30340;&#37027;&#20123;&#32618;&#65292;&#25964;&#25308;&#22312;&#20271;&#29305;&#21033;&#21644;&#20294;&#30340;&#37329;&#29275;&#29346;&#12290;</span></span><span class="verse v30" data-usfm="2KI.10.30"><span class="label">30</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#32822;&#25142;&#35498;&#65306;&#8220;&#22240;&#28858;&#20320;&#36774;&#22909;&#20102;&#25105;&#30475;&#28858;&#27491;&#30340;&#20107;&#65292;&#29031;&#25105;&#30340;&#19968;&#20999;&#24515;&#24847;&#23565;&#20184;&#20126;&#21704;&#23478;&#65292;&#20320;&#30340;&#23376;&#23403;&#35201;&#22352;&#22312;&#20197;&#33394;&#21015;&#30340;&#29579;&#20301;&#19978;&#65292;&#30452;&#21040;&#31532;&#22235;&#20195;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="2KI.10.31"><span class="label">31</span><span class="content">&#21487;&#26159;&#32822;&#25142;&#27794;&#26377;&#30433;&#24515;&#36981;&#34892;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#12288;&#31070;&#30340;&#24459;&#27861;&#65292;&#38626;&#26820;&#32822;&#32645;&#27874;&#23433;&#20351;&#20197;&#33394;&#21015;&#20154;&#38519;&#26044;&#32618;&#20013;&#30340;&#37027;&#20123;&#32618;&#12290;</span></span></div><div class="s"><span class="heading">&#21704;&#34203;&#20837;&#20405;&#20197;&#33394;&#21015;&#22320;</span></div><div class="p"><span class="verse v32" data-usfm="2KI.10.32"><span class="label">32</span><span class="content">&#22312;&#37027;&#20123;&#26085;&#23376;&#65292;&#32822;&#21644;&#33775;&#38283;&#22987;&#21066;&#24369;&#20197;&#33394;&#21015;&#65292;&#21704;&#34203;&#22312;&#20197;&#33394;&#21015;&#21508;&#34389;&#30340;&#37002;&#22659;&#25915;&#25802;&#20182;&#20497;&#65306;</span></span><span class="verse v33" data-usfm="2KI.10.33"><span class="label">33</span><span class="content">&#24478;&#32004;&#26086;&#27827;&#20197;&#26481;&#65292;&#22522;&#21015;&#30340;&#20840;&#22320;&#65292;&#36838;&#24471;&#20154;&#12289;&#27969;&#26412;&#20154;&#21644;&#29802;&#25343;&#35199;&#20154;&#20043;&#22320;&#65292;&#24478;&#38752;&#36817;&#20126;&#23273;&#27827;&#30340;&#20126;&#32645;&#29669;&#36215;&#65292;&#33267;&#22522;&#21015;&#21644;&#24052;&#29642;&#12290;</span></span><span class="verse v34" data-usfm="2KI.10.34"><span class="label">34</span><span class="content">&#32822;&#25142;&#20854;&#39192;&#30340;&#20107;&#36447;&#21644;&#20182;&#25152;&#34892;&#30340;&#19968;&#20999;&#65292;&#20197;&#21450;&#20182;&#30340;&#19968;&#20999;&#33521;&#38596;&#20107;&#36447;&#65292;&#19981;&#26159;&#37117;&#23531;&#22312;&#20197;&#33394;&#21015;&#35576;&#29579;&#30340;&#24180;&#20195;&#35468;&#19978;&#21966;&#65311;</span></span></div><div class="s"><span class="heading">&#32822;&#25142;&#36893;&#19990;</span></div><div class="p"><span class="verse v35" data-usfm="2KI.10.35"><span class="label">35</span><span class="content">&#32822;&#25142;&#21644;&#20182;&#30340;&#31062;&#20808;&#21516;&#20139;&#23433;&#24687;&#65292;&#33900;&#22312;&#25746;&#29802;&#21033;&#20126;&#65292;&#20182;&#20818;&#23376;&#32004;&#21704;&#26031;&#25509;&#32396;&#20182;&#20316;&#29579;&#12290;</span></span><span class="verse v36" data-usfm="2KI.10.36"><span class="label">36</span><span class="content">&#32822;&#25142;&#22312;&#25746;&#29802;&#21033;&#20126;&#20316;&#29579;&#32113;&#27835;&#20197;&#33394;&#21015;&#20849;&#20108;&#21313;&#20843;&#24180;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
