<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch1" data-usfm="2KI.1">
            <div class="label">1</div><div class="s"><span class="heading">&#20197;&#21033;&#20126;&#38928;&#35328;&#20126;&#21704;&#35613;&#24517;&#27515;</span></div><div class="p"><span class="verse v1" data-usfm="2KI.1.1"><span class="label">1</span><span class="content">&#20126;&#21704;&#27515;&#24460;&#65292;&#25705;&#25276;&#32972;&#21467;&#20197;&#33394;&#21015;&#12290;</span></span><span class="verse v2" data-usfm="2KI.1.2"><span class="label">2</span><span class="content">&#26377;&#19968;&#22825;&#65292;&#20126;&#21704;&#35613;&#22312;&#25746;&#29802;&#21033;&#20126;&#65292;&#24478;&#27155;&#19978;&#30340;&#31383;&#25142;&#25481;&#19979;&#20358;&#65292;&#20182;&#23601;&#30149;&#20102;&#65307;&#26044;&#26159;&#20182;&#24046;&#27966;&#20351;&#32773;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#21435;&#27714;&#21839;&#20197;&#38761;&#20523;&#30340;&#31070;&#24052;&#21147;&#65294;&#35199;&#21340;&#65292;&#25105;&#36889;&#20491;&#30149;&#21040;&#24213;&#33021;&#21542;&#24489;&#21407;&#65311;&#8221;</span></span><span class="verse v3" data-usfm="2KI.1.3"><span class="label">3</span><span class="content">&#20294;&#32822;&#21644;&#33775;&#30340;&#20351;&#32773;&#23565;&#25552;&#26031;&#27604;&#20154;&#20197;&#21033;&#20126;&#35498;&#65306;&#8220;&#20320;&#21205;&#36523;&#19978;&#21435;&#36814;&#33879;&#25746;&#29802;&#21033;&#20126;&#29579;&#30340;&#20351;&#32773;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8216;&#20320;&#20497;&#21435;&#27714;&#21839;&#20197;&#38761;&#20523;&#30340;&#31070;&#24052;&#21147;&#65294;&#35199;&#21340;&#65292;&#26159;&#22240;&#28858;&#20197;&#33394;&#21015;&#20013;&#27794;&#26377;&#12288;&#31070;&#21966;&#65311;</span></span><span class="verse v4" data-usfm="2KI.1.4"><span class="label">4</span><span class="content">&#22240;&#27492;&#65292;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#20320;&#24517;&#19981;&#33021;&#24478;&#20320;&#36538;&#19978;&#21435;&#30340;&#37027;&#24373;&#24202;&#19978;&#19979;&#20358;&#65292;&#22240;&#28858;&#20320;&#24517;&#23450;&#27515;&#12290;&#8217;&#8221;&#26044;&#26159;&#20197;&#21033;&#20126;&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="2KI.1.5"><span class="label">5</span><span class="content">&#30526;&#20351;&#32773;&#22238;&#21040;&#20126;&#21704;&#35613;&#37027;&#35041;&#65307;&#20182;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#28858;&#29978;&#40636;&#22238;&#20358;&#21602;&#65311;&#8221;</span></span><span class="verse v6" data-usfm="2KI.1.6"><span class="label">6</span><span class="content">&#20182;&#20497;&#23565;&#29579;&#35498;&#65306;&#8220;&#26377;&#19968;&#20491;&#20154;&#19978;&#20358;&#36814;&#33879;&#25105;&#20497;&#65292;&#21448;&#23565;&#25105;&#20497;&#35498;&#65306;&#8216;&#21435;&#21543;&#65292;&#22238;&#21040;&#37027;&#24046;&#27966;&#20320;&#20497;&#30340;&#29579;&#37027;&#35041;&#65292;&#23565;&#20182;&#35498;&#65306;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#20320;&#27966;&#20154;&#21435;&#27714;&#21839;&#20197;&#38761;&#20523;&#30340;&#31070;&#24052;&#21147;&#65294;&#35199;&#21340;&#65292;&#26159;&#22240;&#28858;&#20197;&#33394;&#21015;&#20013;&#27794;&#26377;&#12288;&#31070;&#21966;&#65311;&#22240;&#27492;&#65292;&#20320;&#24517;&#19981;&#33021;&#24478;&#20320;&#36538;&#19978;&#21435;&#30340;&#37027;&#24373;&#24202;&#19978;&#19979;&#20358;&#65292;&#22240;&#28858;&#20320;&#24517;&#23450;&#27515;&#12290;&#8217;&#8221;</span></span><span class="verse v7" data-usfm="2KI.1.7"><span class="label">7</span><span class="content">&#29579;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#37027;&#19978;&#20358;&#36814;&#33879;&#20320;&#20497;&#65292;&#21448;&#23565;&#20320;&#20497;&#35498;&#36889;&#30058;&#35441;&#30340;&#26159;&#20491;&#24590;&#27171;&#30340;&#20154;&#65311;&#8221;</span></span><span class="verse v8" data-usfm="2KI.1.8"><span class="label">8</span><span class="content">&#20182;&#20497;&#23565;&#29579;&#35498;&#65306;&#8220;&#37027;&#20154;&#31359;&#33879;&#27611;&#30382;&#34915;&#65292;&#33136;&#38291;&#26463;&#19978;&#30382;&#24118;&#12290;&#8221;&#29579;&#35498;&#65306;&#8220;&#36889;&#20154;&#24517;&#26159;&#25552;&#26031;&#27604;&#20154;&#20197;&#21033;&#20126;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="2KI.1.9"><span class="label">9</span><span class="content">&#26044;&#26159;&#29579;&#24046;&#27966;&#19968;&#20491;&#20116;&#21313;&#22827;&#38263;&#21644;&#20182;&#30340;&#20116;&#21313;&#21517;&#25163;&#19979;&#21040;&#20197;&#21033;&#20126;&#37027;&#35041;&#65307;&#37027;&#20301;&#20116;&#21313;&#22827;&#38263;&#23601;&#19978;&#21040;&#20197;&#21033;&#20126;&#37027;&#35041;&#21435;&#12290;&#20182;&#30475;&#35211;&#20197;&#21033;&#20126;&#27491;&#22352;&#22312;&#23665;&#38914;&#19978;&#65292;&#23601;&#23565;&#20197;&#21033;&#20126;&#35498;&#65306;&#8220;&#31070;&#20154;&#21738;&#65281;&#29579;&#21545;&#21648;&#20320;&#19979;&#20358;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="2KI.1.10"><span class="label">10</span><span class="content">&#20197;&#21033;&#20126;&#22238;&#31572;&#20116;&#21313;&#22827;&#38263;&#35498;&#65306;&#8220;&#22914;&#26524;&#25105;&#26159;&#31070;&#20154;&#65292;&#39000;&#28779;&#24478;&#22825;&#38477;&#19979;&#65292;&#25226;&#20320;&#21644;&#20320;&#30340;&#20116;&#21313;&#21517;&#25163;&#19979;&#21534;&#28357;&#12290;&#8221;&#26044;&#26159;&#26377;&#28779;&#24478;&#22825;&#38477;&#19979;&#65292;&#21534;&#28357;&#20102;&#20116;&#21313;&#22827;&#38263;&#21644;&#20182;&#30340;&#20116;&#21313;&#21517;&#25163;&#19979;&#12290;</span></span><span class="verse v11" data-usfm="2KI.1.11"><span class="label">11</span><span class="content">&#29579;&#20877;&#27425;&#27966;&#19968;&#20491;&#20116;&#21313;&#22827;&#38263;&#21644;&#20182;&#30340;&#20116;&#21313;&#21517;&#25163;&#19979;&#21040;&#20197;&#21033;&#20126;&#37027;&#35041;&#21435;&#12290;&#37027;&#20116;&#21313;&#22827;&#38263;&#23565;&#20197;&#21033;&#20126;&#35498;&#65306;&#8220;&#31070;&#20154;&#21738;&#65281;&#29579;&#36889;&#27171;&#21545;&#21648;&#65306;&#8216;&#20320;&#36245;&#24555;&#19979;&#20358;&#12290;&#8217;&#8221;</span></span><span class="verse v12" data-usfm="2KI.1.12"><span class="label">12</span><span class="content">&#20197;&#21033;&#20126;&#22238;&#31572;&#20182;&#20497;&#35498;&#65306;&#8220;&#22914;&#26524;&#25105;&#26159;&#31070;&#20154;&#65292;&#39000;&#28779;&#24478;&#22825;&#38477;&#19979;&#65292;&#25226;&#20320;&#21644;&#20320;&#30340;&#20116;&#21313;&#21517;&#25163;&#19979;&#21534;&#28357;&#12290;&#8221;&#26044;&#26159;&#12288;&#31070;&#30340;&#28779;&#24478;&#22825;&#38477;&#19979;&#65292;&#21534;&#28357;&#20102;&#20116;&#21313;&#22827;&#38263;&#21644;&#20182;&#30340;&#20116;&#21313;&#21517;&#25163;&#19979;&#12290;</span></span><span class="verse v13" data-usfm="2KI.1.13"><span class="label">13</span><span class="content">&#29579;&#21448;&#27966;&#20986;&#31532;&#19977;&#21517;&#20116;&#21313;&#22827;&#38263;&#21644;&#20182;&#30340;&#20116;&#21313;&#21517;&#25163;&#19979;&#65307;&#37027;&#20116;&#21313;&#22827;&#38263;&#20358;&#21040;&#65292;&#23601;&#38617;&#33181;&#36330;&#22312;&#20197;&#21033;&#20126;&#38754;&#21069;&#65292;&#25031;&#27714;&#20182;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#31070;&#20154;&#21738;&#65281;&#39000;&#25105;&#30340;&#24615;&#21629;&#21644;&#36889;&#20116;&#21313;&#20491;&#20693;&#20154;&#30340;&#24615;&#21629;&#22312;&#20320;&#30524;&#20013;&#30475;&#28858;&#23542;&#36020;&#12290;</span></span><span class="verse v14" data-usfm="2KI.1.14"><span class="label">14</span><span class="content">&#30475;&#21738;&#65281;&#26366;&#32147;&#26377;&#28779;&#24478;&#22825;&#38477;&#19979;&#65292;&#21534;&#28357;&#20102;&#20808;&#21069;&#20841;&#20491;&#20116;&#21313;&#22827;&#38263;&#21644;&#20182;&#20497;&#21508;&#20116;&#21313;&#21517;&#25163;&#19979;&#65307;&#29694;&#22312;&#65292;&#39000;&#25105;&#30340;&#24615;&#21629;&#22312;&#20320;&#30524;&#20013;&#30475;&#28858;&#23542;&#36020;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="2KI.1.15"><span class="label">15</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#20351;&#32773;&#23565;&#20197;&#21033;&#20126;&#35498;&#65306;&#8220;&#20320;&#21644;&#20182;&#19979;&#21435;&#21543;&#65292;&#19981;&#35201;&#24597;&#20182;&#12290;&#8221;&#26044;&#26159;&#20197;&#21033;&#20126;&#36215;&#20358;&#65292;&#21644;&#20182;&#19979;&#23665;&#21040;&#29579;&#37027;&#35041;&#21435;&#20102;&#12290;</span></span><span class="verse v16" data-usfm="2KI.1.16"><span class="label">16</span><span class="content">&#20197;&#21033;&#20126;&#23565;&#20126;&#21704;&#35613;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#20320;&#24046;&#27966;&#20351;&#32773;&#21435;&#27714;&#21839;&#20197;&#38761;&#20523;&#30340;&#31070;&#24052;&#21147;&#65294;&#35199;&#21340;&#65292;&#26159;&#22240;&#28858;&#20197;&#33394;&#21015;&#20013;&#27794;&#26377;&#12288;&#31070;&#21487;&#20197;&#27714;&#21839;&#21966;&#65311;&#22240;&#27492;&#65292;&#20320;&#24517;&#19981;&#33021;&#24478;&#20320;&#36538;&#19978;&#21435;&#30340;&#37027;&#24373;&#24202;&#19978;&#19979;&#20358;&#65292;&#22240;&#28858;&#20320;&#24517;&#23450;&#27515;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#20126;&#21704;&#35613;&#36893;&#19990;</span></div><div class="p"><span class="verse v17" data-usfm="2KI.1.17"><span class="label">17</span><span class="content">&#20126;&#21704;&#35613;&#26524;&#28982;&#27515;&#20102;&#65292;&#27491;&#22914;&#32822;&#21644;&#33775;&#34249;&#20197;&#21033;&#20126;&#25152;&#23459;&#21578;&#30340;&#35441;&#12290;&#22240;&#28858;&#20182;&#27794;&#26377;&#20818;&#23376;&#65292;&#20182;&#30340;&#24351;&#24351;&#32004;&#34349;&#23601;&#25509;&#32396;&#20182;&#20316;&#29579;&#65292;&#37027;&#26178;&#26159;&#29494;&#22823;&#29579;&#32004;&#27801;&#27861;&#30340;&#20818;&#23376;&#32004;&#34349;&#31532;&#20108;&#24180;&#12290;</span></span><span class="verse v18" data-usfm="2KI.1.18"><span class="label">18</span><span class="content">&#20126;&#21704;&#35613;&#20854;&#39192;&#25152;&#34892;&#30340;&#20107;&#36447;&#65292;&#19981;&#26159;&#37117;&#23531;&#22312;&#20197;&#33394;&#21015;&#35576;&#29579;&#30340;&#24180;&#20195;&#35468;&#19978;&#21966;&#65311;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
