<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch18" data-usfm="2KI.18">
            <div class="label">18</div><div class="s"><span class="heading">&#24076;&#35199;&#23478;&#20316;&#29494;&#22823;&#29579;&#65288;&#20195;&#19979;29:1~2&#65292;31:1&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2KI.18.1"><span class="label">1</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#20197;&#25289;&#30340;&#20818;&#23376;&#20309;&#32048;&#20126;&#22312;&#20301;&#31532;&#19977;&#24180;&#65292;&#29494;&#22823;&#29579;&#20126;&#21704;&#26031;&#30340;&#20818;&#23376;&#24076;&#35199;&#23478;&#30331;&#22522;&#20316;&#29579;&#12290;</span></span><span class="verse v2" data-usfm="2KI.18.2"><span class="label">2</span><span class="content">&#20182;&#30331;&#22522;&#30340;&#26178;&#20505;&#26159;&#20108;&#21313;&#20116;&#27506;&#65307;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#20108;&#21313;&#20061;&#24180;&#65292;&#20182;&#27597;&#35242;&#21517;&#21483;&#20126;&#27604;&#65292;&#26159;&#25746;&#36838;&#21033;&#38597;&#30340;&#22899;&#20818;&#12290;</span></span><span class="verse v3" data-usfm="2KI.18.3"><span class="label">3</span><span class="content">&#20182;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#27491;&#30340;&#20107;&#65292;&#25928;&#27861;&#20182;&#30340;&#31062;&#23447;&#22823;&#34907;&#19968;&#20999;&#25152;&#34892;&#30340;&#12290;</span></span><span class="verse v4" data-usfm="2KI.18.4"><span class="label">4</span><span class="content">&#20182;&#24290;&#21435;&#37041;&#22727;&#65292;&#25171;&#30862;&#31070;&#26609;&#65292;&#30733;&#25481;&#20126;&#33293;&#25289;&#65307;&#20182;&#21448;&#25171;&#30862;&#25705;&#35199;&#25152;&#20570;&#30340;&#37509;&#34503;&#65292;&#22240;&#28858;&#30452;&#21040;&#37027;&#20123;&#26085;&#23376;&#65292;&#20197;&#33394;&#21015;&#20154;&#20173;&#28982;&#21521;&#23427;&#28954;&#39321;&#65292;&#31281;&#23427;&#20316;&#23612;&#24573;&#22763;&#20294;&#12290;</span></span><span class="verse v5" data-usfm="2KI.18.5"><span class="label">5</span><span class="content">&#20182;&#20506;&#38752;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#65292;&#22312;&#20182;&#20197;&#21069;&#25110;&#20197;&#24460;&#30340;&#29494;&#22823;&#21015;&#29579;&#20013;&#65292;&#27794;&#26377;&#20687;&#20182;&#30340;&#12290;</span></span><span class="verse v6" data-usfm="2KI.18.6"><span class="label">6</span><span class="content">&#20182;&#24544;&#26044;&#32822;&#21644;&#33775;&#65292;&#27794;&#26377;&#36681;&#38626;&#19981;&#36319;&#24478;&#20182;&#65292;&#35641;&#23432;&#20182;&#30340;&#21545;&#21648;&#65292;&#23601;&#26159;&#20182;&#26366;&#21545;&#21648;&#25705;&#35199;&#30340;&#12290;</span></span><span class="verse v7" data-usfm="2KI.18.7"><span class="label">7</span><span class="content">&#32822;&#21644;&#33775;&#21644;&#20182;&#21516;&#22312;&#65292;&#20182;&#25152;&#26377;&#30340;&#24449;&#25136;&#37117;&#24471;&#21040;&#25104;&#21151;&#12290;&#20182;&#32972;&#21467;&#20126;&#36848;&#29579;&#65292;&#19981;&#20877;&#33251;&#26381;&#20182;&#12290;</span></span><span class="verse v8" data-usfm="2KI.18.8"><span class="label">8</span><span class="content">&#20182;&#25915;&#25802;&#38750;&#21033;&#22763;&#20154;&#65292;&#30452;&#21040;&#36838;&#34217;&#21644;&#23427;&#30340;&#22235;&#22659;&#65292;&#24478;&#21736;&#31449;&#20197;&#33267;&#35373;&#38450;&#22478;&#12290;</span></span></div><div class="s"><span class="heading">&#25746;&#29802;&#21033;&#20126;&#34987;&#25915;&#38519;</span></div><div class="p"><span class="verse v9" data-usfm="2KI.18.9"><span class="label">9</span><span class="content">&#24076;&#35199;&#23478;&#29579;&#22312;&#20301;&#31532;&#22235;&#24180;&#65292;&#23601;&#26159;&#20197;&#33394;&#21015;&#29579;&#20197;&#25289;&#30340;&#20818;&#23376;&#20309;&#32048;&#20126;&#22312;&#20301;&#31532;&#19971;&#24180;&#65292;&#20126;&#36848;&#29579;&#25746;&#32309;&#20197;&#33394;&#19978;&#20358;&#25915;&#25802;&#25746;&#29802;&#21033;&#20126;&#65292;&#25226;&#22478;&#22285;&#22256;&#65307;</span></span><span class="verse v10" data-usfm="2KI.18.10"><span class="label">10</span><span class="content">&#36942;&#20102;&#19977;&#24180;&#65292;&#20182;&#20497;&#23601;&#25915;&#21462;&#20102;&#25746;&#29802;&#21033;&#20126;&#12290;&#24076;&#35199;&#23478;&#22312;&#20301;&#31532;&#20845;&#24180;&#65292;&#23601;&#26159;&#20197;&#33394;&#21015;&#29579;&#20309;&#32048;&#20126;&#22312;&#20301;&#31532;&#20061;&#24180;&#65292;&#25746;&#29802;&#21033;&#20126;&#34987;&#25915;&#21462;&#20102;&#12290;</span></span><span class="verse v11" data-usfm="2KI.18.11"><span class="label">11</span><span class="content">&#20126;&#36848;&#29579;&#25226;&#20197;&#33394;&#21015;&#20154;&#25796;&#21040;&#20126;&#36848;&#21435;&#65292;&#25226;&#20182;&#20497;&#23433;&#32622;&#22312;&#21704;&#33240;&#12289;&#21704;&#21338;&#27827;&#21644;&#27468;&#25955;&#27827;&#65292;&#20197;&#21450;&#29802;&#20195;&#20154;&#30340;&#22478;&#35041;&#65307;</span></span><span class="verse v12" data-usfm="2KI.18.12"><span class="label">12</span><span class="content">&#36889;&#26159;&#22240;&#28858;&#20182;&#20497;&#19981;&#32893;&#24478;&#32822;&#21644;&#33775;&#20182;&#20497;&#12288;&#31070;&#30340;&#35441;&#65292;&#36949;&#32972;&#20182;&#30340;&#32004;&#65307;&#32822;&#21644;&#33775;&#30340;&#20693;&#20154;&#25705;&#35199;&#21545;&#21648;&#30340;&#19968;&#20999;&#65292;&#20182;&#20497;&#37117;&#19981;&#32893;&#24478;&#65292;&#19981;&#36981;&#34892;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#36848;&#29579;&#25915;&#25171;&#29494;&#22823;&#65288;&#20195;&#19979;32:1~9&#65307;&#36093;36:1~3&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="2KI.18.13"><span class="label">13</span><span class="content">&#24076;&#35199;&#23478;&#29579;&#22312;&#20301;&#31532;&#21313;&#22235;&#24180;&#65292;&#20126;&#36848;&#29579;&#35199;&#25343;&#22522;&#31435;&#19978;&#20358;&#25915;&#25802;&#29494;&#22823;&#25152;&#26377;&#30340;&#35373;&#38450;&#22478;&#65292;&#20308;&#25818;&#20102;&#23427;&#20497;&#12290;</span></span><span class="verse v14" data-usfm="2KI.18.14"><span class="label">14</span><span class="content">&#29494;&#22823;&#29579;&#24076;&#35199;&#23478;&#27966;&#20154;&#24448;&#25289;&#21513;&#21435;&#35211;&#20126;&#36848;&#29579;&#35498;&#65306;&#8220;&#25105;&#26377;&#32618;&#20102;&#65292;&#35531;&#20320;&#38626;&#25105;&#22238;&#21435;&#21543;&#65292;&#20320;&#20497;&#21152;&#26044;&#25105;&#30340;&#34389;&#20998;&#65292;&#25105;&#24517;&#25215;&#30070;&#12290;&#8221;&#26044;&#26159;&#20126;&#36848;&#29579;&#32624;&#20102;&#29494;&#22823;&#29579;&#24076;&#35199;&#23478;&#20061;&#21315;&#20844;&#26020;&#37504;&#23376;&#21644;&#20061;&#30334;&#20844;&#26020;&#37329;&#23376;&#12290;</span></span><span class="verse v15" data-usfm="2KI.18.15"><span class="label">15</span><span class="content">&#24076;&#35199;&#23478;&#23601;&#25226;&#32822;&#21644;&#33775;&#27583;&#21644;&#29579;&#23470;&#23542;&#24235;&#20839;&#25214;&#21040;&#30340;&#25152;&#26377;&#37329;&#23376;&#37117;&#32102;&#20102;&#20182;&#12290;</span></span><span class="verse v16" data-usfm="2KI.18.16"><span class="label">16</span><span class="content">&#37027;&#26178;&#65292;&#29494;&#22823;&#29579;&#24076;&#35199;&#23478;&#25226;&#32822;&#21644;&#33775;&#27583;&#38272;&#19978;&#21644;&#33258;&#24049;&#21253;&#22312;&#38272;&#26609;&#19978;&#30340;&#37329;&#23376;&#65292;&#37117;&#21038;&#20102;&#19979;&#20358;&#65292;&#32102;&#20102;&#20126;&#36848;&#29579;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="2KI.18.17"><span class="label">17</span><span class="content">&#20126;&#36848;&#29579;&#24478;&#25289;&#21513;&#27966;&#20182;&#29669;&#25506;&#12289;&#25289;&#20271;&#25746;&#21033;&#21644;&#25289;&#20271;&#27801;&#22522;&#29575;&#38936;&#22823;&#36557;&#65292;&#24448;&#32822;&#36335;&#25746;&#20919;&#65292;&#21040;&#24076;&#35199;&#23478;&#29579;&#37027;&#35041;&#21435;&#12290;&#20182;&#20497;&#23601;&#19978;&#20358;&#65292;&#21435;&#21040;&#32822;&#36335;&#25746;&#20919;&#12290;&#20182;&#20497;&#21040;&#36948;&#20197;&#24460;&#65292;&#23601;&#31449;&#22312;&#19978;&#27744;&#30340;&#24341;&#27700;&#36947;&#26049;&#65292;&#22312;&#28418;&#24067;&#22320;&#30340;&#22823;&#36335;&#19978;&#12290;</span></span><span class="verse v18" data-usfm="2KI.18.18"><span class="label">18</span><span class="content">&#20182;&#20497;&#21628;&#21483;&#29579;&#65307;&#24076;&#21202;&#23478;&#30340;&#20818;&#23376;&#29579;&#23470;&#32317;&#31649;&#20197;&#21033;&#20126;&#25964;&#12289;&#26360;&#35352;&#33293;&#20271;&#37027;&#21644;&#20126;&#34217;&#30340;&#20818;&#23376;&#21490;&#23448;&#32004;&#20126;&#23601;&#20986;&#20358;&#35211;&#20182;&#20497;&#12290;</span></span></div><div class="s"><span class="heading">&#25289;&#20271;&#27801;&#22522;&#30340;&#24656;&#22151;&#65288;&#36093;36:4~12&#65289;</span></div><div class="p"><span class="verse v19" data-usfm="2KI.18.19"><span class="label">19</span><span class="content">&#25289;&#20271;&#27801;&#22522;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#23565;&#24076;&#35199;&#23478;&#35498;&#65306;&#8216;&#20126;&#36848;&#22823;&#29579;&#36889;&#27171;&#35498;&#65306;&#20320;&#25152;&#20506;&#36084;&#30340;&#36889;&#31278;&#38450;&#31142;&#31639;&#26159;&#29978;&#40636;&#21602;&#65311;</span></span><span class="verse v20" data-usfm="2KI.18.20"><span class="label">20</span><span class="content">&#20320;&#35498;&#26377;&#20316;&#25136;&#30340;&#26234;&#35584;&#21644;&#33021;&#21147;&#65292;&#21482;&#26159;&#22068;&#19978;&#31354;&#35328;&#65292;&#29694;&#22312;&#20320;&#20506;&#36084;&#35504;&#25165;&#32972;&#21467;&#25105;&#21602;&#65311;</span></span><span class="verse v21" data-usfm="2KI.18.21"><span class="label">21</span><span class="content">&#20320;&#30475;&#65292;&#20320;&#20506;&#36084;&#22467;&#21450;&#36889;&#22739;&#20663;&#30340;&#34310;&#33894;&#20570;&#30340;&#25163;&#26454;&#65292;&#20154;&#33509;&#26159;&#20506;&#38752;&#23427;&#65292;&#23427;&#24517;&#21050;&#20837;&#20182;&#30340;&#25163;&#65292;&#25226;&#25163;&#21050;&#20663;&#65292;&#22467;&#21450;&#29579;&#27861;&#32769;&#23565;&#25152;&#26377;&#20506;&#36084;&#20182;&#30340;&#20154;&#27491;&#26159;&#36889;&#27171;&#12290;</span></span><span class="verse v22" data-usfm="2KI.18.22"><span class="label">22</span><span class="content">&#22914;&#26524;&#20320;&#20497;&#23565;&#25105;&#35498;&#65306;&#25105;&#20497;&#20506;&#38752;&#30340;&#26159;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#65292;&#24076;&#35199;&#23478;&#19981;&#26159;&#26366;&#25226;&#20182;&#30340;&#37041;&#22727;&#21644;&#31085;&#22727;&#24290;&#21435;&#65292;&#21448;&#23565;&#29494;&#22823;&#20154;&#21644;&#32822;&#36335;&#25746;&#20919;&#20154;&#35498;&#65306;&#20320;&#20497;&#35201;&#22312;&#32822;&#36335;&#25746;&#20919;&#36889;&#31085;&#22727;&#21069;&#25964;&#25308;&#21966;&#65311;</span></span><span class="verse v23" data-usfm="2KI.18.23"><span class="label">23</span><span class="content">&#29694;&#22312;&#65292;&#20320;&#21487;&#20197;&#21644;&#25105;&#20027;&#20126;&#36848;&#29579;&#25171;&#36077;&#65292;&#25105;&#32102;&#20320;&#20108;&#21315;&#21305;&#25136;&#39340;&#65292;&#30475;&#20320;&#33021;&#21542;&#27966;&#20986;&#39438;&#20853;&#20358;&#39438;&#29280;&#20497;&#65311;</span></span><span class="verse v24" data-usfm="2KI.18.24"><span class="label">24</span><span class="content">&#21542;&#21063;&#65292;&#20320;&#24590;&#33021;&#20351;&#25105;&#20027;&#26368;&#23567;&#30340;&#19968;&#20301;&#33251;&#20693;&#36681;&#33225;&#36867;&#36305;&#21602;&#65311;&#20320;&#31455;&#28982;&#20506;&#36084;&#22467;&#21450;&#20379;&#25033;&#25136;&#36554;&#21644;&#25136;&#39340;&#21966;&#65311;</span></span><span class="verse v25" data-usfm="2KI.18.25"><span class="label">25</span><span class="content">&#29694;&#22312;&#65292;&#25105;&#19978;&#20358;&#25915;&#25802;&#36889;&#22320;&#26041;&#65292;&#35201;&#27584;&#28357;&#23427;&#65292;&#19981;&#26159;&#26377;&#32822;&#21644;&#33775;&#30340;&#24847;&#24605;&#21966;&#65311;&#32822;&#21644;&#33775;&#26366;&#23565;&#25105;&#35498;&#65306;&#19978;&#21435;&#25915;&#25802;&#37027;&#22320;&#65292;&#25226;&#23427;&#27584;&#28357;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v26" data-usfm="2KI.18.26"><span class="label">26</span><span class="content">&#24076;&#21202;&#23478;&#30340;&#20818;&#23376;&#20197;&#21033;&#20126;&#25964;&#12289;&#33293;&#20271;&#37027;&#21644;&#32004;&#20126;&#23565;&#25289;&#20271;&#27801;&#22522;&#35498;&#65306;&#8220;&#35531;&#29992;&#20126;&#34349;&#35486;&#21644;&#20320;&#30340;&#20693;&#20154;&#20497;&#35498;&#35441;&#65292;&#22240;&#28858;&#25105;&#20497;&#32893;&#24471;&#25026;&#65307;&#19981;&#35201;&#29992;&#29494;&#22823;&#35486;&#21644;&#25105;&#20497;&#35498;&#35441;&#65292;&#20813;&#24471;&#20659;&#20837;&#22312;&#22478;&#29254;&#19978;&#30340;&#20154;&#27665;&#30340;&#32819;&#20013;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="2KI.18.27"><span class="label">27</span><span class="content">&#25289;&#20271;&#27801;&#22522;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#20027;&#27966;&#25105;&#20358;&#65292;&#21482;&#26159;&#23565;&#20320;&#30340;&#20027;&#21644;&#20320;&#35498;&#36889;&#20123;&#35441;&#21966;&#65311;&#19981;&#20063;&#26159;&#23565;&#22352;&#22312;&#22478;&#29254;&#19978;&#65292;&#21644;&#20320;&#20497;&#22312;&#19968;&#36215;&#21507;&#33258;&#24049;&#30340;&#31966;&#12289;&#21917;&#33258;&#24049;&#30340;&#23615;&#30340;&#20154;&#27665;&#35498;&#30340;&#21966;&#65311;&#8221;</span></span></div><div class="s"><span class="heading">&#21240;&#38477;&#30340;&#35441;&#65288;&#20195;&#19979;32:9~19&#65307;&#36093;36:13~22&#65289;</span></div><div class="p"><span class="verse v28" data-usfm="2KI.18.28"><span class="label">28</span><span class="content">&#26044;&#26159;&#25289;&#20271;&#27801;&#22522;&#31449;&#33879;&#65292;&#29992;&#29494;&#22823;&#35486;&#22823;&#32882;&#21898;&#33879;&#65292;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#32893;&#20126;&#36848;&#22823;&#29579;&#30340;&#35441;&#12290;</span></span><span class="verse v29" data-usfm="2KI.18.29"><span class="label">29</span><span class="content">&#29579;&#36889;&#27171;&#35498;&#65306;&#8216;&#19981;&#35201;&#32102;&#24076;&#35199;&#23478;&#27450;&#39449;&#20102;&#20320;&#20497;&#65292;&#22240;&#28858;&#20182;&#19981;&#33021;&#24478;&#25105;&#30340;&#25163;&#20013;&#35299;&#25937;&#20320;&#20497;&#65307;</span></span><span class="verse v30" data-usfm="2KI.18.30"><span class="label">30</span><span class="content">&#20063;&#19981;&#35201;&#35731;&#24076;&#35199;&#23478;&#27450;&#39449;&#20320;&#20497;&#21435;&#20449;&#36084;&#32822;&#21644;&#33775;&#35498;&#65306;&#32822;&#21644;&#33775;&#19968;&#23450;&#26371;&#35299;&#25937;&#25105;&#20497;&#65292;&#36889;&#22478;&#24517;&#19981;&#26371;&#20132;&#22312;&#20126;&#36848;&#29579;&#30340;&#25163;&#20013;&#12290;</span></span><span class="verse v31" data-usfm="2KI.18.31"><span class="label">31</span><span class="content">&#19981;&#35201;&#32893;&#24478;&#24076;&#35199;&#23478;&#65292;&#22240;&#28858;&#20126;&#36848;&#29579;&#36889;&#27171;&#35498;&#65306;&#20320;&#20497;&#35201;&#33287;&#25105;&#21644;&#22909;&#65292;&#20986;&#20358;&#21521;&#25105;&#25237;&#38477;&#65292;&#21508;&#20154;&#23601;&#21487;&#20197;&#21507;&#33258;&#24049;&#30340;&#33889;&#33796;&#27193;&#21644;&#28961;&#33457;&#26524;&#27193;&#30340;&#26524;&#23376;&#65292;&#21917;&#33258;&#24049;&#27700;&#27744;&#35041;&#30340;&#27700;&#12290;</span></span><span class="verse v32" data-usfm="2KI.18.32"><span class="label">32</span><span class="content">&#30452;&#21040;&#25105;&#20358;&#24118;&#20320;&#20497;&#21040;&#19968;&#20491;&#20687;&#20320;&#20497;&#22283;&#23478;&#30340;&#22320;&#26041;&#65292;&#37027;&#22320;&#26041;&#26377;&#20116;&#31296;&#26032;&#37202;&#65292;&#31975;&#39135;&#21644;&#33889;&#33796;&#22290;&#65292;&#27204;&#27414;&#27193;&#21644;&#34562;&#34588;&#65292;&#20320;&#20497;&#24517;&#21487;&#20197;&#27963;&#33879;&#65292;&#19981;&#26371;&#27515;&#20129;&#12290;&#19981;&#35201;&#32893;&#24478;&#24076;&#35199;&#23478;&#65292;&#22240;&#28858;&#20182;&#35492;&#23566;&#20320;&#20497;&#35498;&#65306;&#32822;&#21644;&#33775;&#24517;&#35299;&#25937;&#25105;&#20497;&#12290;</span></span><span class="verse v33" data-usfm="2KI.18.33"><span class="label">33</span><span class="content">&#21015;&#22283;&#30340;&#31070;&#30495;&#33021;&#35299;&#25937;&#20182;&#20497;&#30340;&#22283;&#22303;&#33067;&#38626;&#20126;&#36848;&#29579;&#30340;&#25163;&#21966;&#65311;</span></span><span class="verse v34" data-usfm="2KI.18.34"><span class="label">34</span><span class="content">&#21704;&#39340;&#21644;&#20126;&#29669;&#25300;&#30340;&#31070;&#22312;&#21738;&#35041;&#21602;&#65311;&#35199;&#27861;&#29926;&#38899;&#12289;&#24076;&#25343;&#21644;&#20197;&#29926;&#30340;&#31070;&#22312;&#21738;&#35041;&#21602;&#65311;&#20182;&#20497;&#21487;&#20197;&#35299;&#25937;&#25746;&#29802;&#21033;&#20126;&#33067;&#38626;&#25105;&#30340;&#25163;&#21966;&#65311;</span></span><span class="verse v35" data-usfm="2KI.18.35"><span class="label">35</span><span class="content">&#36889;&#20123;&#22283;&#23478;&#25152;&#26377;&#30340;&#31070;&#65292;&#26377;&#21738;&#19968;&#20491;&#26366;&#35299;&#25937;&#20182;&#33258;&#24049;&#30340;&#22283;&#23478;&#33067;&#38626;&#25105;&#30340;&#25163;&#21602;&#65311;&#38627;&#36947;&#32822;&#21644;&#33775;&#33021;&#35299;&#25937;&#32822;&#36335;&#25746;&#20919;&#33067;&#38626;&#25105;&#30340;&#25163;&#21966;&#65311;&#8217;&#8221;</span></span><span class="verse v36" data-usfm="2KI.18.36"><span class="label">36</span><span class="content">&#30526;&#27665;&#37117;&#19981;&#20986;&#32882;&#65292;&#19968;&#21477;&#35441;&#20063;&#19981;&#22238;&#31572;&#20182;&#65292;&#22240;&#28858;&#29579;&#21545;&#21648;&#20182;&#20497;&#65306;&#8220;&#19981;&#35201;&#22238;&#31572;&#20182;&#12290;&#8221;</span></span><span class="verse v37" data-usfm="2KI.18.37"><span class="label">37</span><span class="content">&#30070;&#26178;&#29579;&#23470;&#32317;&#31649;&#24076;&#21202;&#23478;&#30340;&#20818;&#23376;&#20197;&#21033;&#20126;&#25964;&#12289;&#26360;&#35352;&#33293;&#20271;&#37027;&#21644;&#20126;&#34217;&#30340;&#20818;&#23376;&#21490;&#23448;&#32004;&#20126;&#20358;&#21040;&#24076;&#35199;&#23478;&#37027;&#35041;&#65292;&#20182;&#20497;&#30340;&#34915;&#26381;&#37117;&#25749;&#35010;&#20102;&#65292;&#20182;&#20497;&#25226;&#25289;&#20271;&#27801;&#22522;&#30340;&#35441;&#37117;&#21578;&#35380;&#20102;&#20182;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
