<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch11" data-usfm="2KI.11">
            <div class="label">11</div><div class="s"><span class="heading">&#20126;&#20182;&#21033;&#38597;&#24324;&#27402;&#65288;&#20195;&#19979;22:10~12&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2KI.11.1"><span class="label">1</span><span class="content">&#20126;&#21704;&#35613;&#30340;&#27597;&#35242;&#20126;&#20182;&#21033;&#38597;&#30475;&#35211;&#33258;&#24049;&#30340;&#20818;&#23376;&#27515;&#20102;&#65292;&#23601;&#36215;&#20358;&#28040;&#28357;&#29579;&#23460;&#25152;&#26377;&#30340;&#24460;&#35028;&#12290;</span></span><span class="verse v2" data-usfm="2KI.11.2"><span class="label">2</span><span class="content">&#20294;&#32004;&#34349;&#29579;&#30340;&#22899;&#20818;&#65292;&#20126;&#21704;&#35613;&#30340;&#22969;&#22969;&#32004;&#31034;&#24052;&#65292;&#25226;&#20126;&#21704;&#35613;&#30340;&#20818;&#23376;&#32004;&#38463;&#26045;&#24478;&#27491;&#35201;&#34987;&#27578;&#30340;&#29579;&#23376;&#20013;&#20599;&#20102;&#20986;&#20358;&#65292;&#25226;&#20182;&#21644;&#20182;&#30340;&#20083;&#27597;&#34255;&#22312;&#33253;&#23460;&#35041;&#38754;&#65307;&#20182;&#20497;&#25226;&#20182;&#25910;&#34255;&#36215;&#20358;&#65292;&#36530;&#36991;&#20126;&#20182;&#21033;&#38597;&#65292;&#20813;&#24471;&#20182;&#34987;&#27578;&#27515;&#12290;</span></span><span class="verse v3" data-usfm="2KI.11.3"><span class="label">3</span><span class="content">&#32004;&#38463;&#26045;&#21644;&#20182;&#30340;&#20083;&#27597;&#22312;&#32822;&#21644;&#33775;&#30340;&#27583;&#20013;&#36530;&#34255;&#20102;&#20845;&#24180;&#65307;&#20126;&#20182;&#21033;&#38597;&#21371;&#20316;&#29579;&#32113;&#27835;&#37027;&#22320;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#20309;&#32822;&#22823;&#31561;&#20154;&#31435;&#32004;&#36628;&#21161;&#29579;&#23376;&#65288;&#20195;&#19979;23:1~11&#65289;</span></div><div class="p"><span class="verse v4" data-usfm="2KI.11.4"><span class="label">4</span><span class="content">&#22312;&#31532;&#19971;&#24180;&#65292;&#32822;&#20309;&#32822;&#22823;&#27966;&#20154;&#25226;&#36838;&#21033;&#20154;&#21644;&#34907;&#20853;&#30340;&#30526;&#30334;&#22827;&#38263;&#24118;&#20358;&#65292;&#38936;&#20182;&#20497;&#36914;&#20837;&#32822;&#21644;&#33775;&#30340;&#27583;&#20013;&#65292;&#21644;&#20182;&#20497;&#31435;&#32004;&#65292;&#20351;&#20182;&#20497;&#22312;&#32822;&#21644;&#33775;&#30340;&#27583;&#35041;&#36215;&#35475;&#65292;&#28982;&#24460;&#25226;&#29579;&#23376;&#24118;&#20986;&#20358;&#21644;&#20182;&#20497;&#35211;&#38754;&#12290;</span></span><span class="verse v5" data-usfm="2KI.11.5"><span class="label">5</span><span class="content">&#20182;&#21448;&#21545;&#21648;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#36889;&#27171;&#20316;&#65306;&#20320;&#20497;&#22312;&#23433;&#24687;&#26085;&#20540;&#29677;&#30340;&#65292;&#19977;&#20998;&#20043;&#19968;&#35201;&#23432;&#34907;&#29579;&#23470;&#65307;</span></span><span class="verse v6" data-usfm="2KI.11.6"><span class="label">6</span><span class="content">&#19977;&#20998;&#20043;&#19968;&#35201;&#22312;&#34311;&#29669;&#38272;&#65307;&#19977;&#20998;&#20043;&#19968;&#35201;&#22312;&#34907;&#20853;&#38498;&#30340;&#24460;&#38272;&#65307;&#20320;&#20497;&#35201;&#36650;&#29677;&#25226;&#23432;&#29579;&#23470;&#12290;</span></span><span class="verse v7" data-usfm="2KI.11.7"><span class="label">7</span><span class="content">&#20320;&#20497;&#22312;&#23433;&#24687;&#26085;&#19981;&#29992;&#30070;&#20540;&#30340;&#20841;&#29677;&#20154;&#65292;&#35201;&#28858;&#29579;&#30340;&#32227;&#25925;&#23432;&#34907;&#32822;&#21644;&#33775;&#30340;&#27583;&#12290;</span></span><span class="verse v8" data-usfm="2KI.11.8"><span class="label">8</span><span class="content">&#20320;&#20497;&#35201;&#22312;&#22235;&#21608;&#22285;&#35703;&#33879;&#29579;&#65292;&#21508;&#20154;&#25163;&#20013;&#35201;&#25343;&#33879;&#33258;&#24049;&#30340;&#27494;&#22120;&#12290;&#25797;&#33258;&#38358;&#20837;&#29677;&#27425;&#30340;&#65292;&#24517;&#34987;&#34389;&#27515;&#12290;&#29579;&#20986;&#20837;&#30340;&#26178;&#20505;&#65292;&#20320;&#20497;&#35201;&#32202;&#38568;&#24038;&#21491;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="2KI.11.9"><span class="label">9</span><span class="content">&#26044;&#26159;&#30526;&#30334;&#22827;&#38263;&#29031;&#33879;&#32822;&#20309;&#32822;&#22823;&#31085;&#21496;&#30340;&#19968;&#20999;&#21545;&#21648;&#21435;&#34892;&#12290;&#20182;&#20497;&#21508;&#33258;&#29575;&#38936;&#20154;&#39340;&#65292;&#28961;&#35542;&#22312;&#23433;&#24687;&#26085;&#20540;&#29677;&#25110;&#19981;&#29992;&#30070;&#20540;&#30340;&#65292;&#37117;&#20358;&#21040;&#32822;&#20309;&#32822;&#22823;&#31085;&#21496;&#37027;&#35041;&#12290;</span></span><span class="verse v10" data-usfm="2KI.11.10"><span class="label">10</span><span class="content">&#32822;&#20309;&#32822;&#22823;&#23601;&#25226;&#34255;&#22312;&#32822;&#21644;&#33775;&#27583;&#35041;&#65292;&#23660;&#26044;&#22823;&#34907;&#29579;&#30340;&#30683;&#27085;&#21644;&#30462;&#29260;&#20132;&#32102;&#30526;&#30334;&#22827;&#38263;&#12290;</span></span><span class="verse v11" data-usfm="2KI.11.11"><span class="label">11</span><span class="content">&#21508;&#34907;&#20853;&#25163;&#25345;&#20853;&#22120;&#65292;&#24478;&#27583;&#30340;&#21491;&#38754;&#21040;&#27583;&#30340;&#24038;&#38754;&#65292;&#38754;&#23565;&#31085;&#22727;&#21644;&#27583;&#65292;&#22285;&#32350;&#33879;&#29579;&#20365;&#31435;&#12290;</span></span><span class="verse v12" data-usfm="2KI.11.12"><span class="label">12</span><span class="content">&#32822;&#20309;&#32822;&#22823;&#38936;&#29579;&#23376;&#20986;&#20358;&#65292;&#25226;&#29579;&#20896;&#25140;&#22312;&#20182;&#30340;&#38957;&#19978;&#65292;&#21448;&#25226;&#32004;&#26360;&#20132;&#32102;&#20182;&#12290;&#20182;&#20497;&#23601;&#25793;&#31435;&#20182;&#28858;&#29579;&#65292;&#29992;&#33167;&#33167;&#20182;&#65292;&#20006;&#19988;&#25293;&#25484;&#65292;&#35498;&#65306;&#8220;&#39000;&#29579;&#33836;&#27506;&#65281;&#8221;</span></span></div><div class="s"><span class="heading">&#20126;&#20182;&#21033;&#38597;&#34987;&#27578;&#65288;&#20195;&#19979;23:12~15&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="2KI.11.13"><span class="label">13</span><span class="content">&#20126;&#20182;&#21033;&#38597;&#32893;&#35211;&#34907;&#20853;&#21644;&#27665;&#30526;&#30340;&#32882;&#38899;&#65292;&#23601;&#36914;&#21040;&#32822;&#21644;&#33775;&#30340;&#27583;&#12289;&#30526;&#27665;&#37027;&#35041;&#21435;&#12290;</span></span><span class="verse v14" data-usfm="2KI.11.14"><span class="label">14</span><span class="content">&#22905;&#30475;&#35211;&#29579;&#23376;&#25353;&#33879;&#35215;&#20363;&#31449;&#22312;&#26609;&#26049;&#37027;&#35041;&#65292;&#39318;&#38936;&#21644;&#34399;&#25163;&#22312;&#29579;&#30340;&#26049;&#37002;&#65292;&#30070;&#22320;&#25152;&#26377;&#30340;&#20154;&#27665;&#27489;&#27138;&#21561;&#34399;&#12290;&#20126;&#20182;&#21033;&#38597;&#26044;&#26159;&#25749;&#35010;&#34915;&#26381;&#65292;&#21628;&#21483;&#65306;&#8220;&#21453;&#20102;&#65281;&#21453;&#20102;&#65281;&#8221;</span></span><span class="verse v15" data-usfm="2KI.11.15"><span class="label">15</span><span class="content">&#32822;&#20309;&#32822;&#22823;&#31085;&#21496;&#21545;&#21648;&#30526;&#30334;&#22827;&#38263;&#65292;&#23601;&#26159;&#32113;&#38936;&#36557;&#20853;&#30340;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25226;&#22905;&#24478;&#21508;&#29677;&#36557;&#20853;&#20013;&#36245;&#20986;&#21435;&#65292;&#36319;&#38568;&#22905;&#30340;&#65292;&#37117;&#35201;&#29992;&#20992;&#27578;&#27515;&#12290;&#8221;&#22240;&#28858;&#31085;&#21496;&#35498;&#65306;&#8220;&#19981;&#21487;&#22312;&#32822;&#21644;&#33775;&#30340;&#27583;&#20839;&#27578;&#27515;&#22905;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="2KI.11.16"><span class="label">16</span><span class="content">&#26044;&#26159;&#20182;&#20497;&#19979;&#25163;&#25343;&#20303;&#22905;&#65307;&#22905;&#22238;&#21040;&#29579;&#23470;&#30340;&#39340;&#38272;&#30340;&#26178;&#20505;&#65292;&#23601;&#22312;&#37027;&#35041;&#34987;&#20154;&#27578;&#27515;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#20309;&#32822;&#22823;&#30340;&#25913;&#38761;&#65288;&#20195;&#19979;23:16~21&#65289;</span></div><div class="p"><span class="verse v17" data-usfm="2KI.11.17"><span class="label">17</span><span class="content">&#32822;&#20309;&#32822;&#22823;&#21448;&#20351;&#29579;&#21644;&#20154;&#27665;&#33287;&#32822;&#21644;&#33775;&#31435;&#32004;&#65292;&#22909;&#20351;&#20182;&#20497;&#20316;&#32822;&#21644;&#33775;&#30340;&#20154;&#27665;&#65307;&#21448;&#20351;&#29579;&#33287;&#20154;&#27665;&#31435;&#32004;&#12290;</span></span><span class="verse v18" data-usfm="2KI.11.18"><span class="label">18</span><span class="content">&#28982;&#24460;&#30070;&#22320;&#25152;&#26377;&#30340;&#20154;&#27665;&#37117;&#20358;&#21040;&#24052;&#21147;&#24287;&#65292;&#25226;&#23427;&#25286;&#27584;&#65292;&#25226;&#23427;&#30340;&#22727;&#21644;&#20687;&#23436;&#20840;&#25171;&#30862;&#65292;&#21448;&#22312;&#31085;&#22727;&#21069;&#25226;&#24052;&#21147;&#30340;&#31085;&#21496;&#29802;&#22374;&#27578;&#20102;&#12290;&#32822;&#20309;&#32822;&#22823;&#31085;&#21496;&#21448;&#35373;&#31435;&#23448;&#21729;&#31649;&#29702;&#32822;&#21644;&#33775;&#30340;&#27583;&#12290;</span></span><span class="verse v19" data-usfm="2KI.11.19"><span class="label">19</span><span class="content">&#20182;&#21448;&#29575;&#38936;&#30526;&#30334;&#22827;&#38263;&#12289;&#36838;&#21033;&#20154;&#12289;&#34907;&#20853;&#21644;&#30070;&#22320;&#25152;&#26377;&#30340;&#20154;&#27665;&#65292;&#35703;&#36865;&#29579;&#24478;&#32822;&#21644;&#33775;&#30340;&#27583;&#19979;&#20358;&#65292;&#32147;&#34907;&#20853;&#30340;&#38272;&#36914;&#20837;&#29579;&#23470;&#12290;&#36889;&#27171;&#65292;&#32004;&#38463;&#26045;&#23601;&#22352;&#19978;&#20102;&#29579;&#20301;&#12290;</span></span><span class="verse v20" data-usfm="2KI.11.20"><span class="label">20</span><span class="content">&#30070;&#22320;&#25152;&#26377;&#30340;&#20154;&#27665;&#37117;&#27489;&#27138;&#65292;&#38356;&#22478;&#24179;&#38748;&#65307;&#33267;&#26044;&#20126;&#20182;&#21033;&#38597;&#65292;&#20182;&#20497;&#22312;&#29579;&#23470;&#29992;&#20992;&#25226;&#22905;&#27578;&#27515;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="2KI.11.21"><span class="label">21</span><span class="content">&#32004;&#38463;&#26045;&#20316;&#29579;&#30340;&#26178;&#20505;&#65292;&#21482;&#26377;&#19971;&#27506;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31680;&#22312;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#28858;12:1</span></span></span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
