<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch22" data-usfm="2KI.22">
            <div class="label">22</div><div class="s"><span class="heading">&#32004;&#35199;&#20126;&#20316;&#29494;&#22823;&#29579;&#65288;&#20195;&#19979;34:1~2&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2KI.22.1"><span class="label">1</span><span class="content">&#32004;&#35199;&#20126;&#30331;&#22522;&#30340;&#26178;&#20505;&#21482;&#26377;&#20843;&#27506;&#12290;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#20849;&#19977;&#21313;&#19968;&#24180;&#12290;&#20182;&#27597;&#35242;&#21517;&#21483;&#32822;&#24213;&#22823;&#65292;&#26159;&#20126;&#22823;&#38597;&#30340;&#22899;&#20818;&#65292;&#20358;&#33258;&#27874;&#26031;&#21152;&#12290;</span></span><span class="verse v2" data-usfm="2KI.22.2"><span class="label">2</span><span class="content">&#20182;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#27491;&#30340;&#20107;&#65292;&#36319;&#38568;&#20182;&#31062;&#23447;&#22823;&#34907;&#25152;&#34892;&#30340;&#19968;&#20999;&#36947;&#36335;&#65292;&#19981;&#20559;&#24038;&#21491;&#12290;</span></span></div><div class="s"><span class="heading">&#37325;&#20462;&#32854;&#27583;&#65288;&#20195;&#19979;34:8~13&#65289;</span></div><div class="p"><span class="verse v3" data-usfm="2KI.22.3"><span class="label">3</span><span class="content">&#32004;&#35199;&#20126;&#22312;&#20301;&#31532;&#21313;&#20843;&#24180;&#65292;&#29579;&#24046;&#27966;&#31859;&#26360;&#34349;&#30340;&#23403;&#23376;&#12289;&#20126;&#34217;&#21033;&#30340;&#20818;&#23376;&#12289;&#26360;&#35352;&#27801;&#30058;&#21040;&#32822;&#21644;&#33775;&#30340;&#27583;&#65292;&#21545;&#21648;&#20182;&#35498;&#65306;</span></span><span class="verse v4" data-usfm="2KI.22.4"><span class="label">4</span><span class="content">&#8220;&#20320;&#19978;&#21435;&#21040;&#24076;&#21202;&#23478;&#22823;&#31085;&#21496;&#37027;&#35041;&#65292;&#21483;&#20182;&#25226;&#29563;&#32102;&#32822;&#21644;&#33775;&#27583;&#30340;&#37504;&#23376;&#65292;&#23601;&#26159;&#23432;&#38272;&#30340;&#24478;&#20154;&#27665;&#25152;&#25910;&#38598;&#30340;&#65292;&#32080;&#31639;&#19968;&#19979;&#12290;</span></span><span class="verse v5" data-usfm="2KI.22.5"><span class="label">5</span><span class="content">&#28982;&#24460;&#35201;&#20182;&#20497;&#25226;&#37504;&#23376;&#20132;&#21040;&#22312;&#32822;&#21644;&#33775;&#27583;&#31649;&#29702;&#24037;&#21280;&#30340;&#20154;&#25163;&#20013;&#65292;&#20182;&#20497;&#21487;&#20197;&#25226;&#37504;&#23376;&#20132;&#20184;&#22312;&#32822;&#21644;&#33775;&#27583;&#20462;&#35036;&#30772;&#22750;&#30340;&#22320;&#26041;&#30340;&#24037;&#21280;&#65292;</span></span><span class="verse v6" data-usfm="2KI.22.6"><span class="label">6</span><span class="content">&#23601;&#26159;&#20132;&#32102;&#26408;&#21280;&#12289;&#24314;&#31689;&#24037;&#20154;&#12289;&#30707;&#21280;&#65292;&#21448;&#36092;&#36023;&#26408;&#26448;&#21644;&#38015;&#22909;&#30340;&#30707;&#38957;&#65292;&#29992;&#20358;&#20462;&#29702;&#32854;&#27583;&#30772;&#22750;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v7" data-usfm="2KI.22.7"><span class="label">7</span><span class="content">&#37504;&#23376;&#20132;&#22312;&#20182;&#20497;&#25163;&#20013;&#65292;&#19981;&#29992;&#21644;&#20182;&#20497;&#31639;&#24115;&#65292;&#22240;&#28858;&#20182;&#20497;&#36774;&#20107;&#35488;&#23526;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#30332;&#29694;&#24459;&#27861;&#26360;&#65288;&#20195;&#19979;34:14~21&#65289;</span></div><div class="p"><span class="verse v8" data-usfm="2KI.22.8"><span class="label">8</span><span class="content">&#24076;&#21202;&#23478;&#22823;&#31085;&#21496;&#23565;&#26360;&#35352;&#27801;&#30058;&#35498;&#65306;&#8220;&#25105;&#22312;&#32822;&#21644;&#33775;&#30340;&#27583;&#35041;&#25214;&#21040;&#20102;&#19968;&#21367;&#24459;&#27861;&#26360;&#12290;&#8221;&#20182;&#25226;&#26360;&#21367;&#20132;&#32102;&#27801;&#30058;&#65307;&#27801;&#30058;&#23601;&#38321;&#35712;&#37027;&#26360;&#21367;&#12290;</span></span><span class="verse v9" data-usfm="2KI.22.9"><span class="label">9</span><span class="content">&#26360;&#35352;&#27801;&#30058;&#20358;&#35211;&#29579;&#65292;&#21521;&#29579;&#22238;&#22577;&#35498;&#65306;&#8220;&#20320;&#30340;&#33251;&#20693;&#24050;&#32147;&#25226;&#27583;&#35041;&#30340;&#37504;&#23376;&#28165;&#40670;&#65292;&#20132;&#22312;&#32822;&#21644;&#33775;&#27583;&#35041;&#31649;&#29702;&#24037;&#21280;&#30340;&#20154;&#25163;&#20013;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="2KI.22.10"><span class="label">10</span><span class="content">&#26360;&#35352;&#27801;&#30058;&#21448;&#21578;&#35380;&#29579;&#35498;&#65306;&#8220;&#24076;&#21202;&#23478;&#22823;&#31085;&#21496;&#20132;&#32102;&#25105;&#19968;&#21367;&#26360;&#21367;&#12290;&#8221;&#26360;&#35352;&#27801;&#30058;&#23601;&#22312;&#29579;&#38754;&#21069;&#35494;&#35712;&#37027;&#26360;&#21367;&#12290;</span></span><span class="verse v11" data-usfm="2KI.22.11"><span class="label">11</span><span class="content">&#29579;&#32893;&#35211;&#24459;&#27861;&#26360;&#19978;&#30340;&#35441;&#30340;&#26178;&#20505;&#65292;&#23601;&#25749;&#35010;&#33258;&#24049;&#30340;&#34915;&#26381;&#12290;</span></span><span class="verse v12" data-usfm="2KI.22.12"><span class="label">12</span><span class="content">&#29579;&#21448;&#21545;&#21648;&#24076;&#21202;&#23478;&#31085;&#21496;&#12289;&#27801;&#30058;&#30340;&#20818;&#23376;&#20126;&#24076;&#29976;&#12289;&#31859;&#35442;&#20126;&#30340;&#20818;&#23376;&#20126;&#38761;&#21338;&#12289;&#26360;&#35352;&#27801;&#30058;&#21644;&#29579;&#30340;&#33251;&#20693;&#21450;&#20126;&#25746;&#38597;&#35498;&#65306;</span></span><span class="verse v13" data-usfm="2KI.22.13"><span class="label">13</span><span class="content">&#8220;&#20320;&#20497;&#21435;&#65292;&#28858;&#20102;&#25105;&#12289;&#28858;&#20102;&#20154;&#27665;&#12289;&#28858;&#20102;&#29494;&#22823;&#20840;&#22283;&#65292;&#22240;&#33879;&#25152;&#30332;&#29694;&#30340;&#36889;&#26360;&#21367;&#19978;&#30340;&#35441;&#27714;&#21839;&#32822;&#21644;&#33775;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#21521;&#25105;&#20497;&#25152;&#30332;&#30340;&#24594;&#27683;&#26997;&#22823;&#65307;&#36889;&#26159;&#22240;&#33879;&#25105;&#20497;&#30340;&#31062;&#20808;&#27794;&#26377;&#32893;&#24478;&#36889;&#24459;&#27861;&#26360;&#19978;&#30340;&#35441;&#65292;&#27794;&#26377;&#29031;&#33879;&#25152;&#26377;&#23531;&#32102;&#25105;&#20497;&#30340;&#21435;&#34892;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#22899;&#20808;&#30693;&#25142;&#21202;&#22823;&#30340;&#38928;&#35328;&#65288;&#20195;&#19979;34:22~28&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="2KI.22.14"><span class="label">14</span><span class="content">&#26044;&#26159;&#24076;&#21202;&#23478;&#31085;&#21496;&#12289;&#20126;&#24076;&#29976;&#12289;&#20126;&#38761;&#21338;&#12289;&#27801;&#30058;&#12289;&#20126;&#25746;&#38597;&#21435;&#35211;&#22899;&#20808;&#30693;&#25142;&#21202;&#22823;&#12290;&#22905;&#23601;&#26159;&#25484;&#31649;&#31150;&#26381;&#30340;&#27801;&#40845;&#30340;&#22971;&#23376;&#65292;&#27801;&#40845;&#26159;&#21704;&#29669;&#21704;&#26031;&#30340;&#23403;&#23376;&#12289;&#29305;&#29926;&#30340;&#20818;&#23376;&#12290;&#22905;&#20303;&#22312;&#32822;&#36335;&#25746;&#20919;&#31532;&#20108;&#21312;&#65307;&#20182;&#20497;&#23601;&#25226;&#20107;&#24773;&#37117;&#21578;&#35380;&#20102;&#22905;&#12290;</span></span><span class="verse v15" data-usfm="2KI.22.15"><span class="label">15</span><span class="content">&#22905;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#8216;&#21578;&#35380;&#37027;&#24046;&#20320;&#20497;&#21040;&#25105;&#36889;&#35041;&#20358;&#30340;&#20154;&#35498;&#65306;</span></span><span class="verse v16" data-usfm="2KI.22.16"><span class="label">16</span><span class="content">&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#30475;&#21738;&#65292;&#25105;&#35201;&#29031;&#33879;&#29494;&#22823;&#29579;&#25152;&#24565;&#37027;&#26360;&#21367;&#19978;&#25152;&#26377;&#30340;&#35441;&#65292;&#20351;&#28797;&#31117;&#38477;&#33256;&#22312;&#36889;&#22320;&#26041;&#21644;&#23427;&#30340;&#23621;&#27665;&#36523;&#19978;&#65292;</span></span><span class="verse v17" data-usfm="2KI.22.17"><span class="label">17</span><span class="content">&#22240;&#28858;&#20182;&#20497;&#32972;&#26820;&#20102;&#25105;&#65292;&#21521;&#21029;&#30340;&#31070;&#28954;&#39321;&#12290;&#20182;&#20497;&#25152;&#34892;&#30340;&#19968;&#20999;&#37117;&#20351;&#25105;&#30332;&#24594;&#65292;&#22240;&#27492;&#25105;&#30340;&#24594;&#28779;&#35201;&#22312;&#36889;&#22320;&#26041;&#29123;&#40670;&#65292;&#19981;&#26371;&#29060;&#28357;&#12290;</span></span><span class="verse v18" data-usfm="2KI.22.18"><span class="label">18</span><span class="content">&#33267;&#26044;&#37027;&#24046;&#20320;&#20497;&#20358;&#27714;&#21839;&#32822;&#21644;&#33775;&#30340;&#29494;&#22823;&#29579;&#65292;&#20320;&#20497;&#35201;&#36889;&#27171;&#23565;&#20182;&#35498;&#65306;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#26377;&#38364;&#20320;&#25152;&#32893;&#35211;&#30340;&#35441;&#65292;</span></span><span class="verse v19" data-usfm="2KI.22.19"><span class="label">19</span><span class="content">&#20320;&#32893;&#35211;&#25105;&#25915;&#25802;&#36889;&#22320;&#26041;&#21644;&#23427;&#30340;&#23621;&#27665;&#30340;&#35441;&#65292;&#23601;&#26159;&#20182;&#20497;&#35201;&#25104;&#28858;&#33618;&#28092;&#65292;&#21463;&#21650;&#35419;&#65292;&#20320;&#30340;&#24515;&#23601;&#38918;&#26381;&#65292;&#22312;&#25105;&#38754;&#21069;&#35609;&#21329;&#65292;&#21448;&#25749;&#35010;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#22312;&#25105;&#38754;&#21069;&#21696;&#21741;&#65292;&#25105;&#24050;&#32147;&#32893;&#21040;&#20102;&#12290;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v20" data-usfm="2KI.22.20"><span class="label">20</span><span class="content">&#22240;&#27492;&#65292;&#30475;&#21738;&#65292;&#25105;&#35201;&#20351;&#20320;&#27512;&#21040;&#20320;&#30340;&#31062;&#20808;&#37027;&#35041;&#65292;&#20320;&#24517;&#24179;&#24179;&#23433;&#23433;&#22320;&#33900;&#22312;&#20320;&#30340;&#22707;&#22675;&#35041;&#65307;&#20320;&#19981;&#26371;&#30475;&#35211;&#25105;&#35201;&#38477;&#22312;&#36889;&#22320;&#30340;&#19968;&#20999;&#28797;&#31117;&#12290;&#8217;&#8221;&#20182;&#20497;&#23601;&#25226;&#36889;&#35441;&#21521;&#29579;&#22238;&#22577;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
