<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch23" data-usfm="2KI.23">
            <div class="label">23</div><div class="s"><span class="heading">&#29579;&#23459;&#35712;&#32004;&#26360;&#20006;&#33287;&#12288;&#31070;&#31435;&#32004;&#65288;&#20195;&#19979;34:29~32&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2KI.23.1"><span class="label">1</span><span class="content">&#26044;&#26159;&#29579;&#27966;&#20154;&#21484;&#38598;&#29494;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#25152;&#26377;&#30340;&#38263;&#32769;&#21040;&#20182;&#37027;&#35041;&#12290;</span></span><span class="verse v2" data-usfm="2KI.23.2"><span class="label">2</span><span class="content">&#29579;&#30331;&#19978;&#32822;&#21644;&#33775;&#30340;&#27583;&#65292;&#29494;&#22823;&#30526;&#20154;&#12289;&#32822;&#36335;&#25746;&#20919;&#25152;&#26377;&#30340;&#23621;&#27665;&#65292;&#36996;&#26377;&#31085;&#21496;&#12289;&#20808;&#30693;&#21644;&#30526;&#27665;&#65292;&#19981;&#35542;&#22823;&#23567;&#65292;&#37117;&#19968;&#21516;&#21069;&#24448;&#12290;&#29579;&#23601;&#25226;&#22312;&#32822;&#21644;&#33775;&#27583;&#30332;&#29694;&#30340;&#32004;&#26360;&#25152;&#35352;&#30340;&#19968;&#20999;&#35441;&#37117;&#24565;&#32102;&#20182;&#20497;&#32893;&#12290;</span></span><span class="verse v3" data-usfm="2KI.23.3"><span class="label">3</span><span class="content">&#29579;&#31449;&#22312;&#26609;&#26049;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#31435;&#32004;&#65292;&#35201;&#19968;&#24515;&#19968;&#24847;&#36319;&#24478;&#32822;&#21644;&#33775;&#65292;&#35641;&#23432;&#20182;&#30340;&#35489;&#21629;&#12289;&#20856;&#31456;&#21644;&#24459;&#20363;&#65292;&#23526;&#34892;&#36889;&#26360;&#19978;&#25152;&#23531;&#26377;&#38364;&#36889;&#32004;&#30340;&#35441;&#12290;&#30526;&#27665;&#37117;&#19968;&#21516;&#31435;&#32004;&#12290;</span></span></div><div class="s"><span class="heading">&#38500;&#21435;&#20598;&#20687;&#33287;&#19968;&#20999;&#24801;&#34892;&#65288;&#20195;&#19979;34:3~7&#12289;33&#65289;</span></div><div class="p"><span class="verse v4" data-usfm="2KI.23.4"><span class="label">4</span><span class="content">&#29579;&#21545;&#21648;&#24076;&#21202;&#23478;&#22823;&#31085;&#21496;&#12289;&#21103;&#31085;&#21496;&#21644;&#23432;&#27583;&#38272;&#30340;&#65292;&#25226;&#25152;&#26377;&#28858;&#24052;&#21147;&#12289;&#20126;&#33293;&#25289;&#21644;&#22825;&#19978;&#30340;&#33836;&#35937;&#25152;&#35069;&#36896;&#30340;&#22120;&#30399;&#65292;&#24478;&#32822;&#21644;&#33775;&#27583;&#35041;&#25644;&#20986;&#21435;&#65292;&#22312;&#32822;&#36335;&#25746;&#20919;&#22478;&#22806;&#27762;&#28138;&#35895;&#30340;&#30000;&#37326;&#65292;&#25226;&#23427;&#20497;&#29138;&#20102;&#12290;&#28982;&#24460;&#25226;&#23427;&#20497;&#30340;&#28784;&#29180;&#24118;&#21040;&#20271;&#29305;&#21033;&#21435;&#12290;</span></span><span class="verse v5" data-usfm="2KI.23.5"><span class="label">5</span><span class="content">&#20182;&#24290;&#38500;&#20102;&#24478;&#21069;&#29494;&#22823;&#21015;&#29579;&#25152;&#31435;&#12289;&#22312;&#29494;&#22823;&#21508;&#22478;&#30340;&#37041;&#22727;&#65292;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#21608;&#22285;&#28954;&#39321;&#25308;&#20598;&#20687;&#30340;&#31085;&#21496;&#12290;&#21448;&#24290;&#38500;&#21521;&#24052;&#21147;&#12289;&#26085;&#12289;&#26376;&#12289;&#26143;&#36784;&#21644;&#22825;&#19978;&#33836;&#35937;&#28954;&#39321;&#30340;&#20154;&#12290;</span></span><span class="verse v6" data-usfm="2KI.23.6"><span class="label">6</span><span class="content">&#20182;&#25226;&#20126;&#33293;&#25289;&#20687;&#24478;&#32822;&#21644;&#33775;&#27583;&#35041;&#25644;&#36208;&#65292;&#25343;&#21040;&#32822;&#36335;&#25746;&#20919;&#22806;&#30340;&#27762;&#28138;&#28330;&#21435;&#65292;&#22312;&#27762;&#28138;&#28330;&#25226;&#23427;&#29138;&#27584;&#65292;&#30952;&#30862;&#25104;&#28784;&#65292;&#25226;&#28784;&#25746;&#22312;&#24179;&#27665;&#30340;&#22707;&#22675;&#19978;&#12290;</span></span><span class="verse v7" data-usfm="2KI.23.7"><span class="label">7</span><span class="content">&#20182;&#25286;&#27584;&#22312;&#32822;&#21644;&#33775;&#27583;&#20839;&#30007;&#24615;&#24287;&#22931;&#30340;&#25151;&#23627;&#65292;&#23601;&#26159;&#23142;&#22899;&#28858;&#20126;&#33293;&#25289;&#32232;&#32340;&#34957;&#23376;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v8" data-usfm="2KI.23.8"><span class="label">8</span><span class="content">&#20182;&#21448;&#24478;&#29494;&#22823;&#21508;&#22478;&#25226;&#31085;&#21496;&#20497;&#21484;&#20358;&#65292;&#27745;&#31330;&#31085;&#21496;&#20497;&#28954;&#39321;&#30340;&#37041;&#22727;&#65292;&#24478;&#36838;&#24052;&#30452;&#21040;&#21029;&#26159;&#24052;&#12290;&#20182;&#21448;&#25286;&#27584;&#35373;&#22312;&#22478;&#38272;&#30340;&#37041;&#22727;&#65292;&#23601;&#26159;&#22312;&#24066;&#38263;&#32004;&#26360;&#20126;&#38272;&#30340;&#20986;&#20837;&#34389;&#65292;&#22312;&#22478;&#38272;&#30340;&#24038;&#37002;&#12290;</span></span><span class="verse v9" data-usfm="2KI.23.9"><span class="label">9</span><span class="content">&#20294;&#26159;&#37041;&#22727;&#30340;&#31085;&#21496;&#19981;&#26371;&#30331;&#19978;&#22312;&#32822;&#36335;&#25746;&#20919;&#32822;&#21644;&#33775;&#30340;&#31085;&#22727;&#65292;&#20182;&#20497;&#21482;&#26159;&#22312;&#20182;&#20497;&#30340;&#20804;&#24351;&#20013;&#38291;&#21507;&#28961;&#37237;&#39173;&#12290;</span></span><span class="verse v10" data-usfm="2KI.23.10"><span class="label">10</span><span class="content">&#20182;&#21448;&#27745;&#31330;&#22312;&#27427;&#23273;&#23376;&#35895;&#30340;&#38464;&#26000;&#29305;&#65292;&#19981;&#35377;&#20154;&#22312;&#37027;&#35041;&#23559;&#20818;&#22899;&#28954;&#29138;&#29563;&#32102;&#25705;&#27931;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#23559;&#20818;&#22899;&#28954;&#29138;&#29563;&#32102;&#25705;&#27931;&#8221;&#30452;&#35695;&#26159;&#8220;&#23559;&#20818;&#22899;&#32147;&#36942;&#36914;&#20837;&#28779;&#20013;&#32102;&#25705;&#27931;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v11" data-usfm="2KI.23.11"><span class="label">11</span><span class="content">&#20182;&#21448;&#38500;&#21435;&#29494;&#22823;&#21015;&#29579;&#29563;&#32102;&#26085;&#38957;&#30340;&#39340;&#21305;&#65307;&#36889;&#20123;&#39340;&#21305;&#26159;&#22312;&#32822;&#21644;&#33775;&#27583;&#30340;&#20837;&#21475;&#34389;&#65292;&#38752;&#36817;&#22826;&#30435;&#25343;&#21934;&#65294;&#31859;&#21202;&#22312;&#38498;&#23376;&#35041;&#30340;&#20303;&#23429;&#12290;&#20182;&#21448;&#25226;&#29563;&#32102;&#26085;&#38957;&#30340;&#25136;&#36554;&#29992;&#28779;&#29138;&#25481;&#12290;</span></span><span class="verse v12" data-usfm="2KI.23.12"><span class="label">12</span><span class="content">&#20182;&#21448;&#25226;&#20126;&#21704;&#26031;&#30340;&#27155;&#25151;&#38914;&#19978;&#65292;&#29494;&#22823;&#21015;&#29579;&#25152;&#20570;&#30340;&#31085;&#22727;&#65292;&#21644;&#29802;&#25343;&#35199;&#22312;&#32822;&#21644;&#33775;&#27583;&#30340;&#20841;&#38498;&#20013;&#25152;&#20570;&#30340;&#31085;&#22727;&#25286;&#27584;&#65292;&#23601;&#22320;&#25171;&#30862;&#65292;&#25226;&#23427;&#20497;&#30340;&#28784;&#22645;&#20498;&#36914;&#27762;&#28138;&#28330;&#21435;&#12290;</span></span><span class="verse v13" data-usfm="2KI.23.13"><span class="label">13</span><span class="content">&#22312;&#32822;&#36335;&#25746;&#20919;&#26481;&#38754;&#12289;&#27204;&#27414;&#23665;&#21335;&#38754;&#30340;&#37041;&#22727;&#65292;&#23601;&#26159;&#20197;&#33394;&#21015;&#29579;&#25152;&#32645;&#38272;&#28858;&#35199;&#38931;&#20154;&#21487;&#24974;&#30340;&#31070;&#20126;&#26031;&#20182;&#37636;&#12289;&#25705;&#25276;&#20154;&#21487;&#24974;&#30340;&#31070;&#22522;&#25273;&#65292;&#21644;&#20126;&#25451;&#20154;&#21487;&#24974;&#30340;&#31070;&#31859;&#21202;&#20844;&#25152;&#31689;&#30340;&#37041;&#22727;&#65292;&#29579;&#37117;&#27745;&#31330;&#20102;&#12290;</span></span><span class="verse v14" data-usfm="2KI.23.14"><span class="label">14</span><span class="content">&#20182;&#21448;&#25171;&#30862;&#31070;&#26609;&#65292;&#30733;&#19979;&#20126;&#33293;&#25289;&#65292;&#25226;&#27515;&#20154;&#30340;&#39592;&#38957;&#24067;&#28415;&#37027;&#20491;&#22320;&#26041;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="2KI.23.15"><span class="label">15</span><span class="content">&#27492;&#22806;&#65292;&#29978;&#33267;&#22312;&#20271;&#29305;&#21033;&#30340;&#31085;&#22727;&#21644;&#37027;&#20351;&#20197;&#33394;&#21015;&#20154;&#38519;&#26044;&#32618;&#20013;&#30340;&#23612;&#20843;&#30340;&#20818;&#23376;&#32822;&#32645;&#27874;&#23433;&#25152;&#20570;&#30340;&#37041;&#22727;&#65292;&#20182;&#37117;&#25286;&#27584;&#28954;&#29138;&#65292;&#22739;&#30862;&#25104;&#28784;&#65292;&#21448;&#25226;&#20126;&#33293;&#25289;&#29138;&#20102;&#12290;</span></span><span class="verse v16" data-usfm="2KI.23.16"><span class="label">16</span><span class="content">&#32004;&#35199;&#20126;&#36681;&#36942;&#36523;&#20358;&#65292;&#30475;&#35211;&#22312;&#23665;&#19978;&#30340;&#22707;&#22675;&#65292;&#26044;&#26159;&#27966;&#20154;&#25226;&#39592;&#38957;&#24478;&#22707;&#22675;&#20013;&#21462;&#20986;&#20358;&#65292;&#29138;&#22312;&#31085;&#22727;&#19978;&#65292;&#27745;&#31330;&#23427;&#65292;&#23601;&#20687;&#31070;&#20154;&#24478;&#21069;&#25152;&#23459;&#21578;&#30340;&#32822;&#21644;&#33775;&#30340;&#35441;&#12290;</span></span><span class="verse v17" data-usfm="2KI.23.17"><span class="label">17</span><span class="content">&#32004;&#35199;&#20126;&#35498;&#65306;&#8220;&#25105;&#30475;&#35211;&#30340;&#36889;&#22675;&#30865;&#26159;&#35504;&#30340;&#21602;&#65311;&#8221;&#37027;&#22478;&#30340;&#20154;&#23565;&#20182;&#35498;&#65306;&#8220;&#36889;&#26159;&#20197;&#21069;&#24478;&#29494;&#22823;&#20358;&#38928;&#21578;&#20320;&#22312;&#20271;&#29305;&#21033;&#31085;&#22727;&#19978;&#25152;&#20316;&#30340;&#20107;&#30340;&#31070;&#20154;&#30340;&#22707;&#22675;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="2KI.23.18"><span class="label">18</span><span class="content">&#25152;&#20197;&#29579;&#35498;&#65306;&#8220;&#30001;&#20182;&#21543;&#65281;&#19981;&#35201;&#35731;&#20154;&#21205;&#20182;&#30340;&#39592;&#38957;&#12290;&#8221;&#26044;&#26159;&#20182;&#20497;&#27794;&#26377;&#30896;&#20182;&#30340;&#39592;&#38957;&#21644;&#37027;&#24478;&#25746;&#29802;&#21033;&#20126;&#20358;&#30340;&#20808;&#30693;&#30340;&#39592;&#38957;&#12290;</span></span><span class="verse v19" data-usfm="2KI.23.19"><span class="label">19</span><span class="content">&#20197;&#33394;&#21015;&#35576;&#29579;&#22312;&#25746;&#29802;&#21033;&#20126;&#21508;&#22478;&#24066;&#24314;&#36896;&#65292;&#20197;&#33268;&#28608;&#24594;&#32822;&#21644;&#33775;&#30340;&#19968;&#20999;&#37041;&#22727;&#19978;&#30340;&#24287;&#22530;&#65292;&#32004;&#35199;&#20126;&#37117;&#38500;&#21435;&#65307;&#20182;&#29031;&#33879;&#22312;&#20271;&#29305;&#21033;&#25152;&#34892;&#30340;&#19968;&#20999;&#23565;&#20184;&#23427;&#20497;&#12290;</span></span><span class="verse v20" data-usfm="2KI.23.20"><span class="label">20</span><span class="content">&#20182;&#21448;&#25226;&#25152;&#26377;&#37041;&#22727;&#30340;&#31085;&#21496;&#37117;&#22312;&#31085;&#22727;&#19978;&#23472;&#20102;&#12290;&#20182;&#25226;&#20154;&#30340;&#39592;&#38957;&#29138;&#22312;&#23427;&#20497;&#19978;&#38754;&#65292;&#28982;&#24460;&#22238;&#21040;&#32822;&#36335;&#25746;&#20919;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#29579;&#19979;&#20196;&#23432;&#36926;&#36234;&#31680;&#65288;&#20195;&#19979;35:1~19&#65289;</span></div><div class="p"><span class="verse v21" data-usfm="2KI.23.21"><span class="label">21</span><span class="content">&#29579;&#21448;&#21629;&#20196;&#30526;&#27665;&#35498;&#65306;&#8220;&#29031;&#33879;&#36889;&#32004;&#26360;&#19978;&#25152;&#23531;&#30340;&#65292;&#23432;&#36926;&#36234;&#31680;&#65292;&#35352;&#24565;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="2KI.23.22"><span class="label">22</span><span class="content">&#30495;&#30340;&#33258;&#24478;&#22763;&#24107;&#27835;&#29702;&#20197;&#33394;&#21015;&#30340;&#26085;&#23376;&#20197;&#20358;&#65292;&#20197;&#21450;&#20197;&#33394;&#21015;&#35576;&#29579;&#21644;&#29494;&#22823;&#21015;&#29579;&#25152;&#26377;&#30340;&#26085;&#23376;&#20197;&#20358;&#65292;&#27794;&#26377;&#23432;&#36942;&#20687;&#36889;&#27425;&#30340;&#36926;&#36234;&#31680;&#30340;&#12290;</span></span><span class="verse v23" data-usfm="2KI.23.23"><span class="label">23</span><span class="content">&#21482;&#26377;&#22312;&#32004;&#35199;&#20126;&#29579;&#31532;&#21313;&#20843;&#24180;&#65292;&#22312;&#32822;&#36335;&#25746;&#20919;&#23432;&#20102;&#36889;&#36926;&#36234;&#31680;&#65292;&#35352;&#24565;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="s"><span class="heading">&#20854;&#20182;&#25913;&#38761;</span></div><div class="p"><span class="verse v24" data-usfm="2KI.23.24"><span class="label">24</span><span class="content">&#32004;&#35199;&#20126;&#20063;&#38500;&#21435;&#22312;&#29494;&#22823;&#22320;&#21644;&#32822;&#36335;&#25746;&#20919;&#25152;&#26377;&#25307;&#39746;&#30340;&#12289;&#34892;&#24043;&#34899;&#30340;&#12289;&#23478;&#31070;&#12289;&#20598;&#20687;&#21644;&#19968;&#20999;&#21487;&#24974;&#20043;&#29289;&#65292;&#28858;&#35201;&#23526;&#36368;&#24076;&#21202;&#23478;&#31085;&#21496;&#22312;&#32822;&#21644;&#33775;&#27583;&#35041;&#25152;&#23563;&#24471;&#30340;&#26360;&#19978;&#25152;&#23531;&#24459;&#27861;&#30340;&#35441;&#12290;</span></span><span class="verse v25" data-usfm="2KI.23.25"><span class="label">25</span><span class="content">&#22312;&#20182;&#20197;&#21069;&#27794;&#26377;&#29579;&#22909;&#20687;&#20182;&#25353;&#33879;&#25705;&#35199;&#19968;&#20999;&#24459;&#27861;&#65292;&#20840;&#24515;&#12289;&#20840;&#24615;&#12289;&#20840;&#21147;&#27512;&#21521;&#32822;&#21644;&#33775;&#65307;&#22312;&#20182;&#20197;&#24460;&#20063;&#27794;&#26377;&#33288;&#36215;&#19968;&#20491;&#29579;&#22909;&#20687;&#20182;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="2KI.23.26"><span class="label">26</span><span class="content">&#20294;&#32822;&#21644;&#33775;&#20006;&#27794;&#26377;&#25226;&#20182;&#21521;&#29494;&#22823;&#25152;&#30332;&#30340;&#28872;&#24594;&#28040;&#38500;&#65292;&#22240;&#29802;&#25343;&#35199;&#31278;&#31278;&#30340;&#24801;&#34892;&#28608;&#24594;&#20102;&#20182;&#12290;</span></span><span class="verse v27" data-usfm="2KI.23.27"><span class="label">27</span><span class="content">&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#25105;&#20063;&#35201;&#25226;&#29494;&#22823;&#24478;&#25105;&#38754;&#21069;&#36245;&#36208;&#65292;&#22909;&#20687;&#25105;&#25226;&#20197;&#33394;&#21015;&#38500;&#21435;&#19968;&#27171;&#12290;&#25105;&#35201;&#19999;&#26820;&#25105;&#25152;&#25536;&#36984;&#30340;&#22478;&#24066;&#32822;&#36335;&#25746;&#20919;&#65292;&#20197;&#21450;&#32854;&#27583;&#65292;&#25105;&#26366;&#35498;&#65306;&#8216;&#25105;&#30340;&#21517;&#24517;&#31435;&#22312;&#37027;&#35041;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#32004;&#35199;&#20126;&#38499;&#20129;&#65288;&#20195;&#19979;35:20~36:1&#65289;</span></div><div class="p"><span class="verse v28" data-usfm="2KI.23.28"><span class="label">28</span><span class="content">&#32004;&#35199;&#20126;&#20854;&#39192;&#30340;&#20107;&#36447;&#21644;&#20182;&#25152;&#34892;&#30340;&#19968;&#20999;&#65292;&#19981;&#26159;&#37117;&#23531;&#22312;&#29494;&#22823;&#21015;&#29579;&#30340;&#24180;&#20195;&#35468;&#19978;&#21966;&#65311;</span></span><span class="verse v29" data-usfm="2KI.23.29"><span class="label">29</span><span class="content">&#22312;&#32004;&#35199;&#20126;&#30340;&#26085;&#23376;&#65292;&#22467;&#21450;&#29579;&#27861;&#32769;&#23612;&#21733;&#19978;&#20358;&#24188;&#30332;&#25289;&#24213;&#27827;&#24171;&#21161;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#24171;&#21161;&#8221;&#25033;&#20316;&#8220;&#19978;&#21435;&#8221;</span></span></span><span class="content">&#20126;&#36848;&#29579;&#65292;&#32004;&#35199;&#20126;&#29579;&#31455;&#21435;&#36814;&#25136;&#20182;&#65292;&#27861;&#32769;&#30475;&#35211;&#20182;&#30340;&#26178;&#20505;&#65292;&#23601;&#25226;&#20182;&#27578;&#27515;&#22312;&#31859;&#21513;&#22810;&#12290;</span></span><span class="verse v30" data-usfm="2KI.23.30"><span class="label">30</span><span class="content">&#20182;&#30340;&#33251;&#20693;&#25226;&#20182;&#30340;&#23629;&#39636;&#24478;&#31859;&#21513;&#22810;&#29992;&#39340;&#36554;&#36939;&#36617;&#65292;&#36865;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#25226;&#20182;&#22475;&#33900;&#22312;&#20182;&#33258;&#24049;&#30340;&#22707;&#22675;&#35041;&#12290;&#22283;&#27665;&#36984;&#33289;&#32004;&#35199;&#20126;&#30340;&#20818;&#23376;&#32004;&#21704;&#26031;&#65292;&#33167;&#20102;&#20182;&#65292;&#31435;&#20182;&#25509;&#32396;&#20182;&#29238;&#35242;&#20316;&#29579;&#12290;</span></span></div><div class="s"><span class="heading">&#32004;&#21704;&#26031;&#20316;&#29494;&#22823;&#29579;&#65288;&#20195;&#19979;36:2~4&#65289;</span></div><div class="p"><span class="verse v31" data-usfm="2KI.23.31"><span class="label">31</span><span class="content">&#32004;&#21704;&#26031;&#30331;&#22522;&#26178;&#26159;&#20108;&#21313;&#19977;&#27506;&#65292;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#19977;&#20491;&#26376;&#12290;&#20182;&#27597;&#35242;&#21517;&#21483;&#21704;&#24917;&#20182;&#65292;&#26159;&#31435;&#25343;&#20154;&#32822;&#21033;&#31859;&#30340;&#22899;&#20818;&#12290;</span></span><span class="verse v32" data-usfm="2KI.23.32"><span class="label">32</span><span class="content">&#20182;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#22909;&#20687;&#20182;&#30340;&#31062;&#20808;&#25152;&#34892;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#32004;&#38597;&#25964;&#20316;&#29494;&#22823;&#29579;&#65288;&#20195;&#19979;36:5~8&#65289;</span></div><div class="p"><span class="verse v33" data-usfm="2KI.23.33"><span class="label">33</span><span class="content">&#27861;&#32769;&#23612;&#21733;&#25226;&#20182;&#22234;&#31105;&#22312;&#21704;&#39340;&#22320;&#30340;&#21033;&#27604;&#25289;&#65292;&#20351;&#20182;&#19981;&#33021;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#65307;&#21448;&#32624;&#20102;&#29494;&#22823;&#22283;&#19977;&#21315;&#20844;&#26020;&#37504;&#23376;&#21644;&#19977;&#21313;&#20844;&#26020;&#37329;&#23376;&#12290;</span></span><span class="verse v34" data-usfm="2KI.23.34"><span class="label">34</span><span class="content">&#27861;&#32769;&#23612;&#21733;&#21478;&#31435;&#32004;&#35199;&#20126;&#30340;&#20818;&#23376;&#20197;&#21033;&#38597;&#25964;&#25509;&#32396;&#20182;&#30340;&#29238;&#35242;&#32004;&#35199;&#20126;&#20316;&#29579;&#65292;&#25913;&#20102;&#20182;&#30340;&#21517;&#23383;&#20316;&#32004;&#38597;&#25964;&#12290;&#20182;&#20440;&#25796;&#20102;&#32004;&#21704;&#26031;&#65292;&#25226;&#20182;&#24118;&#21040;&#22467;&#21450;&#65292;&#20182;&#23601;&#27515;&#22312;&#37027;&#35041;&#12290;</span></span><span class="verse v35" data-usfm="2KI.23.35"><span class="label">35</span><span class="content">&#32004;&#38597;&#25964;&#25226;&#37504;&#23376;&#12289;&#37329;&#23376;&#20184;&#32102;&#27861;&#32769;&#65307;&#28858;&#20102;&#25033;&#20184;&#27861;&#32769;&#30340;&#21629;&#20196;&#65292;&#20182;&#21521;&#20840;&#22283;&#24501;&#25910;&#31237;&#37504;&#65292;&#25353;&#33879;&#20182;&#30340;&#35413;&#20272;&#65292;&#21521;&#27599;&#20301;&#22283;&#27665;&#32034;&#21462;&#37329;&#37504;&#65292;&#22909;&#20184;&#32102;&#27861;&#32769;&#23612;&#21733;&#12290;</span></span></div><div class="p"><span class="verse v36" data-usfm="2KI.23.36"><span class="label">36</span><span class="content">&#32004;&#38597;&#25964;&#30331;&#22522;&#30340;&#26178;&#20505;&#26159;&#20108;&#21313;&#20116;&#27506;&#65292;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#21313;&#19968;&#24180;&#12290;&#20182;&#27597;&#35242;&#21517;&#21483;&#35199;&#24067;&#22823;&#65292;&#26159;&#39791;&#29802;&#20154;&#27608;&#22823;&#38597;&#30340;&#22899;&#20818;&#12290;</span></span><span class="verse v37" data-usfm="2KI.23.37"><span class="label">37</span><span class="content">&#20182;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#22909;&#20687;&#20182;&#30340;&#31062;&#20808;&#19968;&#20999;&#25152;&#34892;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
