<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch2" data-usfm="2KI.2">
            <div class="label">2</div><div class="s"><span class="heading">&#20197;&#21033;&#20126;&#34987;&#25509;&#21319;&#22825;</span></div><div class="p"><span class="verse v1" data-usfm="2KI.2.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#23559;&#35201;&#29992;&#26059;&#39080;&#25509;&#20197;&#21033;&#20126;&#24448;&#22825;&#19978;&#21435;&#30340;&#26178;&#20505;&#65292;&#20197;&#21033;&#20126;&#21644;&#20197;&#21033;&#27801;&#19968;&#36215;&#38626;&#38283;&#21513;&#30002;&#12290;</span></span><span class="verse v2" data-usfm="2KI.2.2"><span class="label">2</span><span class="content">&#20197;&#21033;&#20126;&#23565;&#20197;&#21033;&#27801;&#35498;&#65306;&#8220;&#20320;&#30041;&#22312;&#36889;&#35041;&#21543;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#24046;&#27966;&#25105;&#21040;&#20271;&#29305;&#21033;&#21435;&#12290;&#8221;&#20197;&#21033;&#27801;&#35498;&#65306;&#8220;&#25105;&#25351;&#33879;&#27704;&#27963;&#30340;&#32822;&#21644;&#33775;&#21644;&#20320;&#30340;&#24615;&#21629;&#36215;&#35475;&#65306;&#25105;&#24517;&#19981;&#38626;&#38283;&#20320;&#12290;&#8221;&#26044;&#26159;&#20182;&#20497;&#19979;&#21040;&#20271;&#29305;&#21033;&#21435;&#12290;</span></span><span class="verse v3" data-usfm="2KI.2.3"><span class="label">3</span><span class="content">&#22312;&#20271;&#29305;&#21033;&#30340;&#20808;&#30693;&#38272;&#24466;&#20986;&#20358;&#35211;&#20197;&#21033;&#27801;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#30693;&#36947;&#20170;&#22825;&#32822;&#21644;&#33775;&#35201;&#25509;&#20320;&#30340;&#32769;&#24107;&#38626;&#38283;&#20320;&#21966;&#65311;&#8221;&#20182;&#35498;&#65306;&#8220;&#25105;&#24050;&#32147;&#30693;&#36947;&#20102;&#65292;&#20320;&#20497;&#21029;&#20877;&#22810;&#35498;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="2KI.2.4"><span class="label">4</span><span class="content">&#20197;&#21033;&#20126;&#23565;&#20197;&#21033;&#27801;&#35498;&#65306;&#8220;&#20320;&#30041;&#22312;&#36889;&#35041;&#21543;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#24046;&#27966;&#25105;&#24448;&#32822;&#21033;&#21733;&#12290;&#8221;&#20182;&#35498;&#65306;&#8220;&#25105;&#25351;&#33879;&#27704;&#27963;&#30340;&#32822;&#21644;&#33775;&#21644;&#20320;&#30340;&#24615;&#21629;&#36215;&#35475;&#65306;&#25105;&#24517;&#19981;&#38626;&#38283;&#20320;&#12290;&#8221;&#26044;&#26159;&#20182;&#20497;&#20358;&#21040;&#32822;&#21033;&#21733;&#12290;</span></span><span class="verse v5" data-usfm="2KI.2.5"><span class="label">5</span><span class="content">&#22312;&#32822;&#21033;&#21733;&#30340;&#20808;&#30693;&#38272;&#24466;&#21069;&#20358;&#35211;&#20197;&#21033;&#27801;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#30693;&#36947;&#20170;&#22825;&#32822;&#21644;&#33775;&#35201;&#25509;&#20320;&#30340;&#32769;&#24107;&#38626;&#38283;&#20320;&#21966;&#65311;&#8221;&#20182;&#35498;&#65306;&#8220;&#25105;&#24050;&#32147;&#30693;&#36947;&#20102;&#65292;&#20320;&#20497;&#21029;&#20877;&#22810;&#35498;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="2KI.2.6"><span class="label">6</span><span class="content">&#20197;&#21033;&#20126;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#30041;&#22312;&#36889;&#35041;&#21543;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#24046;&#27966;&#25105;&#24448;&#32004;&#26086;&#27827;&#21435;&#12290;&#8221;&#20197;&#21033;&#27801;&#35498;&#65306;&#8220;&#25105;&#25351;&#33879;&#27704;&#27963;&#30340;&#32822;&#21644;&#33775;&#21644;&#20320;&#30340;&#24615;&#21629;&#36215;&#35475;&#65306;&#25105;&#24517;&#19981;&#38626;&#38283;&#20320;&#12290;&#8221;&#26044;&#26159;&#20182;&#20497;&#20108;&#20154;&#32380;&#32396;&#21069;&#34892;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="2KI.2.7"><span class="label">7</span><span class="content">&#20808;&#30693;&#38272;&#24466;&#20013;&#26377;&#20116;&#21313;&#20154;&#36319;&#33879;&#20182;&#20497;&#65292;&#36960;&#36960;&#22320;&#31449;&#22312;&#20182;&#20497;&#23565;&#38754;&#65307;&#20182;&#20497;&#20108;&#20154;&#22312;&#32004;&#26086;&#27827;&#27827;&#37002;&#31449;&#33879;&#12290;</span></span><span class="verse v8" data-usfm="2KI.2.8"><span class="label">8</span><span class="content">&#20197;&#21033;&#20126;&#25343;&#33879;&#33258;&#24049;&#30340;&#22806;&#34915;&#65292;&#25226;&#23427;&#25458;&#36215;&#65292;&#25802;&#25171;&#27827;&#27700;&#65292;&#27827;&#27700;&#23601;&#24038;&#21491;&#20998;&#38283;&#65292;&#20182;&#20497;&#20108;&#20154;&#23601;&#22312;&#20094;&#22320;&#19978;&#36208;&#36942;&#21435;&#20102;&#12290;</span></span><span class="verse v9" data-usfm="2KI.2.9"><span class="label">9</span><span class="content">&#20182;&#20497;&#36942;&#21435;&#20043;&#24460;&#65292;&#20197;&#21033;&#20126;&#23565;&#20197;&#21033;&#27801;&#35498;&#65306;&#8220;&#22312;&#25105;&#27794;&#26377;&#34987;&#25509;&#38626;&#38283;&#20320;&#20197;&#20808;&#65292;&#25105;&#21487;&#20197;&#28858;&#20320;&#20316;&#20123;&#29978;&#40636;&#65292;&#20320;&#20760;&#31649;&#27714;&#21543;&#65281;&#8221;&#20197;&#21033;&#27801;&#35498;&#65306;&#8220;&#27714;&#20320;&#20351;&#20320;&#30340;&#38728;&#38617;&#20493;&#22320;&#33256;&#21040;&#25105;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="2KI.2.10"><span class="label">10</span><span class="content">&#20197;&#21033;&#20126;&#35498;&#65306;&#8220;&#20320;&#25152;&#27714;&#30340;&#26159;&#19968;&#20214;&#38627;&#20107;&#65292;&#19981;&#36942;&#25105;&#34987;&#25509;&#38626;&#38283;&#20320;&#30340;&#26178;&#20505;&#65292;&#22914;&#26524;&#20320;&#30475;&#35211;&#25105;&#65292;&#23601;&#24517;&#24471;&#33879;&#65292;&#21542;&#21063;&#23601;&#24471;&#19981;&#33879;&#20102;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="2KI.2.11"><span class="label">11</span><span class="content">&#20182;&#20497;&#37002;&#36208;&#37002;&#35527;&#30340;&#26178;&#20505;&#65292;&#24573;&#28982;&#65292;&#26377;&#28779;&#36554;&#28779;&#39340;&#25226;&#20182;&#20497;&#20108;&#20154;&#20998;&#38283;&#65292;&#20197;&#21033;&#20126;&#23601;&#22312;&#26059;&#39080;&#20013;&#34987;&#25509;&#24448;&#22825;&#19978;&#21435;&#20102;&#12290;</span></span><span class="verse v12" data-usfm="2KI.2.12"><span class="label">12</span><span class="content">&#20197;&#21033;&#27801;&#30475;&#35211;&#65292;&#23601;&#21898;&#21483;&#65306;&#8220;&#25105;&#29238;&#65281;&#25105;&#29238;&#65281;&#20197;&#33394;&#21015;&#30340;&#25136;&#36554;&#39340;&#20853;&#21834;&#65281;&#8221;&#36319;&#33879;&#23601;&#19981;&#20877;&#30475;&#35211;&#20182;&#20102;&#12290;&#20197;&#21033;&#27801;&#25235;&#20303;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#25226;&#23427;&#25749;&#25104;&#20841;&#29255;&#12290;</span></span><span class="verse v13" data-usfm="2KI.2.13"><span class="label">13</span><span class="content">&#20182;&#25342;&#36215;&#20197;&#21033;&#20126;&#36523;&#19978;&#25481;&#19979;&#20358;&#30340;&#22806;&#34915;&#65292;&#23601;&#22238;&#21435;&#65292;&#31449;&#22312;&#32004;&#26086;&#27827;&#27827;&#37002;&#12290;</span></span><span class="verse v14" data-usfm="2KI.2.14"><span class="label">14</span><span class="content">&#20182;&#25343;&#33879;&#24478;&#20197;&#21033;&#20126;&#36523;&#19978;&#25481;&#19979;&#20358;&#30340;&#22806;&#34915;&#65292;&#25802;&#25171;&#27827;&#27700;&#65292;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#20197;&#21033;&#20126;&#30340;&#12288;&#31070;&#22312;&#21738;&#35041;&#21602;&#65311;&#8221;&#20182;&#19968;&#25802;&#25171;&#27827;&#27700;&#65292;&#27827;&#27700;&#23601;&#24038;&#21491;&#20998;&#38283;&#65292;&#20197;&#21033;&#27801;&#23601;&#36208;&#36942;&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="2KI.2.15"><span class="label">15</span><span class="content">&#37027;&#20123;&#32822;&#21033;&#21733;&#30340;&#20808;&#30693;&#38272;&#24466;&#22312;&#36960;&#34389;&#30475;&#35211;&#65292;&#23601;&#35498;&#65306;&#8220;&#20197;&#21033;&#20126;&#30340;&#38728;&#22312;&#20197;&#21033;&#27801;&#36523;&#19978;&#20102;&#12290;&#8221;&#20182;&#20497;&#23601;&#20358;&#36814;&#25509;&#20182;&#65292;&#20463;&#20239;&#22312;&#22320;&#25308;&#20182;&#12290;</span></span><span class="verse v16" data-usfm="2KI.2.16"><span class="label">16</span><span class="content">&#20182;&#20497;&#23565;&#20182;&#35498;&#65306;&#8220;&#35531;&#30475;&#65292;&#20320;&#30340;&#20693;&#20154;&#36889;&#35041;&#26377;&#20116;&#21313;&#20491;&#22767;&#22763;&#65307;&#35531;&#35731;&#20182;&#20497;&#21435;&#23563;&#25214;&#20320;&#30340;&#32769;&#24107;&#65292;&#25110;&#32773;&#32822;&#21644;&#33775;&#30340;&#38728;&#25226;&#20182;&#25552;&#21435;&#65292;&#19999;&#22312;&#26576;&#19968;&#24231;&#23665;&#19978;&#65292;&#25110;&#26576;&#19968;&#34389;&#23665;&#35895;&#35041;&#12290;&#8221;&#20197;&#21033;&#27801;&#35498;&#65306;&#8220;&#20320;&#20497;&#19981;&#24517;&#27966;&#20154;&#21435;&#20102;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="2KI.2.17"><span class="label">17</span><span class="content">&#20182;&#20497;&#25031;&#27714;&#20182;&#65292;&#20351;&#20182;&#19981;&#22909;&#24847;&#24605;&#25512;&#36781;&#65292;&#26044;&#26159;&#20182;&#35498;&#65306;&#8220;&#20320;&#20497;&#27966;&#20154;&#21435;&#21543;&#12290;&#8221;&#20182;&#20497;&#23601;&#27966;&#20986;&#20116;&#21313;&#20491;&#20154;&#65292;&#23563;&#35219;&#20102;&#19977;&#22825;&#65292;&#20173;&#28982;&#25214;&#19981;&#33879;&#12290;</span></span><span class="verse v18" data-usfm="2KI.2.18"><span class="label">18</span><span class="content">&#26044;&#26159;&#20182;&#20497;&#22238;&#21040;&#20197;&#21033;&#27801;&#37027;&#35041;&#65307;&#37027;&#26178;&#65292;&#20182;&#36996;&#20572;&#30041;&#22312;&#32822;&#21033;&#21733;&#65292;&#20182;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#19981;&#26159;&#21578;&#35380;&#20102;&#20320;&#20497;&#19981;&#24517;&#21435;&#30340;&#21966;&#65311;&#8221;</span></span></div><div class="s"><span class="heading">&#20197;&#21033;&#27801;&#27835;&#22909;&#32822;&#21033;&#21733;&#24801;&#21155;&#30340;&#27700;</span></div><div class="p"><span class="verse v19" data-usfm="2KI.2.19"><span class="label">19</span><span class="content">&#37027;&#22478;&#30340;&#20154;&#23565;&#20197;&#21033;&#27801;&#35498;&#65306;&#8220;&#35531;&#30475;&#36889;&#22478;&#30340;&#22320;&#21218;&#24456;&#22909;&#65292;&#32769;&#24107;&#20320;&#20063;&#30475;&#35211;&#65292;&#21487;&#24796;&#27700;&#24801;&#21155;&#65292;&#20197;&#33268;&#27492;&#22320;&#27794;&#26377;&#20986;&#29986;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="2KI.2.20"><span class="label">20</span><span class="content">&#20197;&#21033;&#27801;&#35498;&#65306;&#8220;&#32102;&#25105;&#25343;&#19968;&#20491;&#26032;&#30871;&#20358;&#65292;&#35041;&#38754;&#35201;&#30427;&#40670;&#40573;&#12290;&#8221;&#20182;&#20497;&#23601;&#25226;&#30871;&#25343;&#32102;&#20182;&#12290;</span></span><span class="verse v21" data-usfm="2KI.2.21"><span class="label">21</span><span class="content">&#20182;&#23601;&#20986;&#21435;&#21040;&#27700;&#28304;&#37027;&#35041;&#65292;&#25226;&#40573;&#20498;&#22312;&#37027;&#35041;&#65292;&#28982;&#24460;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#25105;&#24050;&#32147;&#37291;&#22909;&#20102;&#36889;&#27700;&#65292;&#24478;&#27492;&#19981;&#20877;&#26377;&#20154;&#27515;&#20129;&#65292;&#22320;&#20063;&#19981;&#20877;&#27794;&#26377;&#20986;&#29986;&#20102;&#12290;&#8217;&#8221;</span></span><span class="verse v22" data-usfm="2KI.2.22"><span class="label">22</span><span class="content">&#37027;&#27700;&#26524;&#28982;&#27835;&#22909;&#20102;&#65292;&#30452;&#21040;&#20170;&#26085;&#65292;&#27491;&#22914;&#20197;&#21033;&#27801;&#25152;&#35498;&#30340;&#35441;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="2KI.2.23"><span class="label">23</span><span class="content">&#20197;&#21033;&#27801;&#24478;&#37027;&#35041;&#19978;&#20271;&#29305;&#21033;&#21435;&#65292;&#27491;&#27839;&#36335;&#19978;&#21435;&#30340;&#26178;&#20505;&#65292;&#24478;&#22478;&#35041;&#26377;&#19968;&#29677;&#24180;&#36629;&#20154;&#36208;&#20986;&#20358;&#65292;&#35663;&#31505;&#20182;&#65292;&#35498;&#65306;&#8220;&#31167;&#38957;&#30340;&#19978;&#21435;&#21543;&#65281;&#31167;&#38957;&#30340;&#19978;&#21435;&#21543;&#65281;&#8221;</span></span><span class="verse v24" data-usfm="2KI.2.24"><span class="label">24</span><span class="content">&#20197;&#21033;&#27801;&#22238;&#38957;&#30475;&#33879;&#20182;&#20497;&#65292;&#22857;&#32822;&#21644;&#33775;&#30340;&#21517;&#21650;&#35419;&#20182;&#20497;&#12290;&#26044;&#26159;&#26377;&#20841;&#38587;&#27597;&#29066;&#24478;&#27193;&#26519;&#35041;&#36208;&#20986;&#20358;&#65292;&#25749;&#35010;&#20102;&#20182;&#20497;&#20013;&#38291;&#22235;&#21313;&#20108;&#20491;&#24180;&#36629;&#20154;&#12290;</span></span><span class="verse v25" data-usfm="2KI.2.25"><span class="label">25</span><span class="content">&#20197;&#21033;&#27801;&#24478;&#37027;&#35041;&#19978;&#36838;&#23494;&#23665;&#65292;&#21448;&#24478;&#36838;&#23494;&#23665;&#22238;&#21040;&#25746;&#29802;&#21033;&#20126;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
