<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch21" data-usfm="2KI.21">
            <div class="label">21</div><div class="s"><span class="heading">&#29802;&#25343;&#35199;&#20316;&#29494;&#22823;&#29579;&#65288;&#20195;&#19979;33:1&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2KI.21.1"><span class="label">1</span><span class="content">&#29802;&#25343;&#35199;&#30331;&#22522;&#30340;&#26178;&#20505;&#26159;&#21313;&#20108;&#27506;&#65307;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#20116;&#21313;&#20116;&#24180;&#65292;&#20182;&#30340;&#27597;&#35242;&#21517;&#21483;&#21332;&#35199;&#24052;&#12290;</span></span></div><div class="s"><span class="heading">&#29802;&#25343;&#35199;&#30340;&#24801;&#34892;&#65288;&#20195;&#19979;33:2~20&#65289;</span></div><div class="p"><span class="verse v2" data-usfm="2KI.21.2"><span class="label">2</span><span class="content">&#20182;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#22909;&#20687;&#32822;&#21644;&#33775;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#36245;&#36208;&#30340;&#27665;&#26063;&#25152;&#34892;&#30340;&#21487;&#24974;&#24801;&#30340;&#20107;&#12290;</span></span><span class="verse v3" data-usfm="2KI.21.3"><span class="label">3</span><span class="content">&#20182;&#37325;&#26032;&#24314;&#36896;&#37041;&#22727;&#65292;&#23601;&#26159;&#20182;&#29238;&#35242;&#24076;&#35199;&#23478;&#25152;&#25286;&#27584;&#30340;&#65307;&#21448;&#28858;&#24052;&#21147;&#24314;&#31435;&#31085;&#22727;&#65292;&#20570;&#20126;&#33293;&#25289;&#65292;&#22909;&#20687;&#20197;&#33394;&#21015;&#29579;&#20126;&#21704;&#25152;&#20570;&#30340;&#65292;&#20006;&#19988;&#25964;&#25308;&#20107;&#22857;&#22825;&#19978;&#30340;&#33836;&#35937;&#12290;</span></span><span class="verse v4" data-usfm="2KI.21.4"><span class="label">4</span><span class="content">&#20182;&#21448;&#22312;&#32822;&#21644;&#33775;&#30340;&#27583;&#20839;&#24314;&#36896;&#31085;&#22727;&#65292;&#32822;&#21644;&#33775;&#26366;&#25351;&#33879;&#36889;&#27583;&#35498;&#65306;&#8220;&#25105;&#35201;&#31435;&#25105;&#30340;&#21517;&#22312;&#32822;&#36335;&#25746;&#20919;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="2KI.21.5"><span class="label">5</span><span class="content">&#20182;&#21448;&#22312;&#32822;&#21644;&#33775;&#27583;&#30340;&#20841;&#38498;&#20013;&#28858;&#22825;&#19978;&#30340;&#33836;&#35937;&#24314;&#36896;&#31085;&#22727;&#12290;</span></span><span class="verse v6" data-usfm="2KI.21.6"><span class="label">6</span><span class="content">&#20182;&#21448;&#25226;&#20182;&#30340;&#20818;&#23376;&#29992;&#28779;&#29138;&#28858;&#31085;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#25226;&#20182;&#30340;&#20818;&#23376;&#29992;&#28779;&#29138;&#28858;&#31085;&#8221;&#30452;&#35695;&#26159;&#8220;&#20351;&#20182;&#30340;&#20818;&#23376;&#32147;&#36942;&#36914;&#20837;&#28779;&#20013;&#8221;</span></span></span><span class="content">&#65292;&#20006;&#19988;&#31639;&#21629;&#12289;&#35264;&#20806;&#65292;&#20132;&#39740;&#21644;&#34892;&#24043;&#34899;&#65307;&#22810;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#24825;&#20182;&#30332;&#24594;&#12290;</span></span><span class="verse v7" data-usfm="2KI.21.7"><span class="label">7</span><span class="content">&#20182;&#21448;&#25226;&#33258;&#24049;&#25152;&#20570;&#30340;&#20126;&#33293;&#25289;&#38613;&#20687;&#23433;&#25918;&#22312;&#32854;&#27583;&#20013;&#65292;&#32822;&#21644;&#33775;&#26366;&#23565;&#22823;&#34907;&#21644;&#20182;&#30340;&#20818;&#23376;&#25152;&#32645;&#38272;&#35542;&#21040;&#36889;&#27583;&#35498;&#65306;&#8220;&#25105;&#35201;&#22312;&#36889;&#27583;&#21644;&#25105;&#24478;&#20197;&#33394;&#21015;&#30526;&#25903;&#27966;&#20013;&#25536;&#36984;&#30340;&#32822;&#36335;&#25746;&#20919;&#65292;&#31435;&#25105;&#30340;&#21517;&#65292;&#30452;&#21040;&#27704;&#36960;&#12290;</span></span><span class="verse v8" data-usfm="2KI.21.8"><span class="label">8</span><span class="content">&#21482;&#35201;&#20197;&#33394;&#21015;&#20154;&#35641;&#23432;&#36981;&#34892;&#25105;&#21545;&#21648;&#20182;&#20497;&#30340;&#19968;&#20999;&#65292;&#23601;&#26159;&#25105;&#30340;&#20693;&#20154;&#25705;&#35199;&#21545;&#21648;&#20182;&#20497;&#30340;&#19968;&#20999;&#24459;&#27861;&#65292;&#25105;&#24517;&#19981;&#26371;&#20877;&#20351;&#20182;&#20497;&#30340;&#33139;&#38626;&#38283;&#25105;&#36060;&#32102;&#20182;&#20497;&#31062;&#20808;&#30340;&#22303;&#22320;&#65292;&#27969;&#38626;&#39108;&#34153;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="2KI.21.9"><span class="label">9</span><span class="content">&#20294;&#26159;&#20182;&#20497;&#27794;&#26377;&#32893;&#24478;&#12290;&#29802;&#25343;&#35199;&#24341;&#35480;&#20182;&#20497;&#21435;&#20316;&#22750;&#20107;&#65292;&#27604;&#32822;&#21644;&#33775;&#24478;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#28040;&#28357;&#30340;&#22806;&#26063;&#20154;&#26356;&#21426;&#23475;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="2KI.21.10"><span class="label">10</span><span class="content">&#26044;&#26159;&#32822;&#21644;&#33775;&#34249;&#33879;&#20182;&#30340;&#20693;&#20154;&#30526;&#20808;&#30693;&#35498;&#65306;</span></span><span class="verse v11" data-usfm="2KI.21.11"><span class="label">11</span><span class="content">&#8220;&#22240;&#28858;&#29494;&#22823;&#29579;&#29802;&#25343;&#35199;&#25152;&#20316;&#36889;&#20123;&#21487;&#24974;&#24801;&#30340;&#20107;&#65292;&#27604;&#22312;&#20182;&#20197;&#21069;&#30340;&#20126;&#25705;&#21033;&#20154;&#25152;&#34892;&#30340;&#24801;&#26356;&#22750;&#65292;&#20006;&#19988;&#20197;&#20182;&#30340;&#20598;&#20687;&#20351;&#29494;&#22823;&#20154;&#29359;&#32618;&#12290;</span></span><span class="verse v12" data-usfm="2KI.21.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#65292;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#8216;&#30475;&#21738;&#65292;&#25105;&#35201;&#25226;&#28797;&#31117;&#38477;&#22312;&#32822;&#36335;&#25746;&#20919;&#21644;&#29494;&#22823;&#65292;&#20351;&#32893;&#35211;&#30340;&#20154;&#65292;&#38617;&#32819;&#37117;&#35201;&#21050;&#30171;&#12290;</span></span><span class="verse v13" data-usfm="2KI.21.13"><span class="label">13</span><span class="content">&#25105;&#35201;&#29992;&#37327;&#24230;&#25746;&#29802;&#21033;&#20126;&#30340;&#28310;&#32361;&#21644;&#28204;&#35430;&#20126;&#21704;&#23478;&#30340;&#37467;&#37656;&#65292;&#28204;&#37327;&#32822;&#36335;&#25746;&#20919;&#65307;&#25105;&#35201;&#25273;&#28136;&#32822;&#36335;&#25746;&#20919;&#65292;&#20687;&#20154;&#25273;&#28136;&#30436;&#23376;&#19968;&#27171;&#12290;&#25273;&#23436;&#20102;&#65292;&#23601;&#25226;&#30436;&#23376;&#32763;&#36681;&#36942;&#20358;&#12290;</span></span><span class="verse v14" data-usfm="2KI.21.14"><span class="label">14</span><span class="content">&#25105;&#35201;&#25448;&#26820;&#25105;&#30340;&#29986;&#26989;&#30340;&#39192;&#27665;&#65292;&#25226;&#20182;&#20497;&#20132;&#22312;&#20182;&#20497;&#30340;&#20167;&#25973;&#25163;&#19978;&#65307;&#20182;&#20497;&#35201;&#25104;&#28858;&#20182;&#20497;&#30340;&#20167;&#25973;&#30340;&#25504;&#29289;&#21644;&#25136;&#21033;&#21697;&#12290;</span></span><span class="verse v15" data-usfm="2KI.21.15"><span class="label">15</span><span class="content">&#22240;&#28858;&#33258;&#24478;&#20182;&#20497;&#30340;&#31062;&#20808;&#24478;&#22467;&#21450;&#20986;&#20358;&#30340;&#37027;&#22825;&#65292;&#30452;&#21040;&#20170;&#26085;&#65292;&#20182;&#20497;&#19968;&#30452;&#34892;&#25105;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#24825;&#25105;&#30332;&#24594;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="2KI.21.16"><span class="label">16</span><span class="content">&#27492;&#22806;&#65292;&#29802;&#25343;&#35199;&#21448;&#27969;&#20102;&#35377;&#22810;&#28961;&#36764;&#20154;&#30340;&#34880;&#65292;&#32822;&#36335;&#25746;&#20919;&#65292;&#24478;&#36889;&#37002;&#30452;&#21040;&#37027;&#37002;&#65292;&#37117;&#28415;&#20102;&#34880;&#12290;&#36889;&#36996;&#26159;&#22312;&#20182;&#20351;&#29494;&#22823;&#20154;&#29359;&#32618;&#65292;&#21435;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#37027;&#32618;&#20043;&#22806;&#12290;</span></span><span class="verse v17" data-usfm="2KI.21.17"><span class="label">17</span><span class="content">&#29802;&#25343;&#35199;&#20854;&#39192;&#30340;&#20107;&#36447;&#21644;&#20182;&#25152;&#34892;&#30340;&#19968;&#20999;&#65292;&#20197;&#21450;&#20182;&#25152;&#29359;&#30340;&#30526;&#32618;&#65292;&#19981;&#26159;&#37117;&#35352;&#37636;&#22312;&#29494;&#22823;&#21015;&#29579;&#30340;&#24180;&#20195;&#35468;&#19978;&#21966;&#65311;</span></span><span class="verse v18" data-usfm="2KI.21.18"><span class="label">18</span><span class="content">&#29802;&#25343;&#35199;&#21644;&#20182;&#30340;&#31062;&#20808;&#19968;&#21516;&#38263;&#30496;&#65292;&#33900;&#22312;&#20182;&#23470;&#20013;&#30340;&#33457;&#22290;&#12289;&#28879;&#25746;&#30340;&#33457;&#22290;&#35041;&#65307;&#20182;&#30340;&#20818;&#23376;&#20126;&#20497;&#25509;&#32396;&#20182;&#20316;&#29579;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#20497;&#20316;&#29494;&#22823;&#29579;&#65288;&#20195;&#19979;33:21~25&#65289;</span></div><div class="p"><span class="verse v19" data-usfm="2KI.21.19"><span class="label">19</span><span class="content">&#20126;&#20497;&#30331;&#22522;&#26178;&#26159;&#20108;&#21313;&#20108;&#27506;&#65307;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#20108;&#24180;&#12290;&#20182;&#27597;&#35242;&#21517;&#21483;&#31859;&#33298;&#21033;&#23494;&#65292;&#20358;&#33258;&#32004;&#25552;&#24052;&#65292;&#26159;&#21704;&#39791;&#26031;&#30340;&#22899;&#20818;&#12290;</span></span><span class="verse v20" data-usfm="2KI.21.20"><span class="label">20</span><span class="content">&#20182;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#22909;&#20687;&#20182;&#29238;&#35242;&#29802;&#25343;&#35199;&#25152;&#34892;&#30340;&#12290;</span></span><span class="verse v21" data-usfm="2KI.21.21"><span class="label">21</span><span class="content">&#20182;&#36319;&#38568;&#20182;&#29238;&#35242;&#25152;&#34892;&#30340;&#19968;&#20999;&#36947;&#36335;&#65292;&#26381;&#20107;&#20182;&#29238;&#35242;&#25152;&#26381;&#20107;&#30340;&#20598;&#20687;&#65292;&#25964;&#25308;&#23427;&#20497;&#12290;</span></span><span class="verse v22" data-usfm="2KI.21.22"><span class="label">22</span><span class="content">&#20182;&#38626;&#26820;&#32822;&#21644;&#33775;&#20182;&#31062;&#20808;&#30340;&#12288;&#31070;&#65292;&#19981;&#36319;&#38568;&#32822;&#21644;&#33775;&#30340;&#36947;&#36335;&#12290;</span></span><span class="verse v23" data-usfm="2KI.21.23"><span class="label">23</span><span class="content">&#20126;&#20497;&#30340;&#33251;&#20693;&#38512;&#35584;&#32972;&#21467;&#20182;&#65292;&#22312;&#29579;&#23470;&#20013;&#25226;&#20182;&#27578;&#27515;&#12290;</span></span><span class="verse v24" data-usfm="2KI.21.24"><span class="label">24</span><span class="content">&#21487;&#26159;&#22283;&#27665;&#21371;&#25802;&#27578;&#20102;&#25152;&#26377;&#38512;&#35584;&#32972;&#21467;&#20126;&#20497;&#29579;&#30340;&#20154;&#12290;&#22283;&#27665;&#31435;&#20102;&#20182;&#30340;&#20818;&#23376;&#32004;&#35199;&#20126;&#25509;&#32396;&#20182;&#20316;&#29579;&#12290;</span></span><span class="verse v25" data-usfm="2KI.21.25"><span class="label">25</span><span class="content">&#20126;&#20497;&#20854;&#39192;&#30340;&#20107;&#36447;&#65292;&#23601;&#26159;&#20182;&#25152;&#34892;&#30340;&#19968;&#20999;&#65292;&#19981;&#26159;&#37117;&#35352;&#22312;&#29494;&#22823;&#21015;&#29579;&#30340;&#24180;&#20195;&#35468;&#19978;&#21966;&#65311;</span></span><span class="verse v26" data-usfm="2KI.21.26"><span class="label">26</span><span class="content">&#20182;&#33900;&#22312;&#28879;&#25746;&#22290;&#35041;&#20182;&#33258;&#24049;&#30340;&#22707;&#22675;&#20013;&#65307;&#20182;&#30340;&#20818;&#23376;&#32004;&#35199;&#20126;&#25509;&#32396;&#20182;&#20316;&#29579;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
