<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch24" data-usfm="2KI.24">
            <div class="label">24</div><div class="s"><span class="heading">&#32004;&#38597;&#25964;&#32972;&#21467;&#24052;&#27604;&#20523;</span></div><div class="p"><span class="verse v1" data-usfm="2KI.24.1"><span class="label">1</span><span class="content">&#32004;&#38597;&#25964;&#22312;&#20301;&#30340;&#26178;&#20505;&#65292;&#24052;&#27604;&#20523;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#20358;&#25915;&#25171;&#20182;&#65292;&#32004;&#38597;&#25964;&#23601;&#33251;&#26381;&#20182;&#19977;&#24180;&#65292;&#24460;&#20358;&#21371;&#21453;&#24724;&#65292;&#32972;&#21467;&#20182;&#12290;</span></span><span class="verse v2" data-usfm="2KI.24.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#33775;&#24046;&#27966;&#36838;&#21202;&#24213;&#30340;&#36557;&#38538;&#12289;&#20126;&#34349;&#30340;&#36557;&#38538;&#12289;&#25705;&#25276;&#30340;&#36557;&#38538;&#21644;&#20126;&#25451;&#20154;&#30340;&#36557;&#38538;&#25915;&#25171;&#20182;&#65292;&#20182;&#24046;&#20182;&#20497;&#25915;&#25802;&#29494;&#22823;&#65292;&#27584;&#28357;&#23427;&#65292;&#23601;&#20687;&#32822;&#21644;&#33775;&#34249;&#33879;&#20182;&#30340;&#20693;&#20154;&#30526;&#20808;&#30693;&#38928;&#35328;&#30340;&#35441;&#12290;</span></span><span class="verse v3" data-usfm="2KI.24.3"><span class="label">3</span><span class="content">&#36889;&#20107;&#33256;&#21040;&#29494;&#22823;&#23436;&#20840;&#26159;&#20986;&#26044;&#32822;&#21644;&#33775;&#30340;&#21629;&#20196;&#65292;&#22240;&#33879;&#29802;&#25343;&#35199;&#30340;&#32618;&#65292;&#23601;&#26159;&#20182;&#25152;&#34892;&#30340;&#19968;&#20999;&#65292;&#35201;&#25226;&#20182;&#20497;&#24478;&#33258;&#24049;&#38754;&#21069;&#36245;&#36208;&#65307;</span></span><span class="verse v4" data-usfm="2KI.24.4"><span class="label">4</span><span class="content">&#21448;&#22240;&#33879;&#20182;&#25152;&#27969;&#28961;&#36764;&#20154;&#30340;&#34880;&#65292;&#20182;&#20351;&#32822;&#36335;&#25746;&#20919;&#28415;&#20102;&#28961;&#36764;&#20154;&#30340;&#34880;&#65292;&#32822;&#21644;&#33775;&#27770;&#19981;&#36198;&#20813;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="2KI.24.5"><span class="label">5</span><span class="content">&#32004;&#38597;&#25964;&#20854;&#39192;&#30340;&#20107;&#36447;&#21644;&#20182;&#25152;&#34892;&#30340;&#19968;&#20999;&#65292;&#19981;&#26159;&#37117;&#35352;&#22312;&#29494;&#22823;&#21015;&#29579;&#30340;&#24180;&#20195;&#35468;&#19978;&#21966;&#65311;</span></span><span class="verse v6" data-usfm="2KI.24.6"><span class="label">6</span><span class="content">&#32004;&#38597;&#25964;&#21644;&#20182;&#30340;&#31062;&#20808;&#19968;&#21516;&#38263;&#30496;&#65292;&#20182;&#30340;&#20818;&#23376;&#32004;&#38597;&#26020;&#25509;&#32396;&#20182;&#20316;&#29579;&#12290;</span></span><span class="verse v7" data-usfm="2KI.24.7"><span class="label">7</span><span class="content">&#22467;&#21450;&#29579;&#19981;&#20877;&#24478;&#26412;&#22283;&#20986;&#24449;&#65292;&#22240;&#28858;&#24052;&#27604;&#20523;&#29579;&#20308;&#25818;&#20102;&#25152;&#26377;&#24478;&#21069;&#23660;&#26044;&#22467;&#21450;&#29579;&#30340;&#38936;&#22303;&#65292;&#24478;&#22467;&#21450;&#23567;&#27827;&#30452;&#21040;&#24188;&#30332;&#25289;&#24213;&#27827;&#12290;</span></span></div><div class="s"><span class="heading">&#32004;&#38597;&#26020;&#20316;&#29494;&#22823;&#29579;&#65288;&#20195;&#19979;36:9&#65289;</span></div><div class="p"><span class="verse v8" data-usfm="2KI.24.8"><span class="label">8</span><span class="content">&#32004;&#38597;&#26020;&#30331;&#22522;&#30340;&#26178;&#20505;&#26159;&#21313;&#20843;&#27506;&#65292;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#19977;&#20491;&#26376;&#65307;&#20182;&#27597;&#35242;&#21517;&#21483;&#23612;&#35703;&#26045;&#20182;&#65292;&#26159;&#32822;&#36335;&#25746;&#20919;&#20154;&#20197;&#21033;&#25343;&#21934;&#30340;&#22899;&#20818;&#12290;</span></span><span class="verse v9" data-usfm="2KI.24.9"><span class="label">9</span><span class="content">&#20182;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#22909;&#20687;&#20182;&#30340;&#31062;&#20808;&#19968;&#20999;&#25152;&#34892;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#24052;&#27604;&#20523;&#29579;&#19978;&#20358;&#22285;&#25915;&#32822;&#36335;&#25746;&#20919;</span></div><div class="p"><span class="verse v10" data-usfm="2KI.24.10"><span class="label">10</span><span class="content">&#37027;&#26178;&#65292;&#24052;&#27604;&#20523;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#30340;&#33251;&#20693;&#20358;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#22478;&#23601;&#34987;&#22285;&#22256;&#12290;</span></span><span class="verse v11" data-usfm="2KI.24.11"><span class="label">11</span><span class="content">&#23612;&#24067;&#30002;&#23612;&#25746;&#30340;&#33251;&#20693;&#27491;&#22312;&#22285;&#22478;&#30340;&#26178;&#20505;&#65292;&#24052;&#27604;&#20523;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#35242;&#33258;&#20358;&#21040;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span><span class="verse v12" data-usfm="2KI.24.12"><span class="label">12</span><span class="content">&#29494;&#22823;&#29579;&#32004;&#38597;&#26020;&#21644;&#20182;&#30340;&#27597;&#35242;&#12289;&#30526;&#33251;&#20693;&#12289;&#30526;&#38936;&#34966;&#65292;&#20197;&#21450;&#30526;&#22826;&#30435;&#65292;&#20986;&#22478;&#25237;&#38477;&#24052;&#27604;&#20523;&#29579;&#12290;&#24052;&#27604;&#20523;&#29579;&#26044;&#26159;&#25417;&#20303;&#20182;&#12290;&#37027;&#26178;&#65292;&#26159;&#24052;&#27604;&#20523;&#29579;&#22312;&#20301;&#31532;&#20843;&#24180;&#12290;</span></span></div><div class="s"><span class="heading">&#32004;&#38597;&#26020;&#33287;&#33251;&#27665;&#34987;&#25796;&#21040;&#24052;&#27604;&#20523;&#65288;&#20195;&#19979;36:10&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="2KI.24.13"><span class="label">13</span><span class="content">&#20182;&#21448;&#24478;&#32822;&#36335;&#25746;&#20919;&#25226;&#32822;&#21644;&#33775;&#27583;&#19968;&#20999;&#23542;&#29289;&#21644;&#29579;&#23470;&#30340;&#23542;&#29289;&#21462;&#21435;&#65292;&#20006;&#19988;&#25226;&#20197;&#33394;&#21015;&#29579;&#25152;&#32645;&#38272;&#22312;&#32822;&#21644;&#33775;&#27583;&#25152;&#20570;&#30340;&#19968;&#20999;&#37329;&#22120;&#37117;&#25623;&#27584;&#65292;&#23601;&#20687;&#32822;&#21644;&#33775;&#25152;&#35498;&#30340;&#12290;</span></span><span class="verse v14" data-usfm="2KI.24.14"><span class="label">14</span><span class="content">&#20182;&#21448;&#25796;&#21435;&#32822;&#36335;&#25746;&#20919;&#30340;&#30526;&#27665;&#12289;&#30526;&#38936;&#34966;&#65292;&#20197;&#21450;&#33521;&#21191;&#30340;&#25136;&#22763;&#20849;&#19968;&#33836;&#20154;&#65292;&#36996;&#26377;&#24037;&#21280;&#12289;&#37941;&#21280;&#65307;&#38500;&#20102;&#22283;&#27665;&#20013;&#26368;&#36007;&#31406;&#30340;&#20197;&#22806;&#65292;&#27794;&#26377;&#21097;&#19979;&#30340;&#12290;</span></span><span class="verse v15" data-usfm="2KI.24.15"><span class="label">15</span><span class="content">&#20182;&#25226;&#32004;&#38597;&#26020;&#25796;&#21040;&#24052;&#27604;&#20523;&#21435;&#65292;&#21448;&#25226;&#22826;&#21518;&#12289;&#21518;&#22915;&#12289;&#22826;&#30435;&#21644;&#22283;&#20013;&#30340;&#35201;&#21729;&#37117;&#24478;&#32822;&#36335;&#25746;&#20919;&#25796;&#21040;&#24052;&#27604;&#20523;&#65307;</span></span><span class="verse v16" data-usfm="2KI.24.16"><span class="label">16</span><span class="content">&#36996;&#26377;&#19971;&#21315;&#20301;&#25136;&#22763;&#65292;&#19968;&#21315;&#20301;&#24037;&#21280;&#21644;&#37941;&#21280;&#65292;&#20840;&#37117;&#26159;&#33021;&#20316;&#25136;&#30340;&#21191;&#22763;&#65292;&#24052;&#27604;&#20523;&#29579;&#25226;&#20182;&#20497;&#37117;&#25796;&#21040;&#24052;&#27604;&#20523;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#24052;&#27604;&#20523;&#29579;&#31435;&#35199;&#24213;&#23478;&#20316;&#29579;&#65288;&#20195;&#19979;36:10~16&#65307;&#32822;52:1~3&#65289;</span></div><div class="p"><span class="verse v17" data-usfm="2KI.24.17"><span class="label">17</span><span class="content">&#24052;&#27604;&#20523;&#29579;&#31435;&#32004;&#38597;&#26020;&#30340;&#21460;&#21460;&#29802;&#25506;&#38597;&#25509;&#32396;&#20182;&#20316;&#29579;&#65292;&#20006;&#19988;&#25226;&#29802;&#25506;&#38597;&#30340;&#21517;&#23383;&#25913;&#28858;&#35199;&#24213;&#23478;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="2KI.24.18"><span class="label">18</span><span class="content">&#35199;&#24213;&#23478;&#30331;&#22522;&#30340;&#26178;&#20505;&#26159;&#20108;&#21313;&#19968;&#27506;&#65292;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#21313;&#19968;&#24180;&#65307;&#20182;&#27597;&#35242;&#21517;&#21483;&#21704;&#24917;&#20182;&#65292;&#26159;&#31435;&#25343;&#20154;&#32822;&#21033;&#31859;&#30340;&#22899;&#20818;&#12290;</span></span><span class="verse v19" data-usfm="2KI.24.19"><span class="label">19</span><span class="content">&#20182;&#34892;&#32822;&#21644;&#33775;&#30524;&#20013;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#20687;&#32004;&#38597;&#25964;&#19968;&#20999;&#25152;&#34892;&#30340;&#12290;</span></span><span class="verse v20" data-usfm="2KI.24.20"><span class="label">20</span><span class="content">&#22240;&#28858;&#32822;&#21644;&#33775;&#30340;&#24594;&#27683;&#21521;&#32822;&#36335;&#25746;&#20919;&#21644;&#29494;&#22823;&#30332;&#20316;&#65292;&#30452;&#21040;&#20182;&#25226;&#20182;&#20497;&#24478;&#33258;&#24049;&#30340;&#38754;&#21069;&#36245;&#36208;&#12290;&#24460;&#20358;&#65292;&#35199;&#24213;&#23478;&#32972;&#21467;&#20102;&#24052;&#27604;&#20523;&#29579;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
