<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch20" data-usfm="2KI.20">
            <div class="label">20</div><div class="s"><span class="heading">&#24076;&#35199;&#23478;&#30149;&#21361;&#33287;&#24247;&#24489;&#65288;&#20195;&#19979;32:24&#65307;&#36093;38:1~8&#12289;21~22&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2KI.20.1"><span class="label">1</span><span class="content">&#22312;&#37027;&#20123;&#26085;&#23376;&#65292;&#24076;&#35199;&#23478;&#30149;&#24471;&#35201;&#27515;&#20102;&#12290;&#20126;&#25705;&#26031;&#30340;&#20818;&#23376;&#20197;&#36093;&#20126;&#20808;&#30693;&#20358;&#35211;&#20182;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#20320;&#35201;&#30041;&#36986;&#21629;&#32102;&#20320;&#30340;&#23478;&#20154;&#65292;&#22240;&#28858;&#20320;&#23559;&#35201;&#27515;&#65292;&#19981;&#33021;&#20877;&#27963;&#20102;&#12290;&#8217;&#8221;</span></span><span class="verse v2" data-usfm="2KI.20.2"><span class="label">2</span><span class="content">&#20182;&#21371;&#36681;&#33225;&#21521;&#29254;&#65292;&#31153;&#21578;&#32822;&#21644;&#33775;&#35498;&#65306;</span></span><span class="verse v3" data-usfm="2KI.20.3"><span class="label">3</span><span class="content">&#8220;&#21769;&#65292;&#32822;&#21644;&#33775;&#21834;&#65281;&#27714;&#20320;&#35352;&#24565;&#25105;&#26366;&#24590;&#27171;&#20197;&#30495;&#35488;&#21644;&#23436;&#20840;&#30340;&#24515;&#22312;&#20320;&#38754;&#21069;&#34892;&#20107;&#28858;&#20154;&#65292;&#25105;&#25152;&#34892;&#30340;&#37117;&#26159;&#20320;&#30475;&#28858;&#21892;&#30340;&#20107;&#12290;&#8221;&#24076;&#35199;&#23478;&#23601;&#30171;&#21741;&#36215;&#20358;&#12290;</span></span><span class="verse v4" data-usfm="2KI.20.4"><span class="label">4</span><span class="content">&#20197;&#36093;&#20126;&#36996;&#27794;&#26377;&#20986;&#21040;&#20013;&#38498;&#65292;&#32822;&#21644;&#33775;&#30340;&#35441;&#23601;&#33256;&#21040;&#20182;&#35498;&#65306;</span></span><span class="verse v5" data-usfm="2KI.20.5"><span class="label">5</span><span class="content">&#8220;&#20320;&#22238;&#21435;&#23565;&#25105;&#23376;&#27665;&#30340;&#21531;&#20027;&#24076;&#35199;&#23478;&#35498;&#65306;&#8216;&#20320;&#31062;&#22823;&#34907;&#30340;&#12288;&#31070;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#25105;&#32893;&#35211;&#20102;&#20320;&#30340;&#31153;&#21578;&#65292;&#30475;&#35211;&#20102;&#20320;&#30340;&#30524;&#28122;&#12290;&#30475;&#21738;&#65292;&#25105;&#24517;&#37291;&#27835;&#20320;&#65292;&#31532;&#19977;&#26085;&#20320;&#35201;&#19978;&#32822;&#21644;&#33775;&#30340;&#27583;&#12290;</span></span><span class="verse v6" data-usfm="2KI.20.6"><span class="label">6</span><span class="content">&#25105;&#24517;&#25226;&#21313;&#20116;&#24180;&#30340;&#22781;&#21629;&#22686;&#28155;&#32102;&#20320;&#12290;&#25105;&#35201;&#25327;&#25937;&#20320;&#21644;&#36889;&#22478;&#33067;&#38626;&#20126;&#36848;&#29579;&#30340;&#25163;&#65292;&#21448;&#35201;&#22240;&#25105;&#33258;&#24049;&#21644;&#25105;&#20693;&#20154;&#22823;&#34907;&#30340;&#32227;&#25925;&#20445;&#35703;&#36889;&#22478;&#12290;&#8217;&#8221;</span></span><span class="verse v7" data-usfm="2KI.20.7"><span class="label">7</span><span class="content">&#20197;&#36093;&#20126;&#35498;&#65306;&#8220;&#21462;&#19968;&#29255;&#28961;&#33457;&#26524;&#39173;&#20358;&#12290;&#8221;&#20182;&#20497;&#23601;&#21462;&#20102;&#20358;&#65292;&#25226;&#23427;&#36028;&#22312;&#30241;&#19978;&#12290;&#24076;&#35199;&#23478;&#23601;&#30154;&#24840;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="2KI.20.8"><span class="label">8</span><span class="content">&#24076;&#35199;&#23478;&#23565;&#20197;&#36093;&#20126;&#35498;&#65306;&#8220;&#26377;&#29978;&#40636;&#24501;&#20806;&#21578;&#35380;&#25105;&#32822;&#21644;&#33775;&#24517;&#37291;&#27835;&#25105;&#65292;&#31532;&#19977;&#26085;&#25105;&#33021;&#19978;&#32822;&#21644;&#33775;&#30340;&#27583;&#21602;&#65311;&#8221;</span></span><span class="verse v9" data-usfm="2KI.20.9"><span class="label">9</span><span class="content">&#20197;&#36093;&#20126;&#35498;&#65306;&#8220;&#36889;&#23601;&#26159;&#32822;&#21644;&#33775;&#32102;&#20320;&#30340;&#24501;&#20806;&#65292;&#39023;&#26126;&#32822;&#21644;&#33775;&#24517;&#25104;&#20840;&#20182;&#25033;&#35377;&#30340;&#36889;&#20107;&#65306;&#20320;&#35201;&#26085;&#24433;&#21521;&#21069;&#36914;&#21313;&#32026;&#25110;&#26159;&#20498;&#36864;&#21313;&#32026;&#21602;&#65311;&#8221;</span></span><span class="verse v10" data-usfm="2KI.20.10"><span class="label">10</span><span class="content">&#24076;&#35199;&#23478;&#35498;&#65306;&#8220;&#26085;&#24433;&#24310;&#20280;&#21313;&#32026;&#23481;&#26131;&#65307;&#19981;&#65292;&#25105;&#35201;&#26085;&#24433;&#20498;&#24460;&#21313;&#32026;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="2KI.20.11"><span class="label">11</span><span class="content">&#20197;&#36093;&#20126;&#20808;&#30693;&#21628;&#27714;&#32822;&#21644;&#33775;&#65292;&#20182;&#23601;&#20351;&#26085;&#26231;&#19978;&#30340;&#26085;&#24433;&#65292;&#23601;&#26159;&#22312;&#20126;&#21704;&#26031;&#30340;&#26085;&#26231;&#19978;&#24050;&#32147;&#19979;&#31227;&#30340;&#26085;&#24433;&#20498;&#36864;&#20102;&#21313;&#32026;&#12290;</span></span></div><div class="s"><span class="heading">&#24076;&#35199;&#23478;&#23637;&#31034;&#25152;&#26377;&#23542;&#29289;&#65288;&#36093;39:1~4&#65307;&#21443;&#20195;&#19979;32:27~31&#65289;</span></div><div class="p"><span class="verse v12" data-usfm="2KI.20.12"><span class="label">12</span><span class="content">&#37027;&#26178;&#65292;&#24052;&#27604;&#20523;&#29579;&#24052;&#25289;&#20294;&#30340;&#20818;&#23376;&#27604;&#32645;&#36948;&#65294;&#24052;&#25289;&#20294;&#36865;&#20449;&#21644;&#31150;&#29289;&#32102;&#24076;&#35199;&#23478;&#65292;&#22240;&#28858;&#20182;&#32893;&#35211;&#24076;&#35199;&#23478;&#30149;&#20102;&#12290;</span></span><span class="verse v13" data-usfm="2KI.20.13"><span class="label">13</span><span class="content">&#24076;&#35199;&#23478;&#32893;&#20102;&#20351;&#32773;&#30340;&#35441;&#65292;&#38568;&#24460;&#25226;&#23542;&#24235;&#20839;&#30340;&#19968;&#20999;&#37504;&#23376;&#12289;&#37329;&#23376;&#12289;&#39321;&#26009;&#12289;&#36020;&#37325;&#30340;&#27833;&#21644;&#36557;&#22120;&#24235;&#65292;&#20197;&#21450;&#20182;&#23542;&#24235;&#20839;&#19968;&#20999;&#25152;&#26377;&#30340;&#65292;&#37117;&#32102;&#20182;&#20497;&#30475;&#12290;&#28961;&#35542;&#26159;&#22312;&#20182;&#30340;&#23470;&#20013;&#25110;&#26159;&#22312;&#20840;&#22283;&#21508;&#22320;&#30340;&#65292;&#24076;&#35199;&#23478;&#27794;&#26377;&#19968;&#27171;&#19981;&#32102;&#20182;&#20497;&#30475;&#30340;&#12290;</span></span><span class="verse v14" data-usfm="2KI.20.14"><span class="label">14</span><span class="content">&#24460;&#20358;&#65292;&#20197;&#36093;&#20126;&#20808;&#30693;&#20358;&#21040;&#24076;&#35199;&#23478;&#29579;&#37027;&#35041;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#36889;&#20123;&#20154;&#35498;&#20102;&#20123;&#29978;&#40636;&#65311;&#20182;&#20497;&#26159;&#24478;&#21738;&#35041;&#20358;&#35211;&#20320;&#30340;&#21602;&#65311;&#8221;&#24076;&#35199;&#23478;&#35498;&#65306;&#8220;&#20182;&#20497;&#26159;&#24478;&#36953;&#36960;&#30340;&#24052;&#27604;&#20523;&#20358;&#35211;&#25105;&#30340;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="2KI.20.15"><span class="label">15</span><span class="content">&#20197;&#36093;&#20126;&#35498;&#65306;&#8220;&#20182;&#20497;&#22312;&#20320;&#23470;&#20013;&#30475;&#21040;&#20102;&#29978;&#40636;&#21602;&#65311;&#8221;&#24076;&#35199;&#23478;&#35498;&#65306;&#8220;&#25105;&#23470;&#20013;&#30340;&#19968;&#20999;&#65292;&#20182;&#20497;&#37117;&#30475;&#35211;&#20102;&#12290;&#22312;&#25105;&#23542;&#24235;&#20839;&#30340;&#65292;&#25105;&#27794;&#26377;&#19968;&#27171;&#19981;&#32102;&#20182;&#20497;&#30475;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20197;&#36093;&#20126;&#38928;&#35328;&#34987;&#25796;&#65288;&#20195;&#19979;32:32~33&#65307;&#36093;39:5~8&#65289;</span></div><div class="p"><span class="verse v16" data-usfm="2KI.20.16"><span class="label">16</span><span class="content">&#20197;&#36093;&#20126;&#23565;&#24076;&#35199;&#23478;&#35498;&#65306;&#8220;&#20320;&#35201;&#32893;&#32822;&#21644;&#33775;&#30340;&#35441;&#65306;</span></span><span class="verse v17" data-usfm="2KI.20.17"><span class="label">17</span><span class="content">&#8216;&#30475;&#21738;&#65292;&#26085;&#23376;&#24555;&#21040;&#65292;&#37027;&#26178;&#20320;&#23470;&#20013;&#30340;&#19968;&#20999;&#21644;&#20320;&#30340;&#31062;&#20808;&#25152;&#31309;&#23384;&#30452;&#21040;&#20170;&#26085;&#30340;&#19968;&#20999;&#65292;&#37117;&#35201;&#34987;&#25504;&#21040;&#24052;&#27604;&#20523;&#21435;&#65292;&#27794;&#26377;&#19968;&#27171;&#30041;&#19979;&#12290;&#8217;&#36889;&#26159;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;</span></span><span class="verse v18" data-usfm="2KI.20.18"><span class="label">18</span><span class="content">&#20006;&#19988;&#20320;&#30340;&#30526;&#23376;&#20013;&#65292;&#23601;&#26159;&#30001;&#20320;&#25152;&#20986;&#65292;&#20320;&#25152;&#29983;&#30340;&#65292;&#26377;&#19968;&#37096;&#20998;&#35201;&#34987;&#25796;&#21435;&#12290;&#20182;&#20497;&#35201;&#22312;&#24052;&#27604;&#20523;&#29579;&#30340;&#29579;&#23470;&#20013;&#30070;&#22826;&#30435;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="2KI.20.19"><span class="label">19</span><span class="content">&#24076;&#35199;&#23478;&#23565;&#20197;&#36093;&#20126;&#35498;&#65306;&#8220;&#20320;&#25152;&#35498;&#32822;&#21644;&#33775;&#30340;&#35441;&#24456;&#22909;&#12290;&#8221;&#20182;&#24515;&#35041;&#35498;&#65306;&#8220;&#22312;&#25105;&#30340;&#26085;&#23376;&#26377;&#21644;&#24179;&#21644;&#23433;&#20840;&#19981;&#26159;&#24456;&#22909;&#21966;&#65311;&#8221;</span></span><span class="verse v20" data-usfm="2KI.20.20"><span class="label">20</span><span class="content">&#24076;&#35199;&#23478;&#20854;&#39192;&#30340;&#20107;&#36447;&#21644;&#20182;&#25152;&#26377;&#30340;&#33521;&#21191;&#20107;&#36447;&#65292;&#20197;&#21450;&#20182;&#20570;&#27700;&#27744;&#21644;&#24341;&#27700;&#36947;&#65292;&#25226;&#27700;&#24341;&#20837;&#22478;&#35041;&#30340;&#20107;&#65292;&#19981;&#26159;&#37117;&#23531;&#22312;&#29494;&#22823;&#21015;&#29579;&#30340;&#24180;&#20195;&#35468;&#19978;&#21966;&#65311;</span></span><span class="verse v21" data-usfm="2KI.20.21"><span class="label">21</span><span class="content">&#24076;&#35199;&#23478;&#21644;&#20182;&#30340;&#31062;&#20808;&#19968;&#21516;&#38263;&#30496;&#65292;&#20182;&#30340;&#20818;&#23376;&#29802;&#25343;&#35199;&#23601;&#25509;&#32396;&#20182;&#20316;&#29579;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
