<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch3" data-usfm="2KI.3">
            <div class="label">3</div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#29579;&#32004;&#34349;</span></div><div class="p"><span class="verse v1" data-usfm="2KI.3.1"><span class="label">1</span><span class="content">&#29494;&#22823;&#29579;&#32004;&#27801;&#27861;&#31532;&#21313;&#20843;&#24180;&#65292;&#20126;&#21704;&#30340;&#20818;&#23376;&#32004;&#34349;&#22312;&#25746;&#29802;&#21033;&#20126;&#20316;&#29579;&#65292;&#32113;&#27835;&#20197;&#33394;&#21015;&#65307;&#20182;&#20316;&#29579;&#20849;&#26377;&#21313;&#20108;&#24180;&#12290;</span></span><span class="verse v2" data-usfm="2KI.3.2"><span class="label">2</span><span class="content">&#20182;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#21482;&#26159;&#36996;&#19981;&#33267;&#26044;&#20687;&#20182;&#30340;&#29238;&#35242;&#21644;&#27597;&#35242;&#19968;&#27171;&#65292;&#22240;&#28858;&#20182;&#38500;&#21435;&#20102;&#20182;&#29238;&#35242;&#25152;&#20570;&#30340;&#24052;&#21147;&#31070;&#26609;&#12290;</span></span><span class="verse v3" data-usfm="2KI.3.3"><span class="label">3</span><span class="content">&#21482;&#26159;&#23612;&#20843;&#30340;&#20818;&#23376;&#32822;&#32645;&#27874;&#23433;&#20351;&#20197;&#33394;&#21015;&#20154;&#38519;&#22312;&#32618;&#20013;&#30340;&#37027;&#20123;&#32618;&#65292;&#20182;&#21371;&#22533;&#25345;&#19981;&#25448;&#65292;&#19981;&#32943;&#33067;&#38626;&#12290;</span></span></div><div class="s"><span class="heading">&#25705;&#25276;&#32972;&#21467;</span></div><div class="p"><span class="verse v4" data-usfm="2KI.3.4"><span class="label">4</span><span class="content">&#25705;&#25276;&#29579;&#31859;&#27801;&#26159;&#20491;&#20197;&#29287;&#32650;&#28858;&#29983;&#30340;&#20154;&#12290;&#20182;&#27599;&#24180;&#36914;&#36002;&#21313;&#33836;&#38957;&#32191;&#32650;&#32660;&#21644;&#21313;&#33836;&#38957;&#20844;&#32650;&#32660;&#32102;&#20197;&#33394;&#21015;&#29579;&#12290;</span></span><span class="verse v5" data-usfm="2KI.3.5"><span class="label">5</span><span class="content">&#20126;&#21704;&#27515;&#24460;&#65292;&#25705;&#25276;&#29579;&#32972;&#21467;&#20197;&#33394;&#21015;&#29579;&#12290;</span></span><span class="verse v6" data-usfm="2KI.3.6"><span class="label">6</span><span class="content">&#37027;&#26178;&#32004;&#34349;&#29579;&#24478;&#25746;&#29802;&#21033;&#20126;&#20986;&#20358;&#40670;&#38321;&#20197;&#33394;&#21015;&#30526;&#20154;&#12290;</span></span><span class="verse v7" data-usfm="2KI.3.7"><span class="label">7</span><span class="content">&#20182;&#19968;&#38754;&#36215;&#34892;&#65292;&#19968;&#38754;&#27966;&#20154;&#21040;&#29494;&#22823;&#29579;&#32004;&#27801;&#27861;&#37027;&#35041;&#65292;&#35498;&#65306;&#8220;&#25705;&#25276;&#29579;&#32972;&#21467;&#20102;&#25105;&#65292;&#20320;&#32943;&#19981;&#32943;&#21644;&#25105;&#21516;&#21435;&#25915;&#25171;&#25705;&#25276;&#21602;&#65311;&#8221;&#32004;&#27801;&#27861;&#35498;&#65306;&#8220;&#25105;&#39000;&#24847;&#21435;&#65307;&#25105;&#21644;&#20320;&#19981;&#20998;&#24444;&#27492;&#65292;&#25105;&#30340;&#20154;&#27665;&#23601;&#20687;&#26159;&#20320;&#30340;&#20154;&#27665;&#65292;&#25105;&#30340;&#39340;&#23601;&#20687;&#26159;&#20320;&#30340;&#39340;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="2KI.3.8"><span class="label">8</span><span class="content">&#32004;&#27801;&#27861;&#21839;&#65306;&#8220;&#25105;&#20497;&#24478;&#21738;&#26781;&#36335;&#19978;&#21435;&#21602;&#65311;&#8221;&#32004;&#34349;&#22238;&#31572;&#65306;&#8220;&#24478;&#20197;&#26481;&#26336;&#37326;&#30340;&#36335;&#19978;&#21435;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#19977;&#29579;&#32879;&#36557;&#21512;&#25915;&#25705;&#25276;</span></div><div class="p"><span class="verse v9" data-usfm="2KI.3.9"><span class="label">9</span><span class="content">&#26044;&#26159;&#20197;&#33394;&#21015;&#29579;&#12289;&#29494;&#22823;&#29579;&#21644;&#20197;&#26481;&#29579;&#65292;&#32350;&#36947;&#34892;&#20102;&#19971;&#26085;&#30340;&#36335;&#31243;&#12290;&#36557;&#38538;&#21644;&#38568;&#34892;&#30340;&#29298;&#30044;&#37117;&#27794;&#26377;&#27700;&#21917;&#12290;</span></span><span class="verse v10" data-usfm="2KI.3.10"><span class="label">10</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#35498;&#65306;&#8220;&#21710;&#21938;&#65292;&#32822;&#21644;&#33775;&#25307;&#32858;&#36889;&#19977;&#20301;&#21531;&#29579;&#65292;&#26159;&#35201;&#25226;&#20182;&#20497;&#20132;&#22312;&#25705;&#25276;&#20154;&#30340;&#25163;&#20013;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="2KI.3.11"><span class="label">11</span><span class="content">&#32004;&#27801;&#27861;&#35498;&#65306;&#8220;&#36889;&#35041;&#19981;&#26159;&#26377;&#19968;&#20301;&#32822;&#21644;&#33775;&#30340;&#20808;&#30693;&#21966;&#65311;&#25105;&#20497;&#21487;&#20197;&#35351;&#20182;&#27714;&#21839;&#32822;&#21644;&#33775;&#12290;&#8221;&#20197;&#33394;&#21015;&#29579;&#30340;&#19968;&#20301;&#33251;&#20693;&#35498;&#65306;&#8220;&#36889;&#35041;&#26377;&#27801;&#27861;&#30340;&#20818;&#23376;&#20197;&#21033;&#27801;&#65292;&#20182;&#24478;&#21069;&#26159;&#26381;&#20107;&#20197;&#21033;&#20126;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20182;&#24478;&#21069;&#26159;&#26381;&#20107;&#20197;&#21033;&#20126;&#30340;&#8221;&#21407;&#25991;&#20316;&#8220;&#20182;&#24478;&#21069;&#20498;&#27700;&#22312;&#20197;&#21033;&#20126;&#25163;&#19978;&#8221;</span></span></span><span class="content">&#12290;&#8221;</span></span><span class="verse v12" data-usfm="2KI.3.12"><span class="label">12</span><span class="content">&#32004;&#27801;&#27861;&#35498;&#65306;&#8220;&#20182;&#24517;&#26377;&#32822;&#21644;&#33775;&#30340;&#35441;&#12290;&#8221;&#26044;&#26159;&#20197;&#33394;&#21015;&#29579;&#12289;&#32004;&#27801;&#27861;&#21644;&#20197;&#26481;&#29579;&#37117;&#19979;&#21040;&#20182;&#37027;&#35041;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#21033;&#27801;&#30340;&#25945;&#35347;&#33287;&#38928;&#35328;</span></div><div class="p"><span class="verse v13" data-usfm="2KI.3.13"><span class="label">13</span><span class="content">&#20197;&#21033;&#27801;&#23565;&#20197;&#33394;&#21015;&#29579;&#35498;&#65306;&#8220;&#25105;&#21644;&#20320;&#26377;&#29978;&#40636;&#38364;&#20418;&#21602;&#65311;&#21435;&#21839;&#20320;&#29238;&#35242;&#21644;&#20320;&#27597;&#35242;&#30340;&#20808;&#30693;&#21543;&#65281;&#8221;&#20197;&#33394;&#21015;&#29579;&#23565;&#20182;&#35498;&#65306;&#8220;&#19981;&#35201;&#36889;&#27171;&#35498;&#65292;&#32822;&#21644;&#33775;&#25307;&#32858;&#36889;&#19977;&#20301;&#21531;&#29579;&#65292;&#26159;&#35201;&#25226;&#20182;&#20497;&#20132;&#22312;&#25705;&#25276;&#20154;&#25163;&#20013;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="2KI.3.14"><span class="label">14</span><span class="content">&#20197;&#21033;&#27801;&#35498;&#65306;&#8220;&#25105;&#25351;&#33879;&#25105;&#25152;&#20107;&#22857;&#27704;&#27963;&#30340;&#33836;&#36557;&#32822;&#21644;&#33775;&#36215;&#35475;&#65292;&#33509;&#19981;&#26159;&#30475;&#29494;&#22823;&#29579;&#32004;&#27801;&#27861;&#30340;&#24773;&#38754;&#65292;&#25105;&#26681;&#26412;&#19981;&#26371;&#29702;&#20320;&#65292;&#30475;&#20063;&#19981;&#30475;&#20320;&#12290;</span></span><span class="verse v15" data-usfm="2KI.3.15"><span class="label">15</span><span class="content">&#29694;&#22312;&#65292;&#32102;&#25105;&#25214;&#19968;&#20491;&#29748;&#24107;&#20358;&#12290;&#8221;&#30070;&#29748;&#24107;&#24392;&#29748;&#30340;&#26178;&#20505;&#65292;&#32822;&#21644;&#33775;&#30340;&#33021;&#21147;&#23601;&#33256;&#21040;&#20182;&#36523;&#19978;&#12290;</span></span><span class="verse v16" data-usfm="2KI.3.16"><span class="label">16</span><span class="content">&#20197;&#21033;&#27801;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#35201;&#22312;&#36889;&#23665;&#35895;&#21040;&#34389;&#25366;&#28640;&#28317;&#12290;&#8217;</span></span><span class="verse v17" data-usfm="2KI.3.17"><span class="label">17</span><span class="content">&#22240;&#28858;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#20320;&#20497;&#38614;&#28982;&#27794;&#26377;&#30475;&#35211;&#39080;&#65292;&#20063;&#27794;&#26377;&#30475;&#35211;&#38632;&#65292;&#20294;&#36889;&#23665;&#35895;&#24517;&#20805;&#28415;&#20102;&#27700;&#65292;&#20320;&#20497;&#21644;&#20320;&#20497;&#30340;&#29298;&#30044;&#37117;&#21487;&#20197;&#26377;&#27700;&#21917;&#12290;</span></span><span class="verse v18" data-usfm="2KI.3.18"><span class="label">18</span><span class="content">&#36889;&#20107;&#22312;&#32822;&#21644;&#33775;&#30524;&#20013;&#31639;&#26159;&#23567;&#20107;&#65292;&#20182;&#36996;&#35201;&#25226;&#25705;&#25276;&#20132;&#22312;&#20320;&#20497;&#25163;&#20013;&#12290;</span></span><span class="verse v19" data-usfm="2KI.3.19"><span class="label">19</span><span class="content">&#20320;&#20497;&#35201;&#25915;&#30772;&#25152;&#26377;&#22533;&#22266;&#30340;&#22478;&#21644;&#19968;&#20999;&#32321;&#33775;&#30340;&#37117;&#24066;&#65307;&#30733;&#19979;&#21508;&#31278;&#20339;&#32654;&#30340;&#27193;&#26408;&#65292;&#22581;&#22622;&#25152;&#26377;&#27700;&#27849;&#65292;&#29992;&#30707;&#38957;&#22534;&#28415;&#19968;&#20999;&#32933;&#27779;&#30340;&#30000;&#22320;&#12290;&#8217;&#8221;</span></span><span class="verse v20" data-usfm="2KI.3.20"><span class="label">20</span><span class="content">&#21040;&#20102;&#26089;&#19978;&#65292;&#32004;&#22312;&#29563;&#31085;&#30340;&#26178;&#20505;&#65292;&#24573;&#28982;&#26377;&#27700;&#24478;&#20197;&#26481;&#20358;&#65292;&#36941;&#22320;&#23601;&#28415;&#20102;&#27700;&#12290;</span></span></div><div class="s"><span class="heading">&#25705;&#25276;&#20154;&#25136;&#25943;</span></div><div class="p"><span class="verse v21" data-usfm="2KI.3.21"><span class="label">21</span><span class="content">&#25705;&#25276;&#20840;&#22283;&#32893;&#35211;&#36889;&#24190;&#20301;&#21531;&#29579;&#19978;&#20358;&#35201;&#25915;&#25171;&#20182;&#20497;&#65292;&#23601;&#21484;&#38598;&#25152;&#26377;&#33021;&#22816;&#31359;&#19978;&#27494;&#35037;&#30340;&#65292;&#19981;&#35542;&#32769;&#24188;&#65292;&#21040;&#37002;&#30028;&#19978;&#38450;&#23432;&#12290;</span></span><span class="verse v22" data-usfm="2KI.3.22"><span class="label">22</span><span class="content">&#31532;&#20108;&#22825;&#26089;&#19978;&#65292;&#20182;&#20497;&#36215;&#20358;&#30340;&#26178;&#20505;&#65292;&#22826;&#38525;&#29031;&#22312;&#27700;&#19978;&#65292;&#25705;&#25276;&#20154;&#24478;&#37027;&#37002;&#30475;&#35211;&#27700;&#32005;&#24471;&#20687;&#34880;&#19968;&#27171;&#12290;</span></span><span class="verse v23" data-usfm="2KI.3.23"><span class="label">23</span><span class="content">&#20182;&#20497;&#35498;&#65306;&#8220;&#36889;&#26159;&#34880;&#21834;&#65281;&#19968;&#23450;&#26159;&#37027;&#20123;&#29579;&#20114;&#30456;&#25915;&#25802;&#65292;&#33258;&#30456;&#27544;&#27578;&#65307;&#29694;&#22312;&#65292;&#25705;&#25276;&#20154;&#21738;&#65292;&#21435;&#25654;&#25504;&#21543;&#65281;&#8221;</span></span><span class="verse v24" data-usfm="2KI.3.24"><span class="label">24</span><span class="content">&#20182;&#20497;&#20358;&#21040;&#20197;&#33394;&#21015;&#29151;&#65292;&#20197;&#33394;&#21015;&#20154;&#36215;&#20358;&#65292;&#25802;&#27578;&#25705;&#25276;&#20154;&#65292;&#25705;&#25276;&#20154;&#23601;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#36867;&#36305;&#65307;&#20197;&#33394;&#21015;&#20154;&#23601;&#25915;&#36914;&#25705;&#25276;&#65292;&#25802;&#27578;&#20182;&#20497;&#12290;</span></span><span class="verse v25" data-usfm="2KI.3.25"><span class="label">25</span><span class="content">&#20182;&#20497;&#27584;&#22750;&#22478;&#24066;&#65292;&#21508;&#20154;&#21521;&#19968;&#20999;&#32933;&#27779;&#30340;&#30000;&#22320;&#25291;&#25842;&#30707;&#38957;&#65292;&#25226;&#30000;&#22320;&#22635;&#28415;&#20102;&#65292;&#21448;&#22581;&#22622;&#19968;&#20999;&#27700;&#27849;&#65292;&#30733;&#19979;&#21508;&#31278;&#20339;&#32654;&#30340;&#27193;&#26408;&#65292;&#30452;&#21040;&#21513;&#29669;&#65294;&#21704;&#21015;&#35373;&#21482;&#21097;&#19979;&#30707;&#38957;&#65292;&#29993;&#30707;&#30340;&#20853;&#25226;&#23427;&#21253;&#22285;&#65292;&#25915;&#25802;&#23427;&#12290;</span></span><span class="verse v26" data-usfm="2KI.3.26"><span class="label">26</span><span class="content">&#25705;&#25276;&#29579;&#35211;&#25136;&#20107;&#28608;&#28872;&#65292;&#28961;&#27861;&#25269;&#25239;&#65292;&#26044;&#26159;&#24118;&#38936;&#19971;&#30334;&#25345;&#20992;&#30340;&#20853;&#65292;&#24819;&#35201;&#31361;&#22285;&#21040;&#20197;&#26481;&#29579;&#37027;&#35041;&#65292;&#21487;&#26159;&#19981;&#25104;&#21151;&#65292;</span></span><span class="verse v27" data-usfm="2KI.3.27"><span class="label">27</span><span class="content">&#26044;&#26159;&#20182;&#25226;&#37027;&#35201;&#25509;&#32396;&#20182;&#20316;&#29579;&#30340;&#38263;&#23376;&#65292;&#22312;&#22478;&#29254;&#19978;&#29563;&#28858;&#29140;&#31085;&#12290;&#20197;&#33394;&#21015;&#20154;&#23601;&#36973;&#36935;&#26997;&#22823;&#30340;&#24575;&#24594;&#65292;&#26044;&#26159;&#38626;&#38283;&#20182;&#65292;&#22238;&#21040;&#33258;&#24049;&#30340;&#22320;&#26041;&#21435;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
