<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch4" data-usfm="2KI.4">
            <div class="label">4</div><div class="s"><span class="heading">&#20197;&#21033;&#27801;&#24171;&#21161;&#23521;&#23142;&#36996;&#20661;</span></div><div class="p"><span class="verse v1" data-usfm="2KI.4.1"><span class="label">1</span><span class="content">&#19968;&#20301;&#20808;&#30693;&#38272;&#24466;&#30340;&#22971;&#23376;&#21696;&#27714;&#20197;&#21033;&#27801;&#35498;&#65306;&#8220;&#20320;&#20693;&#20154;&#25105;&#30340;&#19976;&#22827;&#27515;&#20102;&#65292;&#20320;&#30693;&#36947;&#20320;&#30340;&#20693;&#20154;&#26159;&#25964;&#30031;&#32822;&#21644;&#33775;&#30340;&#12290;&#29694;&#22312;&#20661;&#20027;&#20358;&#35201;&#25235;&#25105;&#30340;&#20841;&#20491;&#23401;&#23376;&#20316;&#20182;&#30340;&#22900;&#20693;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="2KI.4.2"><span class="label">2</span><span class="content">&#20197;&#21033;&#27801;&#23565;&#20182;&#35498;&#65306;&#8220;&#25105;&#21487;&#20197;&#28858;&#20320;&#20316;&#29978;&#40636;&#21602;&#65311;&#21578;&#35380;&#25105;&#65292;&#20320;&#23478;&#35041;&#26377;&#29978;&#40636;&#21602;&#65311;&#8221;&#22905;&#35498;&#65306;&#8220;&#23138;&#22899;&#23478;&#20013;&#38500;&#20102;&#19968;&#29942;&#27833;&#20197;&#22806;&#65292;&#29978;&#40636;&#20063;&#27794;&#26377;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="2KI.4.3"><span class="label">3</span><span class="content">&#20197;&#21033;&#27801;&#35498;&#65306;&#8220;&#20320;&#21040;&#22806;&#38754;&#21435;&#21521;&#20320;&#25152;&#26377;&#30340;&#37168;&#23621;&#20511;&#31354;&#22120;&#30399;&#65292;&#35201;&#30433;&#37327;&#22810;&#20511;&#12290;</span></span><span class="verse v4" data-usfm="2KI.4.4"><span class="label">4</span><span class="content">&#28982;&#24460;&#22238;&#21435;&#65292;&#25226;&#20320;&#21644;&#20320;&#20818;&#23376;&#38364;&#22312;&#23478;&#35041;&#65292;&#20320;&#35201;&#25226;&#27833;&#20498;&#22312;&#25152;&#26377;&#22120;&#30399;&#35041;&#38754;&#65292;&#35037;&#28415;&#20102;&#30340;&#23601;&#25918;&#22312;&#19968;&#37002;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="2KI.4.5"><span class="label">5</span><span class="content">&#26044;&#26159;&#23142;&#20154;&#38626;&#38283;&#20102;&#20182;&#65292;&#25226;&#33258;&#24049;&#21644;&#20818;&#23376;&#38364;&#22312;&#38272;&#20839;&#65307;&#22905;&#30340;&#20818;&#23376;&#19981;&#20303;&#22320;&#25226;&#22120;&#30399;&#25343;&#21040;&#22905;&#38754;&#21069;&#65292;&#22905;&#23601;&#25226;&#27833;&#20498;&#36914;&#21435;&#12290;</span></span><span class="verse v6" data-usfm="2KI.4.6"><span class="label">6</span><span class="content">&#22120;&#30399;&#37117;&#20498;&#28415;&#20102;&#30340;&#26178;&#20505;&#65292;&#22905;&#23565;&#20818;&#23376;&#35498;&#65306;&#8220;&#20877;&#25343;&#19968;&#20491;&#22120;&#30399;&#32102;&#25105;&#12290;&#8221;&#20182;&#23565;&#22905;&#35498;&#65306;&#8220;&#20877;&#27794;&#26377;&#22120;&#30399;&#20102;&#12290;&#8221;&#27833;&#23601;&#27490;&#20303;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="2KI.4.7"><span class="label">7</span><span class="content">&#22905;&#21435;&#21578;&#35380;&#31070;&#20154;&#65292;&#31070;&#20154;&#35498;&#65306;&#8220;&#20320;&#21435;&#25226;&#27833;&#36067;&#25481;&#65292;&#36996;&#28165;&#20320;&#30340;&#20661;&#21209;&#65292;&#20320;&#21644;&#20320;&#30340;&#20818;&#23376;&#21487;&#20197;&#38752;&#33879;&#21097;&#19979;&#30340;&#36942;&#27963;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#26360;&#24565;&#23142;&#20154;&#25509;&#24453;&#20197;&#21033;&#27801;</span></div><div class="p"><span class="verse v8" data-usfm="2KI.4.8"><span class="label">8</span><span class="content">&#26377;&#19968;&#22825;&#65292;&#20197;&#21033;&#27801;&#32147;&#36942;&#26360;&#24565;&#30340;&#26178;&#20505;&#65292;&#37027;&#35041;&#26377;&#19968;&#20301;&#36020;&#23142;&#22533;&#25345;&#30041;&#20182;&#21507;&#39151;&#65307;&#26044;&#26159;&#20197;&#24460;&#27599;&#36898;&#20182;&#24478;&#37027;&#35041;&#32147;&#36942;&#65292;&#20182;&#32317;&#36914;&#21435;&#21507;&#39151;&#12290;</span></span><span class="verse v9" data-usfm="2KI.4.9"><span class="label">9</span><span class="content">&#37027;&#23142;&#20154;&#23565;&#22905;&#30340;&#19976;&#22827;&#35498;&#65306;&#8220;&#20320;&#30475;&#65292;&#25105;&#30693;&#36947;&#37027;&#24120;&#24478;&#25105;&#20497;&#36889;&#35041;&#32147;&#36942;&#30340;&#65292;&#26159;&#20491;&#32854;&#28500;&#30340;&#31070;&#20154;&#12290;</span></span><span class="verse v10" data-usfm="2KI.4.10"><span class="label">10</span><span class="content">&#35731;&#25105;&#20497;&#33995;&#19968;&#38291;&#26377;&#29254;&#30340;&#23567;&#38307;&#65292;&#28858;&#20182;&#22312;&#35041;&#38754;&#25850;&#35373;&#30561;&#24202;&#12289;&#26700;&#23376;&#12289;&#26885;&#23376;&#21644;&#29128;&#30430;&#65307;&#20182;&#21040;&#25105;&#20497;&#36889;&#35041;&#20358;&#30340;&#26178;&#20505;&#65292;&#23601;&#21487;&#20197;&#21040;&#37027;&#35041;&#20241;&#24687;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="2KI.4.11"><span class="label">11</span><span class="content">&#26377;&#19968;&#22825;&#65292;&#20197;&#21033;&#27801;&#20358;&#21040;&#37027;&#35041;&#65292;&#23601;&#19978;&#23567;&#38307;&#20241;&#24687;&#65292;&#22312;&#37027;&#35041;&#36538;&#19979;&#12290;</span></span><span class="verse v12" data-usfm="2KI.4.12"><span class="label">12</span><span class="content">&#20182;&#23565;&#20182;&#30340;&#20693;&#20154;&#22522;&#21704;&#35199;&#35498;&#65306;&#8220;&#20320;&#21435;&#21483;&#36889;&#26360;&#24565;&#30340;&#23142;&#20154;&#20358;&#12290;&#8221;&#26044;&#26159;&#20182;&#21483;&#20102;&#22905;&#20358;&#65292;&#31449;&#22312;&#20182;&#30340;&#38754;&#21069;&#12290;</span></span><span class="verse v13" data-usfm="2KI.4.13"><span class="label">13</span><span class="content">&#20182;&#23565;&#20182;&#30340;&#20693;&#20154;&#35498;&#65306;&#8220;&#20320;&#23565;&#22905;&#35498;&#65306;&#8216;&#30475;&#21738;&#65281;&#20320;&#28858;&#25105;&#20497;&#36027;&#20102;&#36889;&#40636;&#22810;&#24515;&#24605;&#12290;&#25105;&#21487;&#20197;&#28858;&#20320;&#20316;&#20123;&#29978;&#40636;&#21602;&#65311;&#20320;&#26377;&#20107;&#35201;&#25105;&#26367;&#20320;&#21521;&#29579;&#25110;&#36557;&#38263;&#35498;&#30340;&#21966;&#65311;&#8217;&#8221;&#22905;&#35498;&#65306;&#8220;&#25105;&#20303;&#22312;&#33258;&#24049;&#30340;&#20154;&#27665;&#20013;&#38291;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="2KI.4.14"><span class="label">14</span><span class="content">&#26044;&#26159;&#20182;&#35498;&#65306;&#8220;&#25105;&#21040;&#24213;&#21487;&#20197;&#28858;&#22905;&#20316;&#20123;&#29978;&#40636;&#21602;&#65311;&#8221;&#22522;&#21704;&#35199;&#35498;&#65306;&#8220;&#22905;&#27794;&#26377;&#20818;&#23376;&#65292;&#32780;&#22905;&#30340;&#19976;&#22827;&#21448;&#32769;&#20102;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="2KI.4.15"><span class="label">15</span><span class="content">&#26044;&#26159;&#20197;&#21033;&#27801;&#23565;&#20182;&#35498;&#65306;&#8220;&#20877;&#21483;&#22905;&#20358;&#12290;&#8221;&#20182;&#23601;&#20877;&#21435;&#21483;&#20102;&#22905;&#20358;&#65292;&#22905;&#23601;&#31449;&#22312;&#38272;&#21475;&#12290;</span></span><span class="verse v16" data-usfm="2KI.4.16"><span class="label">16</span><span class="content">&#20197;&#21033;&#27801;&#35498;&#65306;&#8220;&#26126;&#24180;&#36889;&#20491;&#26178;&#20998;&#65292;&#26178;&#20505;&#21040;&#20102;&#65292;&#20320;&#24517;&#25079;&#25265;&#19968;&#20491;&#20818;&#23376;&#12290;&#8221;&#22905;&#35498;&#65306;&#8220;&#31070;&#20154;&#21738;&#65281;&#19981;&#35201;&#27450;&#21700;&#20320;&#30340;&#23138;&#22899;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#33945;&#24681;&#29983;&#23376;</span></div><div class="p"><span class="verse v17" data-usfm="2KI.4.17"><span class="label">17</span><span class="content">&#36889;&#23142;&#20154;&#26524;&#28982;&#25079;&#20102;&#23381;&#65292;&#21040;&#26126;&#24180;&#36889;&#20491;&#26178;&#20998;&#65292;&#26178;&#20505;&#21040;&#20102;&#65292;&#22905;&#23601;&#29983;&#20102;&#19968;&#20491;&#20818;&#23376;&#65292;&#27491;&#22914;&#20197;&#21033;&#27801;&#23565;&#22905;&#25152;&#35498;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#23401;&#23376;&#20013;&#26257;&#27515;&#20129;</span></div><div class="p"><span class="verse v18" data-usfm="2KI.4.18"><span class="label">18</span><span class="content">&#23401;&#23376;&#28472;&#28472;&#38263;&#22823;&#12290;&#26377;&#19968;&#22825;&#65292;&#20182;&#20986;&#20358;&#21040;&#25910;&#21106;&#30340;&#20154;&#20013;&#25214;&#20182;&#30340;&#29238;&#35242;&#12290;</span></span><span class="verse v19" data-usfm="2KI.4.19"><span class="label">19</span><span class="content">&#20182;&#23565;&#20182;&#30340;&#29238;&#35242;&#35498;&#65306;&#8220;&#25105;&#30340;&#38957;&#21834;&#65281;&#25105;&#30340;&#38957;&#21834;&#65281;&#8221;&#20182;&#30340;&#29238;&#35242;&#23565;&#20693;&#20154;&#35498;&#65306;&#8220;&#25226;&#20182;&#25265;&#21040;&#20182;&#27597;&#35242;&#37027;&#35041;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="2KI.4.20"><span class="label">20</span><span class="content">&#26044;&#26159;&#20693;&#20154;&#25226;&#20182;&#25265;&#33879;&#65292;&#36865;&#21040;&#20182;&#27597;&#35242;&#37027;&#35041;&#12290;&#23401;&#23376;&#22352;&#22312;&#20182;&#27597;&#35242;&#30340;&#38617;&#33181;&#19978;&#65292;&#21040;&#20013;&#21320;&#23601;&#27515;&#20102;&#12290;</span></span><span class="verse v21" data-usfm="2KI.4.21"><span class="label">21</span><span class="content">&#22905;&#25226;&#23401;&#23376;&#25265;&#19978;&#23567;&#38307;&#65292;&#25918;&#22312;&#31070;&#20154;&#30340;&#24202;&#19978;&#65307;&#22905;&#25226;&#20182;&#38364;&#22312;&#35041;&#38754;&#65292;&#23601;&#20986;&#21435;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="2KI.4.22"><span class="label">22</span><span class="content">&#22905;&#21628;&#21914;&#22905;&#30340;&#19976;&#22827;&#65292;&#35498;&#65306;&#8220;&#35531;&#20320;&#27966;&#19968;&#20491;&#20693;&#20154;&#21644;&#19968;&#38957;&#39522;&#23376;&#32102;&#25105;&#12290;&#25105;&#35201;&#36245;&#21040;&#31070;&#20154;&#37027;&#35041;&#65292;&#31435;&#21051;&#23601;&#22238;&#20358;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="2KI.4.23"><span class="label">23</span><span class="content">&#20182;&#35498;&#65306;&#8220;&#28858;&#29978;&#40636;&#20320;&#35201;&#22312;&#20170;&#22825;&#21435;&#35211;&#20182;&#21602;&#65311;&#20170;&#22825;&#26082;&#19981;&#26159;&#26376;&#26388;&#65292;&#20063;&#19981;&#26159;&#23433;&#24687;&#26085;&#12290;&#8221;&#22905;&#35498;&#65306;&#8220;&#19968;&#20999;&#37117;&#24179;&#23433;&#12290;&#8221;</span></span><span class="verse v24" data-usfm="2KI.4.24"><span class="label">24</span><span class="content">&#26044;&#26159;&#22905;&#25226;&#39522;&#22871;&#19978;&#38797;&#65292;&#23565;&#22905;&#30340;&#20693;&#20154;&#35498;&#65306;&#8220;&#20320;&#20358;&#36245;&#39522;&#23376;&#36208;&#21543;&#65292;&#38500;&#38750;&#25105;&#21578;&#35380;&#20320;&#65292;&#21542;&#21063;&#19981;&#35201;&#22240;&#28858;&#25105;&#24930;&#19979;&#20358;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="2KI.4.25"><span class="label">25</span><span class="content">&#26044;&#26159;&#22905;&#36215;&#31243;&#65292;&#21435;&#21040;&#36838;&#23494;&#23665;&#31070;&#20154;&#37027;&#35041;&#12290;&#31070;&#20154;&#24478;&#36960;&#34389;&#30475;&#35211;&#22905;&#30340;&#26178;&#20505;&#65292;&#23601;&#23565;&#20182;&#30340;&#20693;&#20154;&#22522;&#21704;&#35199;&#35498;&#65306;&#8220;&#30475;&#21738;&#65281;&#26360;&#24565;&#30340;&#23142;&#20154;&#22312;&#37027;&#37002;&#21602;&#65281;</span></span><span class="verse v26" data-usfm="2KI.4.26"><span class="label">26</span><span class="content">&#29694;&#22312;&#20320;&#36305;&#21435;&#36814;&#25509;&#22905;&#65292;&#23565;&#22905;&#35498;&#65306;&#8216;&#20320;&#24179;&#23433;&#21966;&#65311;&#20320;&#30340;&#19976;&#22827;&#24179;&#23433;&#21966;&#65311;&#20320;&#30340;&#20818;&#23376;&#24179;&#23433;&#21966;&#65311;&#8217;&#8221;&#22905;&#35498;&#65306;&#8220;&#37117;&#24179;&#23433;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="2KI.4.27"><span class="label">27</span><span class="content">&#22905;&#20358;&#21040;&#23665;&#19978;&#31070;&#20154;&#37027;&#35041;&#65292;&#23601;&#25265;&#20303;&#31070;&#20154;&#30340;&#33139;&#65307;&#22522;&#21704;&#35199;&#19978;&#21069;&#35201;&#25512;&#38283;&#22905;&#65292;&#20294;&#31070;&#20154;&#35498;&#65306;&#8220;&#30001;&#22905;&#21543;&#65292;&#22240;&#28858;&#22905;&#30340;&#24515;&#38728;&#24456;&#30171;&#33510;&#12290;&#32822;&#21644;&#33775;&#38577;&#30622;&#25105;&#65292;&#27794;&#26377;&#21578;&#35380;&#25105;&#12290;&#8221;</span></span><span class="verse v28" data-usfm="2KI.4.28"><span class="label">28</span><span class="content">&#22905;&#35498;&#65306;&#8220;&#25105;&#26377;&#21521;&#25105;&#20027;&#27714;&#36942;&#20818;&#23376;&#21966;&#65311;&#25105;&#19981;&#26159;&#35498;&#36942;&#65306;&#8216;&#19981;&#35201;&#27450;&#21700;&#25105;&#8217;&#30340;&#21966;&#65311;&#8221;</span></span></div><div class="s"><span class="heading">&#20351;&#27515;&#21435;&#30340;&#23401;&#23376;&#24489;&#27963;</span></div><div class="p"><span class="verse v29" data-usfm="2KI.4.29"><span class="label">29</span><span class="content">&#31070;&#20154;&#23565;&#22522;&#21704;&#35199;&#35498;&#65306;&#8220;&#20320;&#26463;&#19978;&#33136;&#65292;&#25163;&#35041;&#25343;&#33879;&#25105;&#30340;&#25163;&#26454;&#21069;&#21435;&#65307;&#19981;&#35542;&#36935;&#35211;&#30340;&#26159;&#35504;&#65292;&#37117;&#19981;&#35201;&#21521;&#20182;&#21839;&#23433;&#65307;&#33509;&#26159;&#26377;&#20154;&#21521;&#20320;&#21839;&#23433;&#65292;&#20320;&#20063;&#19981;&#35201;&#22238;&#31572;&#20182;&#65292;&#21482;&#35201;&#21435;&#25226;&#25105;&#30340;&#25163;&#26454;&#25918;&#22312;&#23401;&#23376;&#30340;&#33225;&#19978;&#12290;&#8221;</span></span><span class="verse v30" data-usfm="2KI.4.30"><span class="label">30</span><span class="content">&#23401;&#23376;&#30340;&#27597;&#35242;&#35498;&#65306;&#8220;&#25105;&#25351;&#33879;&#27704;&#27963;&#30340;&#32822;&#21644;&#33775;&#21644;&#20320;&#30340;&#24615;&#21629;&#36215;&#35475;&#65292;&#25105;&#27770;&#19981;&#26371;&#38626;&#38283;&#20320;&#12290;&#8221;&#31070;&#20154;&#21482;&#22909;&#36215;&#36523;&#38568;&#22905;&#32780;&#21435;&#12290;</span></span><span class="verse v31" data-usfm="2KI.4.31"><span class="label">31</span><span class="content">&#22522;&#21704;&#35199;&#22312;&#20182;&#20497;&#21069;&#38754;&#21435;&#20102;&#65292;&#25226;&#25163;&#26454;&#25918;&#22312;&#23401;&#23376;&#30340;&#33225;&#19978;&#65292;&#21487;&#26159;&#27794;&#26377;&#32882;&#38899;&#65292;&#20063;&#27794;&#26377;&#21453;&#25033;&#65307;&#26044;&#26159;&#20182;&#22238;&#20358;&#36814;&#33879;&#20197;&#21033;&#27801;&#65292;&#21578;&#35380;&#20182;&#35498;&#65306;&#8220;&#37027;&#23401;&#23376;&#36996;&#27794;&#26377;&#37266;&#36942;&#20358;&#12290;&#8221;</span></span><span class="verse v32" data-usfm="2KI.4.32"><span class="label">32</span><span class="content">&#20197;&#21033;&#27801;&#20358;&#21040;&#26360;&#24565;&#23142;&#20154;&#30340;&#23478;&#65292;&#30475;&#35211;&#23401;&#23376;&#24050;&#32147;&#27515;&#20102;&#65292;&#36538;&#22312;&#20182;&#30340;&#24202;&#19978;&#12290;</span></span><span class="verse v33" data-usfm="2KI.4.33"><span class="label">33</span><span class="content">&#26044;&#26159;&#20182;&#36914;&#21435;&#65292;&#25226;&#33258;&#24049;&#21644;&#23401;&#23376;&#20108;&#20154;&#38364;&#22312;&#38272;&#20839;&#65292;&#28982;&#24460;&#21521;&#32822;&#21644;&#33775;&#31153;&#21578;&#12290;</span></span><span class="verse v34" data-usfm="2KI.4.34"><span class="label">34</span><span class="content">&#20182;&#21448;&#19978;&#24202;&#20239;&#22312;&#23401;&#23376;&#36523;&#19978;&#65292;&#20351;&#33258;&#24049;&#30340;&#21475;&#23565;&#33879;&#23401;&#23376;&#30340;&#21475;&#65292;&#33258;&#24049;&#30340;&#30524;&#23565;&#33879;&#23401;&#23376;&#30340;&#30524;&#65292;&#33258;&#24049;&#30340;&#25163;&#25918;&#22312;&#23401;&#23376;&#30340;&#25163;&#19978;&#65307;&#20182;&#20239;&#22312;&#23401;&#23376;&#36523;&#19978;&#65292;&#23401;&#23376;&#30340;&#36523;&#39636;&#23601;&#28472;&#28472;&#28331;&#26262;&#36215;&#20358;&#12290;</span></span><span class="verse v35" data-usfm="2KI.4.35"><span class="label">35</span><span class="content">&#28982;&#24460;&#20182;&#19979;&#20358;&#22312;&#25151;&#20839;&#20358;&#22238;&#36208;&#20102;&#19968;&#36255;&#65292;&#20877;&#19978;&#21435;&#65292;&#20239;&#22312;&#23401;&#23376;&#36523;&#19978;&#65307;&#37027;&#23401;&#23376;&#25171;&#20102;&#19971;&#20491;&#22132;&#22159;&#65292;&#36319;&#33879;&#23601;&#24373;&#38283;&#20102;&#30524;&#30555;&#12290;</span></span><span class="verse v36" data-usfm="2KI.4.36"><span class="label">36</span><span class="content">&#31070;&#20154;&#21628;&#21914;&#22522;&#21704;&#35199;&#65292;&#35498;&#65306;&#8220;&#20320;&#21435;&#21483;&#37027;&#26360;&#24565;&#30340;&#23142;&#20154;&#20358;&#12290;&#8221;&#20182;&#23601;&#21435;&#21483;&#22905;&#65292;&#22905;&#20358;&#21040;&#20182;&#37027;&#35041;&#65292;&#20182;&#23601;&#35498;&#65306;&#8220;&#25226;&#20320;&#30340;&#20818;&#23376;&#25265;&#36215;&#20358;&#12290;&#8221;</span></span><span class="verse v37" data-usfm="2KI.4.37"><span class="label">37</span><span class="content">&#26044;&#26159;&#22905;&#36914;&#21435;&#65292;&#22312;&#20182;&#30340;&#33139;&#21069;&#19979;&#25308;&#65292;&#20463;&#20239;&#22312;&#22320;&#19978;&#65307;&#28982;&#24460;&#25226;&#20818;&#23376;&#25265;&#36215;&#20358;&#65292;&#20986;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#21033;&#27801;&#20197;&#40629;&#35299;&#27602;</span></div><div class="p"><span class="verse v38" data-usfm="2KI.4.38"><span class="label">38</span><span class="content">&#20197;&#21033;&#27801;&#21448;&#22238;&#21040;&#21513;&#30002;&#65292;&#37027;&#22320;&#27491;&#30332;&#29983;&#39249;&#33618;&#12290;&#20808;&#30693;&#30340;&#38272;&#24466;&#22352;&#22312;&#20182;&#38754;&#21069;&#12290;&#20182;&#23565;&#20182;&#30340;&#20693;&#20154;&#35498;&#65306;&#8220;&#25226;&#22823;&#37707;&#25918;&#22312;&#28779;&#19978;&#65292;&#32102;&#20808;&#30693;&#30340;&#38272;&#24466;&#20497;&#29038;&#40670;&#26481;&#35199;&#21507;&#12290;&#8221;</span></span><span class="verse v39" data-usfm="2KI.4.39"><span class="label">39</span><span class="content">&#26377;&#19968;&#20491;&#20154;&#21040;&#30000;&#37326;&#37027;&#35041;&#21435;&#25505;&#25688;&#37326;&#33756;&#12290;&#20182;&#25214;&#21040;&#19968;&#26869;&#37326;&#29916;&#34276;&#65292;&#23601;&#25688;&#19979;&#34276;&#19978;&#30340;&#37326;&#29916;&#35037;&#28415;&#20102;&#20182;&#30340;&#34915;&#26381;&#12290;&#20182;&#22238;&#20358;&#65292;&#25226;&#29916;&#20999;&#20102;&#25918;&#20837;&#29038;&#26481;&#35199;&#30340;&#37707;&#20013;&#65292;&#20182;&#20497;&#19981;&#30693;&#36947;&#26159;&#29978;&#40636;&#26481;&#35199;&#12290;</span></span><span class="verse v40" data-usfm="2KI.4.40"><span class="label">40</span><span class="content">&#24460;&#20358;&#20182;&#20497;&#20498;&#20986;&#20358;&#32102;&#30526;&#20154;&#21507;&#65292;&#20182;&#20497;&#22312;&#21507;&#37707;&#35041;&#30340;&#26481;&#35199;&#30340;&#26178;&#20505;&#65292;&#37117;&#24920;&#21483;&#36215;&#20358;&#65292;&#35498;&#65306;&#8220;&#31070;&#20154;&#21738;&#65281;&#37707;&#20013;&#26377;&#33268;&#27515;&#30340;&#27602;&#29289;&#65281;&#8221;&#20182;&#20497;&#23601;&#19981;&#33021;&#21507;&#20102;&#12290;</span></span><span class="verse v41" data-usfm="2KI.4.41"><span class="label">41</span><span class="content">&#20182;&#35498;&#65306;&#8220;&#25343;&#20123;&#40629;&#32102;&#25105;&#12290;&#8221;&#20182;&#25226;&#40629;&#25918;&#22312;&#37707;&#20013;&#65292;&#35498;&#65306;&#8220;&#20498;&#20986;&#20358;&#32102;&#30526;&#20154;&#21507;&#21543;&#12290;&#8221;&#37707;&#35041;&#23601;&#27794;&#26377;&#27602;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20108;&#21313;&#20491;&#39173;&#32102;&#19968;&#30334;&#20154;&#21507;&#39165;</span></div><div class="p"><span class="verse v42" data-usfm="2KI.4.42"><span class="label">42</span><span class="content">&#26377;&#19968;&#20491;&#20154;&#24478;&#24052;&#21147;&#65294;&#27801;&#21033;&#27801;&#20358;&#65292;&#20182;&#24118;&#32102;&#31070;&#20154;&#20108;&#21313;&#20491;&#29992;&#21021;&#29087;&#22823;&#40613;&#20570;&#30340;&#39173;&#65292;&#36996;&#26377;&#26032;&#31319;&#23376;&#65292;&#35037;&#22312;&#20182;&#30340;&#34955;&#23376;&#35041;&#65307;&#20197;&#21033;&#27801;&#35498;&#65306;&#8220;&#25226;&#36889;&#20123;&#32102;&#30526;&#20154;&#21507;&#21543;&#65281;&#8221;</span></span><span class="verse v43" data-usfm="2KI.4.43"><span class="label">43</span><span class="content">&#20182;&#30340;&#20693;&#20154;&#35498;&#65306;&#8220;&#25105;&#24590;&#33021;&#25226;&#36889;&#19968;&#20123;&#39135;&#29289;&#25850;&#22312;&#19968;&#30334;&#20491;&#20154;&#38754;&#21069;&#21602;&#65311;&#8221;&#31070;&#20154;&#35498;&#65306;&#8220;&#32102;&#30526;&#20154;&#21507;&#21543;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#20182;&#20497;&#35201;&#21507;&#65292;&#32780;&#19988;&#36996;&#26377;&#21097;&#19979;&#30340;&#12290;&#8217;&#8221;</span></span><span class="verse v44" data-usfm="2KI.4.44"><span class="label">44</span><span class="content">&#26044;&#26159;&#20693;&#20154;&#25850;&#22312;&#30526;&#20154;&#38754;&#21069;&#65292;&#20182;&#20497;&#37117;&#21507;&#65292;&#32780;&#19988;&#36996;&#26377;&#21097;&#19979;&#30340;&#65292;&#27491;&#22914;&#32822;&#21644;&#33775;&#25152;&#35498;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
