<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch5" data-usfm="2KI.5">
            <div class="label">5</div><div class="s"><span class="heading">&#20035;&#32309;&#24739;&#22823;&#30194;&#39080;</span></div><div class="p"><span class="verse v1" data-usfm="2KI.5.1"><span class="label">1</span><span class="content">&#20126;&#34349;&#29579;&#30340;&#36557;&#38263;&#20035;&#32309;&#22312;&#20182;&#30340;&#20027;&#20154;&#38754;&#21069;&#26159;&#19968;&#20491;&#22823;&#20154;&#29289;&#65292;&#24456;&#24471;&#29579;&#30340;&#36062;&#35672;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#26366;&#34249;&#20182;&#25226;&#21213;&#21033;&#36060;&#32102;&#20126;&#34349;&#12290;&#36889;&#20491;&#20154;&#26159;&#20491;&#21191;&#29467;&#30340;&#25136;&#22763;&#65292;&#21487;&#24796;&#20182;&#26159;&#20491;&#30194;&#39080;&#30149;&#20154;&#12290;</span></span><span class="verse v2" data-usfm="2KI.5.2"><span class="label">2</span><span class="content">&#20126;&#34349;&#20154;&#26366;&#32147;&#20986;&#21435;&#32080;&#38538;&#25654;&#25504;&#65292;&#24478;&#20197;&#33394;&#21015;&#22320;&#25796;&#20102;&#19968;&#20491;&#23567;&#22899;&#23401;&#65292;&#22905;&#23601;&#20365;&#20505;&#20035;&#32309;&#30340;&#22971;&#23376;&#12290;</span></span><span class="verse v3" data-usfm="2KI.5.3"><span class="label">3</span><span class="content">&#22905;&#23565;&#22905;&#30340;&#22899;&#20027;&#20154;&#35498;&#65306;&#8220;&#22914;&#26524;&#25105;&#30340;&#20027;&#20154;&#21435;&#35211;&#25746;&#29802;&#21033;&#20126;&#30340;&#20808;&#30693;&#23601;&#22909;&#20102;&#65292;&#20182;&#24517;&#23450;&#33021;&#27835;&#22909;&#20182;&#30340;&#30194;&#39080;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="2KI.5.4"><span class="label">4</span><span class="content">&#26044;&#26159;&#20035;&#32309;&#21435;&#21578;&#35380;&#20182;&#30340;&#20027;&#20154;&#35498;&#65306;&#8220;&#24478;&#20197;&#33394;&#21015;&#22320;&#25796;&#22238;&#20358;&#30340;&#22899;&#23401;&#23376;&#36889;&#27171;&#36889;&#27171;&#35498;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="2KI.5.5"><span class="label">5</span><span class="content">&#20126;&#34349;&#29579;&#35498;&#65306;&#8220;&#20320;&#21435;&#21543;&#65281;&#25105;&#26371;&#36865;&#19968;&#23553;&#26360;&#20449;&#32102;&#20197;&#33394;&#21015;&#29579;&#30340;&#12290;&#8221;&#26044;&#26159;&#20035;&#32309;&#21435;&#20102;&#65292;&#25163;&#35041;&#24118;&#33879;&#19977;&#30334;&#20844;&#26020;&#37504;&#23376;&#65292;&#32004;&#19971;&#21313;&#20844;&#26020;&#37329;&#23376;&#21644;&#21313;&#22871;&#34915;&#35059;&#12290;</span></span><span class="verse v6" data-usfm="2KI.5.6"><span class="label">6</span><span class="content">&#20182;&#25226;&#20449;&#24118;&#21040;&#20197;&#33394;&#21015;&#29579;&#37027;&#35041;&#65292;&#20449;&#19978;&#35498;&#65306;&#8220;&#36889;&#20449;&#26082;&#24050;&#36948;&#21040;&#20320;&#37027;&#35041;&#65292;&#20320;&#30475;&#35211;&#25105;&#24046;&#21435;&#35211;&#20320;&#30340;&#33251;&#20693;&#20035;&#32309;&#65292;&#20320;&#23601;&#35201;&#37291;&#22909;&#20182;&#30340;&#30194;&#39080;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="2KI.5.7"><span class="label">7</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#35712;&#20102;&#36889;&#20449;&#24460;&#65292;&#23601;&#25749;&#35010;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#35498;&#65306;&#8220;&#25105;&#26159;&#12288;&#31070;&#65292;&#33021;&#20351;&#20154;&#27515;&#20351;&#20154;&#27963;&#21966;&#65311;&#36889;&#20154;&#31455;&#27966;&#20154;&#21040;&#25105;&#36889;&#35041;&#20358;&#65292;&#35201;&#25105;&#27835;&#22909;&#20182;&#30340;&#30194;&#39080;&#12290;&#35531;&#20320;&#20497;&#24819;&#24819;&#30475;&#65292;&#20182;&#26159;&#35201;&#25214;&#27231;&#26371;&#25915;&#25802;&#25105;&#12290;&#8221;</span></span></div><div class="s"><span class="heading"> &#12288;&#31070;&#34249;&#20197;&#21033;&#27801;&#27835;&#22909;&#20035;&#32309;</span></div><div class="p"><span class="verse v8" data-usfm="2KI.5.8"><span class="label">8</span><span class="content">&#31070;&#20154;&#20197;&#21033;&#27801;&#32893;&#35211;&#20197;&#33394;&#21015;&#29579;&#25749;&#35010;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#23601;&#25171;&#30332;&#20154;&#21435;&#35211;&#29579;&#35498;&#65306;&#8220;&#20320;&#28858;&#29978;&#40636;&#25749;&#35010;&#33258;&#24049;&#30340;&#34915;&#26381;&#21602;&#65311;&#35531;&#20320;&#25226;&#20182;&#36865;&#21040;&#25105;&#36889;&#35041;&#20358;&#21543;&#65281;&#20182;&#23601;&#30693;&#36947;&#22312;&#20197;&#33394;&#21015;&#20013;&#26377;&#20808;&#30693;&#20102;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="2KI.5.9"><span class="label">9</span><span class="content">&#26044;&#26159;&#20035;&#32309;&#24118;&#33879;&#20182;&#30340;&#36554;&#39340;&#20358;&#21040;&#65292;&#20572;&#22312;&#20197;&#21033;&#27801;&#30340;&#38272;&#21069;&#12290;</span></span><span class="verse v10" data-usfm="2KI.5.10"><span class="label">10</span><span class="content">&#20197;&#21033;&#27801;&#24046;&#27966;&#19968;&#20491;&#20351;&#32773;&#21435;&#35211;&#20182;&#35498;&#65306;&#8220;&#20320;&#21435;&#22312;&#32004;&#26086;&#27827;&#20013;&#27792;&#28020;&#19971;&#27425;&#65292;&#20320;&#30340;&#36523;&#39636;&#23601;&#26371;&#24489;&#21407;&#65292;&#24471;&#33879;&#28500;&#28136;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="2KI.5.11"><span class="label">11</span><span class="content">&#20035;&#32309;&#21371;&#30332;&#24594;&#36208;&#20102;&#65292;&#20182;&#35498;&#65306;&#8220;&#25105;&#20197;&#28858;&#20182;&#24517;&#26371;&#20986;&#20358;&#65292;&#31449;&#33879;&#27714;&#21578;&#32822;&#21644;&#33775;&#20182;&#30340;&#12288;&#31070;&#30340;&#21517;&#65292;&#21521;&#33879;&#24739;&#34389;&#25622;&#25163;&#65292;&#28500;&#28136;&#36889;&#30194;&#39080;&#30149;&#12290;</span></span><span class="verse v12" data-usfm="2KI.5.12"><span class="label">12</span><span class="content">&#22823;&#39340;&#22763;&#38761;&#30340;&#20126;&#32631;&#25343;&#27827;&#21644;&#27861;&#29669;&#27861;&#27827;&#65292;&#19981;&#26159;&#27604;&#20197;&#33394;&#21015;&#19968;&#20999;&#27827;&#27969;&#26356;&#22909;&#21966;&#65311;&#25105;&#19981;&#26159;&#21487;&#20197;&#22312;&#37027;&#35041;&#27792;&#28020;&#65292;&#24471;&#33879;&#28500;&#28136;&#21966;&#65311;&#8221;&#26044;&#26159;&#20182;&#25481;&#36942;&#38957;&#20358;&#65292;&#27683;&#24575;&#24575;&#22320;&#36208;&#20102;&#12290;</span></span><span class="verse v13" data-usfm="2KI.5.13"><span class="label">13</span><span class="content">&#20182;&#30340;&#20693;&#20154;&#19978;&#21069;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#25105;&#29238;&#21834;&#65292;&#20808;&#30693;&#22914;&#26524;&#21545;&#21648;&#20320;&#20316;&#19968;&#20214;&#22823;&#20107;&#65292;&#20320;&#19981;&#26159;&#29031;&#33879;&#34892;&#21966;&#65311;&#20309;&#27841;&#20182;&#21482;&#26159;&#35498;&#65306;&#8216;&#20320;&#21435;&#27792;&#28020;&#23601;&#24471;&#28500;&#28136;&#8217;&#21602;&#65311;&#8221;</span></span><span class="verse v14" data-usfm="2KI.5.14"><span class="label">14</span><span class="content">&#26044;&#26159;&#20182;&#19979;&#21435;&#65292;&#22312;&#32004;&#26086;&#27827;&#35041;&#28024;&#20102;&#19971;&#36255;&#65292;&#27491;&#22914;&#31070;&#20154;&#25152;&#21545;&#21648;&#30340;&#12290;&#20182;&#30340;&#32908;&#32905;&#23601;&#24489;&#21407;&#65292;&#22909;&#20687;&#23567;&#23401;&#23376;&#30340;&#32908;&#32905;&#65292;&#20182;&#23601;&#24471;&#20102;&#28500;&#28136;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#21033;&#27801;&#19981;&#25509;&#21463;&#39229;&#36104;</span></div><div class="p"><span class="verse v15" data-usfm="2KI.5.15"><span class="label">15</span><span class="content">&#20035;&#32309;&#21644;&#20182;&#30340;&#38568;&#21729;&#21448;&#22238;&#21040;&#31070;&#20154;&#37027;&#35041;&#65292;&#20182;&#36914;&#21435;&#65292;&#31449;&#22312;&#20182;&#38754;&#21069;&#65292;&#35498;&#65306;&#8220;&#30475;&#21738;&#65281;&#29694;&#22312;&#25105;&#30693;&#36947;&#38500;&#20102;&#22312;&#20197;&#33394;&#21015;&#20197;&#22806;&#65292;&#20840;&#22320;&#37117;&#27794;&#26377;&#12288;&#31070;&#12290;&#29694;&#22312;&#65292;&#35531;&#20320;&#25910;&#19979;&#20320;&#20693;&#20154;&#19968;&#40670;&#31150;&#29289;&#21543;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="2KI.5.16"><span class="label">16</span><span class="content">&#20197;&#21033;&#27801;&#35498;&#65306;&#8220;&#25105;&#25351;&#33879;&#25105;&#25152;&#20107;&#22857;&#27704;&#27963;&#30340;&#32822;&#21644;&#33775;&#36215;&#35475;&#65292;&#25105;&#27770;&#19981;&#25910;&#21462;&#20219;&#20309;&#31150;&#29289;&#12290;&#8221;&#20035;&#32309;&#20877;&#19977;&#20419;&#35531;&#20182;&#25509;&#21463;&#65292;&#37117;&#34987;&#20182;&#25298;&#32085;&#12290;</span></span><span class="verse v17" data-usfm="2KI.5.17"><span class="label">17</span><span class="content">&#20035;&#32309;&#35498;&#65306;&#8220;&#20320;&#33509;&#26159;&#19981;&#32943;&#25910;&#21462;&#65292;&#23601;&#35531;&#20320;&#36060;&#20320;&#20693;&#20154;&#20841;&#38957;&#39522;&#23376;&#21487;&#20197;&#39345;&#30340;&#27877;&#22303;&#65292;&#22240;&#28858;&#20320;&#30340;&#20693;&#20154;&#19981;&#20877;&#29563;&#29140;&#31085;&#25110;&#21029;&#30340;&#31085;&#32102;&#21029;&#30340;&#31070;&#65292;&#21482;&#29563;&#32102;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v18" data-usfm="2KI.5.18"><span class="label">18</span><span class="content">&#20294;&#26377;&#19968;&#20214;&#20107;&#65292;&#27714;&#32822;&#21644;&#33775;&#36198;&#20813;&#20320;&#30340;&#20693;&#20154;&#65307;&#25105;&#30340;&#20027;&#20154;&#21040;&#33256;&#38272;&#24287;&#37027;&#35041;&#21481;&#25308;&#30340;&#26178;&#20505;&#65292;&#20182;&#32317;&#26159;&#38752;&#22312;&#25105;&#30340;&#25163;&#33218;&#19978;&#65292;&#22240;&#27492;&#65292;&#25105;&#20063;&#26366;&#22312;&#33256;&#38272;&#24287;&#21481;&#25308;&#12290;&#25105;&#22312;&#33256;&#38272;&#24287;&#21481;&#25308;&#36889;&#20107;&#65292;&#27714;&#32822;&#21644;&#33775;&#36198;&#20813;&#20320;&#30340;&#20693;&#20154;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="2KI.5.19"><span class="label">19</span><span class="content">&#20197;&#21033;&#27801;&#35498;&#65306;&#8220;&#20320;&#24179;&#24179;&#23433;&#23433;&#22238;&#21435;&#21543;&#12290;&#8221;&#26044;&#26159;&#20035;&#32309;&#38626;&#38283;&#20182;&#21435;&#20102;&#65292;&#36208;&#20102;&#19968;&#27573;&#36335;&#31243;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#21704;&#35199;&#36010;&#36001;&#21463;&#32624;</span></div><div class="p"><span class="verse v20" data-usfm="2KI.5.20"><span class="label">20</span><span class="content">&#31070;&#20154;&#20197;&#21033;&#27801;&#30340;&#20693;&#20154;&#22522;&#21704;&#35199;&#24515;&#35041;&#35498;&#65306;&#8220;&#30475;&#21738;&#65292;&#25105;&#20027;&#20154;&#19981;&#32943;&#24478;&#36889;&#20126;&#34349;&#20154;&#20035;&#32309;&#25163;&#20013;&#25910;&#21462;&#20182;&#24118;&#20358;&#30340;&#31150;&#29289;&#65307;&#25105;&#25351;&#33879;&#27704;&#27963;&#30340;&#32822;&#21644;&#33775;&#36215;&#35475;&#65292;&#25105;&#35201;&#36861;&#19978;&#20182;&#65292;&#21521;&#20182;&#35201;&#20123;&#26481;&#35199;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="2KI.5.21"><span class="label">21</span><span class="content">&#26044;&#26159;&#22522;&#21704;&#35199;&#36861;&#36245;&#20035;&#32309;&#12290;&#20035;&#32309;&#30475;&#35211;&#26377;&#20154;&#36861;&#19978;&#20358;&#65292;&#23601;&#19979;&#36554;&#36814;&#33879;&#20182;&#65292;&#35498;&#65306;&#8220;&#24179;&#23433;&#21966;&#65311;&#8221;</span></span><span class="verse v22" data-usfm="2KI.5.22"><span class="label">22</span><span class="content">&#20182;&#35498;&#65306;&#8220;&#24179;&#23433;&#12290;&#25105;&#20027;&#20154;&#27966;&#25105;&#20358;&#35498;&#65306;&#8216;&#21083;&#25165;&#26377;&#20841;&#20301;&#24180;&#36629;&#20154;&#65292;&#37117;&#26159;&#20808;&#30693;&#30340;&#38272;&#24466;&#65292;&#24478;&#20197;&#27861;&#34030;&#23665;&#22320;&#20358;&#21040;&#25105;&#36889;&#35041;&#65292;&#35531;&#20320;&#32102;&#20182;&#20497;&#19977;&#21313;&#20844;&#26020;&#37504;&#23376;&#21644;&#20841;&#22871;&#34915;&#26381;&#12290;&#8217;&#8221;</span></span><span class="verse v23" data-usfm="2KI.5.23"><span class="label">23</span><span class="content">&#20035;&#32309;&#35498;&#65306;&#8220;&#35531;&#20320;&#25343;&#20845;&#21313;&#20844;&#26020;&#21543;&#12290;&#8221;&#20182;&#20877;&#19977;&#20419;&#35531;&#22522;&#21704;&#35199;&#65292;&#20006;&#25226;&#20845;&#21313;&#20844;&#26020;&#37504;&#23376;&#65292;&#35037;&#22312;&#20841;&#20491;&#34955;&#23376;&#35041;&#65292;&#36996;&#26377;&#20841;&#22871;&#34915;&#26381;&#65292;&#20132;&#32102;&#20841;&#20491;&#20693;&#20154;&#12290;&#20182;&#20497;&#23601;&#22312;&#22522;&#21704;&#35199;&#21069;&#38754;&#25447;&#33879;&#36208;&#12290;</span></span><span class="verse v24" data-usfm="2KI.5.24"><span class="label">24</span><span class="content">&#21040;&#36948;&#23665;&#23713;&#24460;&#65292;&#20182;&#23601;&#24478;&#20182;&#20497;&#25163;&#20013;&#25509;&#36942;&#26481;&#35199;&#65292;&#23384;&#25918;&#22312;&#23627;&#23376;&#35041;&#65292;&#28982;&#24460;&#25171;&#30332;&#20182;&#20497;&#38626;&#21435;&#65292;&#20182;&#20497;&#23601;&#36208;&#20102;&#12290;</span></span><span class="verse v25" data-usfm="2KI.5.25"><span class="label">25</span><span class="content">&#20182;&#36914;&#21435;&#65292;&#20365;&#31435;&#22312;&#20182;&#20027;&#20154;&#38754;&#21069;&#65292;&#20197;&#21033;&#27801;&#23565;&#20182;&#35498;&#65306;&#8220;&#22522;&#21704;&#35199;&#65292;&#20320;&#24478;&#21738;&#35041;&#20358;&#65311;&#8221;&#20182;&#35498;&#65306;&#8220;&#20320;&#30340;&#20693;&#20154;&#27794;&#26377;&#21040;&#36942;&#29978;&#40636;&#22320;&#26041;&#12290;&#8221;</span></span><span class="verse v26" data-usfm="2KI.5.26"><span class="label">26</span><span class="content">&#20197;&#21033;&#27801;&#23565;&#20182;&#35498;&#65306;&#8220;&#37027;&#20154;&#19979;&#36554;&#36681;&#36523;&#36814;&#33879;&#20320;&#30340;&#26178;&#20505;&#65292;&#25105;&#30340;&#24515;&#19981;&#26159;&#21644;&#20320;&#21516;&#21435;&#21966;&#65311;&#29694;&#22312;&#19981;&#26159;&#25910;&#21463;&#37504;&#23376;&#12289;&#34915;&#26381;&#12289;&#27204;&#27414;&#22290;&#12289;&#33889;&#33796;&#22290;&#12289;&#32650;&#12289;&#29275;&#12289;&#20693;&#20154;&#21644;&#23138;&#22899;&#30340;&#26178;&#20505;&#12290;</span></span><span class="verse v27" data-usfm="2KI.5.27"><span class="label">27</span><span class="content">&#22240;&#27492;&#65292;&#20035;&#32309;&#30340;&#30194;&#39080;&#35201;&#38468;&#22312;&#20320;&#30340;&#36523;&#19978;&#21644;&#20320;&#24460;&#35028;&#30340;&#36523;&#19978;&#65292;&#30452;&#21040;&#27704;&#36960;&#12290;&#8221;&#22522;&#21704;&#35199;&#24478;&#20197;&#21033;&#27801;&#38754;&#21069;&#38626;&#21435;&#26178;&#65292;&#23601;&#38263;&#20102;&#30194;&#39080;&#65292;&#22909;&#20687;&#38634;&#37027;&#27171;&#30333;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
