<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch6" data-usfm="2KI.6">
            <div class="label">6</div><div class="s"><span class="heading">&#20197;&#21033;&#27801;&#25226;&#26023;&#38957;&#28014;&#19978;&#20358;</span></div><div class="p"><span class="verse v1" data-usfm="2KI.6.1"><span class="label">1</span><span class="content">&#30526;&#20808;&#30693;&#38272;&#24466;&#23565;&#20197;&#21033;&#27801;&#35498;&#65306;&#8220;&#35531;&#30475;&#65292;&#25105;&#20497;&#22312;&#20320;&#38754;&#21069;&#23621;&#20303;&#30340;&#37027;&#19968;&#20491;&#22320;&#26041;&#65292;&#23565;&#25105;&#20497;&#20358;&#35498;&#23526;&#22312;&#26159;&#22826;&#31364;&#23567;&#20102;&#12290;</span></span><span class="verse v2" data-usfm="2KI.6.2"><span class="label">2</span><span class="content">&#35531;&#20320;&#35731;&#25105;&#20497;&#21040;&#32004;&#26086;&#27827;&#65292;&#27599;&#20154;&#24478;&#37027;&#35041;&#21462;&#19968;&#26681;&#26408;&#38957;&#65292;&#25105;&#20497;&#35201;&#22312;&#37027;&#35041;&#28858;&#33258;&#24049;&#24314;&#36896;&#19968;&#20491;&#22320;&#26041;&#23621;&#20303;&#12290;&#8221;&#20197;&#21033;&#27801;&#35498;&#65306;&#8220;&#20320;&#20497;&#21435;&#21543;&#65281;&#8221;</span></span><span class="verse v3" data-usfm="2KI.6.3"><span class="label">3</span><span class="content">&#26377;&#19968;&#20491;&#38272;&#24466;&#35498;&#65306;&#8220;&#35531;&#20320;&#21644;&#20320;&#30340;&#20693;&#20154;&#20497;&#19968;&#36215;&#21435;&#12290;&#8221;&#20182;&#35498;&#65306;&#8220;&#25105;&#26371;&#21435;&#30340;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="2KI.6.4"><span class="label">4</span><span class="content">&#20182;&#23601;&#21644;&#20182;&#20497;&#21516;&#21435;&#12290;&#20182;&#20497;&#21040;&#20102;&#32004;&#26086;&#27827;&#65292;&#23601;&#30733;&#20240;&#27193;&#26408;&#12290;</span></span><span class="verse v5" data-usfm="2KI.6.5"><span class="label">5</span><span class="content">&#26377;&#19968;&#20491;&#38272;&#24466;&#30733;&#20240;&#26408;&#38957;&#30340;&#26178;&#20505;&#65292;&#26023;&#38957;&#25481;&#21040;&#27700;&#35041;&#21435;&#20102;&#12290;&#20182;&#23601;&#21898;&#33879;&#35498;&#65306;&#8220;&#24920;&#21862;&#65281;&#25105;&#20027;&#21834;&#65292;&#36889;&#26023;&#38957;&#26159;&#20511;&#22238;&#20358;&#30340;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="2KI.6.6"><span class="label">6</span><span class="content">&#31070;&#20154;&#35498;&#65306;&#8220;&#25481;&#22312;&#21738;&#35041;&#21602;&#65311;&#8221;&#26044;&#26159;&#20182;&#25226;&#37027;&#22320;&#40670;&#25351;&#32102;&#20182;&#30475;&#12290;&#20182;&#30733;&#20102;&#19968;&#26681;&#26408;&#38957;&#65292;&#19999;&#22312;&#37027;&#35041;&#65292;&#37027;&#26023;&#38957;&#23601;&#28014;&#19978;&#20358;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="2KI.6.7"><span class="label">7</span><span class="content">&#20197;&#21033;&#27801;&#35498;&#65306;&#8220;&#20320;&#33258;&#24049;&#25343;&#19978;&#20358;&#21543;&#12290;&#8221;&#20182;&#23601;&#20280;&#25163;&#25226;&#23427;&#25343;&#20303;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#21033;&#27801;&#27945;&#38706;&#20126;&#34349;&#29579;&#30340;&#35336;&#35584;</span></div><div class="p"><span class="verse v8" data-usfm="2KI.6.8"><span class="label">8</span><span class="content">&#20126;&#34349;&#29579;&#33287;&#20197;&#33394;&#21015;&#20154;&#25171;&#20183;&#65292;&#20182;&#21644;&#20182;&#30340;&#33251;&#20693;&#21830;&#35696;&#65292;&#35498;&#65306;&#8220;&#25105;&#35201;&#22312;&#26576;&#34389;&#26576;&#34389;&#22475;&#20239;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="2KI.6.9"><span class="label">9</span><span class="content">&#31070;&#20154;&#23601;&#24046;&#27966;&#20154;&#21435;&#35211;&#20197;&#33394;&#21015;&#29579;&#35498;&#65306;&#8220;&#20320;&#35201;&#23567;&#24515;&#65292;&#19981;&#35201;&#32147;&#36942;&#36889;&#20491;&#22320;&#26041;&#65292;&#22240;&#28858;&#20126;&#34349;&#20154;&#22312;&#37027;&#35041;&#22475;&#20239;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="2KI.6.10"><span class="label">10</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#27966;&#20154;&#21040;&#37027;&#22320;&#26041;&#65292;&#23601;&#26159;&#31070;&#20154;&#26366;&#21578;&#35380;&#20182;&#65292;&#35686;&#21578;&#20182;&#30340;&#65292;&#20182;&#23601;&#22312;&#37027;&#35041;&#23567;&#24515;&#38450;&#31684;&#65307;&#36889;&#27171;&#19981;&#27490;&#19968;&#20841;&#27425;&#12290;</span></span><span class="verse v11" data-usfm="2KI.6.11"><span class="label">11</span><span class="content">&#20126;&#34349;&#29579;&#22240;&#28858;&#36889;&#20107;&#24515;&#20013;&#22823;&#24863;&#22256;&#24785;&#65292;&#20182;&#21484;&#20102;&#20182;&#30340;&#33251;&#20693;&#20358;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#22312;&#25105;&#20497;&#20013;&#38291;&#26377;&#35504;&#24171;&#21161;&#20197;&#33394;&#21015;&#29579;&#65292;&#20320;&#20497;&#19981;&#21578;&#35380;&#25105;&#21966;&#65311;&#8221;</span></span><span class="verse v12" data-usfm="2KI.6.12"><span class="label">12</span><span class="content">&#20182;&#30340;&#19968;&#20301;&#33251;&#20693;&#35498;&#65306;&#8220;&#25105;&#20027;&#25105;&#29579;&#21834;&#65281;&#19981;&#26159;&#30340;&#65307;&#21482;&#19981;&#36942;&#26159;&#20197;&#33394;&#21015;&#30340;&#20197;&#21033;&#27801;&#20808;&#30693;&#65292;&#25226;&#20320;&#22312;&#20320;&#33253;&#23460;&#20839;&#25152;&#35498;&#30340;&#35441;&#65292;&#21578;&#30693;&#20102;&#20197;&#33394;&#21015;&#29579;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="2KI.6.13"><span class="label">13</span><span class="content">&#26044;&#26159;&#29579;&#35498;&#65306;&#8220;&#20320;&#20497;&#21435;&#30475;&#30475;&#20182;&#22312;&#21738;&#35041;&#65292;&#25105;&#35201;&#27966;&#20154;&#25226;&#20182;&#25417;&#20303;&#12290;&#8221;&#26377;&#20154;&#21578;&#35380;&#20182;&#35498;&#65306;&#8220;&#30475;&#21738;&#65281;&#20182;&#27491;&#22312;&#22810;&#22349;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20126;&#34349;&#20154;&#22285;&#22256;&#22810;&#22349;</span></div><div class="p"><span class="verse v14" data-usfm="2KI.6.14"><span class="label">14</span><span class="content">&#20182;&#23601;&#24046;&#27966;&#36554;&#39340;&#21644;&#19968;&#22823;&#38538;&#36557;&#20853;&#24448;&#37027;&#35041;&#21435;&#65292;&#20182;&#20497;&#22312;&#22812;&#38291;&#25269;&#36948;&#65292;&#22285;&#22256;&#37027;&#22478;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="2KI.6.15"><span class="label">15</span><span class="content">&#31070;&#20154;&#30340;&#20365;&#24478;&#28165;&#26089;&#36215;&#20358;&#65292;&#36208;&#20986;&#23627;&#23376;&#65292;&#30475;&#35211;&#36557;&#38538;&#12289;&#36554;&#39340;&#22285;&#20303;&#20102;&#22478;&#12290;&#31070;&#20154;&#30340;&#20693;&#20154;&#23565;&#31070;&#20154;&#35498;&#65306;&#8220;&#24920;&#21862;&#65292;&#25105;&#20027;&#21834;&#65281;&#25105;&#20497;&#24590;&#27171;&#36774;&#25165;&#22909;&#21602;&#65311;&#8221;</span></span><span class="verse v16" data-usfm="2KI.6.16"><span class="label">16</span><span class="content">&#31070;&#20154;&#35498;&#65306;&#8220;&#19981;&#35201;&#25084;&#24597;&#65292;&#22240;&#28858;&#21644;&#25105;&#20497;&#22312;&#19968;&#36215;&#30340;&#27604;&#21644;&#20182;&#20497;&#22312;&#19968;&#36215;&#30340;&#26356;&#22810;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="2KI.6.17"><span class="label">17</span><span class="content">&#20197;&#21033;&#27801;&#31153;&#21578;&#65292;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#21834;&#65281;&#35531;&#20320;&#25171;&#38283;&#20182;&#30340;&#30524;&#30555;&#65292;&#20351;&#20182;&#33021;&#30475;&#35211;&#12290;&#8221;&#26044;&#26159;&#32822;&#21644;&#33775;&#25171;&#38283;&#20102;&#20693;&#20154;&#30340;&#30524;&#30555;&#65292;&#20182;&#23601;&#30475;&#35211;&#65307;&#30475;&#21738;&#65281;&#37027;&#23665;&#19978;&#24067;&#28415;&#20102;&#28779;&#39340;&#28779;&#36554;&#65292;&#22285;&#32350;&#33879;&#20197;&#21033;&#27801;&#12290;</span></span><span class="verse v18" data-usfm="2KI.6.18"><span class="label">18</span><span class="content">&#20126;&#34349;&#20154;&#19979;&#20358;&#25915;&#25802;&#20197;&#21033;&#27801;&#65292;&#20197;&#21033;&#27801;&#23601;&#31153;&#21578;&#32822;&#21644;&#33775;&#65292;&#35498;&#65306;&#8220;&#27714;&#20320;&#25802;&#25171;&#36889;&#27665;&#26063;&#65292;&#20351;&#20182;&#20497;&#30606;&#30524;&#12290;&#8221;&#26044;&#26159;&#32822;&#21644;&#33775;&#25802;&#25171;&#20182;&#20497;&#65292;&#20351;&#20182;&#20497;&#30606;&#30524;&#65292;&#27491;&#22914;&#20197;&#21033;&#27801;&#25152;&#35498;&#30340;&#12290;</span></span><span class="verse v19" data-usfm="2KI.6.19"><span class="label">19</span><span class="content">&#20197;&#21033;&#27801;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#36889;&#19981;&#26159;&#37027;&#26781;&#36335;&#65292;&#36889;&#37002;&#19981;&#26159;&#37027;&#24231;&#22478;&#65307;&#20320;&#20497;&#36319;&#33879;&#25105;&#20358;&#65292;&#25105;&#35201;&#25226;&#20320;&#20497;&#38936;&#21040;&#20320;&#20497;&#35201;&#23563;&#25214;&#30340;&#20154;&#37027;&#35041;&#12290;&#8221;&#26044;&#26159;&#20182;&#25226;&#20182;&#20497;&#38936;&#21040;&#25746;&#29802;&#21033;&#20126;&#12290;</span></span></div><div class="s"><span class="heading">&#35480;&#25973;&#20837;&#20140;&#22478;&#20006;&#21892;&#24453;&#20182;&#20497;</span></div><div class="p"><span class="verse v20" data-usfm="2KI.6.20"><span class="label">20</span><span class="content">&#20182;&#20497;&#36914;&#20837;&#25746;&#29802;&#21033;&#20126;&#30340;&#26178;&#20505;&#65292;&#20197;&#21033;&#27801;&#23601;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#21834;&#65281;&#27714;&#20320;&#38283;&#36889;&#20123;&#20154;&#30340;&#30524;&#30555;&#65292;&#20351;&#20182;&#20497;&#33021;&#30475;&#35211;&#12290;&#8221;&#26044;&#26159;&#32822;&#21644;&#33775;&#38283;&#20102;&#20182;&#20497;&#30340;&#30524;&#30555;&#65292;&#20182;&#20497;&#23601;&#30475;&#35211;&#20102;&#12290;&#30475;&#21738;&#65281;&#20182;&#20497;&#31455;&#26159;&#22312;&#25746;&#29802;&#21033;&#20126;&#22478;&#20013;&#12290;</span></span><span class="verse v21" data-usfm="2KI.6.21"><span class="label">21</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#30475;&#35211;&#20182;&#20497;&#65292;&#23601;&#23565;&#20197;&#21033;&#27801;&#35498;&#65306;&#8220;&#25105;&#29238;&#21834;&#65292;&#25105;&#21487;&#20197;&#25802;&#27578;&#20182;&#20497;&#21966;&#65311;&#8221;</span></span><span class="verse v22" data-usfm="2KI.6.22"><span class="label">22</span><span class="content">&#20197;&#21033;&#27801;&#35498;&#65306;&#8220;&#20320;&#19981;&#21487;&#25802;&#27578;&#20182;&#20497;&#12290;&#20320;&#21487;&#20197;&#25802;&#27578;&#20320;&#33258;&#24049;&#29992;&#20992;&#29992;&#24339;&#25796;&#22238;&#20358;&#30340;&#20154;&#21966;&#65311;&#20320;&#35201;&#22312;&#20182;&#20497;&#38754;&#21069;&#25850;&#19978;&#39135;&#29289;&#21644;&#27700;&#65292;&#32102;&#20182;&#20497;&#21507;&#21917;&#65292;&#28982;&#24460;&#22238;&#21040;&#20182;&#20497;&#30340;&#20027;&#20154;&#37027;&#35041;&#21435;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="2KI.6.23"><span class="label">23</span><span class="content">&#26044;&#26159;&#29579;&#28858;&#20182;&#20497;&#38928;&#20633;&#30427;&#22823;&#30340;&#23476;&#26371;&#65307;&#20182;&#20497;&#21507;&#21917;&#23436;&#20102;&#65292;&#29579;&#25171;&#30332;&#20182;&#20497;&#38626;&#21435;&#65292;&#20182;&#20497;&#23601;&#22238;&#21040;&#20182;&#20497;&#30340;&#20027;&#20154;&#37027;&#35041;&#21435;&#20102;&#12290;&#24478;&#27492;&#65292;&#20126;&#34349;&#30340;&#36557;&#38538;&#19981;&#20877;&#20405;&#29359;&#20197;&#33394;&#21015;&#22320;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#34349;&#29579;&#22285;&#22256;&#25746;&#29802;&#21033;&#20126;</span></div><div class="p"><span class="verse v24" data-usfm="2KI.6.24"><span class="label">24</span><span class="content">&#24460;&#20358;&#65292;&#20126;&#34349;&#29579;&#20415;&#65294;&#21704;&#36948;&#24501;&#21484;&#20182;&#20840;&#37096;&#30340;&#36557;&#38538;&#19978;&#20358;&#22285;&#22256;&#25746;&#29802;&#21033;&#20126;&#12290;</span></span><span class="verse v25" data-usfm="2KI.6.25"><span class="label">25</span><span class="content">&#26044;&#26159;&#25746;&#29802;&#21033;&#20126;&#30332;&#29983;&#20102;&#26997;&#22823;&#30340;&#39249;&#33618;&#65292;&#25973;&#36557;&#32380;&#32396;&#21253;&#22285;&#65292;&#20197;&#33268;&#19968;&#20491;&#39522;&#38957;&#35201;&#36067;&#20061;&#30334;&#20811;&#37504;&#23376;&#65292;&#20841;&#30334;&#20811;&#30340;&#40255;&#23376;&#31966;&#20063;&#20540;&#20845;&#21313;&#20811;&#37504;&#23376;&#12290;</span></span><span class="verse v26" data-usfm="2KI.6.26"><span class="label">26</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#22312;&#22478;&#29254;&#19978;&#32147;&#36942;&#26178;&#65292;&#26377;&#19968;&#20491;&#23142;&#20154;&#21521;&#20182;&#21628;&#27714;&#35498;&#65306;&#8220;&#25105;&#20027;&#25105;&#29579;&#21834;&#65292;&#25937;&#25937;&#25105;&#65281;&#8221;</span></span><span class="verse v27" data-usfm="2KI.6.27"><span class="label">27</span><span class="content">&#20182;&#35498;&#65306;&#8220;&#22914;&#26524;&#32822;&#21644;&#33775;&#19981;&#25937;&#20320;&#65292;&#25105;&#21448;&#24478;&#21738;&#35041;&#25937;&#20320;&#65311;&#26159;&#24478;&#25171;&#31296;&#22580;&#65292;&#25110;&#26159;&#24478;&#27048;&#37202;&#27744;&#21602;&#65311;&#8221;</span></span><span class="verse v28" data-usfm="2KI.6.28"><span class="label">28</span><span class="content">&#29579;&#23565;&#22905;&#35498;&#65306;&#8220;&#21040;&#24213;&#26377;&#29978;&#40636;&#20107;&#21602;&#65311;&#8221;&#22905;&#35498;&#65306;&#8220;&#36889;&#23142;&#20154;&#23565;&#25105;&#35498;&#65306;&#8216;&#25226;&#20320;&#30340;&#20818;&#23376;&#20132;&#20986;&#20358;&#65292;&#20170;&#26085;&#25105;&#20497;&#22909;&#25226;&#20182;&#21507;&#20102;&#65307;&#26126;&#22825;&#25105;&#20497;&#21487;&#20197;&#21507;&#25105;&#30340;&#20818;&#23376;&#12290;&#8217;</span></span><span class="verse v29" data-usfm="2KI.6.29"><span class="label">29</span><span class="content">&#26044;&#26159;&#25105;&#20497;&#25226;&#25105;&#30340;&#20818;&#23376;&#29038;&#20102;&#65292;&#25226;&#20182;&#21507;&#20102;&#12290;&#31532;&#20108;&#26085;&#65292;&#25105;&#23565;&#22905;&#35498;&#65306;&#8216;&#25226;&#20320;&#30340;&#20818;&#23376;&#20132;&#20986;&#20358;&#65292;&#25105;&#20497;&#22909;&#25226;&#20182;&#21507;&#20102;&#12290;&#8217;&#22905;&#21371;&#25226;&#22905;&#30340;&#20818;&#23376;&#25910;&#34255;&#36215;&#20358;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#29579;&#36215;&#35475;&#35201;&#27578;&#20197;&#21033;&#27801;</span></div><div class="p"><span class="verse v30" data-usfm="2KI.6.30"><span class="label">30</span><span class="content">&#29579;&#32893;&#35211;&#37027;&#23142;&#20154;&#30340;&#35441;&#65292;&#23601;&#25749;&#35010;&#34915;&#26381;&#65292;&#20182;&#30070;&#26178;&#27491;&#22312;&#22478;&#29254;&#19978;&#65292;&#20154;&#27665;&#37117;&#30475;&#35211;&#20182;&#65307;&#30475;&#21738;&#65292;&#20182;&#35041;&#38754;&#36028;&#36523;&#31359;&#33879;&#30340;&#26159;&#20214;&#40635;&#34915;&#12290;</span></span><span class="verse v31" data-usfm="2KI.6.31"><span class="label">31</span><span class="content">&#20182;&#35498;&#65306;&#8220;&#22914;&#26524;&#20170;&#26085;&#27801;&#27861;&#30340;&#20818;&#23376;&#20197;&#21033;&#27801;&#30340;&#38957;&#20173;&#30041;&#22312;&#20182;&#36523;&#19978;&#65292;&#39000;&#12288;&#31070;&#25074;&#32624;&#25105;&#65292;&#32780;&#19988;&#21152;&#20493;&#25074;&#32624;&#25105;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v32" data-usfm="2KI.6.32"><span class="label">32</span><span class="content">&#37027;&#26178;&#65292;&#20197;&#21033;&#27801;&#27491;&#22352;&#22312;&#33258;&#24049;&#30340;&#23627;&#23376;&#35041;&#65292;&#30526;&#38263;&#32769;&#20063;&#21644;&#20182;&#22352;&#22312;&#19968;&#36215;&#12290;&#29579;&#24046;&#27966;&#19968;&#20491;&#22312;&#20182;&#38754;&#21069;&#20365;&#31435;&#30340;&#20154;&#21435;&#65292;&#37027;&#20351;&#32773;&#21435;&#21040;&#20197;&#21033;&#27801;&#37027;&#35041;&#20197;&#21069;&#65292;&#20197;&#21033;&#27801;&#23565;&#30526;&#38263;&#32769;&#35498;&#65306;&#8220;&#20320;&#20497;&#30475;&#36889;&#20807;&#25163;&#20043;&#23376;&#27966;&#20154;&#20358;&#21462;&#25105;&#30340;&#39318;&#32026;&#12290;&#20320;&#20497;&#30041;&#24847;&#37027;&#20351;&#32773;&#20358;&#21040;&#30340;&#26178;&#20505;&#65292;&#20320;&#20497;&#35201;&#25226;&#38272;&#38364;&#19978;&#65292;&#25226;&#20182;&#25803;&#22312;&#38272;&#22806;&#12290;&#20182;&#20027;&#20154;&#30340;&#33139;&#27493;&#32882;&#19981;&#26159;&#22312;&#20182;&#24460;&#38754;&#21966;&#65311;&#8221;</span></span><span class="verse v33" data-usfm="2KI.6.33"><span class="label">33</span><span class="content">&#20182;&#21644;&#30526;&#38263;&#32769;&#36996;&#22312;&#35498;&#35441;&#30340;&#26178;&#20505;&#65292;&#30475;&#21738;&#65292;&#29579;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#29579;&#8221;&#21407;&#25991;&#20316;&#8220;&#20351;&#32773;&#8221;</span></span></span><span class="content">&#23601;&#19979;&#21040;&#20182;&#37027;&#35041;&#65292;&#35498;&#65306;&#8220;&#30475;&#21738;&#65292;&#36889;&#28797;&#31117;&#26159;&#24478;&#32822;&#21644;&#33775;&#20358;&#30340;&#65292;&#25105;&#28858;&#29978;&#40636;&#36996;&#20208;&#26395;&#32822;&#21644;&#33775;&#21602;&#65311;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
