<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch8" data-usfm="2KI.8">
            <div class="label">8</div><div class="s"><span class="heading">&#26360;&#24565;&#23142;&#20154;&#24489;&#24471;&#22905;&#30340;&#29986;&#26989;</span></div><div class="p"><span class="verse v1" data-usfm="2KI.8.1"><span class="label">1</span><span class="content">&#20197;&#21033;&#27801;&#21578;&#35380;&#37027;&#23142;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#22905;&#30340;&#20818;&#23376;&#26366;&#34987;&#20197;&#21033;&#27801;&#25937;&#27963;</span></span></span><span class="content">&#65292;&#35498;&#65306;&#8220;&#20320;&#21644;&#20320;&#20840;&#23478;&#35201;&#21205;&#36523;&#65292;&#38626;&#38283;&#36889;&#35041;&#65292;&#20303;&#22312;&#20320;&#21487;&#20197;&#23492;&#23621;&#30340;&#22320;&#26041;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#23459;&#24067;&#20102;&#23559;&#26377;&#39249;&#33618;&#65292;&#36889;&#39249;&#33618;&#35201;&#33256;&#21040;&#36889;&#22320;&#19971;&#24180;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="2KI.8.2"><span class="label">2</span><span class="content">&#37027;&#23142;&#20154;&#23601;&#21205;&#36523;&#65292;&#25353;&#29031;&#31070;&#20154;&#25152;&#35498;&#30340;&#21435;&#20316;&#12290;&#22905;&#21644;&#22905;&#30340;&#20840;&#23478;&#38626;&#21435;&#65292;&#20303;&#22312;&#38750;&#21033;&#22763;&#22320;&#19971;&#24180;&#12290;</span></span><span class="verse v3" data-usfm="2KI.8.3"><span class="label">3</span><span class="content">&#19971;&#24180;&#32080;&#26463;&#30340;&#26178;&#20505;&#65292;&#37027;&#23142;&#20154;&#24478;&#38750;&#21033;&#22763;&#22320;&#22238;&#20358;&#65292;&#23601;&#21435;&#28858;&#33258;&#24049;&#30340;&#25151;&#23627;&#12289;&#30000;&#29986;&#21696;&#27714;&#29579;&#12290;</span></span><span class="verse v4" data-usfm="2KI.8.4"><span class="label">4</span><span class="content">&#37027;&#26178;&#29579;&#27491;&#22312;&#21644;&#31070;&#20154;&#30340;&#20693;&#20154;&#22522;&#21704;&#35199;&#20132;&#35527;&#65292;&#35498;&#65306;&#8220;&#35531;&#20320;&#21521;&#25105;&#35611;&#36848;&#20197;&#21033;&#27801;&#25152;&#20316;&#30340;&#19968;&#20999;&#22823;&#20107;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="2KI.8.5"><span class="label">5</span><span class="content">&#20182;&#27491;&#21521;&#29579;&#35611;&#36848;&#20197;&#21033;&#27801;&#21483;&#27515;&#20154;&#24489;&#27963;&#30340;&#20107;&#30340;&#26178;&#20505;&#65307;&#30475;&#21738;&#65292;&#20197;&#21033;&#27801;&#26366;&#25937;&#27963;&#22905;&#30340;&#20818;&#23376;&#30340;&#37027;&#23142;&#20154;&#20358;&#28858;&#22905;&#30340;&#25151;&#23627;&#12289;&#30000;&#29986;&#21696;&#27714;&#29579;&#12290;&#22522;&#21704;&#35199;&#35498;&#65306;&#8220;&#25105;&#20027;&#25105;&#29579;&#65292;&#36889;&#23601;&#26159;&#37027;&#23142;&#20154;&#20102;&#65292;&#22905;&#30340;&#36889;&#20491;&#20818;&#23376;&#23601;&#26159;&#20197;&#21033;&#27801;&#25937;&#27963;&#30340;&#20102;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="2KI.8.6"><span class="label">6</span><span class="content">&#29579;&#21839;&#37027;&#23142;&#20154;&#65292;&#22905;&#23601;&#21578;&#35380;&#20182;&#19968;&#20999;&#20107;&#12290;&#26044;&#26159;&#29579;&#25351;&#27966;&#19968;&#20491;&#22826;&#30435;&#32102;&#20182;&#65292;&#35498;&#65306;&#8220;&#25226;&#25152;&#26377;&#23660;&#26044;&#22905;&#30340;&#65292;&#20197;&#21450;&#24478;&#22905;&#38626;&#38283;&#27492;&#22320;&#30452;&#21040;&#29694;&#22312;&#65292;&#22905;&#30000;&#22320;&#30340;&#19968;&#20999;&#20986;&#29986;&#37117;&#27512;&#36996;&#22905;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20126;&#34349;&#29579;&#20415;&#65294;&#21704;&#36948;&#24739;&#30149;</span></div><div class="p"><span class="verse v7" data-usfm="2KI.8.7"><span class="label">7</span><span class="content">&#20197;&#21033;&#27801;&#20358;&#21040;&#22823;&#39340;&#22763;&#38761;&#12290;&#20126;&#34349;&#29579;&#20415;&#65294;&#21704;&#36948;&#24739;&#20102;&#30149;&#12290;&#26377;&#20154;&#21578;&#35380;&#20182;&#35498;&#65306;&#8220;&#31070;&#20154;&#20358;&#21040;&#36889;&#35041;&#20102;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="2KI.8.8"><span class="label">8</span><span class="content">&#29579;&#23565;&#21704;&#34203;&#35498;&#65306;&#8220;&#20320;&#24118;&#33879;&#31150;&#29289;&#65292;&#21435;&#35211;&#31070;&#20154;&#65292;&#35351;&#20182;&#27714;&#21839;&#32822;&#21644;&#33775;&#35498;&#65306;&#8216;&#25105;&#36889;&#30149;&#33021;&#30154;&#24840;&#21966;&#65311;&#8217;&#8221;</span></span><span class="verse v9" data-usfm="2KI.8.9"><span class="label">9</span><span class="content">&#26044;&#26159;&#21704;&#34203;&#21435;&#35211;&#20197;&#21033;&#27801;&#12290;&#20182;&#24118;&#33879;&#31150;&#29289;&#65292;&#23601;&#26159;&#22823;&#39340;&#22763;&#38761;&#21508;&#27171;&#30340;&#32654;&#29289;&#65292;&#30001;&#22235;&#21313;&#21305;&#39409;&#39389;&#39345;&#33879;&#65292;&#21435;&#31449;&#22312;&#20182;&#30340;&#38754;&#21069;&#65292;&#35498;&#65306;&#8220;&#20320;&#30340;&#20818;&#23376;&#20126;&#34349;&#29579;&#20415;&#65294;&#21704;&#36948;&#27966;&#25105;&#21040;&#20320;&#36889;&#35041;&#20358;&#65292;&#21839;&#20320;&#35498;&#65306;&#8216;&#25105;&#36889;&#30149;&#33021;&#30154;&#24840;&#21966;&#65311;&#8217;&#8221;</span></span><span class="verse v10" data-usfm="2KI.8.10"><span class="label">10</span><span class="content">&#20197;&#21033;&#27801;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#21435;&#21578;&#35380;&#20182;&#35498;&#65306;&#8216;&#20320;&#19968;&#23450;&#26371;&#30154;&#24840;&#30340;&#8217;&#65292;&#20294;&#32822;&#21644;&#33775;&#25351;&#31034;&#25105;&#65292;&#20182;&#19968;&#23450;&#35201;&#27515;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="2KI.8.11"><span class="label">11</span><span class="content">&#20197;&#21033;&#27801;&#23450;&#30555;&#30475;&#33879;&#20182;&#65292;&#30452;&#21040;&#20182;&#24863;&#21040;&#20407;&#20419;&#19981;&#23433;&#65307;&#28982;&#24460;&#65292;&#31070;&#20154;&#21741;&#20102;&#36215;&#20358;&#12290;</span></span><span class="verse v12" data-usfm="2KI.8.12"><span class="label">12</span><span class="content">&#21704;&#34203;&#35498;&#65306;&#8220;&#25105;&#20027;&#28858;&#29978;&#40636;&#21741;&#36215;&#20358;&#20102;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#22240;&#28858;&#25105;&#24050;&#30693;&#36947;&#20320;&#35201;&#23565;&#20197;&#33394;&#21015;&#20154;&#26045;&#34892;&#30340;&#24801;&#20107;&#12290;&#20182;&#20497;&#30340;&#22478;&#22561;&#65292;&#20320;&#35201;&#25918;&#28779;&#28954;&#29138;&#65307;&#20182;&#20497;&#30340;&#24180;&#36629;&#20154;&#65292;&#20320;&#35201;&#29992;&#20992;&#27578;&#27515;&#65307;&#20182;&#20497;&#30340;&#23344;&#23401;&#65292;&#20320;&#35201;&#25684;&#27515;&#65307;&#20182;&#20497;&#30340;&#23381;&#23142;&#65292;&#20320;&#35201;&#21078;&#38283;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="2KI.8.13"><span class="label">13</span><span class="content">&#21704;&#34203;&#35498;&#65306;&#8220;&#20320;&#20693;&#20154;&#31639;&#29978;&#40636;&#65311;&#19981;&#36942;&#26159;&#19968;&#26781;&#29399;&#32631;&#20102;&#65307;&#24590;&#21487;&#20197;&#20316;&#36889;&#27171;&#30340;&#22823;&#20107;&#21602;&#65311;&#8221;&#20197;&#21033;&#27801;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#24050;&#25351;&#31034;&#25105;&#65292;&#20320;&#35201;&#20316;&#29579;&#32113;&#27835;&#20126;&#34349;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="2KI.8.14"><span class="label">14</span><span class="content">&#26044;&#26159;&#20182;&#38626;&#38283;&#20197;&#21033;&#27801;&#65292;&#22238;&#21040;&#20182;&#20027;&#20154;&#37027;&#35041;&#12290;&#20415;&#65294;&#21704;&#36948;&#23565;&#20182;&#35498;&#65306;&#8220;&#20197;&#21033;&#27801;&#23565;&#20320;&#35498;&#20102;&#20123;&#29978;&#40636;&#21602;&#65311;&#8221;&#20182;&#35498;&#65306;&#8220;&#20182;&#23565;&#25105;&#35498;&#65306;&#8216;&#20320;&#19968;&#23450;&#30154;&#24840;&#30340;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#20415;&#65294;&#21704;&#36948;&#34987;&#27578;&#36523;&#20129;</span></div><div class="p"><span class="verse v15" data-usfm="2KI.8.15"><span class="label">15</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#21704;&#34203;&#25343;&#34987;&#31401;&#28024;&#22312;&#27700;&#35041;&#65292;&#28982;&#24460;&#33945;&#20303;&#20415;&#65294;&#21704;&#36948;&#30340;&#38754;&#65292;&#20182;&#23601;&#27515;&#20102;&#65307;&#26044;&#26159;&#21704;&#34203;&#25509;&#32396;&#20182;&#20316;&#29579;&#12290;</span></span></div><div class="s"><span class="heading">&#32004;&#34349;&#20316;&#29494;&#22823;&#29579;&#65288;&#20195;&#19979;21:1~7&#65289;</span></div><div class="p"><span class="verse v16" data-usfm="2KI.8.16"><span class="label">16</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#20126;&#21704;&#30340;&#20818;&#23376;&#32004;&#34349;&#31532;&#20116;&#24180;&#65292;&#29494;&#22823;&#29579;&#32004;&#27801;&#27861;&#36996;&#22312;&#30340;&#26178;&#20505;&#65292;&#29494;&#22823;&#29579;&#32004;&#27801;&#27861;&#30340;&#20818;&#23376;&#32004;&#34349;&#30331;&#22522;&#20316;&#20102;&#29579;&#12290;</span></span><span class="verse v17" data-usfm="2KI.8.17"><span class="label">17</span><span class="content">&#20182;&#30331;&#22522;&#26178;&#26159;&#19977;&#21313;&#20108;&#27506;&#65307;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#20843;&#24180;&#12290;</span></span><span class="verse v18" data-usfm="2KI.8.18"><span class="label">18</span><span class="content">&#20182;&#29031;&#33879;&#20197;&#33394;&#21015;&#35576;&#29579;&#30340;&#36947;&#36335;&#32780;&#34892;&#65292;&#22909;&#20687;&#20126;&#21704;&#23478;&#25152;&#34892;&#30340;&#65307;&#22240;&#28858;&#20182;&#23094;&#20102;&#20126;&#21704;&#30340;&#22899;&#20818;&#28858;&#22971;&#65292;&#20006;&#19988;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#12290;</span></span><span class="verse v19" data-usfm="2KI.8.19"><span class="label">19</span><span class="content">&#20294;&#32822;&#21644;&#33775;&#22240;&#20182;&#20693;&#20154;&#22823;&#34907;&#30340;&#32227;&#25925;&#19981;&#39000;&#27584;&#28357;&#29494;&#22823;&#65292;&#21371;&#35201;&#29031;&#20182;&#25033;&#35377;&#22823;&#34907;&#30340;&#65292;&#36060;&#32102;&#20182;&#21644;&#20182;&#30340;&#24460;&#35028;&#27704;&#36960;&#26377;&#29128;&#20809;&#24310;&#32396;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#26481;&#20154;&#33287;&#31435;&#25343;&#20154;&#32972;&#21467;&#29494;&#22823;&#65288;&#20195;&#19979;21:8~10&#65289;</span></div><div class="p"><span class="verse v20" data-usfm="2KI.8.20"><span class="label">20</span><span class="content">&#32004;&#34349;&#29579;&#22312;&#20301;&#30340;&#26085;&#23376;&#65292;&#20197;&#26481;&#20154;&#21453;&#21467;&#65292;&#33067;&#38626;&#29494;&#22823;&#20154;&#30340;&#25163;&#65292;&#33258;&#24049;&#31435;&#29579;&#32113;&#27835;&#26412;&#22283;&#12290;</span></span><span class="verse v21" data-usfm="2KI.8.21"><span class="label">21</span><span class="content">&#26044;&#26159;&#32004;&#34349;&#36942;&#21040;&#25746;&#30410;&#21435;&#65292;&#20006;&#19988;&#24118;&#33879;&#20182;&#25152;&#26377;&#30340;&#25136;&#36554;&#12290;&#20182;&#22812;&#38291;&#36215;&#20358;&#25915;&#25802;&#21253;&#22285;&#20182;&#21644;&#20182;&#30340;&#25136;&#36554;&#36557;&#38263;&#30340;&#20197;&#26481;&#20154;&#65292;&#20182;&#30340;&#36557;&#27665;&#21371;&#36867;&#22238;&#33258;&#24049;&#30340;&#24115;&#26842;&#21435;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="2KI.8.22"><span class="label">22</span><span class="content">&#26044;&#26159;&#20197;&#26481;&#20154;&#32972;&#21467;&#65292;&#33067;&#38626;&#29494;&#22823;&#20154;&#30340;&#25163;&#65292;&#30452;&#21040;&#20170;&#26085;&#65307;&#37027;&#26178;&#31435;&#25343;&#20154;&#20063;&#21516;&#26178;&#32972;&#21467;&#12290;</span></span><span class="verse v23" data-usfm="2KI.8.23"><span class="label">23</span><span class="content">&#32004;&#34349;&#20854;&#39192;&#30340;&#20107;&#36447;&#21644;&#20182;&#25152;&#34892;&#30340;&#19968;&#20999;&#65292;&#19981;&#26159;&#37117;&#23531;&#22312;&#29494;&#22823;&#21015;&#29579;&#30340;&#24180;&#20195;&#35468;&#19978;&#21966;&#65311;</span></span><span class="verse v24" data-usfm="2KI.8.24"><span class="label">24</span><span class="content">&#32004;&#34349;&#21644;&#20182;&#30340;&#31062;&#20808;&#21516;&#30561;&#65307;&#20154;&#25226;&#20182;&#22475;&#33900;&#22312;&#22823;&#34907;&#22478;&#21644;&#20182;&#30340;&#31062;&#20808;&#19968;&#36215;&#65307;&#20182;&#30340;&#20818;&#23376;&#20126;&#21704;&#35613;&#25509;&#32396;&#20182;&#20316;&#29579;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#21704;&#35613;&#20316;&#29494;&#22823;&#29579;&#65288;&#20195;&#19979;22:1~6&#65289;</span></div><div class="p"><span class="verse v25" data-usfm="2KI.8.25"><span class="label">25</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#20126;&#21704;&#30340;&#20818;&#23376;&#32004;&#34349;&#22312;&#20301;&#31532;&#21313;&#20108;&#24180;&#65292;&#29494;&#22823;&#29579;&#32004;&#34349;&#30340;&#20818;&#23376;&#20126;&#21704;&#35613;&#20316;&#29494;&#22823;&#29579;&#12290;</span></span><span class="verse v26" data-usfm="2KI.8.26"><span class="label">26</span><span class="content">&#20182;&#30331;&#22522;&#26178;&#26159;&#20108;&#21313;&#20108;&#27506;&#65292;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#19968;&#24180;&#12290;&#20182;&#27597;&#35242;&#21517;&#21483;&#20126;&#20182;&#21033;&#38597;&#65292;&#26159;&#20197;&#33394;&#21015;&#29579;&#26263;&#21033;&#30340;&#23403;&#22899;&#12290;</span></span><span class="verse v27" data-usfm="2KI.8.27"><span class="label">27</span><span class="content">&#20182;&#29031;&#33879;&#20126;&#21704;&#23478;&#30340;&#36947;&#36335;&#32780;&#34892;&#65292;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#22909;&#20687;&#20126;&#21704;&#23478;&#19968;&#27171;&#65292;&#22240;&#28858;&#20182;&#26159;&#20126;&#21704;&#23478;&#30340;&#22899;&#23167;&#12290;</span></span><span class="verse v28" data-usfm="2KI.8.28"><span class="label">28</span><span class="content">&#20126;&#21704;&#35613;&#33287;&#20126;&#21704;&#30340;&#20818;&#23376;&#32004;&#34349;&#24448;&#22522;&#21015;&#30340;&#25289;&#26411;&#65292;&#21516;&#20126;&#34349;&#29579;&#21704;&#34203;&#20132;&#25136;&#65307;&#20126;&#34349;&#20154;&#25802;&#20663;&#20102;&#32004;&#34349;&#12290;</span></span><span class="verse v29" data-usfm="2KI.8.29"><span class="label">29</span><span class="content">&#32004;&#34349;&#26044;&#26159;&#22238;&#21435;&#65292;&#21040;&#32822;&#26031;&#21015;&#27835;&#20663;&#65292;&#23601;&#26159;&#30070;&#20182;&#25915;&#25171;&#20126;&#34349;&#29579;&#21704;&#34203;&#26178;&#65292;&#20126;&#34349;&#20154;&#22312;&#25289;&#26411;&#25802;&#20663;&#20182;&#30340;&#12290;&#29494;&#22823;&#29579;&#32004;&#34349;&#30340;&#20818;&#23376;&#20126;&#21704;&#35613;&#22240;&#28858;&#20126;&#21704;&#30340;&#20818;&#23376;&#32004;&#34349;&#30149;&#20102;&#65292;&#25152;&#20197;&#19979;&#21040;&#32822;&#26031;&#21015;&#21435;&#25506;&#26395;&#20182;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
