<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2KI">
        <div class="chapter ch9" data-usfm="2KI.9">
            <div class="label">9</div><div class="s"><span class="heading">&#20197;&#21033;&#27801;&#24046;&#27966;&#38272;&#24466;&#33167;&#32822;&#25142;</span></div><div class="p"><span class="verse v1" data-usfm="2KI.9.1"><span class="label">1</span><span class="content">&#20197;&#21033;&#27801;&#20808;&#30693;&#21914;&#20358;&#19968;&#20301;&#20808;&#30693;&#38272;&#24466;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#35201;&#26463;&#19978;&#33136;&#65292;&#25163;&#35041;&#25343;&#33879;&#36889;&#29942;&#33167;&#27833;&#65292;&#21040;&#22522;&#21015;&#30340;&#25289;&#26411;&#21435;&#12290;</span></span><span class="verse v2" data-usfm="2KI.9.2"><span class="label">2</span><span class="content">&#20320;&#21040;&#20102;&#37027;&#35041;&#65292;&#35201;&#22312;&#37027;&#35041;&#23563;&#25214;&#23527;&#31034;&#30340;&#23403;&#23376;&#12289;&#32004;&#27801;&#27861;&#30340;&#20818;&#23376;&#32822;&#25142;&#12290;&#20320;&#35201;&#21435;&#65292;&#35531;&#20182;&#24478;&#20182;&#30340;&#20804;&#24351;&#20013;&#36215;&#20358;&#65292;&#28982;&#24460;&#25226;&#20182;&#24118;&#36914;&#19968;&#20491;&#23494;&#23460;&#12290;</span></span><span class="verse v3" data-usfm="2KI.9.3"><span class="label">3</span><span class="content">&#20320;&#35201;&#25343;&#33879;&#36889;&#29942;&#33167;&#27833;&#65292;&#25226;&#27833;&#20498;&#22312;&#20182;&#30340;&#38957;&#19978;&#65292;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#25105;&#33167;&#31435;&#20320;&#20316;&#29579;&#32113;&#27835;&#20197;&#33394;&#21015;&#12290;&#8217;&#28982;&#24460;&#65292;&#20320;&#35201;&#38283;&#38272;&#36867;&#36305;&#65292;&#19981;&#21487;&#20572;&#30041;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="2KI.9.4"><span class="label">4</span><span class="content">&#26044;&#26159;&#37027;&#24180;&#36629;&#30340;&#20808;&#30693;&#24448;&#22522;&#21015;&#30340;&#25289;&#26411;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#25142;&#28858;&#29579;</span></div><div class="p"><span class="verse v5" data-usfm="2KI.9.5"><span class="label">5</span><span class="content">&#20182;&#21040;&#20102;&#37027;&#35041;&#65292;&#30475;&#35211;&#36557;&#38538;&#30340;&#23559;&#38936;&#37117;&#22352;&#22312;&#37027;&#35041;&#12290;&#20182;&#23601;&#35498;&#65306;&#8220;&#23559;&#36557;&#65292;&#25105;&#26377;&#35441;&#35201;&#23565;&#20320;&#35498;&#12290;&#8221;&#32822;&#25142;&#35498;&#65306;&#8220;&#25105;&#20497;&#36889;&#35041;&#25152;&#26377;&#30340;&#20154;&#65292;&#20320;&#35201;&#23565;&#21738;&#19968;&#20491;&#35498;&#35441;&#21602;&#65311;&#8221;&#20182;&#35498;&#65306;&#8220;&#23559;&#36557;&#65292;&#25105;&#35201;&#23565;&#20320;&#35498;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="2KI.9.6"><span class="label">6</span><span class="content">&#32822;&#25142;&#23601;&#36215;&#20358;&#65292;&#36914;&#20102;&#23627;&#23376;&#65307;&#20808;&#30693;&#38272;&#24466;&#23601;&#25226;&#27833;&#20498;&#22312;&#32822;&#25142;&#30340;&#38957;&#19978;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#25105;&#33167;&#31435;&#20320;&#20316;&#29579;&#65292;&#32113;&#27835;&#32822;&#21644;&#33775;&#30340;&#20154;&#27665;&#20197;&#33394;&#21015;&#12290;</span></span><span class="verse v7" data-usfm="2KI.9.7"><span class="label">7</span><span class="content">&#20320;&#35201;&#25802;&#27578;&#20320;&#30340;&#20027;&#20154;&#20126;&#21704;&#30340;&#23478;&#12290;&#25105;&#35201;&#28858;&#25105;&#20693;&#20154;&#30526;&#20808;&#30693;&#30340;&#34880;&#21644;&#25152;&#26377;&#32822;&#21644;&#33775;&#30340;&#20693;&#20154;&#30340;&#34880;&#65292;&#22312;&#32822;&#27927;&#21029;&#36523;&#19978;&#22577;&#20167;&#12290;</span></span><span class="verse v8" data-usfm="2KI.9.8"><span class="label">8</span><span class="content">&#20126;&#21704;&#30340;&#20840;&#23478;&#37117;&#35201;&#28357;&#20129;&#65307;&#25105;&#35201;&#21098;&#38500;&#22312;&#20197;&#33394;&#21015;&#23660;&#20126;&#21704;&#30340;&#30007;&#20154;&#65292;&#28961;&#35542;&#26159;&#33258;&#30001;&#30340;&#65292;&#25110;&#26159;&#28858;&#22900;&#30340;&#12290;</span></span><span class="verse v9" data-usfm="2KI.9.9"><span class="label">9</span><span class="content">&#25105;&#35201;&#20351;&#20126;&#21704;&#30340;&#23478;&#22909;&#20687;&#23612;&#20843;&#30340;&#20818;&#23376;&#32822;&#32645;&#27874;&#23433;&#30340;&#23478;&#65292;&#21448;&#22909;&#20687;&#20126;&#24076;&#38597;&#30340;&#20818;&#23376;&#24052;&#27801;&#30340;&#23478;&#12290;</span></span><span class="verse v10" data-usfm="2KI.9.10"><span class="label">10</span><span class="content">&#33267;&#26044;&#32822;&#27927;&#21029;&#65292;&#22905;&#30340;&#23629;&#39636;&#35201;&#22312;&#32822;&#26031;&#21015;&#30340;&#30000;&#38291;&#34987;&#29399;&#21507;&#25481;&#65292;&#27794;&#26377;&#20154;&#20358;&#22475;&#33900;&#12290;&#8217;&#8221;&#20182;&#19968;&#35498;&#23436;&#65292;&#23601;&#38283;&#38272;&#36867;&#36208;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="2KI.9.11"><span class="label">11</span><span class="content">&#32822;&#25142;&#20986;&#20358;&#65292;&#21040;&#20182;&#20027;&#20154;&#30340;&#33251;&#20693;&#37027;&#35041;&#21435;&#65307;&#20182;&#20497;&#21839;&#20182;&#35498;&#65306;&#8220;&#19968;&#20999;&#37117;&#24179;&#23433;&#21966;&#65311;&#37027;&#30219;&#23376;&#20358;&#35211;&#20320;&#26377;&#29978;&#40636;&#20107;&#21602;&#65311;&#8221;&#20182;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#35469;&#35672;&#36889;&#20491;&#20154;&#65292;&#20063;&#30693;&#36947;&#20182;&#35498;&#20123;&#29978;&#40636;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="2KI.9.12"><span class="label">12</span><span class="content">&#20182;&#20497;&#35498;&#65306;&#8220;&#35594;&#35441;&#65281;&#35531;&#20320;&#21578;&#35380;&#25105;&#20497;&#21543;&#12290;&#8221;&#20182;&#35498;&#65306;&#8220;&#20182;&#36889;&#27171;&#23565;&#25105;&#35498;&#65306;&#8216;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#25105;&#24050;&#32147;&#33167;&#31435;&#20320;&#20316;&#29579;&#32113;&#27835;&#20197;&#33394;&#21015;&#12290;&#8217;&#8221;</span></span><span class="verse v13" data-usfm="2KI.9.13"><span class="label">13</span><span class="content">&#20182;&#20497;&#23601;&#24613;&#24537;&#25226;&#33258;&#24049;&#30340;&#34915;&#26381;&#25918;&#22312;&#20182;&#33139;&#19979;&#30340;&#19978;&#23652;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#19978;&#23652;&#8221;&#21407;&#25991;&#24847;&#24605;&#19981;&#35443;&#65292;&#25110;&#35695;&#65306;&#8220;&#27794;&#26377;&#35037;&#39166;&#30340;&#8221;</span></span></span><span class="content">&#33274;&#38542;&#19978;&#65292;&#28982;&#24460;&#21561;&#38911;&#34399;&#35282;&#23459;&#21578;&#65306;&#8220;&#32822;&#25142;&#20316;&#29579;&#20102;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="2KI.9.14"><span class="label">14</span><span class="content">&#36889;&#27171;&#65292;&#23527;&#31034;&#30340;&#23403;&#23376;&#12289;&#32004;&#27801;&#27861;&#30340;&#20818;&#23376;&#32822;&#25142;&#32972;&#21467;&#32004;&#34349;&#20102;&#12290;&#32004;&#34349;&#21644;&#20197;&#33394;&#21015;&#30526;&#20154;&#26366;&#22240;&#20126;&#34349;&#29579;&#21704;&#34203;&#30340;&#32227;&#25925;&#65292;&#23432;&#34907;&#33879;&#22522;&#21015;&#30340;&#25289;&#26411;&#12290;</span></span><span class="verse v15" data-usfm="2KI.9.15"><span class="label">15</span><span class="content">&#20294;&#24460;&#20358;&#32004;&#34349;&#29579;&#22238;&#21040;&#32822;&#26031;&#21015;&#21435;&#27835;&#20663;&#65292;&#23601;&#26159;&#20182;&#33287;&#20126;&#34349;&#29579;&#21704;&#34203;&#20316;&#25136;&#26178;&#65292;&#20126;&#34349;&#20154;&#25802;&#20663;&#20182;&#30340;&#12290;&#32822;&#25142;&#35498;&#65306;&#8220;&#20320;&#20497;&#33509;&#26159;&#21516;&#24847;&#65292;&#23601;&#19981;&#35201;&#35731;&#20154;&#36867;&#20986;&#36889;&#22478;&#21040;&#32822;&#26031;&#21015;&#21435;&#22577;&#20449;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="2KI.9.16"><span class="label">16</span><span class="content">&#26044;&#26159;&#32822;&#25142;&#30331;&#19978;&#25136;&#36554;&#65292;&#24448;&#32822;&#26031;&#21015;&#21435;&#20102;&#65307;&#22240;&#32004;&#34349;&#27491;&#22312;&#37027;&#35041;&#33253;&#30149;&#65292;&#29494;&#22823;&#29579;&#20126;&#21704;&#35613;&#19979;&#20358;&#25506;&#26395;&#20182;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="2KI.9.17"><span class="label">17</span><span class="content">&#31449;&#22312;&#32822;&#26031;&#21015;&#22478;&#27155;&#30340;&#21736;&#20853;&#30475;&#35211;&#32822;&#25142;&#30340;&#38538;&#20237;&#20358;&#33256;&#65292;&#23601;&#35498;&#65306;&#8220;&#25105;&#30475;&#35211;&#26377;&#19968;&#38538;&#20154;&#39340;&#12290;&#8221;&#32004;&#34349;&#35498;&#65306;&#8220;&#21483;&#19968;&#20491;&#39438;&#20853;&#20358;&#65292;&#27966;&#20182;&#21435;&#35211;&#20182;&#20497;&#65292;&#35498;&#65306;&#8216;&#24179;&#23433;&#21966;&#65311;&#8217;&#8221;</span></span><span class="verse v18" data-usfm="2KI.9.18"><span class="label">18</span><span class="content">&#26044;&#26159;&#26377;&#19968;&#20491;&#39438;&#20853;&#21435;&#36814;&#35211;&#32822;&#25142;&#65292;&#35498;&#65306;&#8220;&#29579;&#36889;&#27171;&#21839;&#65306;&#8216;&#24179;&#23433;&#21966;&#65311;&#8217;&#8221;&#32822;&#25142;&#35498;&#65306;&#8220;&#24179;&#23433;&#19981;&#24179;&#23433;&#21644;&#20320;&#26377;&#29978;&#40636;&#38364;&#20418;&#21602;&#65311;&#36681;&#21040;&#25105;&#24460;&#38754;&#21435;&#21543;&#65281;&#8221;&#37027;&#21736;&#20853;&#21448;&#22577;&#21578;&#65306;&#8220;&#20351;&#32773;&#21040;&#20102;&#20182;&#20497;&#37027;&#35041;&#65292;&#21371;&#27794;&#26377;&#22238;&#20358;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="2KI.9.19"><span class="label">19</span><span class="content">&#29579;&#21448;&#27966;&#31532;&#20108;&#20491;&#39438;&#20853;&#21435;&#12290;&#20182;&#20358;&#21040;&#20182;&#20497;&#37027;&#35041;&#65292;&#35498;&#65306;&#8220;&#29579;&#36889;&#27171;&#21839;&#65306;&#8216;&#24179;&#23433;&#21966;&#65311;&#8217;&#8221;&#32822;&#25142;&#35498;&#65306;&#8220;&#24179;&#23433;&#19981;&#24179;&#23433;&#21644;&#20320;&#26377;&#29978;&#40636;&#38364;&#20418;&#21602;&#65311;&#36681;&#21040;&#25105;&#24460;&#38754;&#21435;&#21543;&#65281;&#8221;</span></span><span class="verse v20" data-usfm="2KI.9.20"><span class="label">20</span><span class="content">&#37027;&#21736;&#20853;&#21448;&#22577;&#21578;&#65306;&#8220;&#20182;&#24050;&#32147;&#21435;&#21040;&#20182;&#37027;&#35041;&#65292;&#21371;&#27794;&#26377;&#22238;&#20358;&#12290;&#37027;&#39381;&#36554;&#30340;&#25163;&#27861;&#24456;&#20687;&#23527;&#31034;&#30340;&#23403;&#23376;&#32822;&#25142;&#65292;&#22240;&#28858;&#20182;&#39381;&#36554;&#24456;&#20807;&#29467;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#25142;&#23556;&#27578;&#32004;&#34349;</span></div><div class="p"><span class="verse v21" data-usfm="2KI.9.21"><span class="label">21</span><span class="content">&#32004;&#34349;&#23601;&#35498;&#65306;&#8220;&#20633;&#36554;&#12290;&#8221;&#20182;&#20497;&#23601;&#28858;&#20182;&#20633;&#20102;&#36554;&#12290;&#20197;&#33394;&#21015;&#29579;&#32004;&#34349;&#21644;&#29494;&#22823;&#29579;&#20126;&#21704;&#35613;&#20986;&#22478;&#65292;&#20182;&#20497;&#21508;&#33258;&#20056;&#22352;&#25136;&#36554;&#20986;&#21435;&#35211;&#32822;&#25142;&#65292;&#23601;&#22312;&#32822;&#26031;&#21015;&#20154;&#25343;&#20271;&#30340;&#30000;&#38291;&#36935;&#19978;&#20102;&#20182;&#12290;</span></span><span class="verse v22" data-usfm="2KI.9.22"><span class="label">22</span><span class="content">&#32004;&#34349;&#30475;&#35211;&#32822;&#25142;&#30340;&#26178;&#20505;&#65292;&#23601;&#35498;&#65306;&#8220;&#32822;&#25142;&#65292;&#24179;&#23433;&#21966;&#65311;&#8221;&#32822;&#25142;&#35498;&#65306;&#8220;&#20320;&#30340;&#27597;&#35242;&#32822;&#27927;&#21029;&#30340;&#28139;&#34892;&#21644;&#37034;&#34899;&#36889;&#40636;&#22810;&#65292;&#36996;&#26377;&#24179;&#23433;&#21966;&#65311;&#8221;</span></span><span class="verse v23" data-usfm="2KI.9.23"><span class="label">23</span><span class="content">&#32004;&#34349;&#31435;&#21051;&#25226;&#36554;&#35519;&#36681;&#36942;&#20358;&#36867;&#36305;&#65292;&#23565;&#20126;&#21704;&#35613;&#35498;&#65306;&#8220;&#20126;&#21704;&#35613;&#21834;&#65292;&#21453;&#20102;&#65281;&#8221;</span></span><span class="verse v24" data-usfm="2KI.9.24"><span class="label">24</span><span class="content">&#32822;&#25142;&#25289;&#28415;&#24339;&#65292;&#23556;&#20013;&#32004;&#34349;&#30340;&#32972;&#65307;&#31661;&#24478;&#20182;&#30340;&#24515;&#31401;&#31359;&#20986;&#65292;&#20182;&#23601;&#20498;&#22312;&#33258;&#24049;&#30340;&#36554;&#19978;&#12290;</span></span><span class="verse v25" data-usfm="2KI.9.25"><span class="label">25</span><span class="content">&#32822;&#25142;&#23565;&#21103;&#23448;&#30050;&#30002;&#35498;&#65306;&#8220;&#25226;&#20182;&#25260;&#36215;&#20358;&#65292;&#19999;&#22312;&#32822;&#26031;&#21015;&#20154;&#25343;&#20271;&#30340;&#30000;&#22320;&#35041;&#65292;&#22240;&#28858;&#25105;&#36996;&#35352;&#24471;&#20320;&#25105;&#19968;&#36215;&#39381;&#36554;&#36319;&#38568;&#20182;&#29238;&#35242;&#20126;&#21704;&#30340;&#26178;&#20505;&#65292;&#32822;&#21644;&#33775;&#26366;&#23459;&#21578;&#20102;&#36889;&#20123;&#26377;&#38364;&#20126;&#21704;&#30340;&#35441;&#65306;</span></span><span class="verse v26" data-usfm="2KI.9.26"><span class="label">26</span><span class="content">&#8216;&#26152;&#22825;&#25105;&#23526;&#22312;&#30475;&#35211;&#20102;&#25343;&#20271;&#30340;&#34880;&#21644;&#20182;&#20818;&#23376;&#20497;&#30340;&#34880;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;</span></span></span><span class="content">&#65307;&#25105;&#35201;&#22312;&#36889;&#22602;&#30000;&#22320;&#19978;&#22577;&#25033;&#20320;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;</span></span></span><span class="content">&#12290;&#8217;&#29694;&#22312;&#20320;&#35201;&#25353;&#33879;&#32822;&#21644;&#33775;&#30340;&#35441;&#65292;&#25226;&#20182;&#25260;&#36215;&#20358;&#19999;&#22312;&#30000;&#35041;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="2KI.9.27"><span class="label">27</span><span class="content">&#29494;&#22823;&#29579;&#20126;&#21704;&#35613;&#30475;&#35211;&#36889;&#19968;&#20999;&#65292;&#23601;&#27839;&#33879;&#36890;&#24448;&#20271;&#21704;&#24178;&#30340;&#36335;&#36867;&#36208;&#12290;&#32822;&#25142;&#32202;&#36861;&#33879;&#20182;&#65292;&#35498;&#65306;&#8220;&#36996;&#26377;&#20182;&#65281;&#8221;&#20182;&#20497;&#23601;&#22312;&#38752;&#36817;&#20197;&#20271;&#34030;&#30340;&#22993;&#29669;&#22369;&#25226;&#20182;&#25802;&#20663;&#22312;&#25136;&#36554;&#19978;&#12290;&#20182;&#36867;&#21040;&#31859;&#21513;&#22810;&#65292;&#23601;&#27515;&#22312;&#37027;&#35041;&#12290;</span></span><span class="verse v28" data-usfm="2KI.9.28"><span class="label">28</span><span class="content">&#20182;&#30340;&#33251;&#20693;&#29992;&#36554;&#25226;&#20182;&#30340;&#23629;&#39636;&#36865;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#33900;&#22312;&#22823;&#34907;&#22478;&#20182;&#33258;&#24049;&#30340;&#22707;&#22675;&#65292;&#21644;&#20182;&#30340;&#31062;&#20808;&#19968;&#21516;&#38263;&#30496;&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="2KI.9.29"><span class="label">29</span><span class="content">&#20126;&#21704;&#30340;&#20818;&#23376;&#32004;&#34349;&#31532;&#21313;&#19968;&#24180;&#65292;&#20126;&#21704;&#35613;&#30331;&#22522;&#32113;&#27835;&#29494;&#22823;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#27927;&#21029;&#34987;&#25842;&#22702;&#27155;&#24920;&#27515;</span></div><div class="p"><span class="verse v30" data-usfm="2KI.9.30"><span class="label">30</span><span class="content">&#32822;&#25142;&#21040;&#20102;&#32822;&#26031;&#21015;&#12290;&#32822;&#27927;&#21029;&#24050;&#32147;&#32893;&#32862;&#65292;&#23601;&#22615;&#30524;&#26803;&#38957;&#65292;&#24478;&#31383;&#25142;&#35041;&#24448;&#22806;&#35264;&#26395;&#12290;</span></span><span class="verse v31" data-usfm="2KI.9.31"><span class="label">31</span><span class="content">&#32822;&#25142;&#36914;&#20837;&#22478;&#38272;&#30340;&#26178;&#20505;&#65292;&#22905;&#35498;&#65306;&#8220;&#24179;&#23433;&#21966;&#65292;&#27578;&#20027;&#30340;&#24515;&#21033;&#65311;&#8221;</span></span><span class="verse v32" data-usfm="2KI.9.32"><span class="label">32</span><span class="content">&#32822;&#25142;&#25260;&#38957;&#23565;&#33879;&#31383;&#25142;&#65292;&#35498;&#65306;&#8220;&#26377;&#35504;&#25793;&#35703;&#25105;&#65311;&#35504;&#65311;&#8221;&#31435;&#26178;&#26377;&#20841;&#19977;&#20491;&#22826;&#30435;&#24448;&#22806;&#26395;&#33879;&#20182;&#12290;</span></span><span class="verse v33" data-usfm="2KI.9.33"><span class="label">33</span><span class="content">&#20182;&#35498;&#65306;&#8220;&#25226;&#22905;&#25291;&#19979;&#20358;&#65281;&#8221;&#20182;&#20497;&#23601;&#25226;&#22905;&#25291;&#19979;&#21435;&#12290;&#22905;&#30340;&#34880;&#28666;&#22312;&#29254;&#19978;&#21644;&#39340;&#21305;&#36523;&#19978;&#65292;&#29280;&#20497;&#20063;&#36368;&#36367;&#20102;&#22905;&#12290;</span></span><span class="verse v34" data-usfm="2KI.9.34"><span class="label">34</span><span class="content">&#32822;&#25142;&#36914;&#20837;&#23627;&#20839;&#65292;&#21448;&#21507;&#21448;&#21917;&#65292;&#28982;&#24460;&#35498;&#65306;&#8220;&#20320;&#20497;&#21435;&#26009;&#29702;&#37027;&#34987;&#21650;&#35419;&#30340;&#23142;&#20154;&#65292;&#25226;&#22905;&#22475;&#20102;&#65292;&#22240;&#28858;&#22905;&#26159;&#29579;&#30340;&#22899;&#20818;&#12290;&#8221;</span></span><span class="verse v35" data-usfm="2KI.9.35"><span class="label">35</span><span class="content">&#26044;&#26159;&#20182;&#20497;&#21435;&#25910;&#27566;&#22905;&#65292;&#21371;&#25214;&#19981;&#21040;&#22905;&#30340;&#23629;&#39636;&#65292;&#21482;&#25214;&#21040;&#38957;&#39592;&#12289;&#38617;&#33139;&#21644;&#38617;&#25484;&#12290;</span></span><span class="verse v36" data-usfm="2KI.9.36"><span class="label">36</span><span class="content">&#20182;&#20497;&#23601;&#22238;&#21435;&#65292;&#21578;&#35380;&#20182;&#65292;&#20182;&#35498;&#65306;&#8220;&#36889;&#27491;&#26159;&#32822;&#21644;&#33775;&#34249;&#33879;&#20182;&#20693;&#20154;&#25552;&#26031;&#27604;&#20154;&#20197;&#21033;&#20126;&#25152;&#35498;&#30340;&#35441;&#65306;&#8216;&#37326;&#29399;&#24517;&#22312;&#32822;&#26031;&#21015;&#30340;&#22320;&#26041;&#21507;&#32822;&#27927;&#21029;&#30340;&#32905;&#12290;&#8217;</span></span><span class="verse v37" data-usfm="2KI.9.37"><span class="label">37</span><span class="content">&#32822;&#27927;&#21029;&#30340;&#23629;&#39636;&#35201;&#20687;&#32822;&#26031;&#21015;&#30000;&#38291;&#30340;&#31966;&#32933;&#65292;&#20197;&#33268;&#20154;&#19981;&#33021;&#35498;&#65306;&#8216;&#36889;&#26159;&#32822;&#27927;&#21029;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
