<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1CH">
        <div class="chapter ch17" data-usfm="1CH.17">
            <div class="label">17</div><div class="s"><span class="heading">&#22823;&#34907;&#26377;&#24847;&#28858;&#32822;&#21644;&#33775;&#24314;&#27583;&#65288;&#25746;&#19979;7:1~17&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="1CH.17.1"><span class="label">1</span><span class="content">&#22823;&#34907;&#20303;&#22312;&#33258;&#24049;&#23470;&#20013;&#30340;&#26178;&#20505;&#65292;&#20182;&#23565;&#25343;&#21934;&#20808;&#30693;&#35498;&#65306;&#8220;&#30475;&#21738;&#65292;&#25105;&#20303;&#22312;&#39321;&#26575;&#26408;&#20570;&#30340;&#29579;&#23470;&#65292;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#21371;&#22312;&#24115;&#24149;&#35041;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="1CH.17.2"><span class="label">2</span><span class="content">&#25343;&#21934;&#23565;&#22823;&#34907;&#35498;&#65306;&#8220;&#20320;&#21487;&#20197;&#29031;&#20320;&#30340;&#24515;&#24847;&#21435;&#20316;&#65292;&#22240;&#28858;&#12288;&#31070;&#33287;&#20320;&#21516;&#22312;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="1CH.17.3"><span class="label">3</span><span class="content">&#30070;&#22812;&#65292;&#12288;&#31070;&#30340;&#35441;&#33256;&#21040;&#25343;&#21934;&#65292;&#35498;&#65306;</span></span><span class="verse v4" data-usfm="1CH.17.4"><span class="label">4</span><span class="content">&#8220;&#20320;&#21435;&#23565;&#25105;&#30340;&#20693;&#20154;&#22823;&#34907;&#35498;&#65306;&#8216;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#20320;&#19981;&#21487;&#24314;&#27583;&#32102;&#25105;&#23621;&#20303;&#12290;</span></span><span class="verse v5" data-usfm="1CH.17.5"><span class="label">5</span><span class="content">&#22240;&#28858;&#33258;&#24478;&#25105;&#38936;&#20197;&#33394;&#21015;&#20154;&#19978;&#20358;&#37027;&#22825;&#36215;&#65292;&#30452;&#21040;&#20170;&#26085;&#65292;&#25105;&#37117;&#26410;&#26366;&#20303;&#36942;&#27583;&#23431;&#65292;&#21482;&#26159;&#24478;&#36889;&#24115;&#24149;&#21040;&#37027;&#24115;&#24149;&#65292;&#24478;&#36889;&#24115;&#26842;&#21040;&#37027;&#24115;&#26842;&#12290;</span></span><span class="verse v6" data-usfm="1CH.17.6"><span class="label">6</span><span class="content">&#25105;&#21644;&#20197;&#33394;&#21015;&#30526;&#20154;&#65292;&#28961;&#35542;&#36208;&#21040;&#29978;&#40636;&#22320;&#26041;&#65292;&#24478;&#27794;&#26377;&#21521;&#20197;&#33394;&#21015;&#30340;&#21738;&#19968;&#20491;&#22763;&#24107;&#65292;&#23601;&#26159;&#25105;&#25152;&#21545;&#21648;&#29287;&#39178;&#25105;&#30340;&#23376;&#27665;&#30340;&#65292;&#35498;&#65306;&#20320;&#20497;&#28858;&#29978;&#40636;&#19981;&#32102;&#25105;&#24314;&#36896;&#39321;&#26575;&#26408;&#30340;&#27583;&#23431;&#21602;&#65311;&#8217;</span></span><span class="verse v7" data-usfm="1CH.17.7"><span class="label">7</span><span class="content">&#29694;&#22312;&#20320;&#35201;&#23565;&#25105;&#30340;&#20693;&#20154;&#22823;&#34907;&#35498;&#65306;&#8216;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#25105;&#25226;&#20320;&#24478;&#32650;&#22280;&#20013;&#36984;&#21484;&#20986;&#20358;&#65292;&#20351;&#20320;&#19981;&#20877;&#36319;&#38568;&#32650;&#32676;&#65292;&#20351;&#20320;&#20316;&#38936;&#34966;&#31649;&#27835;&#25105;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#12290;</span></span><span class="verse v8" data-usfm="1CH.17.8"><span class="label">8</span><span class="content">&#28961;&#35542;&#20320;&#21040;&#21738;&#35041;&#21435;&#65292;&#25105;&#32317;&#33287;&#20320;&#21516;&#22312;&#65307;&#22312;&#20320;&#38754;&#21069;&#28040;&#28357;&#20320;&#25152;&#26377;&#30340;&#20167;&#25973;&#65307;&#25105;&#24517;&#20351;&#20320;&#29554;&#24471;&#21517;&#32882;&#65292;&#22909;&#20687;&#19990;&#19978;&#20553;&#20154;&#30340;&#21517;&#32882;&#19968;&#27171;&#12290;</span></span><span class="verse v9" data-usfm="1CH.17.9"><span class="label">9</span><span class="content">&#25105;&#35201;&#28858;&#25105;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#20154;&#36984;&#23450;&#19968;&#20491;&#22320;&#26041;&#65292;&#26685;&#22521;&#20182;&#20497;&#65292;&#20351;&#20182;&#20497;&#20303;&#22312;&#33258;&#24049;&#30340;&#22320;&#26041;&#65292;&#19981;&#20877;&#21463;&#25898;&#25854;&#65292;&#20063;&#19981;&#20877;&#20687;&#24478;&#21069;&#34987;&#24801;&#24466;&#33510;&#23475;&#20182;&#20497;&#65292;</span></span><span class="verse v10" data-usfm="1CH.17.10"><span class="label">10</span><span class="content">&#22909;&#20687;&#25105;&#21545;&#21648;&#22763;&#24107;&#32113;&#27835;&#25105;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#20154;&#30340;&#26085;&#23376;&#19968;&#27171;&#12290;&#25105;&#24517;&#21046;&#20239;&#20320;&#25152;&#26377;&#30340;&#20167;&#25973;&#65292;&#20006;&#19988;&#25105;&#21578;&#35380;&#20320;&#65292;&#32822;&#21644;&#33775;&#24517;&#28858;&#20320;&#24314;&#31435;&#23478;&#23460;&#12290;</span></span><span class="verse v11" data-usfm="1CH.17.11"><span class="label">11</span><span class="content">&#20320;&#30340;&#22781;&#25976;&#28415;&#36275;&#65292;&#27512;&#20320;&#21015;&#31062;&#37027;&#35041;&#30340;&#26178;&#20505;&#65292;&#25105;&#24517;&#33288;&#36215;&#20320;&#30340;&#24460;&#35028;&#25509;&#26367;&#20320;&#65292;&#20182;&#26159;&#20320;&#30340;&#30526;&#23376;&#20013;&#30340;&#19968;&#20301;&#65307;&#25105;&#24517;&#22533;&#31435;&#20182;&#30340;&#22283;&#12290;</span></span><span class="verse v12" data-usfm="1CH.17.12"><span class="label">12</span><span class="content">&#20182;&#35201;&#28858;&#25105;&#24314;&#36896;&#27583;&#23431;&#65292;&#25105;&#24517;&#22533;&#31435;&#20182;&#30340;&#29579;&#20301;&#65292;&#30452;&#21040;&#27704;&#36960;&#12290;</span></span><span class="verse v13" data-usfm="1CH.17.13"><span class="label">13</span><span class="content">&#25105;&#35201;&#20316;&#20182;&#30340;&#29238;&#35242;&#65292;&#20182;&#35201;&#20316;&#25105;&#30340;&#20818;&#23376;&#65307;&#25105;&#30340;&#24904;&#24859;&#24517;&#19981;&#38626;&#38283;&#20182;&#65292;&#20687;&#38626;&#38283;&#22312;&#20320;&#20197;&#21069;&#30340;&#37027;&#20301;&#19968;&#27171;&#65307;</span></span><span class="verse v14" data-usfm="1CH.17.14"><span class="label">14</span><span class="content">&#25105;&#21371;&#35201;&#25226;&#20182;&#22533;&#31435;&#22312;&#25105;&#30340;&#23478;&#35041;&#21644;&#25105;&#30340;&#22283;&#35041;&#65292;&#30452;&#21040;&#27704;&#36960;&#65307;&#20182;&#30340;&#29579;&#20301;&#24517;&#27704;&#36960;&#22533;&#31435;&#12290;&#8217;&#8221;</span></span><span class="verse v15" data-usfm="1CH.17.15"><span class="label">15</span><span class="content">&#25343;&#21934;&#23601;&#25353;&#33879;&#36889;&#19968;&#20999;&#35441;&#21644;&#20182;&#25152;&#35211;&#30340;&#19968;&#20999;&#65292;&#21578;&#35380;&#20102;&#22823;&#34907;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#34907;&#30340;&#31153;&#21578;&#33287;&#31281;&#38924;&#65288;&#25746;&#19979;7:18~29&#65289;</span></div><div class="p"><span class="verse v16" data-usfm="1CH.17.16"><span class="label">16</span><span class="content">&#26044;&#26159;&#22823;&#34907;&#29579;&#36914;&#21435;&#65292;&#22352;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#12288;&#31070;&#21834;&#65292;&#25105;&#26159;&#29978;&#40636;&#20154;&#65311;&#25105;&#30340;&#23478;&#31639;&#29978;&#40636;&#65292;&#20320;&#31455;&#24118;&#38936;&#25105;&#21040;&#36889;&#20491;&#22320;&#27493;&#65311;</span></span><span class="verse v17" data-usfm="1CH.17.17"><span class="label">17</span><span class="content"> &#12288;&#31070;&#21834;&#65292;&#36889;&#22312;&#20320;&#30524;&#20013;&#30475;&#28858;&#23567;&#20107;&#65292;&#20320;&#23565;&#20320;&#20693;&#20154;&#30340;&#23478;&#30340;&#26410;&#20358;&#30332;&#20986;&#25033;&#35377;&#65281;&#32822;&#21644;&#33775;&#12288;&#31070;&#21834;&#65292;&#20320;&#30475;&#25105;&#22909;&#20687;&#19968;&#20491;&#39640;&#36020;&#30340;&#20154;&#12290;</span></span><span class="verse v18" data-usfm="1CH.17.18"><span class="label">18</span><span class="content">&#20320;&#25226;&#27054;&#32768;&#21152;&#22312;&#20320;&#20693;&#20154;&#36523;&#19978;&#65292;&#25105;&#36996;&#26377;&#29978;&#40636;&#35441;&#21487;&#20197;&#23565;&#20320;&#35498;&#21602;&#65311;&#20320;&#35469;&#35672;&#20320;&#30340;&#20693;&#20154;&#12290;</span></span><span class="verse v19" data-usfm="1CH.17.19"><span class="label">19</span><span class="content">&#32822;&#21644;&#33775;&#21834;&#65292;&#28858;&#20102;&#20320;&#20693;&#20154;&#30340;&#32227;&#25925;&#65292;&#20063;&#26159;&#25353;&#33879;&#20320;&#30340;&#24515;&#24847;&#65292;&#20320;&#34892;&#20102;&#36889;&#19968;&#20999;&#22823;&#20107;&#65292;&#28858;&#35201;&#20351;&#20154;&#30693;&#36947;&#36889;&#19968;&#20999;&#22823;&#20107;&#12290;</span></span><span class="verse v20" data-usfm="1CH.17.20"><span class="label">20</span><span class="content">&#32822;&#21644;&#33775;&#21834;&#65292;&#29031;&#33879;&#25105;&#20497;&#32819;&#20013;&#25152;&#32893;&#35211;&#30340;&#65292;&#27794;&#26377;&#35504;&#33021;&#33287;&#20320;&#30456;&#27604;&#65307;&#38500;&#20320;&#20197;&#22806;&#65292;&#20877;&#27794;&#26377;&#21029;&#30340;&#31070;&#12290;</span></span><span class="verse v21" data-usfm="1CH.17.21"><span class="label">21</span><span class="content">&#19990;&#19978;&#26377;&#21738;&#19968;&#20491;&#22283;&#33021;&#27604;&#24471;&#19978;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#21602;&#65311;&#12288;&#31070;&#35242;&#33258;&#25226;&#20182;&#20497;&#25937;&#36118;&#20986;&#20358;&#65292;&#20316;&#33258;&#24049;&#30340;&#23376;&#27665;&#65292;&#21448;&#22312;&#20320;&#24478;&#22467;&#21450;&#25152;&#25937;&#36118;&#20986;&#20358;&#30340;&#23376;&#27665;&#38754;&#21069;&#39493;&#36880;&#21015;&#22283;&#65292;&#20197;&#22823;&#32780;&#21487;&#30031;&#30340;&#20107;&#24314;&#31435;&#33258;&#24049;&#30340;&#21517;&#12290;</span></span><span class="verse v22" data-usfm="1CH.17.22"><span class="label">22</span><span class="content">&#20320;&#20351;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#27704;&#36960;&#20316;&#20320;&#30340;&#23376;&#27665;&#65307;&#32822;&#21644;&#33775;&#21834;&#65292;&#20320;&#20063;&#20316;&#20102;&#20182;&#20497;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v23" data-usfm="1CH.17.23"><span class="label">23</span><span class="content">&#32822;&#21644;&#33775;&#21834;&#65292;&#29694;&#22312;&#27714;&#20320;&#27704;&#36960;&#22533;&#31435;&#20320;&#25033;&#35377;&#20320;&#20693;&#20154;&#21644;&#20182;&#30340;&#23478;&#30340;&#35441;&#65292;&#29031;&#33879;&#20320;&#25152;&#35498;&#30340;&#23526;&#34892;&#21543;&#12290;</span></span><span class="verse v24" data-usfm="1CH.17.24"><span class="label">24</span><span class="content">&#39000;&#20320;&#30340;&#21517;&#27704;&#36960;&#22533;&#31435;&#12289;&#23562;&#22823;&#65292;&#20197;&#33268;&#20154;&#20154;&#37117;&#35498;&#65306;&#8216;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#65292;&#23526;&#22312;&#26159;&#20197;&#33394;&#21015;&#20154;&#30340;&#12288;&#31070;&#12290;&#8217;&#36889;&#27171;&#65292;&#20320;&#20693;&#20154;&#22823;&#34907;&#30340;&#23478;&#23601;&#22312;&#20320;&#38754;&#21069;&#24471;&#21040;&#22533;&#31435;&#20102;&#12290;</span></span><span class="verse v25" data-usfm="1CH.17.25"><span class="label">25</span><span class="content">&#25105;&#30340;&#12288;&#31070;&#21834;&#65292;&#22240;&#28858;&#20320;&#21855;&#31034;&#20102;&#20320;&#30340;&#20693;&#20154;&#65292;&#35201;&#20320;&#30340;&#20693;&#20154;&#28858;&#20320;&#24314;&#36896;&#27583;&#23431;&#65292;&#25152;&#20197;&#20320;&#20693;&#20154;&#25165;&#25954;&#22312;&#20320;&#38754;&#21069;&#36889;&#27171;&#31153;&#21578;&#12290;</span></span><span class="verse v26" data-usfm="1CH.17.26"><span class="label">26</span><span class="content">&#32822;&#21644;&#33775;&#21834;&#65292;&#21807;&#26377;&#20320;&#26159;&#12288;&#31070;&#65292;&#20320;&#26366;&#25033;&#35377;&#25226;&#36889;&#31119;&#27683;&#36060;&#32102;&#20320;&#30340;&#20693;&#20154;&#65307;</span></span><span class="verse v27" data-usfm="1CH.17.27"><span class="label">27</span><span class="content">&#29694;&#22312;&#35531;&#20320;&#36060;&#31119;&#20320;&#20693;&#20154;&#30340;&#23478;&#65292;&#20351;&#23427;&#22312;&#20320;&#38754;&#21069;&#27704;&#36960;&#23384;&#30041;&#12290;&#32822;&#21644;&#33775;&#21834;&#65292;&#22240;&#28858;&#20320;&#24050;&#32147;&#36060;&#31119;&#20102;&#20320;&#20693;&#20154;&#30340;&#23478;&#65292;&#23427;&#24517;&#27704;&#36960;&#33945;&#31119;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
