<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1CH">
        <div class="chapter ch15" data-usfm="1CH.15">
            <div class="label">15</div><div class="s"><span class="heading">&#25644;&#36939;&#32004;&#27331;&#30340;&#28310;&#20633;</span></div><div class="p"><span class="verse v1" data-usfm="1CH.15.1"><span class="label">1</span><span class="content">&#22823;&#34907;&#22312;&#22823;&#34907;&#22478;&#28858;&#33258;&#24049;&#24314;&#36896;&#23470;&#27583;&#65292;&#21448;&#28858;&#12288;&#31070;&#30340;&#32004;&#27331;&#38928;&#20633;&#22320;&#26041;&#65292;&#23601;&#26159;&#28858;&#23427;&#25903;&#25645;&#24115;&#24149;&#12290;</span></span><span class="verse v2" data-usfm="1CH.15.2"><span class="label">2</span><span class="content">&#37027;&#26178;&#22823;&#34907;&#35498;&#65306;&#8220;&#12288;&#31070;&#30340;&#32004;&#27331;&#65292;&#38500;&#20102;&#21033;&#26410;&#20154;&#20197;&#22806;&#65292;&#27794;&#26377;&#20154;&#21487;&#20197;&#25260;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#25536;&#36984;&#20102;&#20182;&#20497;&#25260;&#12288;&#31070;&#30340;&#32004;&#27331;&#65292;&#20006;&#19988;&#27704;&#36960;&#20107;&#22857;&#20182;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="1CH.15.3"><span class="label">3</span><span class="content">&#26044;&#26159;&#65292;&#22823;&#34907;&#25226;&#20197;&#33394;&#21015;&#20154;&#37117;&#25307;&#32858;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#35201;&#25226;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#25260;&#19978;&#20358;&#65292;&#21040;&#22823;&#34907;&#32102;&#23427;&#38928;&#20633;&#22909;&#30340;&#22320;&#26041;&#21435;&#12290;</span></span><span class="verse v4" data-usfm="1CH.15.4"><span class="label">4</span><span class="content">&#22823;&#34907;&#21448;&#32858;&#38598;&#20102;&#20126;&#20523;&#30340;&#23376;&#23403;&#21644;&#21033;&#26410;&#20154;&#65306;</span></span><span class="verse v5" data-usfm="1CH.15.5"><span class="label">5</span><span class="content">&#21733;&#36676;&#23376;&#23403;&#20013;&#26377;&#20316;&#38936;&#34966;&#30340;&#28879;&#21015;&#21644;&#20182;&#30340;&#35242;&#26063;&#19968;&#30334;&#20108;&#21313;&#20154;&#65307;</span></span><span class="verse v6" data-usfm="1CH.15.6"><span class="label">6</span><span class="content">&#31859;&#25289;&#21033;&#23376;&#23403;&#20013;&#26377;&#20316;&#38936;&#34966;&#30340;&#20126;&#24101;&#38597;&#21644;&#20182;&#30340;&#35242;&#26063;&#20108;&#30334;&#20108;&#21313;&#20154;&#65307;</span></span><span class="verse v7" data-usfm="1CH.15.7"><span class="label">7</span><span class="content">&#38761;&#38918;&#30340;&#23376;&#23403;&#20013;&#26377;&#20316;&#38936;&#34966;&#30340;&#32004;&#29669;&#21644;&#20182;&#30340;&#35242;&#26063;&#19968;&#30334;&#19977;&#21313;&#20154;&#65307;</span></span><span class="verse v8" data-usfm="1CH.15.8"><span class="label">8</span><span class="content">&#20197;&#21033;&#25746;&#21453;&#30340;&#23376;&#23403;&#20013;&#26377;&#20316;&#38936;&#34966;&#30340;&#31034;&#29802;&#38597;&#21644;&#20182;&#30340;&#35242;&#26063;&#20108;&#30334;&#20154;&#65307;</span></span><span class="verse v9" data-usfm="1CH.15.9"><span class="label">9</span><span class="content">&#24076;&#20271;&#23833;&#23376;&#23403;&#20013;&#26377;&#20316;&#38936;&#34966;&#30340;&#20197;&#21015;&#21644;&#20182;&#30340;&#35242;&#26063;&#20843;&#21313;&#20154;&#65307;</span></span><span class="verse v10" data-usfm="1CH.15.10"><span class="label">10</span><span class="content">&#28879;&#34203;&#23376;&#23403;&#20013;&#26377;&#20316;&#38936;&#34966;&#30340;&#20126;&#31859;&#25343;&#36948;&#21644;&#20182;&#30340;&#35242;&#26063;&#19968;&#30334;&#19968;&#21313;&#20108;&#20154;&#12290;</span></span><span class="verse v11" data-usfm="1CH.15.11"><span class="label">11</span><span class="content">&#22823;&#34907;&#25226;&#25746;&#30563;&#21644;&#20126;&#27604;&#20126;&#20182;&#20841;&#20301;&#31085;&#21496;&#65292;&#20197;&#21450;&#28879;&#21015;&#12289;&#20126;&#24101;&#38597;&#12289;&#32004;&#29669;&#12289;&#31034;&#29802;&#38597;&#12289;&#20197;&#21015;&#21644;&#20126;&#31859;&#25343;&#36948;&#24190;&#20301;&#21033;&#26410;&#20154;&#65292;&#21484;&#20102;&#20358;&#65292;</span></span><span class="verse v12" data-usfm="1CH.15.12"><span class="label">12</span><span class="content">&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#26159;&#21033;&#26410;&#20154;&#21508;&#23478;&#26063;&#30340;&#39318;&#38936;&#65292;&#20320;&#20497;&#21644;&#20320;&#20497;&#30340;&#35242;&#26063;&#37117;&#35201;&#33258;&#28500;&#65292;&#22909;&#25226;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#25260;&#19978;&#20358;&#65292;&#21040;&#25105;&#28858;&#23427;&#38928;&#20633;&#30340;&#22320;&#26041;&#21435;&#12290;</span></span><span class="verse v13" data-usfm="1CH.15.13"><span class="label">13</span><span class="content">&#20808;&#21069;&#27794;&#26377;&#20320;&#20497;&#65292;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#23601;&#25802;&#25171;&#25105;&#20497;&#65292;&#22240;&#28858;&#25105;&#20497;&#27794;&#26377;&#25353;&#29031;&#23450;&#20363;&#23563;&#27714;&#20182;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="1CH.15.14"><span class="label">14</span><span class="content">&#26044;&#26159;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#33258;&#28500;&#65292;&#22909;&#25226;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#25260;&#19978;&#20358;&#12290;</span></span><span class="verse v15" data-usfm="1CH.15.15"><span class="label">15</span><span class="content">&#21033;&#26410;&#25903;&#27966;&#30340;&#23376;&#23403;&#29031;&#33879;&#32822;&#21644;&#33775;&#30340;&#35441;&#65292;&#23601;&#26159;&#25705;&#35199;&#25152;&#21545;&#21648;&#30340;&#65292;&#29992;&#32937;&#21644;&#27091;&#20358;&#25260;&#12288;&#31070;&#30340;&#32004;&#27331;&#12290;</span></span></div><div class="s"><span class="heading">&#35373;&#31435;&#27468;&#21809;&#30340;&#20736;&#20183;&#38538;</span></div><div class="p"><span class="verse v16" data-usfm="1CH.15.16"><span class="label">16</span><span class="content">&#22823;&#34907;&#21448;&#21545;&#21648;&#21033;&#26410;&#25903;&#27966;&#30340;&#38936;&#34966;&#65292;&#35201;&#25351;&#27966;&#20182;&#20497;&#30340;&#35242;&#26063;&#36000;&#36012;&#27468;&#21809;&#65292;&#29992;&#29748;&#29791;&#38911;&#37432;&#21508;&#31278;&#27138;&#22120;&#65292;&#27489;&#27489;&#21916;&#21916;&#39640;&#32882;&#27468;&#21809;&#12290;</span></span><span class="verse v17" data-usfm="1CH.15.17"><span class="label">17</span><span class="content">&#26044;&#26159;&#21033;&#26410;&#20154;&#25351;&#27966;&#20102;&#32004;&#29669;&#30340;&#20818;&#23376;&#24076;&#24148;&#21644;&#20182;&#30340;&#35242;&#26063;&#20013;&#27604;&#21033;&#23478;&#30340;&#20818;&#23376;&#20126;&#34217;&#65292;&#20197;&#21450;&#20182;&#20497;&#30340;&#35242;&#26063;&#31859;&#25289;&#21033;&#30340;&#23376;&#23403;&#20013;&#21476;&#27801;&#38597;&#30340;&#20818;&#23376;&#20197;&#25506;&#12290;</span></span><span class="verse v18" data-usfm="1CH.15.18"><span class="label">18</span><span class="content">&#21644;&#20182;&#20497;&#19968;&#36215;&#30340;&#36996;&#26377;&#20316;&#31532;&#20108;&#29677;&#30340;&#65292;&#20182;&#20497;&#30340;&#35242;&#26063;&#65306;&#25746;&#36838;&#21033;&#38597;&#12289;&#20415;&#12289;&#38597;&#34203;&#12289;&#31034;&#31859;&#25289;&#26411;&#12289;&#32822;&#27463;&#12289;&#28879;&#23612;&#12289;&#20197;&#21033;&#25276;&#12289;&#27604;&#25343;&#38597;&#12289;&#29802;&#35199;&#38597;&#12289;&#29802;&#20182;&#25552;&#38597;&#12289;&#20197;&#21033;&#26000;&#21033;&#25142;&#12289;&#24396;&#20811;&#23612;&#38597;&#65292;&#20197;&#21450;&#23432;&#38272;&#30340;&#20420;&#21029;&#65294;&#20197;&#26481;&#21644;&#32822;&#21033;&#12290;</span></span><span class="verse v19" data-usfm="1CH.15.19"><span class="label">19</span><span class="content">&#27468;&#21809;&#30340;&#24076;&#24148;&#12289;&#20126;&#34217;&#21644;&#20197;&#25506;&#25970;&#25171;&#37509;&#37432;&#65292;&#30332;&#20986;&#38911;&#20142;&#30340;&#32882;&#38899;&#65307;</span></span><span class="verse v20" data-usfm="1CH.15.20"><span class="label">20</span><span class="content">&#25746;&#36838;&#21033;&#38597;&#12289;&#38597;&#34203;&#12289;&#31034;&#31859;&#25289;&#26411;&#12289;&#32822;&#27463;&#12289;&#28879;&#23612;&#12289;&#20197;&#21033;&#25276;&#12289;&#29802;&#35199;&#38597;&#21644;&#27604;&#25343;&#38597;&#25970;&#29791;&#65292;&#35519;&#29992;&#22899;&#39640;&#38899;&#65307;</span></span><span class="verse v21" data-usfm="1CH.15.21"><span class="label">21</span><span class="content">&#29802;&#20182;&#25552;&#38597;&#12289;&#20197;&#21033;&#26000;&#21033;&#25142;&#12289;&#24396;&#20811;&#23612;&#38597;&#12289;&#20420;&#21029;&#65294;&#20197;&#26481;&#12289;&#32822;&#21033;&#21644;&#20126;&#25746;&#35199;&#38597;&#24392;&#29748;&#38936;&#23566;&#65292;&#35519;&#29992;&#30007;&#20302;&#38899;&#12290;</span></span><span class="verse v22" data-usfm="1CH.15.22"><span class="label">22</span><span class="content">&#21033;&#26410;&#25903;&#27966;&#30340;&#38936;&#34966;&#22522;&#25343;&#23612;&#38597;&#23560;&#36012;&#38899;&#27138;&#65292;&#21448;&#25945;&#20154;&#38899;&#27138;&#65292;&#22240;&#28858;&#20182;&#31934;&#36890;&#38899;&#27138;&#12290;</span></span><span class="verse v23" data-usfm="1CH.15.23"><span class="label">23</span><span class="content">&#27604;&#21033;&#23478;&#12289;&#20197;&#21033;&#21152;&#25343;&#20316;&#30475;&#23432;&#32004;&#27331;&#30340;&#20154;&#12290;</span></span><span class="verse v24" data-usfm="1CH.15.24"><span class="label">24</span><span class="content">&#31034;&#24052;&#23612;&#12289;&#32004;&#27801;&#27861;&#12289;&#25343;&#22374;&#26989;&#12289;&#20126;&#29802;&#36093;&#12289;&#25746;&#36838;&#21033;&#38597;&#12289;&#27604;&#25343;&#20126;&#21644;&#20197;&#21033;&#20197;&#35613;&#24190;&#20301;&#31085;&#21496;&#65292;&#22312;&#12288;&#31070;&#30340;&#32004;&#27331;&#21069;&#21561;&#34399;&#65307;&#20420;&#21029;&#65294;&#20197;&#26481;&#21644;&#32822;&#24076;&#20126;&#20063;&#20316;&#30475;&#23432;&#32004;&#27331;&#30340;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#32004;&#27331;&#36939;&#36914;&#22823;&#34907;&#22478;&#65288;&#25746;&#19979;6:12~22&#65289;</span></div><div class="p"><span class="verse v25" data-usfm="1CH.15.25"><span class="label">25</span><span class="content">&#26044;&#26159;&#22823;&#34907;&#21644;&#20197;&#33394;&#21015;&#30340;&#30526;&#38263;&#32769;&#65292;&#20197;&#21450;&#21315;&#22827;&#38263;&#19968;&#36215;&#21069;&#21435;&#65292;&#24478;&#20420;&#21029;&#65294;&#20197;&#26481;&#30340;&#23478;&#27489;&#27489;&#21916;&#21916;&#22320;&#25226;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#25260;&#19978;&#20358;&#12290;</span></span><span class="verse v26" data-usfm="1CH.15.26"><span class="label">26</span><span class="content"> &#12288;&#31070;&#24171;&#21161;&#20102;&#37027;&#20123;&#25260;&#32822;&#21644;&#33775;&#32004;&#27331;&#30340;&#21033;&#26410;&#20154;&#65292;&#20182;&#20497;&#23601;&#29563;&#19978;&#19971;&#38957;&#20844;&#29275;&#21644;&#19971;&#38587;&#20844;&#32191;&#32650;&#12290;</span></span><span class="verse v27" data-usfm="1CH.15.27"><span class="label">27</span><span class="content">&#22823;&#34907;&#21644;&#25152;&#26377;&#25260;&#32004;&#27331;&#30340;&#21033;&#26410;&#20154;&#65292;&#20197;&#21450;&#27468;&#21809;&#30340;&#20154;&#21644;&#27468;&#21809;&#30340;&#20154;&#30340;&#38936;&#34966;&#22522;&#25343;&#23612;&#38597;&#65292;&#37117;&#31359;&#19978;&#32048;&#40635;&#24067;&#30340;&#22806;&#34957;&#65307;&#22823;&#34907;&#21478;&#22806;&#31359;&#19978;&#32048;&#40635;&#24067;&#30340;&#20197;&#24343;&#24471;&#12290;</span></span><span class="verse v28" data-usfm="1CH.15.28"><span class="label">28</span><span class="content">&#36889;&#27171;&#65292;&#20197;&#33394;&#21015;&#20154;&#27489;&#21628;&#12289;&#21561;&#35282;&#12289;&#21561;&#34399;&#12289;&#25970;&#37432;&#12289;&#40723;&#29791;&#12289;&#24392;&#29748;&#65292;&#22823;&#32882;&#22863;&#27138;&#65292;&#25226;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#25260;&#20102;&#19978;&#20358;&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="1CH.15.29"><span class="label">29</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#36914;&#20102;&#22823;&#34907;&#22478;&#30340;&#26178;&#20505;&#65292;&#25475;&#32645;&#30340;&#22899;&#20818;&#31859;&#30002;&#24478;&#31383;&#25142;&#24448;&#19979;&#35264;&#30475;&#65292;&#30475;&#35211;&#22823;&#34907;&#29579;&#36339;&#36493;&#23305;&#31505;&#65292;&#24515;&#35041;&#23601;&#37145;&#35222;&#20182;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
