<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1CH">
        <div class="chapter ch18" data-usfm="1CH.18">
            <div class="label">18</div><div class="s"><span class="heading">&#22823;&#34907;&#25802;&#25943;&#38750;&#21033;&#22763;&#20154;&#33287;&#25705;&#25276;&#20154;&#65288;&#25746;&#19979;8:1~2&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="1CH.18.1"><span class="label">1</span><span class="content">&#36889;&#20107;&#20197;&#24460;&#65292;&#22823;&#34907;&#25915;&#25171;&#38750;&#21033;&#22763;&#20154;&#65292;&#24449;&#26381;&#20102;&#20182;&#20497;&#65292;&#24478;&#38750;&#21033;&#22763;&#20154;&#25163;&#20013;&#22890;&#20102;&#36838;&#29305;&#21644;&#23660;&#26044;&#36838;&#29305;&#30340;&#26449;&#33674;&#12290;</span></span><span class="verse v2" data-usfm="1CH.18.2"><span class="label">2</span><span class="content">&#21448;&#25915;&#25171;&#25705;&#25276;&#65292;&#25705;&#25276;&#20154;&#23601;&#27512;&#26381;&#22823;&#34907;&#65292;&#32102;&#20182;&#36914;&#36002;&#12290;</span></span></div><div class="s"><span class="heading">&#25802;&#25943;&#29795;&#24052;&#20154;&#65288;&#25746;&#19979;8:3~4&#65289;</span></div><div class="p"><span class="verse v3" data-usfm="1CH.18.3"><span class="label">3</span><span class="content">&#29795;&#24052;&#29579;&#21704;&#22823;&#24213;&#35613;&#21040;&#24188;&#30332;&#25289;&#24213;&#27827;&#21435;&#65292;&#35201;&#24314;&#31435;&#33258;&#24049;&#30340;&#21218;&#21147;&#30340;&#26178;&#20505;&#65292;&#22823;&#34907;&#23601;&#25915;&#25171;&#20182;&#65292;&#30452;&#21040;&#21704;&#39340;&#12290;</span></span><span class="verse v4" data-usfm="1CH.18.4"><span class="label">4</span><span class="content">&#22823;&#34907;&#25796;&#29554;&#20102;&#20182;&#30340;&#25136;&#36554;&#19968;&#21315;&#36635;&#65292;&#39340;&#20853;&#19971;&#21315;&#20154;&#65292;&#27493;&#20853;&#20108;&#33836;&#21517;&#12290;&#22823;&#34907;&#25226;&#25152;&#26377;&#25136;&#36554;&#30340;&#39340;&#30340;&#36420;&#31563;&#37117;&#30733;&#26039;&#65292;&#21482;&#30041;&#19979;&#19968;&#30334;&#36635;&#36554;&#30340;&#39340;&#12290;</span></span></div><div class="s"><span class="heading">&#25802;&#25943;&#20126;&#34349;&#20154;&#65288;&#25746;&#19979;8:5~12&#65289;</span></div><div class="p"><span class="verse v5" data-usfm="1CH.18.5"><span class="label">5</span><span class="content">&#22823;&#39340;&#22763;&#38761;&#30340;&#20126;&#34349;&#20154;&#20358;&#24171;&#21161;&#29795;&#24052;&#29579;&#21704;&#22823;&#24213;&#35613;&#30340;&#26178;&#20505;&#65292;&#22823;&#34907;&#23601;&#27578;&#20102;&#20108;&#33836;&#20108;&#21315;&#21517;&#20126;&#34349;&#20154;&#12290;</span></span><span class="verse v6" data-usfm="1CH.18.6"><span class="label">6</span><span class="content">&#26044;&#26159;&#22823;&#34907;&#22312;&#22823;&#39340;&#22763;&#38761;&#30340;&#20126;&#34349;&#22320;&#39376;&#36557;&#65292;&#20126;&#34349;&#20154;&#23601;&#33251;&#26381;&#22823;&#34907;&#65292;&#32102;&#20182;&#36914;&#36002;&#12290;&#22823;&#34907;&#28961;&#35542;&#21040;&#29978;&#40636;&#22320;&#26041;&#21435;&#65292;&#32822;&#21644;&#33775;&#37117;&#20351;&#20182;&#24471;&#21213;&#12290;</span></span><span class="verse v7" data-usfm="1CH.18.7"><span class="label">7</span><span class="content">&#22823;&#34907;&#22890;&#21462;&#20102;&#21704;&#22823;&#24213;&#35613;&#33251;&#20693;&#25152;&#25343;&#30340;&#37329;&#30462;&#29260;&#65292;&#24118;&#22238;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span><span class="verse v8" data-usfm="1CH.18.8"><span class="label">8</span><span class="content">&#22823;&#34907;&#21448;&#24478;&#23660;&#26044;&#21704;&#22823;&#24213;&#35613;&#30340;&#25552;&#24052;&#21644;&#22343;&#20108;&#22478;&#20013;&#65292;&#22890;&#21462;&#20102;&#22823;&#37327;&#30340;&#37509;&#65307;&#24460;&#20358;&#25152;&#32645;&#38272;&#29992;&#36889;&#20123;&#37509;&#20358;&#35069;&#36896;&#37509;&#28023;&#12289;&#37509;&#26609;&#21644;&#19968;&#20999;&#37509;&#22120;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="1CH.18.9"><span class="label">9</span><span class="content">&#21704;&#39340;&#29579;&#38464;&#28879;&#32893;&#35211;&#22823;&#34907;&#25802;&#25943;&#20102;&#29795;&#24052;&#29579;&#21704;&#22823;&#24213;&#35613;&#30340;&#20840;&#36557;&#65292;</span></span><span class="verse v10" data-usfm="1CH.18.10"><span class="label">10</span><span class="content">&#23601;&#24046;&#27966;&#33258;&#24049;&#30340;&#20818;&#23376;&#21704;&#22810;&#34349;&#21435;&#35211;&#22823;&#34907;&#29579;&#65292;&#32102;&#20182;&#21839;&#23433;&#65292;&#31069;&#36032;&#20182;&#65292;&#22240;&#28858;&#20182;&#33287;&#21704;&#22823;&#24213;&#35613;&#20132;&#25136;&#65292;&#25802;&#25943;&#20102;&#21704;&#22823;&#24213;&#35613;&#12290;&#21407;&#20358;&#38464;&#28879;&#33287;&#21704;&#22823;&#24213;&#35613;&#24120;&#26377;&#29229;&#25136;&#12290;&#21704;&#22810;&#34349;&#36865;&#20358;&#20102;&#21508;&#27171;&#37329;&#12289;&#37504;&#12289;&#37509;&#35069;&#30340;&#22120;&#30399;&#12290;</span></span><span class="verse v11" data-usfm="1CH.18.11"><span class="label">11</span><span class="content">&#22823;&#34907;&#29579;&#25226;&#36889;&#20123;&#22120;&#30399;&#65292;&#36899;&#21516;&#24478;&#21508;&#22283;&#22890;&#21462;&#30340;&#37329;&#37504;&#65292;&#23601;&#26159;&#24478;&#20197;&#26481;&#12289;&#25705;&#25276;&#12289;&#20126;&#25451;&#20154;&#12289;&#38750;&#21033;&#22763;&#20154;&#21644;&#20126;&#29802;&#21147;&#20154;&#22890;&#21462;&#30340;&#65292;&#37117;&#20998;&#21029;&#28858;&#32854;&#29563;&#32102;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="s"><span class="heading">&#25802;&#25943;&#20197;&#26481;&#20154;&#65288;&#25746;&#19979;8:13~14&#65289;</span></div><div class="p"><span class="verse v12" data-usfm="1CH.18.12"><span class="label">12</span><span class="content">&#27927;&#39791;&#38597;&#30340;&#20818;&#23376;&#20126;&#27604;&#31721;&#22312;&#40573;&#35895;&#25802;&#27578;&#20102;&#20197;&#26481;&#20154;&#19968;&#33836;&#20843;&#21315;&#21517;&#12290;</span></span><span class="verse v13" data-usfm="1CH.18.13"><span class="label">13</span><span class="content">&#22823;&#34907;&#22312;&#20197;&#26481;&#35373;&#31435;&#39376;&#38450;&#29151;&#65292;&#25152;&#26377;&#20197;&#26481;&#20154;&#23601;&#37117;&#33251;&#26381;&#22823;&#34907;&#12290;&#22823;&#34907;&#28961;&#35542;&#21040;&#29978;&#40636;&#22320;&#26041;&#21435;&#65292;&#32822;&#21644;&#33775;&#37117;&#20351;&#20182;&#24471;&#21213;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#34907;&#30340;&#37325;&#35201;&#33251;&#20693;&#65288;&#25746;&#19979;8:15~18&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="1CH.18.14"><span class="label">14</span><span class="content">&#22823;&#34907;&#20316;&#29579;&#32113;&#27835;&#20840;&#20197;&#33394;&#21015;&#65292;&#20197;&#20844;&#24179;&#21644;&#27491;&#32681;&#23565;&#24453;&#25152;&#26377;&#30340;&#20154;&#12290;</span></span><span class="verse v15" data-usfm="1CH.18.15"><span class="label">15</span><span class="content">&#27927;&#39791;&#38597;&#30340;&#20818;&#23376;&#32004;&#25276;&#20316;&#36557;&#38538;&#30340;&#20803;&#24101;&#65292;&#20126;&#24076;&#24459;&#30340;&#20818;&#23376;&#32004;&#27801;&#27861;&#20316;&#21490;&#23448;&#65292;</span></span><span class="verse v16" data-usfm="1CH.18.16"><span class="label">16</span><span class="content">&#20126;&#24076;&#31361;&#30340;&#20818;&#23376;&#25746;&#30563;&#21644;&#20126;&#27604;&#20126;&#20182;&#30340;&#20818;&#23376;&#20126;&#24076;&#31859;&#21202;&#20316;&#31085;&#21496;&#38263;&#65292;&#27801;&#23041;&#27801;&#20316;&#26360;&#35352;&#65307;</span></span><span class="verse v17" data-usfm="1CH.18.17"><span class="label">17</span><span class="content">&#32822;&#20309;&#32822;&#22823;&#30340;&#20818;&#23376;&#27604;&#25343;&#38597;&#32113;&#31649;&#22522;&#21033;&#25552;&#20154;&#21644;&#27604;&#21033;&#25552;&#20154;&#65307;&#22823;&#34907;&#30340;&#30526;&#23376;&#37117;&#22312;&#29579;&#30340;&#24038;&#21491;&#20316;&#38936;&#34966;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
