<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1CH">
        <div class="chapter ch10" data-usfm="1CH.10">
            <div class="label">10</div><div class="s"><span class="heading">&#25475;&#32645;&#33258;&#27578;&#21450;&#20854;&#30526;&#23376;&#38499;&#20129;&#65288;&#25746;&#19978;31:1~13&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="1CH.10.1"><span class="label">1</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#25915;&#25171;&#20197;&#33394;&#21015;&#20154;&#65307;&#20197;&#33394;&#21015;&#20154;&#24478;&#38750;&#21033;&#22763;&#20154;&#38754;&#21069;&#36867;&#36305;&#65292;&#22312;&#22522;&#21033;&#27874;&#23665;&#19978;&#38499;&#20129;&#30340;&#20154;&#24456;&#22810;&#12290;</span></span><span class="verse v2" data-usfm="1CH.10.2"><span class="label">2</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#32202;&#32202;&#22320;&#36861;&#36245;&#25475;&#32645;&#21644;&#20182;&#30340;&#20818;&#23376;&#65307;&#38750;&#21033;&#22763;&#20154;&#27578;&#20102;&#25475;&#32645;&#30340;&#20818;&#23376;&#32004;&#25343;&#21934;&#12289;&#20126;&#27604;&#25343;&#36948;&#21644;&#40613;&#22522;&#33298;&#20126;&#12290;</span></span><span class="verse v3" data-usfm="1CH.10.3"><span class="label">3</span><span class="content">&#25915;&#25802;&#25475;&#32645;&#30340;&#25136;&#24441;&#38750;&#24120;&#28608;&#28872;&#65307;&#24339;&#31661;&#25163;&#30332;&#29694;&#20102;&#20182;&#65292;&#23601;&#25226;&#20182;&#23556;&#20663;&#12290;</span></span><span class="verse v4" data-usfm="1CH.10.4"><span class="label">4</span><span class="content">&#25475;&#32645;&#23565;&#26367;&#20182;&#25343;&#20853;&#22120;&#30340;&#20154;&#35498;&#65306;&#8220;&#25300;&#20986;&#20320;&#30340;&#20992;&#20358;&#65292;&#25226;&#25105;&#21050;&#36879;&#65292;&#20813;&#24471;&#36889;&#20123;&#26410;&#21463;&#21106;&#31150;&#30340;&#20154;&#20358;&#20940;&#36785;&#25105;&#12290;&#8221;&#20294;&#26367;&#20182;&#25343;&#20853;&#22120;&#30340;&#20154;&#19981;&#32943;&#36889;&#27171;&#20316;&#65292;&#22240;&#28858;&#20182;&#38750;&#24120;&#23475;&#24597;&#65307;&#26044;&#26159;&#25475;&#32645;&#25343;&#20986;&#20992;&#20358;&#65292;&#33258;&#24049;&#20239;&#22312;&#20992;&#19978;&#27515;&#20102;&#12290;</span></span><span class="verse v5" data-usfm="1CH.10.5"><span class="label">5</span><span class="content">&#26367;&#20182;&#25343;&#20853;&#22120;&#30340;&#20154;&#30475;&#35211;&#25475;&#32645;&#27515;&#20102;&#65292;&#20182;&#20063;&#20239;&#22312;&#20992;&#19978;&#27515;&#20102;&#12290;</span></span><span class="verse v6" data-usfm="1CH.10.6"><span class="label">6</span><span class="content">&#36889;&#27171;&#65292;&#25475;&#32645;&#21644;&#20182;&#30340;&#19977;&#20491;&#20818;&#23376;&#65292;&#20197;&#21450;&#20182;&#30340;&#20840;&#23478;&#65292;&#37117;&#19968;&#21516;&#27515;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="1CH.10.7"><span class="label">7</span><span class="content">&#25152;&#26377;&#22312;&#23665;&#35895;&#30340;&#20197;&#33394;&#21015;&#20154;&#65292;&#30475;&#35211;&#20197;&#33394;&#21015;&#36557;&#36867;&#36305;&#65292;&#25475;&#32645;&#21644;&#20182;&#30340;&#20818;&#23376;&#37117;&#27515;&#20102;&#65292;&#20182;&#20497;&#23601;&#26820;&#22478;&#36867;&#36305;&#65292;&#38750;&#21033;&#22763;&#20154;&#23601;&#20358;&#20303;&#22312;&#22478;&#20013;&#12290;</span></span><span class="verse v8" data-usfm="1CH.10.8"><span class="label">8</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#38750;&#21033;&#22763;&#20154;&#20358;&#21085;&#37027;&#20123;&#34987;&#27578;&#30340;&#20154;&#30340;&#34915;&#29289;&#30340;&#26178;&#20505;&#65292;&#30332;&#29694;&#25475;&#32645;&#21644;&#20182;&#30340;&#20818;&#23376;&#37117;&#20498;&#25987;&#22312;&#22522;&#21033;&#27874;&#23665;&#19978;&#12290;</span></span><span class="verse v9" data-usfm="1CH.10.9"><span class="label">9</span><span class="content">&#20182;&#20497;&#23601;&#21085;&#20102;&#20182;&#30340;&#34915;&#26381;&#65292;&#25343;&#20102;&#20182;&#30340;&#38957;&#21644;&#20853;&#22120;&#65292;&#21448;&#27966;&#20154;&#21040;&#38750;&#21033;&#22763;&#22320;&#30340;&#21508;&#34389;&#65292;&#21435;&#21521;&#20182;&#20497;&#30340;&#20598;&#20687;&#21644;&#20154;&#27665;&#22577;&#20449;&#12290;</span></span><span class="verse v10" data-usfm="1CH.10.10"><span class="label">10</span><span class="content">&#20182;&#20497;&#25226;&#25475;&#32645;&#30340;&#20853;&#22120;&#25918;&#22312;&#20182;&#20497;&#30340;&#31070;&#24287;&#35041;&#65292;&#25226;&#20182;&#30340;&#38957;&#25499;&#22312;&#22823;&#34974;&#24287;&#20013;&#12290;</span></span><span class="verse v11" data-usfm="1CH.10.11"><span class="label">11</span><span class="content">&#22522;&#21015;&#65294;&#38597;&#27604;&#20154;&#32893;&#35211;&#38750;&#21033;&#22763;&#20154;&#21521;&#25475;&#32645;&#25152;&#34892;&#30340;&#20107;&#65292;</span></span><span class="verse v12" data-usfm="1CH.10.12"><span class="label">12</span><span class="content">&#25152;&#26377;&#30340;&#21191;&#22763;&#23601;&#21205;&#36523;&#65292;&#25226;&#25475;&#32645;&#30340;&#23629;&#39636;&#21644;&#20182;&#20818;&#23376;&#30340;&#23629;&#39636;&#25910;&#27566;&#36215;&#20358;&#65292;&#24118;&#22238;&#38597;&#27604;&#65292;&#25226;&#20182;&#20497;&#30340;&#39608;&#39592;&#22475;&#33900;&#22312;&#38597;&#27604;&#30340;&#27233;&#27193;&#19979;&#65292;&#20006;&#19988;&#31105;&#39135;&#19971;&#22825;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="1CH.10.13"><span class="label">13</span><span class="content">&#25475;&#32645;&#27515;&#20102;&#65292;&#22240;&#28858;&#20182;&#24726;&#36870;&#32822;&#21644;&#33775;&#65292;&#27794;&#26377;&#32893;&#24478;&#20182;&#30340;&#35441;&#65292;&#20063;&#22240;&#28858;&#20182;&#21435;&#27714;&#21839;&#37027;&#20132;&#39740;&#30340;&#65292;</span></span><span class="verse v14" data-usfm="1CH.10.14"><span class="label">14</span><span class="content">&#27794;&#26377;&#27714;&#21839;&#32822;&#21644;&#33775;&#65292;&#25152;&#20197;&#32822;&#21644;&#33775;&#25226;&#20182;&#27578;&#27515;&#20102;&#65292;&#25226;&#22283;&#20301;&#36681;&#32102;&#32822;&#35199;&#30340;&#20818;&#23376;&#22823;&#34907;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
