<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1CH">
        <div class="chapter ch11" data-usfm="1CH.11">
            <div class="label">11</div><div class="s"><span class="heading">&#22823;&#34907;&#21463;&#33167;&#20316;&#29494;&#22823;&#29579;&#65288;&#25746;&#19979;5:1~3&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="1CH.11.1"><span class="label">1</span><span class="content">&#37027;&#26178;&#65292;&#20197;&#33394;&#21015;&#30526;&#20154;&#32858;&#38598;&#21040;&#24076;&#20271;&#23833;&#21435;&#35211;&#22823;&#34907;&#65292;&#35498;&#65306;&#8220;&#30475;&#21738;&#65292;&#25105;&#20497;&#21407;&#26159;&#20320;&#30340;&#39592;&#32905;&#12290;</span></span><span class="verse v2" data-usfm="1CH.11.2"><span class="label">2</span><span class="content">&#24478;&#21069;&#25475;&#32645;&#20316;&#29579;&#30340;&#26178;&#20505;&#65292;&#26159;&#20320;&#29575;&#38936;&#20197;&#33394;&#21015;&#20154;&#20986;&#20837;&#24449;&#25136;&#65307;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#26366;&#23565;&#20320;&#35498;&#36942;&#65306;&#8216;&#20320;&#35201;&#29287;&#39178;&#25105;&#30340;&#20154;&#27665;&#20197;&#33394;&#21015;&#65292;&#20320;&#35201;&#20316;&#25105;&#30340;&#20154;&#27665;&#20197;&#33394;&#21015;&#30340;&#38936;&#34966;&#12290;&#8217;&#8221;</span></span><span class="verse v3" data-usfm="1CH.11.3"><span class="label">3</span><span class="content">&#26044;&#26159;&#20197;&#33394;&#21015;&#30340;&#30526;&#38263;&#32769;&#37117;&#20358;&#21040;&#24076;&#20271;&#23833;&#35211;&#22823;&#34907;&#29579;&#65292;&#22823;&#34907;&#23601;&#22312;&#24076;&#20271;&#23833;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#33287;&#20182;&#20497;&#31435;&#32004;&#65292;&#20182;&#20497;&#23601;&#25353;&#29031;&#32822;&#21644;&#33775;&#34249;&#33879;&#25746;&#27597;&#32819;&#25152;&#35498;&#30340;&#35441;&#65292;&#33167;&#31435;&#22823;&#34907;&#20316;&#29579;&#27835;&#29702;&#20197;&#33394;&#21015;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#34907;&#25915;&#21462;&#32822;&#36335;&#25746;&#20919;&#65288;&#25746;&#19979;5:6~10&#65289;</span></div><div class="p"><span class="verse v4" data-usfm="1CH.11.4"><span class="label">4</span><span class="content">&#22823;&#34907;&#21644;&#20197;&#33394;&#21015;&#30526;&#20154;&#20358;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#32822;&#36335;&#25746;&#20919;&#23601;&#26159;&#32822;&#24067;&#26031;&#12290;&#37027;&#26178;&#65292;&#30070;&#22320;&#30340;&#23621;&#27665;&#32822;&#24067;&#26031;&#20154;&#20303;&#22312;&#37027;&#35041;&#12290;</span></span><span class="verse v5" data-usfm="1CH.11.5"><span class="label">5</span><span class="content">&#32822;&#24067;&#26031;&#30340;&#23621;&#27665;&#23565;&#22823;&#34907;&#35498;&#65306;&#8220;&#20320;&#19981;&#33021;&#36914;&#36889;&#35041;&#20358;&#12290;&#8221;&#21487;&#26159;&#22823;&#34907;&#20308;&#38936;&#20102;&#37675;&#23433;&#30340;&#22561;&#22744;&#65292;&#37675;&#23433;&#23601;&#26159;&#22823;&#34907;&#22478;&#12290;</span></span><span class="verse v6" data-usfm="1CH.11.6"><span class="label">6</span><span class="content">&#22823;&#34907;&#35498;&#65306;&#8220;&#35504;&#39318;&#20808;&#25915;&#25171;&#32822;&#24067;&#26031;&#20154;&#65292;&#35504;&#23601;&#24517;&#20316;&#39318;&#38936;&#21644;&#20803;&#24101;&#12290;&#8221;&#27927;&#39791;&#38597;&#30340;&#20818;&#23376;&#32004;&#25276;&#39318;&#20808;&#19978;&#21435;&#65292;&#23601;&#20316;&#20102;&#39318;&#38936;&#12290;</span></span><span class="verse v7" data-usfm="1CH.11.7"><span class="label">7</span><span class="content">&#22823;&#34907;&#20303;&#22312;&#22561;&#22744;&#20013;&#65292;&#22240;&#27492;&#20154;&#25226;&#37027;&#22561;&#22744;&#31281;&#28858;&#22823;&#34907;&#22478;&#12290;</span></span><span class="verse v8" data-usfm="1CH.11.8"><span class="label">8</span><span class="content">&#22823;&#34907;&#21448;&#37325;&#24314;&#22235;&#21608;&#30340;&#22478;&#29254;&#65292;&#24478;&#31859;&#32645;&#36215;&#65292;&#20197;&#33267;&#22478;&#30340;&#21608;&#22285;&#65307;&#37027;&#22478;&#20854;&#39192;&#30340;&#37096;&#20998;&#30001;&#32004;&#25276;&#20462;&#24314;&#12290;</span></span><span class="verse v9" data-usfm="1CH.11.9"><span class="label">9</span><span class="content">&#22823;&#34907;&#26085;&#28472;&#24375;&#30427;&#65292;&#22240;&#28858;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#33287;&#20182;&#21516;&#22312;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#34907;&#30340;&#21191;&#22763;&#65288;&#25746;&#19979;23:8~39&#65289;</span></div><div class="p"><span class="verse v10" data-usfm="1CH.11.10"><span class="label">10</span><span class="content">&#20197;&#19979;&#36889;&#20123;&#20154;&#26159;&#22823;&#34907;&#30526;&#21191;&#22763;&#30340;&#39318;&#38936;&#65292;&#23601;&#26159;&#20840;&#21147;&#24171;&#21161;&#20182;&#24471;&#22283;&#30340;&#65292;&#21448;&#33287;&#20197;&#33394;&#21015;&#20154;&#29031;&#33879;&#32822;&#21644;&#33775;&#23565;&#20197;&#33394;&#21015;&#20154;&#25152;&#35498;&#30340;&#35441;&#19968;&#21516;&#31435;&#20182;&#20316;&#29579;&#12290;</span></span><span class="verse v11" data-usfm="1CH.11.11"><span class="label">11</span><span class="content">&#36889;&#26159;&#22823;&#34907;&#30526;&#21191;&#22763;&#30340;&#25976;&#30446;&#65306;&#21704;&#38761;&#25705;&#23612;&#30340;&#20818;&#23376;&#38597;&#26388;&#29677;&#65292;&#26159;&#36557;&#23448;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#36557;&#23448;&#8221;&#25110;&#35695;&#65306;&#8220;&#19977;&#21313;&#65288;&#21191;&#22763;</span></span></span><span class="content">&#8221;&#65307;&#12298;&#19971;&#21313;&#22763;&#35695;&#26412;&#12299;&#30340;&#19968;&#20123;&#25220;&#26412;&#20316;&#8220;&#19977;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21191;&#22763;</span></span></span><span class="content">&#8221;&#65289;&#30340;&#39318;&#38936;&#65307;&#20182;&#25582;&#33310;&#30683;&#27085;&#65292;&#21482;&#19968;&#27425;&#23601;&#27578;&#27515;&#20102;&#19977;&#30334;&#20154;&#12290;</span></span><span class="verse v12" data-usfm="1CH.11.12"><span class="label">12</span><span class="content">&#20854;&#27425;&#26159;&#20126;&#21512;&#20154;&#26421;&#22810;&#30340;&#20818;&#23376;&#20197;&#21033;&#20126;&#25746;&#65292;&#20182;&#26159;&#19977;&#21191;&#22763;&#20043;&#19968;&#65307;</span></span><span class="verse v13" data-usfm="1CH.11.13"><span class="label">13</span><span class="content">&#20182;&#24478;&#21069;&#33287;&#22823;&#34907;&#22312;&#24052;&#26031;&#65294;&#36948;&#38292;&#65292;&#38750;&#21033;&#22763;&#20154;&#32858;&#38598;&#22312;&#37027;&#35041;&#38928;&#20633;&#20316;&#25136;&#12290;&#37027;&#35041;&#26377;&#22602;&#38263;&#28415;&#22823;&#40613;&#30340;&#30000;&#65307;&#30526;&#20154;&#24478;&#38750;&#21033;&#22763;&#20154;&#38754;&#21069;&#36867;&#36305;&#20102;&#12290;</span></span><span class="verse v14" data-usfm="1CH.11.14"><span class="label">14</span><span class="content">&#20182;&#20497;&#21371;&#31449;&#22312;&#37027;&#22602;&#30000;&#20013;&#38291;&#65292;&#20445;&#35703;&#20102;&#37027;&#22602;&#30000;&#65292;&#25802;&#27578;&#20102;&#38750;&#21033;&#22763;&#20154;&#65307;&#36889;&#27171;&#32822;&#21644;&#33775;&#25327;&#25937;&#20102;&#20197;&#33394;&#21015;&#20154;&#65292;&#20351;&#20182;&#20497;&#29554;&#24471;&#26997;&#22823;&#30340;&#21213;&#21033;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="1CH.11.15"><span class="label">15</span><span class="content">&#19977;&#21313;&#20491;&#39318;&#38936;&#20013;&#26377;&#19977;&#20491;&#65292;&#19979;&#21040;&#20126;&#26460;&#34349;&#27934;&#38468;&#36817;&#30340;&#30928;&#30707;&#37027;&#35041;&#21435;&#35211;&#22823;&#34907;&#65307;&#38750;&#21033;&#22763;&#20154;&#30340;&#36557;&#38538;&#22312;&#21033;&#20047;&#38899;&#35895;&#23433;&#29151;&#12290;</span></span><span class="verse v16" data-usfm="1CH.11.16"><span class="label">16</span><span class="content">&#37027;&#26178;&#22823;&#34907;&#22312;&#23665;&#23528;&#20013;&#65292;&#38750;&#21033;&#22763;&#20154;&#30340;&#39376;&#36557;&#22312;&#20271;&#21033;&#24646;&#12290;</span></span><span class="verse v17" data-usfm="1CH.11.17"><span class="label">17</span><span class="content">&#22823;&#34907;&#28212;&#26395;&#35498;&#65306;&#8220;&#35504;&#33021;&#25226;&#20271;&#21033;&#24646;&#22478;&#38272;&#26049;&#37002;&#27744;&#20013;&#30340;&#27700;&#65292;&#25343;&#20358;&#32102;&#25105;&#21917;&#65281;&#8221;</span></span><span class="verse v18" data-usfm="1CH.11.18"><span class="label">18</span><span class="content">&#36889;&#19977;&#20491;&#21191;&#22763;&#23601;&#34909;&#36942;&#38750;&#21033;&#22763;&#20154;&#30340;&#36557;&#29151;&#65292;&#24478;&#20271;&#21033;&#24646;&#22478;&#38272;&#26049;&#37002;&#30340;&#27744;&#35041;&#21462;&#27700;&#65292;&#24118;&#21040;&#22823;&#34907;&#37027;&#35041;&#21435;&#65292;&#22823;&#34907;&#21371;&#19981;&#32943;&#21917;&#65292;&#25226;&#27700;&#20670;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;</span></span><span class="verse v19" data-usfm="1CH.11.19"><span class="label">19</span><span class="content">&#35498;&#65306;&#8220;&#22312;&#25105;&#30340;&#12288;&#31070;&#38754;&#21069;&#65292;&#25105;&#32085;&#23565;&#19981;&#21487;&#20197;&#36889;&#27171;&#20316;&#65292;&#25105;&#24590;&#33021;&#21917;&#36889;&#20123;&#20882;&#29983;&#21629;&#21361;&#38570;&#30340;&#20154;&#30340;&#34880;&#21602;&#65311;&#22240;&#28858;&#36889;&#26159;&#20182;&#20497;&#20882;&#29983;&#21629;&#21361;&#38570;&#21462;&#22238;&#20358;&#30340;&#12290;&#8221;&#22240;&#27492;&#22823;&#34907;&#19981;&#32943;&#21917;&#36889;&#27700;&#12290;&#36889;&#26159;&#19977;&#20491;&#21191;&#22763;&#25152;&#34892;&#30340;&#20107;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="1CH.11.20"><span class="label">20</span><span class="content">&#32004;&#25276;&#30340;&#20804;&#24351;&#20126;&#27604;&#31721;&#65292;&#26159;&#19977;&#20491;&#21191;&#22763;&#30340;&#39318;&#38936;&#65307;&#20182;&#25582;&#33310;&#30683;&#27085;&#21050;&#27515;&#20102;&#19977;&#30334;&#20154;&#65292;&#22240;&#27492;&#22312;&#19977;&#20491;&#21191;&#22763;&#20013;&#36111;&#24471;&#20102;&#21517;&#32882;&#12290;</span></span><span class="verse v21" data-usfm="1CH.11.21"><span class="label">21</span><span class="content">&#20182;&#22312;&#36889;&#19977;&#20491;&#21191;&#22763;&#20013;&#65292;&#26159;&#26368;&#23562;&#36020;&#30340;&#65292;&#25152;&#20197;&#20316;&#20182;&#20497;&#30340;&#39318;&#38936;&#65307;&#21482;&#26159;&#36996;&#19981;&#21450;&#21069;&#19977;&#20491;&#21191;&#22763;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="1CH.11.22"><span class="label">22</span><span class="content">&#32822;&#20309;&#32822;&#22823;&#30340;&#20818;&#23376;&#27604;&#25343;&#38597;&#65292;&#26159;&#30002;&#34203;&#26063;&#30340;&#21191;&#22763;&#65292;&#26366;&#26377;&#20553;&#22823;&#30340;&#20316;&#28858;&#65307;&#20182;&#25802;&#27578;&#20102;&#25705;&#25276;&#20154;&#20126;&#21033;&#20234;&#21202;&#30340;&#20841;&#20491;&#20818;&#23376;&#65292;&#21448;&#22312;&#19979;&#38634;&#30340;&#26085;&#23376;&#65292;&#19979;&#21040;&#22353;&#20013;&#21435;&#25802;&#27578;&#20102;&#19968;&#38587;&#29509;&#23376;&#12290;</span></span><span class="verse v23" data-usfm="1CH.11.23"><span class="label">23</span><span class="content">&#20182;&#21448;&#27578;&#27515;&#20102;&#19968;&#20491;&#36523;&#39640;&#20841;&#30334;&#22810;&#20844;&#20998;&#30340;&#22467;&#21450;&#20154;&#12290;&#36889;&#22467;&#21450;&#20154;&#25163;&#35041;&#25343;&#33879;&#30683;&#27085;&#65292;&#22909;&#20687;&#32340;&#24067;&#27231;&#36600;&#65292;&#27604;&#25343;&#38597;&#21482;&#25343;&#33879;&#26829;&#23376;&#19979;&#21435;&#26371;&#20182;&#65292;&#31455;&#24478;&#37027;&#22467;&#21450;&#20154;&#25163;&#20013;&#25226;&#30683;&#27085;&#22890;&#20102;&#36942;&#20358;&#65292;&#20877;&#29992;&#20182;&#30340;&#30683;&#27085;&#25226;&#20182;&#27578;&#27515;&#12290;</span></span><span class="verse v24" data-usfm="1CH.11.24"><span class="label">24</span><span class="content">&#36889;&#26159;&#32822;&#20309;&#32822;&#22823;&#30340;&#20818;&#23376;&#27604;&#25343;&#38597;&#25152;&#34892;&#30340;&#20107;&#65292;&#22240;&#27492;&#22312;&#19977;&#20491;&#21191;&#22763;&#20013;&#36111;&#24471;&#21517;&#32882;&#12290;</span></span><span class="verse v25" data-usfm="1CH.11.25"><span class="label">25</span><span class="content">&#20182;&#27604;&#37027;&#19977;&#21313;&#20491;&#21191;&#22763;&#26356;&#26377;&#32882;&#26395;&#65292;&#21482;&#26159;&#36996;&#19981;&#21450;&#21069;&#19977;&#20491;&#21191;&#22763;&#12290;&#22823;&#34907;&#31435;&#20182;&#20316;&#20365;&#34907;&#38263;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="1CH.11.26"><span class="label">26</span><span class="content">&#36557;&#20013;&#21191;&#22763;&#26377;&#32004;&#25276;&#30340;&#20804;&#24351;&#20126;&#25746;&#40657;&#12289;&#20271;&#21033;&#24646;&#20154;&#26421;&#22810;&#30340;&#20818;&#23376;&#20234;&#21202;&#21704;&#38627;&#12289;</span></span><span class="verse v27" data-usfm="1CH.11.27"><span class="label">27</span><span class="content">&#21704;&#22914;&#29669;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21704;&#22914;&#29669;&#8221;&#26159;&#8220;&#21704;&#24459;&#8221;&#30340;&#21478;&#19968;&#31278;&#23531;&#27861;&#65307;&#21443;&#25746;&#19979;23:25</span></span></span><span class="content">&#20154;&#27801;&#29802;&#12289;&#27604;&#20523;&#20154;&#24076;&#21033;&#26031;&#12289;</span></span><span class="verse v28" data-usfm="1CH.11.28"><span class="label">28</span><span class="content">&#25552;&#21733;&#20126;&#20154;&#30410;&#21513;&#30340;&#20818;&#23376;&#20197;&#25289;&#12289;&#20126;&#25343;&#31361;&#20154;&#20126;&#27604;&#20197;&#35613;&#12289;</span></span><span class="verse v29" data-usfm="1CH.11.29"><span class="label">29</span><span class="content">&#25142;&#27801;&#20154;&#20126;&#27604;&#35442;&#12289;&#20126;&#21512;&#20154;&#20197;&#20358;&#12289;</span></span><span class="verse v30" data-usfm="1CH.11.30"><span class="label">30</span><span class="content">&#23612;&#38464;&#27861;&#20154;&#29802;&#21704;&#33802;&#12289;&#23612;&#38464;&#27861;&#20154;&#24052;&#25343;&#30340;&#20818;&#23376;&#24076;&#31435;&#12289;</span></span><span class="verse v31" data-usfm="1CH.11.31"><span class="label">31</span><span class="content">&#20415;&#38597;&#25003;&#23376;&#23403;&#22522;&#27604;&#20126;&#20154;&#21033;&#25308;&#30340;&#20818;&#23376;&#20197;&#22826;&#12289;&#27604;&#25289;&#38931;&#20154;&#27604;&#25343;&#38597;&#12289;</span></span><span class="verse v32" data-usfm="1CH.11.32"><span class="label">32</span><span class="content">&#20358;&#33258;&#36838;&#23526;&#28330;&#30340;&#25142;&#33802;&#12289;&#20126;&#25289;&#24052;&#20154;&#20126;&#27604;&#12289;</span></span><span class="verse v33" data-usfm="1CH.11.33"><span class="label">33</span><span class="content">&#24052;&#36335;&#31859;&#20154;&#25276;&#26031;&#29802;&#24343;&#12289;&#27801;&#26412;&#20154;&#20197;&#21033;&#38597;&#21704;&#24052;&#12289;</span></span><span class="verse v34" data-usfm="1CH.11.34"><span class="label">34</span><span class="content">&#22522;&#23403;&#20154;&#21704;&#28145;&#30340;&#30526;&#23376;&#65292;&#21704;&#25289;&#20154;&#27801;&#22522;&#30340;&#20818;&#23376;&#32004;&#25343;&#21934;&#65292;</span></span><span class="verse v35" data-usfm="1CH.11.35"><span class="label">35</span><span class="content">&#21704;&#25289;&#20154;&#27801;&#30002;&#30340;&#20818;&#23376;&#20126;&#24076;&#26263;&#12289;&#21566;&#29669;&#30340;&#20818;&#23376;&#20197;&#21033;&#27861;&#21202;&#65292;</span></span><span class="verse v36" data-usfm="1CH.11.36"><span class="label">36</span><span class="content">&#31859;&#22522;&#25289;&#20154;&#24076;&#24343;&#12289;&#27604;&#20523;&#20154;&#20126;&#24076;&#38597;&#12289;</span></span><span class="verse v37" data-usfm="1CH.11.37"><span class="label">37</span><span class="content">&#36838;&#23494;&#20154;&#24076;&#26031;&#32645;&#12289;&#20234;&#26031;&#25308;&#30340;&#20818;&#23376;&#25343;&#33802;&#12289;</span></span><span class="verse v38" data-usfm="1CH.11.38"><span class="label">38</span><span class="content">&#25343;&#21934;&#30340;&#20804;&#24351;&#32004;&#29669;&#12289;&#21704;&#22522;&#21033;&#30340;&#20818;&#23376;&#24396;&#20271;&#21704;&#12289;</span></span><span class="verse v39" data-usfm="1CH.11.39"><span class="label">39</span><span class="content">&#20126;&#25451;&#20154;&#27927;&#21202;&#12289;&#27604;&#37636;&#20154;&#25343;&#21704;&#33802;&#65307;&#25343;&#21704;&#33802;&#26159;&#26367;&#27927;&#39791;&#38597;&#30340;&#20818;&#23376;&#32004;&#25276;&#25343;&#20853;&#22120;&#30340;&#12290;</span></span><span class="verse v40" data-usfm="1CH.11.40"><span class="label">40</span><span class="content">&#20197;&#24086;&#20154;&#20197;&#25289;&#12289;&#20197;&#24086;&#20154;&#36838;&#31435;&#12289;</span></span><span class="verse v41" data-usfm="1CH.11.41"><span class="label">41</span><span class="content">&#36203;&#20154;&#28879;&#21033;&#20126;&#12289;&#20126;&#33802;&#30340;&#20818;&#23376;&#25746;&#25300;&#12289;</span></span><span class="verse v42" data-usfm="1CH.11.42"><span class="label">42</span><span class="content">&#27969;&#26412;&#25903;&#27966;&#31034;&#25746;&#30340;&#20818;&#23376;&#20126;&#31532;&#25343;&#65292;&#20182;&#26159;&#27969;&#26412;&#25903;&#27966;&#30340;&#19968;&#20491;&#39318;&#38936;&#65292;&#26377;&#19977;&#21313;&#20154;&#36319;&#38568;&#20182;&#12290;</span></span><span class="verse v43" data-usfm="1CH.11.43"><span class="label">43</span><span class="content">&#29802;&#36838;&#30340;&#20818;&#23376;&#21704;&#38627;&#12289;&#24396;&#29305;&#23612;&#20154;&#32004;&#27801;&#27861;&#12289;</span></span><span class="verse v44" data-usfm="1CH.11.44"><span class="label">44</span><span class="content">&#20126;&#26045;&#20182;&#25289;&#20154;&#28879;&#35199;&#20126;&#12289;&#20126;&#32645;&#29669;&#20154;&#20309;&#22374;&#30340;&#20818;&#23376;&#27801;&#29802;&#21644;&#32822;&#21033;&#12289;</span></span><span class="verse v45" data-usfm="1CH.11.45"><span class="label">45</span><span class="content">&#25552;&#27927;&#20154;&#30003;&#21033;&#30340;&#20818;&#23376;&#32822;&#30090;&#21644;&#20182;&#30340;&#20804;&#24351;&#32004;&#21704;&#12289;</span></span><span class="verse v46" data-usfm="1CH.11.46"><span class="label">46</span><span class="content">&#29802;&#21704;&#26410;&#20154;&#20197;&#21033;&#26989;&#12289;&#20234;&#21033;&#25343;&#23433;&#30340;&#20818;&#23376;&#32822;&#21033;&#25308;&#21644;&#32004;&#27801;&#26410;&#38597;&#12289;&#25705;&#25276;&#20154;&#20234;&#29305;&#29802;&#12289;</span></span><span class="verse v47" data-usfm="1CH.11.47"><span class="label">47</span><span class="content">&#20197;&#21033;&#26989;&#12289;&#20420;&#20633;&#24471;&#21644;&#31859;&#29795;&#20843;&#20154;&#38597;&#35199;&#26989;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
