<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1CH">
        <div class="chapter ch29" data-usfm="1CH.29">
            <div class="label">29</div><div class="s"><span class="heading">&#22823;&#34907;&#35242;&#33258;&#38928;&#20633;&#24314;&#27583;&#30340;&#26448;&#26009;</span></div><div class="p"><span class="verse v1" data-usfm="1CH.29.1"><span class="label">1</span><span class="content">&#22823;&#34907;&#29579;&#23565;&#20840;&#39636;&#26371;&#30526;&#35498;&#65306;&#8220;&#25105;&#30340;&#20818;&#23376;&#25152;&#32645;&#38272;&#65292;&#26159;&#12288;&#31070;&#25152;&#25536;&#36984;&#30340;&#65292;&#29694;&#22312;&#36996;&#24180;&#24188;&#35672;&#28154;&#65292;&#32780;&#36889;&#24037;&#31243;&#38750;&#24120;&#28009;&#22823;&#65307;&#22240;&#28858;&#36889;&#27583;&#23431;&#19981;&#26159;&#28858;&#20154;&#24314;&#36896;&#65292;&#32780;&#26159;&#28858;&#32822;&#21644;&#33775;&#12288;&#31070;&#24314;&#36896;&#30340;&#12290;</span></span><span class="verse v2" data-usfm="1CH.29.2"><span class="label">2</span><span class="content">&#25105;&#28858;&#25105;&#12288;&#31070;&#30340;&#27583;&#24050;&#32147;&#30433;&#20102;&#25105;&#30340;&#21147;&#37327;&#65292;&#38928;&#20633;&#20102;&#37329;&#23376;&#20570;&#37329;&#22120;&#65292;&#37504;&#23376;&#20570;&#37504;&#22120;&#65292;&#37509;&#20570;&#37509;&#22120;&#65292;&#37941;&#20570;&#37941;&#22120;&#65292;&#26408;&#20570;&#26408;&#22120;&#65307;&#36996;&#26377;&#32005;&#29802;&#29785;&#12289;&#29992;&#20316;&#38002;&#23884;&#30340;&#23542;&#30707;&#12289;&#24425;&#30707;&#21644;&#21508;&#27171;&#30340;&#23542;&#30707;&#65292;&#20197;&#21450;&#24456;&#22810;&#22823;&#29702;&#30707;&#12290;</span></span><span class="verse v3" data-usfm="1CH.29.3"><span class="label">3</span><span class="content">&#19981;&#20294;&#36889;&#27171;&#65292;&#22240;&#25105;&#24859;&#24917;&#25105;&#12288;&#31070;&#30340;&#27583;&#65292;&#23601;&#22312;&#25105;&#28858;&#24314;&#36896;&#32854;&#27583;&#38928;&#20633;&#30340;&#19968;&#20999;&#20197;&#22806;&#65292;&#21448;&#25226;&#25105;&#33258;&#24049;&#31309;&#33988;&#30340;&#37329;&#37504;&#29563;&#32102;&#25105;&#12288;&#31070;&#30340;&#27583;&#65306;</span></span><span class="verse v4" data-usfm="1CH.29.4"><span class="label">4</span><span class="content">&#23601;&#26159;&#20420;&#26000;&#37329;&#19968;&#30334;&#22810;&#20844;&#22136;&#65292;&#31934;&#29001;&#30340;&#37504;&#23376;&#32004;&#20841;&#30334;&#22235;&#21313;&#20844;&#22136;&#65292;&#29992;&#20358;&#36028;&#27583;&#35041;&#30340;&#29254;&#22721;&#65307;</span></span><span class="verse v5" data-usfm="1CH.29.5"><span class="label">5</span><span class="content">&#37329;&#23376;&#20570;&#37329;&#22120;&#65292;&#37504;&#23376;&#20570;&#37504;&#22120;&#65292;&#20197;&#21450;&#21280;&#20154;&#25163;&#25152;&#20316;&#30340;&#21508;&#27171;&#24039;&#24037;&#12290;&#20170;&#26085;&#26377;&#35504;&#39000;&#24847;&#22857;&#29563;&#32102;&#32822;&#21644;&#33775;&#21602;&#65311;&#8221;</span></span></div><div class="s"><span class="heading">&#27665;&#30526;&#19978;&#19979;&#19968;&#24515;&#65292;&#33258;&#39000;&#22857;&#29563;</span></div><div class="p"><span class="verse v6" data-usfm="1CH.29.6"><span class="label">6</span><span class="content">&#26044;&#26159;&#21508;&#23478;&#26063;&#30340;&#38936;&#34966;&#12289;&#20197;&#33394;&#21015;&#21508;&#25903;&#27966;&#30340;&#38936;&#34966;&#12289;&#21315;&#22827;&#38263;&#12289;&#30334;&#22827;&#38263;&#21644;&#31649;&#29702;&#29579;&#30340;&#20107;&#21209;&#30340;&#38936;&#34966;&#65292;&#37117;&#27138;&#24847;&#22857;&#29563;&#12290;</span></span><span class="verse v7" data-usfm="1CH.29.7"><span class="label">7</span><span class="content">&#28858;&#20102;&#31070;&#27583;&#35041;&#30340;&#38656;&#29992;&#65292;&#20182;&#20497;&#22857;&#29563;&#20102;&#37329;&#23376;&#19968;&#30334;&#19971;&#21313;&#22810;&#20844;&#22136;&#65292;&#37504;&#23376;&#19977;&#30334;&#22235;&#21313;&#22810;&#20844;&#22136;&#65292;&#37509;&#32004;&#20845;&#30334;&#20108;&#21313;&#20844;&#22136;&#21644;&#37941;&#19977;&#21315;&#22235;&#30334;&#20844;&#22136;&#12290;</span></span><span class="verse v8" data-usfm="1CH.29.8"><span class="label">8</span><span class="content">&#26377;&#23542;&#30707;&#30340;&#65292;&#37117;&#20132;&#21040;&#32822;&#21644;&#33775;&#27583;&#36889;&#24235;&#25151;&#65292;&#30001;&#38761;&#38918;&#20154;&#32822;&#27463;&#32147;&#36774;&#12290;</span></span><span class="verse v9" data-usfm="1CH.29.9"><span class="label">9</span><span class="content">&#20154;&#27665;&#22240;&#36889;&#20123;&#20154;&#33258;&#39000;&#22857;&#29563;&#32780;&#27489;&#21916;&#65292;&#22240;&#28858;&#20182;&#20497;&#19968;&#24515;&#27138;&#24847;&#22857;&#29563;&#32102;&#32822;&#21644;&#33775;&#65292;&#22823;&#34907;&#29579;&#20063;&#38750;&#24120;&#27489;&#21916;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#34907;&#31281;&#38924;&#32822;&#21644;&#33775;</span></div><div class="p"><span class="verse v10" data-usfm="1CH.29.10"><span class="label">10</span><span class="content">&#25152;&#20197;&#22823;&#34907;&#22312;&#20840;&#39636;&#26371;&#30526;&#38754;&#21069;&#31281;&#38924;&#32822;&#21644;&#33775;&#65292;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#31062;&#20808;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#65292;&#26159;&#25033;&#30070;&#31281;&#38924;&#30340;&#65292;&#24478;&#20121;&#21476;&#30452;&#21040;&#27704;&#36960;&#12290;</span></span><span class="verse v11" data-usfm="1CH.29.11"><span class="label">11</span><span class="content">&#32822;&#21644;&#33775;&#21834;&#65292;&#23562;&#22823;&#12289;&#33021;&#21147;&#12289;&#27054;&#32768;&#12289;&#21213;&#21033;&#21644;&#23041;&#22196;&#65292;&#37117;&#26159;&#20320;&#30340;&#65307;&#22240;&#28858;&#22825;&#19978;&#22320;&#19979;&#30340;&#33836;&#26377;&#37117;&#26159;&#20320;&#30340;&#65307;&#32822;&#21644;&#33775;&#21834;&#65292;&#22283;&#24230;&#26159;&#20320;&#30340;&#65292;&#20320;&#26159;&#33267;&#39640;&#30340;&#65292;&#26159;&#33836;&#26377;&#20043;&#39318;&#12290;</span></span><span class="verse v12" data-usfm="1CH.29.12"><span class="label">12</span><span class="content">&#23500;&#36275;&#21644;&#23562;&#27054;&#37117;&#24478;&#20320;&#32780;&#20358;&#65292;&#20320;&#20063;&#32113;&#27835;&#33836;&#26377;&#12290;&#22312;&#20320;&#30340;&#25163;&#35041;&#26377;&#21147;&#37327;&#21644;&#27402;&#33021;&#65307;&#20154;&#30340;&#23562;&#22823;&#12289;&#24375;&#30427;&#37117;&#26159;&#20986;&#26044;&#20320;&#30340;&#25163;&#12290;</span></span><span class="verse v13" data-usfm="1CH.29.13"><span class="label">13</span><span class="content">&#25105;&#20497;&#30340;&#12288;&#31070;&#21834;&#65292;&#29694;&#22312;&#25105;&#20497;&#35201;&#31281;&#38924;&#20320;&#65292;&#35738;&#32654;&#20320;&#27054;&#32768;&#30340;&#21517;&#12290;</span></span><span class="verse v14" data-usfm="1CH.29.14"><span class="label">14</span><span class="content">&#25105;&#31639;&#29978;&#40636;&#65311;&#25105;&#30340;&#20154;&#27665;&#21448;&#31639;&#29978;&#40636;&#65311;&#31455;&#26377;&#21147;&#37327;&#36889;&#27171;&#27138;&#24847;&#22857;&#29563;&#65311;&#22240;&#28858;&#33836;&#29289;&#37117;&#26159;&#24478;&#20320;&#32780;&#20358;&#65292;&#25105;&#20497;&#21482;&#26159;&#25226;&#24478;&#20320;&#25163;&#35041;&#24471;&#20358;&#30340;&#65292;&#22857;&#29563;&#32102;&#20320;&#12290;</span></span><span class="verse v15" data-usfm="1CH.29.15"><span class="label">15</span><span class="content">&#25105;&#20497;&#22312;&#20320;&#38754;&#21069;&#26159;&#23458;&#26053;&#65292;&#26159;&#23492;&#23621;&#30340;&#65292;&#20687;&#25105;&#20497;&#30340;&#21015;&#31062;&#19968;&#27171;&#65307;&#25105;&#20497;&#22312;&#19990;&#19978;&#30340;&#26085;&#23376;&#22909;&#20687;&#24433;&#20818;&#65292;&#27794;&#26377;&#25351;&#26395;&#12290;</span></span><span class="verse v16" data-usfm="1CH.29.16"><span class="label">16</span><span class="content">&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#21834;&#65292;&#25105;&#20497;&#38928;&#20633;&#30340;&#36889;&#19968;&#20999;&#36001;&#29289;&#65292;&#35201;&#28858;&#20320;&#30340;&#32854;&#21517;&#24314;&#36896;&#27583;&#23431;&#65292;&#37117;&#26159;&#24478;&#20320;&#32780;&#20358;&#30340;&#65292;&#20063;&#37117;&#26159;&#23660;&#26044;&#20320;&#30340;&#12290;</span></span><span class="verse v17" data-usfm="1CH.29.17"><span class="label">17</span><span class="content">&#25105;&#30340;&#12288;&#31070;&#21834;&#65292;&#25105;&#30693;&#36947;&#20320;&#23519;&#39511;&#20154;&#24515;&#65292;&#21916;&#24709;&#27491;&#30452;&#65307;&#33267;&#26044;&#25105;&#65292;&#25105;&#20197;&#27491;&#30452;&#30340;&#24515;&#29976;&#39000;&#22857;&#29563;&#36889;&#19968;&#20999;&#65307;&#29694;&#22312;&#25105;&#20063;&#38750;&#24120;&#27489;&#21916;&#30475;&#35211;&#20320;&#22312;&#36889;&#35041;&#30340;&#20154;&#27665;&#65292;&#37117;&#29976;&#39000;&#22857;&#29563;&#32102;&#20320;&#12290;</span></span><span class="verse v18" data-usfm="1CH.29.18"><span class="label">18</span><span class="content">&#32822;&#21644;&#33775;&#25105;&#20497;&#21015;&#31062;&#20126;&#20271;&#25289;&#32597;&#12289;&#20197;&#25746;&#12289;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#21834;&#65292;&#27714;&#20320;&#27704;&#36960;&#20445;&#23432;&#36889;&#19968;&#20214;&#20107;&#65292;&#23601;&#26159;&#20351;&#20320;&#30340;&#23376;&#27665;&#24120;&#23384;&#36889;&#24515;&#24605;&#24847;&#24565;&#65292;&#22533;&#23450;&#20182;&#20497;&#30340;&#24515;&#27512;&#21521;&#20320;&#12290;</span></span><span class="verse v19" data-usfm="1CH.29.19"><span class="label">19</span><span class="content">&#27714;&#20320;&#36060;&#32102;&#25105;&#30340;&#20818;&#23376;&#25152;&#32645;&#38272;&#23560;&#19968;&#30340;&#24515;&#65292;&#35641;&#23432;&#20320;&#30340;&#35489;&#21629;&#12289;&#27861;&#24230;&#21644;&#24459;&#20363;&#65292;&#20316;&#25104;&#36889;&#19968;&#20999;&#20107;&#65292;&#29992;&#25105;&#25152;&#38928;&#20633;&#30340;&#19968;&#20999;&#20358;&#24314;&#36896;&#27583;&#23431;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#30526;&#27665;&#31281;&#38924;&#32822;&#21644;&#33775;&#20006;&#19988;&#29563;&#31085;</span></div><div class="p"><span class="verse v20" data-usfm="1CH.29.20"><span class="label">20</span><span class="content">&#22823;&#34907;&#23565;&#20840;&#39636;&#26371;&#30526;&#35498;&#65306;&#8220;&#20320;&#20497;&#25033;&#30070;&#31281;&#38924;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#12290;&#8221;&#26044;&#26159;&#20840;&#39636;&#26371;&#30526;&#23601;&#31281;&#38924;&#32822;&#21644;&#33775;&#20182;&#20497;&#21015;&#31062;&#30340;&#12288;&#31070;&#65292;&#20463;&#20239;&#25964;&#25308;&#32822;&#21644;&#33775;&#21644;&#29579;&#12290;</span></span><span class="verse v21" data-usfm="1CH.29.21"><span class="label">21</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#20182;&#20497;&#21521;&#32822;&#21644;&#33775;&#29563;&#31085;&#65292;&#20182;&#20497;&#21521;&#32822;&#21644;&#33775;&#29563;&#19978;&#29140;&#31085;&#65307;&#37027;&#19968;&#22825;&#20182;&#20497;&#29563;&#20102;&#20844;&#29275;&#19968;&#21315;&#38957;&#12289;&#20844;&#32191;&#32650;&#19968;&#21315;&#38587;&#12289;&#32650;&#32660;&#19968;&#21315;&#38587;&#65292;&#20197;&#21450;&#21516;&#29563;&#30340;&#22880;&#31085;&#65292;&#21448;&#28858;&#20197;&#33394;&#21015;&#30526;&#20154;&#29563;&#20102;&#35377;&#22810;&#31085;&#12290;</span></span></div><div class="s"><span class="heading">&#25152;&#32645;&#38272;&#30331;&#22522;&#20316;&#29579;</span></div><div class="p"><span class="verse v22" data-usfm="1CH.29.22"><span class="label">22</span><span class="content">&#37027;&#19968;&#22825;&#65292;&#20182;&#20497;&#21313;&#20998;&#21916;&#27138;&#22320;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#21507;&#21917;&#12290;&#20182;&#20497;&#20877;&#27425;&#34920;&#31034;&#25793;&#31435;&#22823;&#34907;&#30340;&#20818;&#23376;&#25152;&#32645;&#38272;&#20316;&#29579;&#65292;&#33167;&#20182;&#28858;&#32822;&#21644;&#33775;&#20316;&#21531;&#29579;&#65292;&#21448;&#33167;&#25746;&#30563;&#20316;&#31085;&#21496;&#12290;</span></span><span class="verse v23" data-usfm="1CH.29.23"><span class="label">23</span><span class="content">&#26044;&#26159;&#25152;&#32645;&#38272;&#22352;&#22312;&#32822;&#21644;&#33775;&#25152;&#36060;&#30340;&#20301;&#19978;&#65292;&#25509;&#32396;&#20182;&#29238;&#35242;&#22823;&#34907;&#20316;&#29579;&#65307;&#20182;&#20961;&#20107;&#20136;&#36890;&#65292;&#20197;&#33394;&#21015;&#30526;&#20154;&#37117;&#32893;&#24478;&#20182;&#12290;</span></span><span class="verse v24" data-usfm="1CH.29.24"><span class="label">24</span><span class="content">&#30526;&#38936;&#34966;&#21644;&#21191;&#22763;&#65292;&#20197;&#21450;&#22823;&#34907;&#29579;&#30340;&#30526;&#23376;&#65292;&#37117;&#38918;&#26381;&#25152;&#32645;&#38272;&#29579;&#12290;</span></span><span class="verse v25" data-usfm="1CH.29.25"><span class="label">25</span><span class="content">&#32822;&#21644;&#33775;&#20351;&#25152;&#32645;&#38272;&#22312;&#20197;&#33394;&#21015;&#30526;&#20154;&#38754;&#21069;&#38750;&#24120;&#23562;&#22823;&#65292;&#21448;&#36060;&#32102;&#20182;&#21531;&#29579;&#30340;&#23041;&#22196;&#65292;&#21213;&#36942;&#22312;&#20182;&#20197;&#21069;&#25152;&#26377;&#30340;&#20197;&#33394;&#21015;&#29579;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#34907;&#36893;&#19990;</span></div><div class="p"><span class="verse v26" data-usfm="1CH.29.26"><span class="label">26</span><span class="content">&#32822;&#35199;&#30340;&#20818;&#23376;&#22823;&#34907;&#20316;&#20840;&#20197;&#33394;&#21015;&#30340;&#29579;&#12290;</span></span><span class="verse v27" data-usfm="1CH.29.27"><span class="label">27</span><span class="content">&#22823;&#34907;&#20316;&#29579;&#32113;&#27835;&#20197;&#33394;&#21015;&#30340;&#26085;&#23376;&#20849;&#22235;&#21313;&#24180;&#65307;&#20182;&#22312;&#24076;&#20271;&#23833;&#20316;&#29579;&#19971;&#24180;&#65292;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#19977;&#21313;&#19977;&#24180;&#12290;</span></span><span class="verse v28" data-usfm="1CH.29.28"><span class="label">28</span><span class="content">&#22823;&#34907;&#24180;&#32000;&#32769;&#36993;&#65292;&#22781;&#25976;&#28415;&#36275;&#65292;&#20139;&#30433;&#23500;&#36275;&#21644;&#23562;&#27054;&#25165;&#21435;&#19990;&#65307;&#20182;&#30340;&#20818;&#23376;&#25152;&#32645;&#38272;&#25509;&#32396;&#20182;&#20316;&#29579;&#12290;</span></span><span class="verse v29" data-usfm="1CH.29.29"><span class="label">29</span><span class="content">&#22823;&#34907;&#29579;&#19968;&#29983;&#22987;&#26411;&#30340;&#20107;&#36447;&#65292;&#37117;&#35352;&#22312;&#25746;&#27597;&#32819;&#20808;&#35211;&#30340;&#26360;&#19978;&#12289;&#25343;&#21934;&#20808;&#30693;&#30340;&#26360;&#19978;&#21644;&#36838;&#24471;&#20808;&#35211;&#30340;&#26360;&#19978;&#12290;</span></span><span class="verse v30" data-usfm="1CH.29.30"><span class="label">30</span><span class="content">&#36996;&#26377;&#20182;&#27835;&#29702;&#30340;&#19968;&#20999;&#22283;&#20107;&#65292;&#20182;&#30340;&#33521;&#21191;&#20107;&#36447;&#65292;&#20197;&#21450;&#22312;&#20182;&#36523;&#19978;&#21644;&#20197;&#33394;&#21015;&#20006;&#21508;&#22320;&#21015;&#22283;&#30332;&#29983;&#30340;&#20107;&#36447;&#65292;&#37117;&#35352;&#22312;&#36889;&#20123;&#26360;&#19978;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
