<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1CH">
        <div class="chapter ch25" data-usfm="1CH.25">
            <div class="label">25</div><div class="s"><span class="heading">&#22823;&#34907;&#35373;&#31435;&#21809;&#27468;&#30340;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="1CH.25.1"><span class="label">1</span><span class="content">&#22823;&#34907;&#21644;&#36557;&#38538;&#30340;&#38936;&#34966;&#65292;&#20063;&#32102;&#20126;&#34217;&#12289;&#24076;&#24148;&#21644;&#32822;&#26460;&#38931;&#30340;&#23376;&#23403;&#20998;&#27966;&#20102;&#20219;&#21209;&#65292;&#21483;&#20182;&#20497;&#29992;&#29748;&#29791;&#38911;&#37432;&#35498;&#38928;&#35328;&#12290;&#20182;&#20497;&#20219;&#32887;&#30340;&#20154;&#25976;&#22914;&#19979;&#65306;</span></span><span class="verse v2" data-usfm="1CH.25.2"><span class="label">2</span><span class="content">&#20126;&#34217;&#30340;&#20818;&#23376;&#26377;&#25746;&#21051;&#12289;&#32004;&#29791;&#12289;&#23612;&#25506;&#38597;&#21644;&#20126;&#34217;&#21033;&#25289;&#65307;&#20126;&#34217;&#30340;&#20818;&#23376;&#37117;&#27512;&#20126;&#34217;&#25351;&#25582;&#65292;&#36981;&#29031;&#29579;&#30340;&#26088;&#24847;&#35498;&#38928;&#35328;&#12290;</span></span><span class="verse v3" data-usfm="1CH.25.3"><span class="label">3</span><span class="content">&#33267;&#26044;&#32822;&#26460;&#38931;&#65292;&#20182;&#30340;&#20818;&#23376;&#26377;&#22522;&#22823;&#21033;&#12289;&#35199;&#21033;&#12289;&#32822;&#31721;&#20126;&#12289;&#31034;&#27599;&#12289;&#21704;&#27801;&#27604;&#38597;&#21644;&#29802;&#20182;&#25552;&#38597;&#65292;&#20849;&#20845;&#20154;&#65292;&#37117;&#27512;&#20182;&#20497;</span></span></div><div class="p"><span class="verse v3" data-usfm="1CH.25.3"><span class="content">&#30340;&#29238;&#35242;&#32822;&#26460;&#38931;&#25351;&#25582;&#12290;&#32822;&#26460;&#38931;&#29992;&#29748;&#35498;&#38928;&#35328;&#65292;&#31281;&#35613;&#21644;&#35738;&#32654;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v4" data-usfm="1CH.25.4"><span class="label">4</span><span class="content">&#33267;&#26044;&#24076;&#24148;&#65292;&#20182;&#30340;&#20818;&#23376;&#26377;&#24067;&#22522;&#38597;&#12289;&#29802;&#25506;&#38597;&#12289;&#28879;&#34203;&#12289;&#32048;&#24067;&#26989;&#12289;&#32822;&#21033;&#25705;&#12289;&#21704;&#25343;&#23612;&#38597;&#12289;&#21704;&#25343;&#23612;&#12289;&#20197;&#21033;&#20126;&#20182;&#12289;&#22522;&#22823;&#21033;&#25552;&#12289;&#32645;&#24148;&#25552;&#65294;&#20197;&#35613;&#12289;&#32004;&#26045;&#27604;&#21152;&#27801;&#12289;&#29802;&#32645;&#25552;&#12289;&#20309;&#25552;&#21644;&#29802;&#21704;&#31168;&#12290;</span></span><span class="verse v5" data-usfm="1CH.25.5"><span class="label">5</span><span class="content">&#36889;&#20123;&#20154;&#37117;&#26159;&#24076;&#24148;&#30340;&#20818;&#23376;&#65307;&#24076;&#24148;&#26159;&#29579;&#30340;&#20808;&#35211;&#65292;&#29031;&#33879;&#12288;&#31070;&#30340;&#35441;&#39640;&#33289;&#20182;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#39640;&#33289;&#20182;&#8221;&#21407;&#25991;&#20316;&#8220;&#39640;&#33289;&#35282;&#8221;</span></span></span><span class="content">&#12290;&#12288;&#31070;&#36060;&#32102;&#24076;&#24148;&#21313;&#22235;&#20491;&#20818;&#23376;&#65292;&#19977;&#20491;&#22899;&#20818;&#12290;</span></span><span class="verse v6" data-usfm="1CH.25.6"><span class="label">6</span><span class="content">&#36889;&#20123;&#20154;&#37117;&#27512;&#20182;&#20497;&#30340;&#29238;&#35242;&#25351;&#25582;&#65292;&#22312;&#32822;&#21644;&#33775;&#30340;&#27583;&#35041;&#27468;&#38924;&#65292;&#29992;&#38911;&#37432;&#21644;&#29748;&#29791;&#22312;&#12288;&#31070;&#30340;&#27583;&#20107;&#22857;&#12290;&#20126;&#34217;&#12289;&#32822;&#26460;&#38931;&#21644;&#24076;&#24148;&#37117;&#26159;&#30001;&#29579;&#25351;&#25582;&#30340;&#12290;</span></span><span class="verse v7" data-usfm="1CH.25.7"><span class="label">7</span><span class="content">&#20182;&#20497;&#21644;&#20182;&#20497;&#30340;&#35242;&#26063;&#65292;&#22312;&#27468;&#38924;&#32822;&#21644;&#33775;&#30340;&#20107;&#19978;&#21463;&#36942;&#29305;&#21029;&#35347;&#32244;&#65292;&#31934;&#26044;&#27468;&#21809;&#30340;&#65292;&#20154;&#25976;&#20849;&#26377;&#20108;&#30334;&#20843;&#21313;&#20843;&#20154;&#12290;</span></span><span class="verse v8" data-usfm="1CH.25.8"><span class="label">8</span><span class="content">&#36889;&#20123;&#20154;&#65292;&#28961;&#35542;&#22823;&#23567;&#65292;&#19981;&#20998;&#24107;&#29983;&#65292;&#37117;&#19968;&#21516;&#25277;&#31844;&#20998;&#29677;&#27425;&#12290;</span></span></div><div class="s"><span class="heading">&#20849;&#20998;&#20108;&#21313;&#22235;&#29677;</span></div><div class="p"><span class="verse v9" data-usfm="1CH.25.9"><span class="label">9</span><span class="content">&#31532;&#19968;&#31844;&#25277;&#20986;&#20358;&#30340;&#26159;&#20126;&#34217;&#30340;&#20818;&#23376;&#32004;&#29791;&#65307;&#31532;&#20108;&#31844;&#26159;&#22522;&#22823;&#21033;&#65292;&#20182;&#21644;&#20182;&#30340;&#20804;&#24351;&#12289;&#20818;&#23376;&#65292;&#20849;&#21313;&#20108;&#20154;&#65307;</span></span><span class="verse v10" data-usfm="1CH.25.10"><span class="label">10</span><span class="content">&#31532;&#19977;&#31844;&#26159;&#25746;&#21051;&#65292;&#20182;&#21644;&#20182;&#30340;&#20818;&#23376;&#12289;&#20804;&#24351;&#65292;&#20849;&#21313;&#20108;&#20154;&#65307;</span></span><span class="verse v11" data-usfm="1CH.25.11"><span class="label">11</span><span class="content">&#31532;&#22235;&#31844;&#26159;&#20234;&#27927;&#21033;&#65292;&#20182;&#21644;&#20182;&#30340;&#20818;&#23376;&#12289;&#20804;&#24351;&#65292;&#20849;&#21313;&#20108;&#20154;&#65307;</span></span><span class="verse v12" data-usfm="1CH.25.12"><span class="label">12</span><span class="content">&#31532;&#20116;&#31844;&#26159;&#23612;&#25506;&#38597;&#65292;&#20182;&#21644;&#20182;&#30340;&#20818;&#23376;&#12289;&#20804;&#24351;&#65292;&#20849;&#21313;&#20108;&#20154;&#65307;</span></span><span class="verse v13" data-usfm="1CH.25.13"><span class="label">13</span><span class="content">&#31532;&#20845;&#31844;&#26159;&#24067;&#22522;&#38597;&#65292;&#20182;&#21644;&#20182;&#30340;&#20818;&#23376;&#12289;&#20804;&#24351;&#65292;&#20849;&#21313;&#20108;&#20154;&#65307;</span></span><span class="verse v14" data-usfm="1CH.25.14"><span class="label">14</span><span class="content">&#31532;&#19971;&#31844;&#26159;&#32822;&#25746;&#21033;&#25289;&#65292;&#20182;&#21644;&#20182;&#30340;&#20818;&#23376;&#12289;&#20804;&#24351;&#65292;&#20849;&#21313;&#20108;&#20154;&#65307;</span></span><span class="verse v15" data-usfm="1CH.25.15"><span class="label">15</span><span class="content">&#31532;&#20843;&#31844;&#26159;&#32822;&#31721;&#20126;&#65292;&#20182;&#21644;&#20182;&#30340;&#20818;&#23376;&#12289;&#20804;&#24351;&#65292;&#20849;&#21313;&#20108;&#20154;&#65307;</span></span><span class="verse v16" data-usfm="1CH.25.16"><span class="label">16</span><span class="content">&#31532;&#20061;&#31844;&#26159;&#29802;&#25506;&#38597;&#65292;&#20182;&#21644;&#20182;&#30340;&#20818;&#23376;&#12289;&#20804;&#24351;&#65292;&#20849;&#21313;&#20108;&#20154;&#65307;</span></span><span class="verse v17" data-usfm="1CH.25.17"><span class="label">17</span><span class="content">&#31532;&#21313;&#31844;&#26159;&#31034;&#27599;&#65292;&#20182;&#21644;&#20182;&#30340;&#20818;&#23376;&#12289;&#20804;&#24351;&#65292;&#20849;&#21313;&#20108;&#20154;&#65307;</span></span><span class="verse v18" data-usfm="1CH.25.18"><span class="label">18</span><span class="content">&#31532;&#21313;&#19968;&#31844;&#26159;&#20126;&#34217;&#28872;&#65292;&#20182;&#21644;&#20182;&#30340;&#20818;&#23376;&#12289;&#20804;&#24351;&#65292;&#20849;&#21313;&#20108;&#20154;&#65307;</span></span><span class="verse v19" data-usfm="1CH.25.19"><span class="label">19</span><span class="content">&#31532;&#21313;&#20108;&#31844;&#26159;&#21704;&#27801;&#27604;&#38597;&#65292;&#20182;&#21644;&#20182;&#30340;&#20818;&#23376;&#12289;&#20804;&#24351;&#65292;&#20849;&#21313;&#20108;&#20154;&#65307;</span></span><span class="verse v20" data-usfm="1CH.25.20"><span class="label">20</span><span class="content">&#31532;&#21313;&#19977;&#31844;&#26159;&#26360;&#24052;&#26989;&#65292;&#20182;&#21644;&#20182;&#30340;&#20818;&#23376;&#12289;&#20804;&#24351;&#65292;&#20849;&#21313;&#20108;&#20154;&#65307;</span></span><span class="verse v21" data-usfm="1CH.25.21"><span class="label">21</span><span class="content">&#31532;&#21313;&#22235;&#31844;&#26159;&#29802;&#20182;&#25552;&#38597;&#65292;&#20182;&#21644;&#20182;&#30340;&#20818;&#23376;&#12289;&#20804;&#24351;&#65292;&#20849;&#21313;&#20108;&#20154;&#65307;</span></span><span class="verse v22" data-usfm="1CH.25.22"><span class="label">22</span><span class="content">&#31532;&#21313;&#20116;&#31844;&#26159;&#32822;&#21033;&#25705;&#65292;&#20182;&#21644;&#20182;&#30340;&#20818;&#23376;&#12289;&#20804;&#24351;&#65292;&#20849;&#21313;&#20108;&#20154;&#65307;</span></span><span class="verse v23" data-usfm="1CH.25.23"><span class="label">23</span><span class="content">&#31532;&#21313;&#20845;&#31844;&#26159;&#21704;&#25343;&#23612;&#38597;&#65292;&#20182;&#21644;&#20182;&#30340;&#20818;&#23376;&#12289;&#20804;&#24351;&#65292;&#20849;&#21313;&#20108;&#20154;&#65307;</span></span><span class="verse v24" data-usfm="1CH.25.24"><span class="label">24</span><span class="content">&#31532;&#21313;&#19971;&#31844;&#26159;&#32004;&#26045;&#27604;&#21152;&#27801;&#65292;&#20182;&#21644;&#20182;&#30340;&#20818;&#23376;&#12289;&#20804;&#24351;&#65292;&#20849;&#21313;&#20108;&#20154;&#65307;</span></span><span class="verse v25" data-usfm="1CH.25.25"><span class="label">25</span><span class="content">&#31532;&#21313;&#20843;&#31844;&#26159;&#21704;&#25343;&#23612;&#65292;&#20182;&#21644;&#20182;&#30340;&#20818;&#23376;&#12289;&#20804;&#24351;&#65292;&#20849;&#21313;&#20108;&#20154;&#65307;</span></span><span class="verse v26" data-usfm="1CH.25.26"><span class="label">26</span><span class="content">&#31532;&#21313;&#20061;&#31844;&#26159;&#29802;&#32645;&#25552;&#65292;&#20182;&#21644;&#20182;&#30340;&#20818;&#23376;&#12289;&#20804;&#24351;&#65292;&#20849;&#21313;&#20108;&#20154;&#65307;</span></span><span class="verse v27" data-usfm="1CH.25.27"><span class="label">27</span><span class="content">&#31532;&#20108;&#21313;&#31844;&#26159;&#20197;&#21033;&#20126;&#20182;&#65292;&#20182;&#21644;&#20182;&#30340;&#20818;&#23376;&#12289;&#20804;&#24351;&#65292;&#20849;&#21313;&#20108;&#20154;&#65307;</span></span><span class="verse v28" data-usfm="1CH.25.28"><span class="label">28</span><span class="content">&#31532;&#20108;&#21313;&#19968;&#31844;&#26159;&#20309;&#25552;&#65292;&#20182;&#21644;&#20182;&#30340;&#20818;&#23376;&#12289;&#20804;&#24351;&#65292;&#20849;&#21313;&#20108;&#20154;&#65307;</span></span><span class="verse v29" data-usfm="1CH.25.29"><span class="label">29</span><span class="content">&#31532;&#20108;&#21313;&#20108;&#31844;&#26159;&#22522;&#22823;&#21033;&#25552;&#65292;&#20182;&#21644;&#20182;&#30340;&#20818;&#23376;&#12289;&#20804;&#24351;&#65292;&#20849;&#21313;&#20108;&#20154;&#65307;</span></span><span class="verse v30" data-usfm="1CH.25.30"><span class="label">30</span><span class="content">&#31532;&#20108;&#21313;&#19977;&#31844;&#26159;&#29802;&#21704;&#31168;&#65292;&#20182;&#21644;&#20182;&#30340;&#20818;&#23376;&#12289;&#20804;&#24351;&#65292;&#20849;&#21313;&#20108;&#20154;&#65307;</span></span><span class="verse v31" data-usfm="1CH.25.31"><span class="label">31</span><span class="content">&#31532;&#20108;&#21313;&#22235;&#31844;&#26159;&#32645;&#24148;&#25552;&#65294;&#20197;&#35613;&#65292;&#20182;&#21644;&#20182;&#30340;&#20818;&#23376;&#12289;&#20804;&#24351;&#65292;&#20849;&#21313;&#20108;&#20154;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
