<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1CH">
        <div class="chapter ch2" data-usfm="1CH.2">
            <div class="label">2</div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#30340;&#23376;&#23403;</span></div><div class="p"><span class="verse v1" data-usfm="1CH.2.1"><span class="label">1</span><span class="content">&#20197;&#33394;&#21015;&#30340;&#20818;&#23376;&#26159;&#65306;&#27969;&#26412;&#12289;&#35199;&#32236;&#12289;&#21033;&#26410;&#12289;&#29494;&#22823;&#12289;&#20197;&#34217;&#36838;&#12289;&#35199;&#24067;&#20523;&#12289;</span></span><span class="verse v2" data-usfm="1CH.2.2"><span class="label">2</span><span class="content">&#20294;&#12289;&#32004;&#29791;&#12289;&#20415;&#38597;&#25003;&#12289;&#25343;&#24343;&#20182;&#21033;&#12289;&#36838;&#24471;&#21644;&#20126;&#35373;&#12290;</span></span></div><div class="s"><span class="heading">&#29494;&#22823;&#30340;&#23376;&#23403;</span></div><div class="p"><span class="verse v3" data-usfm="1CH.2.3"><span class="label">3</span><span class="content">&#29494;&#22823;&#30340;&#20818;&#23376;&#26159;&#29669;&#12289;&#20420;&#21335;&#21644;&#31034;&#25289;&#12290;&#36889;&#19977;&#20154;&#26159;&#36838;&#21335;&#20154;&#26360;&#20126;&#30340;&#22899;&#20818;&#25152;&#29983;&#30340;&#12290;&#29494;&#22823;&#30340;&#38263;&#23376;&#29669;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#32822;&#21644;&#33775;&#23601;&#20351;&#20182;&#27515;&#21435;&#12290;</span></span><span class="verse v4" data-usfm="1CH.2.4"><span class="label">4</span><span class="content">&#29494;&#22823;&#30340;&#23219;&#23142;&#20182;&#29802;&#65292;&#32102;&#29494;&#22823;&#29983;&#20102;&#27861;&#21202;&#26031;&#21644;&#35613;&#25289;&#12290;&#29494;&#22823;&#20849;&#26377;&#20116;&#20491;&#20818;&#23376;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="1CH.2.5"><span class="label">5</span><span class="content">&#27861;&#21202;&#26031;&#30340;&#20818;&#23376;&#26159;&#24076;&#26031;&#23833;&#21644;&#21704;&#27597;&#21202;&#12290;</span></span><span class="verse v6" data-usfm="1CH.2.6"><span class="label">6</span><span class="content">&#35613;&#25289;&#30340;&#20818;&#23376;&#26159;&#24515;&#21033;&#12289;&#20197;&#25506;&#12289;&#24076;&#24148;&#12289;&#30002;&#21508;&#21644;&#22823;&#25289;&#65292;&#20849;&#20116;&#20154;&#12290;</span></span><span class="verse v7" data-usfm="1CH.2.7"><span class="label">7</span><span class="content">&#36838;&#31859;&#30340;&#20818;&#23376;&#26159;&#20126;&#24178;&#65307;&#36889;&#20126;&#24178;&#20599;&#21462;&#20102;&#30070;&#27584;&#28357;&#20043;&#29289;&#65292;&#36899;&#32047;&#20102;&#20197;&#33394;&#21015;&#20154;&#12290;</span></span><span class="verse v8" data-usfm="1CH.2.8"><span class="label">8</span><span class="content">&#20197;&#25506;&#30340;&#20818;&#23376;&#26159;&#20126;&#25746;&#21033;&#38597;&#12290;</span></span></div><div class="s"><span class="heading">&#24076;&#26031;&#23833;&#30340;&#23376;&#23403;</span></div><div class="p"><span class="verse v9" data-usfm="1CH.2.9"><span class="label">9</span><span class="content">&#24076;&#26031;&#23833;&#25152;&#29983;&#30340;&#20818;&#23376;&#26159;&#32822;&#25289;&#31742;&#12289;&#34349;&#21644;&#22522;&#36335;&#25308;&#12290;</span></span><span class="verse v10" data-usfm="1CH.2.10"><span class="label">10</span><span class="content">&#34349;&#29983;&#20126;&#31859;&#25343;&#36948;&#65307;&#20126;&#31859;&#25343;&#36948;&#29983;&#25343;&#38918;&#65307;&#25343;&#38918;&#26159;&#29494;&#22823;&#20154;&#30340;&#38936;&#34966;&#12290;</span></span><span class="verse v11" data-usfm="1CH.2.11"><span class="label">11</span><span class="content">&#25343;&#38918;&#29983;&#25746;&#38272;&#65307;&#25746;&#38272;&#29983;&#27874;&#38463;&#26031;&#12290;</span></span><span class="verse v12" data-usfm="1CH.2.12"><span class="label">12</span><span class="content">&#27874;&#38463;&#26031;&#29983;&#20420;&#20633;&#24471;&#65307;&#20420;&#20633;&#24471;&#29983;&#32822;&#35199;&#12290;</span></span><span class="verse v13" data-usfm="1CH.2.13"><span class="label">13</span><span class="content">&#32822;&#35199;&#29983;&#38263;&#23376;&#20197;&#21033;&#25276;&#12289;&#27425;&#23376;&#20126;&#27604;&#25343;&#36948;&#12289;&#19977;&#23376;&#31034;&#31859;&#20126;&#12289;</span></span><span class="verse v14" data-usfm="1CH.2.14"><span class="label">14</span><span class="content">&#22235;&#23376;&#25343;&#22374;&#26989;&#12289;&#20116;&#23376;&#20195;&#25289;&#12289;</span></span><span class="verse v15" data-usfm="1CH.2.15"><span class="label">15</span><span class="content">&#20845;&#23376;&#38463;&#39854;&#12289;&#19971;&#23376;&#22823;&#34907;&#12290;</span></span><span class="verse v16" data-usfm="1CH.2.16"><span class="label">16</span><span class="content">&#20182;&#20497;&#30340;&#22986;&#22969;&#26159;&#27927;&#39791;&#38597;&#21644;&#20126;&#27604;&#35442;&#12290;&#27927;&#39791;&#38597;&#30340;&#20818;&#23376;&#26159;&#20126;&#27604;&#31721;&#12289;&#32004;&#25276;&#21644;&#20126;&#25746;&#40657;&#65292;&#20849;&#19977;&#20154;&#12290;</span></span><span class="verse v17" data-usfm="1CH.2.17"><span class="label">17</span><span class="content">&#20126;&#27604;&#35442;&#29983;&#20126;&#29802;&#25746;&#65307;&#20126;&#29802;&#25746;&#30340;&#29238;&#35242;&#26159;&#20197;&#23526;&#29802;&#21033;&#20154;&#30410;&#24086;&#12290;</span></span></div><div class="s"><span class="heading">&#36838;&#21202;&#30340;&#23376;&#23403;</span></div><div class="p"><span class="verse v18" data-usfm="1CH.2.18"><span class="label">18</span><span class="content">&#24076;&#26031;&#23833;&#30340;&#20818;&#23376;&#36838;&#21202;&#33287;&#22971;&#23376;&#38463;&#34311;&#24052;&#29983;&#20102;&#20818;&#23376;&#65292;&#20063;&#21644;&#32822;&#30053;&#29983;&#20102;&#20818;&#23376;&#65307;&#22905;&#30340;&#20818;&#23376;&#26159;&#32822;&#35373;&#12289;&#26388;&#32631;&#21644;&#25276;&#22697;&#12290;</span></span><span class="verse v19" data-usfm="1CH.2.19"><span class="label">19</span><span class="content">&#38463;&#34311;&#24052;&#27515;&#20102;&#65292;&#36838;&#21202;&#21448;&#23094;&#20197;&#27861;&#20182;&#65307;&#20197;&#27861;&#20182;&#32102;&#20182;&#29983;&#20102;&#25142;&#29669;&#12290;</span></span><span class="verse v20" data-usfm="1CH.2.20"><span class="label">20</span><span class="content">&#25142;&#29669;&#29983;&#28879;&#21033;&#65307;&#28879;&#21033;&#29983;&#27604;&#25746;&#21015;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="1CH.2.21"><span class="label">21</span><span class="content">&#24460;&#20358;&#24076;&#26031;&#23833;&#22312;&#20845;&#21313;&#27506;&#30340;&#26178;&#20505;&#65292;&#23094;&#20102;&#22522;&#21015;&#30340;&#29238;&#35242;&#29802;&#21513;&#30340;&#22899;&#20818;&#65292;&#33287;&#22905;&#21516;&#25151;&#65292;&#22905;&#23601;&#32102;&#20182;&#29983;&#20102;&#35199;&#21106;&#12290;</span></span><span class="verse v22" data-usfm="1CH.2.22"><span class="label">22</span><span class="content">&#35199;&#21106;&#29983;&#30554;&#29669;&#65307;&#30554;&#29669;&#22312;&#22522;&#21015;&#22320;&#26377;&#20108;&#21313;&#19977;&#24231;&#22478;&#12290;</span></span><span class="verse v23" data-usfm="1CH.2.23"><span class="label">23</span><span class="content">&#22522;&#36848;&#20154;&#21644;&#20126;&#34349;&#20154;&#21371;&#24478;&#20182;&#20497;&#37027;&#35041;&#22890;&#21462;&#20102;&#30554;&#29669;&#30340;&#26449;&#37806;&#65292;&#20197;&#21450;&#22522;&#32013;&#21644;&#22522;&#32013;&#30340;&#26449;&#33674;&#65292;&#20849;&#20845;&#21313;&#24231;&#22478;&#12290;&#20197;&#19978;&#36889;&#20123;&#20154;&#37117;&#26159;&#22522;&#21015;&#30340;&#29238;&#35242;&#29802;&#21513;&#30340;&#23376;&#23403;&#12290;</span></span><span class="verse v24" data-usfm="1CH.2.24"><span class="label">24</span><span class="content">&#24076;&#26031;&#23833;&#22312;&#36838;&#21202;&#65294;&#20197;&#27861;&#20182;&#27515;&#24460;&#65292;&#20182;&#30340;&#22971;&#23376;&#20126;&#27604;&#38597;&#32102;&#20182;&#29983;&#20102;&#20126;&#26045;&#25142;&#65307;&#20126;&#26045;&#25142;&#26159;&#25552;&#21733;&#20126;&#30340;&#29238;&#35242;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#25289;&#31742;&#30340;&#23376;&#23403;</span></div><div class="p"><span class="verse v25" data-usfm="1CH.2.25"><span class="label">25</span><span class="content">&#24076;&#26031;&#23833;&#30340;&#38263;&#23376;&#32822;&#25289;&#31742;&#30340;&#20818;&#23376;&#26159;&#38263;&#23376;&#34349;&#12289;&#24067;&#25343;&#12289;&#38463;&#36899;&#12289;&#38463;&#39854;&#21644;&#20126;&#24076;&#38597;&#12290;</span></span><span class="verse v26" data-usfm="1CH.2.26"><span class="label">26</span><span class="content">&#32822;&#25289;&#31742;&#21478;&#26377;&#19968;&#20491;&#22971;&#23376;&#65292;&#21517;&#21483;&#20126;&#20182;&#25289;&#65292;&#26159;&#38463;&#21335;&#30340;&#27597;&#35242;&#12290;</span></span><span class="verse v27" data-usfm="1CH.2.27"><span class="label">27</span><span class="content">&#32822;&#25289;&#31742;&#30340;&#38263;&#23376;&#34349;&#30340;&#20818;&#23376;&#26159;&#29802;&#26031;&#12289;&#38597;&#25003;&#21644;&#20197;&#32080;&#12290;</span></span><span class="verse v28" data-usfm="1CH.2.28"><span class="label">28</span><span class="content">&#38463;&#21335;&#30340;&#20818;&#23376;&#26159;&#27801;&#36023;&#21644;&#38597;&#22823;&#65307;&#27801;&#36023;&#30340;&#20818;&#23376;&#26159;&#25343;&#31572;&#21644;&#20126;&#27604;&#36848;&#12290;</span></span><span class="verse v29" data-usfm="1CH.2.29"><span class="label">29</span><span class="content">&#20126;&#27604;&#36848;&#30340;&#22971;&#23376;&#21517;&#21483;&#20126;&#27604;&#23401;&#65307;&#20126;&#27604;&#23401;&#32102;&#20182;&#29983;&#20102;&#20126;&#36774;&#21644;&#25705;&#21033;&#12290;</span></span><span class="verse v30" data-usfm="1CH.2.30"><span class="label">30</span><span class="content">&#25343;&#31572;&#30340;&#20818;&#23376;&#26159;&#35199;&#21015;&#21644;&#20126;&#36941;&#65307;&#35199;&#21015;&#27515;&#20102;&#65292;&#27794;&#26377;&#20818;&#23376;&#12290;</span></span><span class="verse v31" data-usfm="1CH.2.31"><span class="label">31</span><span class="content">&#20126;&#36941;&#30340;&#20818;&#23376;&#26159;&#20197;&#31034;&#65307;&#20197;&#31034;&#30340;&#20818;&#23376;&#26159;&#31034;&#29642;&#65307;&#31034;&#29642;&#30340;&#20818;&#23376;&#26159;&#20126;&#20358;&#12290;</span></span><span class="verse v32" data-usfm="1CH.2.32"><span class="label">32</span><span class="content">&#27801;&#36023;&#30340;&#20804;&#24351;&#38597;&#22823;&#30340;&#20818;&#23376;&#26159;&#30410;&#24086;&#21644;&#32004;&#25343;&#21934;&#65307;&#30410;&#24086;&#27515;&#20102;&#65292;&#27794;&#26377;&#20818;&#23376;&#12290;</span></span><span class="verse v33" data-usfm="1CH.2.33"><span class="label">33</span><span class="content">&#32004;&#25343;&#21934;&#30340;&#20818;&#23376;&#26159;&#27604;&#21202;&#21644;&#25746;&#34217;&#12290;&#20197;&#19978;&#36889;&#20123;&#20154;&#37117;&#26159;&#32822;&#25289;&#31742;&#30340;&#23376;&#23403;&#12290;</span></span><span class="verse v34" data-usfm="1CH.2.34"><span class="label">34</span><span class="content">&#31034;&#29642;&#27794;&#26377;&#20818;&#23376;&#65292;&#21482;&#26377;&#22899;&#20818;&#65307;&#31034;&#29642;&#26377;&#19968;&#20693;&#20154;&#65292;&#26159;&#22467;&#21450;&#20154;&#65292;&#21517;&#21483;&#32822;&#21704;&#12290;</span></span><span class="verse v35" data-usfm="1CH.2.35"><span class="label">35</span><span class="content">&#31034;&#29642;&#25226;&#22899;&#20818;&#23233;&#32102;&#20693;&#20154;&#32822;&#21704;&#20316;&#22971;&#23376;&#65292;&#22905;&#32102;&#32822;&#21704;&#29983;&#20102;&#20126;&#22826;&#12290;</span></span><span class="verse v36" data-usfm="1CH.2.36"><span class="label">36</span><span class="content">&#20126;&#22826;&#29983;&#25343;&#21934;&#65307;&#25343;&#21934;&#29983;&#25746;&#25300;&#12290;</span></span><span class="verse v37" data-usfm="1CH.2.37"><span class="label">37</span><span class="content">&#25746;&#25300;&#29983;&#20197;&#24343;&#25289;&#65307;&#20197;&#24343;&#25289;&#29983;&#20420;&#20633;&#24471;&#12290;</span></span><span class="verse v38" data-usfm="1CH.2.38"><span class="label">38</span><span class="content">&#20420;&#20633;&#24471;&#29983;&#32822;&#25142;&#65307;&#32822;&#25142;&#29983;&#20126;&#25746;&#21033;&#38597;&#12290;</span></span><span class="verse v39" data-usfm="1CH.2.39"><span class="label">39</span><span class="content">&#20126;&#25746;&#21033;&#38597;&#29983;&#24076;&#21033;&#26031;&#65307;&#24076;&#21033;&#26031;&#29983;&#20197;&#21033;&#20126;&#34217;&#12290;</span></span><span class="verse v40" data-usfm="1CH.2.40"><span class="label">40</span><span class="content">&#20197;&#21033;&#20126;&#34217;&#29983;&#35199;&#26031;&#36023;&#65307;&#35199;&#26031;&#36023;&#29983;&#27801;&#40845;&#12290;</span></span><span class="verse v41" data-usfm="1CH.2.41"><span class="label">41</span><span class="content">&#27801;&#40845;&#29983;&#32822;&#21152;&#31859;&#38597;&#65307;&#32822;&#21152;&#31859;&#38597;&#29983;&#20197;&#21033;&#27801;&#29802;&#12290;</span></span></div><div class="s"><span class="heading">&#36838;&#21202;&#20854;&#20182;&#30340;&#23376;&#23403;</span></div><div class="p"><span class="verse v42" data-usfm="1CH.2.42"><span class="label">42</span><span class="content">&#32822;&#25289;&#31742;&#30340;&#20804;&#24351;&#36838;&#21202;&#30340;&#23376;&#23403;&#22914;&#19979;&#65306;&#20182;&#30340;&#38263;&#23376;&#26159;&#31859;&#27801;&#65292;&#26159;&#35199;&#24343;&#30340;&#29238;&#35242;&#65307;&#20182;&#30340;&#20818;&#23376;&#26159;&#29802;&#21033;&#27801;&#65292;&#26159;&#24076;&#20271;&#23833;&#30340;&#29238;&#35242;&#12290;</span></span><span class="verse v43" data-usfm="1CH.2.43"><span class="label">43</span><span class="content">&#24076;&#20271;&#23833;&#30340;&#20818;&#23376;&#26159;&#21487;&#25289;&#12289;&#20182;&#26222;&#20126;&#12289;&#21033;&#32943;&#21644;&#31034;&#29802;&#12290;</span></span><span class="verse v44" data-usfm="1CH.2.44"><span class="label">44</span><span class="content">&#31034;&#29802;&#29983;&#25289;&#21547;&#65292;&#26159;&#32004;&#24178;&#30340;&#29238;&#35242;&#65307;&#21033;&#32943;&#29983;&#27801;&#36023;&#12290;</span></span><span class="verse v45" data-usfm="1CH.2.45"><span class="label">45</span><span class="content">&#27801;&#36023;&#30340;&#20818;&#23376;&#26159;&#29802;&#38642;&#65307;&#29802;&#38642;&#26159;&#20271;&#65294;&#22809;&#30340;&#29238;&#35242;&#12290;</span></span><span class="verse v46" data-usfm="1CH.2.46"><span class="label">46</span><span class="content">&#36838;&#21202;&#30340;&#22974;&#20197;&#27861;&#29983;&#21704;&#34349;&#12289;&#25705;&#25746;&#21644;&#36838;&#35613;&#65307;&#21704;&#34349;&#29983;&#36838;&#21368;&#12290;</span></span><span class="verse v47" data-usfm="1CH.2.47"><span class="label">47</span><span class="content">&#38597;&#20195;&#30340;&#20818;&#23376;&#26159;&#21033;&#20581;&#12289;&#32004;&#22374;&#12289;&#22522;&#29642;&#12289;&#27608;&#21147;&#12289;&#20197;&#27861;&#21644;&#27801;&#20126;&#24343;&#12290;</span></span><span class="verse v48" data-usfm="1CH.2.48"><span class="label">48</span><span class="content">&#36838;&#21202;&#30340;&#22974;&#29802;&#36838;&#29983;&#31034;&#21029;&#21644;&#29305;&#21704;&#25343;&#65307;</span></span><span class="verse v49" data-usfm="1CH.2.49"><span class="label">49</span><span class="content">&#21448;&#29983;&#40613;&#29802;&#25343;&#30340;&#29238;&#35242;&#27801;&#20126;&#24343;&#12289;&#25273;&#27604;&#25343;&#30340;&#29238;&#35242;&#21644;&#22522;&#27604;&#20126;&#30340;&#29238;&#35242;&#31034;&#27861;&#12290;&#36838;&#21202;&#30340;&#22899;&#20818;&#26159;&#25276;&#25746;&#12290;</span></span><span class="verse v50" data-usfm="1CH.2.50"><span class="label">50</span><span class="content">&#20197;&#19978;&#36889;&#20123;&#20154;&#26159;&#36838;&#21202;&#30340;&#23376;&#23403;&#12290;&#20197;&#27861;&#20182;&#30340;&#38263;&#23376;&#25142;&#29669;&#30340;&#20818;&#23376;&#26159;&#22522;&#21015;&#65294;&#32822;&#29747;&#30340;&#29238;&#35242;&#26388;&#24052;&#12289;</span></span><span class="verse v51" data-usfm="1CH.2.51"><span class="label">51</span><span class="content">&#20271;&#21033;&#24646;&#30340;&#29238;&#35242;&#34217;&#29802;&#12289;&#20271;&#36838;&#24471;&#30340;&#29238;&#35242;&#21704;&#21202;&#12290;</span></span><span class="verse v52" data-usfm="1CH.2.52"><span class="label">52</span><span class="content">&#22522;&#21015;&#65294;&#32822;&#29747;&#30340;&#29238;&#35242;&#26388;&#24052;&#30340;&#23376;&#23403;&#26159;&#21704;&#32645;&#20197;&#65292;&#20197;&#21450;&#21322;&#25976;&#31859;&#21162;&#65294;&#21704;&#20154;&#12290;</span></span><span class="verse v53" data-usfm="1CH.2.53"><span class="label">53</span><span class="content">&#22522;&#21015;&#65294;&#32822;&#29747;&#30340;&#30526;&#23478;&#26063;&#26159;&#20197;&#24086;&#20154;&#12289;&#24067;&#29305;&#20154;&#12289;&#33298;&#29802;&#20154;&#12289;&#23494;&#20358;&#20154;&#65307;&#24478;&#36889;&#20123;&#23478;&#26063;&#20013;&#21448;&#29983;&#20986;&#29795;&#25289;&#20154;&#21644;&#20197;&#23526;&#38518;&#20154;&#12290;</span></span><span class="verse v54" data-usfm="1CH.2.54"><span class="label">54</span><span class="content">&#34217;&#29802;&#30340;&#23376;&#23403;&#26159;&#20271;&#21033;&#24646;&#20154;&#12289;&#23612;&#38464;&#27861;&#20154;&#12289;&#20126;&#20182;&#32160;&#65294;&#20271;&#65294;&#32004;&#25276;&#20154;&#12289;&#21322;&#25976;&#29802;&#25343;&#21704;&#20154;&#12289;&#29795;&#21033;&#20154;&#65307;</span></span><span class="verse v55" data-usfm="1CH.2.55"><span class="label">55</span><span class="content">&#20303;&#22312;&#38597;&#27604;&#26031;&#30340;&#32147;&#23416;&#23478;&#30340;&#30526;&#23478;&#26063;&#65292;&#26377;&#29305;&#25289;&#20154;&#12289;&#31034;&#31859;&#25276;&#20154;&#21644;&#34311;&#30002;&#20154;&#12290;&#20182;&#20497;&#37117;&#26159;&#22522;&#23612;&#20154;&#65292;&#26159;&#21033;&#30002;&#23478;&#30340;&#31062;&#20808;&#21704;&#26411;&#30340;&#24460;&#20195;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
