<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1CH">
        <div class="chapter ch24" data-usfm="1CH.24">
            <div class="label">24</div><div class="s"><span class="heading">&#31085;&#21496;&#30340;&#29677;&#27425;</span></div><div class="p"><span class="verse v1" data-usfm="1CH.24.1"><span class="label">1</span><span class="content">&#20126;&#20523;&#23376;&#23403;&#30340;&#29677;&#27425;&#22914;&#19979;&#65306;&#20126;&#20523;&#30340;&#20818;&#23376;&#26159;&#25343;&#31572;&#12289;&#20126;&#27604;&#25142;&#12289;&#20197;&#21033;&#20126;&#25746;&#21644;&#20197;&#20182;&#29802;&#12290;</span></span><span class="verse v2" data-usfm="1CH.24.2"><span class="label">2</span><span class="content">&#25343;&#31572;&#21644;&#20126;&#27604;&#25142;&#27604;&#20182;&#20497;&#30340;&#29238;&#35242;&#26089;&#27515;&#65292;&#21448;&#27794;&#26377;&#20818;&#23376;&#65307;&#25152;&#20197;&#20197;&#21033;&#20126;&#25746;&#21644;&#20197;&#20182;&#29802;&#20316;&#20102;&#31085;&#21496;&#12290;</span></span><span class="verse v3" data-usfm="1CH.24.3"><span class="label">3</span><span class="content">&#22823;&#34907;&#21644;&#20197;&#21033;&#20126;&#25746;&#30340;&#23376;&#23403;&#25746;&#30563;&#65292;&#20197;&#21450;&#20197;&#20182;&#29802;&#30340;&#23376;&#23403;&#20126;&#24076;&#31859;&#21202;&#65292;&#25226;&#20182;&#20497;&#30340;&#35242;&#26063;&#20998;&#38283;&#29677;&#27425;&#65292;&#25353;&#33879;&#20182;&#20497;&#30340;&#32887;&#36012;&#26381;&#20107;&#12290;</span></span><span class="verse v4" data-usfm="1CH.24.4"><span class="label">4</span><span class="content">&#24460;&#20358;&#30332;&#29694;&#20197;&#21033;&#20126;&#25746;&#30340;&#23376;&#23403;&#20013;&#65292;&#27604;&#20197;&#20182;&#29802;&#30340;&#23376;&#23403;&#26377;&#26356;&#22810;&#20316;&#39318;&#38936;&#30340;&#65292;&#23601;&#25226;&#20182;&#20497;&#20998;&#38283;&#29677;&#27425;&#65307;&#20197;&#21033;&#20126;&#25746;&#23376;&#23403;&#20013;&#20316;&#39318;&#38936;&#30340;&#65292;&#25353;&#33879;&#20182;&#20497;&#30340;&#23478;&#26063;&#26377;&#21313;&#20845;&#20154;&#65307;&#20197;&#20182;&#29802;&#23376;&#23403;&#20013;&#20316;&#39318;&#38936;&#30340;&#65292;&#25353;&#33879;&#20182;&#20497;&#30340;&#23478;&#26063;&#26377;&#20843;&#20154;&#12290;</span></span><span class="verse v5" data-usfm="1CH.24.5"><span class="label">5</span><span class="content">&#20197;&#25277;&#31844;&#30340;&#26041;&#24335;&#24179;&#22343;&#22320;&#25226;&#20182;&#20497;&#20998;&#38283;&#65292;&#22240;&#28858;&#22312;&#20197;&#21033;&#20126;&#25746;&#30340;&#23376;&#23403;&#20013;&#21644;&#20197;&#20182;&#29802;&#30340;&#23376;&#23403;&#20013;&#37117;&#26377;&#20154;&#22312;&#32854;&#25152;&#20316;&#38936;&#34966;&#65292;&#20197;&#21450;&#22312;&#12288;&#31070;&#38754;&#21069;&#20316;&#38936;&#34966;&#12290;</span></span><span class="verse v6" data-usfm="1CH.24.6"><span class="label">6</span><span class="content">&#20316;&#26360;&#35352;&#30340;&#21033;&#26410;&#20154;&#25343;&#22374;&#26989;&#30340;&#20818;&#23376;&#31034;&#29802;&#38597;&#65292;&#22312;&#21531;&#29579;&#12289;&#38936;&#34966;&#12289;&#25746;&#30563;&#31085;&#21496;&#12289;&#20126;&#27604;&#20126;&#20182;&#30340;&#20818;&#23376;&#20126;&#24076;&#31859;&#21202;&#65292;&#20197;&#21450;&#30526;&#31085;&#21496;&#23478;&#26063;&#21644;&#21033;&#26410;&#23478;&#26063;&#30340;&#39318;&#38936;&#38754;&#21069;&#65292;&#25226;&#20182;&#20497;&#30340;&#21517;&#23383;&#35352;&#37636;&#19979;&#20358;&#12290;&#22312;&#20197;&#21033;&#20126;&#25746;&#30340;&#23376;&#23403;&#20013;&#65292;&#26377;&#19968;&#23478;&#26063;&#34987;&#36984;&#21462;&#20102;&#65307;&#22312;&#20197;&#20182;&#29802;&#30340;&#23376;&#23403;&#20013;&#65292;&#20063;&#26377;&#19968;&#23478;&#26063;&#34987;&#36984;&#21462;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="1CH.24.7"><span class="label">7</span><span class="content">&#31532;&#19968;&#31844;&#25277;&#20986;&#20358;&#30340;&#26159;&#32822;&#20309;&#38597;&#31435;&#65292;&#31532;&#20108;&#31844;&#26159;&#32822;&#22823;&#38597;&#65292;</span></span><span class="verse v8" data-usfm="1CH.24.8"><span class="label">8</span><span class="content">&#31532;&#19977;&#31844;&#26159;&#21704;&#29747;&#65292;&#31532;&#22235;&#31844;&#26159;&#26797;&#29747;&#65292;</span></span><span class="verse v9" data-usfm="1CH.24.9"><span class="label">9</span><span class="content">&#31532;&#20116;&#31844;&#26159;&#29802;&#22522;&#38597;&#65292;&#31532;&#20845;&#31844;&#26159;&#31859;&#38597;&#27665;&#65292;</span></span><span class="verse v10" data-usfm="1CH.24.10"><span class="label">10</span><span class="content">&#31532;&#19971;&#31844;&#26159;&#21704;&#27468;&#26031;&#65292;&#31532;&#20843;&#31844;&#26159;&#20126;&#27604;&#38597;&#65292;</span></span><span class="verse v11" data-usfm="1CH.24.11"><span class="label">11</span><span class="content">&#31532;&#20061;&#31844;&#26159;&#32822;&#26360;&#20126;&#65292;&#31532;&#21313;&#31844;&#26159;&#31034;&#36838;&#23612;&#65292;</span></span><span class="verse v12" data-usfm="1CH.24.12"><span class="label">12</span><span class="content">&#31532;&#21313;&#19968;&#31844;&#26159;&#20197;&#21033;&#20126;&#23526;&#65292;&#31532;&#21313;&#20108;&#31844;&#26159;&#38597;&#37329;&#65292;</span></span><span class="verse v13" data-usfm="1CH.24.13"><span class="label">13</span><span class="content">&#31532;&#21313;&#19977;&#31844;&#26159;&#32993;&#24052;&#65292;&#31532;&#21313;&#22235;&#31844;&#26159;&#32822;&#26159;&#27604;&#25276;&#65292;</span></span><span class="verse v14" data-usfm="1CH.24.14"><span class="label">14</span><span class="content">&#31532;&#21313;&#20116;&#31844;&#26159;&#29863;&#36838;&#65292;&#31532;&#21313;&#20845;&#31844;&#26159;&#38899;&#40613;&#65292;</span></span><span class="verse v15" data-usfm="1CH.24.15"><span class="label">15</span><span class="content">&#31532;&#21313;&#19971;&#31844;&#26159;&#24076;&#24713;&#65292;&#31532;&#21313;&#20843;&#31844;&#26159;&#21704;&#38370;&#24713;&#65292;</span></span><span class="verse v16" data-usfm="1CH.24.16"><span class="label">16</span><span class="content">&#31532;&#21313;&#20061;&#31844;&#26159;&#27608;&#20182;&#24076;&#38597;&#65292;&#31532;&#20108;&#21313;&#31844;&#26159;&#20197;&#35199;&#32080;&#65292;</span></span><span class="verse v17" data-usfm="1CH.24.17"><span class="label">17</span><span class="content">&#31532;&#20108;&#21313;&#19968;&#31844;&#26159;&#38597;&#26020;&#65292;&#31532;&#20108;&#21313;&#20108;&#31844;&#26159;&#36838;&#26411;&#65292;</span></span><span class="verse v18" data-usfm="1CH.24.18"><span class="label">18</span><span class="content">&#31532;&#20108;&#21313;&#19977;&#31844;&#26159;&#31532;&#20358;&#38597;&#65292;&#31532;&#20108;&#21313;&#22235;&#31844;&#26159;&#29802;&#35199;&#20126;&#12290;</span></span><span class="verse v19" data-usfm="1CH.24.19"><span class="label">19</span><span class="content">&#36889;&#23601;&#26159;&#20182;&#20497;&#30340;&#29677;&#27425;&#65292;&#26159;&#29031;&#33879;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#34249;&#33879;&#20182;&#20497;&#30340;&#31062;&#23447;&#20126;&#20523;&#25152;&#21545;&#21648;&#30340;&#26781;&#20363;&#65292;&#36914;&#20837;&#32822;&#21644;&#33775;&#30340;&#27583;&#65292;&#36774;&#29702;&#20107;&#21209;&#12290;</span></span></div><div class="s"><span class="heading">&#21033;&#26410;&#20854;&#20182;&#23376;&#23403;&#30340;&#32887;&#21209;</span></div><div class="p"><span class="verse v20" data-usfm="1CH.24.20"><span class="label">20</span><span class="content">&#21033;&#26410;&#36996;&#26377;&#20854;&#20182;&#23376;&#23403;&#65306;&#26263;&#34349;&#30340;&#23376;&#23403;&#20013;&#26377;&#26360;&#24052;&#26989;&#65307;&#26360;&#24052;&#26989;&#30340;&#23376;&#23403;&#20013;&#26377;&#32822;&#24076;&#24213;&#20126;&#12290;</span></span><span class="verse v21" data-usfm="1CH.24.21"><span class="label">21</span><span class="content">&#33267;&#26044;&#21033;&#21704;&#27604;&#38597;&#65306;&#21033;&#21704;&#27604;&#38597;&#30340;&#30526;&#23376;&#20013;&#65292;&#38263;&#23376;&#26159;&#20234;&#31034;&#38597;&#12290;</span></span><span class="verse v22" data-usfm="1CH.24.22"><span class="label">22</span><span class="content">&#20197;&#26031;&#21704;&#30340;&#30526;&#23376;&#20013;&#26377;&#31034;&#32645;&#25705;&#65307;&#31034;&#32645;&#25705;&#30340;&#30526;&#23376;&#20013;&#26377;&#38597;&#21704;&#12290;</span></span><span class="verse v23" data-usfm="1CH.24.23"><span class="label">23</span><span class="content">&#24076;&#20271;&#20523;&#30340;&#20818;&#23376;&#26159;&#65306;&#38263;&#23376;&#32822;&#21033;&#38597;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#24076;&#20271;&#20523;&#30340;&#20818;&#23376;&#26159;&#65306;&#38263;&#23376;&#32822;&#21033;&#38597;&#8221;&#20316;&#8220;&#32822;&#21033;&#38597;&#30340;&#20818;&#23376;&#65306;&#8221;&#65307;&#29694;&#21443;&#29031;&#12298;&#19971;&#21313;&#22763;&#35695;&#26412;&#12299;&#30340;&#19968;&#20123;&#25220;&#26412;&#21644;&#20841;&#20221;&#24076;&#20271;&#20358;&#25991;&#25220;&#26412;&#32763;&#35695;&#65307;&#21443;&#20195;&#19978;23:19</span></span></span><span class="content">&#12289;&#27425;&#23376;&#20126;&#29802;&#21033;&#20126;&#12289;&#19977;&#23376;&#38597;&#21704;&#24713;&#12289;&#22235;&#23376;&#32822;&#21152;&#38754;&#12290;</span></span><span class="verse v24" data-usfm="1CH.24.24"><span class="label">24</span><span class="content">&#28879;&#34203;&#30340;&#30526;&#23376;&#20013;&#26377;&#31859;&#36838;&#65307;&#31859;&#36838;&#30340;&#30526;&#23376;&#20013;&#26377;&#27801;&#23494;&#12290;</span></span><span class="verse v25" data-usfm="1CH.24.25"><span class="label">25</span><span class="content">&#31859;&#36838;&#30340;&#20804;&#24351;&#26159;&#32822;&#35199;&#38597;&#65307;&#32822;&#35199;&#38597;&#30340;&#30526;&#23376;&#20013;&#26377;&#25746;&#36838;&#21033;&#38597;&#12290;</span></span><span class="verse v26" data-usfm="1CH.24.26"><span class="label">26</span><span class="content">&#31859;&#25289;&#21033;&#30340;&#20818;&#23376;&#26159;&#25273;&#21033;&#12289;&#27597;&#31034;&#12289;&#38597;&#35199;&#38597;&#65307;&#38597;&#35199;&#38597;&#30340;&#20818;&#23376;&#26159;&#27604;&#25386;&#12290;</span></span><span class="verse v27" data-usfm="1CH.24.27"><span class="label">27</span><span class="content">&#31859;&#25289;&#21033;&#30340;&#30526;&#23376;&#20013;&#26377;&#38597;&#35199;&#38597;&#30340;&#20818;&#23376;&#27604;&#25386;&#12289;&#26388;&#21547;&#12289;&#25746;&#21051;&#21644;&#20234;&#27604;&#21033;&#12290;</span></span><span class="verse v28" data-usfm="1CH.24.28"><span class="label">28</span><span class="content">&#25273;&#21033;&#30340;&#20818;&#23376;&#26159;&#20197;&#21033;&#20126;&#25746;&#65307;&#20197;&#21033;&#20126;&#25746;&#27794;&#26377;&#20818;&#23376;&#12290;</span></span><span class="verse v29" data-usfm="1CH.24.29"><span class="label">29</span><span class="content">&#33267;&#26044;&#22522;&#22763;&#65306;&#22522;&#22763;&#30340;&#30526;&#23376;&#20013;&#26377;&#32822;&#25289;&#31742;&#12290;</span></span><span class="verse v30" data-usfm="1CH.24.30"><span class="label">30</span><span class="content">&#27597;&#31034;&#30340;&#20818;&#23376;&#26159;&#26411;&#21147;&#12289;&#20197;&#24471;&#21644;&#32822;&#21033;&#25705;&#65307;&#20197;&#19978;&#36889;&#20123;&#37117;&#26159;&#21033;&#26410;&#30340;&#23376;&#23403;&#65292;&#25353;&#33879;&#20182;&#20497;&#30340;&#23478;&#26063;&#35352;&#37636;&#12290;</span></span><span class="verse v31" data-usfm="1CH.24.31"><span class="label">31</span><span class="content">&#20182;&#20497;&#22312;&#22823;&#34907;&#29579;&#12289;&#25746;&#30563;&#12289;&#20126;&#24076;&#31859;&#21202;&#65292;&#20197;&#21450;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#30340;&#23478;&#26063;&#39318;&#38936;&#38754;&#21069;&#20063;&#25277;&#20102;&#31844;&#65292;&#22909;&#20687;&#20182;&#20497;&#30340;&#35242;&#26063;&#20126;&#20523;&#30340;&#23376;&#23403;&#19968;&#27171;&#65307;&#21508;&#23478;&#26063;&#39318;&#38936;&#21644;&#20182;&#20497;&#24180;&#24188;&#30340;&#20804;&#24351;&#37117;&#19968;&#27171;&#25277;&#20102;&#31844;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
