<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1CH">
        <div class="chapter ch28" data-usfm="1CH.28">
            <div class="label">28</div><div class="s"><span class="heading">&#22823;&#34907;&#23459;&#21578;&#24314;&#27583;&#30340;&#24515;&#24847;</span></div><div class="p"><span class="verse v1" data-usfm="1CH.28.1"><span class="label">1</span><span class="content">&#22823;&#34907;&#25226;&#20197;&#33394;&#21015;&#30340;&#30526;&#38936;&#34966;&#65306;&#21508;&#25903;&#27966;&#30340;&#38936;&#34966;&#12289;&#36650;&#29677;&#26381;&#20107;&#29579;&#30340;&#38936;&#34966;&#12289;&#21315;&#22827;&#38263;&#12289;&#30334;&#22827;&#38263;&#12289;&#25484;&#31649;&#29579;&#21644;&#29579;&#23376;&#20497;&#19968;&#20999;&#36001;&#29986;&#33287;&#29298;&#30044;&#30340;&#38936;&#34966;&#65292;&#20197;&#21450;&#22826;&#30435;&#12289;&#39023;&#36020;&#21644;&#25152;&#26377;&#33521;&#21191;&#30340;&#25136;&#22763;&#65292;&#37117;&#21484;&#38598;&#21040;&#32822;&#36335;&#25746;&#20919;&#20358;&#12290;</span></span><span class="verse v2" data-usfm="1CH.28.2"><span class="label">2</span><span class="content">&#22823;&#34907;&#29579;&#31449;&#36215;&#20358;&#65292;&#35498;&#65306;&#8220;&#25105;&#30340;&#20804;&#24351;&#65292;&#25105;&#30340;&#20154;&#27665;&#21738;&#65292;&#20320;&#20497;&#35201;&#32893;&#25105;&#30340;&#35441;&#65307;&#25105;&#24515;&#35041;&#26377;&#24847;&#35201;&#24314;&#36896;&#19968;&#25152;&#23433;&#25918;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#30340;&#27583;&#23431;&#65292;&#20316;&#25105;&#20497;&#30340;&#12288;&#31070;&#30340;&#33139;&#20979;&#65292;&#20006;&#19988;&#25105;&#24050;&#32147;&#28310;&#20633;&#22909;&#35201;&#24314;&#36896;&#12290;</span></span><span class="verse v3" data-usfm="1CH.28.3"><span class="label">3</span><span class="content">&#21487;&#26159;&#12288;&#31070;&#23565;&#25105;&#35498;&#65306;&#8216;&#20320;&#19981;&#21487;&#28858;&#25105;&#30340;&#21517;&#24314;&#36896;&#27583;&#23431;&#65292;&#22240;&#28858;&#20320;&#26159;&#20491;&#25136;&#22763;&#65292;&#26366;&#27578;&#20154;&#27969;&#34880;&#12290;&#8217;</span></span><span class="verse v4" data-usfm="1CH.28.4"><span class="label">4</span><span class="content">&#28982;&#32780;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#65292;&#22312;&#25105;&#29238;&#30340;&#20840;&#23478;&#25536;&#36984;&#20102;&#25105;&#20316;&#20197;&#33394;&#21015;&#20154;&#30340;&#29579;&#65292;&#30452;&#21040;&#27704;&#36960;&#65307;&#22240;&#28858;&#20182;&#25536;&#36984;&#20102;&#29494;&#22823;&#20316;&#38936;&#34966;&#65307;&#22312;&#29494;&#22823;&#23478;&#20013;&#25536;&#36984;&#20102;&#25105;&#30340;&#29238;&#23478;&#65307;&#22312;&#25105;&#29238;&#35242;&#30340;&#30526;&#23376;&#20013;&#65292;&#20182;&#21916;&#24709;&#25105;&#65292;&#31435;&#25105;&#20316;&#20840;&#20197;&#33394;&#21015;&#30340;&#29579;&#65307;</span></span><span class="verse v5" data-usfm="1CH.28.5"><span class="label">5</span><span class="content">&#22312;&#25105;&#30340;&#30526;&#23376;&#20013;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#22240;&#28858;&#32822;&#21644;&#33775;&#36060;&#32102;&#25105;&#35377;&#22810;&#20818;&#23376;</span></span></span><span class="content">&#65292;&#20182;&#25536;&#36984;&#20102;&#25105;&#30340;&#20818;&#23376;&#25152;&#32645;&#38272;&#65292;&#22352;&#32822;&#21644;&#33775;&#30340;&#22283;&#20301;&#65292;&#32113;&#27835;&#20197;&#33394;&#21015;&#12290;</span></span><span class="verse v6" data-usfm="1CH.28.6"><span class="label">6</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25105;&#35498;&#65306;&#8216;&#20320;&#30340;&#20818;&#23376;&#25152;&#32645;&#38272;&#35201;&#24314;&#36896;&#25105;&#30340;&#27583;&#23431;&#21644;&#24237;&#38498;&#65307;&#22240;&#28858;&#25105;&#24050;&#32147;&#25536;&#36984;&#20182;&#20316;&#25105;&#30340;&#20818;&#23376;&#65292;&#25105;&#20063;&#35201;&#20316;&#20182;&#30340;&#29238;&#35242;&#12290;</span></span><span class="verse v7" data-usfm="1CH.28.7"><span class="label">7</span><span class="content">&#22914;&#26524;&#20182;&#22533;&#24515;&#36981;&#34892;&#25105;&#30340;&#35489;&#21629;&#21644;&#20856;&#31456;&#65292;&#20687;&#20170;&#26085;&#19968;&#27171;&#65292;&#25105;&#24517;&#22533;&#31435;&#20182;&#30340;&#22283;&#65292;&#30452;&#21040;&#27704;&#36960;&#12290;&#8217;</span></span><span class="verse v8" data-usfm="1CH.28.8"><span class="label">8</span><span class="content">&#25152;&#20197;&#29694;&#20170;&#22312;&#32822;&#21644;&#33775;&#30340;&#26371;&#30526;&#65292;&#20840;&#39636;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#65292;&#25105;&#20497;&#30340;&#12288;&#31070;&#20063;&#22312;&#22402;&#32893;&#65292;&#20320;&#20497;&#21209;&#35201;&#35641;&#23432;&#21644;&#23563;&#27714;&#32822;&#21644;&#33775;&#20320;&#20497;&#12288;&#31070;&#30340;&#19968;&#20999;&#35489;&#21629;&#65292;&#20351;&#20320;&#20497;&#21487;&#20197;&#25215;&#21463;&#37027;&#32654;&#22320;&#65292;&#20006;&#19988;&#36986;&#30041;&#32102;&#20320;&#20497;&#20197;&#24460;&#30340;&#23376;&#23403;&#65292;&#27704;&#36960;&#20316;&#28858;&#29986;&#26989;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="1CH.28.9"><span class="label">9</span><span class="content">&#8220;&#33267;&#26044;&#20320;&#65292;&#25105;&#20818;&#25152;&#32645;&#38272;&#21738;&#65292;&#20320;&#35201;&#35469;&#35672;&#32822;&#21644;&#33775;&#20320;&#29238;&#35242;&#30340;&#12288;&#31070;&#65292;&#19968;&#24515;&#27138;&#24847;&#20107;&#22857;&#20182;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#37970;&#23519;&#33836;&#20154;&#30340;&#24515;&#65292;&#30693;&#36947;&#20154;&#30340;&#19968;&#20999;&#24515;&#24605;&#24847;&#24565;&#12290;&#20320;&#33509;&#26159;&#23563;&#27714;&#20182;&#65292;&#23601;&#24517;&#23563;&#35211;&#65307;&#20320;&#33509;&#26159;&#38626;&#26820;&#20182;&#65292;&#20182;&#24517;&#27704;&#36960;&#19999;&#26820;&#20320;&#12290;</span></span><span class="verse v10" data-usfm="1CH.28.10"><span class="label">10</span><span class="content">&#29694;&#22312;&#20320;&#30070;&#35641;&#24910;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#25536;&#36984;&#20102;&#20320;&#24314;&#36896;&#27583;&#23431;&#65292;&#20316;&#28858;&#32854;&#25152;&#65307;&#20320;&#35201;&#21191;&#25954;&#22320;&#21435;&#20316;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#22823;&#34907;&#25351;&#31034;&#25152;&#32645;&#38272;&#32854;&#27583;&#30340;&#35373;&#35336;</span></div><div class="p"><span class="verse v11" data-usfm="1CH.28.11"><span class="label">11</span><span class="content">&#22823;&#34907;&#25226;&#27583;&#30340;&#36208;&#24266;&#12289;&#25151;&#23627;&#12289;&#24235;&#25151;&#12289;&#38307;&#27155;&#12289;&#20839;&#27583;&#21644;&#23433;&#25918;&#26045;&#24681;&#24231;&#30340;&#32854;&#25152;&#30340;&#22294;&#27171;&#65292;&#37117;&#20132;&#32102;&#20182;&#30340;&#20818;&#23376;&#25152;&#32645;&#38272;&#65307;</span></span><span class="verse v12" data-usfm="1CH.28.12"><span class="label">12</span><span class="content">&#21448;&#25226;&#20182;&#24515;&#20013;&#25152;&#24819;&#30340;&#22294;&#27171;&#65292;&#23601;&#26159;&#32822;&#21644;&#33775;&#27583;&#30340;&#38498;&#23376;&#12289;&#22235;&#21608;&#25152;&#26377;&#30340;&#25151;&#23627;&#12289;&#31070;&#27583;&#35041;&#30340;&#24235;&#25151;&#21644;&#32854;&#29289;&#24235;&#25151;&#30340;&#22294;&#27171;&#65292;&#37117;&#25351;&#31034;&#20102;&#20182;&#65307;</span></span><span class="verse v13" data-usfm="1CH.28.13"><span class="label">13</span><span class="content">&#21448;&#25226;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#30340;&#29677;&#27425;&#65292;&#32822;&#21644;&#33775;&#27583;&#35041;&#21508;&#27171;&#30340;&#32887;&#20107;&#21644;&#32822;&#21644;&#33775;&#27583;&#35041;&#19968;&#20999;&#38656;&#29992;&#30340;&#22120;&#30399;&#65292;&#37117;&#25351;&#31034;&#20102;&#20182;&#65307;</span></span><span class="verse v14" data-usfm="1CH.28.14"><span class="label">14</span><span class="content">&#22823;&#34907;&#21448;&#25351;&#31034;&#20102;&#20182;&#29992;&#22810;&#23569;&#37329;&#23376;&#20570;&#21508;&#27171;&#38656;&#29992;&#30340;&#37329;&#22120;&#65307;&#29992;&#22810;&#23569;&#37504;&#23376;&#20570;&#21508;&#27171;&#38656;&#29992;&#30340;&#37504;&#22120;&#65307;</span></span><span class="verse v15" data-usfm="1CH.28.15"><span class="label">15</span><span class="content">&#29992;&#22810;&#23569;&#37329;&#23376;&#20570;&#37329;&#29128;&#33274;&#21644;&#33274;&#19978;&#30340;&#37329;&#29128;&#65307;&#29992;&#22810;&#23569;&#37329;&#23376;&#20570;&#27599;&#30430;&#37329;&#29128;&#33274;&#21644;&#33274;&#19978;&#30340;&#37329;&#29128;&#65307;&#29992;&#22810;&#23569;&#37504;&#23376;&#20570;&#37504;&#29128;&#33274;&#21644;&#33274;&#19978;&#30340;&#37504;&#29128;&#12290;&#27599;&#30430;&#37504;&#29128;&#33274;&#21644;&#33274;&#19978;&#30340;&#37504;&#29128;&#29992;&#22810;&#23569;&#37504;&#23376;&#65292;&#37117;&#25353;&#29031;&#27599;&#30430;&#29128;&#33274;&#30340;&#29992;&#36884;&#65307;</span></span><span class="verse v16" data-usfm="1CH.28.16"><span class="label">16</span><span class="content">&#29992;&#22810;&#23569;&#37329;&#23376;&#20570;&#38515;&#35373;&#39173;&#30340;&#26700;&#23376;&#65307;&#29992;&#22810;&#23569;&#37504;&#23376;&#20570;&#37504;&#26700;&#23376;&#65307;</span></span><span class="verse v17" data-usfm="1CH.28.17"><span class="label">17</span><span class="content">&#29992;&#22810;&#23569;&#32020;&#37329;&#20570;&#21449;&#12289;&#30436;&#21644;&#22778;&#65307;&#29992;&#22810;&#23569;&#37329;&#23376;&#20570;&#37329;&#30871;&#65292;&#27599;&#38587;&#30871;&#37325;&#37327;&#22810;&#23569;&#65307;&#29992;&#22810;&#23569;&#37504;&#23376;&#20570;&#37504;&#30871;&#65292;&#27599;&#38587;&#30871;&#37325;&#37327;&#22810;&#23569;&#65307;</span></span><span class="verse v18" data-usfm="1CH.28.18"><span class="label">18</span><span class="content">&#29992;&#22810;&#23569;&#31934;&#37329;&#20570;&#39321;&#22727;&#65307;&#21448;&#29992;&#37329;&#23376;&#20570;&#22522;&#36335;&#20271;&#65292;&#20687;&#36554;&#30340;&#27171;&#23376;&#65307;&#22522;&#36335;&#20271;&#23637;&#38283;&#32709;&#33152;&#65292;&#36974;&#33995;&#33879;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#12290;</span></span><span class="verse v19" data-usfm="1CH.28.19"><span class="label">19</span><span class="content">&#22823;&#34907;&#35498;&#65306;&#8220;&#20197;&#19978;&#36889;&#19968;&#20999;&#65292;&#23601;&#26159;&#19968;&#20999;&#24037;&#20316;&#30340;&#27171;&#24335;&#65292;&#37117;&#26159;&#32822;&#21644;&#33775;&#29992;&#25163;&#23531;&#32102;&#25105;&#65292;&#20351;&#25105;&#26126;&#30333;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32380;&#32396;&#35347;&#21193;&#25152;&#32645;&#38272;</span></div><div class="p"><span class="verse v20" data-usfm="1CH.28.20"><span class="label">20</span><span class="content">&#22823;&#34907;&#21448;&#23565;&#20182;&#30340;&#20818;&#23376;&#25152;&#32645;&#38272;&#35498;&#65306;&#8220;&#20320;&#35201;&#22533;&#24375;&#21191;&#25954;&#22320;&#21435;&#20316;&#65292;&#19981;&#35201;&#25084;&#24597;&#65292;&#20063;&#19981;&#35201;&#39514;&#24822;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#12288;&#31070;&#65292;&#23601;&#26159;&#25105;&#30340;&#12288;&#31070;&#65292;&#33287;&#20320;&#21516;&#22312;&#65307;&#20182;&#24517;&#19981;&#25735;&#19979;&#20320;&#65292;&#20063;&#19981;&#19999;&#26820;&#20320;&#65292;&#30452;&#21040;&#32822;&#21644;&#33775;&#27583;&#30340;&#19968;&#20999;&#24037;&#20316;&#37117;&#23436;&#25104;&#12290;</span></span><span class="verse v21" data-usfm="1CH.28.21"><span class="label">21</span><span class="content">&#20320;&#30475;&#65292;&#26377;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#30340;&#21508;&#29677;&#27425;&#65292;&#36774;&#29702;&#31070;&#27583;&#35041;&#30340;&#19968;&#20999;&#20107;&#21209;&#65307;&#21448;&#26377;&#21508;&#31278;&#30340;&#24039;&#21280;&#65292;&#22312;&#21508;&#27171;&#30340;&#24037;&#20316;&#19978;&#65292;&#27138;&#24847;&#24171;&#21161;&#20320;&#65292;&#20006;&#19988;&#30526;&#38936;&#34966;&#21644;&#25152;&#26377;&#30340;&#20154;&#27665;&#65292;&#37117;&#32893;&#24478;&#20320;&#30340;&#19968;&#20999;&#21629;&#20196;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
