<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1CH">
        <div class="chapter ch22" data-usfm="1CH.22">
            <div class="label">22</div><div class="s"><span class="heading">&#28310;&#20633;&#24314;&#27583;&#30340;&#26448;&#26009;</span></div><div class="p"><span class="verse v1" data-usfm="1CH.22.1"><span class="label">1</span><span class="content">&#22823;&#34907;&#21545;&#21648;&#20154;&#21484;&#38598;&#20303;&#22312;&#20197;&#33394;&#21015;&#22320;&#30340;&#22806;&#26063;&#20154;&#65292;&#21448;&#27966;&#30707;&#21280;&#38283;&#38015;&#30707;&#38957;&#65292;&#35201;&#24314;&#36896;&#12288;&#31070;&#30340;&#27583;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="1CH.22.2"><span class="label">2</span><span class="content">&#22823;&#34907;&#38928;&#20633;&#20102;&#22823;&#37327;&#30340;&#37941;&#65292;&#20570;&#38272;&#25159;&#19978;&#30340;&#37336;&#23376;&#21644;&#37390;&#23376;&#65307;&#21448;&#38928;&#20633;&#20102;&#22823;&#37327;&#30340;&#37509;&#65292;&#22810;&#24471;&#28961;&#27861;&#21487;&#31281;&#65307;</span></span><span class="verse v3" data-usfm="1CH.22.3"><span class="label">3</span><span class="content">&#21448;&#38928;&#20633;&#20102;&#28961;&#25976;&#30340;&#39321;&#26575;&#26408;&#65292;&#22240;&#28858;&#35199;&#38931;&#20154;&#21644;&#25512;&#32645;&#20154;&#32102;&#22823;&#34907;&#36939;&#20358;&#20102;&#24456;&#22810;&#39321;&#26575;&#26408;&#12290;</span></span><span class="verse v4" data-usfm="1CH.22.4"><span class="label">4</span><span class="content">&#22823;&#34907;&#24515;&#35041;&#35498;&#65306;&#8220;&#25105;&#30340;&#20818;&#23376;&#25152;&#32645;&#38272;&#24180;&#24188;&#35672;&#28154;&#65292;&#35201;&#28858;&#32822;&#21644;&#33775;&#24314;&#36896;&#30340;&#27583;&#23431;&#65292;&#24517;&#38920;&#23439;&#20553;&#36637;&#29004;&#65292;&#21517;&#32882;&#27054;&#32768;&#20659;&#36941;&#21508;&#22320;&#65292;&#22240;&#27492;&#25105;&#24517;&#38920;&#28858;&#36889;&#27583;&#38928;&#20633;&#26448;&#26009;&#12290;&#8221;&#26044;&#26159;&#22823;&#34907;&#22312;&#26410;&#27515;&#20197;&#21069;&#65292;&#38928;&#20633;&#20102;&#24456;&#22810;&#26448;&#26009;&#12290;</span></span></div><div class="s"><span class="heading">&#22225;&#21648;&#25152;&#32645;&#38272;&#24314;&#27583;</span></div><div class="p"><span class="verse v5" data-usfm="1CH.22.5"><span class="label">5</span><span class="content">&#22823;&#34907;&#25226;&#20182;&#30340;&#20818;&#23376;&#25152;&#32645;&#38272;&#21484;&#20102;&#20358;&#65292;&#21545;&#21648;&#20182;&#35201;&#28858;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#24314;&#36896;&#27583;&#23431;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="1CH.22.6"><span class="label">6</span><span class="content">&#22823;&#34907;&#23565;&#25152;&#32645;&#38272;&#35498;&#65306;&#8220;&#25105;&#20818;&#21834;&#65292;&#25105;&#24515;&#35041;&#21407;&#24819;&#28858;&#32822;&#21644;&#33775;&#25105;&#30340;&#12288;&#31070;&#30340;&#21517;&#24314;&#36896;&#27583;&#23431;&#65292;</span></span><span class="verse v7" data-usfm="1CH.22.7"><span class="label">7</span><span class="content">&#21482;&#26159;&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#35498;&#65306;&#8216;&#20320;&#27969;&#20102;&#35377;&#22810;&#20154;&#30340;&#34880;&#65292;&#25171;&#20102;&#24456;&#22810;&#22823;&#20183;&#65307;&#20320;&#19981;&#21487;&#28858;&#25105;&#30340;&#21517;&#24314;&#36896;&#27583;&#23431;&#65292;&#22240;&#28858;&#20320;&#22312;&#25105;&#38754;&#21069;&#27969;&#20102;&#35377;&#22810;&#20154;&#30340;&#34880;&#22312;&#22320;&#19978;&#12290;</span></span><span class="verse v8" data-usfm="1CH.22.8"><span class="label">8</span><span class="content">&#30475;&#21738;&#65292;&#20320;&#24517;&#29983;&#19968;&#20491;&#20818;&#23376;&#65307;&#20182;&#26159;&#20491;&#21644;&#24179;&#30340;&#20154;&#65292;&#25105;&#24517;&#20351;&#20182;&#24471;&#20139;&#22826;&#24179;&#65292;&#19981;&#34987;&#22235;&#22285;&#25152;&#26377;&#30340;&#20167;&#25973;&#39479;&#25854;&#65307;&#20182;&#30340;&#21517;&#23383;&#35201;&#21483;&#25152;&#32645;&#38272;&#65292;&#20182;&#22312;&#20301;&#30340;&#26085;&#23376;&#65292;&#25105;&#24517;&#25226;&#22826;&#24179;&#21644;&#23433;&#23527;&#36060;&#32102;&#20197;&#33394;&#21015;&#20154;&#12290;</span></span><span class="verse v9" data-usfm="1CH.22.9"><span class="label">9</span><span class="content">&#20182;&#35201;&#28858;&#25105;&#30340;&#21517;&#24314;&#36896;&#27583;&#23431;&#65307;&#20182;&#35201;&#20316;&#25105;&#30340;&#20818;&#23376;&#65292;&#25105;&#35201;&#20316;&#20182;&#30340;&#29238;&#35242;&#65307;&#25105;&#24517;&#22533;&#31435;&#20182;&#30340;&#22283;&#20301;&#65292;&#27704;&#36960;&#32113;&#27835;&#20197;&#33394;&#21015;&#12290;&#8217;</span></span><span class="verse v10" data-usfm="1CH.22.10"><span class="label">10</span><span class="content">&#25105;&#20818;&#21834;&#65292;&#29694;&#22312;&#39000;&#32822;&#21644;&#33775;&#33287;&#20320;&#21516;&#22312;&#65292;&#20351;&#20320;&#20136;&#36890;&#65292;&#29031;&#33879;&#20182;&#25033;&#35377;&#20320;&#65292;&#24314;&#36896;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#30340;&#27583;&#23431;&#12290;</span></span><span class="verse v11" data-usfm="1CH.22.11"><span class="label">11</span><span class="content">&#28145;&#39000;&#32822;&#21644;&#33775;&#36060;&#20320;&#32880;&#26126;&#21644;&#26234;&#24935;&#65292;&#20351;&#20320;&#27835;&#29702;&#20197;&#33394;&#21015;&#30340;&#26178;&#20505;&#65292;&#35641;&#23432;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#30340;&#24459;&#27861;&#12290;</span></span><span class="verse v12" data-usfm="1CH.22.12"><span class="label">12</span><span class="content">&#22914;&#26524;&#20320;&#35641;&#23432;&#36981;&#34892;&#32822;&#21644;&#33775;&#21545;&#21648;&#25705;&#35199;&#21521;&#20197;&#33394;&#21015;&#20154;&#38930;&#24067;&#30340;&#24459;&#20363;&#21644;&#20856;&#31456;&#65292;&#36889;&#27171;&#20320;&#23601;&#24517;&#20136;&#36890;&#12290;&#20320;&#35201;&#22533;&#24375;&#21191;&#25954;&#65292;&#19981;&#35201;&#25084;&#24597;&#65292;&#20063;&#19981;&#35201;&#39514;&#24822;&#12290;</span></span><span class="verse v13" data-usfm="1CH.22.13"><span class="label">13</span><span class="content">&#30475;&#21738;&#65292;&#25105;&#36763;&#36763;&#33510;&#33510;&#28858;&#32822;&#21644;&#33775;&#30340;&#27583;&#38928;&#20633;&#20102;&#37329;&#23376;&#19977;&#21315;&#22235;&#30334;&#20844;&#22136;&#65292;&#37504;&#23376;&#19977;&#33836;&#22235;&#21315;&#20844;&#22136;&#65292;&#37509;&#21644;&#37941;&#22810;&#24471;&#28961;&#27861;&#21487;&#31281;&#65307;&#25105;&#21448;&#38928;&#20633;&#20102;&#26408;&#26448;&#21644;&#30707;&#38957;&#65307;&#20320;&#36996;&#21487;&#20197;&#22686;&#28155;&#12290;</span></span><span class="verse v14" data-usfm="1CH.22.14"><span class="label">14</span><span class="content">&#27492;&#22806;&#65292;&#20320;&#20063;&#26377;&#24456;&#22810;&#21280;&#20154;&#65306;&#38015;&#30707;&#30340;&#20154;&#12289;&#30707;&#21280;&#12289;&#26408;&#21280;&#21644;&#33021;&#20316;&#21508;&#27171;&#24037;&#20316;&#30340;&#24039;&#25163;&#24037;&#20154;&#65292;</span></span><span class="verse v15" data-usfm="1CH.22.15"><span class="label">15</span><span class="content">&#20197;&#21450;&#37329;&#21280;&#12289;&#37504;&#21280;&#12289;&#37509;&#21280;&#12289;&#37941;&#21280;&#65292;&#22810;&#24471;&#28961;&#27861;&#21487;&#25976;&#65307;&#20320;&#30070;&#36215;&#20358;&#20316;&#24037;&#65292;&#39000;&#32822;&#21644;&#33775;&#33287;&#20320;&#21516;&#22312;&#65281;&#8221;</span></span></div><div class="s"><span class="heading">&#22225;&#21648;&#30526;&#39318;&#38936;&#21332;&#21161;&#25152;&#32645;&#38272;&#24314;&#27583;</span></div><div class="p"><span class="verse v16" data-usfm="1CH.22.16"><span class="label">16</span><span class="content">&#22823;&#34907;&#21448;&#21545;&#21648;&#20197;&#33394;&#21015;&#30340;&#30526;&#38936;&#34966;&#24171;&#21161;&#20182;&#30340;&#20818;&#23376;&#25152;&#32645;&#38272;&#65292;&#35498;&#65306;</span></span><span class="verse v17" data-usfm="1CH.22.17"><span class="label">17</span><span class="content">&#8220;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#19981;&#26159;&#33287;&#20320;&#20497;&#21516;&#22312;&#21966;&#65311;&#19981;&#26159;&#20351;&#20320;&#20497;&#22235;&#22659;&#37117;&#23433;&#23527;&#21966;&#65311;&#22240;&#28858;&#20182;&#24050;&#32147;&#25226;&#36889;&#22320;&#30340;&#23621;&#27665;&#20132;&#22312;&#25105;&#25163;&#20013;&#65307;&#36889;&#22320;&#22312;&#32822;&#21644;&#33775;&#21644;&#20182;&#30340;&#23376;&#27665;&#38754;&#21069;&#34987;&#27835;&#26381;&#20102;&#12290;</span></span><span class="verse v18" data-usfm="1CH.22.18"><span class="label">18</span><span class="content">&#29694;&#22312;&#20320;&#20497;&#35201;&#31435;&#23450;&#24515;&#24847;&#65292;&#23563;&#27714;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#65307;&#20320;&#20497;&#30070;&#36215;&#20358;&#65292;&#24314;&#36896;&#32822;&#21644;&#33775;&#12288;&#31070;&#30340;&#32854;&#25152;&#65292;&#22909;&#25226;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#21644;&#12288;&#31070;&#30340;&#31070;&#32854;&#22120;&#30399;&#65292;&#37117;&#25644;&#36914;&#28858;&#32822;&#21644;&#33775;&#30340;&#21517;&#25152;&#24314;&#36896;&#30340;&#27583;&#23431;&#20013;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
