<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1CH">
        <div class="chapter ch26" data-usfm="1CH.26">
            <div class="label">26</div><div class="s"><span class="heading">&#23432;&#38272;&#32773;&#30340;&#29677;&#27425;</span></div><div class="p"><span class="verse v1" data-usfm="1CH.26.1"><span class="label">1</span><span class="content">&#23432;&#38272;&#30340;&#20154;&#30340;&#29677;&#27425;&#22914;&#19979;&#65306;&#21487;&#25289;&#23478;&#26063;&#65292;&#20126;&#34217;&#30340;&#23376;&#23403;&#20013;&#65292;&#26377;&#21487;&#21033;&#30340;&#20818;&#23376;&#31859;&#26045;&#21033;&#31859;&#38597;&#12290;</span></span><span class="verse v2" data-usfm="1CH.26.2"><span class="label">2</span><span class="content">&#31859;&#26045;&#21033;&#31859;&#38597;&#26377;&#24190;&#20491;&#20818;&#23376;&#65306;&#38263;&#23376;&#26159;&#25746;&#36838;&#21033;&#38597;&#12289;&#27425;&#23376;&#26159;&#32822;&#30090;&#12289;&#19977;&#23376;&#26159;&#35199;&#24052;&#24351;&#38597;&#12289;&#22235;&#23376;&#26159;&#32822;&#25552;&#32886;&#12289;</span></span><span class="verse v3" data-usfm="1CH.26.3"><span class="label">3</span><span class="content">&#20116;&#23376;&#26159;&#20197;&#25876;&#12289;&#20845;&#23376;&#26159;&#32004;&#21704;&#38627;&#12289;&#19971;&#23376;&#26159;&#20197;&#21033;&#32004;&#20035;&#12290;</span></span><span class="verse v4" data-usfm="1CH.26.4"><span class="label">4</span><span class="content">&#20420;&#21029;&#65294;&#20197;&#26481;&#26377;&#24190;&#20491;&#20818;&#23376;&#65306;&#38263;&#23376;&#26159;&#31034;&#29802;&#38597;&#12289;&#27425;&#23376;&#26159;&#32004;&#34217;&#25300;&#12289;&#19977;&#23376;&#26159;&#32004;&#20126;&#65292;&#22235;&#23376;&#26159;&#27801;&#30002;&#12289;&#20116;&#23376;&#26159;&#25343;&#22374;&#26989;&#12289;</span></span><span class="verse v5" data-usfm="1CH.26.5"><span class="label">5</span><span class="content">&#20845;&#23376;&#26159;&#20126;&#31859;&#21033;&#12289;&#19971;&#23376;&#26159;&#20197;&#34217;&#36838;&#12289;&#20843;&#23376;&#26159;&#27608;&#28879;&#21033;&#22826;&#65307;&#12288;&#31070;&#23526;&#22312;&#36060;&#31119;&#32102;&#20420;&#21029;&#65294;&#20197;&#26481;&#12290;</span></span><span class="verse v6" data-usfm="1CH.26.6"><span class="label">6</span><span class="content">&#20182;&#30340;&#20818;&#23376;&#31034;&#29802;&#38597;&#20063;&#29983;&#20102;&#24190;&#20491;&#20818;&#23376;&#65292;&#37117;&#26159;&#31649;&#27835;&#20182;&#20497;&#30340;&#23478;&#26063;&#30340;&#65292;&#22240;&#28858;&#20182;&#20497;&#37117;&#26159;&#33521;&#21191;&#30340;&#25136;&#22763;&#12290;</span></span><span class="verse v7" data-usfm="1CH.26.7"><span class="label">7</span><span class="content">&#31034;&#29802;&#38597;&#30340;&#20818;&#23376;&#26159;&#20420;&#24471;&#23612;&#12289;&#21033;&#27861;&#30410;&#12289;&#20420;&#20633;&#24471;&#21644;&#20197;&#21033;&#34217;&#24052;&#12290;&#20197;&#21033;&#34217;&#24052;&#30340;&#20804;&#24351;&#20197;&#21033;&#25142;&#21644;&#35199;&#29802;&#36838;&#37117;&#26159;&#21191;&#22763;&#12290;</span></span><span class="verse v8" data-usfm="1CH.26.8"><span class="label">8</span><span class="content">&#36889;&#20123;&#20154;&#37117;&#26159;&#20420;&#21029;&#65294;&#20197;&#26481;&#30340;&#23376;&#23403;&#65292;&#20182;&#20497;&#21644;&#20182;&#20497;&#30340;&#20818;&#23376;&#12289;&#20804;&#24351;&#65292;&#37117;&#26159;&#26377;&#33021;&#21147;&#36774;&#20107;&#30340;&#20154;&#12290;&#20420;&#21029;&#65294;&#20197;&#26481;&#30340;&#23376;&#23403;&#65292;&#20849;&#26377;&#20845;&#21313;&#20108;&#20154;&#12290;</span></span><span class="verse v9" data-usfm="1CH.26.9"><span class="label">9</span><span class="content">&#31859;&#26045;&#21033;&#31859;&#38597;&#26377;&#20818;&#23376;&#21644;&#20804;&#24351;&#65292;&#37117;&#26159;&#21191;&#22763;&#65292;&#20849;&#21313;&#20843;&#20154;&#12290;</span></span><span class="verse v10" data-usfm="1CH.26.10"><span class="label">10</span><span class="content">&#31859;&#25289;&#21033;&#30340;&#23376;&#23403;&#20309;&#34217;&#26377;&#24190;&#20491;&#20818;&#23376;&#65292;&#38263;&#23376;&#26159;&#30003;&#21033;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#30003;&#21033;&#21407;&#19981;&#26159;&#38263;&#23376;&#65292;&#26159;&#20182;&#29238;&#35242;&#31435;&#20182;&#20316;&#38263;&#23376;&#30340;</span></span></span><span class="content">&#12289;</span></span><span class="verse v11" data-usfm="1CH.26.11"><span class="label">11</span><span class="content">&#27425;&#23376;&#26159;&#24076;&#21202;&#23478;&#12289;&#19977;&#23376;&#26159;&#24213;&#24052;&#21033;&#38597;&#12289;&#22235;&#23376;&#26159;&#25746;&#36838;&#21033;&#20126;&#12290;&#20309;&#34217;&#25152;&#26377;&#30340;&#20818;&#23376;&#21644;&#20804;&#24351;&#20849;&#21313;&#19977;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="1CH.26.12"><span class="label">12</span><span class="content">&#20197;&#19978;&#36889;&#20123;&#37117;&#26159;&#23432;&#38272;&#20154;&#30340;&#29677;&#27425;&#65307;&#28961;&#35542;&#26159;&#39318;&#38936;&#25110;&#26159;&#20182;&#20497;&#30340;&#35242;&#26063;&#65292;&#37117;&#22312;&#32822;&#21644;&#33775;&#30340;&#27583;&#35041;&#25353;&#29677;&#20379;&#32887;&#12290;</span></span><span class="verse v13" data-usfm="1CH.26.13"><span class="label">13</span><span class="content">&#20182;&#20497;&#28961;&#35542;&#22823;&#23567;&#65292;&#37117;&#25353;&#33879;&#20182;&#20497;&#30340;&#23478;&#26063;&#25277;&#31844;&#65292;&#30475;&#23432;&#21508;&#38272;&#12290;</span></span><span class="verse v14" data-usfm="1CH.26.14"><span class="label">14</span><span class="content">&#25277;&#20986;&#23432;&#26481;&#38272;&#30340;&#31844;&#30340;&#26159;&#31034;&#21033;&#31859;&#38597;&#12290;&#20182;&#30340;&#20818;&#23376;&#25746;&#36838;&#21033;&#20126;&#26159;&#20491;&#32880;&#26126;&#30340;&#35584;&#22763;&#65292;&#20182;&#20497;&#28858;&#20182;&#25277;&#20986;&#20102;&#23432;&#21271;&#38754;&#30340;&#31844;&#12290;</span></span><span class="verse v15" data-usfm="1CH.26.15"><span class="label">15</span><span class="content">&#20420;&#21029;&#65294;&#20197;&#26481;&#23432;&#21335;&#38272;&#65307;&#20182;&#30340;&#20818;&#23376;&#23432;&#24235;&#25151;&#12290;</span></span><span class="verse v16" data-usfm="1CH.26.16"><span class="label">16</span><span class="content">&#26360;&#32856;&#21644;&#20309;&#34217;&#23432;&#35199;&#38272;&#65292;&#20197;&#21450;&#22312;&#26012;&#36335;&#19978;&#30340;&#27801;&#21033;&#22522;&#38272;&#65307;&#23432;&#34907;&#30340;&#20154;&#30456;&#23565;&#32780;&#31435;&#12290;</span></span><span class="verse v17" data-usfm="1CH.26.17"><span class="label">17</span><span class="content">&#23432;&#26481;&#38272;&#30340;&#26377;&#20845;&#20491;&#21033;&#26410;&#20154;&#65292;&#23432;&#21271;&#38272;&#30340;&#27599;&#26085;&#26377;&#22235;&#20154;&#65292;&#23432;&#21335;&#38272;&#30340;&#27599;&#26085;&#26377;&#22235;&#20154;&#65292;&#23432;&#24235;&#25151;&#30340;&#20841;&#20154;&#19968;&#32068;&#12290;</span></span><span class="verse v18" data-usfm="1CH.26.18"><span class="label">18</span><span class="content">&#22312;&#35199;&#38754;&#30340;&#21069;&#24266;&#26377;&#22235;&#20154;&#22312;&#22823;&#36335;&#19978;&#65292;&#22312;&#21069;&#24266;&#37027;&#35041;&#26377;&#20841;&#20491;&#20154;&#12290;</span></span><span class="verse v19" data-usfm="1CH.26.19"><span class="label">19</span><span class="content">&#20197;&#19978;&#36889;&#20123;&#20154;&#26159;&#21487;&#25289;&#23376;&#23403;&#21644;&#31859;&#25289;&#21033;&#23376;&#23403;&#23432;&#38272;&#30340;&#20154;&#30340;&#29677;&#27425;&#12290;</span></span></div><div class="s"><span class="heading">&#25484;&#31649;&#32854;&#27583;&#24220;&#24235;&#30340;&#21033;&#26410;&#20154;</span></div><div class="p"><span class="verse v20" data-usfm="1CH.26.20"><span class="label">20</span><span class="content">&#20182;&#20497;&#20854;&#20182;&#30340;&#21033;&#26410;&#35242;&#26063;&#65292;&#23601;&#31649;&#29702;&#31070;&#27583;&#35041;&#30340;&#24235;&#25151;&#21644;&#32854;&#29289;&#30340;&#24235;&#25151;&#12290;</span></span><span class="verse v21" data-usfm="1CH.26.21"><span class="label">21</span><span class="content">&#38761;&#38918;&#23478;&#26063;&#25289;&#20294;&#30340;&#23376;&#23403;&#20013;&#20316;&#39318;&#38936;&#30340;&#65292;&#26377;&#38761;&#38918;&#23478;&#26063;&#25289;&#20294;&#30340;&#23376;&#23403;&#32822;&#24076;&#20234;&#21033;&#12290;</span></span><span class="verse v22" data-usfm="1CH.26.22"><span class="label">22</span><span class="content">&#32822;&#24076;&#20234;&#21033;&#30340;&#20818;&#23376;&#35199;&#22374;&#21644;&#20182;&#30340;&#20804;&#24351;&#32004;&#29669;&#65292;&#25484;&#31649;&#32822;&#21644;&#33775;&#27583;&#35041;&#30340;&#24235;&#25151;&#12290;</span></span><span class="verse v23" data-usfm="1CH.26.23"><span class="label">23</span><span class="content">&#33267;&#26044;&#26263;&#34349;&#23478;&#26063;&#12289;&#20197;&#26031;&#21704;&#23478;&#26063;&#12289;&#24076;&#20271;&#20523;&#23478;&#26063;&#21644;&#28879;&#34203;&#23478;&#26063;&#65292;&#20063;&#21508;&#26377;&#32887;&#23432;&#12290;</span></span><span class="verse v24" data-usfm="1CH.26.24"><span class="label">24</span><span class="content">&#25705;&#35199;&#30340;&#23403;&#23376;&#12289;&#38761;&#38918;&#30340;&#20818;&#23376;&#32048;&#24067;&#26989;&#20316;&#24235;&#25151;&#30340;&#32317;&#31649;&#12290;</span></span><span class="verse v25" data-usfm="1CH.26.25"><span class="label">25</span><span class="content">&#32048;&#24067;&#26989;&#30340;&#20804;&#24351;&#26159;&#20197;&#21033;&#20197;&#35613;&#65307;&#20197;&#21033;&#20197;&#35613;&#30340;&#20818;&#23376;&#26159;&#21033;&#21704;&#27604;&#38597;&#65292;&#21033;&#21704;&#27604;&#38597;&#30340;&#20818;&#23376;&#26159;&#32822;&#31721;&#20126;&#65292;&#32822;&#31721;&#20126;&#30340;&#20818;&#23376;&#26159;&#32004;&#34349;&#65292;&#32004;&#34349;&#30340;&#20818;&#23376;&#26159;&#32048;&#22522;&#21033;&#65292;&#32048;&#22522;&#21033;&#30340;&#20818;&#23376;&#26159;&#31034;&#32645;&#23494;&#12290;</span></span><span class="verse v26" data-usfm="1CH.26.26"><span class="label">26</span><span class="content">&#36889;&#31034;&#32645;&#23494;&#21644;&#20182;&#30340;&#20804;&#24351;&#25484;&#31649;&#24235;&#25151;&#35041;&#30340;&#19968;&#20999;&#32854;&#29289;&#65292;&#23601;&#26159;&#22823;&#34907;&#29579;&#12289;&#30526;&#23478;&#26063;&#39318;&#38936;&#12289;&#21315;&#22827;&#38263;&#12289;&#30334;&#22827;&#38263;&#21644;&#36557;&#38263;&#25152;&#29563;&#30340;&#32854;&#29289;&#12290;</span></span><span class="verse v27" data-usfm="1CH.26.27"><span class="label">27</span><span class="content">&#20182;&#20497;&#25226;&#22312;&#25136;&#22580;&#19978;&#25504;&#22890;&#30340;&#36001;&#29289;&#29563;&#19978;&#65292;&#29992;&#20316;&#20462;&#24314;&#32822;&#21644;&#33775;&#30340;&#27583;&#12290;</span></span><span class="verse v28" data-usfm="1CH.26.28"><span class="label">28</span><span class="content">&#25746;&#27597;&#32819;&#20808;&#35211;&#12289;&#22522;&#22763;&#30340;&#20818;&#23376;&#25475;&#32645;&#12289;&#23612;&#29669;&#30340;&#20818;&#23376;&#25276;&#23612;&#29669;&#21644;&#27927;&#39791;&#38597;&#30340;&#20818;&#23376;&#32004;&#25276;&#25152;&#20998;&#21029;&#28858;&#32854;&#30340;&#19968;&#20999;&#65292;&#20197;&#21450;&#19968;&#20999;&#20998;&#21029;&#28858;&#32854;&#30340;&#29289;&#65292;&#37117;&#27512;&#31034;&#32645;&#23494;&#21644;&#20182;&#30340;&#30526;&#20804;&#24351;&#25484;&#31649;&#12290;</span></span></div><div class="s"><span class="heading">&#20316;&#23448;&#38263;&#21644;&#23529;&#21028;&#23448;&#30340;&#21033;&#26410;&#20154;</span></div><div class="p"><span class="verse v29" data-usfm="1CH.26.29"><span class="label">29</span><span class="content">&#20197;&#26031;&#21704;&#23478;&#26063;&#26377;&#22522;&#25343;&#23612;&#38597;&#21644;&#20182;&#30340;&#30526;&#23376;&#22312;&#32854;&#27583;&#22806;&#20316;&#23448;&#38263;&#21644;&#23529;&#21028;&#23448;&#65292;&#27835;&#29702;&#20197;&#33394;&#21015;&#20154;&#12290;</span></span><span class="verse v30" data-usfm="1CH.26.30"><span class="label">30</span><span class="content">&#24076;&#20271;&#20523;&#23478;&#26063;&#26377;&#21704;&#27801;&#27604;&#38597;&#21644;&#20182;&#30340;&#35242;&#26063;&#65292;&#20849;&#19968;&#21315;&#19971;&#30334;&#20154;&#65292;&#37117;&#26159;&#21191;&#22763;&#65292;&#20027;&#31649;&#32004;&#26086;&#27827;&#35199;&#20197;&#33394;&#21015;&#22320;&#32822;&#21644;&#33775;&#30340;&#19968;&#20999;&#32887;&#20107;&#21644;&#29579;&#30340;&#20219;&#21209;&#12290;</span></span><span class="verse v31" data-usfm="1CH.26.31"><span class="label">31</span><span class="content">&#24076;&#20271;&#20523;&#23478;&#26063;&#20013;&#26377;&#20316;&#39318;&#38936;&#30340;&#32822;&#21033;&#38597;&#65292;&#26159;&#25353;&#33879;&#20182;&#20497;&#23478;&#26063;&#30340;&#26063;&#35676;&#20316;&#24076;&#20271;&#20523;&#23478;&#26063;&#30340;&#39318;&#38936;&#30340;&#12290;&#22823;&#34907;&#22312;&#20301;&#31532;&#22235;&#21313;&#24180;&#65292;&#32147;&#36942;&#35519;&#26597;&#65292;&#22312;&#22522;&#21015;&#30340;&#38597;&#35613;&#24478;&#36889;&#23478;&#26063;&#20013;&#25214;&#21040;&#33521;&#21191;&#30340;&#25136;&#22763;&#12290;</span></span><span class="verse v32" data-usfm="1CH.26.32"><span class="label">32</span><span class="content">&#32822;&#21033;&#38597;&#30340;&#35242;&#26063;&#26377;&#20108;&#21315;&#19971;&#30334;&#20154;&#65292;&#37117;&#26159;&#21191;&#22763;&#65292;&#21508;&#23478;&#26063;&#30340;&#39318;&#38936;&#65307;&#22823;&#34907;&#29579;&#27966;&#20182;&#20497;&#31649;&#29702;&#27969;&#26412;&#25903;&#27966;&#12289;&#36838;&#24471;&#25903;&#27966;&#21644;&#29802;&#25343;&#35199;&#21322;&#20491;&#25903;&#27966;&#19968;&#20999;&#26377;&#38364;&#12288;&#31070;&#21644;&#29579;&#30340;&#20107;&#21209;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
