<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1CH">
        <div class="chapter ch3" data-usfm="1CH.3">
            <div class="label">3</div><div class="s"><span class="heading">&#22823;&#34907;&#30340;&#23376;&#23403;</span></div><div class="p"><span class="verse v1" data-usfm="1CH.3.1"><span class="label">1</span><span class="content">&#22823;&#34907;&#22312;&#24076;&#20271;&#23833;&#25152;&#29983;&#30340;&#20818;&#23376;&#26159;&#65306;&#38263;&#23376;&#26263;&#23273;&#65292;&#26159;&#32822;&#26031;&#21015;&#20154;&#20126;&#24076;&#26262;&#29983;&#30340;&#65307;&#27425;&#23376;&#20294;&#20197;&#21033;&#65292;&#26159;&#36838;&#23494;&#20154;&#20126;&#27604;&#35442;&#29983;&#30340;&#65307;</span></span><span class="verse v2" data-usfm="1CH.3.2"><span class="label">2</span><span class="content">&#19977;&#23376;&#25276;&#27801;&#40845;&#65292;&#26159;&#22522;&#36848;&#29579;&#36948;&#36023;&#30340;&#22899;&#20818;&#29802;&#36838;&#29983;&#30340;&#65307;&#22235;&#23376;&#20126;&#22810;&#23612;&#38597;&#65292;&#26159;&#21704;&#21450;&#30340;&#20818;&#23376;&#65307;</span></span><span class="verse v3" data-usfm="1CH.3.3"><span class="label">3</span><span class="content">&#20116;&#23376;&#31034;&#27861;&#25552;&#38597;&#65292;&#26159;&#20126;&#27604;&#20182;&#29983;&#30340;&#65307;&#20845;&#23376;&#20197;&#29305;&#24565;&#65292;&#26159;&#22823;&#34907;&#30340;&#22971;&#23376;&#20197;&#26684;&#25289;&#29983;&#30340;&#12290;</span></span><span class="verse v4" data-usfm="1CH.3.4"><span class="label">4</span><span class="content">&#36889;&#20845;&#20491;&#20818;&#23376;&#26159;&#22823;&#34907;&#22312;&#24076;&#20271;&#23833;&#29983;&#30340;&#65307;&#22823;&#34907;&#22312;&#24076;&#20271;&#23833;&#20316;&#29579;&#19971;&#24180;&#20845;&#20491;&#26376;&#65307;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#19977;&#21313;&#19977;&#24180;&#12290;</span></span><span class="verse v5" data-usfm="1CH.3.5"><span class="label">5</span><span class="content">&#22823;&#34907;&#22312;&#32822;&#36335;&#25746;&#20919;&#25152;&#29983;&#30340;&#20818;&#23376;&#26159;&#65306;&#31034;&#31859;&#20126;&#12289;&#26388;&#32631;&#12289;&#25343;&#21934;&#12289;&#25152;&#32645;&#38272;&#65292;&#36889;&#22235;&#20491;&#20818;&#23376;&#26159;&#20126;&#31859;&#21033;&#30340;&#22899;&#20818;&#25300;&#65294;&#26360;&#20126;&#29983;&#30340;&#12290;</span></span><span class="verse v6" data-usfm="1CH.3.6"><span class="label">6</span><span class="content">&#36996;&#26377;&#30410;&#36676;&#12289;&#20197;&#21033;&#27801;&#29802;&#12289;&#20197;&#21033;&#27861;&#21015;&#12289;</span></span><span class="verse v7" data-usfm="1CH.3.7"><span class="label">7</span><span class="content">&#25386;&#36838;&#12289;&#23612;&#26000;&#12289;&#38597;&#38750;&#20126;&#12289;</span></span><span class="verse v8" data-usfm="1CH.3.8"><span class="label">8</span><span class="content">&#20197;&#21033;&#27801;&#29802;&#12289;&#20197;&#21033;&#38597;&#22823;&#12289;&#20197;&#21033;&#27861;&#21015;&#31561;&#20061;&#20154;&#12290;</span></span><span class="verse v9" data-usfm="1CH.3.9"><span class="label">9</span><span class="content">&#20182;&#20497;&#37117;&#26159;&#22823;&#34907;&#30340;&#20818;&#23376;&#65292;&#27492;&#22806;&#36996;&#26377;&#20182;&#20497;&#30340;&#22969;&#22969;&#20182;&#29802;&#65292;&#20197;&#21450;&#22915;&#23338;&#25152;&#29983;&#30340;&#20818;&#23376;&#12290;</span></span></div><div class="s"><span class="heading">&#25152;&#32645;&#38272;&#30340;&#23376;&#23403;</span></div><div class="p"><span class="verse v10" data-usfm="1CH.3.10"><span class="label">10</span><span class="content">&#25152;&#32645;&#38272;&#30340;&#20818;&#23376;&#26159;&#32645;&#27874;&#23433;&#65292;&#32645;&#27874;&#23433;&#30340;&#20818;&#23376;&#26159;&#20126;&#27604;&#38597;&#65292;&#20126;&#27604;&#38597;&#30340;&#20818;&#23376;&#26159;&#20126;&#25746;&#65292;&#20126;&#25746;&#30340;&#20818;&#23376;&#26159;&#32004;&#27801;&#27861;&#65292;</span></span><span class="verse v11" data-usfm="1CH.3.11"><span class="label">11</span><span class="content">&#32004;&#27801;&#27861;&#30340;&#20818;&#23376;&#26159;&#32004;&#34349;&#65292;&#32004;&#34349;&#30340;&#20818;&#23376;&#26159;&#20126;&#21704;&#35613;&#65292;&#20126;&#21704;&#35613;&#30340;&#20818;&#23376;&#26159;&#32004;&#38463;&#26045;&#65292;</span></span><span class="verse v12" data-usfm="1CH.3.12"><span class="label">12</span><span class="content">&#32004;&#38463;&#26045;&#30340;&#20818;&#23376;&#26159;&#20126;&#29802;&#35613;&#65292;&#20126;&#29802;&#35613;&#30340;&#20818;&#23376;&#26159;&#20126;&#25746;&#21033;&#38597;&#65292;&#20126;&#25746;&#21033;&#38597;&#30340;&#20818;&#23376;&#26159;&#32004;&#22374;&#65292;</span></span><span class="verse v13" data-usfm="1CH.3.13"><span class="label">13</span><span class="content">&#32004;&#22374;&#30340;&#20818;&#23376;&#26159;&#20126;&#21704;&#26031;&#65292;&#20126;&#21704;&#26031;&#30340;&#20818;&#23376;&#26159;&#24076;&#35199;&#23478;&#65292;&#24076;&#35199;&#23478;&#30340;&#20818;&#23376;&#26159;&#29802;&#25343;&#35199;&#65292;</span></span><span class="verse v14" data-usfm="1CH.3.14"><span class="label">14</span><span class="content">&#29802;&#25343;&#35199;&#30340;&#20818;&#23376;&#26159;&#20126;&#20497;&#65292;&#20126;&#20497;&#30340;&#20818;&#23376;&#26159;&#32004;&#35199;&#20126;&#12290;</span></span><span class="verse v15" data-usfm="1CH.3.15"><span class="label">15</span><span class="content">&#32004;&#35199;&#20126;&#30340;&#20818;&#23376;&#26159;&#65306;&#38263;&#23376;&#32004;&#21704;&#38627;&#12289;&#27425;&#23376;&#32004;&#38597;&#25964;&#12289;&#19977;&#23376;&#35199;&#24213;&#23478;&#12289;&#22235;&#23376;&#27801;&#40845;&#12290;</span></span><span class="verse v16" data-usfm="1CH.3.16"><span class="label">16</span><span class="content">&#32004;&#38597;&#25964;&#30340;&#20818;&#23376;&#26159;&#32822;&#21733;&#23612;&#38597;&#21644;&#35199;&#24213;&#23478;&#12290;</span></span></div><div class="s"><span class="heading">&#34987;&#25796;&#24460;&#30340;&#29579;&#26063;&#23478;&#35676;</span></div><div class="p"><span class="verse v17" data-usfm="1CH.3.17"><span class="label">17</span><span class="content">&#34987;&#25796;&#30340;&#32822;&#21733;&#23612;&#38597;&#30340;&#20818;&#23376;&#26159;&#25746;&#25289;&#37941;&#12289;</span></span><span class="verse v18" data-usfm="1CH.3.18"><span class="label">18</span><span class="content">&#29802;&#22522;&#34349;&#12289;&#27608;&#22823;&#38597;&#12289;&#31034;&#25343;&#34217;&#12289;&#32822;&#21152;&#31859;&#12289;&#20309;&#27801;&#29802;&#21644;&#23612;&#22823;&#27604;&#38597;&#12290;</span></span><span class="verse v19" data-usfm="1CH.3.19"><span class="label">19</span><span class="content">&#27608;&#22823;&#38597;&#30340;&#20818;&#23376;&#26159;&#25152;&#32645;&#24052;&#20271;&#21644;&#31034;&#27599;&#65307;&#25152;&#32645;&#24052;&#20271;&#30340;&#20818;&#23376;&#26159;&#31859;&#26360;&#34349;&#21644;&#21704;&#25343;&#23612;&#38597;&#65292;&#36996;&#26377;&#20182;&#20497;&#30340;&#22969;&#22969;&#31034;&#32645;&#23494;&#12290;</span></span><span class="verse v20" data-usfm="1CH.3.20"><span class="label">20</span><span class="content">&#21448;&#26377;&#21704;&#33298;&#24052;&#12289;&#38463;&#40657;&#12289;&#27604;&#21033;&#23478;&#12289;&#21704;&#25746;&#24213;&#12289;&#20110;&#27801;&#65294;&#24076;&#24713;&#31561;&#20116;&#20154;&#12290;</span></span><span class="verse v21" data-usfm="1CH.3.21"><span class="label">21</span><span class="content">&#21704;&#25343;&#23612;&#38597;&#30340;&#20818;&#23376;&#26159;&#27608;&#25289;&#25552;&#21644;&#32822;&#31721;&#20126;&#65307;&#36996;&#26377;&#21033;&#27861;&#38597;&#30340;&#30526;&#23376;&#12289;&#20126;&#29669;&#38627;&#30340;&#30526;&#23376;&#12289;&#20420;&#24052;&#24213;&#20126;&#30340;&#30526;&#23376;&#21644;&#31034;&#36838;&#23612;&#30340;&#30526;&#23376;&#12290;</span></span><span class="verse v22" data-usfm="1CH.3.22"><span class="label">22</span><span class="content">&#31034;&#36838;&#23612;&#30340;&#23376;&#23403;&#22914;&#19979;&#65306;&#31034;&#36838;&#23612;&#30340;&#20818;&#23376;&#26159;&#31034;&#29802;&#38597;&#65307;&#31034;&#29802;&#38597;&#30340;&#20818;&#23376;&#26159;&#21704;&#31361;&#12289;&#20197;&#30002;&#12289;&#24052;&#21033;&#20126;&#12289;&#23612;&#21033;&#38597;&#12289;&#27801;&#27861;&#20849;&#20845;&#20154;&#12290;</span></span><span class="verse v23" data-usfm="1CH.3.23"><span class="label">23</span><span class="content">&#23612;&#21033;&#38597;&#30340;&#20818;&#23376;&#26159;&#20197;&#21033;&#32004;&#20035;&#12289;&#24076;&#35199;&#23478;&#12289;&#20126;&#26031;&#21033;&#24178;&#20849;&#19977;&#20154;&#12290;</span></span><span class="verse v24" data-usfm="1CH.3.24"><span class="label">24</span><span class="content">&#20197;&#21033;&#32004;&#20035;&#30340;&#20818;&#23376;&#26159;&#20309;&#22823;&#38597;&#12289;&#20197;&#21033;&#38597;&#23526;&#12289;&#27608;&#33802;&#38597;&#12289;&#38463;&#35895;&#12289;&#32004;&#21704;&#38627;&#12289;&#31532;&#20358;&#38597;&#12289;&#38463;&#25343;&#23612;&#20849;&#19971;&#20154;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
