<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1CH">
        <div class="chapter ch4" data-usfm="1CH.4">
            <div class="label">4</div><div class="s"><span class="heading">&#24489;&#36848;&#29494;&#22823;&#30340;&#23376;&#23403;</span></div><div class="p"><span class="verse v1" data-usfm="1CH.4.1"><span class="label">1</span><span class="content">&#29494;&#22823;&#30340;&#20818;&#23376;&#26159;&#27861;&#21202;&#26031;&#12289;&#24076;&#26031;&#23833;&#12289;&#36838;&#31859;&#12289;&#25142;&#29669;&#21644;&#26388;&#24052;&#12290;</span></span><span class="verse v2" data-usfm="1CH.4.2"><span class="label">2</span><span class="content">&#26388;&#24052;&#30340;&#20818;&#23376;&#21033;&#20126;&#38597;&#29983;&#38597;&#21704;&#65307;&#38597;&#21704;&#29983;&#20126;&#25142;&#36023;&#21644;&#25289;&#21704;&#12290;&#20197;&#19978;&#36889;&#20123;&#37117;&#26159;&#29795;&#25289;&#20154;&#30340;&#23478;&#26063;&#12290;</span></span><span class="verse v3" data-usfm="1CH.4.3"><span class="label">3</span><span class="content">&#20197;&#22374;&#30340;&#20818;&#23376;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20818;&#23376;&#8221;&#21407;&#25991;&#20316;&#8220;&#29238;&#35242;&#8221;&#65307;&#29694;&#21443;&#29031;&#37096;&#20998;&#21476;&#35695;&#26412;&#20462;&#25913;</span></span></span><span class="content">&#26159;&#65306;&#32822;&#26031;&#21015;&#12289;&#20234;&#26045;&#29802;&#12289;&#20234;&#24471;&#24052;&#65307;&#20182;&#20497;&#30340;&#22969;&#22969;&#21517;&#21483;&#21704;&#24713;&#21202;&#29627;&#23612;&#12290;</span></span><span class="verse v4" data-usfm="1CH.4.4"><span class="label">4</span><span class="content">&#22522;&#22810;&#30340;&#29238;&#35242;&#26159;&#27608;&#21162;&#20234;&#21202;&#65307;&#25142;&#27801;&#30340;&#29238;&#35242;&#26159;&#20197;&#35613;&#29669;&#65307;&#36889;&#20123;&#37117;&#26159;&#20271;&#21033;&#24646;&#30340;&#29238;&#35242;&#20197;&#27861;&#20182;&#30340;&#38263;&#23376;&#25142;&#29669;&#25152;&#29983;&#30340;&#12290;</span></span><span class="verse v5" data-usfm="1CH.4.5"><span class="label">5</span><span class="content">&#25552;&#21733;&#20126;&#30340;&#29238;&#35242;&#20126;&#26045;&#25142;&#26377;&#20841;&#20491;&#22971;&#23376;&#65292;&#23601;&#26159;&#24076;&#25289;&#21644;&#25343;&#25289;&#12290;</span></span><span class="verse v6" data-usfm="1CH.4.6"><span class="label">6</span><span class="content">&#25343;&#25289;&#32102;&#20126;&#26045;&#25142;&#29983;&#20102;&#20126;&#25142;&#25746;&#12289;&#24076;&#24343;&#12289;&#25552;&#31859;&#23612;&#12289;&#21704;&#36676;&#26031;&#20182;&#21033;&#65307;&#36889;&#20123;&#20154;&#37117;&#26159;&#25343;&#25289;&#30340;&#20818;&#23376;&#12290;</span></span><span class="verse v7" data-usfm="1CH.4.7"><span class="label">7</span><span class="content">&#24076;&#25289;&#30340;&#20818;&#23376;&#26159;&#27927;&#21015;&#12289;&#29795;&#36676;&#21644;&#20234;&#25552;&#21335;&#12290;</span></span><span class="verse v8" data-usfm="1CH.4.8"><span class="label">8</span><span class="content">&#21733;&#26031;&#29983;&#20126;&#35582;&#12289;&#29795;&#27604;&#24052;&#21644;&#21704;&#23833;&#30340;&#20818;&#23376;&#20126;&#21704;&#40657;&#30340;&#30526;&#23478;&#26063;&#12290;</span></span><span class="verse v9" data-usfm="1CH.4.9"><span class="label">9</span><span class="content">&#38597;&#27604;&#26031;&#22312;&#30526;&#20804;&#24351;&#20013;&#26368;&#21463;&#20154;&#23562;&#37325;&#65292;&#20182;&#27597;&#35242;&#32102;&#20182;&#36215;&#21517;&#21483;&#38597;&#27604;&#26031;&#65292;&#24847;&#24605;&#35498;&#65306;&#8220;&#25105;&#29983;&#29986;&#26178;&#21313;&#20998;&#30171;&#33510;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="1CH.4.10"><span class="label">10</span><span class="content">&#38597;&#27604;&#26031;&#21628;&#27714;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#35498;&#65306;&#8220;&#28145;&#39000;&#20320;&#22823;&#22823;&#22320;&#36060;&#31119;&#32102;&#25105;&#65292;&#25844;&#24373;&#25105;&#30340;&#22659;&#30028;&#65292;&#20320;&#30340;&#33021;&#21147;&#24120;&#33287;&#25105;&#21516;&#22312;&#65292;&#20445;&#35703;&#25105;&#20813;&#36973;&#28797;&#31117;&#65292;&#19981;&#21463;&#30171;&#33510;&#12290;&#8221;&#12288;&#31070;&#23601;&#25033;&#20801;&#20102;&#20182;&#25152;&#27714;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="1CH.4.11"><span class="label">11</span><span class="content">&#26360;&#21704;&#30340;&#20804;&#24351;&#22522;&#32160;&#29983;&#31859;&#40657;&#65307;&#31859;&#40657;&#26159;&#20234;&#26045;&#23663;&#30340;&#29238;&#35242;&#12290;</span></span><span class="verse v12" data-usfm="1CH.4.12"><span class="label">12</span><span class="content">&#20234;&#26045;&#23663;&#29983;&#20271;&#25289;&#24052;&#12289;&#24052;&#35199;&#20126;&#21644;&#29669;&#25343;&#36676;&#30340;&#29238;&#35242;&#25552;&#27427;&#25343;&#65307;&#36889;&#20123;&#37117;&#26159;&#21033;&#36838;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="1CH.4.13"><span class="label">13</span><span class="content">&#22522;&#32013;&#26031;&#30340;&#20818;&#23376;&#26159;&#20420;&#38464;&#32886;&#21644;&#35199;&#33802;&#38597;&#65307;&#20420;&#38464;&#32886;&#30340;&#20818;&#23376;&#26159;&#21704;&#22612;&#21644;&#25003;&#25386;&#22826;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#32570;&#8220;&#25003;&#25386;&#22826;&#8221;&#65292;&#29694;&#21443;&#29031;&#20854;&#20182;&#25220;&#26412;&#21644;&#21476;&#35695;&#26412;&#35036;&#19978;</span></span></span><span class="content">&#12290;</span></span><span class="verse v14" data-usfm="1CH.4.14"><span class="label">14</span><span class="content">&#25003;&#25386;&#22826;&#29983;&#20420;&#24343;&#25289;&#12290;&#35199;&#33802;&#38597;&#29983;&#38761;&#65294;&#22799;&#32013;&#27427;&#20154;&#30340;&#31062;&#20808;&#32004;&#25276;&#65307;&#20182;&#20497;&#21407;&#26159;&#21280;&#20154;&#12290;</span></span><span class="verse v15" data-usfm="1CH.4.15"><span class="label">15</span><span class="content">&#32822;&#23386;&#23612;&#30340;&#20818;&#23376;&#26159;&#36838;&#21202;&#65307;&#36838;&#21202;&#30340;&#20818;&#23376;&#26159;&#20197;&#36335;&#12289;&#20197;&#25289;&#21644;&#25343;&#23433;&#65307;&#20197;&#25289;&#30340;&#20818;&#23376;&#26159;&#22522;&#32013;&#26031;&#12290;</span></span><span class="verse v16" data-usfm="1CH.4.16"><span class="label">16</span><span class="content">&#32822;&#21704;&#21033;&#21202;&#30340;&#20818;&#23376;&#26159;&#35199;&#24343;&#12289;&#35199;&#27861;&#12289;&#25552;&#21033;&#21644;&#20126;&#25746;&#21015;&#12290;</span></span><span class="verse v17 v18" data-usfm="1CH.4.17+1CH.4.18"><span class="label">17-18</span><span class="content">&#20197;&#26031;&#25289;&#30340;&#20818;&#23376;&#26159;&#30410;&#24086;&#12289;&#31859;&#21015;&#12289;&#20197;&#24343;&#21644;&#38597;&#20523;&#12290;&#31859;&#21015;&#23094;&#27861;&#32769;&#30340;&#22899;&#20818;&#27604;&#25552;&#38597;&#28858;&#22971;&#65307;&#27604;&#25552;&#38597;&#25079;&#23381;&#65292;&#29983;&#20102;&#31859;&#21033;&#26263;&#12289;&#27801;&#36023;&#21644;&#20197;&#23526;&#25552;&#25705;&#30340;&#29238;&#35242;&#30410;&#24052;&#12290;&#31859;&#21015;&#30340;&#29494;&#22823;&#22971;&#23376;&#29983;&#20102;&#22522;&#22810;&#30340;&#29238;&#35242;&#38597;&#21015;&#12289;&#26797;&#21733;&#30340;&#29238;&#35242;&#24076;&#20271;&#21644;&#25746;&#25386;&#20126;&#30340;&#29238;&#35242;&#32822;&#21476;&#37941;&#12290;</span></span><span class="verse v19" data-usfm="1CH.4.19"><span class="label">19</span><span class="content">&#33655;&#31532;&#38597;&#30340;&#22971;&#23376;&#12289;&#25343;&#21547;&#30340;&#22969;&#22969;&#30340;&#20818;&#23376;&#26159;&#36838;&#31859;&#20154;&#22522;&#20234;&#25289;&#30340;&#29238;&#35242;&#21644;&#29802;&#36838;&#20154;&#20197;&#23526;&#25552;&#25705;&#30340;&#29238;&#35242;&#12290;</span></span><span class="verse v20" data-usfm="1CH.4.20"><span class="label">20</span><span class="content">&#31034;&#38272;&#30340;&#20818;&#23376;&#26159;&#26263;&#23273;&#12289;&#26519;&#25343;&#12289;&#20415;&#65294;&#21704;&#21335;&#21644;&#25552;&#20523;&#12290;&#20197;&#31034;&#30340;&#20818;&#23376;&#26159;&#26797;&#40657;&#21644;&#20415;&#65294;&#26797;&#40657;&#12290;</span></span><span class="verse v21" data-usfm="1CH.4.21"><span class="label">21</span><span class="content">&#29494;&#22823;&#30340;&#20818;&#23376;&#26159;&#31034;&#25289;&#65307;&#31034;&#25289;&#30340;&#20818;&#23376;&#26159;&#21033;&#36838;&#30340;&#29238;&#35242;&#29669;&#12289;&#29802;&#21033;&#27801;&#30340;&#29238;&#35242;&#25289;&#22823;&#65292;&#20197;&#21450;&#22312;&#20271;&#20126;&#23526;&#27604;&#32340;&#36896;&#32048;&#40635;&#24067;&#30340;&#30526;&#23478;&#26063;&#12290;</span></span><span class="verse v22" data-usfm="1CH.4.22"><span class="label">22</span><span class="content">&#36996;&#26377;&#32004;&#25964;&#12289;&#21733;&#35199;&#24052;&#20154;&#12289;&#32004;&#38463;&#26045;&#21644;&#34217;&#25289;&#65292;&#20182;&#20497;&#26366;&#32113;&#27835;&#25705;&#25276;&#22320;&#65292;&#21448;&#26377;&#38597;&#21460;&#27604;&#21033;&#24646;&#12290;&#36889;&#37117;&#26159;&#21476;&#20195;&#30340;&#35352;&#36617;&#12290;</span></span><span class="verse v23" data-usfm="1CH.4.23"><span class="label">23</span><span class="content">&#20182;&#20497;&#37117;&#26159;&#38518;&#21280;&#65292;&#26159;&#23612;&#20182;&#25033;&#21644;&#22522;&#20302;&#25289;&#30340;&#23621;&#27665;&#65307;&#20182;&#20497;&#33287;&#29579;&#19968;&#36215;&#20303;&#22312;&#37027;&#35041;&#65292;&#28858;&#29579;&#20316;&#24037;&#12290;</span></span></div><div class="s"><span class="heading">&#35199;&#32236;&#30340;&#23376;&#23403;</span></div><div class="p"><span class="verse v24" data-usfm="1CH.4.24"><span class="label">24</span><span class="content">&#35199;&#32236;&#30340;&#20818;&#23376;&#26159;&#23612;&#27597;&#21033;&#12289;&#38597;&#25003;&#12289;&#38597;&#31435;&#12289;&#35613;&#25289;&#21644;&#25475;&#32645;&#12290;</span></span><span class="verse v25" data-usfm="1CH.4.25"><span class="label">25</span><span class="content">&#25475;&#32645;&#30340;&#20818;&#23376;&#26159;&#27801;&#40845;&#65307;&#27801;&#40845;&#30340;&#20818;&#23376;&#26159;&#31859;&#27604;&#34923;&#65307;&#31859;&#27604;&#34923;&#30340;&#20818;&#23376;&#26159;&#31859;&#26045;&#29802;&#12290;</span></span><span class="verse v26" data-usfm="1CH.4.26"><span class="label">26</span><span class="content">&#31859;&#26045;&#29802;&#30340;&#23376;&#23403;&#22914;&#19979;&#65306;&#31859;&#26045;&#29802;&#30340;&#20818;&#23376;&#26159;&#21704;&#27597;&#21033;&#65307;&#21704;&#27597;&#21033;&#30340;&#20818;&#23376;&#26159;&#25746;&#21051;&#65307;&#25746;&#21051;&#30340;&#20818;&#23376;&#26159;&#31034;&#27599;&#12290;</span></span><span class="verse v27" data-usfm="1CH.4.27"><span class="label">27</span><span class="content">&#31034;&#27599;&#26377;&#21313;&#20845;&#20491;&#20818;&#23376;&#65292;&#20845;&#20491;&#22899;&#20818;&#65307;&#20182;&#20804;&#24351;&#20497;&#30340;&#20818;&#22899;&#21371;&#19981;&#22810;&#65307;&#20182;&#20497;&#21508;&#23478;&#30340;&#20818;&#22899;&#65292;&#37117;&#19981;&#22914;&#29494;&#22823;&#26063;&#30340;&#23376;&#23403;&#37027;&#27171;&#22810;&#12290;</span></span><span class="verse v28" data-usfm="1CH.4.28"><span class="label">28</span><span class="content">&#20182;&#20497;&#20303;&#22312;&#21029;&#26159;&#24052;&#12289;&#25705;&#25289;&#22823;&#12289;&#21704;&#34217;&#65294;&#26360;&#20126;&#12289;</span></span><span class="verse v29" data-usfm="1CH.4.29"><span class="label">29</span><span class="content">&#36767;&#25289;&#12289;&#20197;&#26862;&#12289;&#38464;&#33240;&#12289;</span></span><span class="verse v30" data-usfm="1CH.4.30"><span class="label">30</span><span class="content">&#24444;&#22303;&#21033;&#12289;&#20309;&#29669;&#29802;&#12289;&#27927;&#38761;&#25289;&#12289;</span></span><span class="verse v31" data-usfm="1CH.4.31"><span class="label">31</span><span class="content">&#20271;&#65294;&#29802;&#22025;&#21338;&#12289;&#21704;&#34217;&#65294;&#34311;&#25746;&#12289;&#20271;&#65294;&#27604;&#21033;&#21644;&#27801;&#25289;&#38899;&#12290;&#30452;&#21040;&#22823;&#34907;&#29579;&#30340;&#26178;&#20195;&#65292;&#36889;&#20123;&#37117;&#26159;&#20182;&#20497;&#30340;&#22478;&#24066;&#65292;</span></span><span class="verse v32" data-usfm="1CH.4.32"><span class="label">32</span><span class="content">&#36996;&#26377;&#38468;&#36817;&#30340;&#26449;&#33674;&#21644;&#20197;&#22374;&#12289;&#20126;&#22240;&#12289;&#33256;&#38272;&#12289;&#38464;&#20581;&#21644;&#20126;&#29642;&#31561;&#20116;&#24231;&#22478;&#65292;</span></span><span class="verse v33" data-usfm="1CH.4.33"><span class="label">33</span><span class="content">&#20197;&#21450;&#36889;&#20123;&#22478;&#21608;&#22285;&#25152;&#26377;&#30340;&#26449;&#33674;&#65292;&#30452;&#21040;&#24052;&#21147;&#12290;&#36889;&#26159;&#20182;&#20497;&#23621;&#20303;&#30340;&#22320;&#26041;&#65292;&#20182;&#20497;&#20063;&#26377;&#33258;&#24049;&#30340;&#26063;&#35676;&#12290;</span></span><span class="verse v34" data-usfm="1CH.4.34"><span class="label">34</span><span class="content">&#36996;&#26377;&#31859;&#25152;&#24052;&#12289;&#38597;&#31859;&#21202;&#12289;&#20126;&#29802;&#35613;&#30340;&#20818;&#23376;&#32004;&#27801;&#12289;</span></span><span class="verse v35" data-usfm="1CH.4.35"><span class="label">35</span><span class="content">&#32004;&#29669;&#12289;&#32004;&#31034;&#27604;&#30340;&#20818;&#23376;&#32822;&#25142;&#65307;&#32004;&#31034;&#27604;&#26159;&#35199;&#33802;&#38597;&#30340;&#20818;&#23376;&#65292;&#35199;&#33802;&#38597;&#26159;&#20126;&#34203;&#30340;&#20818;&#23376;&#12290;</span></span><span class="verse v36" data-usfm="1CH.4.36"><span class="label">36</span><span class="content">&#36996;&#26377;&#20197;&#21033;&#32004;&#20035;&#12289;&#38597;&#21733;&#24052;&#12289;&#32004;&#26388;&#28023;&#12289;&#20126;&#24101;&#38597;&#12289;&#20126;&#24213;&#26989;&#12289;&#32822;&#35199;&#31742;&#21644;&#27604;&#25343;&#38597;&#12290;</span></span><span class="verse v37" data-usfm="1CH.4.37"><span class="label">37</span><span class="content">&#31034;&#38750;&#30340;&#20818;&#23376;&#26159;&#32048;&#25746;&#65307;&#31034;&#38750;&#26159;&#20126;&#40845;&#30340;&#20818;&#23376;&#65292;&#20126;&#40845;&#26159;&#32822;&#22823;&#38597;&#30340;&#20818;&#23376;&#65292;&#32822;&#22823;&#38597;&#26159;&#30003;&#21033;&#30340;&#20818;&#23376;&#65307;&#30003;&#21033;&#26159;&#31034;&#29802;&#38597;&#30340;&#20818;&#23376;&#12290;</span></span><span class="verse v38" data-usfm="1CH.4.38"><span class="label">38</span><span class="content">&#20197;&#19978;&#25152;&#35352;&#30340;&#21517;&#23383;&#65292;&#37117;&#26159;&#21508;&#23478;&#26063;&#30340;&#38936;&#34966;&#65307;&#20182;&#20497;&#30340;&#23478;&#26063;&#37117;&#24456;&#33288;&#26106;&#12290;</span></span><span class="verse v39" data-usfm="1CH.4.39"><span class="label">39</span><span class="content">&#20182;&#20497;&#24448;&#22522;&#22810;&#30340;&#38364;&#21475;&#21435;&#65292;&#30452;&#21040;&#23665;&#35895;&#30340;&#26481;&#38754;&#65292;&#28858;&#33258;&#24049;&#30340;&#32650;&#32676;&#23563;&#25214;&#33609;&#22580;&#12290;</span></span><span class="verse v40" data-usfm="1CH.4.40"><span class="label">40</span><span class="content">&#20182;&#20497;&#25214;&#21040;&#20102;&#19968;&#22602;&#32933;&#32654;&#30340;&#33609;&#22580;&#65307;&#37027;&#22320;&#21313;&#20998;&#23532;&#38346;&#65292;&#21448;&#28165;&#38748;&#12289;&#21448;&#23433;&#23527;&#65307;&#24478;&#21069;&#20303;&#22312;&#37027;&#35041;&#30340;&#26159;&#21547;&#26063;&#30340;&#20154;&#12290;</span></span><span class="verse v41" data-usfm="1CH.4.41"><span class="label">41</span><span class="content">&#20197;&#19978;&#36889;&#20123;&#26377;&#21517;&#23383;&#35352;&#37636;&#30340;&#20154;&#65292;&#22312;&#29494;&#22823;&#29579;&#24076;&#35199;&#23478;&#30340;&#26085;&#23376;&#65292;&#21069;&#20358;&#25915;&#25802;&#21547;&#26063;&#20154;&#30340;&#24115;&#26842;&#21644;&#37027;&#35041;&#25152;&#26377;&#30340;&#31859;&#28879;&#23612;&#20154;&#65292;&#25226;&#20182;&#20497;&#23436;&#20840;&#27584;&#28357;&#65292;&#30452;&#21040;&#20170;&#26085;&#65292;&#20006;&#19988;&#20303;&#22312;&#20182;&#20497;&#30340;&#22320;&#26041;&#65292;&#22240;&#28858;&#37027;&#35041;&#26377;&#33609;&#22580;&#65292;&#21487;&#20197;&#29287;&#25918;&#20182;&#20497;&#30340;&#32650;&#32676;&#12290;</span></span><span class="verse v42" data-usfm="1CH.4.42"><span class="label">42</span><span class="content">&#22312;&#35199;&#32236;&#20154;&#20013;&#26377;&#20116;&#30334;&#20154;&#24448;&#35199;&#29669;&#23665;&#21435;&#65292;&#20182;&#20497;&#30340;&#39318;&#38936;&#26159;&#20197;&#31034;&#30340;&#20818;&#23376;&#27608;&#25289;&#25552;&#12289;&#23612;&#21033;&#38597;&#12289;&#21033;&#27861;&#38597;&#21644;&#28879;&#34203;&#12290;</span></span><span class="verse v43" data-usfm="1CH.4.43"><span class="label">43</span><span class="content">&#20182;&#20497;&#25802;&#27578;&#20102;&#36867;&#33067;&#39192;&#29983;&#30340;&#20126;&#29802;&#21147;&#20154;&#65292;&#23601;&#20303;&#22312;&#37027;&#35041;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
