<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1CH">
        <div class="chapter ch5" data-usfm="1CH.5">
            <div class="label">5</div><div class="s"><span class="heading">&#27969;&#26412;&#30340;&#23376;&#23403;</span></div><div class="p"><span class="verse v1" data-usfm="1CH.5.1"><span class="label">1</span><span class="content">&#20197;&#33394;&#21015;&#30340;&#38263;&#23376;&#27969;&#26412;&#30340;&#20818;&#23376;&#22914;&#19979;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#27969;&#26412;&#38614;&#28982;&#26159;&#38263;&#23376;&#65292;&#20294;&#26159;&#22240;&#28858;&#20182;&#29623;&#27745;&#20102;&#20182;&#29238;&#35242;&#30340;&#24202;&#65292;&#20182;&#38263;&#23376;&#30340;&#21517;&#20998;&#23601;&#27512;&#32102;&#20197;&#33394;&#21015;&#30340;&#20818;&#23376;&#32004;&#29791;&#30340;&#20818;&#23376;&#65292;&#25152;&#20197;&#25353;&#33879;&#23478;&#35676;&#20182;&#19981;&#31639;&#26159;&#38263;&#23376;&#12290;2&#29494;&#22823;&#22312;&#33258;&#24049;&#30340;&#20804;&#24351;&#20013;&#26159;&#26368;&#24375;&#30427;&#30340;&#65292;&#38936;&#34966;&#20063;&#26159;&#24478;&#20182;&#32780;&#20986;&#65292;&#20294;&#26159;&#38263;&#23376;&#30340;&#21517;&#20998;&#21371;&#27512;&#32004;&#29791;</span></span></span><span class="content">&#65306;</span></span><span class="verse v3" data-usfm="1CH.5.3"><span class="label">3</span><span class="content">&#20197;&#33394;&#21015;&#30340;&#38263;&#23376;&#27969;&#26412;&#30340;&#20818;&#23376;&#26159;&#21704;&#35582;&#12289;&#27861;&#36335;&#12289;&#24076;&#26031;&#20523;&#21644;&#36838;&#31859;&#12290;</span></span><span class="verse v4" data-usfm="1CH.5.4"><span class="label">4</span><span class="content">&#32004;&#29669;&#30340;&#23376;&#23403;&#22914;&#19979;&#65306;&#32004;&#29669;&#30340;&#20818;&#23376;&#26159;&#31034;&#29802;&#38597;&#65292;&#31034;&#29802;&#38597;&#30340;&#20818;&#23376;&#26159;&#27468;&#38761;&#65292;&#27468;&#38761;&#30340;&#20818;&#23376;&#26159;&#31034;&#27599;&#65292;</span></span><span class="verse v5" data-usfm="1CH.5.5"><span class="label">5</span><span class="content">&#31034;&#27599;&#30340;&#20818;&#23376;&#26159;&#31859;&#36838;&#65292;&#31859;&#36838;&#30340;&#20818;&#23376;&#26159;&#21033;&#65294;&#20126;&#38597;&#65292;&#21033;&#65294;&#20126;&#38597;&#30340;&#20818;&#23376;&#26159;&#24052;&#21147;&#65292;</span></span><span class="verse v6" data-usfm="1CH.5.6"><span class="label">6</span><span class="content">&#24052;&#21147;&#30340;&#20818;&#23376;&#26159;&#20633;&#65294;&#25289;&#65307;&#20633;&#65294;&#25289;&#34987;&#20126;&#36848;&#29579;&#25552;&#38761;&#25289;&#65294;&#27608;&#23612;&#33394;&#25796;&#21435;&#65292;&#20182;&#26159;&#27969;&#26412;&#25903;&#27966;&#30340;&#39318;&#38936;&#12290;</span></span><span class="verse v7" data-usfm="1CH.5.7"><span class="label">7</span><span class="content">&#20182;&#30340;&#20804;&#24351;&#25353;&#33879;&#23478;&#26063;&#27511;&#20195;&#30340;&#35676;&#31995;&#35352;&#36617;&#20316;&#39318;&#38936;&#30340;&#65292;&#26159;&#32822;&#21033;&#12289;&#25746;&#36838;&#21033;&#38597;&#21644;&#27604;&#25289;&#12290;</span></span><span class="verse v8" data-usfm="1CH.5.8"><span class="label">8</span><span class="content">&#27604;&#25289;&#26159;&#20126;&#25746;&#30340;&#20818;&#23376;&#65292;&#20126;&#25746;&#26159;&#31034;&#29802;&#30340;&#20818;&#23376;&#65292;&#31034;&#29802;&#26159;&#32004;&#29669;&#30340;&#20818;&#23376;&#12290;&#32004;&#29669;&#20303;&#22312;&#20126;&#32645;&#29669;&#65292;&#36960;&#33267;&#23612;&#27874;&#21644;&#24052;&#21147;&#65294;&#20813;&#12290;</span></span><span class="verse v9" data-usfm="1CH.5.9"><span class="label">9</span><span class="content">&#20182;&#20063;&#21521;&#26481;&#38754;&#36983;&#23621;&#65292;&#30452;&#21040;&#24188;&#30332;&#25289;&#24213;&#27827;&#36889;&#37002;&#26336;&#37326;&#30340;&#37002;&#32227;&#65292;&#22240;&#28858;&#20182;&#20497;&#22312;&#22522;&#21015;&#22320;&#30340;&#29298;&#30044;&#22686;&#22810;&#36215;&#20358;&#12290;</span></span><span class="verse v10" data-usfm="1CH.5.10"><span class="label">10</span><span class="content">&#25475;&#32645;&#22312;&#20301;&#30340;&#26085;&#23376;&#65292;&#20182;&#20497;&#33287;&#22799;&#30002;&#20154;&#20316;&#25136;&#65307;&#22799;&#30002;&#20154;&#25943;&#22312;&#20182;&#20497;&#25163;&#19979;&#65292;&#20182;&#20497;&#23601;&#22312;&#22522;&#21015;&#26481;&#38754;&#30340;&#20840;&#22659;&#65292;&#20303;&#22312;&#22799;&#30002;&#20154;&#30340;&#24115;&#26842;&#35041;&#12290;</span></span></div><div class="s"><span class="heading">&#36838;&#24471;&#30340;&#23376;&#23403;</span></div><div class="p"><span class="verse v11" data-usfm="1CH.5.11"><span class="label">11</span><span class="content">&#36838;&#24471;&#30340;&#23376;&#23403;&#22312;&#27969;&#26412;&#25903;&#27966;&#30340;&#23565;&#38754;&#65292;&#20303;&#22312;&#24052;&#29642;&#22320;&#65292;&#30452;&#21040;&#25746;&#36838;&#12290;</span></span><span class="verse v12" data-usfm="1CH.5.12"><span class="label">12</span><span class="content">&#20303;&#22312;&#24052;&#29642;&#30340;&#26377;&#26063;&#38263;&#32004;&#29669;&#65292;&#21103;&#26063;&#38263;&#27801;&#30058;&#65292;&#36996;&#26377;&#38597;&#20035;&#21644;&#27801;&#27861;&#12290;</span></span><span class="verse v13" data-usfm="1CH.5.13"><span class="label">13</span><span class="content">&#20182;&#20497;&#21516;&#23478;&#26063;&#30340;&#20804;&#24351;&#26159;&#31859;&#36838;&#21202;&#12289;&#31859;&#26360;&#34349;&#12289;&#31034;&#24052;&#12289;&#32004;&#36084;&#12289;&#38597;&#24178;&#12289;&#32048;&#20126;&#21644;&#24076;&#20271;&#65292;&#20849;&#19971;&#20154;&#12290;</span></span><span class="verse v14" data-usfm="1CH.5.14"><span class="label">14</span><span class="content">&#20197;&#19978;&#36889;&#20123;&#20154;&#37117;&#26159;&#20126;&#27604;&#23401;&#30340;&#20818;&#23376;&#12290;&#20126;&#27604;&#23401;&#26159;&#25142;&#21033;&#30340;&#20818;&#23376;&#65292;&#25142;&#21033;&#26159;&#32822;&#32645;&#20126;&#30340;&#20818;&#23376;&#65292;&#32822;&#32645;&#20126;&#26159;&#22522;&#21015;&#30340;&#20818;&#23376;&#65292;&#22522;&#21015;&#26159;&#31859;&#36838;&#21202;&#30340;&#20818;&#23376;&#65292;&#31859;&#36838;&#21202;&#26159;&#32822;&#31034;&#31721;&#30340;&#20818;&#23376;&#65292;&#32822;&#31034;&#31721;&#26159;&#32822;&#21704;&#22810;&#30340;&#20818;&#23376;&#65292;&#32822;&#21704;&#22810;&#26159;&#24067;&#26031;&#30340;&#20818;&#23376;&#65307;</span></span><span class="verse v15" data-usfm="1CH.5.15"><span class="label">15</span><span class="content">&#36996;&#26377;&#21476;&#23612;&#30340;&#23403;&#23376;&#12289;&#25276;&#27604;&#30090;&#30340;&#20818;&#23376;&#20126;&#24076;&#65292;&#26159;&#20182;&#20497;&#23478;&#26063;&#30340;&#39318;&#38936;&#12290;</span></span><span class="verse v16" data-usfm="1CH.5.16"><span class="label">16</span><span class="content">&#20182;&#20497;&#20303;&#22312;&#22522;&#21015;&#12289;&#24052;&#29642;&#21644;&#23660;&#26044;&#24052;&#29642;&#30340;&#26449;&#33674;&#65292;&#20197;&#21450;&#27801;&#23833;&#30340;&#25972;&#20491;&#33609;&#22580;&#65292;&#30452;&#21040;&#22235;&#21608;&#30340;&#37002;&#32227;&#12290;</span></span><span class="verse v17" data-usfm="1CH.5.17"><span class="label">17</span><span class="content">&#20197;&#19978;&#25152;&#26377;&#36889;&#20123;&#20154;&#65292;&#22312;&#29494;&#22823;&#29579;&#32004;&#22374;&#21644;&#20197;&#33394;&#21015;&#29579;&#32822;&#32645;&#27874;&#23433;&#22312;&#20301;&#30340;&#26085;&#23376;&#65292;&#37117;&#35352;&#36617;&#22312;&#23478;&#35676;&#19978;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="1CH.5.18"><span class="label">18</span><span class="content">&#27969;&#26412;&#25903;&#27966;&#12289;&#36838;&#24471;&#25903;&#27966;&#21644;&#29802;&#25343;&#35199;&#21322;&#20491;&#25903;&#27966;&#30340;&#20154;&#65292;&#37117;&#26159;&#21191;&#22763;&#65307;&#20182;&#20497;&#25343;&#30462;&#29260;&#21644;&#20992;&#21133;&#65292;&#33021;&#25289;&#24339;&#23556;&#31661;&#65292;&#21448;&#33021;&#20986;&#24449;&#21892;&#25136;&#30340;&#65292;&#20849;&#26377;&#22235;&#33836;&#22235;&#21315;&#19971;&#30334;&#20845;&#21313;&#20154;&#12290;</span></span><span class="verse v19" data-usfm="1CH.5.19"><span class="label">19</span><span class="content">&#20182;&#20497;&#33287;&#22799;&#30002;&#20154;&#12289;&#20234;&#31361;&#20154;&#12289;&#25343;&#38750;&#26045;&#20154;&#21644;&#25386;&#31572;&#20154;&#20316;&#25136;&#12290;</span></span><span class="verse v20" data-usfm="1CH.5.20"><span class="label">20</span><span class="content">&#20182;&#20497;&#24471;&#12288;&#31070;&#30340;&#24171;&#21161;&#23565;&#25239;&#25973;&#20154;&#65292;&#22799;&#30002;&#20154;&#21644;&#25152;&#26377;&#33287;&#22799;&#30002;&#20154;&#32879;&#30431;&#30340;&#20154;&#65292;&#37117;&#20132;&#22312;&#20182;&#20497;&#25163;&#20013;&#65292;&#22240;&#28858;&#20182;&#20497;&#22312;&#20316;&#25136;&#30340;&#26178;&#20505;&#21521;&#12288;&#31070;&#21628;&#27714;&#65307;&#12288;&#31070;&#25033;&#20801;&#20102;&#20182;&#20497;&#65292;&#22240;&#28858;&#20182;&#20497;&#20506;&#38752;&#20182;&#12290;</span></span><span class="verse v21" data-usfm="1CH.5.21"><span class="label">21</span><span class="content">&#20182;&#20497;&#21448;&#25796;&#25504;&#20102;&#25973;&#20154;&#30340;&#29298;&#30044;&#65306;&#39409;&#39389;&#20116;&#33836;&#12289;&#32650;&#20108;&#21313;&#20116;&#33836;&#12289;&#39522;&#20108;&#21315;&#65292;&#20197;&#21450;&#20154;&#21475;&#21313;&#33836;&#12290;</span></span><span class="verse v22" data-usfm="1CH.5.22"><span class="label">22</span><span class="content">&#22240;&#28858;&#36889;&#22580;&#25136;&#29229;&#26159;&#20986;&#26044;&#12288;&#31070;&#65292;&#25152;&#20197;&#25973;&#20154;&#34987;&#27578;&#30340;&#24456;&#22810;&#65307;&#20182;&#20497;&#23601;&#20308;&#38936;&#20102;&#25973;&#20154;&#30340;&#22320;&#26041;&#65292;&#30452;&#21040;&#34987;&#25796;&#30340;&#26178;&#20505;&#12290;</span></span></div><div class="s"><span class="heading">&#29802;&#25343;&#35199;&#21322;&#25903;&#27966;</span></div><div class="p"><span class="verse v23" data-usfm="1CH.5.23"><span class="label">23</span><span class="content">&#29802;&#25343;&#35199;&#21322;&#20491;&#25903;&#27966;&#30340;&#20154;&#20303;&#22312;&#37027;&#22320;&#65292;&#24478;&#24052;&#29642;&#30452;&#21040;&#24052;&#21147;&#65294;&#40657;&#38272;&#12289;&#31034;&#23612;&#29669;&#21644;&#40657;&#38272;&#23665;&#65292;&#20182;&#20497;&#20154;&#25976;&#30526;&#22810;&#12290;</span></span><span class="verse v24" data-usfm="1CH.5.24"><span class="label">24</span><span class="content">&#20197;&#19979;&#36889;&#20123;&#20154;&#26159;&#20182;&#20497;&#21508;&#23478;&#26063;&#30340;&#26063;&#38263;&#65306;&#20197;&#24343;&#12289;&#20197;&#31034;&#12289;&#20197;&#21015;&#12289;&#20126;&#26031;&#21015;&#12289;&#32822;&#21033;&#31859;&#12289;&#20309;&#36948;&#23041;&#38597;&#21644;&#38597;&#30090;&#65307;&#20182;&#20497;&#37117;&#26159;&#33521;&#21191;&#30340;&#25136;&#22763;&#65292;&#33879;&#21517;&#30340;&#20154;&#29289;&#65292;&#20063;&#26159;&#21508;&#23478;&#26063;&#30340;&#26063;&#38263;&#12290;</span></span></div><div class="s"><span class="heading">&#27827;&#26481;&#20841;&#20491;&#21322;&#25903;&#27966;&#32972;&#21467;&#12288;&#31070;</span></div><div class="p"><span class="verse v25" data-usfm="1CH.5.25"><span class="label">25</span><span class="content">&#20182;&#20497;&#32972;&#26820;&#20102;&#20182;&#20497;&#21015;&#31062;&#30340;&#12288;&#31070;&#65292;&#38568;&#24478;&#30070;&#22320;&#27665;&#26063;&#30340;&#31070;&#34892;&#37034;&#28139;&#65307;&#12288;&#31070;&#26366;&#24478;&#20182;&#20497;&#38754;&#21069;&#28040;&#28357;&#20102;&#36889;&#20123;&#27665;&#26063;&#12290;</span></span><span class="verse v26" data-usfm="1CH.5.26"><span class="label">26</span><span class="content">&#22240;&#27492;&#65292;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#28608;&#21205;&#20102;&#20126;&#36848;&#29579;&#26222;&#21202;&#30340;&#24515;&#65292;&#23601;&#26159;&#20126;&#36848;&#29579;&#25552;&#38761;&#25289;&#65294;&#27608;&#23612;&#33394;&#30340;&#24515;&#65292;&#20182;&#23601;&#25226;&#27969;&#26412;&#25903;&#27966;&#12289;&#36838;&#24471;&#25903;&#27966;&#21644;&#29802;&#25343;&#35199;&#21322;&#20491;&#25903;&#27966;&#30340;&#20154;&#25796;&#21040;&#21704;&#33240;&#12289;&#21704;&#21338;&#21644;&#21704;&#25289;&#65292;&#20197;&#21450;&#27468;&#25955;&#27827;&#37002;&#65292;&#20182;&#20497;&#30340;&#24460;&#35028;&#30452;&#21040;&#20170;&#26085;&#36996;&#22312;&#37027;&#35041;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
