<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1CH">
        <div class="chapter ch6" data-usfm="1CH.6">
            <div class="label">6</div><div class="s"><span class="heading">&#22823;&#31085;&#21496;&#30340;&#23478;&#35676;</span></div><div class="p"><span class="verse v1" data-usfm="1CH.6.1"><span class="label">1</span><span class="content">&#21033;&#26410;&#30340;&#20818;&#23376;&#26159;&#38761;&#38918;&#12289;&#21733;&#36676;&#21644;&#31859;&#25289;&#21033;&#12290;</span></span><span class="verse v2" data-usfm="1CH.6.2"><span class="label">2</span><span class="content">&#21733;&#36676;&#30340;&#20818;&#23376;&#26159;&#26263;&#34349;&#12289;&#20197;&#26031;&#21704;&#12289;&#24076;&#20271;&#20523;&#21644;&#28879;&#34203;&#12290;</span></span><span class="verse v3" data-usfm="1CH.6.3"><span class="label">3</span><span class="content">&#26263;&#34349;&#30340;&#20818;&#22899;&#26159;&#20126;&#20523;&#12289;&#25705;&#35199;&#21644;&#31859;&#21033;&#26263;&#12290;&#20126;&#20523;&#30340;&#20818;&#23376;&#26159;&#25343;&#31572;&#12289;&#20126;&#27604;&#25142;&#12289;&#20197;&#21033;&#20126;&#25746;&#21644;&#20197;&#20182;&#29802;&#12290;</span></span><span class="verse v4" data-usfm="1CH.6.4"><span class="label">4</span><span class="content">&#20197;&#21033;&#20126;&#25746;&#29983;&#38750;&#23612;&#21704;&#65292;&#38750;&#23612;&#21704;&#29983;&#20126;&#27604;&#26360;&#65292;</span></span><span class="verse v5" data-usfm="1CH.6.5"><span class="label">5</span><span class="content">&#20126;&#27604;&#26360;&#29983;&#24067;&#22522;&#65292;&#24067;&#22522;&#29983;&#28879;&#35199;&#65292;</span></span><span class="verse v6" data-usfm="1CH.6.6"><span class="label">6</span><span class="content">&#28879;&#35199;&#29983;&#35199;&#25289;&#24076;&#38597;&#65292;&#35199;&#25289;&#24076;&#38597;&#29983;&#31859;&#25289;&#32004;&#65292;</span></span><span class="verse v7" data-usfm="1CH.6.7"><span class="label">7</span><span class="content">&#31859;&#25289;&#32004;&#29983;&#20126;&#29802;&#21033;&#38597;&#65292;&#20126;&#29802;&#21033;&#38597;&#29983;&#20126;&#24076;&#31361;&#65292;</span></span><span class="verse v8" data-usfm="1CH.6.8"><span class="label">8</span><span class="content">&#20126;&#24076;&#31361;&#29983;&#25746;&#30563;&#65292;&#25746;&#30563;&#29983;&#20126;&#24076;&#29802;&#26031;&#65292;</span></span><span class="verse v9" data-usfm="1CH.6.9"><span class="label">9</span><span class="content">&#20126;&#24076;&#29802;&#26031;&#29983;&#20126;&#25746;&#21033;&#38597;&#65292;&#20126;&#25746;&#21033;&#38597;&#29983;&#32004;&#21704;&#38627;&#65292;</span></span><span class="verse v10" data-usfm="1CH.6.10"><span class="label">10</span><span class="content">&#32004;&#21704;&#38627;&#29983;&#20126;&#25746;&#21033;&#38597;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36889;&#20126;&#25746;&#21033;&#38597;&#26366;&#22312;&#32822;&#36335;&#25746;&#20919;&#25152;&#32645;&#38272;&#24314;&#36896;&#30340;&#32854;&#27583;&#20013;&#20316;&#31085;&#21496;</span></span></span><span class="content">&#65292;</span></span><span class="verse v11" data-usfm="1CH.6.11"><span class="label">11</span><span class="content">&#20126;&#25746;&#21033;&#38597;&#29983;&#20126;&#29802;&#21033;&#38597;&#65292;&#20126;&#29802;&#21033;&#38597;&#29983;&#20126;&#24076;&#31361;&#65292;</span></span><span class="verse v12" data-usfm="1CH.6.12"><span class="label">12</span><span class="content">&#20126;&#24076;&#31361;&#29983;&#25746;&#30563;&#65292;&#25746;&#30563;&#29983;&#27801;&#40845;&#65292;</span></span><span class="verse v13" data-usfm="1CH.6.13"><span class="label">13</span><span class="content">&#27801;&#40845;&#29983;&#24076;&#21202;&#23478;&#65292;&#24076;&#21202;&#23478;&#29983;&#20126;&#25746;&#21033;&#38597;&#65292;</span></span><span class="verse v14" data-usfm="1CH.6.14"><span class="label">14</span><span class="content">&#20126;&#25746;&#21033;&#38597;&#29983;&#35199;&#33802;&#38597;&#65292;&#35199;&#33802;&#38597;&#29983;&#32004;&#34217;&#31572;&#65307;</span></span><span class="verse v15" data-usfm="1CH.6.15"><span class="label">15</span><span class="content">&#22312;&#32822;&#21644;&#33775;&#34249;&#23612;&#24067;&#30002;&#23612;&#25746;&#25796;&#25504;&#29494;&#22823;&#20154;&#21644;&#32822;&#36335;&#25746;&#20919;&#20154;&#30340;&#26178;&#20505;&#65292;&#36889;&#32004;&#34217;&#31572;&#20063;&#34987;&#25796;&#21435;&#20102;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31456;&#31532;1~15&#31680;&#22312;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#28858;5:27~41</span></span></span></span></div><div class="p"><span class="verse v16" data-usfm="1CH.6.16"><span class="label">16</span><span class="content">&#21033;&#26410;&#30340;&#20818;&#23376;&#26159;&#38761;&#38918;&#12289;&#21733;&#36676;&#21644;&#31859;&#25289;&#21033;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31680;&#22312;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#28858;6:1</span></span></span></span></div><div class="s"><span class="heading">&#21033;&#26410;&#20854;&#20182;&#30340;&#23376;&#23403;</span></div><div class="p"><span class="verse v17" data-usfm="1CH.6.17"><span class="label">17</span><span class="content">&#38761;&#38918;&#30340;&#20818;&#23376;&#21517;&#21483;&#31435;&#23612;&#21644;&#31034;&#27599;&#12290;</span></span><span class="verse v18" data-usfm="1CH.6.18"><span class="label">18</span><span class="content">&#21733;&#36676;&#30340;&#20818;&#23376;&#26159;&#26263;&#34349;&#12289;&#20197;&#26031;&#21704;&#12289;&#24076;&#20271;&#20523;&#21644;&#28879;&#34203;&#12290;</span></span><span class="verse v19" data-usfm="1CH.6.19"><span class="label">19</span><span class="content">&#31859;&#25289;&#21033;&#30340;&#20818;&#23376;&#26159;&#25273;&#21033;&#21644;&#27597;&#31034;&#12290;&#20197;&#19978;&#36889;&#20123;&#26159;&#21033;&#26410;&#20154;&#21508;&#23447;&#26063;&#30340;&#21508;&#23478;&#12290;</span></span><span class="verse v20" data-usfm="1CH.6.20"><span class="label">20</span><span class="content">&#38761;&#38918;&#30340;&#23376;&#23403;&#22914;&#19979;&#65306;&#38761;&#38918;&#30340;&#20818;&#23376;&#26159;&#31435;&#23612;&#65292;&#31435;&#23612;&#30340;&#20818;&#23376;&#26159;&#38597;&#21704;&#65292;&#38597;&#21704;&#30340;&#20818;&#23376;&#26159;&#34218;&#29802;&#65292;</span></span><span class="verse v21" data-usfm="1CH.6.21"><span class="label">21</span><span class="content">&#34218;&#29802;&#30340;&#20818;&#23376;&#26159;&#32004;&#20126;&#65292;&#32004;&#20126;&#30340;&#20818;&#23376;&#26159;&#26131;&#22810;&#65292;&#26131;&#22810;&#30340;&#20818;&#23376;&#26159;&#35613;&#25289;&#65292;&#35613;&#25289;&#30340;&#20818;&#23376;&#26159;&#32822;&#29305;&#36084;&#12290;</span></span><span class="verse v22" data-usfm="1CH.6.22"><span class="label">22</span><span class="content">&#21733;&#36676;&#30340;&#23376;&#23403;&#22914;&#19979;&#65306;&#21733;&#36676;&#30340;&#20818;&#23376;&#26159;&#20126;&#31859;&#25343;&#36948;&#65292;&#20126;&#31859;&#25343;&#36948;&#30340;&#20818;&#23376;&#26159;&#21487;&#25289;&#65292;&#21487;&#25289;&#30340;&#20818;&#23376;&#26159;&#20126;&#24796;&#65292;</span></span><span class="verse v23" data-usfm="1CH.6.23"><span class="label">23</span><span class="content">&#20126;&#24796;&#30340;&#20818;&#23376;&#26159;&#20197;&#21033;&#21152;&#25343;&#65292;&#20197;&#21033;&#21152;&#25343;&#30340;&#20818;&#23376;&#26159;&#20197;&#27604;&#38597;&#25746;&#65292;&#20197;&#27604;&#38597;&#25746;&#30340;&#20818;&#23376;&#26159;&#20126;&#24796;&#65292;</span></span><span class="verse v24" data-usfm="1CH.6.24"><span class="label">24</span><span class="content">&#20126;&#24796;&#30340;&#20818;&#23376;&#26159;&#20182;&#21704;&#65292;&#20182;&#21704;&#30340;&#20818;&#23376;&#26159;&#28879;&#21015;&#65292;&#28879;&#21015;&#30340;&#20818;&#23376;&#26159;&#28879;&#35199;&#38597;&#65292;&#28879;&#35199;&#38597;&#30340;&#20818;&#23376;&#26159;&#23569;&#32645;&#12290;</span></span><span class="verse v25" data-usfm="1CH.6.25"><span class="label">25</span><span class="content">&#20197;&#21033;&#21152;&#25343;&#30340;&#20818;&#23376;&#26159;&#20126;&#29802;&#36093;&#21644;&#20126;&#24076;&#25705;&#65292;</span></span><span class="verse v26" data-usfm="1CH.6.26"><span class="label">26</span><span class="content">&#20126;&#24076;&#25705;&#30340;&#20818;&#23376;&#26159;&#20197;&#21033;&#21152;&#25343;&#65292;&#20197;&#21033;&#21152;&#25343;&#30340;&#20818;&#23376;&#26159;&#29795;&#33778;&#65292;&#29795;&#33778;&#30340;&#20818;&#23376;&#26159;&#25343;&#21704;&#65292;</span></span><span class="verse v27" data-usfm="1CH.6.27"><span class="label">27</span><span class="content">&#25343;&#21704;&#30340;&#20818;&#23376;&#26159;&#20197;&#21033;&#25276;&#65292;&#20197;&#21033;&#25276;&#30340;&#20818;&#23376;&#26159;&#32822;&#32645;&#32597;&#65292;&#32822;&#32645;&#32597;&#30340;&#20818;&#23376;&#26159;&#20197;&#21033;&#21152;&#25343;&#65292;&#20197;&#21033;&#21152;&#25343;&#30340;&#20818;&#23376;&#26159;&#25746;&#27597;&#32819;&#12290;</span></span><span class="verse v28" data-usfm="1CH.6.28"><span class="label">28</span><span class="content">&#25746;&#27597;&#32819;&#30340;&#23376;&#23403;&#22914;&#19979;&#65306;&#38263;&#23376;&#26159;&#32004;&#29669;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#32570;&#8220;&#32004;&#29669;&#8221;&#65292;&#29694;&#21443;&#29031;&#21476;&#35695;&#26412;&#35036;&#19978;&#65307;&#21443;33&#31680;&#21450;&#25746;&#19978;8:2</span></span></span><span class="content">&#65292;&#27425;&#23376;&#26159;&#20126;&#27604;&#20126;&#12290;</span></span><span class="verse v29" data-usfm="1CH.6.29"><span class="label">29</span><span class="content">&#31859;&#25289;&#21033;&#30340;&#23376;&#23403;&#22914;&#19979;&#65306;&#31859;&#25289;&#21033;&#30340;&#20818;&#23376;&#26159;&#25273;&#21033;&#65292;&#25273;&#21033;&#30340;&#20818;&#23376;&#26159;&#31435;&#23612;&#65292;&#31435;&#23612;&#30340;&#20818;&#23376;&#26159;&#31034;&#27599;&#65292;&#31034;&#27599;&#30340;&#20818;&#23376;&#26159;&#28879;&#25746;&#65292;</span></span><span class="verse v30" data-usfm="1CH.6.30"><span class="label">30</span><span class="content">&#28879;&#25746;&#30340;&#20818;&#23376;&#26159;&#31034;&#31859;&#20126;&#65292;&#31034;&#31859;&#20126;&#30340;&#20818;&#23376;&#26159;&#21704;&#22522;&#38597;&#65292;&#21704;&#22522;&#38597;&#30340;&#20818;&#23376;&#26159;&#20126;&#24101;&#38597;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#34907;&#27966;&#20154;&#23560;&#36012;&#27468;&#21809;&#20107;&#22857;</span></div><div class="p"><span class="verse v31" data-usfm="1CH.6.31"><span class="label">31</span><span class="content">&#33258;&#32004;&#27331;&#23433;&#25918;&#22949;&#30070;&#20197;&#24460;&#65292;&#22823;&#34907;&#25351;&#27966;&#22312;&#32822;&#21644;&#33775;&#27583;&#35041;&#36000;&#36012;&#27468;&#21809;&#20107;&#22857;&#30340;&#23601;&#26159;&#20197;&#19979;&#36889;&#20123;&#20154;&#12290;</span></span><span class="verse v32" data-usfm="1CH.6.32"><span class="label">32</span><span class="content">&#20182;&#20497;&#22312;&#26371;&#24149;&#30340;&#24115;&#26842;&#21069;&#25812;&#20219;&#27468;&#21809;&#30340;&#24037;&#20316;&#65292;&#30452;&#21040;&#25152;&#32645;&#38272;&#22312;&#32822;&#36335;&#25746;&#20919;&#24314;&#36896;&#20102;&#32822;&#21644;&#33775;&#30340;&#27583;&#65292;&#20182;&#20497;&#25353;&#33879;&#29677;&#27425;&#22519;&#34892;&#33258;&#24049;&#30340;&#32887;&#21209;&#12290;</span></span><span class="verse v33" data-usfm="1CH.6.33"><span class="label">33</span><span class="content">&#20197;&#19979;&#36889;&#20123;&#23601;&#26159;&#22519;&#34892;&#32887;&#21209;&#30340;&#20154;&#65292;&#20197;&#21450;&#20182;&#20497;&#30340;&#23376;&#23403;&#12290;&#21733;&#36676;&#30340;&#23376;&#23403;&#20013;&#26377;&#27468;&#21809;&#30340;&#24076;&#24148;&#65292;&#24076;&#24148;&#26159;&#32004;&#29669;&#30340;&#20818;&#23376;&#65292;&#32004;&#29669;&#26159;&#25746;&#27597;&#32819;&#30340;&#20818;&#23376;&#12290;</span></span><span class="verse v34" data-usfm="1CH.6.34"><span class="label">34</span><span class="content">&#25746;&#27597;&#32819;&#26159;&#20197;&#21033;&#21152;&#25343;&#30340;&#20818;&#23376;&#65292;&#20197;&#21033;&#21152;&#25343;&#26159;&#32822;&#32645;&#32597;&#30340;&#20818;&#23376;&#65292;&#32822;&#32645;&#32597;&#26159;&#20197;&#21015;&#30340;&#20818;&#23376;&#65292;&#20197;&#21015;&#26159;&#38464;&#20126;&#30340;&#20818;&#23376;&#65292;</span></span><span class="verse v35" data-usfm="1CH.6.35"><span class="label">35</span><span class="content">&#38464;&#20126;&#26159;&#34311;&#24343;&#30340;&#20818;&#23376;&#65292;&#34311;&#24343;&#26159;&#20197;&#21033;&#21152;&#25343;&#30340;&#20818;&#23376;&#65292;&#20197;&#21033;&#21152;&#25343;&#26159;&#29802;&#21704;&#30340;&#20818;&#23376;&#65292;&#29802;&#21704;&#26159;&#20126;&#29802;&#36093;&#30340;&#20818;&#23376;&#65292;</span></span><span class="verse v36" data-usfm="1CH.6.36"><span class="label">36</span><span class="content">&#20126;&#29802;&#36093;&#26159;&#20197;&#21033;&#21152;&#25343;&#30340;&#20818;&#23376;&#65292;&#20197;&#21033;&#21152;&#25343;&#26159;&#32004;&#29669;&#30340;&#20818;&#23376;&#65292;&#32004;&#29669;&#26159;&#20126;&#25746;&#21033;&#38597;&#30340;&#20818;&#23376;&#65292;&#20126;&#25746;&#21033;&#38597;&#26159;&#35199;&#30058;&#38597;&#30340;&#20818;&#23376;&#65292;</span></span><span class="verse v37" data-usfm="1CH.6.37"><span class="label">37</span><span class="content">&#35199;&#30058;&#38597;&#26159;&#20182;&#21704;&#30340;&#20818;&#23376;&#65292;&#20182;&#21704;&#26159;&#20126;&#24796;&#30340;&#20818;&#23376;&#65292;&#20126;&#24796;&#26159;&#20197;&#27604;&#38597;&#25746;&#30340;&#20818;&#23376;&#65292;&#20197;&#27604;&#38597;&#25746;&#26159;&#21487;&#25289;&#30340;&#20818;&#23376;&#65292;</span></span><span class="verse v38" data-usfm="1CH.6.38"><span class="label">38</span><span class="content">&#21487;&#25289;&#26159;&#20197;&#26031;&#21704;&#30340;&#20818;&#23376;&#65292;&#20197;&#26031;&#21704;&#26159;&#21733;&#36676;&#30340;&#20818;&#23376;&#65292;&#21733;&#36676;&#26159;&#21033;&#26410;&#30340;&#20818;&#23376;&#65292;&#21033;&#26410;&#26159;&#20197;&#33394;&#21015;&#30340;&#20818;&#23376;&#12290;</span></span><span class="verse v39" data-usfm="1CH.6.39"><span class="label">39</span><span class="content">&#24076;&#24148;&#30340;&#20804;&#24351;&#20126;&#34217;&#65292;&#23601;&#26159;&#31449;&#22312;&#24076;&#24148;&#21491;&#37002;&#20379;&#32887;&#30340;&#20126;&#34217;&#65292;&#26159;&#27604;&#21033;&#23478;&#30340;&#20818;&#23376;&#65292;&#27604;&#21033;&#23478;&#26159;&#31034;&#31859;&#20126;&#30340;&#20818;&#23376;&#65292;</span></span><span class="verse v40" data-usfm="1CH.6.40"><span class="label">40</span><span class="content">&#31034;&#31859;&#20126;&#26159;&#31859;&#36838;&#21202;&#30340;&#20818;&#23376;&#65292;&#31859;&#36838;&#21202;&#26159;&#24052;&#35199;&#38597;&#30340;&#20818;&#23376;&#65292;&#24052;&#35199;&#38597;&#26159;&#29802;&#22522;&#38597;&#30340;&#20818;&#23376;&#65292;</span></span><span class="verse v41" data-usfm="1CH.6.41"><span class="label">41</span><span class="content">&#29802;&#22522;&#38597;&#26159;&#20234;&#29305;&#23612;&#30340;&#20818;&#23376;&#65292;&#20234;&#29305;&#23612;&#26159;&#35613;&#25289;&#30340;&#20818;&#23376;&#65292;&#35613;&#25289;&#26159;&#20126;&#22823;&#38597;&#30340;&#20818;&#23376;&#65292;</span></span><span class="verse v42" data-usfm="1CH.6.42"><span class="label">42</span><span class="content">&#20126;&#22823;&#38597;&#26159;&#20197;&#25506;&#30340;&#20818;&#23376;&#65292;&#20197;&#25506;&#26159;&#34218;&#29802;&#30340;&#20818;&#23376;&#65292;&#34218;&#29802;&#26159;&#31034;&#27599;&#30340;&#20818;&#23376;&#65292;</span></span><span class="verse v43" data-usfm="1CH.6.43"><span class="label">43</span><span class="content">&#31034;&#27599;&#26159;&#38597;&#21704;&#30340;&#20818;&#23376;&#65292;&#38597;&#21704;&#26159;&#38761;&#38918;&#30340;&#20818;&#23376;&#65292;&#38761;&#38918;&#26159;&#21033;&#26410;&#30340;&#20818;&#23376;&#12290;</span></span><span class="verse v44" data-usfm="1CH.6.44"><span class="label">44</span><span class="content">&#24076;&#24148;&#21644;&#20126;&#34217;&#30340;&#20804;&#24351;&#31859;&#25289;&#21033;&#30340;&#23376;&#23403;&#65292;&#23601;&#26159;&#22312;&#20182;&#20497;&#24038;&#37002;&#20379;&#32887;&#30340;&#26377;&#20197;&#25506;&#65292;&#20197;&#25506;&#26159;&#22522;&#31034;&#30340;&#20818;&#23376;&#65292;&#22522;&#31034;&#26159;&#20126;&#20271;&#24213;&#30340;&#20818;&#23376;&#65292;&#20126;&#20271;&#24213;&#26159;&#29802;&#40575;&#30340;&#20818;&#23376;&#65292;</span></span><span class="verse v45" data-usfm="1CH.6.45"><span class="label">45</span><span class="content">&#29802;&#40575;&#26159;&#21704;&#27801;&#27604;&#38597;&#30340;&#20818;&#23376;&#65292;&#21704;&#27801;&#27604;&#38597;&#26159;&#20126;&#29802;&#35613;&#30340;&#20818;&#23376;&#65292;&#20126;&#29802;&#35613;&#26159;&#24076;&#21202;&#23478;&#30340;&#20818;&#23376;&#65292;</span></span><span class="verse v46" data-usfm="1CH.6.46"><span class="label">46</span><span class="content">&#24076;&#21202;&#23478;&#26159;&#26263;&#35199;&#30340;&#20818;&#23376;&#65292;&#26263;&#35199;&#26159;&#24052;&#23612;&#30340;&#20818;&#23376;&#65292;&#24052;&#23612;&#26159;&#27801;&#40613;&#30340;&#20818;&#23376;&#65292;</span></span><span class="verse v47" data-usfm="1CH.6.47"><span class="label">47</span><span class="content">&#27801;&#40613;&#26159;&#26411;&#21147;&#30340;&#20818;&#23376;&#65292;&#26411;&#21147;&#26159;&#27597;&#31034;&#30340;&#20818;&#23376;&#65292;&#27597;&#31034;&#26159;&#31859;&#25289;&#21033;&#30340;&#20818;&#23376;&#65292;&#31859;&#25289;&#21033;&#26159;&#21033;&#26410;&#30340;&#20818;&#23376;&#12290;</span></span><span class="verse v48" data-usfm="1CH.6.48"><span class="label">48</span><span class="content">&#20182;&#20497;&#30340;&#35242;&#26063;&#21033;&#26410;&#20154;&#65292;&#37117;&#34987;&#27966;&#36774;&#29702;&#31070;&#27583;&#20013;&#24115;&#24149;&#35041;&#30340;&#19968;&#20999;&#20107;&#21209;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#20523;&#23376;&#23403;&#30340;&#32887;&#21209;</span></div><div class="p"><span class="verse v49" data-usfm="1CH.6.49"><span class="label">49</span><span class="content">&#20126;&#20523;&#21644;&#20182;&#30340;&#23376;&#23403;&#65292;&#21371;&#22312;&#29140;&#31085;&#22727;&#19978;&#21644;&#39321;&#22727;&#19978;&#65292;&#29563;&#31085;&#29138;&#39321;&#65292;&#20316;&#33267;&#32854;&#25152;&#35041;&#30340;&#21508;&#31278;&#24037;&#20316;&#65292;&#28858;&#20197;&#33394;&#21015;&#20154;&#36118;&#32618;&#65292;&#26159;&#23436;&#20840;&#29031;&#33879;&#12288;&#31070;&#30340;&#20693;&#20154;&#25705;&#35199;&#25152;&#21545;&#21648;&#30340;&#12290;</span></span><span class="verse v50" data-usfm="1CH.6.50"><span class="label">50</span><span class="content">&#20197;&#19979;&#36889;&#20123;&#20154;&#26159;&#20126;&#20523;&#30340;&#23376;&#23403;&#65306;&#20126;&#20523;&#30340;&#20818;&#23376;&#26159;&#20197;&#21033;&#20126;&#25746;&#65292;&#20197;&#21033;&#20126;&#25746;&#30340;&#20818;&#23376;&#26159;&#38750;&#23612;&#21704;&#65292;&#38750;&#23612;&#21704;&#30340;&#20818;&#23376;&#26159;&#20126;&#27604;&#26360;&#65292;</span></span><span class="verse v51" data-usfm="1CH.6.51"><span class="label">51</span><span class="content">&#20126;&#27604;&#26360;&#30340;&#20818;&#23376;&#26159;&#24067;&#22522;&#65292;&#24067;&#22522;&#30340;&#20818;&#23376;&#26159;&#28879;&#35199;&#65292;&#28879;&#35199;&#30340;&#20818;&#23376;&#26159;&#35199;&#25289;&#24076;&#38597;&#65292;</span></span><span class="verse v52" data-usfm="1CH.6.52"><span class="label">52</span><span class="content">&#35199;&#25289;&#24076;&#38597;&#30340;&#20818;&#23376;&#26159;&#31859;&#25289;&#32004;&#65292;&#31859;&#25289;&#32004;&#30340;&#20818;&#23376;&#26159;&#20126;&#29802;&#21033;&#38597;&#65292;&#20126;&#29802;&#21033;&#38597;&#30340;&#20818;&#23376;&#26159;&#20126;&#24076;&#31361;&#65292;</span></span><span class="verse v53" data-usfm="1CH.6.53"><span class="label">53</span><span class="content">&#20126;&#24076;&#31361;&#30340;&#20818;&#23376;&#26159;&#25746;&#30563;&#65292;&#25746;&#30563;&#30340;&#20818;&#23376;&#26159;&#20126;&#24076;&#29802;&#26031;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#20523;&#23376;&#23403;&#30340;&#22478;&#37009;</span></div><div class="p"><span class="verse v54" data-usfm="1CH.6.54"><span class="label">54</span><span class="content">&#20197;&#19979;&#26159;&#22312;&#20182;&#20497;&#22659;&#20839;&#65292;&#20182;&#20497;&#25353;&#33879;&#29151;&#25151;&#23621;&#20303;&#30340;&#22320;&#26041;&#65306;&#21733;&#36676;&#26063;&#20013;&#20126;&#20523;&#30340;&#23376;&#23403;&#25277;&#20013;&#20102;&#31844;&#65292;</span></span><span class="verse v55" data-usfm="1CH.6.55"><span class="label">55</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23601;&#25226;&#29494;&#22823;&#22320;&#30340;&#24076;&#20271;&#23833;&#21644;&#24076;&#20271;&#23833;&#22235;&#21608;&#30340;&#33609;&#22580;&#65292;&#32102;&#20102;&#20182;&#20497;&#65307;</span></span><span class="verse v56" data-usfm="1CH.6.56"><span class="label">56</span><span class="content">&#20294;&#36889;&#22478;&#30340;&#37066;&#37326;&#21644;&#23660;&#26044;&#36889;&#22478;&#30340;&#26449;&#33674;&#65292;&#20182;&#20497;&#21371;&#32102;&#20102;&#32822;&#23386;&#23612;&#30340;&#20818;&#23376;&#36838;&#21202;&#12290;</span></span><span class="verse v57" data-usfm="1CH.6.57"><span class="label">57</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#25226;&#36991;&#38627;&#22478;&#24076;&#20271;&#23833;&#32102;&#20102;&#20126;&#20523;&#30340;&#23376;&#23403;&#65292;&#36996;&#26377;&#31435;&#25343;&#21644;&#23660;&#26044;&#31435;&#25343;&#30340;&#33609;&#22580;&#65292;&#38597;&#25552;&#29669;&#12289;&#20197;&#23526;&#25552;&#33707;&#21644;&#23660;&#26044;&#20197;&#23526;&#25552;&#33707;&#30340;&#33609;&#22580;&#65292;</span></span><span class="verse v58" data-usfm="1CH.6.58"><span class="label">58</span><span class="content">&#24076;&#23833;&#21644;&#23660;&#26044;&#24076;&#23833;&#30340;&#33609;&#22580;&#65292;&#24213;&#29863;&#21644;&#23660;&#26044;&#24213;&#29863;&#30340;&#33609;&#22580;&#65292;</span></span><span class="verse v59" data-usfm="1CH.6.59"><span class="label">59</span><span class="content">&#20126;&#29642;&#21644;&#23660;&#26044;&#20126;&#29642;&#30340;&#33609;&#22580;&#65292;&#20271;&#65294;&#31034;&#40613;&#21644;&#23660;&#26044;&#20271;&#65294;&#31034;&#40613;&#30340;&#33609;&#22580;&#12290;</span></span><span class="verse v60" data-usfm="1CH.6.60"><span class="label">60</span><span class="content">&#21448;&#24478;&#20415;&#38597;&#25003;&#25903;&#27966;&#20013;&#65292;&#25226;&#36838;&#24052;&#21644;&#23660;&#26044;&#36838;&#24052;&#30340;&#33609;&#22580;&#65292;&#38463;&#21202;&#31742;&#21644;&#23660;&#26044;&#38463;&#21202;&#31742;&#30340;&#33609;&#22580;&#65292;&#20126;&#25343;&#31361;&#21644;&#23660;&#26044;&#20126;&#25343;&#31361;&#30340;&#33609;&#22580;&#65292;&#20998;&#32102;&#20126;&#20523;&#30340;&#23376;&#23403;&#12290;&#20182;&#20497;&#21508;&#26063;&#25152;&#24471;&#30340;&#22478;&#20849;&#21313;&#19977;&#24231;&#12290;</span></span></div><div class="p"><span class="verse v61" data-usfm="1CH.6.61"><span class="label">61</span><span class="content">&#21733;&#36676;&#20854;&#39192;&#23478;&#26063;&#30340;&#23376;&#23403;&#24478;&#29802;&#25343;&#35199;&#21322;&#20491;&#25903;&#27966;&#20013;&#65292;&#25277;&#31844;&#20998;&#24471;&#21313;&#24231;&#22478;&#12290;</span></span><span class="verse v62" data-usfm="1CH.6.62"><span class="label">62</span><span class="content">&#38761;&#38918;&#30340;&#23376;&#23403;&#65292;&#25353;&#33879;&#20182;&#20497;&#30340;&#23478;&#26063;&#65292;&#24478;&#20197;&#34217;&#36838;&#25903;&#27966;&#12289;&#20126;&#35373;&#25903;&#27966;&#12289;&#25343;&#24343;&#20182;&#21033;&#25903;&#27966;&#21644;&#24052;&#29642;&#22320;&#30340;&#29802;&#25343;&#35199;&#25903;&#27966;&#20013;&#65292;&#20998;&#24471;&#21313;&#19977;&#24231;&#22478;&#12290;</span></span><span class="verse v63" data-usfm="1CH.6.63"><span class="label">63</span><span class="content">&#31859;&#25289;&#21033;&#30340;&#23376;&#23403;&#65292;&#25353;&#33879;&#20182;&#20497;&#30340;&#23478;&#26063;&#65292;&#24478;&#27969;&#26412;&#25903;&#27966;&#12289;&#36838;&#24471;&#25903;&#27966;&#21644;&#35199;&#24067;&#20523;&#25903;&#27966;&#20013;&#65292;&#25277;&#31844;&#20998;&#24471;&#21313;&#20108;&#24231;&#22478;&#12290;</span></span><span class="verse v64" data-usfm="1CH.6.64"><span class="label">64</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#25226;&#36889;&#20123;&#22478;&#21644;&#23660;&#26044;&#36889;&#20123;&#22478;&#30340;&#33609;&#22580;&#65292;&#37117;&#20998;&#32102;&#21033;&#26410;&#20154;&#12290;</span></span><span class="verse v65" data-usfm="1CH.6.65"><span class="label">65</span><span class="content">&#20182;&#20497;&#21448;&#24478;&#29494;&#22823;&#25903;&#27966;&#12289;&#35199;&#32236;&#25903;&#27966;&#21644;&#20415;&#38597;&#25003;&#25903;&#27966;&#20013;&#65292;&#25277;&#31844;&#25226;&#20197;&#19978;&#36889;&#20123;&#26377;&#21517;&#23383;&#35352;&#37636;&#30340;&#22478;&#32102;&#20102;&#20182;&#20497;&#12290;</span></span></div><div class="p"><span class="verse v66" data-usfm="1CH.6.66"><span class="label">66</span><span class="content">&#21733;&#36676;&#23376;&#23403;&#30340;&#23478;&#26063;&#20013;&#65292;&#26377;&#20123;&#20063;&#24478;&#20197;&#27861;&#34030;&#25903;&#27966;&#20013;&#20998;&#24471;&#20182;&#20497;&#22659;&#20839;&#30340;&#22478;&#24066;&#12290;</span></span><span class="verse v67" data-usfm="1CH.6.67"><span class="label">67</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21448;&#25226;&#36991;&#38627;&#22478;&#65292;&#22312;&#20197;&#27861;&#34030;&#23665;&#22320;&#30340;&#31034;&#21133;&#21644;&#23660;&#26044;&#31034;&#21133;&#30340;&#33609;&#22580;&#65292;&#32102;&#20102;&#20182;&#20497;&#65292;&#36996;&#26377;&#22522;&#33394;&#21644;&#23660;&#26044;&#22522;&#33394;&#30340;&#33609;&#22580;&#65292;</span></span><span class="verse v68" data-usfm="1CH.6.68"><span class="label">68</span><span class="content">&#32004;&#32236;&#21644;&#23660;&#26044;&#32004;&#32236;&#30340;&#33609;&#22580;&#65292;&#20271;&#65294;&#21644;&#23833;&#21644;&#23660;&#20271;&#65294;&#21644;&#23833;&#30340;&#33609;&#22580;&#65292;</span></span><span class="verse v69" data-usfm="1CH.6.69"><span class="label">69</span><span class="content">&#20126;&#38597;&#23833;&#21644;&#23660;&#26044;&#20126;&#38597;&#23833;&#30340;&#33609;&#22580;&#65292;&#36838;&#29305;&#65294;&#33256;&#38272;&#21644;&#23660;&#26044;&#36838;&#29305;&#65294;&#33256;&#38272;&#30340;&#33609;&#22580;&#12290;</span></span><span class="verse v70" data-usfm="1CH.6.70"><span class="label">70</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21448;&#24478;&#29802;&#25343;&#35199;&#21322;&#20491;&#25903;&#27966;&#20013;&#65292;&#25226;&#20126;&#20035;&#21644;&#23660;&#26044;&#20126;&#20035;&#30340;&#33609;&#22580;&#65292;&#27604;&#36899;&#21644;&#23660;&#26044;&#27604;&#36899;&#30340;&#33609;&#22580;&#65292;&#32102;&#20102;&#21733;&#36676;&#20854;&#39192;&#30340;&#23478;&#26063;&#12290;</span></span></div><div class="p"><span class="verse v71" data-usfm="1CH.6.71"><span class="label">71</span><span class="content">&#21448;&#24478;&#29802;&#25343;&#35199;&#21322;&#20491;&#25903;&#27966;&#30340;&#23478;&#26063;&#20013;&#65292;&#25226;&#24052;&#29642;&#30340;&#21733;&#34349;&#21644;&#23660;&#26044;&#21733;&#34349;&#30340;&#33609;&#22580;&#65292;&#20126;&#26031;&#20182;&#37636;&#21644;&#23660;&#26044;&#20126;&#26031;&#20182;&#37636;&#30340;&#33609;&#22580;&#65292;&#32102;&#20102;&#38761;&#38918;&#30340;&#23376;&#23403;&#12290;</span></span><span class="verse v72" data-usfm="1CH.6.72"><span class="label">72</span><span class="content">&#21448;&#24478;&#20197;&#34217;&#36838;&#25903;&#27966;&#20013;&#65292;&#32102;&#20102;&#20182;&#20497;&#22522;&#20302;&#26031;&#21644;&#23660;&#26044;&#22522;&#20302;&#26031;&#30340;&#33609;&#22580;&#65292;&#22823;&#27604;&#25289;&#21644;&#23660;&#26044;&#22823;&#27604;&#25289;&#30340;&#33609;&#22580;&#65292;</span></span><span class="verse v73" data-usfm="1CH.6.73"><span class="label">73</span><span class="content">&#25289;&#26411;&#21644;&#23660;&#26044;&#25289;&#26411;&#30340;&#33609;&#22580;&#65292;&#20126;&#24180;&#21644;&#23660;&#26044;&#20126;&#24180;&#30340;&#33609;&#22580;&#12290;</span></span><span class="verse v74" data-usfm="1CH.6.74"><span class="label">74</span><span class="content">&#21448;&#24478;&#20126;&#35373;&#25903;&#27966;&#20013;&#32102;&#20102;&#20182;&#20497;&#29802;&#27801;&#21644;&#23660;&#26044;&#29802;&#27801;&#30340;&#33609;&#22580;&#65292;&#25276;&#38931;&#21644;&#23660;&#26044;&#25276;&#38931;&#30340;&#33609;&#22580;&#65292;</span></span><span class="verse v75" data-usfm="1CH.6.75"><span class="label">75</span><span class="content">&#25142;&#21106;&#21644;&#23660;&#26044;&#25142;&#21106;&#30340;&#33609;&#22580;&#65292;&#21033;&#21512;&#21644;&#23660;&#26044;&#21033;&#21512;&#30340;&#33609;&#22580;&#12290;</span></span><span class="verse v76" data-usfm="1CH.6.76"><span class="label">76</span><span class="content">&#21448;&#24478;&#25343;&#24343;&#20182;&#21033;&#25903;&#27966;&#20013;&#65292;&#25226;&#21152;&#21033;&#21033;&#30340;&#22522;&#20302;&#26031;&#21644;&#23660;&#26044;&#22522;&#20302;&#26031;&#30340;&#33609;&#22580;&#65292;&#21704;&#20497;&#21644;&#23660;&#26044;&#21704;&#20497;&#30340;&#33609;&#22580;&#65292;&#22522;&#21015;&#20141;&#21644;&#23660;&#26044;&#22522;&#21015;&#20141;&#30340;&#33609;&#22580;&#65292;&#32102;&#20102;&#20182;&#20497;&#12290;</span></span></div><div class="p"><span class="verse v77" data-usfm="1CH.6.77"><span class="label">77</span><span class="content">&#21448;&#24478;&#35199;&#24067;&#20523;&#25903;&#27966;&#20013;&#65292;&#25226;&#33256;&#25705;&#25386;&#21644;&#23660;&#26044;&#33256;&#25705;&#25386;&#30340;&#33609;&#22580;&#65292;&#20182;&#27850;&#21644;&#23660;&#26044;&#20182;&#27850;&#30340;&#33609;&#22580;&#65292;&#32102;&#20102;&#31859;&#25289;&#21033;&#20854;&#39192;&#30340;&#23376;&#23403;&#12290;</span></span><span class="verse v78" data-usfm="1CH.6.78"><span class="label">78</span><span class="content">&#21448;&#22312;&#32004;&#26086;&#27827;&#37027;&#37002;&#65292;&#32822;&#21033;&#21733;&#23565;&#38754;&#65292;&#23601;&#26159;&#32004;&#26086;&#27827;&#26481;&#23736;&#65292;&#24478;&#27969;&#26412;&#25903;&#27966;&#20013;&#65292;&#32102;&#20102;&#20182;&#20497;&#22312;&#26336;&#37326;&#30340;&#27604;&#24713;&#21644;&#23660;&#26044;&#27604;&#24713;&#30340;&#33609;&#22580;&#65292;&#38597;&#21704;&#25746;&#21644;&#23660;&#26044;&#38597;&#21704;&#25746;&#30340;&#33609;&#22580;&#65292;</span></span><span class="verse v79" data-usfm="1CH.6.79"><span class="label">79</span><span class="content">&#22522;&#24213;&#33707;&#21644;&#23660;&#26044;&#22522;&#24213;&#33707;&#30340;&#33609;&#22580;&#65292;&#31859;&#27861;&#25276;&#21644;&#23660;&#26044;&#31859;&#27861;&#25276;&#30340;&#33609;&#22580;&#12290;</span></span><span class="verse v80" data-usfm="1CH.6.80"><span class="label">80</span><span class="content">&#21448;&#24478;&#36838;&#24471;&#25903;&#27966;&#20013;&#65292;&#32102;&#20102;&#20182;&#20497;&#22522;&#21015;&#30340;&#25289;&#26411;&#21644;&#23660;&#26044;&#25289;&#26411;&#30340;&#33609;&#22580;&#65292;&#29802;&#21704;&#24565;&#21644;&#23660;&#26044;&#29802;&#21704;&#24565;&#30340;&#33609;&#22580;&#65292;</span></span><span class="verse v81" data-usfm="1CH.6.81"><span class="label">81</span><span class="content">&#24076;&#23526;&#26412;&#21644;&#23660;&#26044;&#24076;&#23526;&#26412;&#30340;&#33609;&#22580;&#65292;&#38597;&#35613;&#21644;&#23660;&#26044;&#38597;&#35613;&#30340;&#33609;&#22580;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
