<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1CH">
        <div class="chapter ch7" data-usfm="1CH.7">
            <div class="label">7</div><div class="s"><span class="heading">&#20197;&#34217;&#36838;&#30340;&#23376;&#23403;</span></div><div class="p"><span class="verse v1" data-usfm="1CH.7.1"><span class="label">1</span><span class="content">&#20197;&#34217;&#36838;&#30340;&#20818;&#23376;&#26159;&#38464;&#25289;&#12289;&#26222;&#29926;&#12289;&#38597;&#36848;&#21644;&#20280;&#23833;&#65292;&#20849;&#22235;&#20154;&#12290;</span></span><span class="verse v2" data-usfm="1CH.7.2"><span class="label">2</span><span class="content">&#38464;&#25289;&#30340;&#20818;&#23376;&#26159;&#28879;&#35199;&#12289;&#21033;&#27861;&#38597;&#12289;&#32822;&#21202;&#12289;&#38597;&#36023;&#12289;&#26131;&#20271;&#25955;&#21644;&#31034;&#27597;&#21033;&#65292;&#37117;&#26159;&#38464;&#25289;&#23478;&#26063;&#30340;&#26063;&#38263;&#65292;&#26159;&#20182;&#20497;&#37027;&#19990;&#20195;&#33521;&#21191;&#30340;&#25136;&#22763;&#65307;&#21040;&#20102;&#22823;&#34907;&#30340;&#26085;&#23376;&#65292;&#20182;&#20497;&#30340;&#20154;&#25976;&#20849;&#26377;&#20108;&#33836;&#20108;&#21315;&#20845;&#30334;&#21517;&#12290;</span></span><span class="verse v3" data-usfm="1CH.7.3"><span class="label">3</span><span class="content">&#28879;&#35199;&#30340;&#20818;&#23376;&#26159;&#20234;&#26031;&#25289;&#24076;&#65292;&#20234;&#26031;&#25289;&#24076;&#30340;&#20818;&#23376;&#26159;&#31859;&#36838;&#21202;&#12289;&#20420;&#24052;&#24213;&#20126;&#65292;&#32004;&#29669;&#21644;&#20234;&#31034;&#38597;&#65292;&#20849;&#20116;&#20154;&#65292;&#37117;&#26159;&#21508;&#23478;&#26063;&#30340;&#39318;&#38936;&#12290;</span></span><span class="verse v4" data-usfm="1CH.7.4"><span class="label">4</span><span class="content">&#27492;&#22806;&#65292;&#33287;&#20182;&#20497;&#22312;&#19968;&#36215;&#30340;&#65292;&#25353;&#33879;&#35676;&#31995;&#21644;&#23478;&#26063;&#65292;&#36996;&#26377;&#33021;&#20316;&#25136;&#30340;&#36557;&#38538;&#19977;&#33836;&#20845;&#21315;&#20154;&#65292;&#22240;&#28858;&#20182;&#20497;&#30340;&#22971;&#23376;&#21644;&#20818;&#23376;&#24456;&#22810;&#12290;</span></span><span class="verse v5" data-usfm="1CH.7.5"><span class="label">5</span><span class="content">&#20182;&#20497;&#30340;&#20804;&#24351;&#22312;&#20197;&#34217;&#36838;&#21508;&#26063;&#20013;&#65292;&#37117;&#26159;&#33521;&#21191;&#30340;&#25136;&#22763;&#65292;&#25353;&#33879;&#23478;&#35676;&#30331;&#35352;&#30340;&#65292;&#20849;&#26377;&#20843;&#33836;&#19971;&#21315;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#20415;&#38597;&#25003;&#30340;&#23376;&#23403;</span></div><div class="p"><span class="verse v6" data-usfm="1CH.7.6"><span class="label">6</span><span class="content">&#20415;&#38597;&#25003;&#30340;&#20818;&#23376;&#26159;&#27604;&#25289;&#12289;&#27604;&#32080;&#21644;&#32822;&#30090;&#65292;&#20849;&#19977;&#20154;&#12290;</span></span><span class="verse v7" data-usfm="1CH.7.7"><span class="label">7</span><span class="content">&#27604;&#25289;&#30340;&#20818;&#23376;&#26159;&#20197;&#26031;&#26412;&#12289;&#28879;&#35199;&#12289;&#28879;&#34203;&#12289;&#32822;&#21033;&#25705;&#21644;&#20197;&#21033;&#65292;&#20849;&#20116;&#20154;&#65292;&#37117;&#26159;&#21508;&#23478;&#26063;&#30340;&#39318;&#38936;&#65292;&#26159;&#33521;&#21191;&#30340;&#25136;&#22763;&#65292;&#25353;&#33879;&#23478;&#35676;&#30331;&#35352;&#30340;&#65292;&#20849;&#26377;&#20108;&#33836;&#20108;&#21315;&#38646;&#19977;&#21313;&#22235;&#20154;&#12290;</span></span><span class="verse v8" data-usfm="1CH.7.8"><span class="label">8</span><span class="content">&#27604;&#32080;&#30340;&#20818;&#23376;&#26159;&#32048;&#31859;&#25289;&#12289;&#32004;&#38463;&#26045;&#12289;&#20197;&#21033;&#20197;&#35613;&#12289;&#20197;&#21033;&#32004;&#20035;&#12289;&#26263;&#21033;&#12289;&#32822;&#21033;&#25705;&#12289;&#20126;&#27604;&#38597;&#12289;&#20126;&#25343;&#31361;&#21644;&#20126;&#25289;&#31742;&#65292;&#36889;&#37117;&#26159;&#27604;&#32080;&#30340;&#20818;&#23376;&#65307;</span></span><span class="verse v9" data-usfm="1CH.7.9"><span class="label">9</span><span class="content">&#20182;&#20497;&#37117;&#26159;&#21508;&#23478;&#26063;&#30340;&#39318;&#38936;&#65292;&#26159;&#33521;&#21191;&#30340;&#25136;&#22763;&#65292;&#25353;&#33879;&#23478;&#35676;&#30331;&#35352;&#30340;&#65292;&#20849;&#26377;&#20108;&#33836;&#38646;&#20108;&#30334;&#20154;&#12290;</span></span><span class="verse v10" data-usfm="1CH.7.10"><span class="label">10</span><span class="content">&#32822;&#30090;&#30340;&#20818;&#23376;&#26159;&#27604;&#21202;&#32597;&#65307;&#27604;&#21202;&#32597;&#30340;&#20818;&#23376;&#26159;&#32822;&#28879;&#26031;&#12289;&#20415;&#38597;&#25003;&#12289;&#20197;&#24573;&#12289;&#22522;&#25343;&#25343;&#12289;&#32048;&#22374;&#12289;&#20182;&#26045;&#21644;&#20126;&#24076;&#27801;&#21704;&#65307;</span></span><span class="verse v11" data-usfm="1CH.7.11"><span class="label">11</span><span class="content">&#36889;&#37117;&#26159;&#32822;&#30090;&#30340;&#20818;&#23376;&#65292;&#26159;&#21508;&#23478;&#26063;&#30340;&#39318;&#38936;&#65292;&#26159;&#33521;&#21191;&#30340;&#25136;&#22763;&#65292;&#33021;&#19978;&#38499;&#20316;&#25136;&#30340;&#65292;&#20849;&#26377;&#19968;&#33836;&#19971;&#21315;&#20108;&#30334;&#20154;&#12290;</span></span><span class="verse v12" data-usfm="1CH.7.12"><span class="label">12</span><span class="content">&#36996;&#26377;&#20197;&#29669;&#30340;&#20818;&#23376;&#26360;&#21697;&#21644;&#25142;&#21697;&#65292;&#20197;&#21450;&#20126;&#40657;&#30340;&#20818;&#23376;&#25142;&#20280;&#12290;</span></span></div><div class="s"><span class="heading">&#25343;&#24343;&#20182;&#21033;&#30340;&#23376;&#23403;</span></div><div class="p"><span class="verse v13" data-usfm="1CH.7.13"><span class="label">13</span><span class="content">&#25343;&#24343;&#20182;&#21033;&#30340;&#20818;&#23376;&#26159;&#38597;&#34203;&#12289;&#27837;&#23612;&#12289;&#32822;&#33394;&#12289;&#27801;&#40845;&#65307;&#37117;&#26159;&#36767;&#25289;&#30340;&#23376;&#23403;&#12290;</span></span></div><div class="s"><span class="heading">&#29802;&#25343;&#35199;&#30340;&#23376;&#23403;</span></div><div class="p"><span class="verse v14" data-usfm="1CH.7.14"><span class="label">14</span><span class="content">&#29802;&#25343;&#35199;&#30340;&#20818;&#23376;&#26159;&#20126;&#26031;&#21015;&#65292;&#26159;&#20182;&#20126;&#34349;&#31821;&#30340;&#22974;&#25152;&#29983;&#30340;&#65307;&#22905;&#21448;&#29983;&#20102;&#22522;&#21015;&#30340;&#29238;&#35242;&#29802;&#21513;&#12290;</span></span><span class="verse v15" data-usfm="1CH.7.15"><span class="label">15</span><span class="content">&#29802;&#21513;&#23094;&#20102;&#22971;&#23376;&#65292;&#26159;&#25142;&#21697;&#21644;&#26360;&#21697;&#30340;&#22969;&#22969;&#65292;&#21517;&#21483;&#29802;&#36838;&#12290;&#29802;&#25343;&#35199;&#30340;&#27425;&#23376;&#21517;&#21483;&#35199;&#32645;&#38750;&#21704;&#65307;&#35199;&#32645;&#38750;&#21704;&#21482;&#26377;&#24190;&#20491;&#22899;&#20818;&#12290;</span></span><span class="verse v16" data-usfm="1CH.7.16"><span class="label">16</span><span class="content">&#29802;&#21513;&#30340;&#22971;&#23376;&#29802;&#36838;&#29983;&#20102;&#19968;&#20491;&#20818;&#23376;&#65292;&#22905;&#23601;&#32102;&#20182;&#36215;&#21517;&#21483;&#27608;&#21033;&#26045;&#65307;&#27608;&#21033;&#26045;&#30340;&#20804;&#24351;&#21517;&#21483;&#31034;&#21033;&#26045;&#65307;&#31034;&#21033;&#26045;&#30340;&#20818;&#23376;&#26159;&#28879;&#34349;&#21644;&#21033;&#37329;&#12290;</span></span><span class="verse v17" data-usfm="1CH.7.17"><span class="label">17</span><span class="content">&#28879;&#34349;&#30340;&#20818;&#23376;&#26159;&#27604;&#20294;&#12290;&#36889;&#37117;&#26159;&#22522;&#21015;&#30340;&#23376;&#23403;&#65307;&#22522;&#21015;&#26159;&#29802;&#21513;&#30340;&#20818;&#23376;&#65292;&#29802;&#21513;&#26159;&#29802;&#25343;&#35199;&#30340;&#20818;&#23376;&#12290;</span></span><span class="verse v18" data-usfm="1CH.7.18"><span class="label">18</span><span class="content">&#22522;&#21015;&#30340;&#22969;&#22969;&#21704;&#25705;&#21033;&#21513;&#29983;&#20102;&#20234;&#26045;&#33655;&#12289;&#20126;&#27604;&#20197;&#35613;&#21644;&#29802;&#25289;&#12290;</span></span><span class="verse v19" data-usfm="1CH.7.19"><span class="label">19</span><span class="content">&#31034;&#31859;&#22823;&#30340;&#20818;&#23376;&#26159;&#20126;&#29694;&#12289;&#31034;&#21133;&#12289;&#21033;&#20811;&#24076;&#21644;&#38463;&#23612;&#23433;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#27861;&#34030;&#30340;&#23376;&#23403;</span></div><div class="p"><span class="verse v20" data-usfm="1CH.7.20"><span class="label">20</span><span class="content">&#20197;&#27861;&#34030;&#30340;&#20818;&#23376;&#26159;&#26360;&#25552;&#25289;&#65292;&#26360;&#25552;&#25289;&#30340;&#20818;&#23376;&#26159;&#27604;&#21015;&#65292;&#27604;&#21015;&#30340;&#20818;&#23376;&#26159;&#20182;&#21704;&#65292;&#20182;&#21704;&#30340;&#20818;&#23376;&#26159;&#20197;&#25289;&#22823;&#65292;&#20197;&#25289;&#22823;&#30340;&#20818;&#23376;&#26159;&#20182;&#21704;&#65292;</span></span><span class="verse v21" data-usfm="1CH.7.21"><span class="label">21</span><span class="content">&#20182;&#21704;&#30340;&#20818;&#23376;&#26159;&#25746;&#25300;&#65292;&#25746;&#25300;&#30340;&#20818;&#23376;&#26159;&#26360;&#25552;&#25289;&#12290;&#20197;&#35613;&#21644;&#20197;&#21015;&#22240;&#28858;&#19979;&#21435;&#22890;&#21462;&#36838;&#29305;&#20154;&#30340;&#29298;&#30044;&#65292;&#34987;&#30070;&#22320;&#20986;&#29983;&#30340;&#36838;&#29305;&#20154;&#27578;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="1CH.7.22"><span class="label">22</span><span class="content">&#20182;&#20497;&#30340;&#29238;&#35242;&#20197;&#27861;&#34030;&#28858;&#20182;&#20497;&#24754;&#21696;&#22810;&#26085;&#65292;&#20182;&#30340;&#20804;&#24351;&#37117;&#20358;&#23433;&#24944;&#20182;&#12290;</span></span><span class="verse v23" data-usfm="1CH.7.23"><span class="label">23</span><span class="content">&#20197;&#27861;&#34030;&#33287;&#22971;&#23376;&#21516;&#25151;&#65292;&#20182;&#30340;&#22971;&#23376;&#23601;&#25079;&#23381;&#65292;&#29983;&#20102;&#19968;&#20491;&#20818;&#23376;&#65307;&#20197;&#27861;&#34030;&#23601;&#32102;&#20182;&#36215;&#21517;&#21483;&#27604;&#21033;&#20126;&#65292;&#22240;&#28858;&#20182;&#30340;&#23478;&#36973;&#36935;&#31117;&#24739;&#12290;</span></span><span class="verse v24" data-usfm="1CH.7.24"><span class="label">24</span><span class="content">&#20182;&#30340;&#22899;&#20818;&#26159;&#33293;&#20234;&#25289;&#65292;&#23601;&#26159;&#24314;&#36896;&#19978;&#20271;&#65294;&#21644;&#23833;&#12289;&#19979;&#20271;&#65294;&#21644;&#23833;&#21644;&#28879;&#32680;&#65294;&#33293;&#20234;&#25289;&#30340;&#12290;</span></span><span class="verse v25" data-usfm="1CH.7.25"><span class="label">25</span><span class="content">&#27604;&#21033;&#20126;&#30340;&#20818;&#23376;&#26159;&#21033;&#27861;&#21644;&#21033;&#24713;&#65307;&#21033;&#24713;&#30340;&#20818;&#23376;&#26159;&#20182;&#25289;&#65292;&#20182;&#25289;&#30340;&#20818;&#23376;&#26159;&#20182;&#32597;&#65292;</span></span><span class="verse v26" data-usfm="1CH.7.26"><span class="label">26</span><span class="content">&#20182;&#32597;&#30340;&#20818;&#23376;&#26159;&#25289;&#20294;&#65292;&#25289;&#20294;&#30340;&#20818;&#23376;&#26159;&#20126;&#31859;&#24573;&#65292;&#20126;&#31859;&#24573;&#30340;&#20818;&#23376;&#26159;&#20197;&#21033;&#27801;&#29802;&#65292;</span></span><span class="verse v27" data-usfm="1CH.7.27"><span class="label">27</span><span class="content">&#20197;&#21033;&#27801;&#29802;&#30340;&#20818;&#23376;&#26159;&#23273;&#65292;&#23273;&#30340;&#20818;&#23376;&#26159;&#32004;&#26360;&#20126;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#27861;&#34030;&#20154;&#30340;&#22478;&#37009;</span></div><div class="p"><span class="verse v28" data-usfm="1CH.7.28"><span class="label">28</span><span class="content">&#20197;&#27861;&#34030;&#20154;&#30340;&#22320;&#26989;&#21644;&#23621;&#20303;&#30340;&#22320;&#26041;&#65292;&#26159;&#20271;&#29305;&#21033;&#21644;&#23660;&#26044;&#20271;&#29305;&#21033;&#30340;&#26449;&#33674;&#65292;&#26481;&#37002;&#26377;&#25343;&#34349;&#65292;&#35199;&#37002;&#26377;&#22522;&#33394;&#21644;&#23660;&#26044;&#22522;&#33394;&#30340;&#26449;&#33674;&#65307;&#31034;&#21133;&#21644;&#23660;&#26044;&#31034;&#21133;&#30340;&#26449;&#33674;&#65292;&#30452;&#21040;&#36838;&#34217;&#21644;&#23660;&#26044;&#36838;&#34217;&#30340;&#26449;&#33674;&#12290;</span></span><span class="verse v29" data-usfm="1CH.7.29"><span class="label">29</span><span class="content">&#38752;&#36817;&#29802;&#25343;&#35199;&#25903;&#27966;&#37002;&#30028;&#30340;&#36996;&#26377;&#65306;&#20271;&#65294;&#21892;&#21644;&#23660;&#26044;&#20271;&#65294;&#21892;&#30340;&#26449;&#33674;&#65307;&#20182;&#32013;&#21644;&#23660;&#26044;&#20182;&#32013;&#30340;&#26449;&#33674;&#65307;&#31859;&#21513;&#22810;&#21644;&#23660;&#26044;&#31859;&#21513;&#22810;&#30340;&#26449;&#33674;&#65307;&#22810;&#29669;&#21644;&#23660;&#26044;&#22810;&#29669;&#30340;&#26449;&#33674;&#12290;&#20197;&#33394;&#21015;&#30340;&#20818;&#23376;&#32004;&#29791;&#30340;&#23376;&#23403;&#23601;&#20303;&#22312;&#36889;&#20123;&#22320;&#26041;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#35373;&#30340;&#23376;&#23403;</span></div><div class="p"><span class="verse v30" data-usfm="1CH.7.30"><span class="label">30</span><span class="content">&#20126;&#35373;&#30340;&#20818;&#23376;&#26159;&#38899;&#25343;&#12289;&#20134;&#26045;&#29926;&#12289;&#20134;&#26045;&#38859;&#21644;&#27604;&#21033;&#20126;&#65292;&#36996;&#26377;&#20182;&#20497;&#30340;&#22969;&#22969;&#35199;&#25289;&#12290;</span></span><span class="verse v31" data-usfm="1CH.7.31"><span class="label">31</span><span class="content">&#27604;&#21033;&#20126;&#30340;&#20818;&#23376;&#26159;&#24076;&#21029;&#21644;&#29802;&#32080;&#65292;&#29802;&#32080;&#26159;&#27604;&#25746;&#23041;&#30340;&#29238;&#35242;&#12290;</span></span><span class="verse v32" data-usfm="1CH.7.32"><span class="label">32</span><span class="content">&#24076;&#21029;&#29983;&#38597;&#24343;&#21202;&#12289;&#26388;&#40664;&#12289;&#20309;&#22374;&#21644;&#20182;&#20497;&#30340;&#22969;&#22969;&#26360;&#38597;&#12290;</span></span><span class="verse v33" data-usfm="1CH.7.33"><span class="label">33</span><span class="content">&#38597;&#24343;&#21202;&#30340;&#20818;&#23376;&#26159;&#24052;&#34217;&#12289;&#36051;&#21704;&#21644;&#20126;&#26045;&#27861;&#65307;&#36889;&#20123;&#20154;&#26159;&#38597;&#24343;&#21202;&#30340;&#20818;&#23376;&#12290;</span></span><span class="verse v34" data-usfm="1CH.7.34"><span class="label">34</span><span class="content">&#26388;&#40664;&#30340;&#20818;&#23376;&#26159;&#20126;&#24076;&#12289;&#32645;&#36838;&#12289;&#32822;&#25142;&#24052;&#21644;&#20126;&#34349;&#12290;</span></span><span class="verse v35" data-usfm="1CH.7.35"><span class="label">35</span><span class="content">&#26388;&#40664;&#30340;&#20804;&#24351;&#24076;&#36899;&#30340;&#20818;&#23376;&#26159;&#29795;&#27861;&#12289;&#38899;&#37027;&#12289;&#31034;&#21033;&#26031;&#21644;&#20126;&#25273;&#12290;</span></span><span class="verse v36" data-usfm="1CH.7.36"><span class="label">36</span><span class="content">&#29795;&#27861;&#30340;&#20818;&#23376;&#26159;&#26360;&#20126;&#12289;&#21704;&#23612;&#24343;&#12289;&#26360;&#38463;&#21202;&#12289;&#27604;&#21033;&#12289;&#38899;&#25289;&#12289;</span></span><span class="verse v37" data-usfm="1CH.7.37"><span class="label">37</span><span class="content">&#27604;&#24713;&#12289;&#27827;&#24471;&#12289;&#29642;&#29802;&#12289;&#26045;&#27801;&#12289;&#30410;&#34349;&#21644;&#27604;&#25289;&#12290;</span></span><span class="verse v38" data-usfm="1CH.7.38"><span class="label">38</span><span class="content">&#30410;&#24086;&#30340;&#20818;&#23376;&#26159;&#32822;&#23386;&#23612;&#12289;&#27608;&#26031;&#24052;&#21644;&#20126;&#25289;&#12290;</span></span><span class="verse v39" data-usfm="1CH.7.39"><span class="label">39</span><span class="content">&#28879;&#25289;&#30340;&#20818;&#23376;&#26159;&#20126;&#25289;&#12289;&#28450;&#23612;&#26989;&#21644;&#21033;&#23531;&#12290;</span></span><span class="verse v40" data-usfm="1CH.7.40"><span class="label">40</span><span class="content">&#36889;&#37117;&#26159;&#20126;&#35373;&#30340;&#23376;&#23403;&#65292;&#26159;&#20182;&#20497;&#21508;&#23478;&#26063;&#30340;&#39318;&#38936;&#65292;&#26159;&#20625;&#20986;&#33521;&#21191;&#30340;&#25136;&#22763;&#65292;&#26159;&#38936;&#34966;&#20013;&#30340;&#39318;&#38936;&#65307;&#25353;&#33879;&#23478;&#35676;&#30331;&#35352;&#30340;&#25976;&#30446;&#65292;&#33021;&#19978;&#38499;&#20316;&#25136;&#30340;&#20849;&#26377;&#20108;&#33836;&#20845;&#21315;&#20154;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
