<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch1" data-usfm="2CH.1">
            <div class="label">1</div><div class="s"><span class="heading">&#25152;&#32645;&#38272;&#24448;&#22522;&#36941;&#29563;&#31085;&#65288;&#29579;&#19978;3:1~4&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.1.1"><span class="label">1</span><span class="content">&#22823;&#34907;&#30340;&#20818;&#23376;&#25152;&#32645;&#38272;&#38799;&#22266;&#20102;&#20182;&#23565;&#20197;&#33394;&#21015;&#30340;&#32113;&#27835;&#65292;&#32822;&#21644;&#33775;&#20182;&#30340;&#12288;&#31070;&#20063;&#21644;&#20182;&#21516;&#22312;&#65292;&#20351;&#20182;&#21313;&#20998;&#23562;&#22823;&#12290;</span></span><span class="verse v2" data-usfm="2CH.1.2"><span class="label">2</span><span class="content">&#25152;&#32645;&#38272;&#21484;&#21914;&#20840;&#39636;&#20197;&#33394;&#21015;&#20154;&#12289;&#21315;&#22827;&#38263;&#12289;&#30334;&#22827;&#38263;&#12289;&#23529;&#21028;&#23448;&#12289;&#20197;&#33394;&#21015;&#30340;&#21508;&#38936;&#34966;&#21644;&#30526;&#23478;&#26063;&#30340;&#39318;&#38936;&#12290;</span></span><span class="verse v3" data-usfm="2CH.1.3"><span class="label">3</span><span class="content">&#25152;&#32645;&#38272;&#21644;&#20840;&#39636;&#26371;&#30526;&#19968;&#21516;&#21040;&#22522;&#36941;&#30340;&#39640;&#22320;&#21435;&#65292;&#22240;&#28858;&#37027;&#35041;&#26377;&#12288;&#31070;&#30340;&#26371;&#24149;&#65292;&#23601;&#26159;&#32822;&#21644;&#33775;&#30340;&#20693;&#20154;&#25705;&#35199;&#22312;&#26336;&#37326;&#25152;&#20570;&#30340;&#12290;</span></span><span class="verse v4" data-usfm="2CH.1.4"><span class="label">4</span><span class="content">&#33267;&#26044;&#12288;&#31070;&#30340;&#32004;&#27331;&#65292;&#22823;&#34907;&#24050;&#32147;&#24478;&#22522;&#21015;&#65294;&#32822;&#29747;&#25260;&#21040;&#20182;&#38928;&#20633;&#22909;&#30340;&#22320;&#26041;&#65292;&#22240;&#28858;&#20182;&#26366;&#22312;&#32822;&#36335;&#25746;&#20919;&#28858;&#32004;&#27331;&#33995;&#25645;&#20102;&#19968;&#20491;&#24115;&#24149;&#12290;</span></span><span class="verse v5" data-usfm="2CH.1.5"><span class="label">5</span><span class="content">&#25142;&#29669;&#30340;&#23403;&#23376;&#12289;&#28879;&#21033;&#30340;&#20818;&#23376;&#27604;&#25746;&#21015;&#25152;&#20570;&#30340;&#37509;&#31085;&#22727;&#20063;&#22312;&#37027;&#35041;&#65292;&#22312;&#32822;&#21644;&#33775;&#30340;&#26371;&#24149;&#21069;&#38754;&#65307;&#25152;&#32645;&#38272;&#21644;&#26371;&#30526;&#21516;&#21435;&#27714;&#21839;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v6" data-usfm="2CH.1.6"><span class="label">6</span><span class="content">&#25152;&#32645;&#38272;&#19978;&#21040;&#32822;&#21644;&#33775;&#26371;&#24149;&#21069;&#38754;&#30340;&#37509;&#31085;&#22727;&#26049;&#37002;&#65292;&#22312;&#22727;&#19978;&#29563;&#19978;&#20102;&#19968;&#21315;&#38587;&#29140;&#31085;&#29298;&#12290;</span></span></div><div class="s"><span class="heading">&#25152;&#32645;&#38272;&#31048;&#27714;&#26234;&#24935;&#65288;&#29579;&#19978;3:5~15&#65289;</span></div><div class="p"><span class="verse v7" data-usfm="2CH.1.7"><span class="label">7</span><span class="content">&#37027;&#19968;&#22812;&#65292;&#12288;&#31070;&#21521;&#25152;&#32645;&#38272;&#39023;&#29694;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#28961;&#35542;&#27714;&#29978;&#40636;&#65292;&#25105;&#24517;&#36060;&#32102;&#20320;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="2CH.1.8"><span class="label">8</span><span class="content">&#25152;&#32645;&#38272;&#23565;&#12288;&#31070;&#35498;&#65306;&#8220;&#20320;&#26366;&#32147;&#21521;&#25105;&#30340;&#29238;&#35242;&#22823;&#34907;&#22823;&#26045;&#24904;&#24859;&#65292;&#20351;&#25105;&#25509;&#32396;&#20182;&#20316;&#29579;&#12290;</span></span><span class="verse v9" data-usfm="2CH.1.9"><span class="label">9</span><span class="content">&#32822;&#21644;&#33775;&#12288;&#31070;&#21834;&#65292;&#29694;&#22312;&#27714;&#20320;&#23526;&#29694;&#20320;&#21521;&#25105;&#30340;&#29238;&#35242;&#22823;&#34907;&#25033;&#35377;&#30340;&#35441;&#65307;&#22240;&#28858;&#20320;&#31435;&#20102;&#25105;&#20316;&#29579;&#32113;&#27835;&#36889;&#22909;&#20687;&#22320;&#19978;&#30340;&#22645;&#22303;&#37027;&#40636;&#22810;&#30340;&#20154;&#27665;&#12290;</span></span><span class="verse v10" data-usfm="2CH.1.10"><span class="label">10</span><span class="content">&#29694;&#22312;&#27714;&#20320;&#36060;&#25105;&#26234;&#24935;&#21644;&#30693;&#35672;&#65292;&#20351;&#25105;&#21487;&#20197;&#38936;&#23566;&#36889;&#20154;&#27665;&#65307;&#21542;&#21063;&#65292;&#35504;&#33021;&#27835;&#29702;&#20320;&#36889;&#30526;&#22810;&#30340;&#20154;&#27665;&#21602;&#65311;&#8221;</span></span><span class="verse v11" data-usfm="2CH.1.11"><span class="label">11</span><span class="content"> &#12288;&#31070;&#23565;&#25152;&#32645;&#38272;&#35498;&#65306;&#8220;&#20320;&#26082;&#28982;&#26377;&#36889;&#20491;&#24515;&#24847;&#65306;&#19981;&#27714;&#23500;&#36275;&#12289;&#36001;&#29986;&#12289;&#23562;&#27054;&#65292;&#20063;&#19981;&#27714;&#20320;&#25973;&#20154;&#30340;&#24615;&#21629;&#65292;&#21448;&#19981;&#27714;&#38263;&#22781;&#65292;&#21482;&#28858;&#33258;&#24049;&#27714;&#26234;&#24935;&#21644;&#30693;&#35672;&#65292;&#22909;&#27835;&#29702;&#25105;&#30340;&#23376;&#27665;&#65292;&#23601;&#26159;&#25105;&#31435;&#20320;&#20316;&#29579;&#32113;&#27835;&#30340;&#20154;&#27665;&#65292;</span></span><span class="verse v12" data-usfm="2CH.1.12"><span class="label">12</span><span class="content">&#22240;&#27492;&#65292;&#26234;&#24935;&#21644;&#30693;&#35672;&#24517;&#36060;&#32102;&#20320;&#65292;&#25105;&#20063;&#25226;&#23500;&#36275;&#12289;&#36001;&#29986;&#21644;&#23562;&#27054;&#36060;&#32102;&#20320;&#65307;&#22312;&#20320;&#20197;&#21069;&#30340;&#21015;&#29579;&#24478;&#27794;&#26377;&#36889;&#27171;&#65292;&#22312;&#20320;&#20197;&#24460;&#30340;&#20063;&#24517;&#27794;&#26377;&#36889;&#27171;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25152;&#32645;&#38272;&#30340;&#20853;&#21147;&#33287;&#36001;&#23500;&#65288;&#29579;&#19978;10:26~29&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="2CH.1.13"><span class="label">13</span><span class="content">&#26044;&#26159;&#65292;&#25152;&#32645;&#38272;&#24478;&#22522;&#36941;&#39640;&#22320;&#30340;&#26371;&#24149;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#24478;&#22522;&#36941;&#39640;&#22320;&#30340;&#26371;&#24149;&#8221;&#20316;&#8220;&#21040;&#22522;&#36941;&#30340;&#39640;&#22320;&#65292;&#24478;&#26371;&#24149;&#8221;&#65307;&#29694;&#21443;&#29031;&#12298;&#19971;&#21313;&#22763;&#35695;&#26412;&#12299;&#21644;&#12298;&#27494;&#21152;&#22823;&#35695;&#26412;&#12299;&#32763;&#35695;</span></span></span><span class="content">&#22238;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#32113;&#27835;&#20197;&#33394;&#21015;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="2CH.1.14"><span class="label">14</span><span class="content">&#25152;&#32645;&#38272;&#21484;&#38598;&#20102;&#25136;&#36554;&#21644;&#39340;&#20853;&#65306;&#20182;&#26377;&#25136;&#36554;&#19968;&#21315;&#22235;&#30334;&#36635;&#65292;&#39340;&#20853;&#19968;&#33836;&#20108;&#21315;&#21517;&#65307;&#20182;&#25226;&#36889;&#20123;&#36554;&#39340;&#23433;&#32622;&#22312;&#22244;&#36554;&#22478;&#65292;&#25110;&#22312;&#32822;&#36335;&#25746;&#20919;&#65292;&#21644;&#29579;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v15" data-usfm="2CH.1.15"><span class="label">15</span><span class="content">&#29579;&#22312;&#32822;&#36335;&#25746;&#20919;&#31309;&#23384;&#30340;&#37329;&#37504;&#22909;&#20687;&#30707;&#38957;&#37027;&#40636;&#22810;&#65292;&#31309;&#23384;&#30340;&#39321;&#26575;&#26408;&#22909;&#20687;&#24179;&#21407;&#30340;&#26705;&#27193;&#37027;&#40636;&#22810;&#12290;</span></span><span class="verse v16" data-usfm="2CH.1.16"><span class="label">16</span><span class="content">&#25152;&#32645;&#38272;&#25793;&#26377;&#30340;&#39340;&#65292;&#37117;&#26159;&#24478;&#22467;&#21450;&#21644;&#21476;&#21380;&#36939;&#20358;&#30340;&#65292;&#26159;&#29579;&#30340;&#21830;&#20154;&#24478;&#21476;&#21380;&#29031;&#20729;&#36023;&#20358;&#30340;&#12290;</span></span><span class="verse v17" data-usfm="2CH.1.17"><span class="label">17</span><span class="content">&#20182;&#20497;&#24478;&#22467;&#21450;&#36939;&#19978;&#20358;&#30340;&#36554;&#65292;&#27599;&#36635;&#20729;&#37504;&#20845;&#21315;&#20843;&#30334;&#22235;&#21313;&#20811;&#65307;&#39340;&#27599;&#21305;&#19968;&#21315;&#19971;&#30334;&#19968;&#21313;&#20811;&#12290;&#36203;&#20154;&#30526;&#29579;&#21644;&#20126;&#34349;&#30526;&#29579;&#30340;&#36554;&#39340;&#65292;&#20063;&#37117;&#26159;&#36889;&#27171;&#32147;&#36889;&#20123;&#21830;&#20154;&#30340;&#25163;&#36023;&#20358;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
