<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch13" data-usfm="2CH.13">
            <div class="label">13</div><div class="s"><span class="heading">&#20126;&#27604;&#38597;&#20316;&#29494;&#22823;&#29579;&#65288;&#29579;&#19978;15:1~6&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.13.1"><span class="label">1</span><span class="content">&#32822;&#32645;&#27874;&#23433;&#29579;&#31532;&#21313;&#20843;&#24180;&#65292;&#20126;&#27604;&#38597;&#30331;&#22522;&#20316;&#29494;&#22823;&#29579;&#12290;</span></span><span class="verse v2" data-usfm="2CH.13.2"><span class="label">2</span><span class="content">&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#19977;&#24180;&#65307;&#20182;&#27597;&#35242;&#21517;&#21483;&#31859;&#35442;&#20126;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#31859;&#35442;&#20126;&#8221;&#26159;&#8220;&#29802;&#36838;&#8221;&#30340;&#21478;&#19968;&#31278;&#23531;&#27861;&#65307;&#21443;&#29579;&#19978;15:2</span></span></span><span class="content">&#65292;&#26159;&#22522;&#27604;&#20126;&#20154;&#28879;&#21015;&#30340;&#22899;&#20818;&#12290;&#20126;&#27604;&#38597;&#21644;&#32822;&#32645;&#27874;&#23433;&#24120;&#26377;&#29229;&#25136;&#12290;</span></span></div><div class="s"><span class="heading">&#21335;&#21271;&#20043;&#25136;</span></div><div class="p"><span class="verse v3" data-usfm="2CH.13.3"><span class="label">3</span><span class="content">&#26377;&#19968;&#27425;&#65292;&#20126;&#27604;&#38597;&#24118;&#33879;&#31934;&#20853;&#22235;&#21313;&#33836;&#65292;&#37117;&#26159;&#33521;&#21191;&#30340;&#25136;&#22763;&#65292;&#28310;&#20633;&#38283;&#25136;&#65307;&#32822;&#32645;&#27874;&#23433;&#20063;&#24118;&#33879;&#20843;&#21313;&#33836;&#31934;&#20853;&#65292;&#37117;&#26159;&#33521;&#21191;&#30340;&#25136;&#22763;&#65292;&#21015;&#38499;&#23565;&#25239;&#20126;&#27604;&#38597;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="2CH.13.4"><span class="label">4</span><span class="content">&#20126;&#27604;&#38597;&#36215;&#20358;&#31449;&#22312;&#20197;&#27861;&#34030;&#23665;&#22320;&#20013;&#30340;&#27927;&#29802;&#33225;&#23665;&#19978;&#65292;&#35498;&#65306;&#8220;&#32822;&#32645;&#27874;&#23433;&#21644;&#20197;&#33394;&#21015;&#30526;&#27665;&#21738;&#65292;&#20320;&#20497;&#35201;&#32893;&#25105;&#30340;&#35441;&#12290;</span></span><span class="verse v5" data-usfm="2CH.13.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#26366;&#32147;&#31435;&#20102;&#40573;&#32004;&#65292;&#35201;&#25226;&#20197;&#33394;&#21015;&#22283;&#27704;&#36960;&#36060;&#32102;&#22823;&#34907;&#21644;&#20182;&#30340;&#23376;&#23403;&#65292;&#20320;&#20497;&#19981;&#30693;&#36947;&#21966;&#65311;</span></span><span class="verse v6" data-usfm="2CH.13.6"><span class="label">6</span><span class="content">&#21487;&#26159;&#22823;&#34907;&#30340;&#20818;&#23376;&#25152;&#32645;&#38272;&#30340;&#20693;&#20154;&#65292;&#23612;&#20843;&#30340;&#20818;&#23376;&#32822;&#32645;&#27874;&#23433;&#65292;&#21371;&#36215;&#20358;&#32972;&#21467;&#20102;&#20182;&#30340;&#20027;&#12290;</span></span><span class="verse v7" data-usfm="2CH.13.7"><span class="label">7</span><span class="content">&#26377;&#20123;&#28961;&#36084;&#21290;&#24466;&#32080;&#38598;&#36319;&#24478;&#20182;&#65292;&#27450;&#36000;&#25152;&#32645;&#38272;&#30340;&#20818;&#23376;&#32645;&#27874;&#23433;&#65307;&#37027;&#26178;&#32645;&#27874;&#23433;&#36996;&#24180;&#24188;&#65292;&#24515;&#35041;&#39514;&#24623;&#65292;&#25152;&#20197;&#19981;&#33021;&#25269;&#25803;&#20182;&#20497;&#12290;</span></span><span class="verse v8" data-usfm="2CH.13.8"><span class="label">8</span><span class="content">&#29694;&#22312;&#20320;&#20497;&#26377;&#24847;&#35201;&#21453;&#25239;&#22823;&#34907;&#23376;&#23403;&#25163;&#19979;&#30340;&#32822;&#21644;&#33775;&#30340;&#22283;&#65307;&#20320;&#20497;&#20154;&#25976;&#30526;&#22810;&#65292;&#20320;&#20497;&#37027;&#35041;&#20063;&#26377;&#37329;&#29275;&#29346;&#65292;&#23601;&#26159;&#32822;&#32645;&#27874;&#23433;&#28858;&#20320;&#20497;&#25152;&#20570;&#65292;&#30070;&#20316;&#31070;&#30340;&#12290;</span></span><span class="verse v9" data-usfm="2CH.13.9"><span class="label">9</span><span class="content">&#20320;&#20497;&#19981;&#26159;&#39493;&#36880;&#20102;&#32822;&#21644;&#33775;&#30340;&#31085;&#21496;&#65292;&#20126;&#20523;&#30340;&#23376;&#23403;&#21644;&#21033;&#26410;&#20154;&#21966;&#65311;&#20320;&#20497;&#19981;&#26159;&#20687;&#19990;&#19978;&#33836;&#27665;&#28858;&#33258;&#24049;&#31435;&#31085;&#21496;&#21966;&#65311;&#28961;&#35542;&#29978;&#40636;&#20154;&#29309;&#20358;&#19968;&#38957;&#20844;&#29275;&#29346;&#21644;&#19971;&#38587;&#20844;&#32191;&#32650;&#65292;&#33258;&#24049;&#25480;&#32854;&#32887;&#65292;&#23601;&#21487;&#20197;&#20316;&#37027;&#26412;&#19981;&#26159;&#31070;&#30340;&#31085;&#21496;&#12290;</span></span><span class="verse v10" data-usfm="2CH.13.10"><span class="label">10</span><span class="content">&#33267;&#26044;&#25105;&#20497;&#65292;&#32822;&#21644;&#33775;&#26159;&#25105;&#20497;&#30340;&#12288;&#31070;&#65292;&#25105;&#20497;&#20006;&#27794;&#26377;&#38626;&#26820;&#20182;&#65307;&#25105;&#20497;&#26377;&#20107;&#22857;&#32822;&#21644;&#33775;&#30340;&#31085;&#21496;&#65292;&#37117;&#26159;&#20126;&#20523;&#30340;&#23376;&#23403;&#65292;&#20006;&#19988;&#26377;&#21033;&#26410;&#20154;&#36000;&#36012;&#24037;&#20316;&#12290;</span></span><span class="verse v11" data-usfm="2CH.13.11"><span class="label">11</span><span class="content">&#20182;&#20497;&#27599;&#26085;&#26089;&#26202;&#21521;&#32822;&#21644;&#33775;&#29563;&#29140;&#31085;&#65292;&#28954;&#29138;&#33452;&#33459;&#30340;&#39321;&#65307;&#22312;&#28165;&#28500;&#30340;&#26700;&#23376;&#19978;&#25850;&#19978;&#38515;&#35373;&#39173;&#65307;&#27599;&#22825;&#26202;&#19978;&#29123;&#40670;&#37329;&#29128;&#33274;&#30340;&#29128;&#30430;&#65307;&#25105;&#20497;&#35641;&#23432;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#30340;&#21545;&#21648;&#65292;&#20320;&#20497;&#21371;&#38626;&#26820;&#20102;&#20182;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="2CH.13.12"><span class="label">12</span><span class="content">&#8220;&#30475;&#21738;&#65292;&#12288;&#31070;&#21644;&#25105;&#20497;&#21516;&#22312;&#65292;&#29575;&#38936;&#25105;&#20497;&#65307;&#20182;&#30340;&#31085;&#21496;&#25343;&#33879;&#34399;&#31570;&#21521;&#20320;&#20497;&#22823;&#32882;&#21561;&#38911;&#12290;&#20197;&#33394;&#21015;&#20154;&#21738;&#65292;&#20320;&#20497;&#19981;&#21487;&#21644;&#32822;&#21644;&#33775;&#20320;&#20497;&#21015;&#31062;&#30340;&#12288;&#31070;&#20316;&#25136;&#65292;&#22240;&#28858;&#20320;&#20497;&#24517;&#19981;&#33021;&#24471;&#21213;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#29494;&#22823;&#20154;&#25136;&#21213;&#20197;&#33394;&#21015;&#20154;</span></div><div class="p"><span class="verse v13" data-usfm="2CH.13.13"><span class="label">13</span><span class="content">&#32822;&#32645;&#27874;&#23433;&#21371;&#27966;&#20239;&#20853;&#32350;&#21040;&#29494;&#22823;&#20154;&#30340;&#32972;&#24460;&#12290;&#36889;&#27171;&#65292;&#29494;&#22823;&#20154;&#21069;&#38754;&#26377;&#20197;&#33394;&#21015;&#20154;&#65292;&#20182;&#20497;&#32972;&#24460;&#20063;&#26377;&#20239;&#20853;&#12290;</span></span><span class="verse v14" data-usfm="2CH.13.14"><span class="label">14</span><span class="content">&#29494;&#22823;&#20154;&#36681;&#36523;&#65292;&#30475;&#35211;&#33258;&#24049;&#21069;&#24460;&#21463;&#25973;&#65292;&#23601;&#21628;&#27714;&#32822;&#21644;&#33775;&#65292;&#31085;&#21496;&#20063;&#37117;&#21561;&#34399;&#12290;</span></span><span class="verse v15" data-usfm="2CH.13.15"><span class="label">15</span><span class="content">&#26044;&#26159;&#29494;&#22823;&#20154;&#22823;&#32882;&#21558;&#21898;&#65307;&#29494;&#22823;&#20154;&#22823;&#32882;&#21558;&#21898;&#30340;&#26178;&#20505;&#65292;&#12288;&#31070;&#23601;&#22312;&#20126;&#27604;&#38597;&#21644;&#29494;&#22823;&#20154;&#38754;&#21069;&#65292;&#20351;&#32822;&#32645;&#27874;&#23433;&#21644;&#20197;&#33394;&#21015;&#30526;&#20154;&#22823;&#25943;&#32780;&#36867;&#12290;</span></span><span class="verse v16" data-usfm="2CH.13.16"><span class="label">16</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#22312;&#29494;&#22823;&#20154;&#38754;&#21069;&#36867;&#36305;&#65307;&#12288;&#31070;&#25226;&#20182;&#20497;&#20132;&#22312;&#29494;&#22823;&#20154;&#25163;&#35041;&#12290;</span></span><span class="verse v17" data-usfm="2CH.13.17"><span class="label">17</span><span class="content">&#20126;&#27604;&#38597;&#21644;&#20182;&#30340;&#20154;&#27665;&#22823;&#22823;&#22320;&#25802;&#27578;&#20197;&#33394;&#21015;&#20154;&#65307;&#20197;&#33394;&#21015;&#20154;&#20013;&#20498;&#25987;&#30340;&#31934;&#20853;&#20849;&#26377;&#20116;&#21313;&#33836;&#12290;</span></span><span class="verse v18" data-usfm="2CH.13.18"><span class="label">18</span><span class="content">&#37027;&#26178;&#65292;&#20197;&#33394;&#21015;&#20154;&#34987;&#25802;&#25943;&#20102;&#65292;&#29494;&#22823;&#20154;&#29554;&#24471;&#21213;&#21033;&#65292;&#22240;&#28858;&#20182;&#20497;&#20506;&#38752;&#32822;&#21644;&#33775;&#20182;&#20497;&#21015;&#31062;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v19" data-usfm="2CH.13.19"><span class="label">19</span><span class="content">&#20126;&#27604;&#38597;&#36861;&#36245;&#32822;&#32645;&#27874;&#23433;&#65292;&#22890;&#21462;&#20102;&#20182;&#30340;&#24190;&#24231;&#22478;&#65292;&#23601;&#26159;&#20271;&#29305;&#21033;&#21644;&#23660;&#26044;&#20271;&#29305;&#21033;&#30340;&#37129;&#37806;&#65292;&#32822;&#27801;&#25343;&#21644;&#23660;&#26044;&#32822;&#27801;&#25343;&#30340;&#37129;&#37806;&#65292;&#20197;&#27861;&#25289;&#38899;&#21644;&#23660;&#26044;&#20197;&#27861;&#25289;&#38899;&#30340;&#37129;&#37806;&#12290;</span></span><span class="verse v20" data-usfm="2CH.13.20"><span class="label">20</span><span class="content">&#20126;&#27604;&#38597;&#22312;&#19990;&#30340;&#26085;&#23376;&#65292;&#32822;&#32645;&#27874;&#23433;&#19981;&#20877;&#24375;&#30427;&#12290;&#32822;&#21644;&#33775;&#25802;&#25171;&#20182;&#65292;&#20182;&#23601;&#27515;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="2CH.13.21"><span class="label">21</span><span class="content">&#20126;&#27604;&#38597;&#21371;&#19981;&#26039;&#24375;&#30427;&#36215;&#20358;&#65292;&#23094;&#20102;&#21313;&#22235;&#20491;&#22971;&#22974;&#65292;&#29983;&#20102;&#20108;&#21313;&#20108;&#20491;&#20818;&#23376;&#65292;&#21313;&#20845;&#20491;&#22899;&#20818;&#12290;</span></span><span class="verse v22" data-usfm="2CH.13.22"><span class="label">22</span><span class="content">&#20126;&#27604;&#38597;&#20854;&#39192;&#30340;&#20107;&#36447;&#21644;&#20182;&#30340;&#35328;&#34892;&#65292;&#37117;&#35352;&#22312;&#26131;&#22810;&#20808;&#30693;&#30340;&#20659;&#35352;&#19978;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
