<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch10" data-usfm="2CH.10">
            <div class="label">10</div><div class="s"><span class="heading">&#32645;&#27874;&#23433;&#32380;&#20301;&#65288;&#29579;&#19978;12:1~5&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.10.1"><span class="label">1</span><span class="content">&#32645;&#27874;&#23433;&#21040;&#31034;&#21133;&#21435;&#65292;&#22240;&#28858;&#20840;&#39636;&#20197;&#33394;&#21015;&#20154;&#37117;&#21435;&#20102;&#31034;&#21133;&#65292;&#35201;&#31435;&#20182;&#20316;&#29579;&#12290;</span></span><span class="verse v2" data-usfm="2CH.10.2"><span class="label">2</span><span class="content">&#37027;&#26178;&#65292;&#23612;&#20843;&#30340;&#20818;&#23376;&#32822;&#32645;&#27874;&#23433;&#65292;&#22240;&#28858;&#36867;&#36991;&#25152;&#32645;&#38272;&#29579;&#65292;&#20303;&#22312;&#22467;&#21450;&#65307;&#20182;&#19968;&#32893;&#35211;&#36889;&#20107;&#65292;&#23601;&#24478;&#22467;&#21450;&#22238;&#20358;&#12290;</span></span><span class="verse v3" data-usfm="2CH.10.3"><span class="label">3</span><span class="content">&#20182;&#20497;&#27966;&#20154;&#21435;&#21483;&#32822;&#32645;&#27874;&#23433;&#22238;&#20358;&#65307;&#20182;&#23601;&#21644;&#20840;&#39636;&#20197;&#33394;&#21015;&#20154;&#20358;&#35211;&#32645;&#27874;&#23433;&#65292;&#23565;&#20182;&#35498;&#65306;</span></span><span class="verse v4" data-usfm="2CH.10.4"><span class="label">4</span><span class="content">&#8220;&#20320;&#29238;&#35242;&#20351;&#25105;&#20497;&#25152;&#36000;&#30340;&#36571;&#29978;&#37325;&#65292;&#29694;&#22312;&#27714;&#20320;&#28187;&#36629;&#20320;&#29238;&#35242;&#21152;&#22312;&#25105;&#20497;&#36523;&#19978;&#30340;&#21214;&#24441;&#21644;&#37325;&#36571;&#65292;&#25105;&#20497;&#23601;&#26381;&#20107;&#20320;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="2CH.10.5"><span class="label">5</span><span class="content">&#32645;&#27874;&#23433;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#19977;&#22825;&#20197;&#24460;&#20320;&#20497;&#20877;&#20358;&#35211;&#25105;&#21543;&#65281;&#8221;&#30526;&#20154;&#23601;&#38626;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#19981;&#25505;&#32013;&#32769;&#24180;&#20154;&#30340;&#24847;&#35211;&#65288;&#29579;&#19978;12:6~7&#65289;</span></div><div class="p"><span class="verse v6" data-usfm="2CH.10.6"><span class="label">6</span><span class="content">&#32645;&#27874;&#23433;&#29579;&#21644;&#19968;&#20123;&#22312;&#20182;&#29238;&#35242;&#25152;&#32645;&#38272;&#22312;&#19990;&#30340;&#26178;&#20505;&#65292;&#20365;&#31435;&#22312;&#25152;&#32645;&#38272;&#38754;&#21069;&#30340;&#32769;&#20154;&#21830;&#35696;&#65292;&#35498;&#65306;&#8220;&#20320;&#20497;&#26377;&#29978;&#40636;&#25552;&#35696;&#65292;&#25105;&#22909;&#22238;&#35206;&#36889;&#29677;&#27665;&#30526;&#21602;&#65311;&#8221;</span></span><span class="verse v7" data-usfm="2CH.10.7"><span class="label">7</span><span class="content">&#20182;&#20497;&#23565;&#20182;&#35498;&#65306;&#8220;&#22914;&#26524;&#29579;&#21892;&#24453;&#20154;&#27665;&#65292;&#20351;&#20182;&#20497;&#21916;&#24709;&#65292;&#23565;&#20182;&#20497;&#35498;&#22909;&#35441;&#65292;&#20182;&#20497;&#23601;&#24517;&#27704;&#36960;&#20316;&#20320;&#30340;&#20693;&#20154;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32893;&#24478;&#23569;&#24180;&#20154;&#30340;&#35336;&#35584;&#65288;&#29579;&#19978;12:8~15&#65289;</span></div><div class="p"><span class="verse v8" data-usfm="2CH.10.8"><span class="label">8</span><span class="content">&#29579;&#19981;&#25509;&#21463;&#36889;&#20123;&#32769;&#20154;&#30340;&#24847;&#35211;&#65292;&#21371;&#21435;&#21644;&#37027;&#20123;&#21516;&#20182;&#19968;&#36215;&#38263;&#22823;&#65292;&#20365;&#31435;&#22312;&#20182;&#38754;&#21069;&#30340;&#24180;&#36629;&#20154;&#21830;&#35696;&#65292;</span></span><span class="verse v9" data-usfm="2CH.10.9"><span class="label">9</span><span class="content">&#21839;&#20182;&#20497;&#65306;&#8220;&#36889;&#20154;&#27665;&#23565;&#25105;&#35498;&#65306;&#27714;&#20320;&#28187;&#36629;&#20320;&#29238;&#35242;&#21152;&#22312;&#25105;&#20497;&#36523;&#19978;&#30340;&#37325;&#36571;&#21543;&#12290;&#20320;&#20497;&#26377;&#29978;&#40636;&#25552;&#35696;&#65292;&#25105;&#22909;&#22238;&#35206;&#20182;&#20497;&#21602;&#65311;&#8221;</span></span><span class="verse v10" data-usfm="2CH.10.10"><span class="label">10</span><span class="content">&#37027;&#20123;&#21516;&#20182;&#19968;&#36215;&#38263;&#22823;&#30340;&#24180;&#36629;&#20154;&#23565;&#20182;&#35498;&#65306;&#8220;&#36889;&#20154;&#27665;&#23565;&#29579;&#35498;&#65306;&#8216;&#20320;&#29238;&#35242;&#20351;&#25105;&#20497;&#25152;&#36000;&#30340;&#36571;&#29978;&#37325;&#65292;&#29694;&#22312;&#27714;&#20320;&#28187;&#36629;&#20123;&#21543;&#12290;&#8217;&#29579;&#35201;&#36889;&#27171;&#23565;&#20182;&#20497;&#35498;&#65306;&#8216;&#25105;&#30340;&#23567;&#25287;&#25351;&#27604;&#25105;&#29238;&#35242;&#30340;&#33136;&#36996;&#31895;&#21602;&#12290;</span></span><span class="verse v11" data-usfm="2CH.10.11"><span class="label">11</span><span class="content">&#25105;&#29238;&#35242;&#25226;&#37325;&#36571;&#21152;&#22312;&#20320;&#20497;&#36523;&#19978;&#65292;&#25105;&#24517;&#20351;&#20320;&#20497;&#36000;&#26356;&#37325;&#30340;&#36571;&#65307;&#25105;&#29238;&#35242;&#29992;&#38829;&#25171;&#20320;&#20497;&#65292;&#25105;&#21371;&#35201;&#29992;&#34829;&#23376;&#38829;&#36012;&#25171;&#20320;&#20497;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="2CH.10.12"><span class="label">12</span><span class="content">&#32822;&#32645;&#27874;&#23433;&#21644;&#20840;&#39636;&#20154;&#27665;&#37117;&#36981;&#29031;&#32645;&#27874;&#23433;&#29579;&#25152;&#35498;&#8220;&#20320;&#20497;&#31532;&#19977;&#22825;&#20877;&#20358;&#35211;&#25105;&#8221;&#30340;&#35441;&#65292;&#31532;&#19977;&#22825;&#20358;&#35211;&#32645;&#27874;&#23433;&#12290;</span></span><span class="verse v13" data-usfm="2CH.10.13"><span class="label">13</span><span class="content">&#32645;&#27874;&#23433;&#29579;&#24456;&#22196;&#21426;&#22320;&#22238;&#31572;&#20182;&#20497;&#12290;&#32645;&#27874;&#23433;&#29579;&#19981;&#25509;&#21463;&#32769;&#20154;&#30340;&#24847;&#35211;&#65292;</span></span><span class="verse v14" data-usfm="2CH.10.14"><span class="label">14</span><span class="content">&#21371;&#29031;&#33879;&#24180;&#36629;&#20154;&#30340;&#20027;&#24847;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#29238;&#35242;&#20351;&#20320;&#20497;&#36000;&#37325;&#36571;&#65292;&#25105;&#24517;&#20351;&#20320;&#20497;&#36000;&#26356;&#37325;&#30340;&#36571;&#65307;&#25105;&#29238;&#35242;&#29992;&#38829;&#23376;&#36012;&#25171;&#20320;&#20497;&#65292;&#25105;&#21371;&#35201;&#29992;&#34829;&#23376;&#38829;&#36012;&#25171;&#20320;&#20497;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="2CH.10.15"><span class="label">15</span><span class="content">&#29579;&#19981;&#32893;&#24478;&#20154;&#27665;&#30340;&#35201;&#27714;&#65292;&#36889;&#20107;&#21407;&#26159;&#20986;&#26044;&#12288;&#31070;&#65292;&#28858;&#35201;&#23526;&#29694;&#32822;&#21644;&#33775;&#34249;&#33879;&#31034;&#32645;&#20154;&#20126;&#24076;&#38597;&#23565;&#23612;&#20843;&#30340;&#20818;&#23376;&#32822;&#32645;&#27874;&#23433;&#25152;&#35498;&#30340;&#35441;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#32972;&#21467;&#65288;&#29579;&#19978;12:16~20&#65289;</span></div><div class="p"><span class="verse v16" data-usfm="2CH.10.16"><span class="label">16</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#35211;&#29579;&#19981;&#32893;&#20182;&#20497;&#30340;&#35201;&#27714;&#65292;&#23601;&#23565;&#29579;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v16" data-usfm="2CH.10.16"><span class="content">&#8220;&#25105;&#20497;&#21644;&#22823;&#34907;&#26377;&#29978;&#40636;&#38364;&#20418;&#21602;&#65311;</span></span></div><div class="p"><span class="verse v16" data-usfm="2CH.10.16"><span class="content">&#25105;&#20497;&#21644;&#32822;&#35199;&#30340;&#20818;&#23376;&#20006;&#19981;&#30456;&#24178;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="2CH.10.16"><span class="content">&#20197;&#33394;&#21015;&#20154;&#21738;&#65292;&#21508;&#22238;&#21508;&#23478;&#21435;&#21543;&#65292;</span></span></div><div class="p"><span class="verse v16" data-usfm="2CH.10.16"><span class="content">&#22823;&#34907;&#21834;&#65292;&#29694;&#22312;&#21482;&#39015;&#20320;&#33258;&#24049;&#30340;&#23478;&#21543;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="2CH.10.16"><span class="content">&#26044;&#26159;&#20840;&#39636;&#20197;&#33394;&#21015;&#20154;&#37117;&#22238;&#33258;&#24049;&#30340;&#23478;&#21435;&#20102;&#12290;</span></span><span class="verse v17" data-usfm="2CH.10.17"><span class="label">17</span><span class="content">&#21482;&#26377;&#37027;&#20123;&#20303;&#22312;&#29494;&#22823;&#30526;&#22478;&#37806;&#30340;&#20197;&#33394;&#21015;&#20154;&#65292;&#32645;&#27874;&#23433;&#20173;&#28982;&#20316;&#20182;&#20497;&#30340;&#29579;&#12290;</span></span><span class="verse v18" data-usfm="2CH.10.18"><span class="label">18</span><span class="content">&#32645;&#27874;&#23433;&#29579;&#24046;&#27966;&#20102;&#30435;&#31649;&#33510;&#24037;&#30340;&#21704;&#22810;&#34349;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21704;&#22810;&#34349;&#8221;&#26159;&#8220;&#20126;&#22810;&#23612;&#34349;&#8221;&#25110;&#8220;&#20126;&#22810;&#34349;&#8221;&#30340;&#21478;&#19968;&#31278;&#23531;&#27861;&#65307;&#21443;&#29579;&#19978;4:6&#65292;12:18</span></span></span><span class="content">&#21040;&#20197;&#33394;&#21015;&#20154;&#37027;&#35041;&#21435;&#65292;&#20197;&#33394;&#21015;&#20154;&#23601;&#29992;&#30707;&#38957;&#25226;&#20182;&#25171;&#27515;&#20102;&#12290;&#32645;&#27874;&#23433;&#29579;&#24613;&#24537;&#19978;&#36554;&#65292;&#36867;&#22238;&#32822;&#36335;&#25746;&#20919;&#21435;&#20102;&#12290;</span></span><span class="verse v19" data-usfm="2CH.10.19"><span class="label">19</span><span class="content">&#36889;&#27171;&#65292;&#20197;&#33394;&#21015;&#20154;&#32972;&#21467;&#20102;&#22823;&#34907;&#23478;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
