<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch11" data-usfm="2CH.11">
            <div class="label">11</div><div class="s"><span class="heading">&#32822;&#21644;&#33775;&#31105;&#27490;&#20182;&#20497;&#20132;&#25136;&#65288;&#29579;&#19978;12:21~24&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.11.1"><span class="label">1</span><span class="content">&#32645;&#27874;&#23433;&#22238;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#23601;&#21484;&#38598;&#29494;&#22823;&#23478;&#21644;&#20415;&#38597;&#25003;&#23478;&#65292;&#20849;&#21313;&#20843;&#33836;&#20154;&#65292;&#37117;&#26159;&#31934;&#20853;&#65292;&#35201;&#21644;&#20197;&#33394;&#21015;&#20154;&#20132;&#25136;&#65292;&#22909;&#25226;&#29579;&#22283;&#22890;&#22238;&#65292;&#20877;&#27512;&#33258;&#24049;&#12290;</span></span><span class="verse v2" data-usfm="2CH.11.2"><span class="label">2</span><span class="content">&#20294;&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#31070;&#20154;&#31034;&#29802;&#38597;&#65292;&#35498;&#65306;</span></span><span class="verse v3" data-usfm="2CH.11.3"><span class="label">3</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35380;&#25152;&#32645;&#38272;&#30340;&#20818;&#23376;&#12289;&#29494;&#22823;&#29579;&#32645;&#27874;&#23433;&#65292;&#20197;&#21450;&#25152;&#26377;&#20303;&#22312;&#29494;&#22823;&#21644;&#20415;&#38597;&#25003;&#30340;&#20197;&#33394;&#21015;&#20154;&#65292;&#35498;&#65306;</span></span><span class="verse v4" data-usfm="2CH.11.4"><span class="label">4</span><span class="content">&#8216;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#20320;&#20497;&#19981;&#21487;&#19978;&#21435;&#65292;&#20063;&#19981;&#21487;&#21644;&#20320;&#20497;&#30340;&#20804;&#24351;&#20132;&#25136;&#12290;&#20320;&#20497;&#21508;&#33258;&#22238;&#23478;&#21435;&#21543;&#65292;&#22240;&#28858;&#36889;&#20107;&#26159;&#20986;&#26044;&#25105;&#12290;&#8217;&#8221;&#26044;&#26159;&#20182;&#20497;&#32893;&#24478;&#32822;&#21644;&#33775;&#30340;&#35441;&#65292;&#37117;&#22238;&#23478;&#65292;&#19981;&#21435;&#25915;&#25171;&#32822;&#32645;&#27874;&#23433;&#12290;</span></span></div><div class="s"><span class="heading">&#32645;&#27874;&#23433;&#30340;&#24314;&#27193;</span></div><div class="p"><span class="verse v5" data-usfm="2CH.11.5"><span class="label">5</span><span class="content">&#32645;&#27874;&#23433;&#20303;&#22312;&#32822;&#36335;&#25746;&#20919;&#65292;&#20182;&#22312;&#29494;&#22823;&#24314;&#36896;&#20102;&#22810;&#24231;&#35373;&#38450;&#22478;&#12290;</span></span><span class="verse v6" data-usfm="2CH.11.6"><span class="label">6</span><span class="content">&#20182;&#20462;&#31689;&#20102;&#20271;&#21033;&#24646;&#12289;&#20197;&#22374;&#12289;&#25552;&#21733;&#20126;&#12289;</span></span><span class="verse v7" data-usfm="2CH.11.7"><span class="label">7</span><span class="content">&#20271;&#65294;&#22809;&#12289;&#26797;&#21733;&#12289;&#20126;&#26460;&#34349;&#12289;</span></span><span class="verse v8" data-usfm="2CH.11.8"><span class="label">8</span><span class="content">&#36838;&#29305;&#12289;&#29802;&#21033;&#27801;&#12289;&#35199;&#24343;&#12289;</span></span><span class="verse v9" data-usfm="2CH.11.9"><span class="label">9</span><span class="content">&#20126;&#22810;&#33802;&#38899;&#12289;&#25289;&#21513;&#12289;&#20126;&#35199;&#21152;&#12289;</span></span><span class="verse v10" data-usfm="2CH.11.10"><span class="label">10</span><span class="content">&#29795;&#25289;&#12289;&#20126;&#38597;&#23833;&#12289;&#24076;&#20271;&#23833;&#65307;&#36889;&#20123;&#37117;&#26159;&#29494;&#22823;&#21644;&#20415;&#38597;&#25003;&#22659;&#20839;&#30340;&#35373;&#38450;&#22478;&#12290;</span></span><span class="verse v11" data-usfm="2CH.11.11"><span class="label">11</span><span class="content">&#20182;&#21448;&#38799;&#22266;&#36889;&#20123;&#35373;&#38450;&#22478;&#65292;&#22312;&#22478;&#35041;&#35373;&#36557;&#38263;&#65292;&#36015;&#20633;&#31975;&#39135;&#12289;&#27833;&#21644;&#37202;&#12290;</span></span><span class="verse v12" data-usfm="2CH.11.12"><span class="label">12</span><span class="content">&#21448;&#22312;&#21508;&#22478;&#35037;&#20633;&#20102;&#22823;&#30462;&#29260;&#21644;&#30683;&#27085;&#65292;&#20351;&#36889;&#20123;&#22478;&#24066;&#21313;&#20998;&#22533;&#22266;&#12290;&#36889;&#27171;&#65292;&#29494;&#22823;&#21644;&#20415;&#38597;&#25003;&#37117;&#22312;&#20182;&#32113;&#27835;&#20043;&#19979;&#12290;</span></span></div><div class="s"><span class="heading">&#31085;&#21496;&#33287;&#21033;&#26410;&#20154;&#37117;&#20358;&#27512;&#32645;&#27874;&#23433;</span></div><div class="p"><span class="verse v13" data-usfm="2CH.11.13"><span class="label">13</span><span class="content">&#20840;&#20197;&#33394;&#21015;&#30340;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#65292;&#37117;&#24478;&#21508;&#22320;&#20358;&#27512;&#21521;&#32645;&#27874;&#23433;&#12290;</span></span><span class="verse v14" data-usfm="2CH.11.14"><span class="label">14</span><span class="content">&#21033;&#26410;&#20154;&#25918;&#26820;&#20102;&#20182;&#20497;&#30340;&#33609;&#22580;&#21644;&#29986;&#26989;&#65292;&#20358;&#21040;&#29494;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#65292;&#26159;&#22240;&#28858;&#32822;&#32645;&#27874;&#23433;&#21644;&#20182;&#30340;&#20818;&#23376;&#25490;&#26021;&#20182;&#20497;&#65292;&#19981;&#20934;&#20182;&#20497;&#20316;&#31085;&#21496;&#20107;&#22857;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v15" data-usfm="2CH.11.15"><span class="label">15</span><span class="content">&#32822;&#32645;&#27874;&#23433;&#28858;&#37041;&#22727;&#12289;&#20844;&#23665;&#32650;&#31070;&#65292;&#20197;&#21450;&#20182;&#37956;&#36896;&#30340;&#29275;&#29346;&#65292;&#33258;&#24049;&#35373;&#31435;&#20102;&#31085;&#21496;&#12290;</span></span><span class="verse v16" data-usfm="2CH.11.16"><span class="label">16</span><span class="content">&#20197;&#33394;&#21015;&#30526;&#25903;&#27966;&#20013;&#25152;&#26377;&#23450;&#24847;&#23563;&#27714;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#30340;&#65292;&#37117;&#38568;&#33879;&#21033;&#26410;&#20154;&#20358;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#21521;&#32822;&#21644;&#33775;&#20182;&#20497;&#21015;&#31062;&#30340;&#12288;&#31070;&#29563;&#31085;&#12290;</span></span><span class="verse v17" data-usfm="2CH.11.17"><span class="label">17</span><span class="content">&#36889;&#27171;&#65292;&#20182;&#20497;&#23601;&#21152;&#24375;&#20102;&#29494;&#22823;&#22283;&#30340;&#21218;&#21147;&#65292;&#20351;&#25152;&#32645;&#38272;&#30340;&#20818;&#23376;&#32645;&#27874;&#23433;&#24375;&#30427;&#20102;&#19977;&#24180;&#65292;&#22240;&#28858;&#20182;&#20497;&#22312;&#36889;&#19977;&#24180;&#65292;&#36319;&#38568;&#20102;&#22823;&#34907;&#21644;&#25152;&#32645;&#38272;&#30340;&#36947;&#36335;&#12290;</span></span></div><div class="s"><span class="heading">&#32645;&#27874;&#23433;&#30340;&#23478;&#23460;</span></div><div class="p"><span class="verse v18" data-usfm="2CH.11.18"><span class="label">18</span><span class="content">&#32645;&#27874;&#23433;&#23094;&#20102;&#22823;&#34907;&#30340;&#20818;&#23376;&#32822;&#21033;&#25705;&#30340;&#22899;&#20818;&#29802;&#21704;&#25289;&#20316;&#22971;&#23376;&#65292;&#22905;&#20063;&#23601;&#26159;&#32822;&#35199;&#30340;&#20818;&#23376;&#20197;&#21033;&#25276;&#30340;&#22899;&#20818;&#20126;&#27604;&#23401;&#30340;&#22899;&#20818;&#65307;</span></span><span class="verse v19" data-usfm="2CH.11.19"><span class="label">19</span><span class="content">&#22905;&#32102;&#32645;&#27874;&#23433;&#29983;&#20102;&#24190;&#20491;&#20818;&#23376;&#65292;&#23601;&#26159;&#32822;&#28879;&#26045;&#12289;&#31034;&#29802;&#21033;&#38597;&#21644;&#25746;&#32597;&#12290;</span></span><span class="verse v20" data-usfm="2CH.11.20"><span class="label">20</span><span class="content">&#24460;&#20358;&#65292;&#32645;&#27874;&#23433;&#21448;&#23094;&#20102;&#25276;&#27801;&#40845;&#30340;&#22806;&#23403;&#22899;&#29802;&#36838;&#65307;&#29802;&#36838;&#32102;&#20182;&#29983;&#20102;&#20126;&#27604;&#38597;&#12289;&#20126;&#22826;&#12289;&#32048;&#25746;&#21644;&#31034;&#32645;&#23494;&#12290;</span></span><span class="verse v21" data-usfm="2CH.11.21"><span class="label">21</span><span class="content">&#32645;&#27874;&#23433;&#20849;&#23094;&#20102;&#21313;&#20843;&#20491;&#22971;&#23376;&#21644;&#20845;&#21313;&#20491;&#22974;&#65307;&#20849;&#29983;&#20102;&#20108;&#21313;&#20843;&#20491;&#20818;&#23376;&#65292;&#20845;&#21313;&#20491;&#22899;&#20818;&#65307;&#20182;&#21371;&#24859;&#25276;&#27801;&#40845;&#30340;&#22806;&#23403;&#22899;&#29802;&#36838;&#65292;&#21213;&#36942;&#20854;&#20182;&#30340;&#22971;&#22974;&#12290;</span></span><span class="verse v22" data-usfm="2CH.11.22"><span class="label">22</span><span class="content">&#26044;&#26159;&#32645;&#27874;&#23433;&#31435;&#20102;&#29802;&#36838;&#30340;&#20818;&#23376;&#20126;&#27604;&#38597;&#20316;&#22826;&#23376;&#65292;&#22312;&#20182;&#30340;&#20804;&#24351;&#20013;&#28858;&#39318;&#65292;&#22240;&#28858;&#32645;&#27874;&#23433;&#24819;&#31435;&#20182;&#32380;&#25215;&#29579;&#20301;&#12290;</span></span><span class="verse v23" data-usfm="2CH.11.23"><span class="label">23</span><span class="content">&#32645;&#27874;&#23433;&#24456;&#26377;&#26234;&#24935;&#22320;&#25226;&#33258;&#24049;&#30340;&#20818;&#23376;&#20998;&#25955;&#22312;&#29494;&#22823;&#21644;&#20415;&#38597;&#25003;&#21508;&#22320;&#30340;&#35373;&#38450;&#22478;&#20013;&#65292;&#20379;&#32102;&#20182;&#20497;&#22823;&#25209;&#31975;&#39135;&#65292;&#21448;&#28858;&#20182;&#20497;&#23094;&#20102;&#22810;&#20301;&#22971;&#23376;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
