<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch19" data-usfm="2CH.19">
            <div class="label">19</div><div class="s"><span class="heading">&#32822;&#25142;&#36012;&#20633;&#32004;&#27801;&#27861;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.19.1"><span class="label">1</span><span class="content">&#29494;&#22823;&#29579;&#32004;&#27801;&#27861;&#24179;&#24179;&#23433;&#23433;&#22238;&#21040;&#32822;&#36335;&#25746;&#20919;&#33258;&#24049;&#30340;&#29579;&#23470;&#35041;&#21435;&#12290;</span></span><span class="verse v2" data-usfm="2CH.19.2"><span class="label">2</span><span class="content">&#20808;&#35211;&#21704;&#25343;&#23612;&#30340;&#20818;&#23376;&#32822;&#25142;&#20986;&#20358;&#36814;&#35211;&#32004;&#27801;&#27861;&#29579;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#24590;&#33021;&#24171;&#21161;&#24801;&#20154;&#65292;&#21916;&#24859;&#37027;&#24680;&#24801;&#32822;&#21644;&#33775;&#30340;&#20154;&#21602;&#65311;&#22240;&#27492;&#32822;&#21644;&#33775;&#30340;&#24575;&#24594;&#24517;&#33256;&#21040;&#20320;&#36523;&#19978;&#12290;</span></span><span class="verse v3" data-usfm="2CH.19.3"><span class="label">3</span><span class="content">&#21487;&#26159;&#20320;&#36996;&#26377;&#21892;&#34892;&#65292;&#22240;&#28858;&#20320;&#24478;&#22283;&#20013;&#38500;&#25481;&#20126;&#33293;&#25289;&#65292;&#20006;&#19988;&#27770;&#24515;&#23563;&#27714;&#12288;&#31070;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32004;&#27801;&#27861;&#35373;&#31435;&#23529;&#21028;&#23448;</span></div><div class="p"><span class="verse v4" data-usfm="2CH.19.4"><span class="label">4</span><span class="content">&#32004;&#27801;&#27861;&#20303;&#22312;&#32822;&#36335;&#25746;&#20919;&#65292;&#24460;&#20358;&#21448;&#20986;&#24033;&#27665;&#38291;&#65292;&#24478;&#21029;&#26159;&#24052;&#21040;&#20197;&#27861;&#34030;&#23665;&#22320;&#65292;&#38936;&#20154;&#27665;&#27512;&#21521;&#32822;&#21644;&#33775;&#20182;&#20497;&#21015;&#31062;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v5" data-usfm="2CH.19.5"><span class="label">5</span><span class="content">&#20182;&#21448;&#22312;&#29494;&#22823;&#22659;&#20839;&#30340;&#19968;&#20999;&#35373;&#38450;&#22478;&#20013;&#65292;&#37117;&#35373;&#31435;&#23529;&#21028;&#23448;&#65307;</span></span><span class="verse v6" data-usfm="2CH.19.6"><span class="label">6</span><span class="content">&#20182;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#34892;&#20107;&#65292;&#24517;&#38920;&#35641;&#24910;&#65307;&#22240;&#28858;&#20320;&#20497;&#23529;&#21028;&#65292;&#19981;&#26159;&#28858;&#20154;&#65292;&#32780;&#26159;&#28858;&#32822;&#21644;&#33775;&#65307;&#20320;&#20497;&#23529;&#21028;&#30340;&#26178;&#20505;&#65292;&#32822;&#21644;&#33775;&#24517;&#21644;&#20320;&#20497;&#21516;&#22312;&#12290;</span></span><span class="verse v7" data-usfm="2CH.19.7"><span class="label">7</span><span class="content">&#29694;&#22312;&#20320;&#20497;&#35201;&#25964;&#30031;&#32822;&#21644;&#33775;&#65307;&#20320;&#20497;&#35201;&#35641;&#24910;&#34892;&#20107;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#27794;&#26377;&#19981;&#32681;&#65292;&#19981;&#20559;&#24453;&#20154;&#65292;&#20063;&#19981;&#21463;&#36036;&#36034;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="2CH.19.8"><span class="label">8</span><span class="content">&#32004;&#27801;&#27861;&#21448;&#22312;&#32822;&#36335;&#25746;&#20919;&#65292;&#24478;&#21033;&#26410;&#20154;&#12289;&#31085;&#21496;&#21644;&#20197;&#33394;&#21015;&#21508;&#23478;&#26063;&#30340;&#39318;&#38936;&#20013;&#35373;&#31435;&#20102;&#19968;&#20123;&#20154;&#65292;&#26367;&#32822;&#21644;&#33775;&#26045;&#34892;&#23529;&#21028;&#65292;&#28858;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#34389;&#29702;&#35380;&#35359;&#12290;</span></span><span class="verse v9" data-usfm="2CH.19.9"><span class="label">9</span><span class="content">&#32004;&#27801;&#27861;&#21545;&#21648;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#20197;&#25964;&#30031;&#32822;&#21644;&#33775;&#30340;&#24515;&#65292;&#24544;&#24515;&#21644;&#30433;&#24515;&#36774;&#20107;&#12290;</span></span><span class="verse v10" data-usfm="2CH.19.10"><span class="label">10</span><span class="content">&#20320;&#20497;&#20303;&#22312;&#21508;&#22478;&#35041;&#30340;&#21516;&#32990;&#24118;&#21040;&#20320;&#20497;&#38754;&#21069;&#30340;&#19968;&#20999;&#35380;&#35359;&#65292;&#28961;&#35542;&#26159;&#27969;&#34880;&#30340;&#20107;&#20214;&#65292;&#25110;&#26159;&#26377;&#38364;&#24459;&#27861;&#12289;&#35489;&#21629;&#12289;&#24459;&#20363;&#21644;&#20856;&#31456;&#30340;&#35380;&#35359;&#65292;&#20320;&#20497;&#32317;&#35201;&#35686;&#21578;&#20182;&#20497;&#65292;&#20813;&#24471;&#20182;&#20497;&#24471;&#32618;&#32822;&#21644;&#33775;&#65292;&#20197;&#33268;&#32822;&#21644;&#33775;&#30340;&#28872;&#24594;&#33256;&#21040;&#20320;&#20497;&#21644;&#20320;&#20497;&#30340;&#21516;&#32990;&#36523;&#19978;&#65307;&#20320;&#20497;&#24517;&#38920;&#36889;&#27171;&#34892;&#65292;&#23601;&#27794;&#26377;&#32618;&#20102;&#12290;</span></span><span class="verse v11" data-usfm="2CH.19.11"><span class="label">11</span><span class="content">&#25152;&#26377;&#23660;&#26044;&#32822;&#21644;&#33775;&#30340;&#20107;&#65292;&#26377;&#22823;&#31085;&#21496;&#20126;&#29802;&#21033;&#38597;&#31649;&#29702;&#20320;&#20497;&#65307;&#25152;&#26377;&#23660;&#26044;&#29579;&#30340;&#20107;&#65292;&#26377;&#29494;&#22823;&#23478;&#30340;&#38936;&#34966;&#20197;&#23526;&#29802;&#21033;&#30340;&#20818;&#23376;&#35199;&#24052;&#31532;&#38597;&#31649;&#29702;&#20320;&#20497;&#65307;&#22312;&#20320;&#20497;&#38754;&#21069;&#20063;&#26377;&#21033;&#26410;&#20154;&#20316;&#23448;&#38263;&#12290;&#20320;&#20497;&#35201;&#21191;&#25954;&#34892;&#20107;&#65307;&#39000;&#32822;&#21644;&#33775;&#21644;&#33391;&#21892;&#30340;&#20154;&#21516;&#22312;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
