<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch12" data-usfm="2CH.12">
            <div class="label">12</div><div class="s"><span class="heading">&#32645;&#27874;&#23433;&#38626;&#26820;&#32822;&#21644;&#33775;&#65288;&#29579;&#19978;14:25&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.12.1"><span class="label">1</span><span class="content">&#32645;&#27874;&#23433;&#30340;&#29579;&#20301;&#31337;&#23450;&#65292;&#20182;&#20063;&#24375;&#30427;&#36215;&#20358;&#65292;&#23601;&#38626;&#26820;&#20102;&#32822;&#21644;&#33775;&#30340;&#24459;&#27861;&#65292;&#20840;&#39636;&#20197;&#33394;&#21015;&#20154;&#20063;&#37117;&#36319;&#38568;&#20182;&#12290;</span></span><span class="verse v2" data-usfm="2CH.12.2"><span class="label">2</span><span class="content">&#32645;&#27874;&#23433;&#29579;&#31532;&#20116;&#24180;&#65292;&#22467;&#21450;&#29579;&#31034;&#25746;&#19978;&#20358;&#25915;&#25171;&#32822;&#36335;&#25746;&#20919;&#65292;&#22240;&#28858;&#20182;&#20497;&#24471;&#32618;&#20102;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v3" data-usfm="2CH.12.3"><span class="label">3</span><span class="content">&#31034;&#25746;&#29575;&#38936;&#25136;&#36554;&#19968;&#21315;&#20108;&#30334;&#36635;&#65292;&#39340;&#20853;&#20845;&#33836;&#65292;&#21644;&#20182;&#19968;&#21516;&#24478;&#22467;&#21450;&#20986;&#20358;&#30340;&#36335;&#27604;&#20154;&#12289;&#34311;&#22522;&#20154;&#21644;&#21476;&#23526;&#20154;&#65292;&#22810;&#24471;&#28961;&#27861;&#25976;&#31639;&#12290;</span></span><span class="verse v4" data-usfm="2CH.12.4"><span class="label">4</span><span class="content">&#20182;&#25915;&#21462;&#20102;&#29494;&#22823;&#22659;&#20839;&#30340;&#35373;&#38450;&#22478;&#65292;&#28982;&#24460;&#20358;&#21040;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span><span class="verse v5" data-usfm="2CH.12.5"><span class="label">5</span><span class="content">&#37027;&#26178;&#65292;&#29494;&#22823;&#30340;&#30526;&#38936;&#34966;&#65292;&#22240;&#28858;&#31034;&#25746;&#30340;&#32227;&#25925;&#65292;&#23601;&#32858;&#38598;&#22312;&#32822;&#36335;&#25746;&#20919;&#65307;&#31034;&#29802;&#38597;&#20808;&#30693;&#23601;&#20358;&#35211;&#32645;&#27874;&#23433;&#21644;&#30526;&#38936;&#34966;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#20320;&#20497;&#26082;&#28982;&#38626;&#26820;&#20102;&#25105;&#65292;&#25152;&#20197;&#25105;&#20063;&#38626;&#26820;&#20320;&#20497;&#65292;&#25226;&#20320;&#20497;&#20132;&#22312;&#31034;&#25746;&#30340;&#25163;&#35041;&#12290;&#8217;&#8221;</span></span><span class="verse v6" data-usfm="2CH.12.6"><span class="label">6</span><span class="content">&#26044;&#26159;&#20197;&#33394;&#21015;&#30340;&#30526;&#38936;&#34966;&#21644;&#21531;&#29579;&#65292;&#37117;&#35609;&#21329;&#19979;&#20358;&#65292;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#26159;&#20844;&#32681;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="2CH.12.7"><span class="label">7</span><span class="content">&#32822;&#21644;&#33775;&#30475;&#35211;&#20182;&#20497;&#35609;&#21329;&#19979;&#20358;&#65292;&#32822;&#21644;&#33775;&#30340;&#35441;&#23601;&#33256;&#21040;&#31034;&#29802;&#38597;&#65292;&#35498;&#65306;&#8220;&#20182;&#20497;&#26082;&#28982;&#35609;&#21329;&#19979;&#20358;&#65292;&#25105;&#23601;&#19981;&#28357;&#32085;&#20182;&#20497;&#65307;&#25105;&#24517;&#20351;&#20182;&#20497;&#26283;&#26178;&#24471;&#25937;&#65292;&#25105;&#24517;&#19981;&#34249;&#33879;&#31034;&#25746;&#25226;&#25105;&#30340;&#28872;&#24594;&#20670;&#20498;&#22312;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span><span class="verse v8" data-usfm="2CH.12.8"><span class="label">8</span><span class="content">&#38614;&#28982;&#36889;&#27171;&#65292;&#20182;&#20497;&#20173;&#24517;&#20316;&#31034;&#25746;&#30340;&#20693;&#20154;&#65292;&#22909;&#20351;&#20182;&#20497;&#30693;&#36947;&#65292;&#26381;&#20107;&#25105;&#21644;&#26381;&#20107;&#19990;&#19978;&#30340;&#21015;&#22283;&#26377;&#29978;&#40636;&#20998;&#21029;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25504;&#22890;&#32854;&#27583;&#33287;&#29579;&#23470;&#30340;&#23542;&#29289;&#65288;&#29579;&#19978;14:25~28&#65289;</span></div><div class="p"><span class="verse v9" data-usfm="2CH.12.9"><span class="label">9</span><span class="content">&#26044;&#26159;&#22467;&#21450;&#29579;&#31034;&#25746;&#19978;&#20358;&#25915;&#25171;&#32822;&#36335;&#25746;&#20919;&#65292;&#22890;&#21462;&#20102;&#32822;&#21644;&#33775;&#27583;&#21644;&#29579;&#23470;&#35041;&#30340;&#23542;&#29289;&#65292;&#25226;&#23427;&#20497;&#20840;&#37096;&#24118;&#36208;&#65292;&#21448;&#22890;&#21435;&#20102;&#25152;&#32645;&#38272;&#25152;&#20570;&#30340;&#37329;&#30462;&#29260;&#12290;</span></span><span class="verse v10" data-usfm="2CH.12.10"><span class="label">10</span><span class="content">&#32645;&#27874;&#23433;&#29579;&#20570;&#20102;&#19968;&#20123;&#37509;&#30462;&#29260;&#20195;&#26367;&#37027;&#20123;&#37329;&#30462;&#29260;&#65292;&#20132;&#32102;&#37027;&#20123;&#30475;&#23432;&#23470;&#38272;&#30340;&#23432;&#34907;&#38263;&#30475;&#31649;&#12290;</span></span><span class="verse v11" data-usfm="2CH.12.11"><span class="label">11</span><span class="content">&#27599;&#36898;&#29579;&#36914;&#32822;&#21644;&#33775;&#27583;&#30340;&#26178;&#20505;&#65292;&#23432;&#34907;&#23601;&#20358;&#25343;&#36889;&#20123;&#30462;&#29260;&#65292;&#20107;&#24460;&#21448;&#25226;&#30462;&#29260;&#36865;&#22238;&#23432;&#34907;&#25151;&#37027;&#35041;&#12290;</span></span><span class="verse v12" data-usfm="2CH.12.12"><span class="label">12</span><span class="content">&#29579;&#26082;&#28982;&#35609;&#21329;&#19979;&#20358;&#65292;&#32822;&#21644;&#33775;&#30340;&#28872;&#24594;&#23601;&#27490;&#24687;&#65292;&#27794;&#26377;&#25226;&#20182;&#23436;&#20840;&#28040;&#28357;&#12290;&#20309;&#27841;&#22312;&#29494;&#22823;&#20013;&#36996;&#26377;&#21892;&#20107;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="2CH.12.13"><span class="label">13</span><span class="content">&#32645;&#27874;&#23433;&#29579;&#22312;&#32822;&#36335;&#25746;&#20919;&#28472;&#28472;&#24375;&#30427;&#65292;&#32380;&#32396;&#20316;&#29579;&#12290;&#32645;&#27874;&#23433;&#30331;&#22522;&#30340;&#26178;&#20505;&#26159;&#22235;&#21313;&#19968;&#27506;&#65307;&#20182;&#22312;&#32822;&#21644;&#33775;&#24478;&#20197;&#33394;&#21015;&#30526;&#25903;&#27966;&#20013;&#36984;&#20986;&#20358;&#65292;&#31435;&#19979;&#20182;&#21517;&#30340;&#32822;&#36335;&#25746;&#20919;&#22478;&#20013;&#65292;&#20316;&#29579;&#21313;&#19971;&#24180;&#12290;&#32645;&#27874;&#23433;&#30340;&#27597;&#35242;&#21517;&#21483;&#25343;&#29802;&#65292;&#26159;&#20126;&#25451;&#20154;&#12290;</span></span><span class="verse v14" data-usfm="2CH.12.14"><span class="label">14</span><span class="content">&#32645;&#27874;&#23433;&#34892;&#24801;&#65292;&#22240;&#28858;&#20182;&#27794;&#26377;&#23450;&#24847;&#23563;&#27714;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="s"><span class="heading">&#32645;&#27874;&#23433;&#36893;&#19990;&#65288;&#29579;&#19978;14:29~31&#65289;</span></div><div class="p"><span class="verse v15" data-usfm="2CH.12.15"><span class="label">15</span><span class="content">&#32645;&#27874;&#23433;&#30340;&#20107;&#36447;&#65292;&#19968;&#29983;&#30340;&#22987;&#26411;&#65292;&#19981;&#26159;&#37117;&#35352;&#22312;&#31034;&#29802;&#38597;&#20808;&#30693;&#65292;&#21644;&#20808;&#35211;&#26131;&#22810;&#26377;&#38364;&#23478;&#35676;&#30340;&#35352;&#37636;&#19978;&#21966;&#65311;&#32645;&#27874;&#23433;&#21644;&#32822;&#32645;&#27874;&#23433;&#20108;&#20154;&#24120;&#26377;&#29229;&#25136;&#12290;</span></span><span class="verse v16" data-usfm="2CH.12.16"><span class="label">16</span><span class="content">&#32645;&#27874;&#23433;&#21644;&#20182;&#30340;&#21015;&#31062;&#21516;&#30561;&#65292;&#22475;&#33900;&#22312;&#22823;&#34907;&#22478;&#35041;&#12290;&#20182;&#30340;&#20818;&#23376;&#20126;&#27604;&#38597;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20126;&#27604;&#38597;&#8221;&#26159;&#8220;&#20126;&#27604;&#22830;&#8221;&#30340;&#21478;&#19968;&#31278;&#23531;&#27861;&#65307;&#21443;&#29579;&#19978;14:31</span></span></span><span class="content">&#25509;&#32396;&#20182;&#20316;&#29579;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
