<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch20" data-usfm="2CH.20">
            <div class="label">20</div><div class="s"><span class="heading">&#32004;&#27801;&#27861;&#31105;&#39135;&#31048;&#31153;&#36864;&#25973;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.20.1"><span class="label">1</span><span class="content">&#24460;&#20358;&#65292;&#25705;&#25276;&#20154;&#12289;&#20126;&#25451;&#20154;&#21644;&#19968;&#20123;&#31859;&#28879;&#23612;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#31859;&#28879;&#23612;&#20154;&#8221;&#20316;&#8220;&#20126;&#25451;&#20154;&#8221;&#65307;&#29694;&#21443;&#29031;&#12298;&#19971;&#21313;&#22763;&#35695;&#26412;&#12299;&#30340;&#19968;&#20123;&#25220;&#26412;&#32763;&#35695;&#65307;&#21443;&#20195;&#19979;26:7</span></span></span><span class="content">&#65292;&#19968;&#21516;&#20358;&#25915;&#25802;&#32004;&#27801;&#27861;&#12290;</span></span><span class="verse v2" data-usfm="2CH.20.2"><span class="label">2</span><span class="content">&#26377;&#20154;&#20358;&#21521;&#32004;&#27801;&#27861;&#22577;&#21578;&#35498;&#65306;&#8220;&#24478;&#28023;&#30340;&#23565;&#23736;&#65292;&#23601;&#26159;&#24478;&#20197;&#26481;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#30340;&#32085;&#22823;&#37096;&#20998;&#25220;&#26412;&#65292;&#8220;&#20197;&#26481;&#8221;&#20316;&#8220;&#20126;&#34349;&#8221;&#65292;&#22823;&#27010;&#26159;&#25163;&#27665;&#20043;&#35492;&#65307;&#20841;&#32773;&#22312;&#21407;&#25991;&#38750;&#24120;&#30456;&#20284;&#65292;&#20294;&#25353;&#22320;&#29702;&#25033;&#20316;&#8220;&#20197;&#26481;&#8221;</span></span></span><span class="content">&#65292;&#26377;&#22823;&#36557;&#21069;&#20358;&#25915;&#25802;&#20320;&#65307;&#29694;&#22312;&#20182;&#20497;&#22312;&#21704;&#27927;&#36956;&#65294;&#20182;&#29802;&#12290;&#8221;&#21704;&#27927;&#36956;&#65294;&#20182;&#29802;&#23601;&#26159;&#38577;&#65294;&#22522;&#24213;&#12290;</span></span><span class="verse v3" data-usfm="2CH.20.3"><span class="label">3</span><span class="content">&#26044;&#26159;&#32004;&#27801;&#27861;&#23475;&#24597;&#36215;&#20358;&#65292;&#23450;&#24847;&#35201;&#23563;&#27714;&#32822;&#21644;&#33775;&#65292;&#23601;&#22312;&#29494;&#22823;&#20840;&#22320;&#23459;&#21578;&#31105;&#39135;&#12290;</span></span><span class="verse v4" data-usfm="2CH.20.4"><span class="label">4</span><span class="content">&#26044;&#26159;&#29494;&#22823;&#20154;&#38598;&#21512;&#36215;&#20358;&#65292;&#23563;&#27714;&#32822;&#21644;&#33775;&#30340;&#24171;&#21161;&#65307;&#29494;&#22823;&#21508;&#22478;&#20013;&#37117;&#26377;&#20154;&#20986;&#20358;&#23563;&#27714;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="2CH.20.5"><span class="label">5</span><span class="content">&#32004;&#27801;&#27861;&#23601;&#22312;&#29494;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#26371;&#30526;&#20013;&#65292;&#31449;&#22312;&#32822;&#21644;&#33775;&#27583;&#30340;&#26032;&#38498;&#23376;&#21069;&#38754;&#65292;</span></span><span class="verse v6" data-usfm="2CH.20.6"><span class="label">6</span><span class="content">&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#25105;&#20497;&#21015;&#31062;&#30340;&#12288;&#31070;&#21834;&#65292;&#20320;&#19981;&#26159;&#22825;&#19978;&#30340;&#12288;&#31070;&#21966;&#65311;&#20320;&#19981;&#26159;&#32113;&#27835;&#21015;&#37030;&#33836;&#22283;&#30340;&#21966;&#65311;&#20320;&#25163;&#20013;&#26377;&#22823;&#33021;&#22823;&#21147;&#65292;&#27794;&#26377;&#20154;&#33021;&#25269;&#25803;&#20320;&#12290;</span></span><span class="verse v7" data-usfm="2CH.20.7"><span class="label">7</span><span class="content">&#25105;&#20497;&#30340;&#12288;&#31070;&#21834;&#65292;&#20320;&#19981;&#26159;&#26366;&#32147;&#25226;&#36889;&#22320;&#30340;&#23621;&#27665;&#24478;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#36245;&#36208;&#65292;&#25226;&#36889;&#22320;&#36060;&#32102;&#20320;&#30340;&#26379;&#21451;&#20126;&#20271;&#25289;&#32597;&#30340;&#24460;&#35028;&#27704;&#36960;&#20316;&#29986;&#26989;&#21966;&#65311;</span></span><span class="verse v8" data-usfm="2CH.20.8"><span class="label">8</span><span class="content">&#20182;&#20497;&#20303;&#22312;&#36889;&#22320;&#65292;&#21448;&#22312;&#36889;&#35041;&#28858;&#20320;&#30340;&#21517;&#24314;&#36896;&#20102;&#19968;&#24231;&#32854;&#25152;&#65292;&#35498;&#65306;</span></span><span class="verse v9" data-usfm="2CH.20.9"><span class="label">9</span><span class="content">&#8216;&#22914;&#26524;&#26377;&#28797;&#31117;&#33256;&#21040;&#25105;&#20497;&#65292;&#28961;&#35542;&#26159;&#20992;&#21133;&#12289;&#21009;&#32624;&#12289;&#30239;&#30123;&#12289;&#39249;&#33618;&#65292;&#25105;&#20497;&#22312;&#24613;&#38627;&#30340;&#26178;&#20505;&#65292;&#31449;&#22312;&#36889;&#27583;&#21644;&#20320;&#30340;&#38754;&#21069;&#65292;&#21521;&#20320;&#21628;&#27714;&#65292;&#20320;&#24517;&#22402;&#32893;&#21644;&#26045;&#34892;&#25327;&#25937;&#65292;&#22240;&#28858;&#20320;&#30340;&#21517;&#26159;&#22312;&#36889;&#27583;&#20839;&#12290;&#8217;</span></span><span class="verse v10" data-usfm="2CH.20.10"><span class="label">10</span><span class="content">&#29694;&#22312;&#36889;&#35041;&#26377;&#20126;&#25451;&#20154;&#12289;&#25705;&#25276;&#20154;&#21644;&#35199;&#29669;&#23665;&#30340;&#20154;&#65292;&#24478;&#21069;&#20197;&#33394;&#21015;&#20154;&#24478;&#22467;&#21450;&#22320;&#20986;&#20358;&#30340;&#26178;&#20505;&#65292;&#20320;&#19981;&#35377;&#20197;&#33394;&#21015;&#20154;&#20405;&#29359;&#20182;&#20497;&#12290;&#37027;&#26178;&#65292;&#20197;&#33394;&#21015;&#20154;&#23601;&#38626;&#38283;&#20102;&#20182;&#20497;&#65292;&#19981;&#38500;&#28357;&#20182;&#20497;&#12290;</span></span><span class="verse v11" data-usfm="2CH.20.11"><span class="label">11</span><span class="content">&#29694;&#22312;&#20320;&#30475;&#65292;&#20182;&#20497;&#24590;&#27171;&#22577;&#24489;&#25105;&#20497;&#65307;&#20182;&#20497;&#35201;&#20358;&#25226;&#25105;&#20497;&#24478;&#20320;&#36060;&#32102;&#25105;&#20497;&#25215;&#21463;&#20316;&#29986;&#26989;&#30340;&#22320;&#36245;&#20986;&#21435;&#12290;</span></span><span class="verse v12" data-usfm="2CH.20.12"><span class="label">12</span><span class="content">&#25105;&#20497;&#30340;&#12288;&#31070;&#21834;&#65292;&#20320;&#19981;&#25074;&#32624;&#20182;&#20497;&#21966;&#65311;&#22240;&#28858;&#25105;&#20497;&#27794;&#26377;&#21147;&#37327;&#25269;&#25803;&#36889;&#20358;&#25915;&#25171;&#25105;&#20497;&#30340;&#22823;&#36557;&#65307;&#25105;&#20497;&#20063;&#19981;&#30693;&#36947;&#35442;&#20316;&#29978;&#40636;&#65307;&#25105;&#20497;&#30340;&#30524;&#30555;&#21482;&#26377;&#20208;&#26395;&#20320;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="2CH.20.13"><span class="label">13</span><span class="content">&#37027;&#26178;&#20840;&#29494;&#22823;&#30340;&#20154;&#65292;&#36899;&#20182;&#20497;&#30340;&#23344;&#23401;&#12289;&#22971;&#23376;&#21644;&#20818;&#22899;&#65292;&#37117;&#31449;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="2CH.20.14"><span class="label">14</span><span class="content">&#30070;&#26178;&#65292;&#32822;&#21644;&#33775;&#30340;&#38728;&#22312;&#26371;&#30526;&#20013;&#33256;&#21040;&#21033;&#26410;&#20154;&#20126;&#34217;&#30340;&#24460;&#35028;&#65292;&#29802;&#25506;&#38597;&#30340;&#29572;&#23403;&#12289;&#32822;&#21033;&#30340;&#26366;&#23403;&#12289;&#27604;&#25343;&#38597;&#30340;&#23403;&#23376;&#12289;&#25746;&#36838;&#21033;&#20126;&#30340;&#20818;&#23376;&#38597;&#21704;&#24713;&#65307;</span></span><span class="verse v15" data-usfm="2CH.20.15"><span class="label">15</span><span class="content">&#20182;&#23601;&#35498;&#65306;&#8220;&#20840;&#29494;&#22823;&#30340;&#20154;&#12289;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#21644;&#32004;&#27801;&#27861;&#29579;&#21834;&#65292;&#20320;&#20497;&#35201;&#30041;&#24847;&#65281;&#32822;&#21644;&#33775;&#36889;&#27171;&#23565;&#20320;&#20497;&#35498;&#65306;&#8216;&#20320;&#20497;&#19981;&#35201;&#22240;&#36889;&#22823;&#36557;&#25084;&#24597;&#21644;&#39514;&#24908;&#65292;&#22240;&#28858;&#25136;&#29229;&#30340;&#21213;&#36000;&#19981;&#26159;&#22312;&#26044;&#20320;&#20497;&#65292;&#32780;&#26159;&#22312;&#26044;&#12288;&#31070;&#12290;</span></span><span class="verse v16" data-usfm="2CH.20.16"><span class="label">16</span><span class="content">&#26126;&#22825;&#20320;&#20497;&#35201;&#19979;&#21435;&#25915;&#25802;&#20182;&#20497;&#65292;&#20182;&#20497;&#26371;&#24478;&#27927;&#26031;&#30340;&#26012;&#22369;&#19978;&#20358;&#65292;&#20320;&#20497;&#24517;&#22312;&#32822;&#39791;&#20234;&#21202;&#26336;&#37326;&#26481;&#38754;&#30340;&#35895;&#21475;&#36935;&#35211;&#20182;&#20497;&#12290;</span></span><span class="verse v17" data-usfm="2CH.20.17"><span class="label">17</span><span class="content">&#29494;&#22823;&#20154;&#21644;&#32822;&#36335;&#25746;&#20919;&#20154;&#21738;&#65292;&#36889;&#27425;&#20320;&#20497;&#19981;&#24517;&#20986;&#25136;&#65292;&#21482;&#35201;&#31337;&#23432;&#38499;&#22320;&#65292;&#31449;&#31435;&#19981;&#21205;&#65292;&#30475;&#32822;&#21644;&#33775;&#28858;&#20320;&#20497;&#26045;&#34892;&#30340;&#25327;&#25937;&#12290;&#8217;&#20320;&#20497;&#19981;&#35201;&#25084;&#24597;&#65292;&#20063;&#19981;&#35201;&#39514;&#24908;&#65307;&#26126;&#22825;&#35201;&#20986;&#21435;&#25915;&#25802;&#20182;&#20497;&#65292;&#32822;&#21644;&#33775;&#24517;&#21644;&#20320;&#20497;&#21516;&#22312;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="2CH.20.18"><span class="label">18</span><span class="content">&#26044;&#26159;&#32004;&#27801;&#27861;&#38754;&#20239;&#26044;&#22320;&#65292;&#20840;&#29494;&#22823;&#30340;&#20154;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#37117;&#20463;&#20239;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#25964;&#25308;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v19" data-usfm="2CH.20.19"><span class="label">19</span><span class="content">&#21733;&#36676;&#23376;&#23403;&#20013;&#21644;&#21487;&#25289;&#23376;&#23403;&#20013;&#30340;&#21033;&#26410;&#20154;&#65292;&#37117;&#31449;&#36215;&#20358;&#39640;&#32882;&#35738;&#32654;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#21213;&#32780;&#22238;&#65288;&#29579;&#19978;22:41~45&#65289;</span></div><div class="p"><span class="verse v20" data-usfm="2CH.20.20"><span class="label">20</span><span class="content">&#31532;&#20108;&#22825;&#26089;&#26216;&#65292;&#30526;&#20154;&#28165;&#26089;&#36215;&#20358;&#65292;&#20986;&#30332;&#21040;&#25552;&#21733;&#20126;&#30340;&#26336;&#37326;&#21435;&#65307;&#20182;&#20497;&#27491;&#20986;&#21435;&#30340;&#26178;&#20505;&#65292;&#32004;&#27801;&#27861;&#31449;&#36215;&#20358;&#65292;&#35498;&#65306;&#8220;&#29494;&#22823;&#20154;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#21738;&#65292;&#20320;&#20497;&#35201;&#32893;&#25105;&#30340;&#35441;&#65307;&#20449;&#38752;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#65292;&#20320;&#20497;&#23601;&#24517;&#22533;&#31435;&#65307;&#20449;&#38752;&#20182;&#30340;&#20808;&#30693;&#65292;&#20320;&#20497;&#23601;&#24517;&#20136;&#36890;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="2CH.20.21"><span class="label">21</span><span class="content">&#32004;&#27801;&#27861;&#21644;&#20154;&#27665;&#21830;&#35696;&#22909;&#20102;&#65292;&#23601;&#25351;&#27966;&#21521;&#32822;&#21644;&#33775;&#27468;&#21809;&#30340;&#20154;&#65292;&#20351;&#20182;&#20497;&#36523;&#31359;&#32854;&#28500;&#30340;&#26381;&#39166;&#65292;&#36208;&#22312;&#36557;&#38538;&#30340;&#21069;&#38754;&#65292;&#35738;&#32654;&#32822;&#21644;&#33775;&#65292;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v21" data-usfm="2CH.20.21"><span class="content">&#8220;&#20320;&#20497;&#35201;&#31281;&#38924;&#32822;&#21644;&#33775;&#65292;</span></span></div><div class="p"><span class="verse v21" data-usfm="2CH.20.21"><span class="content">&#22240;&#20182;&#30340;&#24904;&#24859;&#27704;&#36960;&#38263;&#23384;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="2CH.20.22"><span class="label">22</span><span class="content">&#30070;&#20182;&#20497;&#38283;&#22987;&#27489;&#21628;&#35738;&#32654;&#30340;&#26178;&#20505;&#65292;&#32822;&#21644;&#33775;&#23601;&#27966;&#20986;&#20239;&#20853;&#65292;&#25802;&#27578;&#37027;&#21069;&#20358;&#25915;&#25171;&#29494;&#22823;&#20154;&#30340;&#20126;&#25451;&#20154;&#12289;&#25705;&#25276;&#20154;&#21644;&#35199;&#29669;&#23665;&#30340;&#20154;&#65292;&#20182;&#20497;&#23601;&#34987;&#25802;&#28528;&#20102;&#12290;</span></span><span class="verse v23" data-usfm="2CH.20.23"><span class="label">23</span><span class="content">&#21407;&#20358;&#20126;&#25451;&#20154;&#21644;&#25705;&#25276;&#20154;&#36215;&#20358;&#25915;&#25802;&#20303;&#35199;&#29669;&#23665;&#30340;&#20154;&#65292;&#25226;&#20182;&#20497;&#27578;&#30433;&#28357;&#32085;&#65307;&#20182;&#20497;&#28357;&#30433;&#20102;&#20303;&#35199;&#29669;&#23665;&#30340;&#20154;&#20197;&#24460;&#65292;&#31455;&#21448;&#33258;&#30456;&#27544;&#27578;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="2CH.20.24"><span class="label">24</span><span class="content">&#29494;&#22823;&#20154;&#20358;&#21040;&#26336;&#37326;&#30340;&#30637;&#26395;&#27155;&#65292;&#21521;&#37027;&#22823;&#36557;&#35264;&#26395;&#65292;&#21482;&#35211;&#20239;&#23629;&#36941;&#22320;&#65292;&#27794;&#26377;&#19968;&#20491;&#36867;&#33067;&#30340;&#12290;</span></span><span class="verse v25" data-usfm="2CH.20.25"><span class="label">25</span><span class="content">&#32004;&#27801;&#27861;&#21644;&#20182;&#30340;&#20154;&#27665;&#23601;&#20358;&#25504;&#22890;&#25973;&#20154;&#30340;&#36001;&#29289;&#65292;&#22312;&#23629;&#39318;&#20013;&#35211;&#35377;&#22810;&#36001;&#29289;&#12289;&#34915;&#26381;&#21644;&#29645;&#23542;&#12290;&#20182;&#20497;&#21085;&#33067;&#19979;&#20358;&#25818;&#28858;&#24049;&#26377;&#30340;&#65292;&#22810;&#24471;&#19981;&#33021;&#25884;&#24118;&#65307;&#22240;&#28858;&#25504;&#29289;&#29978;&#22810;&#65292;&#25152;&#20197;&#25504;&#22890;&#20102;&#19977;&#22825;&#12290;</span></span><span class="verse v26" data-usfm="2CH.20.26"><span class="label">26</span><span class="content">&#31532;&#22235;&#26085;&#65292;&#20182;&#20497;&#32858;&#38598;&#22312;&#27604;&#25289;&#36838;&#35895;&#65292;&#22312;&#37027;&#35041;&#31281;&#38924;&#32822;&#21644;&#33775;&#65292;&#22240;&#27492;&#37027;&#22320;&#26041;&#21517;&#21483;&#27604;&#25289;&#36838;&#35895;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span><span class="verse v27" data-usfm="2CH.20.27"><span class="label">27</span><span class="content">&#20107;&#24460;&#65292;&#29494;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#25152;&#26377;&#30340;&#20154;&#65292;&#22312;&#32004;&#27801;&#27861;&#29575;&#38936;&#19979;&#65292;&#37117;&#27489;&#27489;&#21916;&#21916;&#22238;&#32822;&#36335;&#25746;&#20919;&#21435;&#20102;&#65292;&#32822;&#21644;&#33775;&#20351;&#20182;&#20497;&#22240;&#21213;&#36942;&#20167;&#25973;&#27489;&#21916;&#24555;&#27138;&#12290;</span></span><span class="verse v28" data-usfm="2CH.20.28"><span class="label">28</span><span class="content">&#20182;&#20497;&#25343;&#33879;&#29748;&#29791;&#21644;&#34399;&#31570;&#20358;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#36914;&#20102;&#32822;&#21644;&#33775;&#30340;&#27583;&#12290;</span></span><span class="verse v29" data-usfm="2CH.20.29"><span class="label">29</span><span class="content">&#19990;&#19978;&#21015;&#22283;&#19968;&#32893;&#35211;&#32822;&#21644;&#33775;&#25136;&#25943;&#20102;&#20197;&#33394;&#21015;&#30340;&#20167;&#25973;&#65292;&#23601;&#37117;&#25084;&#24597;&#12288;&#31070;&#12290;</span></span><span class="verse v30" data-usfm="2CH.20.30"><span class="label">30</span><span class="content">&#36889;&#27171;&#65292;&#32004;&#27801;&#27861;&#30340;&#22283;&#24471;&#20139;&#22826;&#24179;&#65292;&#22240;&#28858;&#20182;&#30340;&#12288;&#31070;&#20351;&#20182;&#22235;&#22659;&#23433;&#23527;&#12290;</span></span></div><div class="p"><span class="verse v31" data-usfm="2CH.20.31"><span class="label">31</span><span class="content">&#32004;&#27801;&#27861;&#30331;&#22522;&#32113;&#27835;&#29494;&#22823;&#30340;&#26178;&#20505;&#65292;&#26159;&#19977;&#21313;&#20116;&#27506;&#65307;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#20849;&#20108;&#21313;&#20116;&#24180;&#12290;&#20182;&#30340;&#27597;&#35242;&#21517;&#21483;&#38463;&#34311;&#24052;&#65292;&#26159;&#31034;&#21033;&#24076;&#30340;&#22899;&#20818;&#12290;</span></span><span class="verse v32" data-usfm="2CH.20.32"><span class="label">32</span><span class="content">&#32004;&#27801;&#27861;&#36981;&#34892;&#20182;&#29238;&#35242;&#20126;&#25746;&#30340;&#36947;&#36335;&#65292;&#32317;&#19981;&#20559;&#38626;&#65292;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#27491;&#30340;&#20107;&#12290;</span></span><span class="verse v33" data-usfm="2CH.20.33"><span class="label">33</span><span class="content">&#21482;&#26159;&#37041;&#22727;&#36996;&#27794;&#26377;&#38500;&#25481;&#65292;&#20154;&#27665;&#20173;&#28982;&#27794;&#26377;&#23450;&#24847;&#27512;&#21521;&#20182;&#20497;&#21015;&#31062;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v34" data-usfm="2CH.20.34"><span class="label">34</span><span class="content">&#32004;&#27801;&#27861;&#20854;&#39192;&#30340;&#20107;&#36447;&#65292;&#19968;&#29983;&#30340;&#22987;&#26411;&#65292;&#37117;&#35352;&#22312;&#21704;&#25343;&#23612;&#30340;&#20818;&#23376;&#32822;&#25142;&#30340;&#35328;&#34892;&#37636;&#19978;&#65307;&#36889;&#35328;&#34892;&#37636;&#21448;&#25910;&#37636;&#22312;&#20197;&#33394;&#21015;&#35576;&#29579;&#35352;&#19978;&#12290;</span></span></div><div class="s"><span class="heading">&#32004;&#27801;&#27861;&#33287;&#20126;&#21704;&#35613;&#20462;&#22909;&#65288;&#29579;&#19978;22:48~49&#65289;</span></div><div class="p"><span class="verse v35" data-usfm="2CH.20.35"><span class="label">35</span><span class="content">&#24460;&#20358;&#65292;&#29494;&#22823;&#29579;&#32004;&#27801;&#27861;&#21644;&#20316;&#24801;&#22810;&#31471;&#30340;&#20197;&#33394;&#21015;&#29579;&#20126;&#21704;&#35613;&#32080;&#30431;&#12290;</span></span><span class="verse v36" data-usfm="2CH.20.36"><span class="label">36</span><span class="content">&#32004;&#27801;&#27861;&#21644;&#20182;&#21512;&#22821;&#24314;&#36896;&#33337;&#38587;&#65292;&#38283;&#24448;&#20182;&#26045;&#21435;&#65307;&#20182;&#20497;&#26159;&#22312;&#20197;&#26092;&#65294;&#36838;&#21029;&#24314;&#36896;&#33337;&#38587;&#12290;</span></span><span class="verse v37" data-usfm="2CH.20.37"><span class="label">37</span><span class="content">&#37027;&#26178;&#65292;&#29802;&#21033;&#27801;&#20154;&#22810;&#22823;&#29926;&#30340;&#20818;&#23376;&#20197;&#21033;&#20197;&#35613;&#35498;&#38928;&#35328;&#25915;&#25802;&#32004;&#27801;&#27861;&#65292;&#35498;&#65306;&#8220;&#22240;&#28858;&#20320;&#21644;&#20126;&#21704;&#35613;&#32080;&#30431;&#65292;&#32822;&#21644;&#33775;&#24517;&#30772;&#22750;&#20320;&#24314;&#36896;&#30340;&#33337;&#38587;&#12290;&#8221;&#24460;&#20358;&#37027;&#20123;&#33337;&#38587;&#26524;&#28982;&#21463;&#21040;&#30772;&#22750;&#65292;&#19981;&#33021;&#38283;&#24448;&#20182;&#26045;&#21435;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
