<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch25" data-usfm="2CH.25">
            <div class="label">25</div><div class="s"><span class="heading">&#20126;&#29802;&#35613;&#20316;&#29494;&#22823;&#29579;&#65288;&#29579;&#19979;14:2~6&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.25.1"><span class="label">1</span><span class="content">&#20126;&#29802;&#35613;&#30331;&#22522;&#30340;&#26178;&#20505;&#26159;&#20108;&#21313;&#20116;&#27506;&#65292;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#20108;&#21313;&#20061;&#24180;&#12290;&#20182;&#30340;&#27597;&#35242;&#21517;&#21483;&#32004;&#32822;&#20294;&#65292;&#26159;&#32822;&#36335;&#25746;&#20919;&#20154;&#12290;</span></span><span class="verse v2" data-usfm="2CH.25.2"><span class="label">2</span><span class="content">&#20126;&#29802;&#35613;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#27491;&#30340;&#20107;&#65292;&#21482;&#26159;&#24515;&#19981;&#23560;&#19968;&#12290;</span></span><span class="verse v3" data-usfm="2CH.25.3"><span class="label">3</span><span class="content">&#20182;&#38799;&#22266;&#20102;&#29579;&#20301;&#20197;&#24460;&#65292;&#23601;&#25226;&#25802;&#27578;&#20182;&#29238;&#29579;&#30340;&#33251;&#20693;&#27578;&#20102;&#12290;</span></span><span class="verse v4" data-usfm="2CH.25.4"><span class="label">4</span><span class="content">&#20182;&#21371;&#27794;&#26377;&#34389;&#27515;&#20182;&#20497;&#30340;&#20818;&#23376;&#65292;&#22240;&#28858;&#29031;&#33879;&#25705;&#35199;&#24459;&#27861;&#26360;&#19978;&#25152;&#35352;&#65292;&#32822;&#21644;&#33775;&#26366;&#21545;&#21648;&#65306;&#8220;&#19981;&#21487;&#22240;&#20818;&#23376;&#30340;&#32618;&#34389;&#27515;&#29238;&#35242;&#65292;&#20063;&#19981;&#21487;&#22240;&#29238;&#35242;&#30340;&#32618;&#34389;&#27515;&#20818;&#23376;&#65307;&#21508;&#20154;&#35201;&#22240;&#33258;&#24049;&#30340;&#32618;&#34987;&#34389;&#27515;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20986;&#20853;&#25915;&#25171;&#20197;&#26481;&#65288;&#29579;&#19979;14:7&#65289;</span></div><div class="p"><span class="verse v5" data-usfm="2CH.25.5"><span class="label">5</span><span class="content">&#20126;&#29802;&#35613;&#21484;&#38598;&#20102;&#29494;&#22823;&#20154;&#65292;&#25353;&#33879;&#20182;&#20497;&#30340;&#23478;&#26063;&#28858;&#20840;&#29494;&#22823;&#21644;&#20415;&#38597;&#25003;&#20154;&#65292;&#35373;&#31435;&#21315;&#22827;&#38263;&#21644;&#30334;&#22827;&#38263;&#65292;&#21448;&#25976;&#40670;&#20182;&#20497;&#30340;&#25976;&#30446;&#65292;&#24478;&#20108;&#21313;&#27506;&#36215;&#65292;&#33021;&#20986;&#21435;&#25171;&#20183;&#65292;&#33021;&#25343;&#27085;&#25345;&#30462;&#30340;&#31934;&#20853;&#65292;&#20849;&#26377;&#19977;&#21313;&#33836;&#12290;</span></span><span class="verse v6" data-usfm="2CH.25.6"><span class="label">6</span><span class="content">&#21448;&#29992;&#20102;&#19977;&#21315;&#22235;&#30334;&#20844;&#26020;&#37504;&#23376;&#65292;&#24478;&#20197;&#33394;&#21015;&#20013;&#38599;&#20102;&#21313;&#33836;&#33521;&#21191;&#30340;&#25136;&#22763;&#12290;</span></span><span class="verse v7" data-usfm="2CH.25.7"><span class="label">7</span><span class="content">&#26377;&#19968;&#20301;&#31070;&#20154;&#20358;&#35211;&#20126;&#29802;&#35613;&#65292;&#35498;&#65306;&#8220;&#29579;&#21834;&#65292;&#35531;&#19981;&#35201;&#38936;&#20197;&#33394;&#21015;&#30340;&#36557;&#38538;&#21644;&#20320;&#21516;&#21435;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#19981;&#21644;&#20197;&#33394;&#21015;&#20154;&#65292;&#19981;&#21644;&#20219;&#20309;&#20197;&#27861;&#34030;&#30340;&#23376;&#23403;&#21516;&#22312;&#12290;</span></span><span class="verse v8" data-usfm="2CH.25.8"><span class="label">8</span><span class="content">&#21363;&#20351;&#20320;&#19968;&#23450;&#35201;&#21435;&#65292;&#22894;&#21191;&#29229;&#25136;&#65292;&#12288;&#31070;&#20063;&#26371;&#20351;&#20320;&#22312;&#25973;&#20154;&#38754;&#21069;&#35206;&#28357;&#65292;&#22240;&#28858;&#12288;&#31070;&#26377;&#33021;&#21147;&#24171;&#21161;&#20154;&#65292;&#20063;&#26377;&#33021;&#21147;&#20351;&#20154;&#35206;&#28357;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="2CH.25.9"><span class="label">9</span><span class="content">&#20126;&#29802;&#35613;&#21839;&#31070;&#20154;&#65306;&#8220;&#25105;&#32102;&#20197;&#33394;&#21015;&#38599;&#20653;&#20853;&#30340;&#37027;&#19977;&#21315;&#22235;&#30334;&#20844;&#26020;&#37504;&#23376;&#24590;&#40636;&#36774;&#21602;&#65311;&#8221;&#31070;&#20154;&#22238;&#31572;&#65306;&#8220;&#32822;&#21644;&#33775;&#33021;&#25226;&#27604;&#36889;&#26356;&#22810;&#36060;&#32102;&#20320;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="2CH.25.10"><span class="label">10</span><span class="content">&#26044;&#26159;&#20126;&#29802;&#35613;&#25226;&#37027;&#24478;&#20197;&#27861;&#34030;&#20358;&#30340;&#38599;&#20653;&#20853;&#35299;&#25955;&#20102;&#65292;&#36963;&#36865;&#20182;&#20497;&#22238;&#23478;&#65307;&#22240;&#27492;&#20182;&#20497;&#38750;&#24120;&#24817;&#24594;&#29494;&#22823;&#20154;&#65292;&#23601;&#27683;&#27798;&#27798;&#22320;&#22238;&#23478;&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.25.11"><span class="label">11</span><span class="content">&#20126;&#29802;&#35613;&#40723;&#36215;&#21191;&#27683;&#65292;&#29575;&#38936;&#20182;&#30340;&#20154;&#27665;&#21040;&#40573;&#35895;&#21435;&#65292;&#25802;&#27578;&#20102;&#19968;&#33836;&#35199;&#29669;&#20154;&#12290;</span></span><span class="verse v12" data-usfm="2CH.25.12"><span class="label">12</span><span class="content">&#29494;&#22823;&#20154;&#21448;&#29983;&#25810;&#20102;&#19968;&#33836;&#20154;&#65292;&#24118;&#21040;&#19968;&#34389;&#23830;&#38914;&#65292;&#24478;&#23830;&#38914;&#25226;&#20182;&#20497;&#25291;&#19979;&#21435;&#65292;&#20351;&#20182;&#20497;&#37117;&#25684;&#24471;&#32930;&#38626;&#30772;&#30862;&#12290;</span></span><span class="verse v13" data-usfm="2CH.25.13"><span class="label">13</span><span class="content">&#20294;&#20126;&#29802;&#35613;&#25171;&#30332;&#22238;&#21435;&#12289;&#19981;&#35377;&#21644;&#20182;&#19968;&#21516;&#20316;&#25136;&#30340;&#38599;&#20653;&#20853;&#65292;&#31455;&#20405;&#20837;&#29494;&#22823;&#21508;&#22478;&#65292;&#24478;&#25746;&#29802;&#21033;&#20126;&#30452;&#21040;&#20271;&#65294;&#21644;&#23833;&#65292;&#25802;&#27578;&#20102;&#19977;&#21315;&#20154;&#65292;&#21448;&#25504;&#21435;&#20102;&#24456;&#22810;&#36001;&#29289;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#29802;&#35613;&#25308;&#20598;&#20687;&#21463;&#36012;&#20633;&#65288;&#29579;&#19979;14:8~10&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="2CH.25.14"><span class="label">14</span><span class="content">&#20126;&#29802;&#35613;&#25802;&#25943;&#20102;&#20197;&#26481;&#20154;&#22238;&#20358;&#30340;&#26178;&#20505;&#65292;&#25226;&#35199;&#29669;&#20154;&#30340;&#31070;&#20687;&#20063;&#24118;&#22238;&#20358;&#65292;&#31435;&#28858;&#33258;&#24049;&#30340;&#31070;&#65292;&#22312;&#23427;&#20497;&#38754;&#21069;&#21481;&#25308;&#65292;&#21448;&#21521;&#23427;&#20497;&#29138;&#39321;&#12290;</span></span><span class="verse v15" data-usfm="2CH.25.15"><span class="label">15</span><span class="content">&#22240;&#27492;&#65292;&#32822;&#21644;&#33775;&#21521;&#20126;&#29802;&#35613;&#30332;&#24594;&#65292;&#26044;&#26159;&#24046;&#27966;&#19968;&#20301;&#20808;&#30693;&#21435;&#35211;&#20182;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#36889;&#27665;&#26063;&#30340;&#31070;&#19981;&#33021;&#25327;&#25937;&#33258;&#24049;&#30340;&#20154;&#27665;&#33067;&#38626;&#20320;&#30340;&#25163;&#65292;&#20320;&#28858;&#29978;&#40636;&#36996;&#23563;&#27714;&#23427;&#20497;&#21602;&#65311;&#8221;</span></span><span class="verse v16" data-usfm="2CH.25.16"><span class="label">16</span><span class="content">&#20808;&#30693;&#21521;&#29579;&#35611;&#35441;&#30340;&#26178;&#20505;&#65292;&#29579;&#23565;&#20182;&#35498;&#65306;&#8220;&#25105;&#20497;&#31435;&#20102;&#20320;&#20316;&#29579;&#30340;&#35584;&#22763;&#21966;&#65311;&#20303;&#21475;&#21543;&#65281;&#20320;&#35201;&#25384;&#25171;&#21966;&#65311;&#8221;&#20808;&#30693;&#23601;&#20303;&#21475;&#65292;&#21487;&#26159;&#21448;&#35498;&#65306;&#8220;&#25105;&#30693;&#36947;&#12288;&#31070;&#24050;&#23450;&#24847;&#28040;&#28357;&#20320;&#65292;&#22240;&#28858;&#20320;&#20316;&#20102;&#36889;&#20107;&#65292;&#21448;&#19981;&#32893;&#24478;&#25105;&#30340;&#21240;&#25106;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="2CH.25.17"><span class="label">17</span><span class="content">&#29494;&#22823;&#29579;&#20126;&#29802;&#35613;&#21644;&#32676;&#33251;&#21830;&#35696;&#20197;&#24460;&#65292;&#23601;&#27966;&#20154;&#21435;&#35211;&#32822;&#25142;&#30340;&#23403;&#23376;&#12289;&#32004;&#21704;&#26031;&#30340;&#20818;&#23376;&#12289;&#20197;&#33394;&#21015;&#29579;&#32004;&#38463;&#26045;&#65292;&#35498;&#65306;&#8220;&#20358;&#21543;&#65292;&#25105;&#20497;&#22312;&#25136;&#22580;&#19978;&#30456;&#35211;&#21543;&#65281;&#8221;</span></span><span class="verse v18" data-usfm="2CH.25.18"><span class="label">18</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#32004;&#38463;&#26045;&#27966;&#20154;&#21435;&#35211;&#29494;&#22823;&#29579;&#20126;&#29802;&#35613;&#65292;&#35498;&#65306;&#8220;&#40654;&#24052;&#23273;&#30340;&#33978;&#34268;&#27966;&#20154;&#21435;&#35211;&#40654;&#24052;&#23273;&#30340;&#39321;&#26575;&#27193;&#65292;&#35498;&#65306;&#8216;&#25226;&#20320;&#30340;&#22899;&#20818;&#32102;&#25105;&#30340;&#20818;&#23376;&#20316;&#22971;&#23376;&#21543;&#65281;&#8217;&#24460;&#20358;&#26377;&#19968;&#38587;&#40654;&#24052;&#23273;&#30340;&#37326;&#29560;&#24478;&#37027;&#35041;&#32147;&#36942;&#65292;&#25226;&#33978;&#34268;&#36368;&#36367;&#20102;&#12290;</span></span><span class="verse v19" data-usfm="2CH.25.19"><span class="label">19</span><span class="content">&#20320;&#24515;&#35041;&#35498;&#20320;&#25802;&#25943;&#20102;&#20197;&#26481;&#20154;&#65292;&#20320;&#23601;&#24515;&#35041;&#39509;&#20658;&#65292;&#20197;&#36889;&#20107;&#35463;&#21475;&#12290;&#29694;&#22312;&#20320;&#30041;&#22312;&#23478;&#35041;&#21543;&#65292;&#28858;&#29978;&#40636;&#35201;&#24825;&#31117;&#65292;&#20351;&#29494;&#22823;&#21644;&#20320;&#19968;&#21516;&#35206;&#20129;&#21602;&#65311;&#8221;</span></span></div><div class="s"><span class="heading">&#20126;&#29802;&#35613;&#25136;&#25943;&#36867;&#36208;&#65288;&#29579;&#19979;14:11~14&#65289;</span></div><div class="p"><span class="verse v20" data-usfm="2CH.25.20"><span class="label">20</span><span class="content">&#20126;&#29802;&#35613;&#21371;&#19981;&#32893;&#24478;&#65307;&#36889;&#21407;&#26159;&#20986;&#26044;&#12288;&#31070;&#65292;&#22909;&#25226;&#20182;&#20497;&#20132;&#22312;&#32004;&#38463;&#26045;&#25163;&#35041;&#65292;&#22240;&#28858;&#20182;&#20497;&#23563;&#27714;&#20197;&#26481;&#30340;&#31070;&#12290;</span></span><span class="verse v21" data-usfm="2CH.25.21"><span class="label">21</span><span class="content">&#26044;&#26159;&#20197;&#33394;&#21015;&#29579;&#32004;&#38463;&#26045;&#19978;&#20358;&#65292;&#22312;&#29494;&#22823;&#30340;&#20271;&#65294;&#31034;&#40613;&#65292;&#21644;&#29494;&#22823;&#29579;&#20126;&#29802;&#35613;&#30456;&#26371;&#26044;&#25136;&#22580;&#19978;&#12290;</span></span><span class="verse v22" data-usfm="2CH.25.22"><span class="label">22</span><span class="content">&#29494;&#22823;&#20154;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#34987;&#25802;&#25943;&#65292;&#21508;&#33258;&#36867;&#22238;&#23478;&#21435;&#20102;&#12290;</span></span><span class="verse v23" data-usfm="2CH.25.23"><span class="label">23</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#32004;&#38463;&#26045;&#22312;&#20271;&#65294;&#31034;&#40613;&#25417;&#20303;&#20102;&#32004;&#21704;&#26031;&#30340;&#23403;&#23376;&#12289;&#32004;&#38463;&#26045;&#30340;&#20818;&#23376;&#12289;&#29494;&#22823;&#29579;&#20126;&#29802;&#35613;&#65292;&#25226;&#20182;&#24118;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#21448;&#25286;&#27584;&#32822;&#36335;&#25746;&#20919;&#30340;&#22478;&#29254;&#65292;&#24478;&#20197;&#27861;&#34030;&#38272;&#30452;&#21040;&#35282;&#38272;&#65292;&#20849;&#20841;&#30334;&#20844;&#23610;&#12290;</span></span><span class="verse v24" data-usfm="2CH.25.24"><span class="label">24</span><span class="content">&#21448;&#25226;&#20420;&#21029;&#65294;&#20197;&#26481;&#36000;&#36012;&#30475;&#23432;&#31070;&#27583;&#35041;&#30340;&#19968;&#20999;&#37329;&#37504;&#21644;&#19968;&#20999;&#22120;&#30399;&#65292;&#20197;&#21450;&#29579;&#23470;&#35041;&#30340;&#23542;&#29289;&#37117;&#25504;&#21435;&#65292;&#21448;&#25796;&#36208;&#20154;&#36074;&#65292;&#28982;&#24460;&#22238;&#25746;&#29802;&#21033;&#20126;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#29802;&#35613;&#22312;&#25289;&#21513;&#34987;&#24338;&#65288;&#29579;&#19979;14:17~20&#65289;</span></div><div class="p"><span class="verse v25" data-usfm="2CH.25.25"><span class="label">25</span><span class="content">&#20197;&#33394;&#21015;&#29579;&#32004;&#21704;&#26031;&#30340;&#20818;&#23376;&#32004;&#38463;&#26045;&#27515;&#24460;&#65292;&#29494;&#22823;&#29579;&#32004;&#38463;&#26045;&#30340;&#20818;&#23376;&#20126;&#29802;&#35613;&#36996;&#27963;&#20102;&#21313;&#20116;&#24180;&#12290;</span></span><span class="verse v26" data-usfm="2CH.25.26"><span class="label">26</span><span class="content">&#20126;&#29802;&#35613;&#20854;&#39192;&#30340;&#20107;&#36447;&#65292;&#19968;&#29983;&#30340;&#22987;&#26411;&#65292;&#19981;&#26159;&#37117;&#35352;&#22312;&#29494;&#22823;&#21644;&#20197;&#33394;&#21015;&#35576;&#29579;&#35352;&#19978;&#21966;&#65311;</span></span><span class="verse v27" data-usfm="2CH.25.27"><span class="label">27</span><span class="content">&#33258;&#24478;&#20126;&#29802;&#35613;&#38626;&#26820;&#32822;&#21644;&#33775;&#20197;&#24460;&#65292;&#22312;&#32822;&#36335;&#25746;&#20919;&#26377;&#20154;&#35201;&#35584;&#23475;&#20182;&#65307;&#20182;&#23601;&#36867;&#21040;&#25289;&#21513;&#21435;&#12290;&#35584;&#23475;&#20182;&#30340;&#20154;&#27966;&#20154;&#36861;&#21040;&#25289;&#21513;&#65292;&#22312;&#37027;&#35041;&#25226;&#20182;&#27578;&#27515;&#12290;</span></span><span class="verse v28" data-usfm="2CH.25.28"><span class="label">28</span><span class="content">&#28982;&#24460;&#29992;&#39340;&#25226;&#20182;&#30340;&#23629;&#39636;&#36939;&#22238;&#20358;&#65292;&#22475;&#33900;&#22312;&#22823;&#34907;&#22478;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#30340;&#22823;&#37096;&#20998;&#25220;&#26412;&#65292;&#8220;&#22823;&#34907;&#8221;&#20316;&#8220;&#29494;&#22823;&#8221;&#65307;&#29694;&#21443;&#29031;&#20854;&#20182;&#25220;&#26412;&#21644;&#21508;&#21476;&#35695;&#26412;&#32763;&#35695;&#65307;&#21443;&#29579;&#19979;14:20</span></span></span><span class="content">&#35041;&#65292;&#21644;&#20182;&#30340;&#21015;&#31062;&#19968;&#36215;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
