<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch24" data-usfm="2CH.24">
            <div class="label">24</div><div class="s"><span class="heading">&#32004;&#38463;&#26045;&#20316;&#29494;&#22823;&#29579;&#65288;&#29579;&#19979;12:1~3&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.24.1"><span class="label">1</span><span class="content">&#32004;&#38463;&#26045;&#30331;&#22522;&#30340;&#26178;&#20505;&#26159;&#19971;&#27506;&#65292;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#20849;&#22235;&#21313;&#24180;&#12290;&#20182;&#30340;&#27597;&#35242;&#21517;&#21483;&#35199;&#27604;&#20126;&#65292;&#26159;&#21029;&#26159;&#24052;&#20154;&#12290;</span></span><span class="verse v2" data-usfm="2CH.24.2"><span class="label">2</span><span class="content">&#32822;&#20309;&#32822;&#22823;&#31085;&#21496;&#22312;&#19990;&#30340;&#26085;&#23376;&#65292;&#32004;&#38463;&#26045;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#27491;&#30340;&#20107;&#12290;</span></span><span class="verse v3" data-usfm="2CH.24.3"><span class="label">3</span><span class="content">&#32822;&#20309;&#32822;&#22823;&#28858;&#20182;&#23094;&#20102;&#20841;&#20491;&#22971;&#23376;&#65292;&#20182;&#23601;&#29983;&#20102;&#19968;&#20123;&#20818;&#22899;&#12290;</span></span></div><div class="s"><span class="heading">&#19979;&#20196;&#37325;&#20462;&#32854;&#27583;&#65288;&#29579;&#19979;12:4~16&#65289;</span></div><div class="p"><span class="verse v4" data-usfm="2CH.24.4"><span class="label">4</span><span class="content">&#27492;&#24460;&#65292;&#32004;&#38463;&#26045;&#26377;&#24847;&#37325;&#20462;&#32822;&#21644;&#33775;&#30340;&#27583;&#65292;</span></span><span class="verse v5" data-usfm="2CH.24.5"><span class="label">5</span><span class="content">&#23601;&#21484;&#38598;&#20102;&#30526;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#21435;&#21040;&#29494;&#22823;&#21508;&#22478;&#65292;&#21521;&#25152;&#26377;&#20197;&#33394;&#21015;&#20154;&#21215;&#25424;&#37329;&#37666;&#65292;&#21487;&#20197;&#24180;&#24180;&#20462;&#24314;&#20320;&#20497;&#12288;&#31070;&#30340;&#27583;&#65307;&#20320;&#20497;&#25033;&#24613;&#36895;&#36774;&#29702;&#36889;&#20107;&#12290;&#8221;&#21487;&#26159;&#21033;&#26410;&#20154;&#21371;&#19981;&#24613;&#36895;&#36774;&#29702;&#12290;</span></span><span class="verse v6" data-usfm="2CH.24.6"><span class="label">6</span><span class="content">&#26044;&#26159;&#29579;&#25226;&#22823;&#31085;&#21496;&#32822;&#20309;&#32822;&#22823;&#21484;&#20358;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#28858;&#29978;&#40636;&#19981;&#21629;&#20196;&#21033;&#26410;&#20154;&#25226;&#32822;&#21644;&#33775;&#30340;&#20693;&#20154;&#25705;&#35199;&#21644;&#20197;&#33394;&#21015;&#30340;&#26371;&#30526;&#65292;&#28858;&#27861;&#27331;&#30340;&#26371;&#24149;&#35215;&#23450;&#30340;&#31237;&#27454;&#65292;&#24478;&#29494;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#24501;&#25910;&#22238;&#20358;&#65292;&#20316;&#20462;&#27583;&#30340;&#36027;&#29992;&#21602;&#65311;&#8221;</span></span><span class="verse v7" data-usfm="2CH.24.7"><span class="label">7</span><span class="content">&#21407;&#20358;&#37027;&#24801;&#23142;&#20126;&#20182;&#21033;&#38597;&#30340;&#30526;&#23376;&#26366;&#32147;&#25286;&#27584;&#12288;&#31070;&#30340;&#27583;&#65292;&#21448;&#25226;&#32822;&#21644;&#33775;&#27583;&#20013;&#19968;&#20999;&#20998;&#21029;&#28858;&#32854;&#30340;&#29289;&#21697;&#29992;&#20358;&#20379;&#22857;&#24052;&#21147;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="2CH.24.8"><span class="label">8</span><span class="content">&#26044;&#26159;&#29579;&#19979;&#20196;&#65292;&#20182;&#20497;&#23601;&#36896;&#20102;&#19968;&#20491;&#27331;&#65292;&#25918;&#22312;&#32822;&#21644;&#33775;&#27583;&#30340;&#38272;&#22806;&#65307;</span></span><span class="verse v9" data-usfm="2CH.24.9"><span class="label">9</span><span class="content">&#21448;&#22312;&#29494;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#30332;&#20986;&#36890;&#21578;&#65292;&#21483;&#20154;&#25226;&#12288;&#31070;&#30340;&#20693;&#20154;&#25705;&#35199;&#65292;&#22312;&#26336;&#37326;&#35215;&#23450;&#20197;&#33394;&#21015;&#20154;&#32371;&#20132;&#30340;&#31237;&#27454;&#24118;&#20358;&#65292;&#29563;&#32102;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v10" data-usfm="2CH.24.10"><span class="label">10</span><span class="content">&#30526;&#38936;&#34966;&#21644;&#20154;&#27665;&#37117;&#27489;&#27489;&#21916;&#21916;&#25226;&#31237;&#27454;&#24118;&#20358;&#65292;&#25237;&#36914;&#27331;&#20013;&#65292;&#30452;&#21040;&#20182;&#20497;&#37117;&#25237;&#23436;&#20102;&#12290;</span></span><span class="verse v11" data-usfm="2CH.24.11"><span class="label">11</span><span class="content">&#21033;&#26410;&#20154;&#25226;&#37504;&#27331;&#25260;&#21040;&#29579;&#25351;&#23450;&#36000;&#36012;&#36889;&#20107;&#30340;&#20154;&#37027;&#35041;&#30340;&#26178;&#20505;&#65292;&#20182;&#20497;&#30475;&#35211;&#31237;&#37504;&#24456;&#22810;&#65292;&#29579;&#30340;&#26360;&#35352;&#21644;&#22823;&#31085;&#21496;&#30340;&#23660;&#21729;&#23601;&#20358;&#25226;&#37504;&#27331;&#20498;&#31354;&#65292;&#28982;&#24460;&#25260;&#22238;&#21407;&#34389;&#12290;&#22825;&#22825;&#37117;&#26159;&#36889;&#27171;&#65292;&#25152;&#20197;&#25910;&#38598;&#20102;&#24456;&#22810;&#37504;&#23376;&#12290;</span></span><span class="verse v12" data-usfm="2CH.24.12"><span class="label">12</span><span class="content">&#29579;&#21644;&#32822;&#20309;&#32822;&#22823;&#25226;&#37504;&#23376;&#20132;&#32102;&#32822;&#21644;&#33775;&#27583;&#30340;&#36774;&#20107;&#20154;&#21729;&#65292;&#20182;&#20497;&#23601;&#38599;&#20102;&#30707;&#21280;&#21644;&#26408;&#21280;&#65292;&#37325;&#24314;&#32822;&#21644;&#33775;&#30340;&#27583;&#65292;&#21448;&#38599;&#20102;&#37941;&#21280;&#21644;&#37509;&#21280;&#65292;&#37325;&#24314;&#32822;&#21644;&#33775;&#30340;&#27583;&#12290;</span></span><span class="verse v13" data-usfm="2CH.24.13"><span class="label">13</span><span class="content">&#20316;&#24037;&#30340;&#20154;&#19981;&#20303;&#24037;&#20316;&#65292;&#37325;&#20462;&#30340;&#24037;&#31243;&#22312;&#20182;&#20497;&#25163;&#19979;&#38918;&#21033;&#36914;&#34892;&#65307;&#20182;&#20497;&#25226;&#12288;&#31070;&#30340;&#27583;&#37325;&#24314;&#24471;&#21644;&#20808;&#21069;&#19968;&#27171;&#65292;&#20006;&#19988;&#38750;&#24120;&#22533;&#22266;&#12290;</span></span><span class="verse v14" data-usfm="2CH.24.14"><span class="label">14</span><span class="content">&#20182;&#20497;&#23436;&#24037;&#20197;&#24460;&#65292;&#23601;&#25226;&#21097;&#19979;&#30340;&#37504;&#23376;&#36865;&#21040;&#29579;&#21644;&#32822;&#20309;&#32822;&#22823;&#38754;&#21069;&#65292;&#29992;&#20358;&#35069;&#36896;&#32822;&#21644;&#33775;&#27583;&#35041;&#30340;&#22120;&#30399;&#12289;&#20379;&#22857;&#21644;&#29563;&#31085;&#25152;&#29992;&#30340;&#22120;&#30399;&#12289;&#30436;&#23376;&#65292;&#20197;&#21450;&#21508;&#31278;&#37329;&#37504;&#22120;&#30399;&#12290;&#32822;&#20309;&#32822;&#22823;&#22312;&#19990;&#30340;&#26085;&#23376;&#65292;&#30526;&#20154;&#37117;&#24120;&#22312;&#32822;&#21644;&#33775;&#30340;&#27583;&#35041;&#29563;&#29140;&#31085;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#20309;&#32822;&#22823;&#36893;&#19990;</span></div><div class="p"><span class="verse v15" data-usfm="2CH.24.15"><span class="label">15</span><span class="content">&#32822;&#20309;&#32822;&#22823;&#24180;&#32000;&#32769;&#20102;&#65292;&#22781;&#25976;&#28415;&#36275;&#23601;&#27515;&#20102;&#65307;&#20182;&#27515;&#30340;&#26178;&#20505;&#65292;&#26159;&#19968;&#30334;&#19977;&#21313;&#27506;&#12290;</span></span><span class="verse v16" data-usfm="2CH.24.16"><span class="label">16</span><span class="content">&#20182;&#21644;&#21015;&#29579;&#19968;&#21516;&#22475;&#33900;&#22312;&#22823;&#34907;&#22478;&#35041;&#65292;&#22240;&#28858;&#20182;&#22312;&#20197;&#33394;&#21015;&#28858;&#12288;&#31070;&#21644;&#12288;&#31070;&#30340;&#27583;&#20316;&#20102;&#32654;&#21892;&#30340;&#20107;&#12290;</span></span></div><div class="s"><span class="heading">&#20840;&#22283;&#19978;&#19979;&#38626;&#26820;&#32822;&#21644;&#33775;</span></div><div class="p"><span class="verse v17" data-usfm="2CH.24.17"><span class="label">17</span><span class="content">&#32822;&#20309;&#32822;&#22823;&#27515;&#24460;&#65292;&#29494;&#22823;&#30340;&#38936;&#34966;&#20497;&#20358;&#26397;&#25308;&#29579;&#65307;&#29579;&#32893;&#24478;&#20102;&#20182;&#20497;&#30340;&#20027;&#24847;&#12290;</span></span><span class="verse v18" data-usfm="2CH.24.18"><span class="label">18</span><span class="content">&#20182;&#20497;&#38626;&#26820;&#20102;&#32822;&#21644;&#33775;&#20182;&#20497;&#21015;&#31062;&#30340;&#12288;&#31070;&#30340;&#27583;&#65292;&#21435;&#20107;&#22857;&#20126;&#33293;&#25289;&#21644;&#20598;&#20687;&#12290;&#22240;&#28858;&#20182;&#20497;&#30340;&#32618;&#65292;&#12288;&#31070;&#30340;&#24575;&#24594;&#33256;&#21040;&#29494;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span><span class="verse v19" data-usfm="2CH.24.19"><span class="label">19</span><span class="content">&#20294;&#32822;&#21644;&#33775;&#20173;&#28982;&#24046;&#27966;&#20808;&#30693;&#21040;&#20182;&#20497;&#20013;&#38291;&#65292;&#24341;&#23566;&#20182;&#20497;&#27512;&#21521;&#32822;&#21644;&#33775;&#65307;&#36889;&#20123;&#20808;&#30693;&#38614;&#28982;&#35686;&#21578;&#20182;&#20497;&#65292;&#20182;&#20497;&#21371;&#19981;&#32943;&#32893;&#24478;&#12290;</span></span></div><div class="s"><span class="heading">&#25746;&#36838;&#21033;&#20126;&#36012;&#27665;&#36973;&#23475;</span></div><div class="p"><span class="verse v20" data-usfm="2CH.24.20"><span class="label">20</span><span class="content">&#37027;&#26178;&#65292;&#12288;&#31070;&#30340;&#38728;&#33256;&#21040;&#32822;&#20309;&#32822;&#22823;&#31085;&#21496;&#30340;&#20818;&#23376;&#25746;&#36838;&#21033;&#20126;&#36523;&#19978;&#65292;&#20182;&#23601;&#31449;&#22312;&#27604;&#30526;&#27665;&#39640;&#30340;&#22320;&#26041;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#8216;&#20320;&#20497;&#28858;&#29978;&#40636;&#36949;&#32972;&#32822;&#21644;&#33775;&#30340;&#35489;&#21629;&#65292;&#20351;&#20320;&#20497;&#19981;&#24471;&#20136;&#36890;&#21602;&#65311;&#22240;&#28858;&#20320;&#20497;&#38626;&#26820;&#20102;&#32822;&#21644;&#33775;&#65292;&#25152;&#20197;&#32822;&#21644;&#33775;&#20063;&#38626;&#26820;&#20320;&#20497;&#12290;&#8217;&#8221;</span></span><span class="verse v21" data-usfm="2CH.24.21"><span class="label">21</span><span class="content">&#30526;&#20154;&#35201;&#27578;&#23475;&#25746;&#36838;&#21033;&#20126;&#65292;&#26044;&#26159;&#29031;&#33879;&#29579;&#30340;&#21629;&#20196;&#65292;&#22312;&#32822;&#21644;&#33775;&#27583;&#30340;&#38498;&#23376;&#35041;&#29992;&#30707;&#38957;&#25226;&#20182;&#25171;&#27515;&#12290;</span></span><span class="verse v22" data-usfm="2CH.24.22"><span class="label">22</span><span class="content">&#32004;&#38463;&#26045;&#29579;&#27794;&#26377;&#35352;&#24565;&#25746;&#36838;&#21033;&#20126;&#30340;&#29238;&#35242;&#32822;&#20309;&#32822;&#22823;&#23565;&#20182;&#25152;&#26045;&#30340;&#24681;&#65292;&#21453;&#32780;&#27578;&#20102;&#20182;&#30340;&#20818;&#23376;&#12290;&#25746;&#36838;&#21033;&#20126;&#33256;&#27515;&#30340;&#26178;&#20505;&#65292;&#35498;&#65306;&#8220;&#39000;&#32822;&#21644;&#33775;&#37970;&#23519;&#65292;&#20006;&#19988;&#36012;&#21839;&#20320;&#65281;&#8221;</span></span></div><div class="s"><span class="heading">&#20126;&#34349;&#36557;&#25915;&#25171;&#29494;&#22823;&#65288;&#29579;&#19979;12:17~18&#65289;</span></div><div class="p"><span class="verse v23" data-usfm="2CH.24.23"><span class="label">23</span><span class="content">&#36942;&#20102;&#24180;&#65292;&#20126;&#34349;&#30340;&#36557;&#38538;&#19978;&#20358;&#25915;&#25171;&#32004;&#38463;&#26045;&#65307;&#20182;&#20497;&#20405;&#20837;&#29494;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#65292;&#27578;&#20102;&#27665;&#38291;&#30340;&#38936;&#34966;&#65292;&#21448;&#25226;&#20182;&#20497;&#30340;&#19968;&#20999;&#25136;&#21033;&#21697;&#37117;&#36865;&#21040;&#22823;&#39340;&#22763;&#38761;&#29579;&#37027;&#35041;&#21435;&#12290;</span></span><span class="verse v24" data-usfm="2CH.24.24"><span class="label">24</span><span class="content">&#20126;&#34349;&#30340;&#36557;&#38538;&#38614;&#28982;&#21482;&#20358;&#20102;&#19968;&#23567;&#38538;&#20154;&#65292;&#32822;&#21644;&#33775;&#21371;&#25226;&#19968;&#25903;&#40848;&#22823;&#30340;&#36557;&#38538;&#20132;&#22312;&#20182;&#20497;&#25163;&#35041;&#65307;&#22240;&#28858;&#29494;&#22823;&#20154;&#38626;&#26820;&#20102;&#32822;&#21644;&#33775;&#20182;&#20497;&#21015;&#31062;&#30340;&#12288;&#31070;&#65292;&#20126;&#34349;&#20154;&#21521;&#32004;&#38463;&#26045;&#22519;&#34892;&#20102;&#25074;&#32624;&#12290;</span></span></div><div class="s"><span class="heading">&#32004;&#38463;&#26045;&#34987;&#27578;&#65288;&#29579;&#19979;12:19~21&#65289;</span></div><div class="p"><span class="verse v25" data-usfm="2CH.24.25"><span class="label">25</span><span class="content">&#20126;&#34349;&#20154;&#38626;&#38283;&#32004;&#38463;&#26045;&#30340;&#26178;&#20505;&#65292;&#20182;&#20497;&#19999;&#19979;&#32004;&#38463;&#26045;&#65292;&#22240;&#28858;&#20182;&#21463;&#20102;&#37325;&#20663;&#65292;&#20182;&#30340;&#33251;&#20693;&#35201;&#27578;&#23475;&#20182;&#65292;&#28858;&#20102;&#22577;&#24489;&#32822;&#20309;&#32822;&#22823;&#31085;&#21496;&#30340;&#20818;&#23376;&#27969;&#34880;&#30340;&#20167;&#65307;&#20182;&#20497;&#22312;&#24202;&#19978;&#27578;&#27515;&#20182;&#65292;&#20182;&#23601;&#27515;&#20102;&#65307;&#26377;&#20154;&#25226;&#20182;&#22475;&#33900;&#22312;&#22823;&#34907;&#22478;&#35041;&#65292;&#21482;&#26159;&#27794;&#26377;&#22475;&#33900;&#22312;&#21015;&#29579;&#30340;&#38517;&#22675;&#35041;&#12290;</span></span><span class="verse v26" data-usfm="2CH.24.26"><span class="label">26</span><span class="content">&#35584;&#23475;&#20182;&#30340;&#26159;&#20126;&#25451;&#23142;&#20154;&#31034;&#31859;&#25276;&#30340;&#20818;&#23376;&#25746;&#25300;&#21644;&#25705;&#25276;&#23142;&#20154;&#31034;&#31859;&#21033;&#30340;&#20818;&#23376;&#32004;&#34217;&#25300;&#12290;</span></span><span class="verse v27" data-usfm="2CH.24.27"><span class="label">27</span><span class="content">&#33267;&#26044;&#32004;&#38463;&#26045;&#30340;&#30526;&#23376;&#65292;&#20197;&#21450;&#35377;&#22810;&#35686;&#25106;&#20182;&#30340;&#35441;&#65292;&#36996;&#26377;&#20182;&#37325;&#24314;&#12288;&#31070;&#30340;&#27583;&#30340;&#20107;&#65292;&#37117;&#35352;&#22312;&#21015;&#29579;&#35352;&#30340;&#35387;&#37323;&#19978;&#12290;&#32004;&#38463;&#26045;&#30340;&#20818;&#23376;&#20126;&#29802;&#35613;&#25509;&#32396;&#20182;&#20316;&#29579;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
