<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch28" data-usfm="2CH.28">
            <div class="label">28</div><div class="s"><span class="heading">&#20126;&#21704;&#26031;&#20316;&#29494;&#22823;&#29579;&#65288;&#29579;&#19979;16:1~4&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.28.1"><span class="label">1</span><span class="content">&#20126;&#21704;&#26031;&#30331;&#22522;&#30340;&#26178;&#20505;&#65292;&#26159;&#20108;&#21313;&#27506;&#65307;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#21313;&#20845;&#24180;&#12290;&#20182;&#19981;&#20687;&#20182;&#30340;&#31062;&#20808;&#22823;&#34907;&#19968;&#27171;&#65292;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#27491;&#30340;&#20107;&#65292;</span></span><span class="verse v2" data-usfm="2CH.28.2"><span class="label">2</span><span class="content">&#20182;&#21371;&#38568;&#24478;&#20197;&#33394;&#21015;&#35576;&#29579;&#30340;&#36947;&#36335;&#65292;&#21448;&#28858;&#24052;&#21147;&#37956;&#36896;&#20598;&#20687;&#65307;</span></span><span class="verse v3" data-usfm="2CH.28.3"><span class="label">3</span><span class="content">&#20006;&#19988;&#22312;&#27427;&#23273;&#23376;&#35895;&#29138;&#39321;&#65292;&#29992;&#28779;&#28954;&#29138;&#33258;&#24049;&#30340;&#20818;&#22899;&#65292;&#20687;&#32822;&#21644;&#33775;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#39493;&#36208;&#30340;&#22806;&#26063;&#20154;&#25152;&#34892;&#21487;&#21421;&#24801;&#30340;&#20107;&#19968;&#27171;&#65307;</span></span><span class="verse v4" data-usfm="2CH.28.4"><span class="label">4</span><span class="content">&#21448;&#22312;&#37041;&#22727;&#19978;&#12289;&#23665;&#23713;&#19978;&#21644;&#21508;&#38738;&#32736;&#27193;&#19979;&#65292;&#29563;&#31085;&#29138;&#39321;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#21704;&#26031;&#34987;&#20126;&#34349;&#29579;&#25152;&#25943;&#65288;&#29579;&#19979;16:5&#65289;</span></div><div class="p"><span class="verse v5" data-usfm="2CH.28.5"><span class="label">5</span><span class="content">&#22240;&#27492;&#65292;&#32822;&#21644;&#33775;&#20182;&#30340;&#12288;&#31070;&#25226;&#20182;&#20132;&#22312;&#20126;&#34349;&#29579;&#25163;&#35041;&#65307;&#20126;&#34349;&#29579;&#25802;&#25943;&#20102;&#20182;&#65292;&#25796;&#36208;&#20102;&#20182;&#24456;&#22810;&#20154;&#27665;&#65292;&#24118;&#21040;&#22823;&#39340;&#22763;&#38761;&#21435;&#12290;&#12288;&#31070;&#21448;&#25226;&#20182;&#20132;&#22312;&#20197;&#33394;&#21015;&#29579;&#25163;&#35041;&#65292;&#20197;&#33394;&#21015;&#29579;&#23601;&#22312;&#29494;&#22823;&#36914;&#34892;&#22823;&#23648;&#27578;&#12290;</span></span><span class="verse v6" data-usfm="2CH.28.6"><span class="label">6</span><span class="content">&#21033;&#29802;&#21033;&#30340;&#20818;&#23376;&#27604;&#21152;&#22312;&#29494;&#22823;&#19968;&#22825;&#20043;&#20839;&#27578;&#20102;&#21313;&#20108;&#33836;&#20154;&#65292;&#20840;&#26159;&#21191;&#22763;&#65292;&#22240;&#28858;&#20182;&#20497;&#38626;&#26820;&#20102;&#32822;&#21644;&#33775;&#20182;&#20497;&#21015;&#31062;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v7" data-usfm="2CH.28.7"><span class="label">7</span><span class="content">&#26377;&#19968;&#20491;&#20197;&#27861;&#34030;&#30340;&#21191;&#22763;&#65292;&#21517;&#21483;&#32048;&#22522;&#21033;&#65292;&#27578;&#20102;&#29579;&#30340;&#20818;&#23376;&#29802;&#35199;&#38597;&#12289;&#29579;&#23470;&#30340;&#32317;&#31649;&#25276;&#26031;&#21033;&#29976;&#21644;&#29579;&#30340;&#23472;&#30456;&#20197;&#21033;&#21152;&#25343;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#20440;&#25796;&#29494;&#22823;&#20154;</span></div><div class="p"><span class="verse v8" data-usfm="2CH.28.8"><span class="label">8</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#24478;&#20182;&#20497;&#30340;&#20804;&#24351;&#20013;&#25796;&#36208;&#23142;&#23418;&#20849;&#20108;&#21313;&#33836;&#20154;&#65307;&#21448;&#24478;&#20182;&#20497;&#20013;&#38291;&#22890;&#21462;&#20102;&#24456;&#22810;&#25136;&#21033;&#21697;&#65292;&#24118;&#22238;&#25746;&#29802;&#21033;&#20126;&#21435;&#12290;</span></span><span class="verse v9" data-usfm="2CH.28.9"><span class="label">9</span><span class="content">&#37027;&#35041;&#26377;&#19968;&#20301;&#32822;&#21644;&#33775;&#30340;&#20808;&#30693;&#21517;&#21483;&#20420;&#24503;&#65292;&#20986;&#20358;&#36814;&#25509;&#22238;&#21040;&#25746;&#29802;&#21033;&#20126;&#20358;&#30340;&#36557;&#38538;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#20320;&#20497;&#21015;&#31062;&#30340;&#12288;&#31070;&#22240;&#28858;&#24817;&#24594;&#29494;&#22823;&#20154;&#65292;&#25165;&#25226;&#20182;&#20497;&#20132;&#22312;&#20320;&#20497;&#25163;&#35041;&#65292;&#20320;&#20497;&#21371;&#24594;&#27683;&#27798;&#22825;&#65292;&#27578;&#25134;&#20102;&#20182;&#20497;&#12290;</span></span><span class="verse v10" data-usfm="2CH.28.10"><span class="label">10</span><span class="content">&#29694;&#22312;&#20320;&#20497;&#21448;&#24819;&#24375;&#36843;&#29494;&#22823;&#20154;&#21644;&#32822;&#36335;&#25746;&#20919;&#20154;&#20316;&#20320;&#20497;&#30340;&#22900;&#23138;&#12290;&#38627;&#36947;&#20320;&#20497;&#33258;&#24049;&#23601;&#27794;&#26377;&#24471;&#32618;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#21966;&#65311;</span></span><span class="verse v11" data-usfm="2CH.28.11"><span class="label">11</span><span class="content">&#20320;&#20497;&#29694;&#22312;&#35201;&#32893;&#25105;&#30340;&#35441;&#65292;&#25226;&#20320;&#20497;&#25796;&#22238;&#20358;&#30340;&#20804;&#24351;&#37323;&#25918;&#22238;&#21435;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#30340;&#38663;&#24594;&#24050;&#32147;&#33256;&#21040;&#20320;&#20497;&#36523;&#19978;&#20102;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="2CH.28.12"><span class="label">12</span><span class="content">&#26044;&#26159;&#20197;&#27861;&#34030;&#20154;&#30340;&#24190;&#20491;&#39318;&#38936;&#65292;&#23601;&#26159;&#32004;&#21704;&#38627;&#30340;&#20818;&#23376;&#20126;&#25746;&#21033;&#38597;&#12289;&#31859;&#23526;&#21033;&#26411;&#30340;&#20818;&#23376;&#27604;&#21033;&#23478;&#12289;&#27801;&#40845;&#30340;&#20818;&#23376;&#32822;&#24076;&#35199;&#23478;&#21644;&#21704;&#24471;&#33802;&#30340;&#20818;&#23376;&#20126;&#29802;&#25746;&#65292;&#36215;&#20358;&#38459;&#25803;&#24478;&#25136;&#22580;&#22238;&#20358;&#30340;&#36557;&#38538;&#65292;</span></span><span class="verse v13" data-usfm="2CH.28.13"><span class="label">13</span><span class="content">&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#19981;&#21487;&#25226;&#36889;&#20123;&#20440;&#34396;&#24118;&#36914;&#20358;&#65292;&#22240;&#28858;&#25105;&#20497;&#24050;&#32147;&#24471;&#32618;&#20102;&#32822;&#21644;&#33775;&#65292;&#20320;&#20497;&#24819;&#22686;&#21152;&#25105;&#20497;&#30340;&#32618;&#24801;&#21644;&#36942;&#29359;&#65292;&#25105;&#20497;&#30340;&#36942;&#29359;&#23526;&#22312;&#22196;&#37325;&#65292;&#32822;&#21644;&#33775;&#30340;&#38663;&#24594;&#33256;&#21040;&#20197;&#33394;&#21015;&#20154;&#36523;&#19978;&#20102;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="2CH.28.14"><span class="label">14</span><span class="content">&#26044;&#26159;&#65292;&#36557;&#38538;&#25226;&#20440;&#34396;&#21644;&#25136;&#21033;&#21697;&#37117;&#30041;&#22312;&#30526;&#38936;&#34966;&#21644;&#20840;&#39636;&#26371;&#30526;&#30340;&#38754;&#21069;&#12290;</span></span><span class="verse v15" data-usfm="2CH.28.15"><span class="label">15</span><span class="content">&#19978;&#38754;&#25552;&#36942;&#30340;&#37027;&#20123;&#20154;&#23601;&#36215;&#20358;&#65292;&#38936;&#36208;&#37027;&#20123;&#20440;&#34396;&#65292;&#24478;&#25136;&#21033;&#21697;&#20013;&#25343;&#20986;&#34915;&#26381;&#32102;&#25152;&#26377;&#36196;&#36523;&#30340;&#31359;&#33879;&#65292;&#32102;&#20182;&#20497;&#31359;&#19978;&#38795;&#65292;&#32102;&#20182;&#20497;&#21507;&#21917;&#65292;&#21448;&#32102;&#20182;&#20497;&#25273;&#27833;&#65292;&#21448;&#25226;&#25152;&#26377;&#30130;&#24369;&#30340;&#20154;&#25918;&#22312;&#39522;&#23376;&#19978;&#65292;&#25226;&#20182;&#20497;&#36865;&#22238;&#26837;&#27193;&#22478;&#32822;&#21033;&#21733;&#20182;&#20497;&#30340;&#20804;&#24351;&#37027;&#35041;&#65292;&#28982;&#24460;&#23601;&#22238;&#25746;&#29802;&#21033;&#20126;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#21704;&#26031;&#21521;&#20126;&#36848;&#29579;&#27714;&#21161;&#65288;&#29579;&#19979;16:7~9&#65289;</span></div><div class="p"><span class="verse v16" data-usfm="2CH.28.16"><span class="label">16</span><span class="content">&#37027;&#26178;&#65292;&#20126;&#21704;&#26031;&#29579;&#27966;&#20154;&#21435;&#27714;&#20126;&#36848;&#29579;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#30340;&#32085;&#22823;&#37096;&#20998;&#25220;&#26412;&#65292;&#8220;&#29579;&#8221;&#20316;&#8220;&#35576;&#29579;&#8221;&#65307;&#29694;&#21443;&#29031;&#21478;&#19968;&#20221;&#25220;&#26412;&#21644;&#21508;&#21476;&#35695;&#26412;&#32763;&#35695;&#65307;&#21443;20&#31680;&#21644;&#29579;&#19979;16:7</span></span></span><span class="content">&#24171;&#21161;&#20182;&#65292;</span></span><span class="verse v17" data-usfm="2CH.28.17"><span class="label">17</span><span class="content">&#22240;&#28858;&#20197;&#26481;&#20154;&#21448;&#20358;&#25915;&#25171;&#29494;&#22823;&#65292;&#25796;&#36208;&#20102;&#35377;&#22810;&#20154;&#12290;</span></span><span class="verse v18" data-usfm="2CH.28.18"><span class="label">18</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#20063;&#20405;&#20837;&#20102;&#39640;&#21407;&#21644;&#29494;&#22823;&#21335;&#38754;&#30340;&#30526;&#22478;&#65292;&#20308;&#38936;&#20102;&#20271;&#65294;&#31034;&#40613;&#12289;&#20126;&#38597;&#23833;&#12289;&#22522;&#20302;&#32645;&#12289;&#26797;&#21733;&#21644;&#23660;&#26044;&#26797;&#21733;&#30340;&#26449;&#33674;&#65292;&#20141;&#32013;&#21644;&#23660;&#26044;&#20141;&#32013;&#30340;&#26449;&#33674;&#65292;&#29822;&#29795;&#21644;&#23660;&#26044;&#29822;&#29795;&#30340;&#26449;&#33674;&#65292;&#20006;&#19988;&#20303;&#22312;&#37027;&#35041;&#12290;</span></span><span class="verse v19" data-usfm="2CH.28.19"><span class="label">19</span><span class="content">&#22240;&#28858;&#29494;&#22823;&#29579;&#20126;&#21704;&#26031;&#22312;&#29494;&#22823;&#25918;&#32305;&#37034;&#24801;&#65292;&#22823;&#22823;&#22320;&#20882;&#29359;&#20102;&#32822;&#21644;&#33775;&#65292;&#25152;&#20197;&#32822;&#21644;&#33775;&#20351;&#29494;&#22823;&#21329;&#24494;&#12290;</span></span><span class="verse v20" data-usfm="2CH.28.20"><span class="label">20</span><span class="content">&#20126;&#36848;&#29579;&#25552;&#38761;&#25289;&#65294;&#27608;&#23612;&#33394;&#20358;&#21040;&#20182;&#37027;&#35041;&#65292;&#19981;&#20294;&#27794;&#26377;&#25588;&#21161;&#20182;&#65292;&#21453;&#20498;&#27450;&#22739;&#20182;&#12290;</span></span><span class="verse v21" data-usfm="2CH.28.21"><span class="label">21</span><span class="content">&#20126;&#21704;&#26031;&#21462;&#20102;&#32822;&#21644;&#33775;&#27583;&#35041;&#21644;&#29579;&#23470;&#20013;&#65292;&#20197;&#21450;&#30526;&#38936;&#34966;&#23478;&#35041;&#30340;&#36001;&#23542;&#65292;&#32102;&#20102;&#20126;&#36848;&#29579;&#65292;&#20294;&#20063;&#28961;&#28639;&#26044;&#20107;&#12290;</span></span></div><div class="s"><span class="heading">&#21521;&#22823;&#39340;&#22763;&#38761;&#30340;&#31070;&#29563;&#31085;</span></div><div class="p"><span class="verse v22" data-usfm="2CH.28.22"><span class="label">22</span><span class="content">&#36889;&#20126;&#21704;&#26031;&#29579;&#22312;&#24613;&#38627;&#30340;&#26178;&#20505;&#65292;&#31455;&#36234;&#30332;&#20882;&#29359;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v23" data-usfm="2CH.28.23"><span class="label">23</span><span class="content">&#20182;&#21521;&#25802;&#25943;&#20102;&#20182;&#30340;&#22823;&#39340;&#22763;&#38761;&#30340;&#31070;&#29563;&#31085;&#65292;&#35498;&#65306;&#8220;&#20126;&#34349;&#29579;&#30340;&#31070;&#24171;&#21161;&#20102;&#20182;&#20497;&#65292;&#25105;&#20063;&#21521;&#23427;&#20497;&#29563;&#31085;&#65292;&#20351;&#23427;&#20497;&#20063;&#24171;&#21161;&#25105;&#12290;&#8221;&#23427;&#20497;&#21371;&#20351;&#20182;&#21644;&#20197;&#33394;&#21015;&#20154;&#28357;&#20129;&#12290;</span></span><span class="verse v24" data-usfm="2CH.28.24"><span class="label">24</span><span class="content">&#20126;&#21704;&#26031;&#25226;&#31070;&#27583;&#35041;&#30340;&#22120;&#30399;&#25910;&#38598;&#36215;&#20358;&#65292;&#25226;&#36889;&#20123;&#31070;&#27583;&#35041;&#30340;&#22120;&#30399;&#37117;&#25802;&#30862;&#20102;&#65292;&#21448;&#23553;&#38281;&#20102;&#32822;&#21644;&#33775;&#27583;&#30340;&#21508;&#38272;&#65292;&#20006;&#19988;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#21508;&#20491;&#35282;&#33853;&#24314;&#36896;&#31085;&#22727;&#12290;</span></span><span class="verse v25" data-usfm="2CH.28.25"><span class="label">25</span><span class="content">&#20182;&#21448;&#22312;&#29494;&#22823;&#21508;&#22478;&#24314;&#36896;&#37041;&#22727;&#65292;&#21521;&#21029;&#30340;&#31070;&#29138;&#39321;&#65292;&#24825;&#24594;&#20182;&#21015;&#31062;&#30340;&#12288;&#31070;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#21704;&#26031;&#36893;&#19990;</span></div><div class="p"><span class="verse v26" data-usfm="2CH.28.26"><span class="label">26</span><span class="content">&#20126;&#21704;&#26031;&#20854;&#39192;&#30340;&#20107;&#36447;&#21644;&#20182;&#19968;&#20999;&#25152;&#34892;&#30340;&#65292;&#20197;&#21450;&#19968;&#29983;&#30340;&#22987;&#26411;&#65292;&#37117;&#35352;&#22312;&#29494;&#22823;&#21644;&#20197;&#33394;&#21015;&#35576;&#29579;&#35352;&#19978;&#12290;</span></span><span class="verse v27" data-usfm="2CH.28.27"><span class="label">27</span><span class="content">&#20126;&#21704;&#26031;&#21644;&#20182;&#30340;&#21015;&#31062;&#21516;&#30561;&#65292;&#22475;&#33900;&#22312;&#32822;&#36335;&#25746;&#20919;&#22478;&#35041;&#65292;&#20294;&#27794;&#26377;&#33900;&#22312;&#20197;&#33394;&#21015;&#35576;&#29579;&#30340;&#38517;&#22675;&#35041;&#12290;&#20182;&#30340;&#20818;&#23376;&#24076;&#35199;&#23478;&#25509;&#32396;&#20182;&#20316;&#29579;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
