<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch22" data-usfm="2CH.22">
            <div class="label">22</div><div class="s"><span class="heading">&#20126;&#21704;&#35613;&#20316;&#29494;&#22823;&#29579;&#65288;&#29579;&#19979;8:25~29&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.22.1"><span class="label">1</span><span class="content">&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#31435;&#20102;&#32004;&#34349;&#30340;&#23567;&#20818;&#23376;&#20126;&#21704;&#35613;&#25509;&#32396;&#20182;&#20316;&#29579;&#65307;&#22240;&#28858;&#37027;&#20123;&#21644;&#38463;&#25289;&#20271;&#20154;&#21516;&#20358;&#25915;&#29151;&#30340;&#21290;&#24466;&#65292;&#25226;&#20126;&#21704;&#35613;&#30340;&#21733;&#21733;&#20840;&#37117;&#27578;&#20102;&#12290;&#36889;&#27171;&#65292;&#29494;&#22823;&#29579;&#32004;&#34349;&#30340;&#20818;&#23376;&#20126;&#21704;&#35613;&#23601;&#20316;&#20102;&#29579;&#12290;</span></span><span class="verse v2" data-usfm="2CH.22.2"><span class="label">2</span><span class="content">&#20126;&#21704;&#35613;&#30331;&#22522;&#30340;&#26178;&#20505;&#26159;&#20108;&#21313;&#20108;&#27506;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20108;&#21313;&#20108;&#27506;&#8221;&#21407;&#25991;&#20316;&#8220;&#22235;&#21313;&#20108;&#27506;&#8221;&#65307;&#29694;&#21443;&#29031;&#21476;&#35695;&#26412;&#21644;&#29579;&#19979;8:26&#20462;&#35695;</span></span></span><span class="content">&#65307;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#19968;&#24180;&#12290;&#20182;&#30340;&#27597;&#35242;&#21517;&#21483;&#20126;&#20182;&#21033;&#38597;&#65292;&#26159;&#26263;&#21033;&#30340;&#23403;&#22899;&#12290;</span></span><span class="verse v3" data-usfm="2CH.22.3"><span class="label">3</span><span class="content">&#20126;&#21704;&#35613;&#20063;&#38568;&#24478;&#20126;&#21704;&#23478;&#30340;&#36947;&#36335;&#65292;&#22240;&#28858;&#20182;&#27597;&#35242;&#25945;&#21766;&#20182;&#34892;&#24801;&#12290;</span></span><span class="verse v4" data-usfm="2CH.22.4"><span class="label">4</span><span class="content">&#20182;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#22909;&#20687;&#20126;&#21704;&#23478;&#19968;&#27171;&#65292;&#22240;&#28858;&#20182;&#30340;&#29238;&#35242;&#27515;&#20102;&#20197;&#24460;&#65292;&#20126;&#21704;&#23478;&#30340;&#20154;&#23601;&#25945;&#21766;&#20182;&#65292;&#22909;&#20351;&#20182;&#28357;&#20129;&#12290;</span></span><span class="verse v5" data-usfm="2CH.22.5"><span class="label">5</span><span class="content">&#20182;&#38568;&#24478;&#20102;&#20182;&#20497;&#30340;&#35336;&#35584;&#65292;&#21644;&#20197;&#33394;&#21015;&#29579;&#20126;&#21704;&#30340;&#20818;&#23376;&#32004;&#34349;&#19968;&#21516;&#21040;&#22522;&#21015;&#30340;&#25289;&#26411;&#21435;&#65292;&#21644;&#20126;&#34349;&#29579;&#21704;&#34203;&#20132;&#25136;&#65307;&#20126;&#34349;&#20154;&#25802;&#20663;&#20102;&#32004;&#34349;&#12290;</span></span><span class="verse v6" data-usfm="2CH.22.6"><span class="label">6</span><span class="content">&#26044;&#26159;&#32004;&#34349;&#22238;&#21040;&#32822;&#26031;&#21015;&#21435;&#65292;&#37291;&#27835;&#20182;&#22312;&#25289;&#26411;&#21644;&#20126;&#34349;&#29579;&#20132;&#25136;&#30340;&#26178;&#20505;&#25152;&#21463;&#30340;&#20663;&#12290;&#29494;&#22823;&#29579;&#32004;&#34349;&#30340;&#20818;&#23376;&#20126;&#25746;&#21033;&#38597;&#65292;&#22240;&#20126;&#21704;&#30340;&#20818;&#23376;&#32004;&#34349;&#30149;&#20102;&#65292;&#23601;&#19979;&#21040;&#32822;&#26031;&#21015;&#21435;&#30475;&#20182;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#21704;&#35613;&#36973;&#23475;&#65288;&#29579;&#19979;9:14~28&#65289;</span></div><div class="p"><span class="verse v7" data-usfm="2CH.22.7"><span class="label">7</span><span class="content">&#20126;&#21704;&#35613;&#21435;&#35211;&#32004;&#34349;&#65292;&#23601;&#36935;&#20102;&#23475;&#65292;&#36889;&#21407;&#26159;&#20986;&#26044;&#12288;&#31070;&#65307;&#22240;&#28858;&#20182;&#21435;&#21040;&#20197;&#24460;&#65292;&#23601;&#21644;&#32004;&#34349;&#19968;&#21516;&#20986;&#21435;&#25915;&#25802;&#23527;&#31034;&#30340;&#23403;&#23376;&#32822;&#25142;&#12290;&#36889;&#32822;&#25142;&#23601;&#26159;&#32822;&#21644;&#33775;&#25152;&#33167;&#30340;&#65292;&#28858;&#35201;&#38500;&#28357;&#20126;&#21704;&#23478;&#12290;</span></span><span class="verse v8" data-usfm="2CH.22.8"><span class="label">8</span><span class="content">&#32822;&#25142;&#35342;&#20240;&#20126;&#21704;&#23478;&#30340;&#32618;&#30340;&#26178;&#20505;&#65292;&#36935;&#35211;&#20102;&#29494;&#22823;&#30340;&#30526;&#38936;&#34966;&#21644;&#20126;&#21704;&#35613;&#30340;&#20804;&#24351;&#30340;&#20818;&#23376;&#65292;&#20182;&#20497;&#37117;&#26159;&#20365;&#20505;&#20126;&#21704;&#35613;&#30340;&#65292;&#32822;&#25142;&#25226;&#20182;&#20497;&#37117;&#27578;&#20102;&#12290;</span></span><span class="verse v9" data-usfm="2CH.22.9"><span class="label">9</span><span class="content">&#32822;&#25142;&#36861;&#23563;&#20126;&#21704;&#35613;&#12290;&#37027;&#26178;&#65292;&#20126;&#21704;&#35613;&#36530;&#34255;&#22312;&#25746;&#29802;&#21033;&#20126;&#65292;&#26377;&#20154;&#25417;&#20303;&#20182;&#65292;&#25226;&#20182;&#24118;&#21040;&#32822;&#25142;&#37027;&#35041;&#65292;&#32822;&#25142;&#23601;&#27578;&#20102;&#20182;&#65292;&#21371;&#25226;&#20182;&#22475;&#33900;&#20102;&#65292;&#22240;&#28858;&#20182;&#20497;&#35498;&#65306;&#8220;&#20182;&#26159;&#32004;&#27801;&#27861;&#30340;&#23403;&#23376;&#65307;&#36889;&#32004;&#27801;&#27861;&#26159;&#19968;&#24515;&#23563;&#27714;&#32822;&#21644;&#33775;&#30340;&#12290;&#8221;&#36889;&#27171;&#65292;&#20126;&#21704;&#35613;&#30340;&#23478;&#27794;&#26377;&#19968;&#20154;&#26377;&#33021;&#21147;&#21487;&#20197;&#20445;&#25345;&#29579;&#27402;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#20182;&#21033;&#38597;&#24324;&#27402;&#65288;&#29579;&#19979;11:1~3&#65289;</span></div><div class="p"><span class="verse v10" data-usfm="2CH.22.10"><span class="label">10</span><span class="content">&#20126;&#21704;&#35613;&#30340;&#27597;&#35242;&#20126;&#20182;&#21033;&#38597;&#35211;&#33258;&#24049;&#30340;&#20818;&#23376;&#27515;&#20102;&#65292;&#23601;&#36215;&#20358;&#27578;&#30433;&#29494;&#22823;&#23478;&#20013;&#25152;&#26377;&#29579;&#26063;&#30340;&#24460;&#35028;&#12290;</span></span><span class="verse v11" data-usfm="2CH.22.11"><span class="label">11</span><span class="content">&#20294;&#26159;&#29579;&#30340;&#22899;&#20818;&#32004;&#31034;&#24052;&#65292;&#25226;&#20126;&#21704;&#35613;&#30340;&#20818;&#23376;&#32004;&#38463;&#26045;&#24478;&#37027;&#20123;&#23559;&#35201;&#34987;&#27578;&#30340;&#29579;&#23376;&#20013;&#20599;&#20986;&#20358;&#65292;&#25226;&#20182;&#21644;&#20182;&#30340;&#20083;&#27597;&#37117;&#34255;&#22312;&#33253;&#25151;&#35041;&#12290;&#32004;&#34349;&#29579;&#30340;&#22899;&#20818;&#32004;&#31034;&#24052;&#26159;&#22823;&#31085;&#21496;&#32822;&#20309;&#32822;&#22823;&#30340;&#22971;&#23376;&#65292;&#25226;&#32004;&#38463;&#26045;&#25910;&#34255;&#36215;&#20358;&#65292;&#36530;&#36991;&#20126;&#20182;&#21033;&#38597;&#65292;&#20813;&#24471;&#34987;&#20126;&#20182;&#21033;&#38597;&#27578;&#27515;&#65292;&#22240;&#28858;&#32004;&#31034;&#24052;&#26159;&#20126;&#21704;&#35613;&#30340;&#22969;&#22969;&#12290;</span></span><span class="verse v12" data-usfm="2CH.22.12"><span class="label">12</span><span class="content">&#32004;&#38463;&#26045;&#21644;&#20182;&#20497;&#22312;&#12288;&#31070;&#30340;&#27583;&#35041;&#19968;&#21516;&#36530;&#34255;&#20102;&#20845;&#24180;&#65307;&#37027;&#26178;&#20126;&#20182;&#21033;&#38597;&#32113;&#27835;&#29494;&#22823;&#22320;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
