<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch2" data-usfm="2CH.2">
            <div class="label">2</div><div class="s"><span class="heading">&#25152;&#32645;&#38272;&#23450;&#24847;&#24314;&#27583;&#65288;&#29579;&#19978;5:1~6&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.2.1"><span class="label">1</span><span class="content">&#25152;&#32645;&#38272;&#27770;&#24847;&#35201;&#28858;&#32822;&#21644;&#33775;&#30340;&#21517;&#24314;&#36896;&#27583;&#23431;&#65292;&#21448;&#28858;&#33258;&#24049;&#24314;&#36896;&#29579;&#23470;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31680;&#22312;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#28858;1:18</span></span></span></span><span class="verse v2" data-usfm="2CH.2.2"><span class="label">2</span><span class="content">&#26044;&#26159;&#65292;&#25152;&#32645;&#38272;&#36984;&#27966;&#20102;&#19971;&#33836;&#20154;&#20316;&#25361;&#22827;&#65292;&#20843;&#33836;&#20154;&#22312;&#23665;&#19978;&#38015;&#30707;&#65292;&#19977;&#21315;&#20845;&#30334;&#20154;&#20316;&#30563;&#24037;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31680;&#22312;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#28858;2:1</span></span></span></span><span class="verse v3" data-usfm="2CH.2.3"><span class="label">3</span><span class="content">&#25152;&#32645;&#38272;&#27966;&#20154;&#21435;&#35211;&#25512;&#32645;&#29579;&#24076;&#34349;&#35498;&#65306;&#8220;&#20320;&#24590;&#27171;&#24453;&#25105;&#30340;&#29238;&#35242;&#22823;&#34907;&#65292;&#32102;&#20182;&#36939;&#20358;&#39321;&#26575;&#26408;&#65292;&#28858;&#20182;&#24314;&#36896;&#23470;&#27583;&#23621;&#20303;&#65292;&#35531;&#20320;&#20063;&#36889;&#27171;&#24453;&#25105;&#12290;</span></span><span class="verse v4" data-usfm="2CH.2.4"><span class="label">4</span><span class="content">&#29694;&#22312;&#25105;&#35201;&#28858;&#32822;&#21644;&#33775;&#25105;&#12288;&#31070;&#30340;&#21517;&#24314;&#36896;&#27583;&#23431;&#65292;&#20998;&#21029;&#28858;&#32854;&#29563;&#32102;&#20182;&#65292;&#22312;&#20182;&#38754;&#21069;&#28954;&#29138;&#33452;&#33459;&#30340;&#39321;&#65292;&#32147;&#24120;&#25850;&#19978;&#38515;&#35373;&#39173;&#65292;&#27599;&#26085;&#26089;&#26202;&#12289;&#23433;&#24687;&#26085;&#12289;&#21021;&#19968;&#65292;&#20197;&#21450;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#25152;&#23450;&#30340;&#31680;&#26085;&#65292;&#37117;&#29563;&#19978;&#29140;&#31085;&#65307;&#36889;&#26159;&#20197;&#33394;&#21015;&#20154;&#27704;&#36960;&#30340;&#23450;&#20363;&#12290;</span></span><span class="verse v5" data-usfm="2CH.2.5"><span class="label">5</span><span class="content">&#25105;&#35201;&#24314;&#36896;&#30340;&#27583;&#23431;&#24517;&#38920;&#23439;&#20553;&#65292;&#22240;&#28858;&#25105;&#20497;&#30340;&#12288;&#31070;&#20553;&#22823;&#65292;&#36229;&#36942;&#30526;&#31070;&#12290;</span></span><span class="verse v6" data-usfm="2CH.2.6"><span class="label">6</span><span class="content">&#20294;&#35504;&#33021;&#28858;&#20182;&#24314;&#36896;&#27583;&#23431;&#21602;&#65311;&#22825;&#21644;&#22825;&#19978;&#30340;&#22825;&#20063;&#23481;&#19981;&#19979;&#20182;&#65307;&#25105;&#26159;&#35504;&#65292;&#24590;&#33021;&#28858;&#20182;&#24314;&#36896;&#27583;&#23431;&#65311;&#25105;&#19981;&#36942;&#22312;&#20182;&#38754;&#21069;&#29138;&#39321;&#32631;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="2CH.2.7"><span class="label">7</span><span class="content">&#29694;&#22312;&#35531;&#20320;&#27966;&#19968;&#20491;&#24039;&#21280;&#21040;&#25105;&#36889;&#35041;&#20358;&#65292;&#20182;&#35201;&#31934;&#26044;&#20351;&#29992;&#37329;&#12289;&#37504;&#12289;&#37509;&#12289;&#37941;&#21644;&#32043;&#33394;&#26417;&#32005;&#33394;&#34253;&#33394;&#32218;&#24037;&#20316;&#65292;&#20006;&#19988;&#25026;&#24471;&#38613;&#21051;&#65292;&#22909;&#33287;&#25105;&#30340;&#29238;&#35242;&#22823;&#34907;&#22312;&#29494;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#38928;&#20633;&#30340;&#24039;&#21280;&#19968;&#21516;&#24037;&#20316;&#12290;</span></span><span class="verse v8" data-usfm="2CH.2.8"><span class="label">8</span><span class="content">&#21448;&#35531;&#20320;&#24478;&#40654;&#24052;&#23273;&#36939;&#36865;&#39321;&#26575;&#26408;&#12289;&#26494;&#26408;&#21644;&#27264;&#39321;&#26408;&#21040;&#25105;&#36889;&#35041;&#20358;&#65292;&#22240;&#28858;&#25105;&#30693;&#36947;&#20320;&#30340;&#33251;&#20693;&#21892;&#26044;&#30733;&#20240;&#40654;&#24052;&#23273;&#30340;&#27193;&#26408;&#65307;&#25105;&#30340;&#33251;&#20693;&#21487;&#20197;&#21644;&#20320;&#30340;&#33251;&#20693;&#19968;&#21516;&#24037;&#20316;&#12290;</span></span><span class="verse v9" data-usfm="2CH.2.9"><span class="label">9</span><span class="content">&#32102;&#25105;&#38928;&#20633;&#22823;&#37327;&#30340;&#26408;&#26448;&#65292;&#22240;&#28858;&#25105;&#35201;&#24314;&#36896;&#30340;&#37027;&#27583;&#23431;&#65292;&#23559;&#26371;&#21313;&#20998;&#23439;&#20553;&#12290;</span></span><span class="verse v10" data-usfm="2CH.2.10"><span class="label">10</span><span class="content">&#33267;&#26044;&#20320;&#30340;&#20693;&#20154;&#65292;&#23601;&#26159;&#30733;&#20240;&#27193;&#26408;&#30340;&#20154;&#65292;&#25105;&#24517;&#32102;&#20182;&#20497;&#39135;&#29289;&#65292;&#23601;&#26159;&#23567;&#40613;&#22235;&#30334;&#33836;&#20844;&#21319;&#12289;&#22823;&#40613;&#22235;&#30334;&#33836;&#20844;&#21319;&#12289;&#37202;&#22235;&#21313;&#33836;&#20844;&#21319;&#12289;&#27833;&#22235;&#21313;&#33836;&#20844;&#21319;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25512;&#32645;&#29579;&#31572;&#25033;&#30456;&#21161;&#65288;&#29579;&#19978;5:7~12&#65289;</span></div><div class="p"><span class="verse v11" data-usfm="2CH.2.11"><span class="label">11</span><span class="content">&#25512;&#32645;&#29579;&#24076;&#34349;&#22238;&#20449;&#32102;&#25152;&#32645;&#38272;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#22240;&#28858;&#24859;&#33258;&#24049;&#30340;&#23376;&#27665;&#65292;&#25152;&#20197;&#31435;&#20320;&#20316;&#20182;&#20497;&#30340;&#29579;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="2CH.2.12"><span class="label">12</span><span class="content">&#24076;&#34349;&#21448;&#35498;&#65306;&#8220;&#21109;&#36896;&#22825;&#22320;&#30340;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#65292;&#26159;&#25033;&#30070;&#31281;&#38924;&#30340;&#65281;&#22240;&#28858;&#20182;&#36060;&#32102;&#22823;&#34907;&#29579;&#19968;&#20491;&#26377;&#26234;&#24935;&#30340;&#20818;&#23376;&#65292;&#26377;&#32880;&#26126;&#26377;&#35211;&#35672;&#65292;&#21487;&#20197;&#28858;&#32822;&#21644;&#33775;&#24314;&#36896;&#27583;&#23431;&#65292;&#28858;&#33258;&#24049;&#24314;&#36896;&#29579;&#23470;&#12290;</span></span><span class="verse v13" data-usfm="2CH.2.13"><span class="label">13</span><span class="content">&#29694;&#22312;&#25105;&#27966;&#19968;&#20491;&#25216;&#34269;&#31934;&#24039;&#12289;&#28415;&#26377;&#32880;&#26126;&#30340;&#20154;&#20358;&#65292;&#20182;&#26159;&#25105;&#29238;&#35242;&#24076;&#34349;&#30340;&#21280;&#20154;&#12290;</span></span><span class="verse v14" data-usfm="2CH.2.14"><span class="label">14</span><span class="content">&#20182;&#26159;&#20294;&#25903;&#27966;&#19968;&#20491;&#23142;&#20154;&#30340;&#20818;&#23376;&#65292;&#20182;&#30340;&#29238;&#35242;&#26159;&#25512;&#32645;&#20154;&#12290;&#20182;&#31934;&#26044;&#20351;&#29992;&#37329;&#12289;&#37504;&#12289;&#37509;&#12289;&#37941;&#12289;&#30707;&#12289;&#26408;&#65292;&#20197;&#21450;&#32043;&#33394;&#34253;&#33394;&#26417;&#32005;&#33394;&#32218;&#21644;&#32048;&#40635;&#20316;&#24037;&#65292;&#20063;&#33021;&#20316;&#21508;&#27171;&#38613;&#21051;&#30340;&#24037;&#20316;&#65292;&#21448;&#33021;&#35373;&#35336;&#21508;&#27171;&#20132;&#35351;&#20182;&#20497;&#30340;&#24039;&#24037;&#12290;&#36889;&#20154;&#21487;&#20197;&#21644;&#20320;&#30340;&#24039;&#21280;&#65292;&#20197;&#21450;&#25105;&#20027;&#20320;&#29238;&#35242;&#22823;&#34907;&#30340;&#24039;&#21280;&#19968;&#21516;&#24037;&#20316;&#12290;</span></span><span class="verse v15" data-usfm="2CH.2.15"><span class="label">15</span><span class="content">&#25105;&#20027;&#25152;&#35498;&#30340;&#23567;&#40613;&#12289;&#22823;&#40613;&#12289;&#37202;&#21644;&#27833;&#65292;&#35531;&#27966;&#20154;&#36939;&#20358;&#32102;&#30526;&#20693;&#20154;&#12290;</span></span><span class="verse v16" data-usfm="2CH.2.16"><span class="label">16</span><span class="content">&#25105;&#20497;&#24517;&#29031;&#33879;&#20320;&#25152;&#38656;&#35201;&#30340;&#65292;&#24478;&#40654;&#24052;&#23273;&#30733;&#19979;&#27193;&#26408;&#65292;&#32046;&#25104;&#26408;&#31567;&#65292;&#24478;&#28023;&#19978;&#36939;&#21040;&#32004;&#24085;&#65292;&#20320;&#21487;&#20197;&#24478;&#37027;&#35041;&#25226;&#23427;&#20497;&#36939;&#19978;&#32822;&#36335;&#25746;&#20919;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36984;&#27966;&#24037;&#20154;&#65288;&#29579;&#19978;5:13~18&#65289;</span></div><div class="p"><span class="verse v17" data-usfm="2CH.2.17"><span class="label">17</span><span class="content">&#25152;&#32645;&#38272;&#25353;&#29031;&#20182;&#29238;&#35242;&#22823;&#34907;&#25976;&#40670;&#30340;&#25976;&#30446;&#65292;&#21448;&#25976;&#40670;&#20102;&#20303;&#22312;&#20197;&#33394;&#21015;&#22320;&#25152;&#26377;&#30340;&#22806;&#26063;&#20154;&#65292;&#20182;&#20497;&#20849;&#26377;&#21313;&#20116;&#33836;&#19977;&#21315;&#20845;&#30334;&#20154;&#12290;</span></span><span class="verse v18" data-usfm="2CH.2.18"><span class="label">18</span><span class="content">&#20182;&#36984;&#27966;&#19971;&#33836;&#20154;&#20316;&#25361;&#22827;&#65292;&#20843;&#33836;&#20154;&#22312;&#23665;&#19978;&#38015;&#30707;&#38957;&#65292;&#19977;&#21315;&#20845;&#30334;&#20154;&#20316;&#30435;&#24037;&#65292;&#30563;&#20419;&#20154;&#27665;&#24037;&#20316;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
