<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch29" data-usfm="2CH.29">
            <div class="label">29</div><div class="s"><span class="heading">&#24076;&#35199;&#23478;&#20316;&#29494;&#22823;&#29579;&#65288;&#29579;&#19979;18:1~3&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.29.1"><span class="label">1</span><span class="content">&#24076;&#35199;&#23478;&#30331;&#22522;&#30340;&#26178;&#20505;&#65292;&#26159;&#20108;&#21313;&#20116;&#27506;&#65307;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#20108;&#21313;&#20061;&#24180;&#12290;&#20182;&#30340;&#27597;&#35242;&#21517;&#21483;&#20126;&#27604;&#38597;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20126;&#27604;&#38597;&#8221;&#26159;&#8220;&#20126;&#27604;&#8221;&#30340;&#21478;&#19968;&#31278;&#23531;&#27861;&#65307;&#21443;&#29579;&#19979;18:2</span></span></span><span class="content">&#65292;&#26159;&#25746;&#36838;&#21033;&#38597;&#30340;&#22899;&#20818;&#12290;</span></span><span class="verse v2" data-usfm="2CH.29.2"><span class="label">2</span><span class="content">&#24076;&#35199;&#23478;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#27491;&#30340;&#20107;&#65292;&#20687;&#20182;&#31062;&#20808;&#22823;&#34907;&#19968;&#20999;&#25152;&#34892;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#28500;&#28136;&#32854;&#27583;</span></div><div class="p"><span class="verse v3" data-usfm="2CH.29.3"><span class="label">3</span><span class="content">&#20182;&#22312;&#20301;&#30340;&#20803;&#24180;&#27491;&#26376;&#65292;&#38283;&#20102;&#32822;&#21644;&#33775;&#27583;&#30340;&#38272;&#65292;&#37325;&#26032;&#20462;&#29702;&#12290;</span></span><span class="verse v4" data-usfm="2CH.29.4"><span class="label">4</span><span class="content">&#20182;&#25226;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#37117;&#21484;&#20102;&#20358;&#65292;&#32858;&#38598;&#22312;&#26481;&#38754;&#30340;&#24291;&#22580;&#19978;&#65292;</span></span><span class="verse v5" data-usfm="2CH.29.5"><span class="label">5</span><span class="content">&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#21033;&#26410;&#20154;&#21738;&#65292;&#20320;&#20497;&#35201;&#32893;&#25105;&#30340;&#35441;&#65307;&#29694;&#22312;&#20320;&#20497;&#35201;&#33258;&#28500;&#65292;&#21448;&#35201;&#28500;&#28136;&#32822;&#21644;&#33775;&#20320;&#20497;&#21015;&#31062;&#30340;&#12288;&#31070;&#30340;&#27583;&#65292;&#25226;&#27745;&#31330;&#20043;&#29289;&#24478;&#32854;&#25152;&#20013;&#38500;&#21435;&#12290;</span></span><span class="verse v6" data-usfm="2CH.29.6"><span class="label">6</span><span class="content">&#25105;&#20497;&#30340;&#21015;&#31062;&#20882;&#29359;&#20102;&#12288;&#31070;&#65292;&#34892;&#20102;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#38626;&#26820;&#20102;&#20182;&#65292;&#36681;&#33225;&#19981;&#39015;&#32822;&#21644;&#33775;&#30340;&#23621;&#25152;&#65292;&#20197;&#32972;&#21521;&#20182;&#12290;</span></span><span class="verse v7" data-usfm="2CH.29.7"><span class="label">7</span><span class="content">&#20182;&#20497;&#21448;&#23553;&#38281;&#24266;&#38272;&#65292;&#29060;&#28357;&#29128;&#28779;&#65292;&#19981;&#22312;&#32854;&#25152;&#20013;&#21521;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#29138;&#39321;&#25110;&#29563;&#29140;&#31085;&#12290;</span></span><span class="verse v8" data-usfm="2CH.29.8"><span class="label">8</span><span class="content">&#22240;&#27492;&#65292;&#32822;&#21644;&#33775;&#30340;&#38663;&#24594;&#33256;&#21040;&#29494;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#36523;&#19978;&#65292;&#20351;&#20182;&#20497;&#25104;&#28858;&#20196;&#20154;&#24656;&#25084;&#12289;&#39514;&#39405;&#21644;&#21988;&#31505;&#30340;&#23565;&#35937;&#65292;&#23601;&#20687;&#20320;&#20497;&#35242;&#30524;&#30475;&#35211;&#30340;&#19968;&#27171;&#12290;</span></span><span class="verse v9" data-usfm="2CH.29.9"><span class="label">9</span><span class="content">&#25152;&#20197;&#25105;&#20497;&#30340;&#21015;&#31062;&#20498;&#22312;&#20992;&#19979;&#65307;&#25105;&#20497;&#30340;&#20818;&#22899;&#21644;&#22971;&#23376;&#20063;&#37117;&#22240;&#27492;&#20316;&#20102;&#20440;&#34396;&#12290;</span></span><span class="verse v10" data-usfm="2CH.29.10"><span class="label">10</span><span class="content">&#29694;&#22312;&#25105;&#24515;&#20013;&#26377;&#24847;&#35201;&#21644;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#31435;&#32004;&#65292;&#22909;&#20351;&#20182;&#30340;&#38663;&#24594;&#36681;&#38626;&#25105;&#20497;&#12290;</span></span><span class="verse v11" data-usfm="2CH.29.11"><span class="label">11</span><span class="content">&#25105;&#30340;&#23401;&#23376;&#20497;&#65292;&#20320;&#20497;&#29694;&#22312;&#19981;&#35201;&#25032;&#24608;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#25536;&#36984;&#20102;&#20320;&#20497;&#31449;&#22312;&#20182;&#38754;&#21069;&#20107;&#22857;&#20182;&#65292;&#28858;&#35201;&#20316;&#20182;&#30340;&#20693;&#20154;&#65292;&#21521;&#20182;&#29138;&#39321;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="2CH.29.12"><span class="label">12</span><span class="content">&#26044;&#26159;&#65292;&#21033;&#26410;&#20154;&#21733;&#36676;&#30340;&#23376;&#23403;&#20126;&#29802;&#36093;&#30340;&#20818;&#23376;&#29802;&#21704;&#12289;&#20126;&#25746;&#21033;&#38597;&#30340;&#20818;&#23376;&#32004;&#29669;&#65307;&#31859;&#25289;&#21033;&#30340;&#23376;&#23403;&#20126;&#20271;&#24213;&#30340;&#20818;&#23376;&#22522;&#22763;&#12289;&#32822;&#21704;&#21033;&#21202;&#30340;&#20818;&#23376;&#20126;&#25746;&#21033;&#38597;&#65307;&#38761;&#38918;&#30340;&#23376;&#23403;&#34218;&#29802;&#30340;&#20818;&#23376;&#32004;&#20126;&#12289;&#32004;&#20126;&#30340;&#20818;&#23376;&#20234;&#30008;&#65307;</span></span><span class="verse v13" data-usfm="2CH.29.13"><span class="label">13</span><span class="content">&#20197;&#21033;&#25746;&#21453;&#30340;&#23376;&#23403;&#30003;&#21033;&#21644;&#32822;&#21033;&#65307;&#20126;&#34217;&#30340;&#23376;&#23403;&#25746;&#36838;&#21033;&#20126;&#21644;&#29802;&#25506;&#38597;&#65307;</span></span><span class="verse v14" data-usfm="2CH.29.14"><span class="label">14</span><span class="content">&#24076;&#24148;&#30340;&#23376;&#23403;&#32822;&#27463;&#21644;&#31034;&#27599;&#65307;&#32822;&#26460;&#38931;&#30340;&#23376;&#23403;&#31034;&#29802;&#38597;&#21644;&#28879;&#34203;&#37117;&#36215;&#20358;&#65292;</span></span><span class="verse v15" data-usfm="2CH.29.15"><span class="label">15</span><span class="content">&#38598;&#21512;&#20182;&#20497;&#30340;&#35242;&#26063;&#65292;&#28500;&#28136;&#33258;&#24049;&#65292;&#29031;&#33879;&#29579;&#30340;&#21545;&#21648;&#65292;&#26681;&#25818;&#32822;&#21644;&#33775;&#30340;&#21629;&#20196;&#65292;&#36914;&#21435;&#28500;&#28136;&#32822;&#21644;&#33775;&#30340;&#27583;&#12290;</span></span><span class="verse v16" data-usfm="2CH.29.16"><span class="label">16</span><span class="content">&#31085;&#21496;&#36914;&#20837;&#32822;&#21644;&#33775;&#27583;&#30340;&#35041;&#38754;&#36914;&#34892;&#28500;&#28136;&#65292;&#20182;&#20497;&#22312;&#32822;&#21644;&#33775;&#27583;&#35041;&#30332;&#29694;&#30340;&#19968;&#20999;&#27745;&#31330;&#20043;&#29289;&#65292;&#37117;&#25644;&#21040;&#32822;&#21644;&#33775;&#27583;&#30340;&#38498;&#23376;&#35041;&#65307;&#21033;&#26410;&#20154;&#25509;&#36942;&#65292;&#23601;&#25644;&#21040;&#22478;&#22806;&#30340;&#27762;&#28138;&#28330;&#37002;&#12290;</span></span><span class="verse v17" data-usfm="2CH.29.17"><span class="label">17</span><span class="content">&#20182;&#20497;&#22312;&#27491;&#26376;&#21021;&#19968;&#38283;&#22987;&#28500;&#28136;&#32854;&#27583;&#65292;&#31532;&#20843;&#26085;&#21435;&#21040;&#32822;&#21644;&#33775;&#27583;&#30340;&#36208;&#24266;&#65307;&#20182;&#20497;&#29992;&#20102;&#20843;&#26085;&#28500;&#28136;&#32822;&#21644;&#33775;&#30340;&#27583;&#65292;&#21040;&#20102;&#27491;&#26376;&#21313;&#20845;&#26085;&#25165;&#23436;&#24037;&#12290;</span></span><span class="verse v18" data-usfm="2CH.29.18"><span class="label">18</span><span class="content">&#26044;&#26159;&#20182;&#20497;&#36914;&#29579;&#23470;&#35211;&#24076;&#35199;&#23478;&#29579;&#65292;&#35498;&#65306;&#8220;&#25105;&#20497;&#24050;&#32147;&#25226;&#25972;&#20491;&#32822;&#21644;&#33775;&#30340;&#27583;&#12289;&#29140;&#31085;&#22727;&#21644;&#22727;&#30340;&#19968;&#20999;&#22120;&#30399;&#12289;&#38515;&#35373;&#39173;&#30340;&#26700;&#23376;&#21644;&#26700;&#23376;&#19978;&#30340;&#19968;&#20999;&#22120;&#30399;&#65292;&#37117;&#28500;&#28136;&#20102;&#12290;</span></span><span class="verse v19" data-usfm="2CH.29.19"><span class="label">19</span><span class="content">&#20126;&#21704;&#26031;&#29579;&#22312;&#20301;&#65292;&#20182;&#24471;&#32618;&#12288;&#31070;&#30340;&#26178;&#20505;&#19999;&#26820;&#30340;&#19968;&#20999;&#22120;&#30399;&#65292;&#25105;&#20497;&#37117;&#38928;&#20633;&#40778;&#20840;&#65292;&#20063;&#37117;&#28500;&#28136;&#22909;&#20102;&#65307;&#29694;&#22312;&#37117;&#25918;&#22312;&#32822;&#21644;&#33775;&#30340;&#31085;&#22727;&#21069;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#29563;&#36118;&#32618;&#31085;</span></div><div class="p"><span class="verse v20" data-usfm="2CH.29.20"><span class="label">20</span><span class="content">&#24076;&#35199;&#23478;&#29579;&#28165;&#26089;&#36215;&#20358;&#65292;&#21484;&#38598;&#22478;&#20013;&#30340;&#38936;&#34966;&#65292;&#19978;&#32822;&#21644;&#33775;&#30340;&#27583;&#21435;&#12290;</span></span><span class="verse v21" data-usfm="2CH.29.21"><span class="label">21</span><span class="content">&#20182;&#20497;&#29309;&#20358;&#20102;&#19971;&#38957;&#20844;&#29275;&#12289;&#19971;&#38587;&#20844;&#32191;&#32650;&#12289;&#19971;&#38587;&#32650;&#32660;&#21644;&#19971;&#38587;&#20844;&#23665;&#32650;&#65292;&#35201;&#28858;&#22283;&#23478;&#12289;&#28858;&#32854;&#25152;&#21644;&#28858;&#29494;&#22823;&#20154;&#20316;&#36118;&#32618;&#31085;&#65307;&#29579;&#21545;&#21648;&#20126;&#20523;&#30340;&#23376;&#23403;&#30526;&#31085;&#21496;&#25226;&#29280;&#20497;&#29563;&#22312;&#32822;&#21644;&#33775;&#30340;&#22727;&#19978;&#12290;</span></span><span class="verse v22" data-usfm="2CH.29.22"><span class="label">22</span><span class="content">&#20182;&#20497;&#23472;&#20102;&#20844;&#29275;&#65292;&#31085;&#21496;&#25226;&#34880;&#25509;&#36942;&#20358;&#65292;&#28753;&#22312;&#31085;&#22727;&#19978;&#65307;&#20182;&#20497;&#21448;&#23472;&#20102;&#20844;&#32191;&#32650;&#65292;&#25226;&#34880;&#28753;&#22312;&#31085;&#22727;&#19978;&#65307;&#20182;&#20497;&#21448;&#23472;&#20102;&#32650;&#32660;&#65292;&#20063;&#25226;&#34880;&#28753;&#22312;&#31085;&#22727;&#19978;&#12290;</span></span><span class="verse v23" data-usfm="2CH.29.23"><span class="label">23</span><span class="content">&#26368;&#24460;&#25226;&#20316;&#36118;&#32618;&#31085;&#30340;&#20844;&#23665;&#32650;&#65292;&#29309;&#21040;&#29579;&#21644;&#26371;&#30526;&#38754;&#21069;&#65292;&#29579;&#21644;&#26371;&#30526;&#23601;&#25353;&#25163;&#22312;&#20844;&#23665;&#32650;&#30340;&#36523;&#19978;&#12290;</span></span><span class="verse v24" data-usfm="2CH.29.24"><span class="label">24</span><span class="content">&#31085;&#21496;&#23472;&#20102;&#20844;&#23665;&#32650;&#65292;&#25226;&#34880;&#28753;&#22312;&#31085;&#22727;&#19978;&#20316;&#36118;&#32618;&#31085;&#65292;&#28858;&#25152;&#26377;&#20197;&#33394;&#21015;&#20154;&#36118;&#32618;&#65307;&#22240;&#28858;&#29579;&#26366;&#32147;&#21545;&#21648;&#35201;&#28858;&#25152;&#26377;&#20197;&#33394;&#21015;&#20154;&#29563;&#19978;&#29140;&#31085;&#21644;&#36118;&#32618;&#31085;&#12290;</span></span></div><div class="s"><span class="heading">&#29563;&#29140;&#31085;</span></div><div class="p"><span class="verse v25" data-usfm="2CH.29.25"><span class="label">25</span><span class="content">&#29579;&#21448;&#25351;&#27966;&#22312;&#32822;&#21644;&#33775;&#27583;&#20013;&#30340;&#21033;&#26410;&#20154;&#25343;&#33879;&#38911;&#37432;&#21644;&#29748;&#29791;&#65292;&#26159;&#29031;&#33879;&#22823;&#34907;&#12289;&#29579;&#30340;&#20808;&#35211;&#36838;&#24471;&#21644;&#25343;&#21934;&#20808;&#30693;&#25152;&#21545;&#21648;&#30340;&#65292;&#23601;&#26159;&#32822;&#21644;&#33775;&#34249;&#20182;&#30340;&#20808;&#30693;&#25152;&#21545;&#21648;&#30340;&#12290;</span></span><span class="verse v26" data-usfm="2CH.29.26"><span class="label">26</span><span class="content">&#21033;&#26410;&#20154;&#25343;&#33879;&#22823;&#34907;&#30340;&#27138;&#22120;&#65292;&#31085;&#21496;&#25345;&#33879;&#34399;&#31570;&#65292;&#19968;&#21516;&#31449;&#33879;&#12290;</span></span><span class="verse v27" data-usfm="2CH.29.27"><span class="label">27</span><span class="content">&#24076;&#35199;&#23478;&#21545;&#21648;&#22312;&#31085;&#22727;&#19978;&#29563;&#19978;&#29140;&#31085;&#12290;&#38283;&#22987;&#29563;&#29140;&#31085;&#30340;&#26178;&#20505;&#65292;&#23601;&#38283;&#22987;&#21521;&#32822;&#21644;&#33775;&#27468;&#21809;&#65292;&#20006;&#19988;&#29992;&#34399;&#31570;&#21644;&#20197;&#33394;&#21015;&#29579;&#22823;&#34907;&#30340;&#27138;&#22120;&#20276;&#22863;&#12290;</span></span><span class="verse v28" data-usfm="2CH.29.28"><span class="label">28</span><span class="content">&#20840;&#39636;&#26371;&#30526;&#37117;&#21481;&#25308;&#65292;&#27468;&#21809;&#30340;&#27468;&#21809;&#65292;&#21561;&#34399;&#30340;&#21561;&#34399;&#65292;&#30452;&#21040;&#29140;&#31085;&#37117;&#29563;&#23436;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#29563;&#24863;&#24681;&#31085;&#33287;&#20854;&#20182;&#30340;&#29140;&#31085;</span></div><div class="p"><span class="verse v29" data-usfm="2CH.29.29"><span class="label">29</span><span class="content">&#29563;&#23436;&#20102;&#31085;&#65292;&#29579;&#21644;&#25152;&#26377;&#22312;&#22580;&#30340;&#20154;&#65292;&#37117;&#23624;&#33181;&#21481;&#25308;&#12290;</span></span><span class="verse v30" data-usfm="2CH.29.30"><span class="label">30</span><span class="content">&#24076;&#35199;&#23478;&#29579;&#21644;&#30526;&#38936;&#34966;&#65292;&#21448;&#21545;&#21648;&#21033;&#26410;&#20154;&#29992;&#22823;&#34907;&#21644;&#20808;&#35211;&#20126;&#34217;&#30340;&#35433;&#35422;&#35738;&#32654;&#32822;&#21644;&#33775;&#65292;&#26044;&#26159;&#20182;&#20497;&#27489;&#27489;&#21916;&#21916;&#22320;&#35738;&#32654;&#32822;&#21644;&#33775;&#65292;&#20302;&#38957;&#25964;&#25308;&#12290;</span></span><span class="verse v31" data-usfm="2CH.29.31"><span class="label">31</span><span class="content">&#24076;&#35199;&#23478;&#35498;&#65306;&#8220;&#20320;&#20497;&#29694;&#22312;&#27512;&#32822;&#21644;&#33775;&#28858;&#32854;&#20102;&#12290;&#35531;&#21069;&#20358;&#65292;&#25226;&#31085;&#29289;&#21644;&#24863;&#24681;&#31085;&#24118;&#21040;&#32822;&#21644;&#33775;&#30340;&#27583;&#35041;&#20358;&#12290;&#8221;&#26044;&#26159;&#26371;&#30526;&#25226;&#31085;&#29289;&#21644;&#24863;&#24681;&#31085;&#24118;&#20358;&#65307;&#20961;&#26159;&#29976;&#24515;&#27138;&#24847;&#30340;&#65292;&#37117;&#25226;&#29140;&#31085;&#24118;&#20358;&#12290;</span></span><span class="verse v32" data-usfm="2CH.29.32"><span class="label">32</span><span class="content">&#26371;&#30526;&#24118;&#20358;&#30340;&#29140;&#31085;&#25976;&#30446;&#22914;&#19979;&#65306;&#20844;&#29275;&#19971;&#21313;&#38957;&#12289;&#20844;&#32191;&#32650;&#19968;&#30334;&#38587;&#12289;&#32650;&#32660;&#20108;&#30334;&#38587;&#12290;&#36889;&#20123;&#37117;&#26159;&#20316;&#29140;&#31085;&#29563;&#32102;&#32822;&#21644;&#33775;&#30340;&#12290;</span></span><span class="verse v33" data-usfm="2CH.29.33"><span class="label">33</span><span class="content">&#36996;&#26377;&#20998;&#21029;&#28858;&#32854;&#20043;&#29289;&#65306;&#20844;&#29275;&#20845;&#30334;&#38957;&#12289;&#32191;&#32650;&#19977;&#21315;&#38587;&#12290;</span></span><span class="verse v34" data-usfm="2CH.29.34"><span class="label">34</span><span class="content">&#21482;&#26159;&#31085;&#21496;&#22826;&#23569;&#65292;&#19981;&#33021;&#25226;&#25152;&#26377;&#29140;&#31085;&#29298;&#21085;&#30382;&#65292;&#25152;&#20197;&#20182;&#20497;&#30340;&#35242;&#26063;&#21033;&#26410;&#20154;&#21332;&#21161;&#20182;&#20497;&#65292;&#30452;&#21040;&#21085;&#30382;&#30340;&#24037;&#20316;&#23436;&#20102;&#65292;&#21448;&#31561;&#21040;&#20854;&#20182;&#31085;&#21496;&#33258;&#28500;&#23436;&#20102;&#65292;&#22240;&#28858;&#21033;&#26410;&#20154;&#22312;&#33258;&#28500;&#30340;&#20107;&#19978;&#27604;&#30526;&#31085;&#21496;&#26356;&#21152;&#35488;&#24515;&#12290;</span></span><span class="verse v35" data-usfm="2CH.29.35"><span class="label">35</span><span class="content">&#27492;&#22806;&#65292;&#36996;&#26377;&#24456;&#22810;&#29140;&#31085;&#29298;&#21644;&#24179;&#23433;&#31085;&#29298;&#30340;&#33026;&#32938;&#65292;&#20197;&#21450;&#21644;&#29140;&#31085;&#21516;&#29563;&#30340;&#22880;&#31085;&#24456;&#22810;&#12290;&#36889;&#27171;&#65292;&#32822;&#21644;&#33775;&#27583;&#35041;&#30340;&#20107;&#22857;&#23601;&#37325;&#26032;&#24674;&#24489;&#20102;&#12290;</span></span><span class="verse v36" data-usfm="2CH.29.36"><span class="label">36</span><span class="content">&#22240;&#28858;&#20107;&#24773;&#24456;&#24555;&#36774;&#23436;&#65292;&#24076;&#35199;&#23478;&#21644;&#20840;&#39636;&#20154;&#27665;&#22240;&#12288;&#31070;&#28858;&#20182;&#30340;&#23376;&#27665;&#25152;&#38928;&#20633;&#30340;&#65292;&#37117;&#29978;&#27489;&#27138;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
