<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch26" data-usfm="2CH.26">
            <div class="label">26</div><div class="s"><span class="heading">&#28879;&#35199;&#38597;&#20316;&#29494;&#22823;&#29579;&#65288;&#29579;&#19979;14:21~22&#65292;15:1~7&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.26.1"><span class="label">1</span><span class="content">&#20840;&#29494;&#22823;&#30340;&#20154;&#27665;&#31435;&#28879;&#35199;&#38597;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#28879;&#35199;&#38597;&#8221;&#21448;&#21517;&#8220;&#20126;&#25746;&#21033;&#38597;&#8221;&#65307;&#21443;&#29579;&#19979;14:21</span></span></span><span class="content">&#25509;&#32396;&#20182;&#30340;&#29238;&#35242;&#20126;&#29802;&#35613;&#20316;&#29579;&#65292;&#37027;&#26178;&#20182;&#25165;&#21313;&#20845;&#27506;&#12290;</span></span><span class="verse v2" data-usfm="2CH.26.2"><span class="label">2</span><span class="content">&#20126;&#29802;&#35613;&#29579;&#21644;&#21015;&#31062;&#21516;&#30561;&#20197;&#24460;&#65292;&#28879;&#35199;&#38597;&#37325;&#24314;&#20197;&#31103;&#65292;&#20006;&#19988;&#25910;&#27512;&#29494;&#22823;&#25152;&#26377;&#12290;</span></span><span class="verse v3" data-usfm="2CH.26.3"><span class="label">3</span><span class="content">&#28879;&#35199;&#38597;&#30331;&#22522;&#30340;&#26178;&#20505;&#65292;&#26159;&#21313;&#20845;&#27506;&#65307;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#20849;&#20116;&#21313;&#20108;&#24180;&#12290;&#20182;&#30340;&#27597;&#35242;&#21517;&#21483;&#32822;&#21487;&#21033;&#38597;&#65292;&#26159;&#32822;&#36335;&#25746;&#20919;&#20154;&#12290;</span></span><span class="verse v4" data-usfm="2CH.26.4"><span class="label">4</span><span class="content">&#28879;&#35199;&#38597;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#27491;&#30340;&#20107;&#65292;&#20687;&#20182;&#30340;&#29238;&#35242;&#20126;&#29802;&#35613;&#19968;&#20999;&#25152;&#34892;&#30340;&#12290;</span></span><span class="verse v5" data-usfm="2CH.26.5"><span class="label">5</span><span class="content">&#25746;&#36838;&#21033;&#20126;&#22312;&#19990;&#30340;&#26085;&#23376;&#65292;&#25945;&#23566;&#28879;&#35199;&#38597;&#25964;&#30031;&#12288;&#31070;&#65292;&#25152;&#20197;&#28879;&#35199;&#38597;&#24120;&#24120;&#23563;&#27714;&#12288;&#31070;&#65307;&#28879;&#35199;&#38597;&#23563;&#27714;&#12288;&#31070;&#30340;&#26178;&#20505;&#65292;&#12288;&#31070;&#23601;&#20351;&#20182;&#20136;&#36890;&#12290;</span></span></div><div class="s"><span class="heading">&#22283;&#21218;&#26085;&#24375;</span></div><div class="p"><span class="verse v6" data-usfm="2CH.26.6"><span class="label">6</span><span class="content">&#20182;&#20986;&#21435;&#25915;&#25171;&#38750;&#21033;&#22763;&#20154;&#65292;&#25286;&#27584;&#20102;&#36838;&#29305;&#30340;&#22478;&#29254;&#12289;&#38597;&#27604;&#23612;&#30340;&#22478;&#29254;&#21644;&#20126;&#23526;&#31361;&#30340;&#22478;&#29254;&#65307;&#21448;&#22312;&#20126;&#23526;&#31361;&#22659;&#20839;&#38750;&#21033;&#22763;&#20154;&#20013;&#65292;&#24314;&#36896;&#20102;&#24190;&#24231;&#22478;&#12290;</span></span><span class="verse v7" data-usfm="2CH.26.7"><span class="label">7</span><span class="content"> &#12288;&#31070;&#24171;&#21161;&#20182;&#25915;&#25171;&#38750;&#21033;&#22763;&#20154;&#21644;&#20303;&#22312;&#22993;&#29669;&#65294;&#24052;&#21147;&#30340;&#38463;&#25289;&#20271;&#20154;&#65292;&#20197;&#21450;&#31859;&#28879;&#23612;&#20154;&#12290;</span></span><span class="verse v8" data-usfm="2CH.26.8"><span class="label">8</span><span class="content">&#20126;&#25451;&#20154;&#32102;&#28879;&#35199;&#38597;&#36914;&#36002;&#65292;&#20182;&#30340;&#21517;&#32882;&#20659;&#21040;&#22467;&#21450;&#30340;&#37002;&#22659;&#65292;&#22240;&#28858;&#20182;&#26997;&#20854;&#24375;&#30427;&#12290;</span></span><span class="verse v9" data-usfm="2CH.26.9"><span class="label">9</span><span class="content">&#28879;&#35199;&#38597;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#35282;&#38272;&#12289;&#35895;&#38272;&#21644;&#22478;&#29254;&#36681;&#35282;&#30340;&#22320;&#26041;&#65292;&#24314;&#31689;&#20102;&#22478;&#27155;&#65292;&#36889;&#20123;&#22478;&#27155;&#38750;&#24120;&#22533;&#22266;&#12290;</span></span><span class="verse v10" data-usfm="2CH.26.10"><span class="label">10</span><span class="content">&#20182;&#21448;&#22312;&#26336;&#37326;&#24314;&#36896;&#20102;&#19968;&#20123;&#30637;&#26395;&#27155;&#65292;&#25366;&#20102;&#35377;&#22810;&#36015;&#27700;&#27744;&#65292;&#22240;&#28858;&#20182;&#22312;&#39640;&#21407;&#21644;&#24179;&#21407;&#19978;&#26377;&#24456;&#22810;&#29298;&#30044;&#65307;&#21448;&#22240;&#28858;&#20182;&#21916;&#24859;&#31278;&#26893;&#65292;&#25152;&#20197;&#22312;&#23665;&#22320;&#19978;&#21644;&#26524;&#22290;&#35041;&#65292;&#38599;&#26377;&#36786;&#22827;&#21644;&#20462;&#21098;&#33889;&#33796;&#27193;&#30340;&#24037;&#20154;&#12290;</span></span><span class="verse v11" data-usfm="2CH.26.11"><span class="label">11</span><span class="content">&#28879;&#35199;&#38597;&#21448;&#26377;&#21892;&#26044;&#20316;&#25136;&#30340;&#36557;&#38538;&#65292;&#29031;&#33879;&#26360;&#35352;&#32822;&#21033;&#21644;&#23448;&#38263;&#29802;&#35199;&#38597;&#25976;&#40670;&#30340;&#25976;&#30446;&#65292;&#30001;&#29579;&#30340;&#19968;&#20491;&#23559;&#36557;&#21704;&#25343;&#23612;&#38597;&#25351;&#25582;&#65292;&#32232;&#38538;&#19978;&#38499;&#12290;</span></span><span class="verse v12" data-usfm="2CH.26.12"><span class="label">12</span><span class="content">&#36889;&#20123;&#33521;&#21191;&#25136;&#22763;&#20013;&#30340;&#21508;&#23478;&#26063;&#39318;&#38936;&#65292;&#32317;&#25976;&#20849;&#20108;&#21315;&#20845;&#30334;&#20154;&#12290;</span></span><span class="verse v13" data-usfm="2CH.26.13"><span class="label">13</span><span class="content">&#22312;&#20182;&#20497;&#25351;&#25582;&#19979;&#30340;&#36557;&#38538;&#65292;&#20849;&#26377;&#19977;&#21313;&#33836;&#19971;&#21315;&#20116;&#30334;&#20154;&#65292;&#37117;&#26159;&#22823;&#26377;&#33021;&#21147;&#65292;&#21892;&#26044;&#20316;&#25136;&#30340;&#65292;&#33021;&#24171;&#21161;&#29579;&#25915;&#25171;&#20167;&#25973;&#12290;</span></span><span class="verse v14" data-usfm="2CH.26.14"><span class="label">14</span><span class="content">&#28879;&#35199;&#38597;&#32102;&#20840;&#38538;&#36557;&#20853;&#37197;&#20633;&#20102;&#30462;&#29260;&#12289;&#30683;&#27085;&#12289;&#38957;&#30420;&#12289;&#37799;&#30002;&#12289;&#24339;&#31661;&#21644;&#29992;&#27231;&#24358;&#29993;&#30340;&#30707;&#38957;&#12290;</span></span><span class="verse v15" data-usfm="2CH.26.15"><span class="label">15</span><span class="content">&#20182;&#21448;&#22312;&#32822;&#36335;&#25746;&#20919;&#35069;&#36896;&#24039;&#21280;&#30332;&#26126;&#30340;&#22120;&#26800;&#65292;&#23433;&#25918;&#22312;&#22478;&#27155;&#21644;&#22478;&#35282;&#19978;&#65292;&#29992;&#20358;&#30332;&#23556;&#21033;&#31661;&#21644;&#22823;&#30707;&#12290;&#28879;&#35199;&#38597;&#30340;&#21517;&#32882;&#20659;&#21040;&#36960;&#26041;&#65292;&#22240;&#28858;&#20182;&#24471;&#20102;&#38750;&#24120;&#30340;&#24171;&#21161;&#65292;&#20351;&#20182;&#21313;&#20998;&#24375;&#30427;&#12290;</span></span></div><div class="s"><span class="heading">&#28879;&#35199;&#38597;&#36234;&#32887;&#21463;&#32624;</span></div><div class="p"><span class="verse v16" data-usfm="2CH.26.16"><span class="label">16</span><span class="content">&#28879;&#35199;&#38597;&#24375;&#30427;&#36215;&#20358;&#65292;&#23601;&#24515;&#39640;&#27683;&#20658;&#65292;&#20197;&#33268;&#33258;&#23563;&#27584;&#28357;&#65292;&#31455;&#20882;&#29359;&#32822;&#21644;&#33775;&#20182;&#30340;&#12288;&#31070;&#65307;&#20182;&#36914;&#20102;&#32822;&#21644;&#33775;&#30340;&#27583;&#65292;&#35201;&#22312;&#39321;&#22727;&#19978;&#29138;&#39321;&#12290;</span></span><span class="verse v17" data-usfm="2CH.26.17"><span class="label">17</span><span class="content">&#36319;&#38568;&#28879;&#35199;&#38597;&#36914;&#21435;&#30340;&#65292;&#26377;&#20126;&#25746;&#21033;&#38597;&#31085;&#21496;&#65292;&#36996;&#26377;&#32822;&#21644;&#33775;&#30340;&#31085;&#21496;&#20843;&#21313;&#20491;&#65292;&#37117;&#26159;&#33521;&#21191;&#30340;&#20154;&#12290;</span></span><span class="verse v18" data-usfm="2CH.26.18"><span class="label">18</span><span class="content">&#20182;&#20497;&#38459;&#27490;&#28879;&#35199;&#38597;&#29579;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#28879;&#35199;&#38597;&#21834;&#65292;&#32102;&#32822;&#21644;&#33775;&#29138;&#39321;&#19981;&#26159;&#20320;&#25033;&#20316;&#30340;&#20107;&#65292;&#32780;&#26159;&#20126;&#20523;&#30340;&#23376;&#23403;&#20316;&#31085;&#21496;&#30340;&#20107;&#65292;&#20182;&#20497;&#26159;&#20998;&#21029;&#28858;&#32854;&#20316;&#29138;&#39321;&#30340;&#20107;&#65307;&#35531;&#38626;&#38283;&#32854;&#25152;&#21543;&#65292;&#22240;&#28858;&#20320;&#20316;&#20102;&#19981;&#25033;&#35442;&#20316;&#30340;&#20107;&#20102;&#65292;&#20320;&#24517;&#19981;&#33021;&#24478;&#32822;&#21644;&#33775;&#12288;&#31070;&#37027;&#35041;&#24471;&#33879;&#23562;&#27054;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#28879;&#35199;&#38597;&#36893;&#19990;</span></div><div class="p"><span class="verse v19" data-usfm="2CH.26.19"><span class="label">19</span><span class="content">&#26044;&#26159;&#28879;&#35199;&#38597;&#21313;&#20998;&#24575;&#24594;&#65292;&#25163;&#35041;&#25343;&#33879;&#39321;&#29200;&#27491;&#35201;&#29138;&#39321;&#65292;&#20182;&#21521;&#30526;&#31085;&#21496;&#30332;&#24594;&#30340;&#26178;&#20505;&#65292;&#23601;&#22312;&#32822;&#21644;&#33775;&#30340;&#27583;&#35041;&#39321;&#22727;&#26049;&#37002;&#30526;&#31085;&#21496;&#30340;&#38754;&#21069;&#65292;&#20182;&#30340;&#38989;&#19978;&#24573;&#28982;&#38263;&#20986;&#20102;&#22823;&#30194;&#39080;&#12290;</span></span><span class="verse v20" data-usfm="2CH.26.20"><span class="label">20</span><span class="content">&#22823;&#31085;&#21496;&#20126;&#25746;&#21033;&#38597;&#21644;&#30526;&#31085;&#21496;&#30475;&#33879;&#20182;&#65292;&#24573;&#28982;&#35211;&#20182;&#30340;&#38989;&#19978;&#38263;&#20102;&#22823;&#30194;&#39080;&#65292;&#23601;&#24613;&#24537;&#20652;&#20182;&#20986;&#27583;&#65307;&#20182;&#33258;&#24049;&#20063;&#24613;&#24537;&#20986;&#21435;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#25802;&#25171;&#20102;&#20182;&#12290;</span></span><span class="verse v21" data-usfm="2CH.26.21"><span class="label">21</span><span class="content">&#28879;&#35199;&#38597;&#29579;&#38263;&#22823;&#30194;&#39080;&#30452;&#21040;&#27515;&#30340;&#26178;&#20505;&#65307;&#20182;&#26082;&#28982;&#38263;&#20102;&#22823;&#30194;&#39080;&#65292;&#23601;&#20303;&#22312;&#19968;&#38291;&#38548;&#38626;&#30340;&#25151;&#23376;&#35041;&#65292;&#19981;&#33021;&#36914;&#32822;&#21644;&#33775;&#30340;&#27583;&#12290;&#20182;&#30340;&#20818;&#23376;&#32004;&#22374;&#22519;&#25484;&#26397;&#25919;&#65292;&#27835;&#29702;&#22283;&#27665;&#12290;</span></span><span class="verse v22" data-usfm="2CH.26.22"><span class="label">22</span><span class="content">&#28879;&#35199;&#38597;&#20854;&#39192;&#30340;&#20107;&#36447;&#65292;&#19968;&#29983;&#30340;&#22987;&#26411;&#65292;&#20126;&#25705;&#26031;&#30340;&#20818;&#23376;&#20197;&#36093;&#20126;&#20808;&#30693;&#37117;&#35352;&#19979;&#20358;&#20102;&#12290;</span></span><span class="verse v23" data-usfm="2CH.26.23"><span class="label">23</span><span class="content">&#28879;&#35199;&#38597;&#21644;&#20182;&#30340;&#21015;&#31062;&#21516;&#30561;&#65307;&#30001;&#26044;&#26377;&#20154;&#35498;&#65306;&#8220;&#20182;&#26159;&#20491;&#38263;&#22823;&#30194;&#39080;&#30340;&#20154;&#8221;&#65292;&#25152;&#20197;&#25226;&#20182;&#22475;&#33900;&#22312;&#29579;&#38517;&#30340;&#30000;&#38291;&#65292;&#21644;&#20182;&#30340;&#21015;&#31062;&#19968;&#36215;&#12290;&#20182;&#30340;&#20818;&#23376;&#32004;&#22374;&#25509;&#32396;&#20182;&#20316;&#29579;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
