<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch34" data-usfm="2CH.34">
            <div class="label">34</div><div class="s"><span class="heading">&#32004;&#35199;&#20126;&#20316;&#29494;&#22823;&#29579;&#65288;&#29579;&#19979;22:1~2&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.34.1"><span class="label">1</span><span class="content">&#32004;&#35199;&#20126;&#30331;&#22522;&#30340;&#26178;&#20505;&#26159;&#20843;&#27506;&#65307;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#20849;&#19977;&#21313;&#19968;&#24180;&#12290;</span></span><span class="verse v2" data-usfm="2CH.34.2"><span class="label">2</span><span class="content">&#20182;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#27491;&#30340;&#20107;&#65292;&#25928;&#27861;&#20182;&#20808;&#31062;&#22823;&#34907;&#25152;&#34892;&#30340;&#65292;&#19981;&#20559;&#24038;&#65292;&#20063;&#19981;&#20559;&#21491;&#12290;</span></span></div><div class="s"><span class="heading">&#23447;&#25945;&#25913;&#38761;</span></div><div class="p"><span class="verse v3" data-usfm="2CH.34.3"><span class="label">3</span><span class="content">&#20182;&#22312;&#20301;&#31532;&#20843;&#24180;&#65292;&#36996;&#26159;&#24180;&#24188;&#30340;&#26178;&#20505;&#65292;&#23601;&#38283;&#22987;&#23563;&#27714;&#20182;&#20808;&#31062;&#22823;&#34907;&#30340;&#12288;&#31070;&#12290;&#21040;&#20102;&#31532;&#21313;&#20108;&#24180;&#65292;&#20182;&#23601;&#38283;&#22987;&#28500;&#28136;&#29494;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#65292;&#38500;&#25481;&#37041;&#22727;&#12289;&#20126;&#33293;&#25289;&#12289;&#38613;&#20687;&#21644;&#37956;&#20687;&#12290;</span></span><span class="verse v4" data-usfm="2CH.34.4"><span class="label">4</span><span class="content">&#30526;&#20154;&#22312;&#20182;&#38754;&#21069;&#25286;&#27584;&#20102;&#24052;&#21147;&#30340;&#31085;&#22727;&#65292;&#20182;&#35242;&#33258;&#25171;&#30862;&#20102;&#22727;&#19978;&#39640;&#39640;&#30340;&#39321;&#22727;&#65292;&#21448;&#25226;&#20126;&#33293;&#25289;&#12289;&#38613;&#20687;&#21644;&#37956;&#20687;&#30733;&#30862;&#25104;&#28784;&#65292;&#25746;&#22312;&#21521;&#36889;&#20123;&#20598;&#20687;&#29563;&#36942;&#31085;&#30340;&#20154;&#30340;&#22707;&#19978;&#12290;</span></span><span class="verse v5" data-usfm="2CH.34.5"><span class="label">5</span><span class="content">&#20182;&#25226;&#31085;&#21496;&#30340;&#39592;&#38957;&#29138;&#22312;&#20182;&#20497;&#30340;&#31085;&#22727;&#19978;&#65292;&#36889;&#27171;&#23601;&#28500;&#28136;&#20102;&#29494;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span><span class="verse v6" data-usfm="2CH.34.6"><span class="label">6</span><span class="content">&#20182;&#21448;&#22312;&#29802;&#25343;&#35199;&#12289;&#20197;&#27861;&#34030;&#12289;&#35199;&#32236;&#65292;&#20197;&#33267;&#25343;&#24343;&#20182;&#21033;&#30340;&#21508;&#22478;&#65292;&#20197;&#21450;&#23427;&#20497;&#21608;&#22285;&#33618;&#24290;&#30340;&#22320;&#26041;&#65292;&#37117;&#36889;&#27171;&#34892;&#12290;</span></span><span class="verse v7" data-usfm="2CH.34.7"><span class="label">7</span><span class="content">&#20182;&#25286;&#27584;&#20102;&#31085;&#22727;&#65292;&#25226;&#20126;&#33293;&#25289;&#21644;&#38613;&#21051;&#30340;&#20598;&#20687;&#25171;&#30862;&#65292;&#30772;&#30862;&#20102;&#20197;&#33394;&#21015;&#20840;&#22320;&#25152;&#26377;&#30340;&#39321;&#22727;&#65292;&#23601;&#22238;&#32822;&#36335;&#25746;&#20919;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#37325;&#20462;&#32854;&#27583;&#65288;&#29579;&#19979;22:3~7&#65289;</span></div><div class="p"><span class="verse v8" data-usfm="2CH.34.8"><span class="label">8</span><span class="content">&#32004;&#35199;&#20126;&#22312;&#20301;&#31532;&#21313;&#20843;&#24180;&#65292;&#28500;&#28136;&#29494;&#22823;&#22320;&#21644;&#32854;&#27583;&#20197;&#24460;&#65292;&#23601;&#24046;&#27966;&#20126;&#34217;&#21033;&#38597;&#30340;&#20818;&#23376;&#27801;&#30058;&#12289;&#24066;&#38263;&#29802;&#35199;&#38597;&#21644;&#32004;&#21704;&#26031;&#30340;&#20818;&#23376;&#21490;&#23448;&#32004;&#20126;&#65292;&#21435;&#20462;&#31689;&#32822;&#21644;&#33775;&#20182;&#30340;&#12288;&#31070;&#30340;&#27583;&#12290;</span></span><span class="verse v9" data-usfm="2CH.34.9"><span class="label">9</span><span class="content">&#26044;&#26159;&#20182;&#20497;&#20358;&#35211;&#22823;&#31085;&#21496;&#24076;&#21202;&#23478;&#65292;&#25226;&#29563;&#32102;&#12288;&#31070;&#30340;&#27583;&#30340;&#37504;&#23376;&#20132;&#32102;&#20182;&#12290;&#36889;&#37504;&#23376;&#37117;&#26159;&#23432;&#38272;&#30340;&#21033;&#26410;&#20154;&#65292;&#24478;&#29802;&#25343;&#35199;&#12289;&#20197;&#27861;&#34030;&#21644;&#20197;&#33394;&#21015;&#25152;&#26377;&#30340;&#39192;&#27665;&#65292;&#20197;&#21450;&#29494;&#22823;&#12289;&#20415;&#38597;&#25003;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#37027;&#35041;&#25910;&#38598;&#20358;&#30340;&#12290;</span></span><span class="verse v10" data-usfm="2CH.34.10"><span class="label">10</span><span class="content">&#20182;&#20497;&#21448;&#25226;&#37504;&#23376;&#20132;&#32102;&#22312;&#32822;&#21644;&#33775;&#27583;&#35041;&#36000;&#36012;&#30435;&#23519;&#30340;&#20154;&#65307;&#20182;&#20497;&#21448;&#25226;&#37504;&#23376;&#30332;&#32102;&#22312;&#32822;&#21644;&#33775;&#27583;&#35041;&#20316;&#24037;&#30340;&#24037;&#20154;&#65292;&#21435;&#20462;&#35036;&#32854;&#27583;&#12290;</span></span><span class="verse v11" data-usfm="2CH.34.11"><span class="label">11</span><span class="content">&#20182;&#20497;&#25226;&#37504;&#23376;&#20132;&#32102;&#26408;&#21280;&#21644;&#30707;&#21280;&#65292;&#21435;&#36092;&#36023;&#38015;&#22909;&#30340;&#30707;&#38957;&#21644;&#20316;&#26408;&#26550;&#33287;&#27243;&#26753;&#30340;&#26408;&#26448;&#65292;&#20462;&#35036;&#29494;&#22823;&#21015;&#29579;&#27584;&#22750;&#20102;&#30340;&#27583;&#23431;&#12290;</span></span><span class="verse v12" data-usfm="2CH.34.12"><span class="label">12</span><span class="content">&#36889;&#20123;&#20154;&#24544;&#24515;&#22320;&#24037;&#20316;&#65307;&#31649;&#29702;&#20182;&#20497;&#30340;&#30563;&#24037;&#26159;&#21033;&#26410;&#20154;&#31859;&#25289;&#21033;&#30340;&#23376;&#23403;&#38597;&#21704;&#21644;&#20420;&#24052;&#24213;&#65307;&#30435;&#31649;&#20182;&#20497;&#30340;&#26159;&#21733;&#36676;&#30340;&#23376;&#23403;&#25746;&#36838;&#21033;&#38597;&#21644;&#31859;&#26360;&#34349;&#65307;&#36996;&#26377;&#25152;&#26377;&#31934;&#36890;&#27138;&#22120;&#30340;&#21033;&#26410;&#20154;&#65292;</span></span><span class="verse v13" data-usfm="2CH.34.13"><span class="label">13</span><span class="content">&#31649;&#29702;&#25179;&#25260;&#30340;&#65292;&#20006;&#19988;&#30435;&#31649;&#25152;&#26377;&#20316;&#21508;&#31278;&#24037;&#20316;&#30340;&#20154;&#65307;&#21033;&#26410;&#20154;&#20013;&#65292;&#20063;&#26377;&#20316;&#26360;&#35352;&#12289;&#20316;&#32887;&#21729;&#21644;&#20316;&#23432;&#38272;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#30332;&#29694;&#24459;&#27861;&#26360;&#65288;&#29579;&#19979;22:8~13&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="2CH.34.14"><span class="label">14</span><span class="content">&#20182;&#20497;&#25226;&#29563;&#32102;&#32822;&#21644;&#33775;&#27583;&#30340;&#37504;&#23376;&#25343;&#20986;&#20358;&#30340;&#26178;&#20505;&#65292;&#24076;&#21202;&#23478;&#31085;&#21496;&#30332;&#29694;&#20102;&#32822;&#21644;&#33775;&#34249;&#25705;&#35199;&#25152;&#20659;&#30340;&#24459;&#27861;&#26360;&#12290;</span></span><span class="verse v15" data-usfm="2CH.34.15"><span class="label">15</span><span class="content">&#24076;&#21202;&#23478;&#23565;&#26360;&#35352;&#27801;&#30058;&#35498;&#65306;&#8220;&#25105;&#22312;&#32822;&#21644;&#33775;&#30340;&#27583;&#35041;&#30332;&#29694;&#20102;&#24459;&#27861;&#26360;&#12290;&#8221;&#24076;&#21202;&#23478;&#23601;&#25226;&#26360;&#20132;&#32102;&#27801;&#30058;&#12290;</span></span><span class="verse v16" data-usfm="2CH.34.16"><span class="label">16</span><span class="content">&#27801;&#30058;&#25226;&#26360;&#24118;&#21040;&#29579;&#37027;&#35041;&#65292;&#21516;&#26178;&#21521;&#29579;&#22577;&#21578;&#65306;&#8220;&#20320;&#20132;&#35351;&#20320;&#20693;&#20154;&#30340;&#20107;&#65292;&#20182;&#20497;&#37117;&#36774;&#22949;&#20102;&#12290;</span></span><span class="verse v17" data-usfm="2CH.34.17"><span class="label">17</span><span class="content">&#20182;&#20497;&#25226;&#22312;&#32822;&#21644;&#33775;&#27583;&#35041;&#30340;&#37504;&#23376;&#20498;&#20986;&#20358;&#65292;&#20132;&#32102;&#30435;&#30563;&#21644;&#20316;&#24037;&#30340;&#20154;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="2CH.34.18"><span class="label">18</span><span class="content">&#26360;&#35352;&#27801;&#30058;&#21448;&#21578;&#35380;&#29579;&#65292;&#35498;&#65306;&#8220;&#24076;&#21202;&#23478;&#31085;&#21496;&#36996;&#20132;&#32102;&#25105;&#19968;&#21367;&#26360;&#21367;&#12290;&#8221;&#26044;&#26159;&#27801;&#30058;&#22312;&#29579;&#38754;&#21069;&#35494;&#35712;&#37027;&#26360;&#12290;</span></span><span class="verse v19" data-usfm="2CH.34.19"><span class="label">19</span><span class="content">&#29579;&#19968;&#32893;&#35211;&#24459;&#27861;&#26360;&#19978;&#30340;&#35441;&#65292;&#23601;&#25749;&#35010;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;</span></span><span class="verse v20" data-usfm="2CH.34.20"><span class="label">20</span><span class="content">&#21545;&#21648;&#24076;&#21202;&#23478;&#21644;&#27801;&#30058;&#30340;&#20818;&#23376;&#20126;&#24076;&#29976;&#12289;&#31859;&#36838;&#30340;&#20818;&#23376;&#20126;&#27604;&#38931;&#12289;&#26360;&#35352;&#27801;&#30058;&#65292;&#20197;&#21450;&#29579;&#30340;&#33251;&#20693;&#20126;&#25746;&#38597;&#65292;&#35498;&#65306;</span></span><span class="verse v21" data-usfm="2CH.34.21"><span class="label">21</span><span class="content">&#8220;&#20320;&#20497;&#21435;&#65292;&#28858;&#25105;&#12289;&#20063;&#28858;&#20197;&#33394;&#21015;&#21644;&#29494;&#22823;&#30340;&#39192;&#27665;&#65292;&#27714;&#21839;&#32822;&#21644;&#33775;&#38364;&#26044;&#25105;&#20497;&#30332;&#29694;&#30340;&#36889;&#26360;&#19978;&#30340;&#35441;&#65307;&#22240;&#28858;&#25105;&#20497;&#30340;&#21015;&#31062;&#27794;&#26377;&#35641;&#23432;&#32822;&#21644;&#33775;&#30340;&#35441;&#65292;&#20063;&#27794;&#26377;&#29031;&#33879;&#36889;&#26360;&#19978;&#25152;&#35352;&#30340;&#19968;&#20999;&#21435;&#34892;&#65292;&#25152;&#20197;&#32822;&#21644;&#33775;&#25165;&#21521;&#25105;&#20497;&#22823;&#30332;&#28872;&#24594;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#22899;&#20808;&#30693;&#25142;&#21202;&#22823;&#30340;&#38928;&#35328;&#65288;&#29579;&#19979;22:14~20&#65289;</span></div><div class="p"><span class="verse v22" data-usfm="2CH.34.22"><span class="label">22</span><span class="content">&#26044;&#26159;&#24076;&#21202;&#23478;&#21644;&#29579;&#25152;&#24046;&#27966;&#30340;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#27794;&#26377;&#8220;&#24046;&#27966;&#30340;&#20154;&#8221;</span></span></span><span class="content">&#21435;&#35211;&#22899;&#20808;&#30693;&#25142;&#21202;&#22823;&#12290;&#25142;&#21202;&#22823;&#26159;&#25484;&#31649;&#31150;&#26381;&#30340;&#27801;&#40845;&#30340;&#22971;&#23376;&#65307;&#27801;&#40845;&#26159;&#21704;&#26031;&#25289;&#30340;&#23403;&#23376;&#12289;&#29305;&#29926;&#30340;&#20818;&#23376;&#65307;&#25142;&#21202;&#22823;&#20303;&#22312;&#32822;&#36335;&#25746;&#20919;&#31532;&#20108;&#21312;&#65307;&#20182;&#20497;&#23565;&#25142;&#21202;&#22823;&#36889;&#27171;&#35498;&#20102;&#12290;</span></span><span class="verse v23" data-usfm="2CH.34.23"><span class="label">23</span><span class="content">&#22905;&#23601;&#22238;&#31572;&#20182;&#20497;&#65306;&#8220;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#8216;&#20320;&#20497;&#23565;&#37027;&#24046;&#20320;&#20497;&#20358;&#35211;&#25105;&#30340;&#20154;&#35498;&#65306;</span></span><span class="verse v24" data-usfm="2CH.34.24"><span class="label">24</span><span class="content">&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#25105;&#35201;&#25353;&#33879;&#22312;&#29494;&#22823;&#29579;&#38754;&#21069;&#35494;&#35712;&#30340;&#37027;&#21367;&#26360;&#19978;&#25152;&#23531;&#30340;&#19968;&#20999;&#21650;&#35419;&#65292;&#38477;&#28797;&#22312;&#36889;&#22320;&#21644;&#36889;&#22320;&#30340;&#23621;&#27665;&#36523;&#19978;&#12290;</span></span><span class="verse v25" data-usfm="2CH.34.25"><span class="label">25</span><span class="content">&#22240;&#28858;&#20182;&#20497;&#38626;&#26820;&#20102;&#25105;&#65292;&#21521;&#21029;&#30340;&#31070;&#29138;&#39321;&#65292;&#29992;&#20182;&#20497;&#25163;&#25152;&#20570;&#30340;&#24825;&#25105;&#30332;&#24594;&#65292;&#25152;&#20197;&#25105;&#30340;&#24575;&#24594;&#24517;&#20670;&#20498;&#22312;&#36889;&#22320;&#19978;&#65292;&#32317;&#19981;&#29060;&#28357;&#12290;</span></span><span class="verse v26" data-usfm="2CH.34.26"><span class="label">26</span><span class="content">&#33267;&#26044;&#37027;&#27966;&#20320;&#20497;&#20358;&#27714;&#21839;&#32822;&#21644;&#33775;&#30340;&#29494;&#22823;&#29579;&#65292;&#20320;&#20497;&#35201;&#36889;&#27171;&#23565;&#20182;&#35498;&#65306;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#35542;&#21040;&#20320;&#32893;&#35211;&#30340;&#35441;&#65307;</span></span><span class="verse v27" data-usfm="2CH.34.27"><span class="label">27</span><span class="content">&#22240;&#28858;&#20320;&#32893;&#20102;&#25105;&#25351;&#33879;&#36889;&#22320;&#26041;&#21644;&#36889;&#35041;&#30340;&#23621;&#27665;&#25152;&#35498;&#30340;&#35441;&#65292;&#23601;&#24515;&#35041;&#24863;&#21205;&#65292;&#22312;&#12288;&#31070;&#38754;&#21069;&#35609;&#21329;&#65307;&#20320;&#26082;&#28982;&#22312;&#25105;&#30340;&#38754;&#21069;&#35609;&#21329;&#65292;&#21448;&#25749;&#35010;&#34915;&#26381;&#65292;&#22312;&#25105;&#30340;&#38754;&#21069;&#21741;&#27875;&#65292;&#25152;&#20197;&#25105;&#23601;&#22402;&#32893;&#20320;&#30340;&#31153;&#21578;&#65307;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v28" data-usfm="2CH.34.28"><span class="label">28</span><span class="content">&#25105;&#24517;&#20351;&#20320;&#27512;&#21040;&#20320;&#30340;&#21015;&#31062;&#37027;&#35041;&#21435;&#65292;&#20320;&#24517;&#24179;&#24179;&#23433;&#23433;&#27512;&#20837;&#20320;&#30340;&#22707;&#22675;&#12290;&#25105;&#25152;&#35201;&#38477;&#22312;&#36889;&#22320;&#26041;&#21644;&#36889;&#22320;&#19978;&#30340;&#23621;&#27665;&#36523;&#19978;&#30340;&#19968;&#20999;&#28797;&#31117;&#65292;&#20320;&#24517;&#19981;&#26371;&#35242;&#30524;&#30475;&#35211;&#12290;&#8217;&#8221;&#20182;&#20497;&#23601;&#25226;&#36889;&#30058;&#35441;&#22238;&#35206;&#29579;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#29579;&#23459;&#35712;&#32004;&#26360;&#20006;&#33287;&#12288;&#31070;&#31435;&#32004;&#65288;&#29579;&#19979;23:1~7&#65289;</span></div><div class="p"><span class="verse v29" data-usfm="2CH.34.29"><span class="label">29</span><span class="content">&#26044;&#26159;&#29579;&#27966;&#20154;&#25226;&#29494;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#30526;&#38263;&#32769;&#37117;&#21484;&#38598;&#20102;&#20358;&#12290;</span></span><span class="verse v30" data-usfm="2CH.34.30"><span class="label">30</span><span class="content">&#29579;&#21644;&#29494;&#22823;&#30526;&#20154;&#12289;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#12289;&#31085;&#21496;&#12289;&#21033;&#26410;&#20154;&#65292;&#20197;&#21450;&#25152;&#26377;&#30340;&#20154;&#27665;&#65292;&#28961;&#35542;&#22823;&#23567;&#65292;&#37117;&#19968;&#21516;&#19978;&#32822;&#21644;&#33775;&#30340;&#27583;&#21435;&#65307;&#29579;&#23601;&#25226;&#22312;&#32822;&#21644;&#33775;&#27583;&#35041;&#30332;&#29694;&#30340;&#32004;&#26360;&#19978;&#30340;&#19968;&#20999;&#35441;&#65292;&#37117;&#35494;&#35712;&#32102;&#20182;&#20497;&#32893;&#12290;</span></span><span class="verse v31" data-usfm="2CH.34.31"><span class="label">31</span><span class="content">&#29579;&#31449;&#22312;&#20182;&#30340;&#20301;&#19978;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#31435;&#32004;&#65292;&#35201;&#19968;&#24515;&#19968;&#24847;&#36319;&#38568;&#32822;&#21644;&#33775;&#65292;&#35641;&#23432;&#20182;&#30340;&#35489;&#21629;&#12289;&#27861;&#24230;&#21644;&#24459;&#20363;&#65292;&#23526;&#34892;&#36889;&#26360;&#19978;&#25152;&#35352;&#31435;&#32004;&#30340;&#35475;&#35328;&#12290;</span></span><span class="verse v32" data-usfm="2CH.34.32"><span class="label">32</span><span class="content">&#20182;&#21448;&#20351;&#25152;&#26377;&#22312;&#32822;&#36335;&#25746;&#20919;&#21644;&#20415;&#38597;&#25003;&#30340;&#20154;&#65292;&#37117;&#38918;&#24478;&#36889;&#32004;&#12290;&#26044;&#26159;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#65292;&#37117;&#36981;&#29031;&#20182;&#20497;&#21015;&#31062;&#30340;&#12288;&#31070;&#30340;&#32004;&#32780;&#34892;&#12290;</span></span><span class="verse v33" data-usfm="2CH.34.33"><span class="label">33</span><span class="content">&#32004;&#35199;&#20126;&#22312;&#20197;&#33394;&#21015;&#20154;&#25152;&#23660;&#30340;&#21508;&#22320;&#65292;&#25226;&#19968;&#20999;&#21487;&#24974;&#30340;&#29289;&#30433;&#37117;&#38500;&#25481;&#65292;&#20351;&#25152;&#26377;&#22312;&#20197;&#33394;&#21015;&#30340;&#20154;&#37117;&#20107;&#22857;&#32822;&#21644;&#33775;&#20182;&#20497;&#30340;&#12288;&#31070;&#12290;&#32004;&#35199;&#20126;&#22312;&#19990;&#30340;&#26085;&#23376;&#65292;&#20154;&#27665;&#37117;&#36319;&#38568;&#32822;&#21644;&#33775;&#20182;&#20497;&#21015;&#31062;&#30340;&#12288;&#31070;&#65292;&#32317;&#19981;&#38626;&#38283;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
