<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch3" data-usfm="2CH.3">
            <div class="label">3</div><div class="s"><span class="heading">&#24314;&#36896;&#32854;&#27583;&#65288;&#29579;&#19978;6:1~10&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.3.1"><span class="label">1</span><span class="content">&#25152;&#32645;&#38272;&#22312;&#32822;&#36335;&#25746;&#20919;&#65292;&#22312;&#32822;&#21644;&#33775;&#21521;&#20182;&#29238;&#35242;&#22823;&#34907;&#39023;&#29694;&#36942;&#30340;&#25705;&#21033;&#20126;&#23665;&#19978;&#65292;&#23601;&#26159;&#22312;&#32822;&#24067;&#26031;&#20154;&#38463;&#29669;&#26976;&#30340;&#31166;&#22580;&#19978;&#65292;&#22823;&#34907;&#38928;&#20633;&#30340;&#22320;&#26041;&#65292;&#38283;&#24037;&#24314;&#36896;&#32822;&#21644;&#33775;&#30340;&#27583;&#12290;</span></span><span class="verse v2" data-usfm="2CH.3.2"><span class="label">2</span><span class="content">&#25152;&#32645;&#38272;&#22519;&#25919;&#24460;&#31532;&#22235;&#24180;&#20108;&#26376;&#21021;&#20108;&#38283;&#22987;&#24314;&#36896;&#12290;</span></span><span class="verse v3" data-usfm="2CH.3.3"><span class="label">3</span><span class="content">&#25152;&#32645;&#38272;&#24314;&#36896;&#12288;&#31070;&#27583;&#23431;&#30340;&#26681;&#22522;&#26159;&#36889;&#27171;&#65306;&#25353;&#21476;&#26178;&#30340;&#23610;&#23544;&#65292;&#38263;&#20108;&#21313;&#19971;&#20844;&#23610;&#65292;&#23532;&#20061;&#20844;&#23610;&#12290;</span></span><span class="verse v4" data-usfm="2CH.3.4"><span class="label">4</span><span class="content">&#27583;&#21069;&#36208;&#24266;&#38263;&#20061;&#20844;&#23610;&#65292;&#33287;&#27583;&#30340;&#23532;&#24230;&#30456;&#31561;&#65307;&#39640;&#20061;&#20844;&#23610;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#39640;&#20061;&#20844;&#23610;&#8221;&#21407;&#25991;&#20316;&#8220;&#39640;&#19968;&#30334;&#20108;&#21313;&#8221;&#65307;&#29694;&#21443;&#29031;&#21476;&#35695;&#26412;&#20462;&#35695;</span></span></span><span class="content">&#65307;&#35041;&#38754;&#36028;&#19978;&#32020;&#37329;&#12290;</span></span><span class="verse v5" data-usfm="2CH.3.5"><span class="label">5</span><span class="content">&#22823;&#27583;&#30340;&#29254;&#37117;&#33995;&#19978;&#26494;&#26408;&#65292;&#21448;&#36028;&#19978;&#31934;&#37329;&#65292;&#21448;&#22312;&#19978;&#38754;&#21051;&#19978;&#26837;&#27193;&#21644;&#37706;&#23376;&#12290;</span></span><span class="verse v6" data-usfm="2CH.3.6"><span class="label">6</span><span class="content">&#21448;&#29992;&#23542;&#30707;&#35037;&#39166;&#27583;&#29254;&#65292;&#21313;&#20998;&#33775;&#32654;&#65307;&#37329;&#23376;&#37117;&#26159;&#24052;&#29926;&#38899;&#30340;&#37329;&#23376;&#12290;</span></span><span class="verse v7" data-usfm="2CH.3.7"><span class="label">7</span><span class="content">&#27491;&#27583;&#21644;&#27583;&#30340;&#26847;&#26753;&#12289;&#38272;&#27323;&#12289;&#29254;&#22721;&#21644;&#38272;&#25159;&#65292;&#37117;&#36028;&#19978;&#37329;&#23376;&#65307;&#29254;&#19978;&#21051;&#19978;&#22522;&#36335;&#20271;&#12290;</span></span></div><div class="s"><span class="heading">&#24314;&#36896;&#33267;&#32854;&#25152;&#65288;&#29579;&#19978;6:14~36&#65289;</span></div><div class="p"><span class="verse v8" data-usfm="2CH.3.8"><span class="label">8</span><span class="content">&#20182;&#21448;&#24314;&#36896;&#20102;&#33267;&#32854;&#25152;&#65292;&#38263;&#20061;&#20844;&#23610;&#65292;&#21644;&#27583;&#30340;&#23532;&#24230;&#30456;&#31561;&#65292;&#23532;&#24230;&#20063;&#26159;&#20061;&#20844;&#23610;&#65307;&#35041;&#38754;&#37117;&#36028;&#19978;&#31934;&#37329;&#65292;&#20849;&#29992;&#20102;&#20108;&#21313;&#20844;&#22136;&#37329;&#23376;&#12290;</span></span><span class="verse v9" data-usfm="2CH.3.9"><span class="label">9</span><span class="content">&#37336;&#23376;&#20849;&#37325;&#20116;&#30334;&#19971;&#21313;&#20811;&#37329;&#23376;&#12290;&#38307;&#27155;&#20063;&#36028;&#19978;&#37329;&#23376;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="2CH.3.10"><span class="label">10</span><span class="content">&#22312;&#33267;&#32854;&#25152;&#35041;&#65292;&#38613;&#21051;&#20102;&#20841;&#20491;&#22522;&#36335;&#20271;&#65292;&#37117;&#21253;&#19978;&#37329;&#23376;&#12290;</span></span><span class="verse v11" data-usfm="2CH.3.11"><span class="label">11</span><span class="content">&#20841;&#20491;&#22522;&#36335;&#20271;&#30340;&#32709;&#33152;&#20849;&#38263;&#20061;&#20844;&#23610;&#65307;&#19968;&#20491;&#22522;&#36335;&#20271;&#30340;&#19968;&#37002;&#32709;&#33152;&#38263;&#20841;&#20844;&#23610;&#20841;&#20844;&#23544;&#65292;&#35320;&#33879;&#27583;&#29254;&#65307;&#21478;&#19968;&#37002;&#32709;&#33152;&#20063;&#38263;&#20841;&#20844;&#23610;&#20841;&#20844;&#23544;&#65292;&#21644;&#21478;&#19968;&#20491;&#22522;&#36335;&#20271;&#30340;&#32709;&#33152;&#30456;&#25509;&#12290;</span></span><span class="verse v12" data-usfm="2CH.3.12"><span class="label">12</span><span class="content">&#21478;&#19968;&#20491;&#22522;&#36335;&#20271;&#30340;&#19968;&#37002;&#32709;&#33152;&#20063;&#38263;&#20841;&#20844;&#23610;&#20841;&#20844;&#23544;&#65292;&#35320;&#33879;&#27583;&#29254;&#65307;&#21478;&#19968;&#37002;&#30340;&#32709;&#33152;&#20063;&#38263;&#20841;&#20844;&#23610;&#20841;&#20844;&#23544;&#65292;&#21644;&#21069;&#19968;&#20491;&#22522;&#36335;&#20271;&#30340;&#32709;&#33152;&#30456;&#25509;&#12290;</span></span><span class="verse v13" data-usfm="2CH.3.13"><span class="label">13</span><span class="content">&#36889;&#20841;&#20491;&#22522;&#36335;&#20271;&#30340;&#32709;&#33152;&#37117;&#24373;&#38283;&#65292;&#20849;&#38263;&#20061;&#20844;&#23610;&#65307;&#36889;&#20841;&#20491;&#22522;&#36335;&#20271;&#37117;&#38754;&#21521;&#27583;&#20839;&#31449;&#31435;&#12290;</span></span><span class="verse v14" data-usfm="2CH.3.14"><span class="label">14</span><span class="content">&#25152;&#32645;&#38272;&#21448;&#29992;&#34253;&#33394;&#32043;&#33394;&#26417;&#32005;&#33394;&#32218;&#21644;&#32048;&#40635;&#20570;&#24148;&#23376;&#65292;&#19978;&#38754;&#32353;&#19978;&#22522;&#36335;&#20271;&#12290;</span></span></div><div class="s"><span class="heading">&#24314;&#36896;&#20841;&#26681;&#26609;&#23376;&#65288;&#29579;&#19978;7:15~22&#65289;</span></div><div class="p"><span class="verse v15" data-usfm="2CH.3.15"><span class="label">15</span><span class="content">&#22312;&#27583;&#30340;&#21069;&#38754;&#21448;&#20570;&#20102;&#20841;&#26681;&#26609;&#23376;&#65292;&#39640;&#21313;&#20116;&#20844;&#23610;&#21322;&#65292;&#27599;&#26681;&#26609;&#19978;&#38754;&#30340;&#26609;&#38914;&#65292;&#39640;&#20841;&#20844;&#23610;&#20841;&#20844;&#23544;&#12290;</span></span><span class="verse v16" data-usfm="2CH.3.16"><span class="label">16</span><span class="content">&#21448;&#20570;&#20102;&#20687;&#38917;&#37706;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#20687;&#38917;&#37706;&#8221;&#20316;&#8220;&#22312;&#20839;&#27583;&#8221;&#65292;&#24847;&#24605;&#19981;&#26126;&#30906;&#65292;&#21487;&#33021;&#26159;&#8220;&#20687;&#38917;&#37706;&#8221;&#30340;&#35492;&#23531;</span></span></span><span class="content">&#30340;&#37706;&#23376;&#65292;&#23433;&#25918;&#22312;&#26609;&#38957;&#19978;&#65307;&#21448;&#20570;&#20102;&#30707;&#27060;&#19968;&#30334;&#20491;&#65292;&#23433;&#25918;&#22312;&#37706;&#23376;&#19978;&#12290;</span></span><span class="verse v17" data-usfm="2CH.3.17"><span class="label">17</span><span class="content">&#20182;&#25226;&#36889;&#20841;&#26681;&#26609;&#23376;&#31435;&#22312;&#27583;&#21069;&#65292;&#19968;&#26681;&#22312;&#24038;&#38754;&#65292;&#19968;&#26681;&#22312;&#21491;&#38754;&#65307;&#21491;&#38754;&#30340;&#21483;&#38597;&#26020;&#65292;&#24038;&#38754;&#30340;&#21483;&#27874;&#38463;&#26031;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
