<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch35" data-usfm="2CH.35">
            <div class="label">35</div><div class="s"><span class="heading">&#29579;&#19979;&#20196;&#23432;&#36926;&#36234;&#31680;&#65288;&#29579;&#19979;23:21~23&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.35.1"><span class="label">1</span><span class="content">&#32004;&#35199;&#20126;&#22312;&#32822;&#36335;&#25746;&#20919;&#23432;&#36926;&#36234;&#31680;&#35352;&#24565;&#32822;&#21644;&#33775;&#65307;&#27491;&#26376;&#21313;&#22235;&#26085;&#20182;&#20497;&#23472;&#20102;&#36926;&#36234;&#31680;&#30340;&#32650;&#32660;&#12290;</span></span><span class="verse v2" data-usfm="2CH.35.2"><span class="label">2</span><span class="content">&#29579;&#25351;&#27966;&#21508;&#31085;&#21496;&#30340;&#32887;&#21209;&#65292;&#21448;&#40723;&#21237;&#20182;&#20497;&#21435;&#20316;&#32822;&#21644;&#33775;&#27583;&#30340;&#20107;&#21209;&#12290;</span></span><span class="verse v3" data-usfm="2CH.35.3"><span class="label">3</span><span class="content">&#20182;&#21448;&#23565;&#37027;&#20123;&#25945;&#23566;&#20197;&#33394;&#21015;&#30526;&#20154;&#65292;&#20998;&#21029;&#28858;&#32854;&#27512;&#32822;&#21644;&#33775;&#30340;&#21033;&#26410;&#20154;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#25226;&#32854;&#32004;&#27331;&#23433;&#25918;&#22312;&#20197;&#33394;&#21015;&#29579;&#22823;&#34907;&#30340;&#20818;&#23376;&#25152;&#32645;&#38272;&#24314;&#36896;&#30340;&#27583;&#35041;&#65307;&#19981;&#24517;&#20877;&#29992;&#32937;&#33152;&#25179;&#25260;&#12290;&#29694;&#22312;&#20320;&#20497;&#35201;&#26381;&#20107;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#65292;&#26381;&#20107;&#20182;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#12290;</span></span><span class="verse v4" data-usfm="2CH.35.4"><span class="label">4</span><span class="content">&#20320;&#20497;&#35201;&#25353;&#33879;&#23478;&#26063;&#21644;&#29031;&#33879;&#29677;&#27425;&#65292;&#26681;&#25818;&#20197;&#33394;&#21015;&#29579;&#22823;&#34907;&#25152;&#23531;&#30340;&#21644;&#20182;&#20818;&#23376;&#25152;&#32645;&#38272;&#25152;&#23531;&#30340;&#65292;&#33258;&#24049;&#22909;&#22909;&#38928;&#20633;&#12290;</span></span><span class="verse v5" data-usfm="2CH.35.5"><span class="label">5</span><span class="content">&#20320;&#20497;&#35201;&#25353;&#33879;&#20320;&#20497;&#30340;&#35242;&#26063;&#36889;&#24179;&#27665;&#30340;&#23478;&#26063;&#30340;&#29677;&#27425;&#65292;&#20365;&#31435;&#22312;&#32854;&#25152;&#65307;&#27599;&#20491;&#29677;&#27425;&#20013;&#35201;&#26377;&#24190;&#20491;&#21033;&#26410;&#23478;&#26063;&#30340;&#20154;&#12290;</span></span><span class="verse v6" data-usfm="2CH.35.6"><span class="label">6</span><span class="content">&#20320;&#20497;&#35201;&#23472;&#36926;&#36234;&#31680;&#30340;&#32650;&#32660;&#65292;&#28500;&#28136;&#33258;&#24049;&#65292;&#28858;&#20320;&#20497;&#30340;&#35242;&#26063;&#38928;&#20633;&#19968;&#20999;&#65292;&#36981;&#23432;&#32822;&#21644;&#33775;&#34249;&#25705;&#35199;&#21545;&#21648;&#30340;&#35441;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#27138;&#24847;&#29563;&#31085;</span></div><div class="p"><span class="verse v7" data-usfm="2CH.35.7"><span class="label">7</span><span class="content">&#26044;&#26159;&#32004;&#35199;&#20126;&#36865;&#20986;&#32191;&#32650;&#32660;&#21644;&#23665;&#32650;&#32660;&#20849;&#19977;&#33836;&#38587;&#65292;&#36996;&#26377;&#20844;&#29275;&#19977;&#21315;&#38957;&#65292;&#32102;&#25152;&#26377;&#22312;&#22580;&#30340;&#20154;&#27665;&#20316;&#36926;&#36234;&#31680;&#30340;&#31085;&#29298;&#65307;&#36889;&#20123;&#37117;&#26159;&#21462;&#33258;&#29579;&#30340;&#36001;&#29986;&#12290;</span></span><span class="verse v8" data-usfm="2CH.35.8"><span class="label">8</span><span class="content">&#32004;&#35199;&#20126;&#25163;&#19979;&#30340;&#30526;&#38936;&#34966;&#20063;&#33258;&#39000;&#25226;&#31085;&#29298;&#36865;&#32102;&#20154;&#27665;&#12289;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#65307;&#21448;&#26377;&#31070;&#27583;&#30340;&#32317;&#31649;&#24076;&#21202;&#23478;&#12289;&#25746;&#36838;&#21033;&#20126;&#21644;&#32822;&#27463;&#65292;&#20063;&#25226;&#32660;&#32650;&#20108;&#21315;&#20845;&#30334;&#38587;&#21644;&#20844;&#29275;&#19977;&#30334;&#38957;&#65292;&#36865;&#32102;&#31085;&#21496;&#20316;&#36926;&#36234;&#31680;&#30340;&#31085;&#29298;&#12290;</span></span><span class="verse v9" data-usfm="2CH.35.9"><span class="label">9</span><span class="content">&#21033;&#26410;&#20154;&#30340;&#38936;&#34966;&#27468;&#26976;&#38597;&#21644;&#20182;&#30340;&#20841;&#20491;&#20804;&#24351;&#31034;&#29802;&#38597;&#21644;&#25343;&#22374;&#26989;&#65292;&#20197;&#21450;&#21704;&#27801;&#27604;&#38597;&#12289;&#32822;&#21033;&#21644;&#32004;&#25746;&#25300;&#65292;&#20063;&#25226;&#32650;&#32660;&#20116;&#21315;&#38587;&#21644;&#20844;&#29275;&#20116;&#30334;&#38957;&#65292;&#36865;&#32102;&#21033;&#26410;&#20154;&#20316;&#36926;&#36234;&#31680;&#30340;&#31085;&#29298;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="2CH.35.10"><span class="label">10</span><span class="content">&#36889;&#27171;&#65292;&#20107;&#22857;&#30340;&#32887;&#21209;&#23433;&#25490;&#22909;&#20102;&#20197;&#24460;&#65292;&#20182;&#20497;&#29031;&#33879;&#29579;&#30340;&#21545;&#21648;&#65292;&#31085;&#21496;&#31449;&#22312;&#33258;&#24049;&#30340;&#23831;&#20301;&#65292;&#21033;&#26410;&#20154;&#20063;&#25353;&#33879;&#33258;&#24049;&#30340;&#29677;&#27425;&#20365;&#31435;&#12290;</span></span><span class="verse v11" data-usfm="2CH.35.11"><span class="label">11</span><span class="content">&#21033;&#26410;&#20154;&#23472;&#20102;&#36926;&#36234;&#31680;&#30340;&#32650;&#32660;&#65292;&#31085;&#21496;&#24478;&#20182;&#20497;&#30340;&#25163;&#35041;&#25226;&#34880;&#25509;&#36942;&#20358;&#65292;&#28753;&#22312;&#22727;&#19978;&#65292;&#21033;&#26410;&#20154;&#21085;&#20102;&#31085;&#29298;&#30340;&#30382;&#65292;</span></span><span class="verse v12" data-usfm="2CH.35.12"><span class="label">12</span><span class="content">&#25226;&#20316;&#29140;&#31085;&#30340;&#37096;&#20998;&#25343;&#21435;&#65292;&#25353;&#33879;&#21508;&#23478;&#26063;&#30340;&#31995;&#21029;&#20998;&#32102;&#30526;&#27665;&#65292;&#20351;&#20182;&#20497;&#21487;&#20197;&#29031;&#33879;&#25705;&#35199;&#30340;&#26360;&#19978;&#25152;&#23531;&#30340;&#65292;&#22857;&#29563;&#32102;&#32822;&#21644;&#33775;&#12290;&#22857;&#29563;&#20844;&#29275;&#20063;&#26159;&#36889;&#27171;&#12290;</span></span><span class="verse v13" data-usfm="2CH.35.13"><span class="label">13</span><span class="content">&#20182;&#20497;&#25353;&#29031;&#35215;&#30697;&#29992;&#28779;&#28900;&#36926;&#36234;&#31680;&#30340;&#32650;&#32660;&#65292;&#20854;&#20182;&#30340;&#32854;&#29289;&#29992;&#37707;&#12289;&#29992;&#37340;&#65292;&#25110;&#29992;&#29006;&#30436;&#29038;&#29087;&#65292;&#36805;&#36895;&#22320;&#36865;&#32102;&#30526;&#27665;&#65307;</span></span><span class="verse v14" data-usfm="2CH.35.14"><span class="label">14</span><span class="content">&#28982;&#24460;&#20182;&#20497;&#25165;&#28858;&#33258;&#24049;&#21644;&#31085;&#21496;&#38928;&#20633;&#31085;&#29289;&#65292;&#22240;&#28858;&#20316;&#31085;&#21496;&#30340;&#20126;&#20523;&#30340;&#23376;&#23403;&#24537;&#26044;&#29563;&#19978;&#29140;&#31085;&#21644;&#33026;&#32938;&#65292;&#30452;&#21040;&#26202;&#19978;&#65292;&#21033;&#26410;&#20154;&#25165;&#28858;&#33258;&#24049;&#21644;&#31085;&#21496;&#20126;&#20523;&#30340;&#23376;&#23403;&#38928;&#20633;&#31085;&#29289;&#12290;</span></span><span class="verse v15" data-usfm="2CH.35.15"><span class="label">15</span><span class="content">&#27468;&#21809;&#30340;&#20126;&#34217;&#30340;&#23376;&#23403;&#65292;&#29031;&#33879;&#22823;&#34907;&#12289;&#20126;&#34217;&#12289;&#24076;&#24148;&#21644;&#29579;&#30340;&#20808;&#35211;&#32822;&#26460;&#38931;&#30340;&#21545;&#21648;&#65292;&#31449;&#22312;&#33258;&#24049;&#30340;&#23831;&#20301;&#19978;&#65307;&#23432;&#38272;&#30340;&#30475;&#23432;&#21508;&#38272;&#65292;&#19981;&#29992;&#38626;&#38283;&#33258;&#24049;&#30340;&#32887;&#21209;&#65292;&#22240;&#28858;&#20182;&#20497;&#30340;&#21033;&#26410;&#35242;&#26063;&#28858;&#20182;&#20497;&#38928;&#20633;&#20102;&#31085;&#29289;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="2CH.35.16"><span class="label">16</span><span class="content">&#36889;&#27171;&#65292;&#30070;&#26085;&#19968;&#20999;&#20107;&#22857;&#32822;&#21644;&#33775;&#30340;&#32887;&#21209;&#37117;&#23433;&#25490;&#22909;&#20102;&#65292;&#23601;&#29031;&#33879;&#32004;&#35199;&#20126;&#29579;&#30340;&#21545;&#21648;&#23432;&#36926;&#36234;&#31680;&#65292;&#21644;&#22312;&#32822;&#21644;&#33775;&#30340;&#31085;&#22727;&#19978;&#29563;&#19978;&#29140;&#31085;&#12290;</span></span><span class="verse v17" data-usfm="2CH.35.17"><span class="label">17</span><span class="content">&#30070;&#26178;&#22312;&#22580;&#30340;&#20197;&#33394;&#21015;&#20154;&#23432;&#36926;&#36234;&#31680;&#65292;&#21448;&#23432;&#38500;&#37237;&#31680;&#19971;&#22825;&#12290;</span></span><span class="verse v18" data-usfm="2CH.35.18"><span class="label">18</span><span class="content">&#33258;&#24478;&#25746;&#27597;&#32819;&#20808;&#30693;&#30340;&#26085;&#23376;&#20197;&#20358;&#65292;&#22312;&#20197;&#33394;&#21015;&#20013;&#27794;&#26377;&#23432;&#36942;&#20687;&#36889;&#27171;&#30340;&#36926;&#36234;&#31680;&#65307;&#20197;&#33394;&#21015;&#35576;&#29579;&#20063;&#37117;&#27794;&#26377;&#23432;&#36942;&#36889;&#27171;&#30340;&#36926;&#36234;&#31680;&#65292;&#20687;&#32004;&#35199;&#20126;&#12289;&#31085;&#21496;&#12289;&#21033;&#26410;&#20154;&#12289;&#29494;&#22823;&#30526;&#20154;&#21644;&#22312;&#22580;&#30340;&#20197;&#33394;&#21015;&#20154;&#65292;&#20197;&#21450;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#23432;&#30340;&#12290;</span></span><span class="verse v19" data-usfm="2CH.35.19"><span class="label">19</span><span class="content">&#36889;&#36926;&#36234;&#31680;&#26159;&#32004;&#35199;&#20126;&#22312;&#20301;&#31532;&#21313;&#20843;&#24180;&#23432;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#32004;&#35199;&#20126;&#38499;&#20129;&#65288;&#29579;&#19979;23:28~30&#65289;</span></div><div class="p"><span class="verse v20" data-usfm="2CH.35.20"><span class="label">20</span><span class="content">&#32004;&#35199;&#20126;&#25972;&#29702;&#22909;&#32854;&#27583;&#30340;&#19968;&#20999;&#20107;&#20197;&#24460;&#65292;&#22467;&#21450;&#29579;&#23612;&#21733;&#19978;&#20358;&#65292;&#24171;&#21161;&#38752;&#36817;&#24188;&#30332;&#25289;&#24213;&#27827;&#30340;&#36838;&#22522;&#31859;&#26045;&#65307;&#32004;&#35199;&#20126;&#23601;&#20986;&#21435;&#38459;&#25803;&#20182;&#12290;</span></span><span class="verse v21" data-usfm="2CH.35.21"><span class="label">21</span><span class="content">&#23612;&#21733;&#24046;&#27966;&#20351;&#32773;&#20358;&#35211;&#32004;&#35199;&#20126;&#35498;&#65306;&#8220;&#29494;&#22823;&#29579;&#21834;&#65292;&#25105;&#21644;&#20320;&#26377;&#29978;&#40636;&#38364;&#20418;&#21602;&#65311;&#25105;&#29694;&#22312;&#19981;&#26159;&#20358;&#25915;&#25802;&#20320;&#65292;&#32780;&#26159;&#35201;&#25915;&#25802;&#21644;&#25105;&#20132;&#25136;&#30340;&#37027;&#22283;&#23478;&#65307;&#20006;&#19988;&#12288;&#31070;&#21545;&#21648;&#25105;&#35201;&#36245;&#24555;&#65292;&#20320;&#19981;&#21487;&#24178;&#38928;&#12288;&#31070;&#30340;&#20107;&#65292;&#20813;&#24471;&#20182;&#27584;&#28357;&#20320;&#65292;&#22240;&#28858;&#12288;&#31070;&#21644;&#25105;&#21516;&#22312;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="2CH.35.22"><span class="label">22</span><span class="content">&#32004;&#35199;&#20126;&#21371;&#19981;&#32943;&#38626;&#38283;&#20182;&#65292;&#21453;&#32780;&#25913;&#20102;&#35037;&#35201;&#21644;&#20182;&#20316;&#25136;&#65292;&#19981;&#32893;&#24478;&#12288;&#31070;&#34249;&#23612;&#21733;&#25152;&#35498;&#30340;&#35441;&#65307;&#26044;&#26159;&#20182;&#21435;&#21040;&#31859;&#21513;&#22810;&#24179;&#21407;&#21644;&#23612;&#21733;&#20132;&#25136;&#12290;</span></span><span class="verse v23" data-usfm="2CH.35.23"><span class="label">23</span><span class="content">&#24339;&#31661;&#25163;&#23556;&#20013;&#20102;&#32004;&#35199;&#20126;&#29579;&#65307;&#29579;&#23565;&#20182;&#30340;&#33251;&#20693;&#35498;&#65306;&#8220;&#20320;&#20497;&#25226;&#25105;&#24118;&#36208;&#21543;&#65292;&#22240;&#28858;&#25105;&#21463;&#20102;&#37325;&#20663;&#12290;&#8221;</span></span><span class="verse v24" data-usfm="2CH.35.24"><span class="label">24</span><span class="content">&#20182;&#30340;&#33251;&#20693;&#25226;&#20182;&#24478;&#25136;&#36554;&#19978;&#25206;&#19979;&#20358;&#65292;&#25918;&#22312;&#20182;&#30340;&#31532;&#20108;&#36635;&#25136;&#36554;&#19978;&#65292;&#25226;&#20182;&#36865;&#22238;&#32822;&#36335;&#25746;&#20919;&#21435;&#65292;&#20182;&#36319;&#33879;&#23601;&#27515;&#20102;&#65292;&#22475;&#33900;&#22312;&#20182;&#21015;&#31062;&#30340;&#22707;&#22675;&#35041;&#12290;&#29494;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#30526;&#20154;&#37117;&#28858;&#32004;&#35199;&#20126;&#21696;&#24764;&#12290;</span></span><span class="verse v25" data-usfm="2CH.35.25"><span class="label">25</span><span class="content">&#32822;&#21033;&#31859;&#28858;&#32004;&#35199;&#20126;&#20316;&#20102;&#21696;&#27468;&#65307;&#25152;&#26377;&#27468;&#21809;&#30340;&#30007;&#22899;&#37117;&#21809;&#21696;&#27468;&#65292;&#21696;&#24764;&#32004;&#35199;&#20126;&#65292;&#30452;&#21040;&#20170;&#26085;&#65307;&#29978;&#33267;&#22312;&#20197;&#33394;&#21015;&#20013;&#25104;&#20102;&#23450;&#20363;&#12290;&#36889;&#27468;&#35352;&#22312;&#21696;&#27468;&#26360;&#19978;&#12290;</span></span><span class="verse v26" data-usfm="2CH.35.26"><span class="label">26</span><span class="content">&#32004;&#35199;&#20126;&#20854;&#39192;&#30340;&#20107;&#36447;&#65292;&#21644;&#20182;&#25353;&#33879;&#32822;&#21644;&#33775;&#24459;&#27861;&#19978;&#25152;&#35352;&#32780;&#34892;&#30340;&#21892;&#20107;&#65292;</span></span><span class="verse v27" data-usfm="2CH.35.27"><span class="label">27</span><span class="content">&#20197;&#21450;&#20182;&#19968;&#29983;&#30340;&#22987;&#26411;&#65292;&#37117;&#35352;&#22312;&#20197;&#33394;&#21015;&#21644;&#29494;&#22823;&#21015;&#29579;&#35352;&#19978;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
