<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch32" data-usfm="2CH.32">
            <div class="label">32</div><div class="s"><span class="heading">&#20126;&#36848;&#29579;&#25915;&#25171;&#29494;&#22823;&#65288;&#29579;&#19979;18:13~18&#65307;&#36093;36:1~3&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.32.1"><span class="label">1</span><span class="content">&#22312;&#24076;&#35199;&#23478;&#34892;&#20102;&#36889;&#20123;&#24544;&#35488;&#30340;&#20107;&#20197;&#24460;&#65292;&#20126;&#36848;&#29579;&#35199;&#25343;&#22522;&#31435;&#20837;&#20405;&#29494;&#22823;&#65292;&#22285;&#22256;&#29494;&#22823;&#30340;&#35373;&#38450;&#22478;&#65292;&#20225;&#22294;&#25915;&#38519;&#20308;&#38936;&#12290;</span></span><span class="verse v2" data-usfm="2CH.32.2"><span class="label">2</span><span class="content">&#24076;&#35199;&#23478;&#35211;&#35199;&#25343;&#22522;&#31435;&#26377;&#24847;&#25915;&#25171;&#32822;&#36335;&#25746;&#20919;&#65292;</span></span><span class="verse v3" data-usfm="2CH.32.3"><span class="label">3</span><span class="content">&#23601;&#33287;&#30526;&#38936;&#34966;&#21644;&#30526;&#21191;&#22763;&#21830;&#35696;&#65292;&#35201;&#25226;&#22478;&#22806;&#21508;&#36947;&#27700;&#27849;&#22581;&#22622;&#65292;&#20182;&#20497;&#37117;&#36106;&#21516;&#12290;</span></span><span class="verse v4" data-usfm="2CH.32.4"><span class="label">4</span><span class="content">&#26044;&#26159;&#26377;&#19968;&#22823;&#29677;&#20154;&#38598;&#21512;&#36215;&#20358;&#65292;&#22581;&#22622;&#20102;&#19968;&#20999;&#27849;&#28304;&#21644;&#27969;&#36890;&#37027;&#22320;&#30340;&#28330;&#27969;&#65292;&#20182;&#20497;&#35498;&#65306;&#8220;&#28858;&#29978;&#40636;&#35201;&#35731;&#20126;&#36848;&#29579;&#24471;&#33879;&#20805;&#27803;&#30340;&#27700;&#28304;&#21602;&#65311;&#8221;</span></span><span class="verse v5" data-usfm="2CH.32.5"><span class="label">5</span><span class="content">&#24076;&#35199;&#23478;&#30332;&#24996;&#22294;&#24375;&#65292;&#37325;&#24314;&#25152;&#26377;&#25286;&#27584;&#20102;&#30340;&#22478;&#29254;&#65292;&#29254;&#19978;&#31689;&#36215;&#22478;&#27155;&#65292;&#21448;&#24314;&#36896;&#19968;&#36947;&#22806;&#29254;&#65292;&#20006;&#19988;&#38799;&#22266;&#22823;&#34907;&#22478;&#20839;&#30340;&#31859;&#32645;&#65292;&#21448;&#35069;&#36896;&#20102;&#24456;&#22810;&#20853;&#22120;&#21644;&#30462;&#29260;&#12290;</span></span><span class="verse v6" data-usfm="2CH.32.6"><span class="label">6</span><span class="content">&#20182;&#21448;&#22996;&#27966;&#36557;&#38263;&#32113;&#31649;&#30526;&#27665;&#65292;&#38598;&#21512;&#20182;&#20497;&#21040;&#22478;&#38272;&#30340;&#24291;&#22580;&#37027;&#35041;&#21435;&#35211;&#20182;&#65307;&#20182;&#40723;&#21237;&#20182;&#20497;&#35498;&#65306;</span></span><span class="verse v7" data-usfm="2CH.32.7"><span class="label">7</span><span class="content">&#8220;&#20320;&#20497;&#35201;&#22533;&#24375;&#21191;&#25954;&#65292;&#19981;&#35201;&#22240;&#20126;&#36848;&#29579;&#21644;&#20182;&#32113;&#38936;&#30340;&#22823;&#36557;&#25084;&#24597;&#39514;&#24908;&#65307;&#22240;&#28858;&#21644;&#25105;&#20497;&#21516;&#22312;&#30340;&#65292;&#27604;&#21644;&#20182;&#20497;&#21516;&#22312;&#30340;&#26356;&#22810;&#12290;</span></span><span class="verse v8" data-usfm="2CH.32.8"><span class="label">8</span><span class="content">&#21644;&#20182;&#20497;&#21516;&#22312;&#30340;&#65292;&#19981;&#36942;&#26159;&#20154;&#34880;&#32905;&#30340;&#25163;&#33218;&#65307;&#21644;&#25105;&#20497;&#21516;&#22312;&#30340;&#65292;&#21371;&#26159;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#65292;&#20182;&#24517;&#24171;&#21161;&#25105;&#20497;&#65292;&#28858;&#25105;&#20497;&#20316;&#25136;&#12290;&#8221;&#30526;&#27665;&#22240;&#29494;&#22823;&#29579;&#24076;&#35199;&#23478;&#30340;&#35441;&#37117;&#24471;&#33879;&#40723;&#21237;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#21240;&#38477;&#30340;&#35441;&#65288;&#29579;&#19979;18:28~35&#65307;&#36093;36:13~20&#65289;</span></div><div class="p"><span class="verse v9" data-usfm="2CH.32.9"><span class="label">9</span><span class="content">&#38568;&#24460;&#65292;&#20126;&#36848;&#29579;&#35199;&#25343;&#22522;&#31435;&#21644;&#20182;&#32113;&#38936;&#30340;&#20840;&#36557;&#25915;&#25171;&#25289;&#21513;&#30340;&#26178;&#20505;&#65292;&#23601;&#24046;&#27966;&#20182;&#30340;&#33251;&#20693;&#21040;&#32822;&#36335;&#25746;&#20919;&#20358;&#35211;&#29494;&#22823;&#29579;&#24076;&#35199;&#23478;&#21644;&#25152;&#26377;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#29494;&#22823;&#20154;&#65292;&#35498;&#65306;</span></span><span class="verse v10" data-usfm="2CH.32.10"><span class="label">10</span><span class="content">&#8220;&#20126;&#36848;&#29579;&#35199;&#25343;&#22522;&#31435;&#36889;&#27171;&#35498;&#65306;&#8216;&#20320;&#20497;&#29694;&#22312;&#36996;&#22312;&#32822;&#36335;&#25746;&#20919;&#21463;&#22256;&#65292;&#20320;&#20497;&#21487;&#20506;&#38752;&#29978;&#40636;&#21602;&#65311;</span></span><span class="verse v11" data-usfm="2CH.32.11"><span class="label">11</span><span class="content">&#24076;&#35199;&#23478;&#26366;&#23565;&#20320;&#20497;&#35498;&#65306;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#24517;&#25327;&#25937;&#25105;&#20497;&#33067;&#38626;&#20126;&#36848;&#29579;&#30340;&#25163;&#12290;&#20182;&#19981;&#26159;&#36855;&#24785;&#20320;&#20497;&#65292;&#20351;&#20320;&#20497;&#22240;&#39138;&#28212;&#32780;&#27515;&#21966;&#65311;</span></span><span class="verse v12" data-usfm="2CH.32.12"><span class="label">12</span><span class="content">&#36889;&#24076;&#35199;&#23478;&#19981;&#26159;&#26366;&#32147;&#25226;&#32822;&#21644;&#33775;&#30340;&#37041;&#22727;&#21644;&#31085;&#22727;&#38500;&#21435;&#65292;&#21545;&#21648;&#29494;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#20154;&#35498;&#65306;&#20320;&#20497;&#35201;&#22312;&#19968;&#20491;&#22727;&#21069;&#25964;&#25308;&#65292;&#35201;&#22312;&#23427;&#19978;&#38754;&#29138;&#39321;&#21966;&#65311;</span></span><span class="verse v13" data-usfm="2CH.32.13"><span class="label">13</span><span class="content">&#25105;&#21644;&#25105;&#21015;&#31062;&#21521;&#21508;&#22320;&#30340;&#27665;&#26063;&#25152;&#34892;&#30340;&#65292;&#20320;&#20497;&#19981;&#30693;&#36947;&#21966;&#65311;&#21508;&#22320;&#21015;&#22283;&#30340;&#31070;&#33021;&#25327;&#25937;&#20182;&#20497;&#30340;&#22283;&#33067;&#38626;&#25105;&#30340;&#25163;&#21966;&#65311;</span></span><span class="verse v14" data-usfm="2CH.32.14"><span class="label">14</span><span class="content">&#25105;&#21015;&#31062;&#28040;&#28357;&#30340;&#37027;&#20123;&#22283;&#30340;&#30526;&#31070;&#65292;&#26377;&#21738;&#19968;&#20491;&#33021;&#25327;&#25937;&#33258;&#24049;&#30340;&#23376;&#27665;&#33067;&#38626;&#25105;&#30340;&#25163;&#21602;&#65311;&#38627;&#36947;&#20320;&#20497;&#30340;&#12288;&#31070;&#33021;&#25327;&#25937;&#20320;&#20497;&#33067;&#38626;&#25105;&#30340;&#25163;&#21966;&#65311;</span></span><span class="verse v15" data-usfm="2CH.32.15"><span class="label">15</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20497;&#29694;&#22312;&#19981;&#35201;&#35731;&#24076;&#35199;&#23478;&#36889;&#27171;&#27450;&#39449;&#12289;&#36855;&#24785;&#20320;&#20497;&#65307;&#20320;&#20497;&#20063;&#19981;&#35201;&#20449;&#20182;&#65307;&#22240;&#28858;&#28961;&#35542;&#21738;&#19968;&#37030;&#21738;&#19968;&#22283;&#30340;&#31070;&#65292;&#37117;&#19981;&#33021;&#25327;&#25937;&#33258;&#24049;&#30340;&#23376;&#27665;&#33067;&#38626;&#25105;&#30340;&#25163;&#21644;&#25105;&#21015;&#31062;&#30340;&#25163;&#65292;&#20320;&#20497;&#30340;&#31070;&#19981;&#26159;&#26356;&#19981;&#33021;&#25327;&#25937;&#20320;&#20497;&#33067;&#38626;&#25105;&#30340;&#25163;&#21966;&#65311;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="2CH.32.16"><span class="label">16</span><span class="content">&#35199;&#25343;&#22522;&#31435;&#30340;&#33251;&#20693;&#36996;&#35498;&#20102;&#21029;&#30340;&#35441;&#27584;&#35607;&#32822;&#21644;&#33775;&#12288;&#31070;&#21644;&#20182;&#30340;&#20693;&#20154;&#24076;&#35199;&#23478;&#12290;</span></span><span class="verse v17" data-usfm="2CH.32.17"><span class="label">17</span><span class="content">&#35199;&#25343;&#22522;&#31435;&#21448;&#23531;&#20449;&#20358;&#36785;&#32629;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#65292;&#35663;&#35482;&#20182;&#35498;&#65306;&#8220;&#21508;&#22320;&#21015;&#22283;&#30340;&#31070;&#27794;&#26377;&#25327;&#25937;&#23427;&#20497;&#30340;&#23376;&#27665;&#33067;&#38626;&#25105;&#30340;&#25163;&#65292;&#24076;&#35199;&#23478;&#30340;&#31070;&#20063;&#29031;&#27171;&#19981;&#33021;&#25327;&#25937;&#20182;&#30340;&#23376;&#27665;&#33067;&#38626;&#25105;&#30340;&#25163;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="2CH.32.18"><span class="label">18</span><span class="content">&#20126;&#36848;&#29579;&#30340;&#33251;&#20693;&#29992;&#29494;&#22823;&#35486;&#65292;&#21521;&#22478;&#29254;&#19978;&#30340;&#32822;&#36335;&#25746;&#20919;&#20154;&#27665;&#22823;&#32882;&#21628;&#21483;&#65292;&#35201;&#39514;&#22151;&#20182;&#20497;&#65292;&#20351;&#20182;&#20497;&#24908;&#20098;&#65292;&#22909;&#25915;&#21462;&#37027;&#22478;&#12290;</span></span><span class="verse v19" data-usfm="2CH.32.19"><span class="label">19</span><span class="content">&#20182;&#20497;&#35542;&#21040;&#32822;&#36335;&#25746;&#20919;&#30340;&#12288;&#31070;&#65292;&#23601;&#22909;&#20687;&#19990;&#19978;&#33836;&#27665;&#30340;&#31070;&#19968;&#27171;&#65292;&#25226;&#20182;&#30070;&#20316;&#26159;&#20154;&#25163;&#25152;&#20570;&#30340;&#12290;</span></span></div><div class="s"><span class="heading"> &#12288;&#31070;&#25074;&#32624;&#20126;&#36848;&#29579;&#65288;&#29579;&#19979;19:35~37&#65307;&#36093;37:36~38&#65289;</span></div><div class="p"><span class="verse v20" data-usfm="2CH.32.20"><span class="label">20</span><span class="content">&#24076;&#35199;&#23478;&#29579;&#21644;&#20126;&#25705;&#26031;&#30340;&#20818;&#23376;&#20197;&#36093;&#20126;&#20808;&#30693;&#28858;&#20102;&#36889;&#20107;&#31153;&#21578;&#65292;&#21521;&#22825;&#21628;&#27714;&#12290;</span></span><span class="verse v21" data-usfm="2CH.32.21"><span class="label">21</span><span class="content">&#32822;&#21644;&#33775;&#23601;&#24046;&#27966;&#19968;&#20301;&#20351;&#32773;&#65292;&#36914;&#20837;&#20126;&#36848;&#29579;&#30340;&#36557;&#29151;&#20013;&#65292;&#25226;&#25152;&#26377;&#33521;&#21191;&#30340;&#25136;&#22763;&#12289;&#23448;&#38263;&#21644;&#23559;&#24101;&#65292;&#30433;&#37117;&#28040;&#28357;&#20102;&#12290;&#20126;&#36848;&#29579;&#28415;&#38754;&#32670;&#24871;&#36820;&#22238;&#26412;&#22283;&#21435;&#20102;&#12290;&#20182;&#36914;&#20837;&#33258;&#24049;&#30340;&#31070;&#24287;&#30340;&#26178;&#20505;&#65292;&#20182;&#35242;&#29983;&#30340;&#20818;&#23376;&#22312;&#37027;&#35041;&#29992;&#20992;&#25226;&#20182;&#27578;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="2CH.32.22"><span class="label">22</span><span class="content">&#36889;&#27171;&#65292;&#32822;&#21644;&#33775;&#25327;&#25937;&#20102;&#24076;&#35199;&#23478;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#65292;&#33067;&#38626;&#20102;&#20126;&#36848;&#29579;&#35199;&#25343;&#22522;&#31435;&#30340;&#25163;&#65292;&#21644;&#20854;&#20182;&#20167;&#25973;&#30340;&#25163;&#65292;&#21448;&#20351;&#20182;&#20497;&#22235;&#22659;&#24179;&#23433;&#12290;</span></span><span class="verse v23" data-usfm="2CH.32.23"><span class="label">23</span><span class="content">&#26377;&#24456;&#22810;&#20154;&#25226;&#20379;&#29289;&#24118;&#21040;&#32822;&#36335;&#25746;&#20919;&#29563;&#32102;&#32822;&#21644;&#33775;&#65292;&#21448;&#25226;&#24456;&#22810;&#23542;&#29289;&#36865;&#32102;&#29494;&#22823;&#29579;&#24076;&#35199;&#23478;&#65307;&#24478;&#27492;&#65292;&#24076;&#35199;&#23478;&#21463;&#21040;&#21508;&#22283;&#30340;&#23562;&#37325;&#12290;</span></span></div><div class="s"><span class="heading">&#24076;&#35199;&#23478;&#30149;&#21361;&#33287;&#24247;&#24489;&#65288;&#29579;&#19979;20:1~11&#65307;&#36093;38:1~8&#12289;21~22&#65289;</span></div><div class="p"><span class="verse v24" data-usfm="2CH.32.24"><span class="label">24</span><span class="content">&#37027;&#26178;&#65292;&#24076;&#35199;&#23478;&#24739;&#30149;&#22402;&#21361;&#65292;&#23601;&#31153;&#21578;&#32822;&#21644;&#33775;&#65307;&#32822;&#21644;&#33775;&#25033;&#20801;&#20102;&#20182;&#65292;&#21448;&#36060;&#20182;&#19968;&#20491;&#24501;&#20806;&#12290;</span></span><span class="verse v25" data-usfm="2CH.32.25"><span class="label">25</span><span class="content">&#24076;&#35199;&#23478;&#21371;&#27794;&#26377;&#29031;&#33879;&#20182;&#33945;&#21463;&#30340;&#24681;&#24800;&#22577;&#31572;&#32822;&#21644;&#33775;&#65307;&#22240;&#28858;&#20182;&#24515;&#39640;&#27683;&#20658;&#65292;&#25152;&#20197;&#32822;&#21644;&#33775;&#30340;&#24575;&#24594;&#33256;&#21040;&#20182;&#65292;&#20197;&#21450;&#29494;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#20154;&#36523;&#19978;&#12290;</span></span><span class="verse v26" data-usfm="2CH.32.26"><span class="label">26</span><span class="content">&#20294;&#24076;&#35199;&#23478;&#22240;&#28858;&#33258;&#24049;&#24515;&#39640;&#27683;&#20658;&#32780;&#35609;&#21329;&#19979;&#20358;&#65292;&#20182;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#37117;&#35609;&#21329;&#19979;&#20358;&#65292;&#22240;&#27492;&#32822;&#21644;&#33775;&#30340;&#24575;&#24594;&#65292;&#22312;&#24076;&#35199;&#23478;&#22312;&#19990;&#30340;&#26085;&#23376;&#65292;&#27794;&#26377;&#33256;&#21040;&#20182;&#20497;&#36523;&#19978;&#12290;</span></span></div><div class="s"><span class="heading">&#24076;&#35199;&#23478;&#20043;&#36001;&#23500;&#33287;&#23562;&#27054;&#65288;&#21443;&#29579;&#19979;20:12~15&#65307;&#36093;39:1~4&#65289;</span></div><div class="p"><span class="verse v27" data-usfm="2CH.32.27"><span class="label">27</span><span class="content">&#24076;&#35199;&#23478;&#30340;&#36001;&#23500;&#29978;&#22810;&#65292;&#23562;&#27054;&#26997;&#22823;&#65307;&#20182;&#28858;&#33258;&#24049;&#24314;&#36896;&#24235;&#25151;&#65292;&#25910;&#34255;&#37329;&#37504;&#12289;&#23542;&#30707;&#12289;&#39321;&#26009;&#12289;&#30462;&#29260;&#21644;&#21508;&#27171;&#30340;&#29645;&#23542;&#65307;</span></span><span class="verse v28" data-usfm="2CH.32.28"><span class="label">28</span><span class="content">&#21448;&#24314;&#36896;&#20489;&#24235;&#65292;&#25910;&#34255;&#20116;&#31296;&#12289;&#26032;&#37202;&#21644;&#27833;&#65307;&#21448;&#28858;&#21508;&#39006;&#29298;&#30044;&#33995;&#26842;&#27396;&#12289;&#32650;&#22280;&#12290;</span></span><span class="verse v29" data-usfm="2CH.32.29"><span class="label">29</span><span class="content">&#20182;&#21448;&#28858;&#33258;&#24049;&#24314;&#36896;&#22478;&#37806;&#65292;&#20006;&#19988;&#25793;&#26377;&#22823;&#25209;&#29275;&#32650;&#29298;&#21475;&#65292;&#22240;&#28858;&#12288;&#31070;&#36060;&#32102;&#20182;&#26997;&#22810;&#30340;&#36001;&#29289;&#12290;</span></span><span class="verse v30" data-usfm="2CH.32.30"><span class="label">30</span><span class="content">&#36889;&#24076;&#35199;&#23478;&#22581;&#22622;&#20102;&#22522;&#35347;&#27849;&#19978;&#28216;&#30340;&#27700;&#65292;&#24341;&#27700;&#30452;&#19979;&#65292;&#27969;&#21040;&#22823;&#34907;&#22478;&#30340;&#35199;&#37002;&#12290;&#24076;&#35199;&#23478;&#25152;&#34892;&#30340;&#19968;&#20999;&#20107;&#65292;&#30433;&#37117;&#20136;&#36890;&#12290;</span></span><span class="verse v31" data-usfm="2CH.32.31"><span class="label">31</span><span class="content">&#21807;&#26377;&#24052;&#27604;&#20523;&#29579;&#30340;&#20351;&#32773;&#22857;&#27966;&#20358;&#35211;&#24076;&#35199;&#23478;&#65292;&#35426;&#21839;&#29494;&#22823;&#22320;&#30332;&#29983;&#30340;&#22855;&#20107;&#30340;&#26178;&#20505;&#65292;&#12288;&#31070;&#23601;&#38626;&#38283;&#20102;&#20182;&#65292;&#28858;&#35201;&#35430;&#39511;&#20182;&#65292;&#22909;&#30693;&#36947;&#20182;&#24515;&#20013;&#30340;&#19968;&#20999;&#12290;</span></span></div><div class="s"><span class="heading">&#24076;&#35199;&#23478;&#36893;&#19990;&#65288;&#29579;&#19979;20:20~21&#65289;</span></div><div class="p"><span class="verse v32" data-usfm="2CH.32.32"><span class="label">32</span><span class="content">&#24076;&#35199;&#23478;&#20854;&#39192;&#30340;&#20107;&#36447;&#21644;&#20182;&#30340;&#21892;&#34892;&#65292;&#37117;&#35352;&#22312;&#20126;&#25705;&#26031;&#30340;&#20818;&#23376;&#20197;&#36093;&#20126;&#20808;&#30693;&#30340;&#30064;&#35937;&#26360;&#19978;&#65292;&#20197;&#21450;&#29494;&#22823;&#21644;&#20197;&#33394;&#21015;&#35576;&#29579;&#35352;&#19978;&#12290;</span></span><span class="verse v33" data-usfm="2CH.32.33"><span class="label">33</span><span class="content">&#24076;&#35199;&#23478;&#21644;&#20182;&#30340;&#21015;&#31062;&#21516;&#30561;&#65292;&#22475;&#33900;&#22312;&#22823;&#34907;&#23376;&#23403;&#22675;&#22320;&#30340;&#39640;&#23652;&#65307;&#20182;&#27515;&#30340;&#26178;&#20505;&#65292;&#29494;&#22823;&#30526;&#20154;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#37117;&#21521;&#20182;&#33268;&#25964;&#12290;&#20182;&#30340;&#20818;&#23376;&#29802;&#25343;&#35199;&#25509;&#32396;&#20182;&#20316;&#29579;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
