<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch30" data-usfm="2CH.30">
            <div class="label">30</div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#33287;&#29494;&#22823;&#20154;&#19968;&#36215;&#23432;&#31680;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.30.1"><span class="label">1</span><span class="content">&#24076;&#35199;&#23478;&#27966;&#20154;&#36208;&#36941;&#20197;&#33394;&#21015;&#21644;&#29494;&#22823;&#65292;&#21448;&#23531;&#20449;&#32102;&#20197;&#27861;&#34030;&#20154;&#21644;&#29802;&#25343;&#35199;&#20154;&#65292;&#21483;&#20182;&#20497;&#21040;&#32822;&#36335;&#25746;&#20919;&#32822;&#21644;&#33775;&#30340;&#27583;&#20358;&#65292;&#23432;&#36926;&#36234;&#31680;&#35352;&#24565;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v2" data-usfm="2CH.30.2"><span class="label">2</span><span class="content">&#22240;&#28858;&#29579;&#21644;&#30526;&#38936;&#34966;&#65292;&#20197;&#21450;&#32822;&#36335;&#25746;&#20919;&#30340;&#20840;&#39636;&#26371;&#30526;&#26366;&#32147;&#21830;&#35696;&#65292;&#35201;&#22312;&#20108;&#26376;&#23432;&#36926;&#36234;&#31680;&#12290;</span></span><span class="verse v3" data-usfm="2CH.30.3"><span class="label">3</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#20294;&#20182;&#20497;&#19981;&#33021;&#22914;&#26399;&#23432;&#36926;&#36234;&#31680;&#65292;&#22240;&#28858;&#33258;&#28500;&#30340;&#31085;&#21496;&#19981;&#22816;&#65292;&#20154;&#27665;&#20063;&#27794;&#26377;&#40778;&#38598;&#22312;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span></span></span><span class="verse v4" data-usfm="2CH.30.4"><span class="label">4</span><span class="content">&#29579;&#21644;&#20840;&#39636;&#26371;&#30526;&#37117;&#35469;&#28858;&#36889;&#35336;&#21123;&#24456;&#22909;&#65292;</span></span><span class="verse v5" data-usfm="2CH.30.5"><span class="label">5</span><span class="content">&#26044;&#26159;&#19979;&#20102;&#21629;&#20196;&#65292;&#36890;&#21578;&#20840;&#20197;&#33394;&#21015;&#65292;&#24478;&#21029;&#26159;&#24052;&#30452;&#21040;&#20294;&#65292;&#21483;&#20154;&#27665;&#20358;&#32822;&#36335;&#25746;&#20919;&#23432;&#36926;&#36234;&#31680;&#35352;&#24565;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#65292;&#22240;&#28858;&#29031;&#33879;&#25152;&#35352;&#30340;&#23450;&#20363;&#33289;&#34892;&#36889;&#31680;&#30340;&#20154;&#19981;&#22810;&#12290;</span></span><span class="verse v6" data-usfm="2CH.30.6"><span class="label">6</span><span class="content">&#20449;&#24046;&#23601;&#24118;&#33879;&#29579;&#21644;&#30526;&#38936;&#34966;&#30332;&#20986;&#30340;&#26360;&#20449;&#65292;&#36208;&#36941;&#20840;&#20197;&#33394;&#21015;&#21644;&#29494;&#22823;&#65292;&#29031;&#33879;&#29579;&#30340;&#21545;&#21648;&#65292;&#23459;&#21578;&#35498;&#65306;&#8220;&#20197;&#33394;&#21015;&#20154;&#21738;&#65292;&#20320;&#20497;&#25033;&#30070;&#36681;&#21521;&#32822;&#21644;&#33775;&#65292;&#20126;&#20271;&#25289;&#32597;&#12289;&#20197;&#25746;&#21644;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#65292;&#20351;&#20182;&#20063;&#36681;&#21521;&#20320;&#20497;&#36889;&#20123;&#22312;&#20126;&#36848;&#29579;&#25163;&#20013;&#36867;&#33067;&#30340;&#39192;&#27665;&#12290;</span></span><span class="verse v7" data-usfm="2CH.30.7"><span class="label">7</span><span class="content">&#20320;&#20497;&#19981;&#35201;&#20687;&#20320;&#20497;&#30340;&#21015;&#31062;&#21644;&#20320;&#20497;&#30340;&#35242;&#26063;&#65292;&#20182;&#20497;&#24471;&#32618;&#20102;&#32822;&#21644;&#33775;&#20182;&#20497;&#21015;&#31062;&#30340;&#12288;&#31070;&#65292;&#20197;&#33268;&#32822;&#21644;&#33775;&#20351;&#20182;&#20497;&#25104;&#28858;&#20196;&#20154;&#39514;&#39405;&#30340;&#23565;&#35937;&#65292;&#23601;&#20687;&#20320;&#20497;&#33258;&#24049;&#25152;&#35211;&#30340;&#12290;</span></span><span class="verse v8" data-usfm="2CH.30.8"><span class="label">8</span><span class="content">&#29694;&#22312;&#20320;&#20497;&#19981;&#21487;&#38929;&#22266;&#65292;&#20687;&#20320;&#20497;&#30340;&#21015;&#31062;&#37027;&#27171;&#65307;&#35201;&#38918;&#26381;&#32822;&#21644;&#33775;&#65292;&#36914;&#20837;&#20182;&#27704;&#36960;&#20998;&#21029;&#28858;&#32854;&#30340;&#32854;&#25152;&#65292;&#20107;&#22857;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#65292;&#20351;&#20182;&#30340;&#28872;&#24594;&#36681;&#38626;&#20320;&#20497;&#12290;</span></span><span class="verse v9" data-usfm="2CH.30.9"><span class="label">9</span><span class="content">&#22914;&#26524;&#20320;&#20497;&#26159;&#27512;&#21521;&#32822;&#21644;&#33775;&#65292;&#20320;&#20497;&#30340;&#35242;&#26063;&#21644;&#20818;&#22899;&#23601;&#24517;&#22312;&#20440;&#25796;&#20182;&#20497;&#30340;&#20154;&#38754;&#21069;&#33945;&#24976;&#25003;&#65292;&#21487;&#20197;&#36820;&#22238;&#36889;&#22320;&#65307;&#22240;&#28858;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#26159;&#26377;&#24681;&#24800;&#26377;&#24976;&#25003;&#65307;&#22914;&#26524;&#20320;&#20497;&#27512;&#21521;&#20182;&#65292;&#20182;&#24517;&#19981;&#36681;&#33225;&#19981;&#39015;&#20320;&#20497;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="2CH.30.10"><span class="label">10</span><span class="content">&#20449;&#24046;&#24478;&#36889;&#22478;&#21040;&#37027;&#22478;&#65292;&#36208;&#36941;&#20102;&#20197;&#27861;&#34030;&#21644;&#29802;&#25343;&#35199;&#21508;&#22320;&#65292;&#30452;&#21040;&#35199;&#24067;&#20523;&#65307;&#37027;&#35041;&#30340;&#20154;&#21371;&#25138;&#24324;&#20182;&#20497;&#65292;&#35663;&#31505;&#20182;&#20497;&#12290;</span></span><span class="verse v11" data-usfm="2CH.30.11"><span class="label">11</span><span class="content">&#21487;&#26159;&#22312;&#20126;&#35373;&#12289;&#29802;&#25343;&#35199;&#21644;&#35199;&#24067;&#20523;&#20013;&#65292;&#20063;&#26377;&#20154;&#39000;&#24847;&#35609;&#21329;&#65292;&#20358;&#21040;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span><span class="verse v12" data-usfm="2CH.30.12"><span class="label">12</span><span class="content"> &#12288;&#31070;&#30340;&#33021;&#21147;&#20063;&#24171;&#21161;&#29494;&#22823;&#20154;&#65292;&#20351;&#20182;&#20497;&#19968;&#24515;&#36981;&#34892;&#29579;&#21644;&#30526;&#38936;&#34966;&#22857;&#32822;&#21644;&#33775;&#30340;&#21629;&#20196;&#30332;&#20986;&#30340;&#21545;&#21648;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="2CH.30.13"><span class="label">13</span><span class="content">&#20108;&#26376;&#65292;&#26377;&#24456;&#22810;&#20154;&#22312;&#32822;&#36335;&#25746;&#20919;&#32858;&#38598;&#65292;&#35201;&#33289;&#34892;&#28961;&#37237;&#31680;&#65292;&#38598;&#21512;&#20102;&#19968;&#22823;&#32676;&#26371;&#30526;&#12290;</span></span><span class="verse v14" data-usfm="2CH.30.14"><span class="label">14</span><span class="content">&#20182;&#20497;&#36215;&#20358;&#65292;&#25226;&#32822;&#36335;&#25746;&#20919;&#22478;&#20013;&#30340;&#31085;&#22727;&#21644;&#19968;&#20999;&#39321;&#22727;&#65292;&#30433;&#37117;&#38500;&#21435;&#65292;&#25291;&#22312;&#27762;&#28138;&#28330;&#20013;&#12290;</span></span><span class="verse v15" data-usfm="2CH.30.15"><span class="label">15</span><span class="content">&#20108;&#26376;&#21313;&#22235;&#26085;&#65292;&#20182;&#20497;&#23472;&#20102;&#36926;&#36234;&#31680;&#30340;&#32650;&#32660;&#12290;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#37117;&#35258;&#24471;&#24922;&#24871;&#65292;&#23601;&#33258;&#28500;&#65292;&#25226;&#29140;&#31085;&#24118;&#21040;&#32822;&#21644;&#33775;&#30340;&#27583;&#35041;&#12290;</span></span><span class="verse v16" data-usfm="2CH.30.16"><span class="label">16</span><span class="content">&#20182;&#20497;&#36981;&#29031;&#31070;&#20154;&#25705;&#35199;&#30340;&#24459;&#27861;&#65292;&#25353;&#33879;&#23450;&#20363;&#65292;&#31449;&#22312;&#33258;&#24049;&#30340;&#23831;&#20301;&#19978;&#12290;&#31085;&#21496;&#24478;&#21033;&#26410;&#20154;&#25163;&#35041;&#25226;&#34880;&#25509;&#36942;&#20358;&#65292;&#28753;&#22312;&#31085;&#22727;&#19978;&#12290;</span></span><span class="verse v17" data-usfm="2CH.30.17"><span class="label">17</span><span class="content">&#22240;&#28858;&#26371;&#30526;&#20013;&#26377;&#24456;&#22810;&#20154;&#36996;&#27794;&#26377;&#33258;&#28500;&#65292;&#25152;&#20197;&#21033;&#26410;&#20154;&#24517;&#38920;&#28858;&#25152;&#26377;&#19981;&#28500;&#30340;&#20154;&#23472;&#27578;&#36926;&#36234;&#31680;&#30340;&#32650;&#32660;&#65292;&#20351;&#20182;&#20497;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#25104;&#28858;&#32854;&#28500;&#12290;</span></span><span class="verse v18 v19" data-usfm="2CH.30.18+2CH.30.19"><span class="label">18-19</span><span class="content">&#21407;&#20358;&#26377;&#19968;&#22823;&#32676;&#20154;&#65292;&#24456;&#22810;&#26159;&#24478;&#20197;&#27861;&#34030;&#12289;&#29802;&#25343;&#35199;&#12289;&#20197;&#34217;&#36838;&#21644;&#35199;&#24067;&#20523;&#20358;&#30340;&#65292;&#36996;&#27794;&#26377;&#33258;&#28500;&#65292;&#23601;&#21507;&#36926;&#36234;&#31680;&#30340;&#32650;&#32660;&#65292;&#19981;&#36981;&#29031;&#25152;&#35352;&#30340;&#23450;&#20363;&#65307;&#22240;&#27492;&#65292;&#24076;&#35199;&#23478;&#28858;&#20182;&#20497;&#31153;&#21578;&#35498;&#65306;&#8220;&#20961;&#26159;&#31435;&#23450;&#24515;&#24847;&#65292;&#23560;&#19968;&#23563;&#27714;&#12288;&#31070;&#32822;&#21644;&#33775;&#20182;&#20497;&#21015;&#31062;&#30340;&#12288;&#31070;&#30340;&#65292;&#38614;&#28982;&#27794;&#26377;&#29031;&#33879;&#32854;&#25152;&#28500;&#28136;&#30340;&#31150;&#33258;&#28500;&#65292;&#39000;&#33391;&#21892;&#30340;&#32822;&#21644;&#33775;&#20063;&#39250;&#24661;&#20182;&#20497;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="2CH.30.20"><span class="label">20</span><span class="content">&#32822;&#21644;&#33775;&#22402;&#32893;&#20102;&#24076;&#35199;&#23478;&#30340;&#31153;&#21578;&#65292;&#23601;&#39250;&#24661;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#39250;&#24661;&#8221;&#21407;&#25991;&#20316;&#8220;&#37291;&#27835;&#8221;</span></span></span><span class="content">&#30526;&#27665;&#12290;</span></span><span class="verse v21" data-usfm="2CH.30.21"><span class="label">21</span><span class="content">&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#20197;&#33394;&#21015;&#20154;&#65292;&#37117;&#21313;&#20998;&#27489;&#27138;&#22320;&#23432;&#38500;&#37237;&#31680;&#19971;&#22825;&#65307;&#21033;&#26410;&#20154;&#21644;&#31085;&#21496;&#22825;&#22825;&#35738;&#32654;&#32822;&#21644;&#33775;&#65292;&#29992;&#38911;&#20142;&#30340;&#27138;&#22120;&#35738;&#32654;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v22" data-usfm="2CH.30.22"><span class="label">22</span><span class="content">&#24076;&#35199;&#23478;&#24944;&#21193;&#25152;&#26377;&#21892;&#26044;&#20107;&#22857;&#32822;&#21644;&#33775;&#30340;&#21033;&#26410;&#20154;&#65307;&#30526;&#20154;&#21507;&#31680;&#31605;&#19971;&#26085;&#65292;&#21448;&#29563;&#19978;&#24179;&#23433;&#31085;&#65292;&#31281;&#38924;&#32822;&#21644;&#33775;&#20182;&#20497;&#21015;&#31062;&#30340;&#12288;&#31070;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="2CH.30.23"><span class="label">23</span><span class="content">&#20840;&#39636;&#26371;&#30526;&#21830;&#35696;&#22909;&#20102;&#65292;&#35201;&#20877;&#23432;&#31680;&#26399;&#19971;&#22825;&#65292;&#26044;&#26159;&#20182;&#20497;&#27489;&#27489;&#21916;&#21916;&#22320;&#21448;&#33289;&#34892;&#20102;&#19971;&#22825;&#12290;</span></span><span class="verse v24" data-usfm="2CH.30.24"><span class="label">24</span><span class="content">&#29494;&#22823;&#29579;&#24076;&#35199;&#23478;&#36865;&#32102;&#26371;&#30526;&#20844;&#29275;&#19968;&#21315;&#38957;&#65292;&#32650;&#19971;&#21315;&#38587;&#65307;&#30526;&#38936;&#34966;&#20063;&#36865;&#32102;&#26371;&#30526;&#20844;&#29275;&#19968;&#21315;&#38957;&#65292;&#32650;&#19968;&#33836;&#38587;&#65307;&#20006;&#19988;&#26377;&#24456;&#22810;&#31085;&#21496;&#33258;&#28500;&#12290;</span></span><span class="verse v25" data-usfm="2CH.30.25"><span class="label">25</span><span class="content">&#29494;&#22823;&#30340;&#20840;&#39636;&#26371;&#30526;&#12289;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#12289;&#24478;&#20197;&#33394;&#21015;&#20358;&#30340;&#20840;&#39636;&#26371;&#30526;&#65292;&#20197;&#21450;&#22312;&#20197;&#33394;&#21015;&#22320;&#23492;&#23621;&#30340;&#20154;&#21644;&#22312;&#29494;&#22823;&#23492;&#23621;&#30340;&#20154;&#65292;&#37117;&#38750;&#24120;&#27489;&#27138;&#12290;</span></span><span class="verse v26" data-usfm="2CH.30.26"><span class="label">26</span><span class="content">&#36889;&#27171;&#65292;&#22312;&#32822;&#36335;&#25746;&#20919;&#26377;&#26997;&#22823;&#30340;&#27489;&#27138;&#65292;&#33258;&#24478;&#20197;&#33394;&#21015;&#29579;&#22823;&#34907;&#30340;&#20818;&#23376;&#25152;&#32645;&#38272;&#30340;&#26085;&#23376;&#20197;&#20358;&#65292;&#22312;&#32822;&#36335;&#25746;&#20919;&#37117;&#27794;&#26377;&#20687;&#36889;&#27171;&#30340;&#27489;&#27138;&#12290;</span></span><span class="verse v27" data-usfm="2CH.30.27"><span class="label">27</span><span class="content">&#37027;&#26178;&#65292;&#21033;&#26410;&#25903;&#27966;&#30340;&#31085;&#21496;&#36215;&#20358;&#65292;&#32102;&#20154;&#27665;&#31069;&#31119;&#65307;&#20182;&#20497;&#30340;&#32882;&#38899;&#33945;&#20102;&#22402;&#32893;&#65292;&#20182;&#20497;&#30340;&#31153;&#21578;&#36948;&#21040;&#22825;&#19978;&#12288;&#31070;&#30340;&#32854;&#25152;&#37027;&#35041;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
