<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch4" data-usfm="2CH.4">
            <div class="label">4</div><div class="s"><span class="heading">&#24314;&#36896;&#27583;&#20013;&#21508;&#22120;&#30399;&#65288;&#29579;&#19978;7:23~50&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.4.1"><span class="label">1</span><span class="content">&#20182;&#21448;&#20570;&#20102;&#19968;&#24231;&#37509;&#22727;&#65292;&#38263;&#20061;&#20844;&#23610;&#65292;&#23532;&#20061;&#20844;&#23610;&#65292;&#39640;&#22235;&#20844;&#23610;&#21322;&#12290;</span></span><span class="verse v2" data-usfm="2CH.4.2"><span class="label">2</span><span class="content">&#21448;&#37956;&#36896;&#20102;&#19968;&#20491;&#37509;&#28023;&#65292;&#30452;&#24465;&#26377;&#22235;&#20844;&#23610;&#21322;&#65292;&#26159;&#22291;&#24418;&#30340;&#65292;&#39640;&#20841;&#20844;&#23610;&#20841;&#20844;&#23544;&#65292;&#22291;&#21608;&#26377;&#21313;&#19977;&#20844;&#23610;&#20841;&#20844;&#23544;&#12290;</span></span><span class="verse v3" data-usfm="2CH.4.3"><span class="label">3</span><span class="content">&#37509;&#28023;&#24213;&#19979;&#22235;&#21608;&#26377;&#24418;&#29376;&#20687;&#29275;&#30340;&#35037;&#39166;&#29289;&#65307;&#27599;&#22235;&#21313;&#20116;&#20844;&#20998;&#21313;&#20491;&#65292;&#20849;&#20998;&#20108;&#34892;&#65292;&#26159;&#21644;&#37509;&#28023;&#19968;&#39636;&#37956;&#25104;&#30340;&#12290;</span></span><span class="verse v4" data-usfm="2CH.4.4"><span class="label">4</span><span class="content">&#26377;&#21313;&#20108;&#38957;&#37509;&#29275;&#39345;&#33879;&#37509;&#28023;&#65306;&#19977;&#38957;&#21521;&#21271;&#65292;&#19977;&#38957;&#21521;&#35199;&#65292;&#19977;&#38957;&#21521;&#21335;&#65292;&#19977;&#38957;&#21521;&#26481;&#12290;&#37509;&#28023;&#22312;&#29275;&#32972;&#19978;&#38754;&#65292;&#29275;&#23614;&#37096;&#21521;&#20839;&#12290;</span></span><span class="verse v5" data-usfm="2CH.4.5"><span class="label">5</span><span class="content">&#37509;&#28023;&#21402;&#19971;&#20844;&#20998;&#21322;&#65292;&#37002;&#32227;&#20687;&#26479;&#37002;&#30340;&#20570;&#27861;&#65292;&#24418;&#29376;&#20284;&#30334;&#21512;&#33457;&#65292;&#23481;&#37327;&#26377;&#20845;&#33836;&#20844;&#21319;&#12290;</span></span><span class="verse v6" data-usfm="2CH.4.6"><span class="label">6</span><span class="content">&#20182;&#21448;&#20570;&#20102;&#21313;&#20491;&#27927;&#28655;&#30406;&#65306;&#20116;&#20491;&#25918;&#22312;&#37509;&#28023;&#30340;&#21491;&#37002;&#65292;&#20116;&#20491;&#25918;&#22312;&#24038;&#37002;&#65292;&#29992;&#20358;&#28165;&#27927;&#26481;&#35199;&#65307;&#29563;&#29140;&#31085;&#25152;&#29992;&#30340;&#26481;&#35199;&#35201;&#22312;&#30406;&#20839;&#28165;&#27927;&#65292;&#20294;&#37509;&#28023;&#26159;&#32102;&#31085;&#21496;&#27927;&#28655;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="2CH.4.7"><span class="label">7</span><span class="content">&#21448;&#29031;&#33879;&#35215;&#23450;&#30340;&#27171;&#24335;&#20570;&#20102;&#21313;&#20491;&#37329;&#29128;&#33274;&#65292;&#25918;&#22312;&#27583;&#20839;&#65307;&#20116;&#20491;&#22312;&#21491;&#37002;&#65292;&#20116;&#20491;&#22312;&#24038;&#37002;&#12290;</span></span><span class="verse v8" data-usfm="2CH.4.8"><span class="label">8</span><span class="content">&#21448;&#20570;&#20102;&#21313;&#24373;&#26700;&#23376;&#65292;&#23433;&#25918;&#22312;&#27583;&#20839;&#65307;&#20116;&#24373;&#22312;&#21491;&#37002;&#65292;&#20116;&#24373;&#22312;&#24038;&#37002;&#12290;&#21448;&#20570;&#20102;&#19968;&#30334;&#20491;&#37329;&#30871;&#12290;</span></span><span class="verse v9" data-usfm="2CH.4.9"><span class="label">9</span><span class="content">&#21448;&#24314;&#36896;&#31085;&#21496;&#38498;&#12289;&#22823;&#38498;&#21644;&#22823;&#38498;&#30340;&#38272;&#65307;&#38272;&#37117;&#21253;&#19978;&#37509;&#12290;</span></span><span class="verse v10" data-usfm="2CH.4.10"><span class="label">10</span><span class="content">&#21448;&#25226;&#37509;&#28023;&#25918;&#22312;&#27583;&#30340;&#21491;&#37002;&#65292;&#23601;&#26159;&#26481;&#21335;&#26041;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.4.11"><span class="label">11</span><span class="content">&#25142;&#34349;&#21448;&#20570;&#20102;&#37707;&#12289;&#37855;&#21644;&#30871;&#12290;&#36889;&#27171;&#65292;&#25142;&#34349;&#28858;&#25152;&#32645;&#38272;&#29579;&#23436;&#25104;&#20102;&#31070;&#27583;&#30340;&#24037;&#31243;&#65292;</span></span><span class="verse v12" data-usfm="2CH.4.12"><span class="label">12</span><span class="content">&#23601;&#26159;&#20841;&#26681;&#26609;&#23376;&#21644;&#22312;&#26609;&#23376;&#19978;&#38754;&#20841;&#20491;&#30871;&#24418;&#26609;&#38914;&#65292;&#20197;&#21450;&#20841;&#20491;&#32178;&#23376;&#65292;&#36974;&#33995;&#26609;&#23376;&#19978;&#38754;&#20841;&#20491;&#30871;&#24418;&#30340;&#26609;&#38914;&#65292;</span></span><span class="verse v13" data-usfm="2CH.4.13"><span class="label">13</span><span class="content">&#21448;&#26377;&#22235;&#30334;&#20491;&#30707;&#27060;&#65292;&#23433;&#25918;&#22312;&#20841;&#20491;&#32178;&#23376;&#19978;&#65292;&#27599;&#20491;&#32178;&#23376;&#26377;&#20841;&#34892;&#30707;&#27060;&#65292;&#36974;&#33995;&#26609;&#23376;&#19978;&#38957;&#20841;&#20491;&#30871;&#24418;&#30340;&#26609;&#38914;&#12290;</span></span><span class="verse v14" data-usfm="2CH.4.14"><span class="label">14</span><span class="content">&#21448;&#20570;&#20102;&#21313;&#20491;&#30406;&#24231;&#21644;&#30406;&#24231;&#19978;&#30340;&#21313;&#20491;&#27927;&#28655;&#30406;&#65292;</span></span><span class="verse v15" data-usfm="2CH.4.15"><span class="label">15</span><span class="content">&#36996;&#26377;&#19968;&#20491;&#37509;&#28023;&#21644;&#37509;&#28023;&#24213;&#19979;&#30340;&#21313;&#20108;&#38957;&#37509;&#29275;&#12290;</span></span><span class="verse v16" data-usfm="2CH.4.16"><span class="label">16</span><span class="content">&#37707;&#12289;&#37855;&#12289;&#32905;&#21449;&#21644;&#19968;&#20999;&#30456;&#38364;&#30340;&#22120;&#30399;&#65292;&#37117;&#26159;&#25142;&#34349;&#29992;&#30952;&#20809;&#30340;&#37509;&#32102;&#25152;&#32645;&#38272;&#29579;&#65292;&#28858;&#32822;&#21644;&#33775;&#30340;&#27583;&#25152;&#20570;&#30340;&#12290;</span></span><span class="verse v17" data-usfm="2CH.4.17"><span class="label">17</span><span class="content">&#26159;&#29579;&#22312;&#32004;&#26086;&#24179;&#21407;&#65292;&#22312;&#30095;&#21106;&#21644;&#25746;&#21033;&#20294;&#20043;&#38291;&#65292;&#29992;&#33184;&#27877;&#27169;&#37956;&#25104;&#30340;&#12290;</span></span><span class="verse v18" data-usfm="2CH.4.18"><span class="label">18</span><span class="content">&#25152;&#32645;&#38272;&#25152;&#20570;&#30340;&#36889;&#19968;&#20999;&#22120;&#30399;&#65292;&#25976;&#37327;&#24456;&#22810;&#65307;&#37509;&#30340;&#37325;&#37327;&#28961;&#27861;&#20272;&#35336;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="2CH.4.19"><span class="label">19</span><span class="content">&#25152;&#32645;&#38272;&#21448;&#20570;&#20102;&#31070;&#27583;&#35041;&#30340;&#19968;&#20999;&#22120;&#20855;&#65292;&#23601;&#26159;&#37329;&#22727;&#21644;&#25918;&#38515;&#35373;&#39173;&#30340;&#26700;&#23376;&#65292;</span></span><span class="verse v20" data-usfm="2CH.4.20"><span class="label">20</span><span class="content">&#29992;&#32020;&#37329;&#20570;&#30340;&#29128;&#33274;&#21644;&#29128;&#30430;&#65292;&#25353;&#23450;&#20363;&#22312;&#20839;&#27583;&#38272;&#21069;&#29123;&#40670;&#65292;</span></span><span class="verse v21" data-usfm="2CH.4.21"><span class="label">21</span><span class="content">&#36996;&#26377;&#29128;&#33457;&#12289;&#29128;&#30430;&#21644;&#29165;&#21098;&#65292;&#37117;&#26159;&#31934;&#37329;&#20570;&#30340;&#12290;</span></span><span class="verse v22" data-usfm="2CH.4.22"><span class="label">22</span><span class="content">&#21448;&#26377;&#21098;&#20992;&#12289;&#30436;&#23376;&#12289;&#35519;&#32697;&#21644;&#28779;&#40718;&#65292;&#37117;&#26159;&#29992;&#31934;&#37329;&#20570;&#30340;&#12290;&#27583;&#38272;&#65292;&#23601;&#26159;&#36914;&#20837;&#33267;&#32854;&#25152;&#35041;&#38754;&#30340;&#38272;&#21644;&#27491;&#27583;&#30340;&#38272;&#65292;&#37117;&#26159;&#37329;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
