<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch5" data-usfm="2CH.5">
            <div class="label">5</div><div class="s"><span class="heading">&#24037;&#31243;&#23436;&#25104;&#65288;&#29579;&#19978;7:51&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.5.1"><span class="label">1</span><span class="content">&#25152;&#32645;&#38272;&#28858;&#32822;&#21644;&#33775;&#30340;&#27583;&#25152;&#20316;&#30340;&#19968;&#20999;&#24037;&#31243;&#23436;&#25104;&#20102;&#20197;&#24460;&#65292;&#23601;&#25226;&#20182;&#29238;&#35242;&#22823;&#34907;&#20998;&#21029;&#28858;&#32854;&#30340;&#26481;&#35199;&#65306;&#37329;&#37504;&#21644;&#19968;&#20999;&#22120;&#30399;&#65292;&#37117;&#24118;&#20358;&#23384;&#25918;&#22312;&#31070;&#27583;&#30340;&#24235;&#25151;&#35041;&#12290;</span></span></div><div class="s"><span class="heading">&#36939;&#32004;&#27331;&#36914;&#27583;&#65288;&#29579;&#19978;8:1~9&#65289;</span></div><div class="p"><span class="verse v2" data-usfm="2CH.5.2"><span class="label">2</span><span class="content">&#37027;&#26178;&#65292;&#25152;&#32645;&#38272;&#25226;&#20197;&#33394;&#21015;&#30340;&#38263;&#32769;&#12289;&#21508;&#25903;&#27966;&#30340;&#39318;&#38936;&#21644;&#20197;&#33394;&#21015;&#20154;&#21508;&#23478;&#26063;&#30340;&#39318;&#38936;&#65292;&#37117;&#21484;&#38598;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#35201;&#25226;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#24478;&#22823;&#34907;&#22478;&#65292;&#23601;&#26159;&#37675;&#23433;&#36939;&#19978;&#20358;&#12290;</span></span><span class="verse v3" data-usfm="2CH.5.3"><span class="label">3</span><span class="content">&#26044;&#26159;&#65292;&#20197;&#33394;&#21015;&#30526;&#20154;&#22312;&#19971;&#26376;&#30340;&#31680;&#26399;&#20358;&#21040;&#26178;&#65292;&#37117;&#32858;&#38598;&#21040;&#29579;&#37027;&#35041;&#12290;</span></span><span class="verse v4" data-usfm="2CH.5.4"><span class="label">4</span><span class="content">&#20197;&#33394;&#21015;&#30340;&#30526;&#38263;&#32769;&#20358;&#21040;&#20102;&#65292;&#21033;&#26410;&#20154;&#23601;&#25260;&#36215;&#32004;&#27331;&#12290;</span></span><span class="verse v5" data-usfm="2CH.5.5"><span class="label">5</span><span class="content">&#20182;&#20497;&#25226;&#32004;&#27331;&#12289;&#26371;&#24149;&#21644;&#26371;&#24149;&#35041;&#30340;&#19968;&#20999;&#31070;&#32854;&#22120;&#30399;&#37117;&#25260;&#19978;&#20358;&#65307;&#26159;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#25226;&#23427;&#20497;&#25260;&#19978;&#20358;&#30340;&#12290;</span></span><span class="verse v6" data-usfm="2CH.5.6"><span class="label">6</span><span class="content">&#25152;&#32645;&#38272;&#29579;&#21644;&#37027;&#20123;&#32858;&#38598;&#21040;&#20182;&#37027;&#35041;&#30340;&#20197;&#33394;&#21015;&#20840;&#39636;&#26371;&#30526;&#65292;&#37117;&#22312;&#32004;&#27331;&#21069;&#29563;&#19978;&#29275;&#32650;&#28858;&#31085;&#65292;&#25976;&#37327;&#28961;&#27861;&#35336;&#31639;&#65292;&#19981;&#33021;&#25976;&#40670;&#12290;</span></span><span class="verse v7" data-usfm="2CH.5.7"><span class="label">7</span><span class="content">&#30526;&#31085;&#21496;&#25226;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#25260;&#36914;&#25918;&#32004;&#27331;&#30340;&#22320;&#26041;&#65292;&#23601;&#26159;&#20839;&#27583;&#65292;&#33267;&#32854;&#25152;&#35041;&#38754;&#65292;&#25918;&#22312;&#20841;&#20491;&#22522;&#36335;&#20271;&#30340;&#32709;&#33152;&#24213;&#19979;&#12290;</span></span><span class="verse v8" data-usfm="2CH.5.8"><span class="label">8</span><span class="content">&#22522;&#36335;&#20271;&#22312;&#32004;&#27331;&#19978;&#38754;&#24373;&#38283;&#32709;&#33152;&#65292;&#36974;&#33995;&#33879;&#32004;&#27331;&#21644;&#25260;&#32004;&#27331;&#30340;&#27091;&#12290;</span></span><span class="verse v9" data-usfm="2CH.5.9"><span class="label">9</span><span class="content">&#37027;&#20841;&#26681;&#27091;&#24456;&#38263;&#65292;&#22312;&#20839;&#27583;&#21069;&#21487;&#20197;&#30475;&#35211;&#32004;&#27331;&#37027;&#35041;&#30340;&#27091;&#38957;&#65292;&#22312;&#27583;&#22806;&#21371;&#30475;&#19981;&#35211;&#65307;&#30452;&#21040;&#20170;&#26085;&#65292;&#37027;&#20841;&#26681;&#27091;&#36996;&#22312;&#37027;&#35041;&#12290;</span></span><span class="verse v10" data-usfm="2CH.5.10"><span class="label">10</span><span class="content">&#32004;&#27331;&#35041;&#21482;&#26377;&#20841;&#22602;&#30707;&#29256;&#65292;&#23601;&#26159;&#20197;&#33394;&#21015;&#20154;&#20986;&#22467;&#21450;&#20197;&#24460;&#65292;&#32822;&#21644;&#33775;&#21644;&#20182;&#20497;&#31435;&#32004;&#30340;&#26178;&#20505;&#65292;&#25705;&#35199;&#22312;&#20309;&#28872;&#23665;&#25918;&#36914;&#21435;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#33775;&#30340;&#27054;&#20809;&#20805;&#28415;&#20102;&#27583;&#65288;&#29579;&#19978;8:10~11&#65289;</span></div><div class="p"><span class="verse v11" data-usfm="2CH.5.11"><span class="label">11</span><span class="content">&#30526;&#31085;&#21496;&#24478;&#32854;&#25152;&#35041;&#20986;&#20358;&#30340;&#26178;&#20505;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#22240;&#28858;&#25152;&#26377;&#22312;&#22580;&#30340;&#31085;&#21496;&#65292;&#19981;&#20998;&#29677;&#27425;&#22320;&#20840;&#37117;&#33258;&#28500;</span></span></span><span class="content">&#65292;</span></span><span class="verse v12" data-usfm="2CH.5.12"><span class="label">12</span><span class="content">&#20840;&#39636;&#36000;&#36012;&#27468;&#21809;&#30340;&#21033;&#26410;&#20154;&#21644;&#20126;&#34217;&#12289;&#24076;&#24148;&#12289;&#32822;&#26460;&#38931;&#65292;&#20197;&#21450;&#20182;&#20497;&#30340;&#20818;&#23376;&#21644;&#35242;&#26063;&#65292;&#37117;&#31359;&#33879;&#32048;&#40635;&#24067;&#30340;&#34915;&#26381;&#65292;&#31449;&#22312;&#31085;&#22727;&#30340;&#26481;&#37002;&#65292;&#25970;&#37432;&#12289;&#40723;&#29791;&#12289;&#24392;&#29748;&#65307;&#21644;&#20182;&#20497;&#22312;&#19968;&#36215;&#30340;&#65292;&#36996;&#26377;&#19968;&#30334;&#20108;&#21313;&#20491;&#31085;&#21496;&#21561;&#34399;&#65307;</span></span><span class="verse v13" data-usfm="2CH.5.13"><span class="label">13</span><span class="content">&#21561;&#34399;&#30340;&#21644;&#27468;&#21809;&#30340;&#37117;&#19968;&#33268;&#21516;&#32882;&#22320;&#35738;&#32654;&#31281;&#35613;&#32822;&#21644;&#33775;&#12290;&#20182;&#20497;&#21561;&#34399;&#12289;&#25970;&#37432;&#65292;&#29992;&#21508;&#31278;&#27138;&#22120;&#39640;&#32882;&#35738;&#32654;&#32822;&#21644;&#33775;&#65292;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#26159;&#33391;&#21892;&#30340;&#65292;&#20182;&#30340;&#24904;&#24859;&#27704;&#36960;&#38263;&#23384;&#12290;&#8221;&#37027;&#26178;&#38642;&#24425;&#20805;&#28415;&#20102;&#37027;&#27583;&#65292;&#23601;&#26159;&#32822;&#21644;&#33775;&#30340;&#27583;&#12290;</span></span><span class="verse v14" data-usfm="2CH.5.14"><span class="label">14</span><span class="content">&#30001;&#26044;&#37027;&#38642;&#24425;&#30340;&#32227;&#25925;&#65292;&#31085;&#21496;&#37117;&#19981;&#33021;&#20365;&#31435;&#20379;&#32887;&#65292;&#22240;&#28858;&#12288;&#31070;&#30340;&#27583;&#20805;&#28415;&#20102;&#32822;&#21644;&#33775;&#30340;&#27054;&#20809;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
