<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch6" data-usfm="2CH.6">
            <div class="label">6</div><div class="s"><span class="heading">&#25152;&#32645;&#38272;&#23459;&#21578;&#24314;&#27583;&#30340;&#29702;&#30001;&#65288;&#29579;&#19978;8:12~21&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.6.1"><span class="label">1</span><span class="content">&#37027;&#26178;&#25152;&#32645;&#38272;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v1" data-usfm="2CH.6.1"><span class="content">&#8220;&#32822;&#21644;&#33775;&#26366;&#35498;&#20182;&#35201;&#20303;&#22312;&#24189;&#26263;&#20043;&#20013;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="2CH.6.2"><span class="label">2</span><span class="content">&#25105;&#24050;&#32147;&#28858;&#20320;&#24314;&#36896;&#20102;&#24013;&#23784;&#30340;&#27583;&#23431;&#65292;</span></span></div><div class="p"><span class="verse v2" data-usfm="2CH.6.2"><span class="content">&#20316;&#20320;&#27704;&#36960;&#23621;&#20303;&#30340;&#22320;&#26041;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="2CH.6.3"><span class="label">3</span><span class="content">&#28982;&#24460;&#29579;&#36681;&#36942;&#20358;&#65292;&#32102;&#20197;&#33394;&#21015;&#20840;&#39636;&#26371;&#30526;&#31069;&#31119;&#65292;&#20197;&#33394;&#21015;&#20840;&#39636;&#26371;&#30526;&#37117;&#31449;&#33879;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="2CH.6.4"><span class="label">4</span><span class="content">&#25152;&#32645;&#38272;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#26159;&#25033;&#30070;&#31281;&#38924;&#30340;&#65281;&#20182;&#35242;&#21475;&#23565;&#25105;&#30340;&#29238;&#35242;&#22823;&#34907;&#25033;&#35377;&#30340;&#65292;&#24050;&#35242;&#25163;&#20316;&#25104;&#20102;&#65292;&#20182;&#35498;&#65306;</span></span><span class="verse v5" data-usfm="2CH.6.5"><span class="label">5</span><span class="content">&#8216;&#33258;&#24478;&#25105;&#38936;&#25105;&#30340;&#23376;&#27665;&#24478;&#22467;&#21450;&#22320;&#20986;&#20358;&#30340;&#37027;&#22825;&#65292;&#25105;&#27794;&#26377;&#22312;&#20197;&#33394;&#21015;&#30526;&#25903;&#27966;&#20013;&#65292;&#25536;&#36984;&#19968;&#24231;&#22478;&#24314;&#36896;&#27583;&#23431;&#65292;&#20351;&#25105;&#30340;&#21517;&#30041;&#22312;&#37027;&#35041;&#65307;&#25105;&#20063;&#27794;&#26377;&#25536;&#36984;&#19968;&#20491;&#20154;&#20316;&#38936;&#34966;&#65292;&#32113;&#27835;&#25105;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#12290;</span></span><span class="verse v6" data-usfm="2CH.6.6"><span class="label">6</span><span class="content">&#25105;&#21371;&#25536;&#36984;&#20102;&#32822;&#36335;&#25746;&#20919;&#65292;&#20351;&#25105;&#30340;&#21517;&#30041;&#22312;&#37027;&#35041;&#65307;&#20063;&#25536;&#36984;&#20102;&#22823;&#34907;&#65292;&#32113;&#27835;&#25105;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#12290;&#8217;</span></span><span class="verse v7" data-usfm="2CH.6.7"><span class="label">7</span><span class="content">&#25105;&#30340;&#29238;&#35242;&#22823;&#34907;&#26377;&#24515;&#35201;&#28858;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#30340;&#21517;&#24314;&#36896;&#27583;&#23431;&#12290;</span></span><span class="verse v8" data-usfm="2CH.6.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#33775;&#21371;&#23565;&#25105;&#30340;&#29238;&#35242;&#22823;&#34907;&#35498;&#65306;&#8216;&#20320;&#24515;&#24819;&#35201;&#28858;&#25105;&#30340;&#21517;&#24314;&#36896;&#27583;&#23431;&#65292;&#20320;&#24515;&#24847;&#24456;&#22909;&#65307;</span></span><span class="verse v9" data-usfm="2CH.6.9"><span class="label">9</span><span class="content">&#19981;&#36942;&#19981;&#26159;&#30001;&#20320;&#24314;&#36896;&#27583;&#23431;&#65292;&#32780;&#26159;&#20320;&#30340;&#20818;&#23376;&#65292;&#20320;&#35242;&#29983;&#30340;&#20818;&#23376;&#65292;&#20182;&#24517;&#28858;&#25105;&#30340;&#21517;&#24314;&#27583;&#12290;&#8217;</span></span><span class="verse v10" data-usfm="2CH.6.10"><span class="label">10</span><span class="content">&#29694;&#22312;&#32822;&#21644;&#33775;&#23526;&#29694;&#20102;&#20182;&#25152;&#35498;&#36942;&#30340;&#35441;&#65292;&#25105;&#24050;&#32147;&#36215;&#20358;&#25509;&#32396;&#25105;&#30340;&#29238;&#35242;&#22823;&#34907;&#65292;&#22352;&#19978;&#20102;&#20197;&#33394;&#21015;&#30340;&#29579;&#20301;&#65292;&#23601;&#20687;&#32822;&#21644;&#33775;&#25152;&#35498;&#30340;&#65307;&#25105;&#28858;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#30340;&#21517;&#24314;&#36896;&#20102;&#36889;&#27583;&#12290;</span></span><span class="verse v11" data-usfm="2CH.6.11"><span class="label">11</span><span class="content">&#25105;&#20063;&#25226;&#32004;&#27331;&#23433;&#25918;&#22312;&#27583;&#35041;&#65292;&#32004;&#27331;&#20013;&#26377;&#32822;&#21644;&#33775;&#21644;&#20197;&#33394;&#21015;&#20154;&#25152;&#31435;&#30340;&#32004;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25152;&#32645;&#38272;&#29563;&#27583;&#30340;&#31153;&#21578;&#65288;&#29579;&#19978;8:22~53&#65289;</span></div><div class="p"><span class="verse v12" data-usfm="2CH.6.12"><span class="label">12</span><span class="content">&#25152;&#32645;&#38272;&#22312;&#20197;&#33394;&#21015;&#20840;&#39636;&#26371;&#30526;&#38754;&#21069;&#65292;&#31449;&#22312;&#32822;&#21644;&#33775;&#30340;&#31085;&#22727;&#21069;&#65292;&#24373;&#38283;&#38617;&#25163;&#65307;</span></span><span class="verse v13" data-usfm="2CH.6.13"><span class="label">13</span><span class="content">&#21407;&#20358;&#25152;&#32645;&#38272;&#20570;&#20102;&#19968;&#24231;&#37509;&#33274;&#65292;&#38263;&#20841;&#20844;&#23610;&#20841;&#20844;&#23544;&#65292;&#23532;&#20841;&#20844;&#23610;&#20841;&#20844;&#23544;&#65292;&#39640;&#19968;&#20844;&#23610;&#19977;&#20844;&#23544;&#65292;&#23433;&#25918;&#22312;&#22806;&#38498;&#20013;&#12290;&#37027;&#26178;&#20182;&#31449;&#22312;&#37509;&#33274;&#19978;&#65292;&#22312;&#20197;&#33394;&#21015;&#20840;&#39636;&#26371;&#30526;&#38754;&#21069;&#65292;&#23624;&#33181;&#19979;&#36330;&#65292;&#21521;&#22825;&#24373;&#38283;&#38617;&#25163;&#65292;</span></span><span class="verse v14" data-usfm="2CH.6.14"><span class="label">14</span><span class="content">&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#21834;&#65292;&#22825;&#19978;&#22320;&#19979;&#27794;&#26377;&#31070;&#21487;&#20197;&#21644;&#20320;&#30456;&#27604;&#30340;&#65292;&#20320;&#21521;&#37027;&#20123;&#19968;&#24515;&#34892;&#22312;&#20320;&#38754;&#21069;&#30340;&#20693;&#20154;&#65292;&#24120;&#26159;&#23432;&#32004;&#26045;&#24904;&#24859;&#30340;&#65307;</span></span><span class="verse v15" data-usfm="2CH.6.15"><span class="label">15</span><span class="content">&#20320;&#23565;&#20320;&#30340;&#20693;&#20154;&#25105;&#29238;&#35242;&#22823;&#34907;&#25152;&#25033;&#35377;&#30340;&#65292;&#20320;&#37117;&#36981;&#23432;&#20102;&#65292;&#20320;&#35242;&#21475;&#25033;&#35377;&#65292;&#20063;&#35242;&#25163;&#25104;&#20840;&#65292;&#23601;&#20687;&#20170;&#26085;&#19968;&#27171;&#12290;</span></span><span class="verse v16" data-usfm="2CH.6.16"><span class="label">16</span><span class="content">&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#21834;&#65292;&#20320;&#25033;&#35377;&#20320;&#30340;&#20693;&#20154;&#25105;&#29238;&#35242;&#22823;&#34907;&#35498;&#65306;&#8216;&#21482;&#35201;&#20320;&#30340;&#23376;&#23403;&#35641;&#23432;&#20182;&#20497;&#30340;&#34892;&#28858;&#65292;&#36981;&#23432;&#25105;&#30340;&#24459;&#27861;&#65292;&#20687;&#20320;&#22312;&#25105;&#38754;&#21069;&#25152;&#34892;&#30340;&#19968;&#27171;&#65292;&#20320;&#23601;&#19981;&#26371;&#26039;&#20154;&#22312;&#25105;&#38754;&#21069;&#22352;&#19978;&#20197;&#33394;&#21015;&#30340;&#29579;&#20301;&#12290;&#8217;&#29694;&#22312;&#27714;&#20320;&#25033;&#39511;&#36889;&#35441;&#21543;&#12290;</span></span><span class="verse v17" data-usfm="2CH.6.17"><span class="label">17</span><span class="content">&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#21834;&#65292;&#29694;&#22312;&#27714;&#20320;&#23526;&#29694;&#20320;&#21521;&#20320;&#30340;&#20693;&#20154;&#22823;&#34907;&#25033;&#35377;&#30340;&#35441;&#21543;&#65281;</span></span></div><div class="p"><span class="verse v18" data-usfm="2CH.6.18"><span class="label">18</span><span class="content">&#8220;&#12288;&#31070;&#30495;&#30340;&#35201;&#21644;&#20154;&#20303;&#22312;&#22320;&#19978;&#21966;&#65311;&#30475;&#21738;&#65292;&#22825;&#21644;&#22825;&#19978;&#30340;&#22825;&#20063;&#23481;&#19981;&#19979;&#20320;&#65292;&#20309;&#27841;&#25105;&#24314;&#36896;&#30340;&#36889;&#27583;&#21602;&#65311;</span></span><span class="verse v19" data-usfm="2CH.6.19"><span class="label">19</span><span class="content">&#32822;&#21644;&#33775;&#25105;&#30340;&#12288;&#31070;&#21834;&#65292;&#27714;&#20320;&#22402;&#27880;&#20320;&#20693;&#20154;&#30340;&#31153;&#21578;&#21644;&#31048;&#27714;&#65292;&#32838;&#32893;&#20320;&#20693;&#20154;&#22312;&#20320;&#38754;&#21069;&#25152;&#30332;&#30340;&#21628;&#21898;&#21644;&#31153;&#21578;&#12290;</span></span><span class="verse v20" data-usfm="2CH.6.20"><span class="label">20</span><span class="content">&#27714;&#20320;&#24373;&#38283;&#30524;&#30555;&#65292;&#26205;&#22812;&#30475;&#39015;&#36889;&#27583;&#65292;&#23601;&#26159;&#30475;&#39015;&#20320;&#25152;&#35498;&#35201;&#31435;&#20320;&#21517;&#30340;&#22320;&#26041;&#65307;&#27714;&#20320;&#22402;&#32893;&#20320;&#20693;&#20154;&#21521;&#33879;&#36889;&#22320;&#26041;&#25152;&#30332;&#30340;&#31153;&#21578;&#12290;</span></span><span class="verse v21" data-usfm="2CH.6.21"><span class="label">21</span><span class="content">&#27714;&#20320;&#22402;&#32893;&#20320;&#30340;&#20693;&#20154;&#21644;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#30340;&#31048;&#27714;&#65292;&#23601;&#26159;&#20182;&#20497;&#21521;&#33879;&#36889;&#22320;&#26041;&#25152;&#30332;&#30340;&#31153;&#21578;&#65307;&#27714;&#20320;&#24478;&#22825;&#19978;&#65292;&#24478;&#20320;&#30340;&#23621;&#25152;&#22402;&#32893;&#65292;&#22402;&#32893;&#21644;&#36198;&#20813;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="2CH.6.22"><span class="label">22</span><span class="content">&#8220;&#20154;&#33509;&#26159;&#24471;&#32618;&#20102;&#37168;&#33293;&#65292;&#26377;&#20154;&#35201;&#20182;&#36215;&#35475;&#65292;&#20182;&#23601;&#20358;&#21040;&#36889;&#27583;&#65292;&#22312;&#20320;&#30340;&#31085;&#22727;&#21069;&#36215;&#35475;&#65307;</span></span><span class="verse v23" data-usfm="2CH.6.23"><span class="label">23</span><span class="content">&#27714;&#20320;&#24478;&#22825;&#19978;&#22402;&#32893;&#65292;&#26045;&#34892;&#20320;&#30340;&#20316;&#28858;&#65292;&#23529;&#21028;&#20320;&#30340;&#20693;&#20154;&#65292;&#29031;&#33879;&#24801;&#20154;&#25152;&#34892;&#30340;&#22577;&#25033;&#22312;&#20182;&#38957;&#19978;&#65307;&#23459;&#21578;&#32681;&#20154;&#28961;&#32618;&#65292;&#29031;&#33879;&#20182;&#30340;&#32681;&#34892;&#36062;&#36060;&#20182;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="2CH.6.24"><span class="label">24</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#24471;&#32618;&#20102;&#20320;&#65292;&#20197;&#33268;&#22312;&#20167;&#25973;&#38754;&#21069;&#34987;&#25802;&#25943;&#65307;&#24460;&#20358;&#22238;&#24515;&#36681;&#24847;&#65292;&#25215;&#35469;&#20320;&#30340;&#21517;&#65292;&#22312;&#36889;&#27583;&#35041;&#21521;&#20320;&#31153;&#21578;&#31048;&#27714;&#65292;</span></span><span class="verse v25" data-usfm="2CH.6.25"><span class="label">25</span><span class="content">&#27714;&#20320;&#24478;&#22825;&#19978;&#22402;&#32893;&#65292;&#36198;&#20813;&#20320;&#23376;&#27665;&#20197;&#33394;&#21015;&#30340;&#32618;&#65292;&#38936;&#20182;&#20497;&#27512;&#22238;&#20320;&#36060;&#32102;&#20182;&#20497;&#21644;&#20182;&#20497;&#21015;&#31062;&#30340;&#22303;&#22320;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="2CH.6.26"><span class="label">26</span><span class="content">&#8220;&#20320;&#30340;&#23376;&#27665;&#22240;&#24471;&#32618;&#20102;&#20320;&#65292;&#20320;&#25074;&#32624;&#20182;&#20497;&#65292;&#20351;&#22825;&#38281;&#22622;&#19981;&#19979;&#38632;&#65307;&#22914;&#26524;&#20182;&#20497;&#21521;&#33879;&#36889;&#22320;&#26041;&#31153;&#21578;&#65292;&#25215;&#35469;&#20320;&#30340;&#21517;&#65292;&#38626;&#38283;&#20182;&#20497;&#30340;&#32618;&#65292;</span></span><span class="verse v27" data-usfm="2CH.6.27"><span class="label">27</span><span class="content">&#27714;&#20320;&#22312;&#22825;&#19978;&#22402;&#32893;&#65292;&#36198;&#20813;&#20320;&#30340;&#20693;&#20154;&#21644;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#30340;&#32618;&#65292;&#25226;&#20182;&#20497;&#30070;&#34892;&#30340;&#27491;&#36947;&#25351;&#25945;&#20182;&#20497;&#65292;&#38477;&#38632;&#22312;&#20320;&#30340;&#22320;&#19978;&#65292;&#23601;&#26159;&#20320;&#36060;&#32102;&#20320;&#30340;&#23376;&#27665;&#20316;&#29986;&#26989;&#30340;&#22320;&#19978;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="2CH.6.28"><span class="label">28</span><span class="content">&#8220;&#22283;&#20013;&#33509;&#26159;&#26377;&#39249;&#33618;&#12289;&#30239;&#30123;&#12289;&#26097;&#39080;&#12289;&#38665;&#29211;&#12289;&#34647;&#34802;&#12289;&#34718;&#34481;&#65292;&#25110;&#26159;&#26377;&#20167;&#25973;&#22285;&#22256;&#22478;&#37806;&#65292;&#25110;&#26159;&#26377;&#29978;&#40636;&#28797;&#31117;&#65292;&#29978;&#40636;&#30142;&#30149;&#65292;</span></span><span class="verse v29" data-usfm="2CH.6.29"><span class="label">29</span><span class="content">&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#65292;&#28961;&#35542;&#26159;&#20491;&#21029;&#25110;&#26159;&#20840;&#39636;&#65292;&#33258;&#30693;&#33258;&#24049;&#30340;&#28797;&#31117;&#21644;&#30171;&#33510;&#65292;&#21521;&#33879;&#36889;&#27583;&#24373;&#38283;&#38617;&#25163;&#31153;&#21578;&#25110;&#31048;&#27714;&#65292;</span></span><span class="verse v30" data-usfm="2CH.6.30"><span class="label">30</span><span class="content">&#27714;&#20320;&#24478;&#22825;&#19978;&#20320;&#30340;&#23621;&#25152;&#22402;&#32893;&#21644;&#36198;&#20813;&#20182;&#20497;&#65292;&#20320;&#26159;&#30693;&#36947;&#20154;&#24515;&#30340;&#65292;&#20320;&#24517;&#29031;&#33879;&#21508;&#20154;&#25152;&#34892;&#30340;&#22577;&#25033;&#21508;&#20154;&#65307;&#22240;&#28858;&#21482;&#26377;&#20320;&#30693;&#36947;&#19990;&#20154;&#30340;&#24515;&#12290;</span></span><span class="verse v31" data-usfm="2CH.6.31"><span class="label">31</span><span class="content">&#20351;&#20182;&#20497;&#22312;&#20320;&#36060;&#32102;&#25105;&#20497;&#21015;&#31062;&#30340;&#22320;&#19978;&#65292;&#19968;&#29983;&#19968;&#19990;&#25964;&#30031;&#20320;&#65292;&#36981;&#34892;&#20320;&#30340;&#36947;&#36335;&#12290;</span></span></div><div class="p"><span class="verse v32" data-usfm="2CH.6.32"><span class="label">32</span><span class="content">&#8220;&#33267;&#26044;&#22312;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#20197;&#22806;&#30340;&#22806;&#26063;&#20154;&#65292;&#20182;&#20497;&#28858;&#20102;&#20320;&#30340;&#22823;&#21517;&#12289;&#20320;&#22823;&#33021;&#30340;&#25163;&#21644;&#20280;&#20986;&#20358;&#30340;&#33152;&#33218;&#65292;&#24478;&#36960;&#26041;&#32780;&#20358;&#65307;&#20182;&#20497;&#20358;&#21521;&#33879;&#36889;&#27583;&#31153;&#21578;&#30340;&#26178;&#20505;&#65292;</span></span><span class="verse v33" data-usfm="2CH.6.33"><span class="label">33</span><span class="content">&#27714;&#20320;&#24478;&#22825;&#19978;&#65292;&#24478;&#20320;&#30340;&#23621;&#25152;&#22402;&#32893;&#20182;&#20497;&#65292;&#29031;&#33879;&#22806;&#26063;&#20154;&#21521;&#20320;&#21628;&#27714;&#30340;&#19968;&#20999;&#32780;&#34892;&#65292;&#20351;&#22320;&#19978;&#33836;&#27665;&#37117;&#35469;&#35672;&#20320;&#30340;&#21517;&#65292;&#25964;&#30031;&#20320;&#65292;&#20687;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#19968;&#27171;&#65307;&#21448;&#20351;&#20182;&#20497;&#30693;&#36947;&#25105;&#24314;&#36896;&#30340;&#36889;&#27583;&#65292;&#26159;&#22857;&#28858;&#20320;&#21517;&#30340;&#25152;&#22312;&#12290;</span></span></div><div class="p"><span class="verse v34" data-usfm="2CH.6.34"><span class="label">34</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#30340;&#23376;&#27665;&#22312;&#20320;&#27966;&#20182;&#20497;&#20986;&#21435;&#30340;&#36335;&#19978;&#65292;&#21644;&#20167;&#25973;&#20316;&#25136;&#65292;&#20182;&#20497;&#21521;&#33879;&#20320;&#25536;&#36984;&#30340;&#36889;&#22478;&#65292;&#21644;&#21521;&#33879;&#25105;&#28858;&#20320;&#30340;&#21517;&#24314;&#36896;&#30340;&#36889;&#27583;&#21521;&#20320;&#31153;&#21578;&#65292;</span></span><span class="verse v35" data-usfm="2CH.6.35"><span class="label">35</span><span class="content">&#27714;&#20320;&#24478;&#22825;&#19978;&#22402;&#32893;&#20182;&#20497;&#30340;&#31153;&#21578;&#31048;&#27714;&#65292;&#20351;&#20182;&#20497;&#24471;&#21213;&#12290;</span></span></div><div class="p"><span class="verse v36" data-usfm="2CH.6.36"><span class="label">36</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#30340;&#23376;&#27665;&#24471;&#32618;&#20102;&#20320;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#22240;&#28858;&#19990;&#19978;&#27794;&#26377;&#19981;&#29359;&#32618;&#30340;&#20154;</span></span></span><span class="content">&#65292;&#20320;&#21521;&#20182;&#20497;&#30332;&#24594;&#65292;&#25226;&#20182;&#20497;&#20132;&#22312;&#20167;&#25973;&#38754;&#21069;&#65292;&#20197;&#33268;&#20167;&#25973;&#25226;&#20182;&#20497;&#25796;&#21040;&#22806;&#22320;&#25110;&#36960;&#25110;&#36817;&#65307;</span></span><span class="verse v37" data-usfm="2CH.6.37"><span class="label">37</span><span class="content">&#22914;&#26524;&#20182;&#20497;&#22312;&#34987;&#25796;&#21435;&#30340;&#22320;&#26041;&#22238;&#24515;&#36681;&#24847;&#65292;&#22312;&#34987;&#25796;&#21435;&#30340;&#22320;&#26041;&#31048;&#27714;&#20320;&#35498;&#65306;&#8216;&#25105;&#20497;&#29359;&#20102;&#32618;&#20102;&#65292;&#25105;&#20497;&#20316;&#20102;&#23421;&#20102;&#65292;&#25105;&#20497;&#34892;&#20102;&#24801;&#20102;&#12290;&#8217;</span></span><span class="verse v38" data-usfm="2CH.6.38"><span class="label">38</span><span class="content">&#22914;&#26524;&#20182;&#20497;&#22312;&#34987;&#25796;&#21435;&#30340;&#22320;&#26041;&#19968;&#24515;&#19968;&#24847;&#27512;&#21521;&#20320;&#65292;&#21448;&#21521;&#33879;&#20182;&#20497;&#33258;&#24049;&#30340;&#22320;&#65292;&#23601;&#26159;&#20320;&#36060;&#32102;&#20182;&#20497;&#21015;&#31062;&#30340;&#22320;&#65292;&#21644;&#21521;&#33879;&#20320;&#25536;&#36984;&#30340;&#36889;&#22478;&#65292;&#20197;&#21450;&#21521;&#33879;&#25105;&#28858;&#20320;&#30340;&#21517;&#24314;&#36896;&#30340;&#36889;&#27583;&#31153;&#21578;&#65292;</span></span><span class="verse v39" data-usfm="2CH.6.39"><span class="label">39</span><span class="content">&#27714;&#20320;&#24478;&#22825;&#19978;&#65292;&#24478;&#20320;&#30340;&#23621;&#25152;&#22402;&#32893;&#20182;&#20497;&#30340;&#31153;&#21578;&#31048;&#27714;&#65292;&#28858;&#20182;&#20497;&#20280;&#20900;&#65292;&#36198;&#20813;&#24471;&#32618;&#20102;&#20320;&#30340;&#37027;&#20123;&#23376;&#27665;&#12290;</span></span></div><div class="p"><span class="verse v40" data-usfm="2CH.6.40"><span class="label">40</span><span class="content">&#8220;&#25105;&#30340;&#12288;&#31070;&#21834;&#65292;&#29694;&#22312;&#27714;&#20320;&#24373;&#38283;&#30524;&#30555;&#65292;&#27714;&#20320;&#30340;&#32819;&#26421;&#22402;&#32893;&#22312;&#36889;&#22320;&#26041;&#29563;&#19978;&#30340;&#31153;&#21578;&#12290;</span></span><span class="verse v41" data-usfm="2CH.6.41"><span class="label">41</span><span class="content">&#29694;&#22312;&#65292;&#32822;&#21644;&#33775;&#12288;&#31070;&#21834;&#65292;&#27714;&#20320;&#36215;&#20358;&#65292;&#39000;&#20320;&#21644;&#20320;&#26377;&#22823;&#33021;&#30340;&#32004;&#27331;&#36914;&#20837;&#20320;&#23433;&#24687;&#30340;&#22320;&#26041;&#65307;&#32822;&#21644;&#33775;&#12288;&#31070;&#21834;&#65292;&#39000;&#20320;&#30340;&#31085;&#21496;&#37117;&#25259;&#19978;&#25937;&#24681;&#65307;&#39000;&#20320;&#30340;&#32854;&#27665;&#22312;&#31119;&#27138;&#20013;&#27489;&#27427;&#12290;</span></span><span class="verse v42" data-usfm="2CH.6.42"><span class="label">42</span><span class="content">&#32822;&#21644;&#33775;&#12288;&#31070;&#21834;&#65292;&#27714;&#20320;&#19981;&#35201;&#36681;&#33225;&#19981;&#39015;&#20320;&#25152;&#33167;&#30340;&#20154;&#65306;&#39000;&#20320;&#35352;&#24565;&#20320;&#21521;&#20320;&#20693;&#20154;&#22823;&#34907;&#25152;&#26045;&#30340;&#24904;&#24859;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
