<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch7" data-usfm="2CH.7">
            <div class="label">7</div><div class="s"><span class="heading">&#32822;&#21644;&#33775;&#30340;&#27054;&#20809;&#20805;&#28415;&#20102;&#27583;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.7.1"><span class="label">1</span><span class="content">&#25152;&#32645;&#38272;&#31153;&#21578;&#23436;&#20102;&#65292;&#26377;&#28779;&#24478;&#22825;&#19978;&#38477;&#19979;&#20358;&#65292;&#29138;&#30433;&#20102;&#29140;&#31085;&#21644;&#20854;&#20182;&#30340;&#31085;&#21697;&#65307;&#32822;&#21644;&#33775;&#30340;&#27054;&#20809;&#20805;&#28415;&#20102;&#37027;&#27583;&#12290;</span></span><span class="verse v2" data-usfm="2CH.7.2"><span class="label">2</span><span class="content">&#22240;&#28858;&#32822;&#21644;&#33775;&#30340;&#27054;&#20809;&#20805;&#28415;&#20102;&#32822;&#21644;&#33775;&#30340;&#27583;&#65292;&#31085;&#21496;&#37117;&#19981;&#33021;&#36914;&#20837;&#32822;&#21644;&#33775;&#30340;&#27583;&#12290;</span></span><span class="verse v3" data-usfm="2CH.7.3"><span class="label">3</span><span class="content">&#37027;&#28779;&#38477;&#19979;&#65292;&#32822;&#21644;&#33775;&#30340;&#27054;&#20809;&#20572;&#22312;&#27583;&#19978;&#30340;&#26178;&#20505;&#65292;&#20197;&#33394;&#21015;&#30526;&#20154;&#37117;&#30475;&#35211;&#65307;&#26044;&#26159;&#20182;&#20497;&#22312;&#37610;&#30707;&#22320;&#36330;&#19979;&#65292;&#20463;&#20239;&#22312;&#22320;&#65292;&#25964;&#25308;&#31281;&#38924;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#26159;&#33391;&#21892;&#30340;&#65292;&#20182;&#30340;&#24904;&#24859;&#27704;&#36960;&#38263;&#23384;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25152;&#32645;&#38272;&#21644;&#20154;&#27665;&#19968;&#36215;&#29563;&#31085;&#23432;&#31680;&#65288;&#29579;&#19978;8:62~66&#65289;</span></div><div class="p"><span class="verse v4" data-usfm="2CH.7.4"><span class="label">4</span><span class="content">&#29579;&#21644;&#20840;&#39636;&#20154;&#27665;&#37117;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#29563;&#31085;&#12290;</span></span><span class="verse v5" data-usfm="2CH.7.5"><span class="label">5</span><span class="content">&#25152;&#32645;&#38272;&#29579;&#29563;&#19978;&#20102;&#20108;&#33836;&#20108;&#21315;&#38957;&#29275;&#12289;&#21313;&#20108;&#33836;&#38587;&#32650;&#28858;&#31085;&#12290;&#36889;&#27171;&#65292;&#29579;&#21644;&#20840;&#39636;&#20154;&#27665;&#28858;&#12288;&#31070;&#30340;&#27583;&#33289;&#34892;&#20102;&#22857;&#29563;&#31150;&#12290;</span></span><span class="verse v6" data-usfm="2CH.7.6"><span class="label">6</span><span class="content">&#31085;&#21496;&#37117;&#31449;&#22312;&#33258;&#24049;&#30340;&#23831;&#20301;&#19978;&#65307;&#21033;&#26410;&#20154;&#20063;&#31449;&#33879;&#65292;&#25343;&#33879;&#22823;&#34907;&#29579;&#25152;&#20570;&#30340;&#32822;&#21644;&#33775;&#30340;&#27138;&#22120;&#65292;&#31281;&#38924;&#32822;&#21644;&#33775;&#65292;&#22240;&#28858;&#20182;&#30340;&#24904;&#24859;&#27704;&#36960;&#38263;&#23384;&#65307;&#22823;&#34907;&#34249;&#33879;&#20182;&#20497;&#35738;&#32654;&#32822;&#21644;&#33775;&#30340;&#26178;&#20505;&#65292;&#31085;&#21496;&#22312;&#30526;&#20154;&#21069;&#38754;&#21561;&#34399;&#65307;&#20197;&#33394;&#21015;&#30526;&#20154;&#37117;&#31449;&#33879;&#12290;</span></span><span class="verse v7" data-usfm="2CH.7.7"><span class="label">7</span><span class="content">&#25152;&#32645;&#38272;&#25226;&#32822;&#21644;&#33775;&#27583;&#21069;&#38498;&#23376;&#30070;&#20013;&#30340;&#22320;&#26041;&#20998;&#21029;&#28858;&#32854;&#65292;&#22312;&#37027;&#35041;&#29563;&#19978;&#20102;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#30340;&#33026;&#32938;&#65292;&#22240;&#28858;&#25152;&#32645;&#38272;&#25152;&#20570;&#30340;&#37509;&#22727;&#23481;&#19981;&#19979;&#25152;&#26377;&#30340;&#29140;&#31085;&#12289;&#32032;&#31085;&#21644;&#33026;&#32938;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="2CH.7.8"><span class="label">8</span><span class="content">&#37027;&#26178;&#65292;&#25152;&#32645;&#38272;&#21644;&#20840;&#39636;&#20197;&#33394;&#21015;&#20154;&#65292;&#23601;&#26159;&#20358;&#33258;&#21704;&#39340;&#21475;&#65292;&#30452;&#21040;&#22467;&#21450;&#23567;&#27827;&#30340;&#19968;&#32676;&#26997;&#22823;&#30340;&#26371;&#30526;&#65292;&#19968;&#36215;&#33289;&#34892;&#20102;&#19971;&#22825;&#30340;&#31680;&#26399;&#12290;</span></span><span class="verse v9" data-usfm="2CH.7.9"><span class="label">9</span><span class="content">&#31532;&#20843;&#22825;&#33289;&#34892;&#20102;&#22196;&#32901;&#26371;&#65292;&#21448;&#33289;&#34892;&#29563;&#22727;&#31150;&#19971;&#22825;&#65292;&#33289;&#34892;&#20102;&#19971;&#22825;&#30340;&#31680;&#26399;&#12290;</span></span><span class="verse v10" data-usfm="2CH.7.10"><span class="label">10</span><span class="content">&#19971;&#26376;&#20108;&#21313;&#19977;&#26085;&#65292;&#29579;&#36963;&#25955;&#30526;&#27665;&#22238;&#23478;&#65307;&#20182;&#20497;&#22240;&#30475;&#35211;&#32822;&#21644;&#33775;&#21521;&#22823;&#34907;&#12289;&#25152;&#32645;&#38272;&#21644;&#20182;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#25152;&#26045;&#30340;&#24681;&#24800;&#65292;&#24515;&#35041;&#37117;&#27489;&#21916;&#24555;&#27138;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#33775;&#30340;&#35686;&#21578;&#33287;&#25033;&#35377;&#65288;&#29579;&#19978;9:1~9&#65289;</span></div><div class="p"><span class="verse v11" data-usfm="2CH.7.11"><span class="label">11</span><span class="content">&#36889;&#27171;&#65292;&#25152;&#32645;&#38272;&#23436;&#25104;&#20102;&#32822;&#21644;&#33775;&#30340;&#27583;&#23431;&#21644;&#29579;&#23470;&#12290;&#22312;&#32822;&#21644;&#33775;&#30340;&#27583;&#35041;&#25110;&#25152;&#32645;&#38272;&#30340;&#23470;&#20013;&#65292;&#25152;&#32645;&#38272;&#24515;&#35041;&#35201;&#20316;&#30340;&#65292;&#37117;&#38918;&#21033;&#22320;&#20316;&#25104;&#20102;&#12290;</span></span><span class="verse v12" data-usfm="2CH.7.12"><span class="label">12</span><span class="content">&#22812;&#38291;&#65292;&#32822;&#21644;&#33775;&#21521;&#25152;&#32645;&#38272;&#39023;&#29694;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#25105;&#24050;&#32147;&#32893;&#20102;&#20320;&#30340;&#31153;&#21578;&#65292;&#20063;&#28858;&#25105;&#33258;&#24049;&#36984;&#25799;&#20102;&#36889;&#22320;&#26041;&#20316;&#29563;&#31085;&#30340;&#27583;&#12290;</span></span><span class="verse v13" data-usfm="2CH.7.13"><span class="label">13</span><span class="content">&#22914;&#26524;&#25105;&#20351;&#22825;&#38281;&#22622;&#19981;&#19979;&#38632;&#65292;&#25110;&#21545;&#21648;&#34647;&#34802;&#21534;&#21507;&#36889;&#22320;&#30340;&#22303;&#29986;&#65292;&#25110;&#24046;&#36963;&#30239;&#30123;&#21040;&#25105;&#30340;&#23376;&#27665;&#20013;&#38291;&#20358;&#65307;</span></span><span class="verse v14" data-usfm="2CH.7.14"><span class="label">14</span><span class="content">&#36889;&#31281;&#28858;&#25105;&#21517;&#19979;&#30340;&#23376;&#27665;&#65292;&#33509;&#26159;&#35609;&#21329;&#12289;&#31153;&#21578;&#12289;&#23563;&#27714;&#25105;&#30340;&#38754;&#65292;&#36681;&#38626;&#20182;&#20497;&#30340;&#24801;&#34892;&#65292;&#25105;&#24517;&#24478;&#22825;&#19978;&#22402;&#32893;&#65292;&#36198;&#20813;&#20182;&#20497;&#30340;&#32618;&#65292;&#37291;&#27835;&#20182;&#20497;&#30340;&#22320;&#12290;</span></span><span class="verse v15" data-usfm="2CH.7.15"><span class="label">15</span><span class="content">&#29694;&#22312;&#25105;&#30340;&#30524;&#30555;&#24517;&#24373;&#38283;&#65292;&#25105;&#30340;&#32819;&#26421;&#24517;&#22402;&#32893;&#22312;&#36889;&#22320;&#25152;&#30332;&#30340;&#31153;&#21578;&#12290;</span></span><span class="verse v16" data-usfm="2CH.7.16"><span class="label">16</span><span class="content">&#29694;&#22312;&#25105;&#25536;&#36984;&#20102;&#36889;&#27583;&#65292;&#25226;&#23427;&#20998;&#21029;&#28858;&#32854;&#65292;&#20351;&#25105;&#30340;&#21517;&#27704;&#36960;&#22312;&#36889;&#27583;&#20013;&#65307;&#25105;&#30340;&#30524;&#21644;&#25105;&#30340;&#24515;&#20063;&#24120;&#24120;&#30041;&#22312;&#37027;&#35041;&#12290;</span></span><span class="verse v17" data-usfm="2CH.7.17"><span class="label">17</span><span class="content">&#33267;&#26044;&#20320;&#65292;&#20320;&#33509;&#26159;&#22312;&#25105;&#38754;&#21069;&#34892;&#20107;&#28858;&#20154;&#20687;&#20320;&#30340;&#29238;&#35242;&#22823;&#34907;&#25152;&#34892;&#30340;&#37027;&#27171;&#65292;&#36981;&#34892;&#25105;&#21545;&#21648;&#20320;&#30340;&#19968;&#20999;&#35441;&#65292;&#35641;&#23432;&#25105;&#30340;&#24459;&#20363;&#21644;&#20856;&#31456;&#65292;</span></span><span class="verse v18" data-usfm="2CH.7.18"><span class="label">18</span><span class="content">&#25105;&#23601;&#24517;&#38799;&#22266;&#20320;&#30340;&#22283;&#20301;&#65292;&#22909;&#20687;&#25105;&#21644;&#20320;&#29238;&#35242;&#22823;&#34907;&#25152;&#31435;&#30340;&#32004;&#35498;&#65306;&#8216;&#20320;&#30340;&#23376;&#23403;&#24517;&#19981;&#26371;&#26039;&#20154;&#20316;&#21531;&#29579;&#32113;&#27835;&#20197;&#33394;&#21015;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v19" data-usfm="2CH.7.19"><span class="label">19</span><span class="content">&#8220;&#21487;&#26159;&#65292;&#22914;&#26524;&#20320;&#20497;&#36681;&#38626;&#25105;&#65292;&#19999;&#26820;&#25105;&#22312;&#20320;&#20497;&#38754;&#21069;&#38930;&#24067;&#30340;&#24459;&#20363;&#21644;&#35489;&#21629;&#65292;&#21435;&#20107;&#22857;&#21644;&#25964;&#25308;&#21029;&#30340;&#31070;&#65292;</span></span><span class="verse v20" data-usfm="2CH.7.20"><span class="label">20</span><span class="content">&#25105;&#23601;&#24517;&#25226;&#20197;&#33394;&#21015;&#20154;&#24478;&#25105;&#36060;&#32102;&#20182;&#20497;&#30340;&#22303;&#22320;&#19978;&#25300;&#20986;&#20358;&#65292;&#20006;&#19988;&#25105;&#28858;&#33258;&#24049;&#30340;&#21517;&#20998;&#21029;&#28858;&#32854;&#30340;&#36889;&#27583;&#65292;&#25105;&#20063;&#24517;&#24478;&#25105;&#38754;&#21069;&#25448;&#26820;&#65292;&#20351;&#36889;&#27583;&#22312;&#33836;&#27665;&#20013;&#25104;&#28858;&#31505;&#35527;&#21644;&#35663;&#31505;&#30340;&#23565;&#35937;&#12290;</span></span><span class="verse v21" data-usfm="2CH.7.21"><span class="label">21</span><span class="content">&#36889;&#27583;&#38614;&#28982;&#39640;&#22823;&#65292;&#20294;&#23559;&#20358;&#32147;&#36942;&#30340;&#20154;&#65292;&#37117;&#24517;&#39514;&#35357;&#65292;&#35498;&#65306;&#8216;&#32822;&#21644;&#33775;&#28858;&#29978;&#40636;&#36889;&#27171;&#23565;&#24453;&#36889;&#22320;&#21644;&#36889;&#27583;&#21602;&#65311;&#8217;</span></span><span class="verse v22" data-usfm="2CH.7.22"><span class="label">22</span><span class="content">&#20154;&#24517;&#22238;&#31572;&#35498;&#65306;&#8216;&#26159;&#22240;&#28858;&#36889;&#22320;&#30340;&#20154;&#38626;&#26820;&#20102;&#32822;&#21644;&#33775;&#20182;&#20497;&#21015;&#31062;&#30340;&#12288;&#31070;&#65292;&#23601;&#26159;&#38936;&#20182;&#20497;&#24478;&#22467;&#21450;&#22320;&#20986;&#20358;&#30340;&#12288;&#31070;&#65292;&#21435;&#35242;&#36817;&#21029;&#30340;&#31070;&#65292;&#25964;&#25308;&#21644;&#20107;&#22857;&#20182;&#20497;&#65307;&#25152;&#20197;&#65292;&#32822;&#21644;&#33775;&#20351;&#36889;&#19968;&#20999;&#28797;&#31117;&#33256;&#21040;&#20182;&#20497;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
