<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch8" data-usfm="2CH.8">
            <div class="label">8</div><div class="s"><span class="heading">&#25152;&#32645;&#38272;&#20854;&#20182;&#24314;&#27193;&#33287;&#21151;&#32318;&#65288;&#29579;&#19978;9:10&#12289;15~28&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.8.1"><span class="label">1</span><span class="content">&#25152;&#32645;&#38272;&#24314;&#36896;&#32822;&#21644;&#33775;&#30340;&#27583;&#21644;&#33258;&#24049;&#30340;&#29579;&#23470;&#65292;&#29992;&#20102;&#20108;&#21313;&#24180;&#25165;&#23436;&#25104;&#12290;</span></span><span class="verse v2" data-usfm="2CH.8.2"><span class="label">2</span><span class="content">&#25152;&#32645;&#38272;&#21448;&#20462;&#31689;&#24076;&#34349;&#36865;&#32102;&#20182;&#30340;&#37027;&#20123;&#22478;&#24066;&#65292;&#20351;&#20197;&#33394;&#21015;&#20154;&#20303;&#22312;&#37027;&#35041;&#12290;</span></span><span class="verse v3" data-usfm="2CH.8.3"><span class="label">3</span><span class="content">&#25152;&#32645;&#38272;&#21040;&#21704;&#29802;&#29795;&#24052;&#21435;&#65292;&#20308;&#38936;&#20102;&#37027;&#22320;&#26041;&#12290;</span></span><span class="verse v4" data-usfm="2CH.8.4"><span class="label">4</span><span class="content">&#25152;&#32645;&#38272;&#21448;&#20462;&#31689;&#20102;&#22312;&#26336;&#37326;&#30340;&#36948;&#33707;&#65292;&#21644;&#20182;&#22312;&#21704;&#29802;&#24314;&#36896;&#30340;&#19968;&#20999;&#36015;&#34255;&#36008;&#29289;&#30340;&#22478;&#24066;&#12290;</span></span><span class="verse v5" data-usfm="2CH.8.5"><span class="label">5</span><span class="content">&#20182;&#21448;&#24314;&#36896;&#19978;&#20271;&#65294;&#21644;&#23833;&#21644;&#19979;&#20271;&#65294;&#21644;&#23833;&#65292;&#25104;&#20102;&#26377;&#29254;&#12289;&#26377;&#38272;&#21644;&#26377;&#38274;&#30340;&#35373;&#38450;&#22478;&#65307;</span></span><span class="verse v6" data-usfm="2CH.8.6"><span class="label">6</span><span class="content">&#21448;&#24314;&#36896;&#24052;&#25289;&#21644;&#25152;&#32645;&#38272;&#25793;&#26377;&#30340;&#19968;&#20999;&#36015;&#34255;&#36008;&#29289;&#30340;&#22478;&#24066;&#65292;&#20197;&#21450;&#19968;&#20999;&#22244;&#25918;&#25136;&#36554;&#30340;&#22478;&#24066;&#65292;&#39340;&#20853;&#39376;&#32046;&#30340;&#22478;&#24066;&#65292;&#21644;&#25152;&#32645;&#38272;&#22312;&#32822;&#36335;&#25746;&#20919;&#12289;&#40654;&#24052;&#23273;&#65292;&#20197;&#21450;&#20182;&#32113;&#27835;&#30340;&#20840;&#22659;&#20839;&#21916;&#24859;&#24314;&#36896;&#30340;&#19968;&#20999;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="2CH.8.7"><span class="label">7</span><span class="content">&#33267;&#26044;&#20197;&#33394;&#21015;&#20154;&#20197;&#22806;&#30340;&#36203;&#20154;&#12289;&#20126;&#25705;&#21033;&#20154;&#12289;&#27604;&#21033;&#27927;&#20154;&#12289;&#24076;&#26410;&#20154;&#21644;&#32822;&#24067;&#26031;&#20154;&#21097;&#19979;&#20358;&#30340;&#20154;&#27665;&#65292;</span></span><span class="verse v8" data-usfm="2CH.8.8"><span class="label">8</span><span class="content">&#20182;&#20497;&#30340;&#23376;&#23403;&#20173;&#28982;&#30041;&#22312;&#37027;&#22320;&#65292;&#20197;&#33394;&#21015;&#20154;&#27794;&#26377;&#28040;&#28357;&#20182;&#20497;&#12290;&#26044;&#26159;&#65292;&#25152;&#32645;&#38272;&#24501;&#21484;&#20182;&#20497;&#20316;&#33510;&#24037;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span><span class="verse v9" data-usfm="2CH.8.9"><span class="label">9</span><span class="content">&#21807;&#29544;&#20197;&#33394;&#21015;&#20154;&#65292;&#25152;&#32645;&#38272;&#27794;&#26377;&#39493;&#20351;&#20182;&#20497;&#28858;&#20182;&#30340;&#24037;&#31243;&#20316;&#22900;&#20693;&#65307;&#20182;&#20497;&#20316;&#20102;&#20182;&#30340;&#25136;&#22763;&#12289;&#36557;&#38263;&#12289;&#36554;&#20853;&#38263;&#21644;&#39340;&#20853;&#38263;&#12290;</span></span><span class="verse v10" data-usfm="2CH.8.10"><span class="label">10</span><span class="content">&#25152;&#32645;&#38272;&#29579;&#26377;&#20108;&#30334;&#20116;&#21313;&#21517;&#30435;&#24037;&#65292;&#30435;&#30563;&#24037;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="2CH.8.11"><span class="label">11</span><span class="content">&#25152;&#32645;&#38272;&#25226;&#27861;&#32769;&#30340;&#22899;&#20818;&#24478;&#22823;&#34907;&#22478;&#65292;&#24118;&#21040;&#20182;&#28858;&#22905;&#24314;&#36896;&#30340;&#23470;&#35041;&#21435;&#65307;&#22240;&#28858;&#20182;&#35498;&#65306;&#8220;&#25105;&#30340;&#22971;&#23376;&#19981;&#21487;&#20303;&#22312;&#20197;&#33394;&#21015;&#29579;&#22823;&#34907;&#30340;&#23470;&#35041;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#25152;&#21040;&#30340;&#22320;&#26041;&#37117;&#26159;&#31070;&#32854;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="2CH.8.12"><span class="label">12</span><span class="content">&#37027;&#26178;&#65292;&#25152;&#32645;&#38272;&#22312;&#32822;&#21644;&#33775;&#30340;&#22727;&#19978;&#65292;&#23601;&#26159;&#22312;&#36208;&#24266;&#21069;&#38754;&#20182;&#24314;&#31689;&#30340;&#22727;&#19978;&#65292;&#21521;&#32822;&#21644;&#33775;&#29563;&#19978;&#29140;&#31085;&#65292;</span></span><span class="verse v13" data-usfm="2CH.8.13"><span class="label">13</span><span class="content">&#21448;&#29031;&#33879;&#25705;&#35199;&#30340;&#21545;&#21648;&#65292;&#22312;&#23433;&#24687;&#26085;&#12289;&#21021;&#19968;&#21644;&#19968;&#24180;&#19977;&#27425;&#29305;&#23450;&#30340;&#31680;&#26399;&#65292;&#23601;&#26159;&#38500;&#37237;&#31680;&#12289;&#19971;&#19971;&#31680;&#12289;&#20303;&#26842;&#31680;&#65292;&#29563;&#19978;&#27599;&#26085;&#30070;&#29563;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="2CH.8.14"><span class="label">14</span><span class="content">&#25152;&#32645;&#38272;&#21448;&#29031;&#33879;&#20182;&#29238;&#35242;&#22823;&#34907;&#25152;&#23450;&#30340;&#65292;&#35373;&#31435;&#20102;&#31085;&#21496;&#30340;&#29677;&#27425;&#65292;&#22519;&#34892;&#20182;&#20497;&#30340;&#20107;&#22857;&#65292;&#21448;&#27966;&#36963;&#21033;&#26410;&#20154;&#65292;&#21508;&#23432;&#26412;&#32887;&#65292;&#35738;&#32654;&#32822;&#21644;&#33775;&#65292;&#22312;&#31085;&#21496;&#38754;&#21069;&#29031;&#33879;&#27599;&#26085;&#30340;&#26412;&#20998;&#20107;&#22857;&#12290;&#21448;&#27966;&#23432;&#38272;&#30340;&#25353;&#33879;&#29677;&#27425;&#30475;&#23432;&#21508;&#38272;&#12290;&#22240;&#28858;&#36889;&#26159;&#31070;&#20154;&#22823;&#34907;&#30340;&#21545;&#21648;&#12290;</span></span><span class="verse v15" data-usfm="2CH.8.15"><span class="label">15</span><span class="content">&#29579;&#23565;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#25152;&#21545;&#21648;&#30340;&#65292;&#28961;&#35542;&#26159;&#29978;&#40636;&#20107;&#21209;&#65292;&#25110;&#26159;&#26377;&#38364;&#24235;&#25151;&#30340;&#20107;&#65292;&#20182;&#20497;&#37117;&#27794;&#26377;&#36949;&#25239;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="2CH.8.16"><span class="label">16</span><span class="content">&#24478;&#32822;&#21644;&#33775;&#30340;&#27583;&#22880;&#22522;&#30340;&#26085;&#23376;&#36215;&#65292;&#30452;&#21040;&#24314;&#25104;&#65292;&#25152;&#32645;&#38272;&#30340;&#19968;&#20999;&#24037;&#31243;&#37117;&#36914;&#34892;&#38918;&#21033;&#12290;&#36889;&#27171;&#65292;&#32822;&#21644;&#33775;&#30340;&#27583;&#23601;&#23436;&#25104;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="2CH.8.17"><span class="label">17</span><span class="content">&#37027;&#26178;&#65292;&#25152;&#32645;&#38272;&#24448;&#20197;&#26481;&#22320;&#65292;&#21040;&#38752;&#36817;&#28023;&#37002;&#30340;&#20197;&#26092;&#65294;&#36838;&#21029;&#21644;&#20197;&#31103;&#21435;&#20102;&#12290;</span></span><span class="verse v18" data-usfm="2CH.8.18"><span class="label">18</span><span class="content">&#24076;&#34349;&#27966;&#20182;&#30340;&#33251;&#20693;&#65292;&#25226;&#33337;&#38587;&#21644;&#29087;&#24713;&#33322;&#28023;&#30340;&#20693;&#20154;&#65292;&#36865;&#21040;&#25152;&#32645;&#38272;&#37027;&#35041;&#12290;&#20182;&#20497;&#21644;&#25152;&#32645;&#38272;&#30340;&#20693;&#20154;&#19968;&#21516;&#21435;&#21040;&#20420;&#26000;&#65292;&#24478;&#37027;&#35041;&#24471;&#20102;&#19968;&#33836;&#20116;&#21315;&#20844;&#26020;&#37329;&#23376;&#65292;&#36939;&#21040;&#25152;&#32645;&#38272;&#29579;&#37027;&#35041;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
