<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2CH">
        <div class="chapter ch9" data-usfm="2CH.9">
            <div class="label">9</div><div class="s"><span class="heading">&#31034;&#24052;&#22899;&#29579;&#20358;&#35370;&#25152;&#32645;&#38272;&#65288;&#29579;&#19978;10:1~9&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="2CH.9.1"><span class="label">1</span><span class="content">&#31034;&#24052;&#22899;&#29579;&#32893;&#35211;&#25152;&#32645;&#38272;&#30340;&#21517;&#32882;&#65292;&#23601;&#20358;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#35201;&#29992;&#38627;&#38988;&#35430;&#35430;&#25152;&#32645;&#38272;&#12290;&#36319;&#38568;&#22905;&#30340;&#20154;&#24456;&#22810;&#65292;&#21448;&#26377;&#39409;&#39389;&#39345;&#33879;&#39321;&#26009;&#12289;&#22823;&#25209;&#40643;&#37329;&#21644;&#23542;&#30707;&#12290;&#22905;&#20358;&#21040;&#25152;&#32645;&#38272;&#37027;&#35041;&#65292;&#23601;&#25226;&#22905;&#24515;&#35041;&#25152;&#26377;&#30340;&#38627;&#38988;&#65292;&#37117;&#23565;&#25152;&#32645;&#38272;&#35498;&#20986;&#20358;&#12290;</span></span><span class="verse v2" data-usfm="2CH.9.2"><span class="label">2</span><span class="content">&#25152;&#32645;&#38272;&#25226;&#22905;&#30340;&#19968;&#20999;&#38627;&#38988;&#65292;&#37117;&#32102;&#22905;&#35299;&#31572;&#20102;&#65307;&#27794;&#26377;&#19968;&#27171;&#38627;&#20498;&#25152;&#32645;&#38272;&#65292;&#19981;&#33021;&#32102;&#22905;&#35299;&#31572;&#30340;&#12290;</span></span><span class="verse v3" data-usfm="2CH.9.3"><span class="label">3</span><span class="content">&#31034;&#24052;&#22899;&#29579;&#30475;&#35211;&#25152;&#32645;&#38272;&#30340;&#26234;&#24935;&#21644;&#20182;&#24314;&#36896;&#30340;&#23470;&#27583;&#65292;</span></span><span class="verse v4" data-usfm="2CH.9.4"><span class="label">4</span><span class="content">&#20182;&#24109;&#19978;&#30340;&#39135;&#29289;&#65292;&#32676;&#33251;&#30340;&#24231;&#20301;&#65292;&#20693;&#20154;&#30340;&#20365;&#20505;&#21644;&#20182;&#20497;&#30340;&#26381;&#39166;&#65292;&#37202;&#25919;&#21644;&#37202;&#25919;&#30340;&#26381;&#39166;&#65292;&#20197;&#21450;&#25152;&#32645;&#38272;&#22312;&#32822;&#21644;&#33775;&#27583;&#35041;&#25152;&#29563;&#30340;&#29140;&#31085;&#65292;&#23601;&#21313;&#20998;&#39514;&#35357;&#12290;</span></span><span class="verse v5" data-usfm="2CH.9.5"><span class="label">5</span><span class="content">&#26044;&#26159;&#22905;&#23565;&#29579;&#35498;&#65306;&#8220;&#25105;&#22312;&#26412;&#22283;&#32893;&#35211;&#38364;&#26044;&#20320;&#30340;&#20107;&#21644;&#20320;&#30340;&#26234;&#24935;&#65292;&#23526;&#22312;&#26159;&#30495;&#30340;&#12290;</span></span><span class="verse v6" data-usfm="2CH.9.6"><span class="label">6</span><span class="content">&#25105;&#20808;&#21069;&#19981;&#20449;&#20182;&#20497;&#30340;&#35441;&#65292;&#31561;&#21040;&#25105;&#20358;&#20102;&#65292;&#35242;&#30524;&#30475;&#35211;&#20102;&#65292;&#25165;&#30693;&#36947;&#20320;&#26234;&#24935;&#30340;&#20553;&#22823;&#65292;&#20154;&#21578;&#35380;&#25105;&#30340;&#36996;&#19981;&#21040;&#19968;&#21322;&#12290;&#20320;&#23526;&#22312;&#26159;&#35211;&#38754;&#21213;&#20284;&#32862;&#21517;&#12290;</span></span><span class="verse v7" data-usfm="2CH.9.7"><span class="label">7</span><span class="content">&#23660;&#20320;&#30340;&#20154;&#26159;&#26377;&#31119;&#30340;&#65292;&#20320;&#30340;&#33251;&#20693;&#26159;&#26377;&#31119;&#30340;&#65292;&#22240;&#28858;&#20182;&#20497;&#21487;&#20197;&#24120;&#24120;&#20365;&#31435;&#22312;&#20320;&#38754;&#21069;&#65292;&#32838;&#32893;&#20320;&#30340;&#26234;&#24935;&#12290;</span></span><span class="verse v8" data-usfm="2CH.9.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#26159;&#25033;&#30070;&#31281;&#38924;&#30340;&#65292;&#22240;&#20182;&#21916;&#24709;&#20320;&#65292;&#20351;&#20320;&#22352;&#22312;&#20182;&#30340;&#29579;&#20301;&#19978;&#65292;&#28858;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#20316;&#29579;&#65307;&#22240;&#28858;&#20320;&#30340;&#12288;&#31070;&#24859;&#20197;&#33394;&#21015;&#20154;&#65292;&#35201;&#27704;&#36960;&#22533;&#31435;&#20182;&#20497;&#65292;&#25152;&#20197;&#31435;&#20320;&#20316;&#20182;&#20497;&#30340;&#29579;&#65292;&#22909;&#31177;&#20844;&#34892;&#32681;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#31034;&#24052;&#22899;&#29579;&#36104;&#36865;&#30340;&#31150;&#29289;&#65288;&#29579;&#19978;10:10~12&#65289;</span></div><div class="p"><span class="verse v9" data-usfm="2CH.9.9"><span class="label">9</span><span class="content">&#26044;&#26159;&#31034;&#24052;&#22899;&#29579;&#25226;&#32004;&#22235;&#21315;&#20844;&#26020;&#37329;&#23376;&#12289;&#22823;&#25209;&#39321;&#26009;&#21644;&#23542;&#30707;&#36865;&#32102;&#25152;&#32645;&#38272;&#29579;&#65307;&#31034;&#24052;&#22899;&#29579;&#36865;&#32102;&#25152;&#32645;&#38272;&#29579;&#30340;&#39321;&#26009;&#65292;&#26159;&#29494;&#22823;&#22320;&#24478;&#20358;&#27794;&#26377;&#36942;&#30340;&#12290;</span></span><span class="verse v10" data-usfm="2CH.9.10"><span class="label">10</span><span class="content">&#24076;&#34349;&#30340;&#20693;&#20154;&#21644;&#25152;&#32645;&#38272;&#30340;&#20693;&#20154;&#24478;&#20420;&#26000;&#25226;&#40643;&#37329;&#36939;&#20358;&#65292;&#20063;&#25226;&#27264;&#39321;&#26408;&#21644;&#23542;&#30707;&#36939;&#20102;&#20358;&#12290;</span></span><span class="verse v11" data-usfm="2CH.9.11"><span class="label">11</span><span class="content">&#29579;&#29992;&#27264;&#39321;&#26408;&#28858;&#32822;&#21644;&#33775;&#30340;&#27583;&#21644;&#29579;&#23470;&#20316;&#20102;&#33274;&#38542;&#65292;&#21448;&#28858;&#21809;&#27468;&#30340;&#20154;&#20316;&#20102;&#29748;&#29791;&#65307;&#20687;&#36889;&#27171;&#30340;&#26481;&#35199;&#65292;&#26159;&#22312;&#29494;&#22823;&#22320;&#24478;&#20358;&#27794;&#26377;&#35211;&#36942;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#25152;&#32645;&#38272;&#30340;&#22238;&#31150;&#65288;&#29579;&#19978;10:13&#65289;</span></div><div class="p"><span class="verse v12" data-usfm="2CH.9.12"><span class="label">12</span><span class="content">&#25152;&#32645;&#38272;&#29579;&#25353;&#33879;&#31034;&#24052;&#22899;&#29579;&#24118;&#20358;&#32102;&#20182;&#30340;&#65292;&#22238;&#36865;&#22905;&#31150;&#29289;&#65307;&#27492;&#22806;&#65292;&#36996;&#25226;&#22899;&#29579;&#25152;&#39000;&#25152;&#27714;&#30340;&#65292;&#37117;&#36865;&#32102;&#22905;&#65292;&#26044;&#26159;&#22899;&#29579;&#21644;&#22905;&#30340;&#33251;&#20693;&#37117;&#36820;&#22238;&#26412;&#22283;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#25152;&#32645;&#38272;&#30340;&#36001;&#23500;&#33287;&#26234;&#24935;&#65288;&#29579;&#19978;10:14~25&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="2CH.9.13"><span class="label">13</span><span class="content">&#25152;&#32645;&#38272;&#27599;&#24180;&#25152;&#24471;&#30340;&#37329;&#23376;&#65292;&#20849;&#37325;&#20841;&#33836;&#19977;&#21315;&#20844;&#26020;&#65292;</span></span><span class="verse v14" data-usfm="2CH.9.14"><span class="label">14</span><span class="content">&#21478;&#22806;&#65292;&#36996;&#26377;&#24478;&#21830;&#20154;&#21644;&#34892;&#21830;&#36939;&#20358;&#30340;&#65292;&#38463;&#25289;&#20271;&#35576;&#29579;&#21644;&#26412;&#22283;&#30340;&#21508;&#32317;&#30563;&#65292;&#37117;&#25226;&#37329;&#37504;&#36939;&#20358;&#32102;&#25152;&#32645;&#38272;&#12290;</span></span><span class="verse v15" data-usfm="2CH.9.15"><span class="label">15</span><span class="content">&#25152;&#32645;&#38272;&#29579;&#29992;&#37656;&#29001;&#22909;&#30340;&#37329;&#23376;&#20570;&#20102;&#20108;&#30334;&#38754;&#22823;&#30462;&#29260;&#65292;&#27599;&#19968;&#38754;&#22823;&#30462;&#29260;&#29992;&#37656;&#29001;&#22909;&#30340;&#37329;&#23376;&#19971;&#20844;&#26020;&#12290;</span></span><span class="verse v16" data-usfm="2CH.9.16"><span class="label">16</span><span class="content">&#21448;&#29992;&#37656;&#29001;&#22909;&#30340;&#37329;&#23376;&#20570;&#20102;&#19977;&#30334;&#38754;&#23567;&#30462;&#29260;&#65292;&#27599;&#19968;&#38754;&#23567;&#30462;&#29260;&#29992;&#37656;&#29001;&#22909;&#30340;&#37329;&#23376;&#32004;&#19977;&#20844;&#26020;&#65307;&#29579;&#25226;&#36889;&#20123;&#30462;&#29260;&#37117;&#25918;&#22312;&#40654;&#24052;&#23273;&#26519;&#23470;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="2CH.9.17"><span class="label">17</span><span class="content">&#29579;&#29992;&#35937;&#29273;&#20570;&#20102;&#19968;&#20491;&#22823;&#23542;&#24231;&#65292;&#21253;&#19978;&#32020;&#37329;&#12290;</span></span><span class="verse v18" data-usfm="2CH.9.18"><span class="label">18</span><span class="content">&#23542;&#24231;&#26377;&#20845;&#32026;&#33274;&#38542;&#65292;&#21448;&#29992;&#37329;&#33139;&#20979;&#21644;&#23542;&#24231;&#30456;&#36899;&#65292;&#24231;&#20301;&#20841;&#37002;&#37117;&#26377;&#25206;&#25163;&#65292;&#25206;&#25163;&#26049;&#37002;&#21508;&#26377;&#19968;&#38587;&#29509;&#23376;&#31449;&#31435;&#12290;</span></span><span class="verse v19" data-usfm="2CH.9.19"><span class="label">19</span><span class="content">&#20845;&#32026;&#33274;&#38542;&#19978;&#20849;&#26377;&#21313;&#20108;&#38587;&#29509;&#23376;&#31449;&#31435;&#65307;&#27599;&#32026;&#20841;&#38587;&#65292;&#19968;&#24038;&#19968;&#21491;&#65307;&#22312;&#21015;&#22283;&#20013;&#37117;&#27794;&#26377;&#36889;&#27171;&#20570;&#30340;&#12290;</span></span><span class="verse v20" data-usfm="2CH.9.20"><span class="label">20</span><span class="content">&#25152;&#32645;&#38272;&#29579;&#30340;&#19968;&#20999;&#26479;&#29237;&#37117;&#26159;&#37329;&#30340;&#65307;&#40654;&#24052;&#23273;&#26519;&#23470;&#35041;&#30340;&#19968;&#20999;&#22120;&#30399;&#37117;&#26159;&#31934;&#37329;&#20570;&#30340;&#65307;&#22312;&#25152;&#32645;&#38272;&#30340;&#26178;&#20195;&#65292;&#37504;&#23376;&#31639;&#19981;&#24471;&#29978;&#40636;&#12290;</span></span><span class="verse v21" data-usfm="2CH.9.21"><span class="label">21</span><span class="content">&#22240;&#28858;&#29579;&#30340;&#33337;&#38587;&#21644;&#24076;&#34349;&#30340;&#20693;&#20154;&#19968;&#21516;&#21040;&#20182;&#26045;&#21435;&#65307;&#24448;&#20182;&#26045;&#30340;&#33337;&#38587;&#27599;&#19977;&#24180;&#22238;&#20358;&#19968;&#27425;&#65292;&#36617;&#33879;&#37329;&#37504;&#12289;&#35937;&#29273;&#12289;&#29503;&#29492;&#21644;&#23380;&#38592;&#22238;&#20358;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="2CH.9.22"><span class="label">22</span><span class="content">&#25152;&#32645;&#38272;&#29579;&#30340;&#36001;&#23500;&#21644;&#26234;&#24935;&#65292;&#21213;&#36942;&#19990;&#19978;&#30340;&#21015;&#29579;&#12290;</span></span><span class="verse v23" data-usfm="2CH.9.23"><span class="label">23</span><span class="content">&#19990;&#19978;&#30340;&#21015;&#29579;&#37117;&#27714;&#35211;&#25152;&#32645;&#38272;&#30340;&#38754;&#65292;&#35201;&#32893;&#12288;&#31070;&#36060;&#32102;&#20182;&#30340;&#26234;&#24935;&#12290;</span></span><span class="verse v24" data-usfm="2CH.9.24"><span class="label">24</span><span class="content">&#20182;&#20497;&#21508;&#20154;&#24118;&#20358;&#30340;&#31150;&#29289;&#26377;&#65306;&#37504;&#22120;&#12289;&#37329;&#22120;&#12289;&#34915;&#26381;&#12289;&#20853;&#22120;&#12289;&#39321;&#26009;&#12289;&#39486;&#39340;&#65307;&#27599;&#24180;&#37117;&#26377;&#19968;&#23450;&#30340;&#25976;&#37327;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="2CH.9.25"><span class="label">25</span><span class="content">&#25152;&#32645;&#38272;&#26377;&#22235;&#21315;&#39340;&#24266;&#30340;&#36554;&#39340;&#65292;&#36996;&#26377;&#39340;&#20853;&#19968;&#33836;&#20108;&#21315;&#65292;&#20182;&#25226;&#36889;&#20123;&#20154;&#39340;&#23433;&#32622;&#22312;&#22244;&#36554;&#22478;&#21644;&#32822;&#36335;&#25746;&#20919;&#65292;&#23601;&#26159;&#33287;&#29579;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v26" data-usfm="2CH.9.26"><span class="label">26</span><span class="content">&#25152;&#32645;&#38272;&#32113;&#27835;&#21015;&#29579;&#65292;&#24478;&#24188;&#30332;&#25289;&#24213;&#27827;&#21040;&#38750;&#21033;&#22763;&#22320;&#65292;&#30452;&#21040;&#22467;&#21450;&#30340;&#37002;&#30028;&#12290;</span></span><span class="verse v27" data-usfm="2CH.9.27"><span class="label">27</span><span class="content">&#29579;&#22312;&#32822;&#36335;&#25746;&#20919;&#20351;&#37504;&#23376;&#22909;&#20687;&#30707;&#38957;&#65292;&#20351;&#39321;&#26575;&#26408;&#22909;&#20687;&#24179;&#21407;&#30340;&#26705;&#27193;&#37027;&#40636;&#22810;&#12290;</span></span><span class="verse v28" data-usfm="2CH.9.28"><span class="label">28</span><span class="content">&#20154;&#20497;&#24478;&#22467;&#21450;&#21644;&#21508;&#22320;&#25226;&#39340;&#21305;&#36939;&#21040;&#25152;&#32645;&#38272;&#37027;&#35041;&#12290;</span></span></div><div class="s"><span class="heading">&#25152;&#32645;&#38272;&#36893;&#19990;&#65288;&#29579;&#19978;11:41~43&#65289;</span></div><div class="p"><span class="verse v29" data-usfm="2CH.9.29"><span class="label">29</span><span class="content">&#25152;&#32645;&#38272;&#20854;&#39192;&#30340;&#20107;&#36447;&#65292;&#19968;&#29983;&#30340;&#22987;&#26411;&#65292;&#19981;&#26159;&#37117;&#35352;&#22312;&#25343;&#21934;&#20808;&#30693;&#30340;&#35352;&#37636;&#19978;&#65292;&#31034;&#32645;&#20154;&#20126;&#24076;&#38597;&#30340;&#38928;&#35328;&#19978;&#65292;&#20197;&#21450;&#20808;&#35211;&#26131;&#22810;&#35542;&#21040;&#23612;&#20843;&#30340;&#20818;&#23376;&#32822;&#32645;&#27874;&#23433;&#30340;&#21855;&#31034;&#37636;&#19978;&#21966;&#65311;</span></span><span class="verse v30" data-usfm="2CH.9.30"><span class="label">30</span><span class="content">&#25152;&#32645;&#38272;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#32113;&#27835;&#20840;&#20197;&#33394;&#21015;&#20849;&#22235;&#21313;&#24180;&#12290;</span></span><span class="verse v31" data-usfm="2CH.9.31"><span class="label">31</span><span class="content">&#25152;&#32645;&#38272;&#21644;&#20182;&#30340;&#21015;&#31062;&#21516;&#30561;&#65292;&#22475;&#33900;&#22312;&#20182;&#29238;&#35242;&#22823;&#34907;&#30340;&#22478;&#35041;&#65307;&#20182;&#30340;&#20818;&#23376;&#32645;&#27874;&#23433;&#25509;&#32396;&#20182;&#20316;&#29579;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
