<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEZR">
        <div class="chapter ch3" data-usfm="EZR.3">
            <div class="label">3</div><div class="s"><span class="heading">&#37325;&#24314;&#31085;&#22727;</span></div><div class="p"><span class="verse v1" data-usfm="EZR.3.1"><span class="label">1</span><span class="content">&#21040;&#20102;&#19971;&#26376;&#65292;&#21508;&#22478;&#35041;&#30340;&#20197;&#33394;&#21015;&#20154;&#65292;&#22914;&#21516;&#19968;&#20154;&#65292;&#37117;&#22312;&#32822;&#36335;&#25746;&#20919;&#32858;&#38598;&#12290;</span></span><span class="verse v2" data-usfm="EZR.3.2"><span class="label">2</span><span class="content">&#32004;&#34217;&#36948;&#30340;&#20818;&#23376;&#32822;&#26360;&#20126;&#21644;&#20316;&#31085;&#21496;&#30340;&#35242;&#26063;&#65292;&#25746;&#25289;&#37941;&#30340;&#20818;&#23376;&#25152;&#32645;&#24052;&#20271;&#21644;&#20182;&#30340;&#20804;&#24351;&#37117;&#36215;&#20358;&#65292;&#24314;&#31689;&#20197;&#33394;&#21015;&#12288;&#31070;&#30340;&#31085;&#22727;&#65292;&#28858;&#35201;&#29031;&#33879;&#31070;&#20154;&#25705;&#35199;&#24459;&#27861;&#26360;&#19978;&#25152;&#23531;&#30340;&#65292;&#22312;&#31085;&#22727;&#19978;&#29563;&#29140;&#31085;&#12290;</span></span><span class="verse v3" data-usfm="EZR.3.3"><span class="label">3</span><span class="content">&#22240;&#28858;&#20182;&#20497;&#25084;&#24597;&#30070;&#22320;&#30340;&#23621;&#27665;&#65292;&#23601;&#22312;&#27583;&#30340;&#21407;&#26377;&#26681;&#22522;&#19978;&#24314;&#31435;&#31085;&#22727;&#65292;&#22312;&#31085;&#22727;&#19978;&#21521;&#32822;&#21644;&#33775;&#29563;&#29140;&#31085;&#65292;&#23601;&#26159;&#26089;&#26202;&#30340;&#29140;&#31085;&#12290;</span></span><span class="verse v4" data-usfm="EZR.3.4"><span class="label">4</span><span class="content">&#20182;&#20497;&#21448;&#25353;&#29031;&#24459;&#27861;&#19978;&#25152;&#35352;&#36617;&#30340;&#23432;&#20303;&#26842;&#31680;&#65292;&#27599;&#22825;&#29031;&#33879;&#35215;&#23450;&#30340;&#25976;&#30446;&#29563;&#19978;&#30070;&#22825;&#30340;&#29140;&#31085;&#12290;</span></span><span class="verse v5" data-usfm="EZR.3.5"><span class="label">5</span><span class="content">&#21478;&#22806;&#65292;&#21448;&#29563;&#24120;&#29563;&#30340;&#29140;&#31085;&#12289;&#26376;&#26388;&#29563;&#30340;&#29140;&#31085;&#21644;&#19968;&#20999;&#32822;&#21644;&#33775;&#30340;&#32854;&#31680;&#25152;&#29563;&#30340;&#29140;&#31085;&#65292;&#20197;&#21450;&#29976;&#24515;&#27138;&#24847;&#30340;&#20154;&#21521;&#32822;&#21644;&#33775;&#25152;&#29563;&#30340;&#29976;&#24515;&#31085;&#12290;</span></span><span class="verse v6" data-usfm="EZR.3.6"><span class="label">6</span><span class="content">&#24478;&#19971;&#26376;&#19968;&#26085;&#36215;&#65292;&#20182;&#20497;&#23601;&#38283;&#22987;&#21521;&#32822;&#21644;&#33775;&#29563;&#29140;&#31085;&#65292;&#20294;&#26159;&#37027;&#26178;&#32822;&#21644;&#33775;&#30340;&#27583;&#36996;&#27794;&#26377;&#31435;&#23450;&#26681;&#22522;&#65292;</span></span><span class="verse v7" data-usfm="EZR.3.7"><span class="label">7</span><span class="content">&#20182;&#20497;&#25226;&#37504;&#23376;&#32102;&#30707;&#21280;&#21644;&#26408;&#21280;&#65292;&#25226;&#39135;&#29289;&#12289;&#39154;&#26009;&#21644;&#27833;&#32102;&#35199;&#38931;&#20154;&#21644;&#25512;&#32645;&#20154;&#65292;&#21483;&#20182;&#20497;&#29031;&#33879;&#27874;&#26031;&#29579;&#21476;&#21015;&#25152;&#20801;&#35377;&#30340;&#65292;&#25226;&#39321;&#26575;&#26408;&#24478;&#40654;&#24052;&#23273;&#32147;&#28023;&#36939;&#36865;&#21040;&#32004;&#24085;&#12290;</span></span></div><div class="s"><span class="heading">&#37325;&#24314;&#32854;&#27583;</span></div><div class="p"><span class="verse v8" data-usfm="EZR.3.8"><span class="label">8</span><span class="content">&#30526;&#20154;&#20358;&#21040;&#32822;&#36335;&#25746;&#20919;&#12288;&#31070;&#30340;&#27583;&#20197;&#24460;&#65292;&#31532;&#20108;&#24180;&#20108;&#26376;&#65292;&#25746;&#25289;&#37941;&#30340;&#20818;&#23376;&#25152;&#32645;&#24052;&#20271;&#12289;&#32004;&#34217;&#36948;&#30340;&#20818;&#23376;&#32822;&#26360;&#20126;&#21644;&#20182;&#20497;&#20854;&#39192;&#30340;&#20804;&#24351;&#65292;&#23601;&#26159;&#31085;&#21496;&#12289;&#21033;&#26410;&#20154;&#21644;&#25152;&#26377;&#24478;&#34987;&#25796;&#20043;&#22320;&#22238;&#21040;&#32822;&#36335;&#25746;&#20919;&#30340;&#20154;&#65292;&#23601;&#38283;&#22987;&#21205;&#24037;&#24314;&#36896;&#65307;&#21448;&#22996;&#27966;&#20108;&#21313;&#27506;&#20197;&#19978;&#30340;&#21033;&#26410;&#20154;&#65292;&#30435;&#30563;&#32822;&#21644;&#33775;&#27583;&#30340;&#24037;&#31243;&#12290;</span></span><span class="verse v9" data-usfm="EZR.3.9"><span class="label">9</span><span class="content">&#32822;&#26360;&#20126;&#21644;&#20182;&#30340;&#20818;&#23376;&#21450;&#20804;&#24351;&#65292;&#30002;&#31742;&#21644;&#20182;&#30340;&#20818;&#23376;&#65292;&#23601;&#26159;&#20309;&#36948;&#23041;&#38597;&#30340;&#23376;&#23403;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20309;&#36948;&#23041;&#38597;&#30340;&#23376;&#23403;&#8221;&#25110;&#35695;&#65306;&#8220;&#29494;&#22823;&#20154;&#8221;</span></span></span><span class="content">&#65292;&#21516;&#24515;&#21332;&#21147;&#30435;&#30563;&#24314;&#36896;&#31070;&#27583;&#30340;&#24037;&#20154;&#65292;&#26377;&#21033;&#26410;&#20154;&#24076;&#25343;&#36948;&#30340;&#20818;&#23376;&#21644;&#20804;&#24351;&#21332;&#21161;&#20182;&#20497;&#12290;</span></span><span class="verse v10" data-usfm="EZR.3.10"><span class="label">10</span><span class="content">&#24314;&#31689;&#24037;&#20154;&#22880;&#31435;&#32822;&#21644;&#33775;&#27583;&#26681;&#22522;&#30340;&#26178;&#20505;&#65292;&#31085;&#21496;&#37117;&#31359;&#19978;&#31150;&#26381;&#65292;&#25343;&#33879;&#34399;&#31570;&#65292;&#20126;&#34217;&#23376;&#23403;&#30340;&#21033;&#26410;&#20154;&#65292;&#37117;&#25343;&#33879;&#38911;&#37432;&#65292;&#31449;&#22312;&#33258;&#24049;&#30340;&#20301;&#32622;&#65292;&#25353;&#29031;&#20197;&#33394;&#21015;&#29579;&#22823;&#34907;&#25152;&#23450;&#30340;&#20736;&#24335;&#35738;&#32654;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v11" data-usfm="EZR.3.11"><span class="label">11</span><span class="content">&#20182;&#20497;&#35738;&#32654;&#21644;&#31281;&#35613;&#65292;&#21521;&#32822;&#21644;&#33775;&#27468;&#21809;&#65292;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#26159;&#33267;&#21892;&#30340;&#65292;&#20182;&#21521;&#20197;&#33394;&#21015;&#20154;&#25152;&#26045;&#30340;&#24904;&#24859;&#27704;&#36960;&#38263;&#23384;&#12290;&#8221;&#20182;&#20497;&#35738;&#32654;&#32822;&#21644;&#33775;&#30340;&#26178;&#20505;&#65292;&#30526;&#20154;&#37117;&#22823;&#32882;&#21628;&#21898;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#27583;&#30340;&#26681;&#22522;&#24050;&#32147;&#22880;&#23450;&#12290;</span></span><span class="verse v12" data-usfm="EZR.3.12"><span class="label">12</span><span class="content">&#24456;&#22810;&#24180;&#32769;&#30340;&#31085;&#21496;&#12289;&#21033;&#26410;&#20154;&#21644;&#26063;&#38263;&#65292;&#26366;&#32147;&#35211;&#36942;&#20808;&#21069;&#30340;&#27583;&#65292;&#30524;&#35211;&#36889;&#27583;&#30340;&#26681;&#22522;&#20877;&#27425;&#22880;&#31435;&#65292;&#23601;&#25918;&#32882;&#22823;&#21741;&#65292;&#20294;&#20063;&#26377;&#35377;&#22810;&#20154;&#39640;&#32882;&#27489;&#21628;&#65292;</span></span><span class="verse v13" data-usfm="EZR.3.13"><span class="label">13</span><span class="content">&#20197;&#33268;&#20998;&#19981;&#28165;&#21040;&#24213;&#26159;&#27489;&#21628;&#32882;&#25110;&#21741;&#32882;&#12290;&#22240;&#28858;&#30526;&#20154;&#37117;&#22823;&#32882;&#21628;&#21898;&#65292;&#36889;&#32882;&#38899;&#22312;&#24456;&#36960;&#30340;&#22320;&#26041;&#20063;&#21487;&#20197;&#32893;&#35211;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
