<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEZR">
        <div class="chapter ch4" data-usfm="EZR.4">
            <div class="label">4</div><div class="s"><span class="heading">&#37325;&#24314;&#32854;&#27583;&#30340;&#24037;&#20316;&#21463;&#25876;&#38459;</span></div><div class="p"><span class="verse v1" data-usfm="EZR.4.1"><span class="label">1</span><span class="content">&#29494;&#22823;&#21644;&#20415;&#38597;&#25003;&#30340;&#25973;&#20154;&#32893;&#35211;&#34987;&#25796;&#22238;&#20358;&#30340;&#20154;&#28858;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#37325;&#24314;&#32854;&#27583;&#65292;</span></span><span class="verse v2" data-usfm="EZR.4.2"><span class="label">2</span><span class="content">&#23601;&#21069;&#20358;&#35211;&#25152;&#32645;&#24052;&#20271;&#21644;&#30526;&#26063;&#38263;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#35531;&#35731;&#25105;&#20497;&#33287;&#20320;&#20497;&#19968;&#36215;&#24314;&#36896;&#21543;&#65281;&#22240;&#28858;&#25105;&#20497;&#20063;&#20687;&#20320;&#20497;&#37027;&#27171;&#23563;&#27714;&#20320;&#20497;&#30340;&#12288;&#31070;&#12290;&#33258;&#24478;&#20126;&#36848;&#29579;&#20197;&#25746;&#21704;&#38931;&#25226;&#25105;&#20497;&#24118;&#19978;&#36889;&#35041;&#30340;&#26085;&#23376;&#20197;&#20358;&#65292;&#25105;&#20497;&#19968;&#30452;&#21521;&#20182;&#29563;&#31085;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="EZR.4.3"><span class="label">3</span><span class="content">&#20294;&#25152;&#32645;&#24052;&#20271;&#12289;&#32822;&#26360;&#20126;&#21644;&#20197;&#33394;&#21015;&#20854;&#39192;&#30340;&#26063;&#38263;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#19981;&#33021;&#33287;&#25105;&#20497;&#19968;&#21516;&#24314;&#31689;&#12288;&#31070;&#30340;&#27583;&#65292;&#22240;&#28858;&#27874;&#26031;&#29579;&#21476;&#21015;&#29579;&#21545;&#21648;&#25105;&#20497;&#33258;&#24049;&#28858;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#24314;&#27583;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="EZR.4.4"><span class="label">4</span><span class="content">&#26044;&#26159;&#37027;&#22320;&#26041;&#30340;&#23621;&#27665;&#20351;&#29494;&#22823;&#20154;&#30340;&#25163;&#30332;&#36575;&#65292;&#39514;&#25854;&#20182;&#20497;&#30340;&#24314;&#31689;&#24037;&#31243;&#12290;</span></span><span class="verse v5" data-usfm="EZR.4.5"><span class="label">5</span><span class="content">&#21448;&#22312;&#27874;&#26031;&#29579;&#21476;&#21015;&#30340;&#26085;&#23376;&#65292;&#30452;&#21040;&#27874;&#26031;&#29579;&#22823;&#21033;&#28879;&#22312;&#20301;&#30340;&#26178;&#20505;&#65292;&#24120;&#24120;&#36036;&#36023;&#21443;&#35584;&#65292;&#20358;&#25973;&#23565;&#29494;&#22823;&#20154;&#65292;&#35201;&#30772;&#22750;&#20182;&#20497;&#30340;&#24314;&#27583;&#35336;&#21123;&#12290;</span></span></div><div class="s"><span class="heading">&#25973;&#20154;&#19978;&#22863;&#25511;&#21578;&#29494;&#22823;&#20154;</span></div><div class="p"><span class="verse v6" data-usfm="EZR.4.6"><span class="label">6</span><span class="content">&#20126;&#21704;&#38568;&#39791;&#22312;&#20301;&#30340;&#21021;&#26399;&#65292;&#20182;&#20497;&#23531;&#20102;&#35380;&#29376;&#65292;&#25511;&#21578;&#29494;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#12290;</span></span><span class="verse v7" data-usfm="EZR.4.7"><span class="label">7</span><span class="content">&#22312;&#20126;&#36948;&#34203;&#35199;&#24180;&#38291;&#65292;&#27604;&#26045;&#34349;&#12289;&#31859;&#29305;&#21033;&#36948;&#12289;&#20182;&#21029;&#21644;&#20854;&#39192;&#30340;&#21516;&#20698;&#65292;&#20063;&#19978;&#26360;&#32102;&#27874;&#26031;&#29579;&#20126;&#36948;&#34203;&#35199;&#65292;&#21453;&#23565;&#32822;&#36335;&#25746;&#20919;&#20154;&#65292;&#22863;&#25991;&#26159;&#29992;&#20126;&#34349;&#25991;&#23531;&#25104;&#65292;&#20006;&#19988;&#32763;&#35695;&#20102;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20006;&#19988;&#32763;&#35695;&#20102;&#8221;&#25351;&#28858;&#20126;&#36948;&#34203;&#35199;&#29579;&#32763;&#35695;&#28858;&#27874;&#26031;&#25991;&#23383;&#65307;&#21443;18&#31680;</span></span></span><span class="content">&#12290;</span></span><span class="verse v8" data-usfm="EZR.4.8"><span class="label">8</span><span class="content">&#30465;&#38263;&#21033;&#23439;&#21644;&#31061;&#26360;&#20280;&#24101;&#23531;&#22863;&#26412;&#32102;&#20126;&#36948;&#34203;&#35199;&#29579;&#65292;&#25511;&#21578;&#32822;&#36335;&#25746;&#20919;&#12290;&#22863;&#25991;&#22914;&#19979;&#65306;</span></span><span class="verse v9" data-usfm="EZR.4.9"><span class="label">9</span><span class="content">&#30465;&#38263;&#21033;&#23439;&#12289;&#31061;&#26360;&#20280;&#24101;&#21644;&#20182;&#20497;&#20854;&#39192;&#30340;&#21516;&#20698;&#65306;&#27861;&#23448;&#12289;&#27453;&#24046;&#12289;&#35696;&#21729;&#12289;&#23448;&#38263;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#27861;&#23448;&#12289;&#27453;&#24046;&#12289;&#35696;&#21729;&#12289;&#23448;&#38263;&#8221;&#25110;&#35695;&#65306;&#8220;&#24213;&#25343;&#20154;&#12289;&#20126;&#27861;&#34217;&#25552;&#36838;&#20154;&#12289;&#20182;&#27608;&#25289;&#20154;&#12289;&#20126;&#27861;&#25746;&#20154;&#8221;</span></span></span><span class="content">&#65292;&#20126;&#22522;&#34907;&#20154;&#12289;&#24052;&#27604;&#20523;&#20154;&#12289;&#26360;&#29642;&#20154;&#65292;&#23601;&#26159;&#20197;&#25876;&#20154;&#65292;</span></span><span class="verse v10" data-usfm="EZR.4.10"><span class="label">10</span><span class="content">&#36996;&#26377;&#20553;&#22823;&#23562;&#36020;&#30340;&#20126;&#26031;&#37027;&#24052;&#25796;&#20358;&#23433;&#32622;&#22312;&#25746;&#29802;&#21033;&#20126;&#22478;&#21644;&#27827;&#35199;&#37027;&#37002;&#20854;&#39192;&#22320;&#26041;&#30340;&#23621;&#27665;&#65292;&#21576;&#19978;&#22863;&#25991;&#12290;</span></span><span class="verse v11" data-usfm="EZR.4.11"><span class="label">11</span><span class="content">&#36889;&#23601;&#26159;&#20182;&#20497;&#21576;&#32102;&#20126;&#36948;&#34203;&#35199;&#29579;&#30340;&#22863;&#25991;&#21103;&#26412;&#65306;&#8220;&#20320;&#30340;&#33251;&#20693;&#65292;&#23601;&#26159;&#27827;&#35199;&#37027;&#37002;&#30340;&#20154;&#65292;&#19978;&#22863;&#20126;&#36948;&#34203;&#35199;&#29579;&#65306;</span></span><span class="verse v12" data-usfm="EZR.4.12"><span class="label">12</span><span class="content">&#22863;&#30693;&#22823;&#29579;&#65306;&#24478;&#20320;&#37027;&#35041;&#19978;&#21040;&#25105;&#20497;&#36889;&#35041;&#20358;&#30340;&#29494;&#22823;&#20154;&#65292;&#24050;&#32147;&#21040;&#20102;&#32822;&#36335;&#25746;&#20919;&#36889;&#24231;&#21467;&#36870;&#21644;&#37034;&#24801;&#30340;&#22478;&#65307;&#20182;&#20497;&#36914;&#34892;&#24314;&#36896;&#65292;&#20006;&#19988;&#24050;&#32147;&#20462;&#22909;&#26681;&#22522;&#65292;&#38283;&#22987;&#24314;&#36896;&#22478;&#29254;&#12290;</span></span><span class="verse v13" data-usfm="EZR.4.13"><span class="label">13</span><span class="content">&#29694;&#22312;&#22863;&#30693;&#22823;&#29579;&#65306;&#22914;&#26524;&#36889;&#22478;&#24314;&#25104;&#65292;&#29254;&#22435;&#31689;&#22909;&#65292;&#20182;&#20497;&#23601;&#19981;&#20877;&#32371;&#31237;&#12289;&#36914;&#36002;&#21644;&#32013;&#31975;&#65292;&#29579;&#30340;&#22283;&#24235;&#25910;&#20837;&#24517;&#23450;&#21463;&#25613;&#12290;</span></span><span class="verse v14" data-usfm="EZR.4.14"><span class="label">14</span><span class="content">&#29694;&#22312;&#25105;&#20497;&#26082;&#39135;&#29579;&#23478;&#30340;&#40573;&#65292;&#19981;&#35442;&#35211;&#29579;&#21463;&#21085;&#22890;&#65292;&#22240;&#27492;&#19978;&#22863;&#31263;&#21578;&#29579;&#65292;</span></span><span class="verse v15" data-usfm="EZR.4.15"><span class="label">15</span><span class="content">&#35531;&#29579;&#26597;&#32771;&#20808;&#29579;&#30340;&#35352;&#37636;&#65292;&#24478;&#35352;&#37636;&#20013;&#26597;&#30693;&#36889;&#22478;&#26159;&#21467;&#36870;&#30340;&#22478;&#65292;&#23565;&#21015;&#29579;&#21644;&#21508;&#30465;&#37117;&#26377;&#25613;&#23475;&#65292;&#33258;&#21476;&#20197;&#20358;&#65292;&#22478;&#20013;&#24120;&#26377;&#36896;&#21453;&#30340;&#20107;&#65292;&#22240;&#27492;&#36889;&#22478;&#34987;&#25286;&#27584;&#12290;</span></span><span class="verse v16" data-usfm="EZR.4.16"><span class="label">16</span><span class="content">&#25105;&#20497;&#21578;&#30693;&#29579;&#65292;&#22914;&#26524;&#36889;&#22478;&#24314;&#25104;&#65292;&#29254;&#22435;&#31689;&#22909;&#65292;&#27827;&#35199;&#37027;&#37002;&#30340;&#22320;&#26041;&#23601;&#19981;&#20877;&#26159;&#29579;&#30340;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#29579;&#38477;&#26088;&#19979;&#20196;&#20572;&#24037;</span></div><div class="p"><span class="verse v17" data-usfm="EZR.4.17"><span class="label">17</span><span class="content">&#29579;&#25226;&#35565;&#26088;&#36865;&#20132;&#30465;&#38263;&#21033;&#23439;&#12289;&#31061;&#26360;&#20280;&#24101;&#65292;&#20197;&#21450;&#20854;&#39192;&#20303;&#22312;&#25746;&#29802;&#21033;&#20126;&#21644;&#27827;&#35199;&#30340;&#21516;&#20698;&#65292;&#35498;&#65306;&#8220;&#39000;&#20320;&#20497;&#24179;&#23433;&#12290;</span></span><span class="verse v18" data-usfm="EZR.4.18"><span class="label">18</span><span class="content">&#20320;&#20497;&#21576;&#32102;&#25105;&#20497;&#30340;&#22863;&#26412;&#24050;&#32147;&#22312;&#25105;&#38754;&#21069;&#32763;&#35695;&#21644;&#35494;&#35712;&#20102;&#12290;</span></span><span class="verse v19" data-usfm="EZR.4.19"><span class="label">19</span><span class="content">&#25105;&#19979;&#20196;&#32771;&#26597;&#65292;&#30332;&#29694;&#36889;&#22478;&#33258;&#21476;&#20197;&#20358;&#21453;&#21467;&#21015;&#29579;&#65292;&#22478;&#20013;&#24120;&#26377;&#36896;&#21453;&#21467;&#20098;&#30340;&#20107;&#12290;</span></span><span class="verse v20" data-usfm="EZR.4.20"><span class="label">20</span><span class="content">&#24478;&#21069;&#22823;&#33021;&#30340;&#21531;&#29579;&#32113;&#27835;&#32822;&#36335;&#25746;&#20919;&#65292;&#27835;&#29702;&#27827;&#35199;&#37027;&#37002;&#30340;&#20840;&#22320;&#65292;&#25509;&#21463;&#20182;&#20497;&#32371;&#31237;&#12289;&#36914;&#36002;&#21644;&#32013;&#31975;&#12290;</span></span><span class="verse v21" data-usfm="EZR.4.21"><span class="label">21</span><span class="content">&#29694;&#22312;&#20320;&#20497;&#35201;&#19979;&#20196;&#21483;&#36889;&#20123;&#20154;&#20572;&#24037;&#65292;&#19981;&#24471;&#37325;&#24314;&#36889;&#22478;&#65292;&#31561;&#20505;&#25105;&#30340;&#35565;&#20196;&#12290;</span></span><span class="verse v22" data-usfm="EZR.4.22"><span class="label">22</span><span class="content">&#20320;&#20497;&#35201;&#30041;&#24515;&#65292;&#19981;&#21487;&#30095;&#24573;&#36889;&#20107;&#65292;&#20351;&#29579;&#30340;&#34407;&#25613;&#22686;&#21152;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="EZR.4.23"><span class="label">23</span><span class="content">&#30070;&#20126;&#36948;&#34203;&#35199;&#29579;&#35565;&#26088;&#30340;&#21103;&#26412;&#22312;&#21033;&#23439;&#21644;&#31061;&#26360;&#20280;&#24101;&#65292;&#20197;&#21450;&#20182;&#20497;&#30340;&#21516;&#20698;&#38754;&#21069;&#23459;&#35712;&#20986;&#20358;&#20197;&#24460;&#65292;&#20182;&#20497;&#23601;&#24613;&#24537;&#21435;&#32822;&#36335;&#25746;&#20919;&#21040;&#29494;&#22823;&#20154;&#37027;&#35041;&#65292;&#29992;&#27494;&#21147;&#24375;&#36843;&#20182;&#20497;&#20572;&#24037;&#12290;</span></span><span class="verse v24" data-usfm="EZR.4.24"><span class="label">24</span><span class="content">&#25152;&#20197;&#65292;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#31070;&#27583;&#30340;&#24037;&#31243;&#23601;&#20572;&#27490;&#20102;&#65292;&#30452;&#21040;&#27874;&#26031;&#29579;&#22823;&#21033;&#28879;&#22312;&#20301;&#30340;&#31532;&#20108;&#24180;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
