<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEZR">
        <div class="chapter ch5" data-usfm="EZR.5">
            <div class="label">5</div><div class="s"><span class="heading">&#20877;&#27425;&#37325;&#24314;&#32854;&#27583;&#20043;&#24037;</span></div><div class="p"><span class="verse v1" data-usfm="EZR.5.1"><span class="label">1</span><span class="content">&#37027;&#26178;&#65292;&#21704;&#35442;&#20808;&#30693;&#21644;&#26131;&#22810;&#30340;&#20818;&#23376;&#25746;&#36838;&#21033;&#20126;&#20808;&#30693;&#22857;&#20197;&#33394;&#21015;&#12288;&#31070;&#30340;&#21517;&#65292;&#21521;&#22312;&#29494;&#22823;&#22320;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#29494;&#22823;&#20154;&#20659;&#35611;&#20449;&#24687;&#12290;</span></span><span class="verse v2" data-usfm="EZR.5.2"><span class="label">2</span><span class="content">&#26044;&#26159;&#65292;&#25746;&#25289;&#37941;&#30340;&#20818;&#23376;&#25152;&#32645;&#24052;&#20271;&#21644;&#32004;&#34217;&#36948;&#30340;&#20818;&#23376;&#32822;&#26360;&#20126;&#37117;&#36215;&#20358;&#65292;&#38283;&#22987;&#37325;&#24314;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#12288;&#31070;&#30340;&#27583;&#65292;&#12288;&#31070;&#30340;&#20808;&#30693;&#20497;&#21644;&#20182;&#20497;&#22312;&#19968;&#36215;&#65292;&#24171;&#21161;&#20182;&#20497;&#12290;</span></span><span class="verse v3" data-usfm="EZR.5.3"><span class="label">3</span><span class="content">&#30070;&#26178;&#65292;&#27827;&#35199;&#37027;&#37002;&#30340;&#32317;&#30563;&#36948;&#20035;&#21644;&#31034;&#20182;&#65294;&#27874;&#26031;&#20035;&#65292;&#20197;&#21450;&#20182;&#20497;&#30340;&#21516;&#20698;&#20358;&#21040;&#20182;&#20497;&#37027;&#35041;&#65292;&#36889;&#27171;&#21839;&#20182;&#20497;&#35498;&#65306;&#8220;&#35504;&#19979;&#20196;&#21483;&#20320;&#20497;&#37325;&#24314;&#36889;&#27583;&#65292;&#23436;&#25104;&#36889;&#24037;&#31243;&#21602;&#65311;&#8221;</span></span><span class="verse v4" data-usfm="EZR.5.4"><span class="label">4</span><span class="content">&#20182;&#20497;&#21448;&#36889;&#27171;&#21839;&#65306;&#8220;&#36000;&#36012;&#36889;&#24314;&#31689;&#24037;&#31243;&#30340;&#20154;&#21483;&#29978;&#40636;&#21517;&#23383;&#65311;&#8221;</span></span><span class="verse v5" data-usfm="EZR.5.5"><span class="label">5</span><span class="content">&#20294;&#26159;&#12288;&#31070;&#30340;&#30524;&#30446;&#30475;&#39015;&#29494;&#22823;&#20154;&#30340;&#38263;&#32769;&#65292;&#20197;&#33268;&#32317;&#30563;&#31561;&#20154;&#27794;&#26377;&#38459;&#27490;&#20182;&#20497;&#24314;&#36896;&#65307;&#30452;&#21040;&#36889;&#20107;&#22863;&#21578;&#22823;&#21033;&#28879;&#29579;&#65292;&#24471;&#33879;&#26377;&#38364;&#36889;&#20107;&#30340;&#22238;&#35565;&#28858;&#27490;&#12290;</span></span></div><div class="s"><span class="heading">&#19978;&#22863;&#22823;&#21033;&#28879;&#29579;</span></div><div class="p"><span class="verse v6" data-usfm="EZR.5.6"><span class="label">6</span><span class="content">&#36889;&#23601;&#26159;&#27827;&#35199;&#37027;&#37002;&#30340;&#30465;&#38263;&#36948;&#20035;&#21644;&#31034;&#20182;&#65294;&#27874;&#26031;&#20035;&#65292;&#20197;&#21450;&#20182;&#20497;&#30340;&#21516;&#20698;&#65292;&#23601;&#26159;&#22312;&#27827;&#35199;&#37027;&#37002;&#30340;&#20126;&#27861;&#34217;&#36838;&#20154;&#65292;&#21576;&#32102;&#22823;&#21033;&#28879;&#29579;&#30340;&#22863;&#25991;&#21103;&#26412;&#12290;</span></span><span class="verse v7" data-usfm="EZR.5.7"><span class="label">7</span><span class="content">&#20182;&#20497;&#22312;&#21576;&#32102;&#29579;&#30340;&#22863;&#25991;&#20013;&#36889;&#27171;&#23531;&#65306;&#8220;&#39000;&#22823;&#21033;&#28879;&#29579;&#33836;&#20107;&#24179;&#23433;&#12290;</span></span><span class="verse v8" data-usfm="EZR.5.8"><span class="label">8</span><span class="content">&#22863;&#30693;&#22823;&#29579;&#65306;&#25105;&#20497;&#21435;&#36942;&#36889;&#29494;&#22823;&#30465;&#65292;&#21040;&#20102;&#20553;&#22823;&#12288;&#31070;&#30340;&#27583;&#65292;&#35211;&#27583;&#27491;&#29992;&#20809;&#28369;&#30707;&#22602;&#20462;&#24314;&#65292;&#26753;&#26408;&#25554;&#20837;&#29254;&#20839;&#65307;&#36889;&#24037;&#31243;&#22312;&#20182;&#20497;&#25163;&#35041;&#36914;&#34892;&#24471;&#23529;&#24910;&#32780;&#36805;&#36895;&#12290;</span></span><span class="verse v9" data-usfm="EZR.5.9"><span class="label">9</span><span class="content">&#26044;&#26159;&#65292;&#25105;&#20497;&#23601;&#36889;&#27171;&#21839;&#37027;&#20123;&#38263;&#32769;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8216;&#35504;&#19979;&#20196;&#21483;&#20320;&#20497;&#37325;&#24314;&#36889;&#27583;&#65292;&#23436;&#25104;&#36889;&#24037;&#31243;&#21602;&#65311;&#8217;</span></span><span class="verse v10" data-usfm="EZR.5.10"><span class="label">10</span><span class="content">&#28858;&#20102;&#22863;&#30693;&#22823;&#29579;&#65292;&#23601;&#21839;&#20182;&#20497;&#30340;&#21517;&#23383;&#65292;&#35352;&#37636;&#20182;&#20497;&#39318;&#38936;&#30340;&#21517;&#12290;</span></span><span class="verse v11" data-usfm="EZR.5.11"><span class="label">11</span><span class="content">&#20182;&#20497;&#36889;&#27171;&#31572;&#35206;&#25105;&#20497;&#65292;&#35498;&#65306;&#8216;&#25105;&#20497;&#26159;&#22825;&#22320;&#20043;&#12288;&#31070;&#30340;&#20693;&#20154;&#65292;&#27491;&#22312;&#37325;&#24314;&#36889;&#22810;&#24180;&#20197;&#21069;&#24050;&#32147;&#24314;&#22909;&#30340;&#27583;&#65292;&#23601;&#26159;&#19968;&#20301;&#20197;&#33394;&#21015;&#20553;&#22823;&#30340;&#21531;&#29579;&#25152;&#24314;&#25104;&#30340;&#12290;</span></span><span class="verse v12" data-usfm="EZR.5.12"><span class="label">12</span><span class="content">&#20294;&#22240;&#28858;&#25105;&#20497;&#30340;&#31062;&#20808;&#28608;&#24594;&#20102;&#22825;&#19978;&#30340;&#12288;&#31070;&#65292;&#12288;&#31070;&#23601;&#25226;&#20182;&#20497;&#20132;&#22312;&#36838;&#21202;&#24213;&#20154;&#24052;&#27604;&#20523;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#30340;&#25163;&#20013;&#65307;&#23612;&#24067;&#30002;&#23612;&#25746;&#23601;&#25286;&#27584;&#36889;&#27583;&#65292;&#25226;&#20154;&#27665;&#25796;&#21040;&#24052;&#27604;&#20523;&#21435;&#12290;</span></span><span class="verse v13" data-usfm="EZR.5.13"><span class="label">13</span><span class="content">&#28982;&#32780;&#22312;&#24052;&#27604;&#20523;&#29579;&#21476;&#21015;&#20803;&#24180;&#65292;&#21476;&#21015;&#29579;&#19979;&#20196;&#37325;&#24314;&#36889;&#12288;&#31070;&#30340;&#27583;&#12290;</span></span><span class="verse v14" data-usfm="EZR.5.14"><span class="label">14</span><span class="content">&#33267;&#26044;&#24478;&#21069;&#23612;&#24067;&#30002;&#23612;&#25746;&#24478;&#32822;&#36335;&#25746;&#20919;&#30340;&#27583;&#35041;&#25504;&#22890;&#65292;&#24118;&#21040;&#24052;&#27604;&#20523;&#24287;&#35041;&#30340;&#31070;&#27583;&#20013;&#30340;&#37329;&#37504;&#22120;&#30399;&#65292;&#21476;&#21015;&#29579;&#20063;&#24478;&#24052;&#27604;&#20523;&#30340;&#24287;&#20013;&#25343;&#20986;&#20358;&#65292;&#25226;&#23427;&#20497;&#20132;&#32102;&#19968;&#20301;&#21517;&#21483;&#35373;&#24052;&#34217;&#30340;&#20154;&#65292;&#22996;&#20219;&#20182;&#28858;&#32317;&#30563;&#12290;</span></span><span class="verse v15" data-usfm="EZR.5.15"><span class="label">15</span><span class="content">&#21448;&#21545;&#21648;&#20182;&#35498;&#65306;&#25226;&#36889;&#20123;&#22120;&#30399;&#24118;&#21435;&#65292;&#23384;&#25918;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#27583;&#20013;&#65307;&#20351;&#12288;&#31070;&#30340;&#27583;&#22312;&#21407;&#20358;&#30340;&#22320;&#26041;&#37325;&#24314;&#36215;&#20358;&#12290;</span></span><span class="verse v16" data-usfm="EZR.5.16"><span class="label">16</span><span class="content">&#26044;&#26159;&#65292;&#36889;&#35373;&#24052;&#34217;&#22238;&#20358;&#65292;&#22880;&#31435;&#20102;&#22312;&#32822;&#36335;&#25746;&#20919;&#12288;&#31070;&#30340;&#27583;&#30340;&#26681;&#22522;&#65307;&#24478;&#37027;&#26178;&#36215;&#65292;&#21040;&#29694;&#22312;&#19968;&#30452;&#22312;&#24314;&#36896;&#65292;&#36996;&#27794;&#26377;&#23436;&#25104;&#12290;&#8217;</span></span><span class="verse v17" data-usfm="EZR.5.17"><span class="label">17</span><span class="content">&#29694;&#22312;&#29579;&#33509;&#26159;&#20197;&#28858;&#22909;&#65292;&#23601;&#35531;&#26597;&#32771;&#29579;&#22312;&#24052;&#27604;&#20523;&#30340;&#24235;&#25151;&#65292;&#30475;&#30475;&#37027;&#35041;&#26377;&#27794;&#26377;&#21476;&#21015;&#29579;&#19979;&#20196;&#65292;&#37325;&#24314;&#36889;&#22312;&#32822;&#36335;&#25746;&#20919;&#12288;&#31070;&#30340;&#27583;&#30340;&#35565;&#26088;&#65292;&#20006;&#35531;&#25351;&#31034;&#25105;&#20497;&#29579;&#23565;&#36889;&#20107;&#30340;&#26088;&#24847;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
