<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEZR">
        <div class="chapter ch6" data-usfm="EZR.6">
            <div class="label">6</div><div class="s"><span class="heading">&#22823;&#21033;&#28879;&#29579;&#30332;&#29694;&#20808;&#29579;&#35565;&#26088;</span></div><div class="p"><span class="verse v1" data-usfm="EZR.6.1"><span class="label">1</span><span class="content">&#26044;&#26159;&#65292;&#22823;&#21033;&#28879;&#29579;&#19979;&#20196;&#32771;&#26597;&#22312;&#24052;&#27604;&#20523;&#24235;&#25151;&#30340;&#27284;&#26696;&#65292;</span></span><span class="verse v2" data-usfm="EZR.6.2"><span class="label">2</span><span class="content">&#22312;&#29802;&#20195;&#30465;&#30340;&#20126;&#39340;&#20182;&#23470;&#20013;&#65292;&#30332;&#29694;&#20102;&#19968;&#21367;&#26360;&#21367;&#12290;&#20854;&#20013;&#23531;&#33879;&#36889;&#27171;&#30340;&#19968;&#27573;&#35352;&#37636;&#65306;</span></span><span class="verse v3" data-usfm="EZR.6.3"><span class="label">3</span><span class="content">&#8220;&#21476;&#21015;&#29579;&#20803;&#24180;&#65292;&#21476;&#21015;&#29579;&#38930;&#30332;&#26377;&#38364;&#22312;&#32822;&#36335;&#25746;&#20919;&#12288;&#31070;&#30340;&#27583;&#30340;&#21629;&#20196;&#65292;&#35201;&#25226;&#36889;&#27583;&#37325;&#24314;&#36215;&#20358;&#65292;&#20316;&#29563;&#31085;&#30340;&#22320;&#26041;&#65307;&#35201;&#22880;&#31435;&#27583;&#30340;&#26681;&#22522;&#12290;&#27583;&#39640;&#20108;&#21313;&#19971;&#20844;&#23610;&#65292;&#23532;&#20108;&#21313;&#19971;&#20844;&#23610;&#12290;</span></span><span class="verse v4" data-usfm="EZR.6.4"><span class="label">4</span><span class="content">&#19977;&#23652;&#20809;&#28369;&#30707;&#22602;&#65292;&#19968;&#23652;&#26032;&#26408;&#38957;&#65292;&#25152;&#26377;&#36027;&#29992;&#30001;&#29579;&#24235;&#25903;&#20184;&#12290;</span></span><span class="verse v5" data-usfm="EZR.6.5"><span class="label">5</span><span class="content">&#33267;&#26044;&#24478;&#21069;&#23612;&#24067;&#30002;&#23612;&#25746;&#24478;&#32822;&#36335;&#25746;&#20919;&#30340;&#27583;&#35041;&#25504;&#22890;&#65292;&#24118;&#21040;&#24052;&#27604;&#20523;&#30340;&#31070;&#27583;&#20013;&#30340;&#37329;&#37504;&#22120;&#30399;&#65292;&#37117;&#35201;&#27512;&#36996;&#65292;&#36865;&#21040;&#32822;&#36335;&#25746;&#20919;&#30340;&#27583;&#65292;&#21508;&#25353;&#21407;&#20358;&#30340;&#22320;&#26041;&#25918;&#22312;&#12288;&#31070;&#30340;&#27583;&#20013;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#29579;&#19979;&#20196;&#32380;&#32396;&#37325;&#24314;&#32854;&#27583;</span></div><div class="p"><span class="verse v6" data-usfm="EZR.6.6"><span class="label">6</span><span class="content">&#26044;&#26159;&#22823;&#21033;&#28879;&#29579;&#19979;&#20196;&#35498;&#65306;&#8220;&#29694;&#22312;&#65292;&#27827;&#35199;&#37027;&#37002;&#30340;&#32317;&#30563;&#36948;&#20035;&#21644;&#31034;&#20182;&#65294;&#27874;&#26031;&#20035;&#65292;&#20197;&#21450;&#20320;&#20497;&#30340;&#21516;&#20698;&#65292;&#23601;&#26159;&#22312;&#27827;&#35199;&#37027;&#37002;&#30340;&#20126;&#27861;&#34217;&#36838;&#20154;&#65292;&#20320;&#20497;&#35201;&#36960;&#38626;&#37027;&#35041;&#65307;</span></span><span class="verse v7" data-usfm="EZR.6.7"><span class="label">7</span><span class="content">&#19981;&#35201;&#24178;&#28041;&#36889;&#31070;&#27583;&#30340;&#24037;&#31243;&#65292;&#35731;&#29494;&#22823;&#20154;&#30340;&#32317;&#30563;&#21644;&#29494;&#22823;&#20154;&#30340;&#38263;&#32769;&#22312;&#21407;&#20358;&#30340;&#22320;&#26041;&#37325;&#24314;&#12288;&#31070;&#30340;&#36889;&#27583;&#12290;</span></span><span class="verse v8" data-usfm="EZR.6.8"><span class="label">8</span><span class="content">&#25105;&#21448;&#19979;&#20196;&#20320;&#35201;&#21332;&#21161;&#36889;&#20123;&#29494;&#22823;&#20154;&#30340;&#38263;&#32769;&#37325;&#24314;&#12288;&#31070;&#30340;&#27583;&#65292;&#20320;&#35201;&#20316;&#36889;&#20107;&#65306;&#24478;&#27827;&#35199;&#37027;&#37002;&#20132;&#32102;&#29579;&#24235;&#30340;&#31237;&#25910;&#20013;&#65292;&#25765;&#20986;&#20805;&#36275;&#30340;&#32147;&#36027;&#32102;&#20182;&#20497;&#65292;&#20813;&#24471;&#24037;&#31243;&#20572;&#38931;&#12290;</span></span><span class="verse v9" data-usfm="EZR.6.9"><span class="label">9</span><span class="content">&#20182;&#20497;&#38656;&#29992;&#30340;&#29978;&#40636;&#26481;&#35199;&#65292;&#21253;&#25324;&#20316;&#29140;&#31085;&#29563;&#32102;&#22825;&#19978;&#12288;&#31070;&#30340;&#20844;&#29275;&#29346;&#12289;&#20844;&#32191;&#32650;&#21644;&#32191;&#32650;&#32660;&#65307;&#36996;&#26377;&#40613;&#23376;&#12289;&#40573;&#12289;&#37202;&#21644;&#27833;&#65292;&#37117;&#35201;&#29031;&#33879;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#31085;&#21496;&#20497;&#25152;&#35498;&#65292;&#22825;&#22825;&#20379;&#32102;&#20182;&#20497;&#65292;&#19981;&#21487;&#30095;&#24573;&#65292;</span></span><span class="verse v10" data-usfm="EZR.6.10"><span class="label">10</span><span class="content">&#22909;&#35731;&#20182;&#20497;&#21487;&#20197;&#29563;&#39336;&#39321;&#30340;&#31085;&#32102;&#22825;&#19978;&#30340;&#12288;&#31070;&#65292;&#28858;&#29579;&#21644;&#29579;&#30340;&#23376;&#23403;&#31048;&#27714;&#38263;&#22781;&#12290;</span></span><span class="verse v11" data-usfm="EZR.6.11"><span class="label">11</span><span class="content">&#25105;&#21448;&#19979;&#20196;&#65306;&#28961;&#35542;&#29978;&#40636;&#20154;&#26356;&#25913;&#36889;&#21629;&#20196;&#65292;&#23601;&#35201;&#24478;&#20182;&#30340;&#25151;&#23627;&#20013;&#25286;&#20986;&#19968;&#26681;&#26753;&#26408;&#65292;&#25226;&#20182;&#25499;&#36215;&#65292;&#37336;&#22312;&#26408;&#19978;&#65307;&#21448;&#20351;&#20182;&#30340;&#25151;&#23627;&#25104;&#28858;&#31966;&#22534;&#12290;</span></span><span class="verse v12" data-usfm="EZR.6.12"><span class="label">12</span><span class="content">&#39000;&#37027;&#20351;&#33258;&#24049;&#30340;&#21517;&#23621;&#20303;&#22312;&#37027;&#35041;&#30340;&#12288;&#31070;&#65292;&#27584;&#28357;&#25152;&#26377;&#20280;&#25163;&#26356;&#25913;&#36889;&#21629;&#20196;&#65292;&#25110;&#35201;&#27584;&#22750;&#36889;&#22312;&#32822;&#36335;&#25746;&#20919;&#12288;&#31070;&#30340;&#27583;&#30340;&#21531;&#29579;&#21644;&#20154;&#27665;&#12290;&#25105;&#22823;&#21033;&#28879;&#19979;&#20196;&#65292;&#24517;&#38920;&#24505;&#24213;&#36981;&#34892;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#37325;&#24314;&#23436;&#24037;</span></div><div class="p"><span class="verse v13" data-usfm="EZR.6.13"><span class="label">13</span><span class="content">&#26044;&#26159;&#27827;&#35199;&#37027;&#37002;&#30340;&#32317;&#30563;&#36948;&#20035;&#12289;&#31034;&#20182;&#65294;&#27874;&#26031;&#20035;&#21644;&#20182;&#20497;&#30340;&#21516;&#20698;&#65292;&#24505;&#24213;&#36981;&#29031;&#22823;&#21033;&#28879;&#29579;&#30340;&#25351;&#31034;&#12290;</span></span><span class="verse v14" data-usfm="EZR.6.14"><span class="label">14</span><span class="content">&#29494;&#22823;&#20154;&#30340;&#38263;&#32769;&#22240;&#33879;&#21704;&#35442;&#20808;&#30693;&#21644;&#26131;&#22810;&#30340;&#23403;&#23376;&#25746;&#36838;&#21033;&#20126;&#30340;&#20449;&#24687;&#65292;&#36805;&#36895;&#37325;&#24314;&#12290;&#20182;&#20497;&#36981;&#29031;&#20197;&#33394;&#21015;&#12288;&#31070;&#30340;&#21629;&#20196;&#65292;&#27874;&#26031;&#29579;&#21476;&#21015;&#12289;&#22823;&#21033;&#28879;&#21644;&#20126;&#36948;&#34203;&#35199;&#30340;&#21629;&#20196;&#65292;&#23436;&#25104;&#37325;&#24314;&#32854;&#27583;&#30340;&#24037;&#20316;&#12290;</span></span><span class="verse v15" data-usfm="EZR.6.15"><span class="label">15</span><span class="content">&#36889;&#27583;&#22312;&#22823;&#21033;&#28879;&#29579;&#22312;&#20301;&#30340;&#31532;&#20845;&#24180;&#20126;&#36948;&#26376;&#21021;&#19977;&#26085;&#65292;&#23436;&#25104;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#33289;&#34892;&#29563;&#27583;&#31150;</span></div><div class="p"><span class="verse v16" data-usfm="EZR.6.16"><span class="label">16</span><span class="content">&#20197;&#33394;&#21015;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#65292;&#20197;&#21450;&#20854;&#39192;&#34987;&#25796;&#27512;&#22238;&#30340;&#20154;&#37117;&#27489;&#27489;&#21916;&#21916;&#33289;&#34892;&#22857;&#29563;&#36889;&#31070;&#27583;&#30340;&#20856;&#31150;&#12290;</span></span><span class="verse v17" data-usfm="EZR.6.17"><span class="label">17</span><span class="content">&#22312;&#22857;&#29563;&#36889;&#31070;&#27583;&#30340;&#20856;&#31150;&#20013;&#65292;&#20182;&#20497;&#29563;&#19978;&#20844;&#29275;&#19968;&#30334;&#38957;&#12289;&#20844;&#32191;&#32650;&#20108;&#30334;&#38587;&#12289;&#32191;&#32650;&#32660;&#22235;&#30334;&#38587;&#65307;&#21448;&#29031;&#33879;&#20197;&#33394;&#21015;&#25903;&#27966;&#30340;&#25976;&#30446;&#29563;&#19978;&#20844;&#23665;&#32650;&#21313;&#20108;&#38587;&#65292;&#20316;&#20840;&#20197;&#33394;&#21015;&#30340;&#36118;&#32618;&#31085;&#12290;</span></span><span class="verse v18" data-usfm="EZR.6.18"><span class="label">18</span><span class="content">&#20182;&#20497;&#21448;&#29031;&#33879;&#25705;&#35199;&#26360;&#19978;&#25152;&#23531;&#65292;&#22996;&#27966;&#31085;&#21496;&#25353;&#33879;&#32232;&#21046;&#65292;&#21033;&#26410;&#20154;&#25353;&#33879;&#29677;&#27425;&#65292;&#22312;&#32822;&#36335;&#25746;&#20919;&#12288;&#31070;&#30340;&#27583;&#20013;&#20107;&#22857;&#12290;</span></span></div><div class="s"><span class="heading">&#23432;&#36926;&#36234;&#31680;</span></div><div class="p"><span class="verse v19" data-usfm="EZR.6.19"><span class="label">19</span><span class="content">&#27491;&#26376;&#21313;&#22235;&#26085;&#65292;&#34987;&#25796;&#27512;&#22238;&#30340;&#20154;&#23432;&#36926;&#36234;&#31680;&#12290;</span></span><span class="verse v20" data-usfm="EZR.6.20"><span class="label">20</span><span class="content">&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#19968;&#36215;&#34892;&#28500;&#28136;&#20736;&#24335;&#65292;&#20182;&#20497;&#23601;&#20840;&#37117;&#28500;&#28136;&#20102;&#65307;&#26044;&#26159;&#21033;&#26410;&#20154;&#28858;&#25152;&#26377;&#34987;&#25796;&#27512;&#22238;&#30340;&#20154;&#21644;&#20182;&#20497;&#20316;&#31085;&#21496;&#30340;&#30526;&#35242;&#26063;&#65292;&#20197;&#21450;&#20182;&#20497;&#33258;&#24049;&#65292;&#23472;&#27578;&#20102;&#36926;&#36234;&#31680;&#30340;&#32650;&#32660;&#12290;</span></span><span class="verse v21" data-usfm="EZR.6.21"><span class="label">21</span><span class="content">&#34987;&#25796;&#27512;&#22238;&#30340;&#20197;&#33394;&#21015;&#20154;&#21644;&#25152;&#26377;&#33067;&#38626;&#30070;&#22320;&#27665;&#26063;&#30340;&#27745;&#31330;&#30340;&#20154;&#65292;&#19968;&#21516;&#21507;&#36889;&#32650;&#32660;&#65292;&#23563;&#27714;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v22" data-usfm="EZR.6.22"><span class="label">22</span><span class="content">&#20182;&#20497;&#27489;&#27489;&#21916;&#21916;&#22320;&#23432;&#38500;&#37237;&#31680;&#19971;&#22825;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#20351;&#20182;&#20497;&#27489;&#21916;&#65292;&#21448;&#20351;&#20126;&#36848;&#29579;&#30340;&#24515;&#36681;&#21521;&#20182;&#20497;&#65292;&#22533;&#22266;&#20182;&#20497;&#30340;&#25163;&#20316;&#20197;&#33394;&#21015;&#12288;&#31070;&#27583;&#30340;&#24037;&#31243;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
