<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEZR">
        <div class="chapter ch7" data-usfm="EZR.7">
            <div class="label">7</div><div class="s"><span class="heading">&#20197;&#26031;&#25289;&#30340;&#23478;&#19990;</span></div><div class="p"><span class="verse v1" data-usfm="EZR.7.1"><span class="label">1</span><span class="content">&#36889;&#20123;&#20107;&#20197;&#24460;&#65292;&#27874;&#26031;&#29579;&#20126;&#36948;&#34203;&#35199;&#22312;&#20301;&#30340;&#26178;&#20505;&#65292;&#26377;&#20301;&#20197;&#26031;&#25289;&#65292;&#26159;&#35199;&#33802;&#38597;&#30340;&#20818;&#23376;&#65292;&#35199;&#33802;&#38597;&#26159;&#20126;&#25746;&#21033;&#38597;&#30340;&#20818;&#23376;&#65292;&#20126;&#25746;&#21033;&#38597;&#26159;&#24076;&#21202;&#23478;&#30340;&#20818;&#23376;&#65292;</span></span><span class="verse v2" data-usfm="EZR.7.2"><span class="label">2</span><span class="content">&#24076;&#21202;&#23478;&#26159;&#27801;&#40845;&#30340;&#20818;&#23376;&#65292;&#27801;&#40845;&#26159;&#25746;&#30563;&#30340;&#20818;&#23376;&#65292;&#25746;&#30563;&#26159;&#20126;&#24076;&#31361;&#30340;&#20818;&#23376;&#65292;</span></span><span class="verse v3" data-usfm="EZR.7.3"><span class="label">3</span><span class="content">&#20126;&#24076;&#31361;&#26159;&#20126;&#29802;&#21033;&#38597;&#30340;&#20818;&#23376;&#65292;&#20126;&#29802;&#21033;&#38597;&#26159;&#20126;&#25746;&#21033;&#38597;&#30340;&#20818;&#23376;&#65292;&#20126;&#25746;&#21033;&#38597;&#26159;&#31859;&#25289;&#32004;&#30340;&#20818;&#23376;&#65292;</span></span><span class="verse v4" data-usfm="EZR.7.4"><span class="label">4</span><span class="content">&#31859;&#25289;&#32004;&#26159;&#35199;&#25289;&#24076;&#38597;&#30340;&#20818;&#23376;&#65292;&#35199;&#25289;&#24076;&#38597;&#26159;&#28879;&#35199;&#30340;&#20818;&#23376;&#65292;&#28879;&#35199;&#26159;&#24067;&#22522;&#30340;&#20818;&#23376;&#65292;</span></span><span class="verse v5" data-usfm="EZR.7.5"><span class="label">5</span><span class="content">&#24067;&#22522;&#26159;&#20126;&#27604;&#26360;&#30340;&#20818;&#23376;&#65292;&#20126;&#27604;&#26360;&#26159;&#38750;&#23612;&#21704;&#30340;&#20818;&#23376;&#65292;&#38750;&#23612;&#21704;&#26159;&#20197;&#21033;&#20126;&#25746;&#30340;&#20818;&#23376;&#65292;&#20197;&#21033;&#20126;&#25746;&#26159;&#22823;&#31085;&#21496;&#20126;&#20523;&#30340;&#20818;&#23376;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#26031;&#25289;&#24478;&#24052;&#27604;&#20523;&#22238;&#27512;</span></div><div class="p"><span class="verse v6" data-usfm="EZR.7.6"><span class="label">6</span><span class="content">&#36889;&#20301;&#20197;&#26031;&#25289;&#26159;&#19968;&#20301;&#32147;&#23416;&#23478;&#65292;&#31934;&#36890;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36060;&#32102;&#25705;&#35199;&#30340;&#24459;&#27861;&#65307;&#22240;&#28858;&#32822;&#21644;&#33775;&#20182;&#12288;&#31070;&#30340;&#25163;&#24171;&#21161;&#20182;&#65292;&#25152;&#20197;&#29579;&#36060;&#20182;&#25152;&#27714;&#30340;&#19968;&#20999;&#65292;&#20182;&#23601;&#24478;&#24052;&#27604;&#20523;&#19978;&#20358;&#12290;</span></span><span class="verse v7" data-usfm="EZR.7.7"><span class="label">7</span><span class="content">&#22312;&#20126;&#36948;&#34203;&#35199;&#29579;&#31532;&#19971;&#24180;&#65292;&#19968;&#20123;&#20197;&#33394;&#21015;&#20154;&#21644;&#19968;&#20123;&#31085;&#21496;&#12289;&#21033;&#26410;&#20154;&#12289;&#27468;&#21809;&#30340;&#12289;&#23432;&#38272;&#30340;&#21644;&#20316;&#27583;&#24441;&#30340;&#65292;&#21644;&#20182;&#19968;&#36215;&#19978;&#32822;&#36335;&#25746;&#20919;&#21435;&#12290;</span></span><span class="verse v8" data-usfm="EZR.7.8"><span class="label">8</span><span class="content">&#29579;&#31532;&#19971;&#24180;&#20116;&#26376;&#20358;&#21040;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span><span class="verse v9" data-usfm="EZR.7.9"><span class="label">9</span><span class="content">&#27491;&#26376;&#21021;&#19968;&#65292;&#20197;&#26031;&#25289;&#38283;&#22987;&#24478;&#24052;&#27604;&#20523;&#19978;&#20358;&#65307;&#20116;&#26376;&#21021;&#19968;&#20358;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#20182;&#12288;&#31070;&#26045;&#24681;&#30340;&#25163;&#24171;&#21161;&#20182;&#65292;</span></span><span class="verse v10" data-usfm="EZR.7.10"><span class="label">10</span><span class="content">&#22240;&#28858;&#20197;&#26031;&#25289;&#23560;&#24515;&#23563;&#27714;&#30740;&#31350;&#32822;&#21644;&#33775;&#30340;&#24459;&#27861;&#65292;&#20006;&#19988;&#36981;&#34892;&#65292;&#22312;&#20197;&#33394;&#21015;&#20013;&#25945;&#23566;&#24459;&#20363;&#21644;&#20856;&#31456;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#36948;&#34203;&#35199;&#29579;&#32102;&#20197;&#26031;&#25289;&#30340;&#35565;&#26088;</span></div><div class="p"><span class="verse v11" data-usfm="EZR.7.11"><span class="label">11</span><span class="content">&#20126;&#36948;&#34203;&#35199;&#29579;&#38930;&#30332;&#35565;&#26088;&#32102;&#20197;&#26031;&#25289;&#65307;&#20197;&#26031;&#25289;&#26159;&#19968;&#20301;&#31085;&#21496;&#21644;&#32147;&#23416;&#23478;&#65292;&#31934;&#36890;&#32822;&#21644;&#33775;&#30340;&#35489;&#21629;&#21644;&#36060;&#32102;&#20197;&#33394;&#21015;&#20043;&#24459;&#20363;&#65307;&#35565;&#26088;&#20839;&#23481;&#26159;&#36889;&#27171;&#65306;</span></span><span class="verse v12" data-usfm="EZR.7.12"><span class="label">12</span><span class="content">&#8220;&#35576;&#29579;&#20043;&#29579;&#20126;&#36948;&#34203;&#35199;&#36060;&#35565;&#26088;&#32102;&#20197;&#26031;&#25289;&#31085;&#21496;&#65292;&#31934;&#36890;&#22825;&#19978;&#12288;&#31070;&#24459;&#27861;&#30340;&#32147;&#23416;&#23478;&#65292;&#39000;&#20320;&#24179;&#23433;&#12290;</span></span><span class="verse v13" data-usfm="EZR.7.13"><span class="label">13</span><span class="content">&#29694;&#22312;&#25105;&#19979;&#20196;&#65306;&#20303;&#22312;&#25105;&#22283;&#20013;&#30340;&#20197;&#33394;&#21015;&#20154;&#20013;&#65292;&#39000;&#24847;&#19978;&#21040;&#32822;&#36335;&#25746;&#20919;&#21435;&#30340;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#65292;&#20182;&#20497;&#37117;&#21487;&#20197;&#33287;&#20320;&#21516;&#21435;&#12290;</span></span><span class="verse v14" data-usfm="EZR.7.14"><span class="label">14</span><span class="content">&#20320;&#26082;&#28982;&#26159;&#29579;&#21644;&#20182;&#19971;&#20301;&#39015;&#21839;&#25152;&#27966;&#21435;&#30340;&#65292;&#23601;&#35201;&#29031;&#33879;&#20320;&#25163;&#20013;&#12288;&#31070;&#30340;&#24459;&#27861;&#26360;&#65292;&#26597;&#23519;&#29494;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#24773;&#27841;&#12290;</span></span><span class="verse v15" data-usfm="EZR.7.15"><span class="label">15</span><span class="content">&#20320;&#35201;&#25226;&#29579;&#21644;&#20182;&#39015;&#21839;&#29976;&#24515;&#29563;&#30340;&#37329;&#37504;&#24118;&#21435;&#65292;&#22857;&#29563;&#32102;&#20303;&#22312;&#32822;&#36335;&#25746;&#20919;&#20043;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#65307;</span></span><span class="verse v16" data-usfm="EZR.7.16"><span class="label">16</span><span class="content">&#20063;&#35201;&#24118;&#33879;&#20320;&#22312;&#24052;&#27604;&#20523;&#20840;&#30465;&#25152;&#24471;&#30340;&#37329;&#37504;&#65292;&#36899;&#21516;&#20154;&#27665;&#21644;&#31085;&#21496;&#29976;&#24515;&#27138;&#24847;&#29563;&#32102;&#22312;&#32822;&#36335;&#25746;&#20919;&#12288;&#31070;&#30340;&#27583;&#30340;&#31150;&#29289;&#65292;</span></span><span class="verse v17" data-usfm="EZR.7.17"><span class="label">17</span><span class="content">&#20351;&#20320;&#21487;&#20197;&#29992;&#36889;&#20123;&#37504;&#23376;&#23529;&#24910;&#22320;&#36092;&#36023;&#20844;&#29275;&#12289;&#20844;&#32191;&#32650;&#12289;&#32191;&#32650;&#32660;&#65292;&#20197;&#21450;&#33287;&#31085;&#29298;&#21516;&#29563;&#30340;&#32032;&#31085;&#21644;&#22880;&#31085;&#65292;&#29563;&#22312;&#32822;&#36335;&#25746;&#20919;&#20320;&#20497;&#12288;&#31070;&#30340;&#27583;&#30340;&#31085;&#22727;&#19978;&#12290;</span></span><span class="verse v18" data-usfm="EZR.7.18"><span class="label">18</span><span class="content">&#21097;&#39192;&#30340;&#37329;&#37504;&#65292;&#20320;&#21644;&#20320;&#30340;&#26063;&#20154;&#30475;&#24590;&#40636;&#36774;&#22909;&#65292;&#23601;&#24590;&#40636;&#29992;&#65307;&#21482;&#35201;&#29031;&#33879;&#20320;&#20497;&#12288;&#31070;&#30340;&#26088;&#24847;&#21435;&#20316;&#23601;&#26159;&#20102;&#12290;</span></span><span class="verse v19" data-usfm="EZR.7.19"><span class="label">19</span><span class="content">&#33267;&#26044;&#20132;&#32102;&#20320;&#28858;&#20320;&#12288;&#31070;&#27583;&#20013;&#20107;&#22857;&#29992;&#30340;&#22120;&#30399;&#65292;&#20320;&#35201;&#25918;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#12288;&#31070;&#38754;&#21069;&#12290;</span></span><span class="verse v20" data-usfm="EZR.7.20"><span class="label">20</span><span class="content">&#22914;&#26524;&#20320;&#38656;&#35201;&#25903;&#20184;&#20320;&#12288;&#31070;&#30340;&#27583;&#20854;&#39192;&#30340;&#36027;&#29992;&#65292;&#20320;&#21487;&#20197;&#24478;&#29579;&#30340;&#24235;&#25151;&#35041;&#25903;&#20184;&#12290;</span></span><span class="verse v21" data-usfm="EZR.7.21"><span class="label">21</span><span class="content">&#25105;&#20126;&#36948;&#34203;&#35199;&#29579;&#19979;&#20196;&#32102;&#22312;&#27827;&#35199;&#37027;&#37002;&#25152;&#26377;&#30340;&#24235;&#23448;&#65306;&#28961;&#35542;&#20197;&#26031;&#25289;&#31085;&#21496;&#65292;&#36889;&#20301;&#31934;&#36890;&#22825;&#19978;&#12288;&#31070;&#24459;&#27861;&#30340;&#32147;&#23416;&#23478;&#65292;&#21521;&#20320;&#20497;&#35201;&#27714;&#29978;&#40636;&#65292;&#20320;&#20497;&#37117;&#35201;&#23529;&#24910;&#29031;&#36774;&#12290;</span></span><span class="verse v22" data-usfm="EZR.7.22"><span class="label">22</span><span class="content">&#20182;&#21487;&#20197;&#35201;&#37504;&#23376;&#19977;&#21315;&#22235;&#30334;&#20844;&#26020;&#65292;&#40613;&#23376;&#19968;&#30334;&#20844;&#26020;&#65292;&#37202;&#20108;&#21315;&#20108;&#30334;&#20844;&#21319;&#65292;&#27833;&#20108;&#21315;&#20108;&#30334;&#20844;&#21319;&#65292;&#40573;&#21371;&#19981;&#21463;&#38480;&#21046;&#12290;</span></span><span class="verse v23" data-usfm="EZR.7.23"><span class="label">23</span><span class="content">&#22825;&#19978;&#30340;&#12288;&#31070;&#21629;&#20196;&#30340;&#65292;&#23601;&#35201;&#28858;&#22825;&#19978;&#12288;&#31070;&#30340;&#27583;&#29105;&#24515;&#21435;&#20316;&#65292;&#20813;&#24471;&#24575;&#24594;&#33256;&#21040;&#29579;&#21644;&#29579;&#30340;&#23376;&#23403;&#30340;&#22283;&#12290;</span></span><span class="verse v24" data-usfm="EZR.7.24"><span class="label">24</span><span class="content">&#25105;&#35201;&#20320;&#20497;&#30693;&#36947;&#65292;&#20961;&#26159;&#31085;&#21496;&#12289;&#21033;&#26410;&#20154;&#12289;&#27468;&#21809;&#30340;&#12289;&#23432;&#38272;&#30340;&#65292;&#20316;&#27583;&#24441;&#30340;&#21644;&#22312;&#36889;&#12288;&#31070;&#30340;&#27583;&#35041;&#20316;&#20693;&#20154;&#30340;&#65292;&#37117;&#19981;&#21487;&#20197;&#21521;&#20182;&#20497;&#24501;&#25910;&#31237;&#27454;&#12289;&#36002;&#29289;&#21644;&#31975;&#39135;&#12290;</span></span><span class="verse v25" data-usfm="EZR.7.25"><span class="label">25</span><span class="content">&#33267;&#26044;&#20320;&#20197;&#26031;&#25289;&#65292;&#20320;&#35201;&#29031;&#33879;&#20320;&#25163;&#20013;&#12288;&#31070;&#30340;&#26234;&#24935;&#26360;&#65292;&#22996;&#20219;&#27861;&#23448;&#21644;&#23448;&#21519;&#65292;&#27835;&#29702;&#22312;&#27827;&#35199;&#37027;&#37002;&#25152;&#26377;&#26126;&#30333;&#20320;&#12288;&#31070;&#30340;&#24459;&#27861;&#30340;&#20154;&#27665;&#65292;&#37027;&#20123;&#19981;&#26313;&#24471;&#24459;&#27861;&#30340;&#20154;&#65292;&#20320;&#35201;&#25945;&#23566;&#20182;&#20497;&#12290;</span></span><span class="verse v26" data-usfm="EZR.7.26"><span class="label">26</span><span class="content">&#19981;&#36981;&#23432;&#20320;&#12288;&#31070;&#30340;&#24459;&#27861;&#21644;&#29579;&#30340;&#24459;&#27861;&#30340;&#65292;&#23601;&#35201;&#23529;&#24910;&#22320;&#21028;&#27770;&#34389;&#20998;&#65292;&#25110;&#26159;&#34389;&#27515;&#12289;&#25110;&#26159;&#25918;&#36880;&#12289;&#25110;&#26159;&#27794;&#25910;&#23478;&#29986;&#12289;&#25110;&#26159;&#22234;&#31105;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20197;&#26031;&#25289;&#31281;&#38924;&#12288;&#31070;</span></div><div class="p"><span class="verse v27" data-usfm="EZR.7.27"><span class="label">27</span><span class="content">&#20197;&#26031;&#25289;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#25105;&#20497;&#21015;&#31062;&#30340;&#12288;&#31070;&#26159;&#25033;&#35442;&#31281;&#38924;&#30340;&#65292;&#22240;&#28858;&#20182;&#25226;&#36889;&#27171;&#30340;&#24847;&#24565;&#25918;&#22312;&#21531;&#29579;&#30340;&#24515;&#35041;&#65292;&#20351;&#20182;&#20462;&#39166;&#37027;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#32822;&#21644;&#33775;&#30340;&#27583;&#65307;</span></span><span class="verse v28" data-usfm="EZR.7.28"><span class="label">28</span><span class="content">&#21448;&#20351;&#25105;&#22312;&#29579;&#21644;&#35584;&#22763;&#65292;&#20197;&#21450;&#29579;&#25163;&#19979;&#26377;&#27402;&#21218;&#30340;&#38936;&#34966;&#38754;&#21069;&#33945;&#24681;&#12290;&#22240;&#28858;&#32822;&#21644;&#33775;&#25105;&#12288;&#31070;&#30340;&#25163;&#24171;&#21161;&#25105;&#65292;&#25105;&#23601;&#26377;&#21191;&#27683;&#65292;&#21484;&#38598;&#20197;&#33394;&#21015;&#20013;&#19968;&#20123;&#39318;&#38936;&#65292;&#33287;&#25105;&#19968;&#21516;&#19978;&#20358;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
