<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEZR">
        <div class="chapter ch9" data-usfm="EZR.9">
            <div class="label">9</div><div class="s"><span class="heading">&#20154;&#27665;&#33287;&#30064;&#26063;&#36890;&#23130;</span></div><div class="p"><span class="verse v1" data-usfm="EZR.9.1"><span class="label">1</span><span class="content">&#8220;&#23436;&#25104;&#36889;&#20123;&#20107;&#20197;&#24460;&#65292;&#30526;&#38936;&#34966;&#21069;&#20358;&#35211;&#25105;&#65292;&#35498;&#65306;&#8216;&#20197;&#33394;&#21015;&#27665;&#12289;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#27794;&#26377;&#24478;&#30070;&#22320;&#30340;&#27665;&#26063;&#20013;&#20998;&#21029;&#20986;&#20358;&#65292;&#20182;&#20497;&#38568;&#24478;&#36838;&#21335;&#20154;&#12289;&#36203;&#20154;&#12289;&#27604;&#21033;&#27927;&#20154;&#12289;&#32822;&#24067;&#26031;&#20154;&#12289;&#20126;&#25451;&#20154;&#12289;&#25705;&#25276;&#20154;&#12289;&#22467;&#21450;&#20154;&#21644;&#20126;&#25705;&#21033;&#20154;&#34892;&#21487;&#24974;&#30340;&#20107;&#12290;</span></span><span class="verse v2" data-usfm="EZR.9.2"><span class="label">2</span><span class="content">&#20182;&#20497;&#28858;&#33258;&#24049;&#21644;&#33258;&#24049;&#30340;&#20818;&#23376;&#23094;&#20102;&#36889;&#20123;&#22806;&#26063;&#30340;&#22899;&#23376;&#28858;&#22971;&#65292;&#20197;&#33268;&#32854;&#28500;&#30340;&#31278;&#26063;&#33287;&#30070;&#22320;&#30340;&#27665;&#26063;&#28151;&#38620;&#20102;&#65307;&#32780;&#38936;&#34966;&#21644;&#23448;&#38263;&#31455;&#26159;&#36889;&#19981;&#24544;&#30340;&#20107;&#30340;&#32618;&#39745;&#12290;&#8217;</span></span><span class="verse v3" data-usfm="EZR.9.3"><span class="label">3</span><span class="content">&#25105;&#19968;&#32893;&#35211;&#36889;&#20107;&#65292;&#23601;&#25749;&#35010;&#25105;&#30340;&#34915;&#26381;&#21644;&#22806;&#34957;&#65292;&#25300;&#25481;&#38957;&#19978;&#30340;&#38957;&#39662;&#21644;&#39693;&#39706;&#65292;&#39514;&#25084;&#22320;&#22352;&#33879;&#12290;</span></span><span class="verse v4" data-usfm="EZR.9.4"><span class="label">4</span><span class="content">&#25152;&#26377;&#22240;&#33879;&#20197;&#33394;&#21015;&#12288;&#31070;&#37341;&#23565;&#34987;&#25796;&#27512;&#22238;&#30340;&#20154;&#20043;&#19981;&#24544;&#12289;&#23565;&#20182;&#20497;&#25152;&#35498;&#30340;&#35441;&#32780;&#25136;&#20834;&#30340;&#20154;&#65292;&#37117;&#32858;&#38598;&#21040;&#25105;&#38754;&#21069;&#12290;&#25105;&#39514;&#25084;&#22320;&#22352;&#33879;&#65292;&#30452;&#21040;&#29563;&#26202;&#31085;&#30340;&#26178;&#20505;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#26031;&#25289;&#35469;&#32618;&#31153;&#21578;</span></div><div class="p"><span class="verse v5" data-usfm="EZR.9.5"><span class="label">5</span><span class="content">&#8220;&#29563;&#26202;&#31085;&#30340;&#26178;&#20505;&#65292;&#25105;&#22312;&#31105;&#39135;&#20013;&#36215;&#20358;&#65292;&#31359;&#33879;&#25749;&#35010;&#20102;&#30340;&#34915;&#26381;&#21644;&#22806;&#34957;&#65292;&#38617;&#33181;&#36330;&#19979;&#65292;&#21521;&#32822;&#21644;&#33775;&#25105;&#30340;&#12288;&#31070;&#24373;&#38283;&#38617;&#25163;&#65292;</span></span><span class="verse v6" data-usfm="EZR.9.6"><span class="label">6</span><span class="content">&#31153;&#21578;&#35498;&#65306;&#8216;&#25105;&#30340;&#12288;&#31070;&#21834;&#65292;&#25105;&#24863;&#35258;&#32670;&#24677;&#24922;&#24871;&#65292;&#19981;&#25954;&#21521;&#25105;&#30340;&#12288;&#31070;&#20320;&#20208;&#38754;&#65307;&#22240;&#28858;&#25105;&#20497;&#30340;&#32618;&#23421;&#22810;&#33267;&#28357;&#38914;&#65292;&#25105;&#20497;&#30340;&#32618;&#36942;&#28372;&#22825;&#12290;</span></span><span class="verse v7" data-usfm="EZR.9.7"><span class="label">7</span><span class="content">&#24478;&#25105;&#20497;&#21015;&#31062;&#30340;&#26085;&#23376;&#30452;&#21040;&#20170;&#26085;&#65292;&#25105;&#20497;&#32618;&#24801;&#28145;&#37325;&#65292;&#30001;&#26044;&#25105;&#20497;&#30340;&#32618;&#23421;&#65292;&#25105;&#20497;&#21644;&#25105;&#20497;&#30340;&#29579;&#65292;&#20197;&#21450;&#31085;&#21496;&#65292;&#37117;&#34987;&#20132;&#22312;&#21508;&#22320;&#30340;&#21015;&#29579;&#25163;&#20013;&#65306;&#34987;&#20992;&#27578;&#12289;&#34987;&#25796;&#25504;&#12289;&#34987;&#25654;&#22890;&#65292;&#19999;&#33225;&#33945;&#32670;&#65292;&#23601;&#20687;&#20170;&#22825;&#30340;&#20809;&#26223;&#19968;&#27171;&#12290;</span></span><span class="verse v8" data-usfm="EZR.9.8"><span class="label">8</span><span class="content">&#29694;&#22312;&#65292;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#24681;&#24453;&#25105;&#20497;&#29255;&#26178;&#65292;&#32102;&#25105;&#20497;&#23384;&#30041;&#19968;&#20123;&#36867;&#33067;&#30340;&#20154;&#65292;&#20351;&#25105;&#20497;&#20687;&#37336;&#23376;&#37336;&#22312;&#20182;&#30340;&#32854;&#25152;&#37027;&#27171;&#30340;&#23433;&#31337;&#65292;&#35731;&#25105;&#20497;&#30340;&#12288;&#31070;&#20809;&#29031;&#25105;&#20497;&#30340;&#30524;&#30555;&#65292;&#20351;&#25105;&#20497;&#22312;&#25152;&#21463;&#30340;&#22900;&#24441;&#20013;&#31245;&#24471;&#24489;&#33288;&#12290;</span></span><span class="verse v9" data-usfm="EZR.9.9"><span class="label">9</span><span class="content">&#38614;&#28982;&#25105;&#20497;&#26159;&#22900;&#38584;&#65292;&#20294;&#22312;&#22900;&#24441;&#20013;&#65292;&#25105;&#20497;&#30340;&#12288;&#31070;&#20173;&#28982;&#27794;&#26377;&#25735;&#26820;&#25105;&#20497;&#65292;&#21453;&#32780;&#20351;&#25105;&#20497;&#22312;&#27874;&#26031;&#21015;&#29579;&#38754;&#21069;&#24471;&#33945;&#24681;&#24800;&#65292;&#20351;&#25105;&#20497;&#24489;&#33288;&#65292;&#24314;&#31435;&#25105;&#20497;&#12288;&#31070;&#30340;&#27583;&#65292;&#37325;&#20462;&#27584;&#22750;&#30340;&#22320;&#26041;&#65292;&#20351;&#25105;&#20497;&#22312;&#29494;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#26377;&#29254;&#22435;&#12290;</span></span><span class="verse v10" data-usfm="EZR.9.10"><span class="label">10</span><span class="content">&#25105;&#20497;&#30340;&#12288;&#31070;&#21834;&#65292;&#29694;&#22312;&#65292;&#25105;&#20497;&#36996;&#21487;&#20197;&#35498;&#29978;&#40636;&#21602;&#65311;&#21482;&#33021;&#35498;&#65306;&#25105;&#20497;&#21448;&#38626;&#26820;&#20102;&#20320;&#30340;&#35489;&#21629;&#65292;</span></span><span class="verse v11" data-usfm="EZR.9.11"><span class="label">11</span><span class="content">&#23601;&#26159;&#20320;&#26366;&#34249;&#33879;&#20320;&#30340;&#20693;&#20154;&#30526;&#20808;&#30693;&#25152;&#21545;&#21648;&#30340;&#12290;&#20320;&#35498;&#65306;&#20320;&#20497;&#36914;&#21435;&#35201;&#24471;&#28858;&#26989;&#20043;&#22320;&#26159;&#27745;&#31330;&#30340;&#65292;&#20805;&#28415;&#20102;&#30070;&#22320;&#27665;&#26063;&#30340;&#27745;&#31330;&#65292;&#20182;&#20497;&#21487;&#24974;&#30340;&#20107;&#20351;&#36889;&#22320;&#24478;&#36889;&#37002;&#21040;&#37027;&#37002;&#37117;&#20805;&#28415;&#20102;&#20182;&#20497;&#30340;&#19981;&#28500;&#12290;</span></span><span class="verse v12" data-usfm="EZR.9.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20497;&#19981;&#21487;&#25226;&#20320;&#20497;&#30340;&#22899;&#20818;&#23233;&#32102;&#20182;&#20497;&#30340;&#20818;&#23376;&#65292;&#20063;&#19981;&#21487;&#28858;&#20320;&#20497;&#30340;&#20818;&#23376;&#23094;&#20182;&#20497;&#30340;&#22899;&#20818;&#12290;&#20320;&#20497;&#27704;&#36960;&#19981;&#21487;&#23563;&#27714;&#20182;&#20497;&#30340;&#24179;&#23433;&#21644;&#20182;&#20497;&#30340;&#21033;&#30410;&#65307;&#36889;&#27171;&#65292;&#20320;&#20497;&#23601;&#21487;&#20197;&#24375;&#30427;&#65292;&#21507;&#36889;&#22320;&#30340;&#32654;&#29289;&#65292;&#25226;&#36889;&#22320;&#30041;&#32102;&#20320;&#20497;&#30340;&#23376;&#23403;&#20316;&#29986;&#26989;&#65292;&#30452;&#21040;&#27704;&#36960;&#12290;</span></span><span class="verse v13" data-usfm="EZR.9.13"><span class="label">13</span><span class="content">&#38614;&#28982;&#22240;&#33879;&#25105;&#20497;&#35377;&#22810;&#30340;&#24801;&#34892;&#21644;&#37325;&#22823;&#30340;&#32618;&#36942;&#65292;&#36889;&#19968;&#20999;&#23601;&#33256;&#21040;&#25105;&#20497;&#36523;&#19978;&#65292;&#20294;&#25105;&#20497;&#30340;&#12288;&#31070;&#21834;&#65292;&#20320;&#25074;&#32624;&#25105;&#20497;&#23526;&#22312;&#36629;&#26044;&#25105;&#20497;&#30340;&#32618;&#23421;&#25152;&#25033;&#24471;&#30340;&#65292;&#36996;&#32102;&#25105;&#20497;&#30041;&#19979;&#36889;&#20123;&#36867;&#33067;&#30340;&#20154;&#12290;</span></span><span class="verse v14" data-usfm="EZR.9.14"><span class="label">14</span><span class="content">&#25105;&#20497;&#24590;&#21487;&#20197;&#20877;&#36949;&#32972;&#20320;&#30340;&#35489;&#21629;&#65292;&#33287;&#36889;&#20123;&#34892;&#21487;&#24974;&#20107;&#30340;&#27665;&#26063;&#36890;&#23130;&#21602;&#65311;&#22914;&#26524;&#25105;&#20497;&#36889;&#27171;&#34892;&#65292;&#20320;&#35912;&#19981;&#21521;&#25105;&#20497;&#30332;&#24594;&#65292;&#28040;&#28357;&#25105;&#20497;&#65292;&#20197;&#33268;&#27794;&#26377;&#19968;&#20491;&#21097;&#39192;&#65292;&#25110;&#26159;&#36867;&#33067;&#30340;&#20154;&#21966;&#65311;</span></span><span class="verse v15" data-usfm="EZR.9.15"><span class="label">15</span><span class="content">&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#21834;&#65292;&#20320;&#26159;&#20844;&#32681;&#30340;&#65281;&#25105;&#20497;&#29694;&#20170;&#25165;&#21487;&#20197;&#30041;&#19979;&#65292;&#25104;&#28858;&#36867;&#33067;&#30340;&#20154;&#12290;&#30475;&#21738;&#65292;&#25105;&#20497;&#22312;&#20320;&#38754;&#21069;&#26159;&#26377;&#32618;&#36942;&#30340;&#65292;&#22240;&#27492;&#27794;&#26377;&#20154;&#33021;&#22312;&#20320;&#38754;&#21069;&#31449;&#31435;&#24471;&#20303;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
