<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkNEH">
        <div class="chapter ch12" data-usfm="NEH.12">
            <div class="label">12</div><div class="s"><span class="heading">&#31532;&#19968;&#27425;&#22238;&#27512;&#30340;&#31085;&#21496;&#33287;&#21033;&#26410;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="NEH.12.1"><span class="label">1</span><span class="content">&#33287;&#25746;&#25289;&#37941;&#30340;&#20818;&#23376;&#25152;&#32645;&#24052;&#20271;&#21644;&#32822;&#26360;&#20126;&#19968;&#36215;&#19978;&#20358;&#30340;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#26377;&#20197;&#19979;&#36889;&#20123;&#20154;&#65306;&#31085;&#21496;&#26377;&#35199;&#33802;&#38597;&#12289;&#32822;&#21033;&#31859;&#12289;&#20197;&#26031;&#25289;&#12289;</span></span><span class="verse v2" data-usfm="NEH.12.2"><span class="label">2</span><span class="content">&#20126;&#29802;&#21033;&#38597;&#12289;&#29802;&#40575;&#12289;&#21704;&#31361;&#12289;</span></span><span class="verse v3" data-usfm="NEH.12.3"><span class="label">3</span><span class="content">&#31034;&#36838;&#23612;&#12289;&#21033;&#23439;&#12289;&#31859;&#21033;&#26411;&#12289;</span></span><span class="verse v4" data-usfm="NEH.12.4"><span class="label">4</span><span class="content">&#26131;&#22810;&#12289;&#36817;&#38931;&#12289;&#20126;&#27604;&#38597;&#12289;</span></span><span class="verse v5" data-usfm="NEH.12.5"><span class="label">5</span><span class="content">&#31859;&#38597;&#27665;&#12289;&#29802;&#24213;&#38597;&#12289;&#29863;&#36838;&#12289;</span></span><span class="verse v6" data-usfm="NEH.12.6"><span class="label">6</span><span class="content">&#31034;&#29802;&#38597;&#12289;&#32004;&#38597;&#31435;&#12289;&#32822;&#22823;&#38597;&#12289;</span></span><span class="verse v7" data-usfm="NEH.12.7"><span class="label">7</span><span class="content">&#25746;&#36335;&#12289;&#20126;&#26408;&#12289;&#24076;&#21202;&#23478;&#21644;&#32822;&#22823;&#38597;&#12290;&#36889;&#20123;&#20154;&#22312;&#32822;&#26360;&#20126;&#30340;&#26085;&#23376;&#20316;&#31085;&#21496;&#21644;&#20182;&#20497;&#35242;&#26063;&#30340;&#39318;&#38936;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="NEH.12.8"><span class="label">8</span><span class="content">&#21033;&#26410;&#20154;&#26377;&#32822;&#26360;&#20126;&#12289;&#36051;&#20839;&#12289;&#30002;&#31742;&#12289;&#31034;&#21033;&#27604;&#12289;&#29494;&#22823;&#12289;&#29802;&#20182;&#23612;&#21644;&#20182;&#30340;&#20804;&#24351;&#20497;&#65292;&#36000;&#36012;&#38924;&#35738;&#30340;&#20107;&#12290;</span></span><span class="verse v9" data-usfm="NEH.12.9"><span class="label">9</span><span class="content">&#20182;&#20497;&#30340;&#20804;&#24351;&#20843;&#24067;&#36838;&#21644;&#28879;&#23612;&#25353;&#33879;&#29677;&#27425;&#65292;&#33287;&#20182;&#20497;&#30456;&#23565;&#31449;&#31435;&#12290;</span></span><span class="verse v10" data-usfm="NEH.12.10"><span class="label">10</span><span class="content">&#32822;&#26360;&#20126;&#29983;&#32004;&#38597;&#37329;&#65292;&#32004;&#38597;&#37329;&#29983;&#20197;&#21033;&#20126;&#23526;&#65292;&#20197;&#21033;&#20126;&#23526;&#29983;&#32822;&#20309;&#32822;&#22823;&#65292;</span></span><span class="verse v11" data-usfm="NEH.12.11"><span class="label">11</span><span class="content">&#32822;&#20309;&#32822;&#22823;&#29983;&#32004;&#25343;&#21934;&#65292;&#32004;&#25343;&#21934;&#29983;&#25276;&#26460;&#20126;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="NEH.12.12"><span class="label">12</span><span class="content">&#22312;&#32004;&#38597;&#37329;&#30340;&#26085;&#23376;&#65292;&#31085;&#21496;&#20316;&#26063;&#38263;&#30340;&#65292;&#23660;&#35199;&#33802;&#38597;&#26063;&#30340;&#65292;&#26377;&#31859;&#25289;&#38597;&#65307;&#23660;&#32822;&#21033;&#31859;&#26063;&#30340;&#65292;&#26377;&#21704;&#25343;&#23612;&#38597;&#65307;</span></span><span class="verse v13" data-usfm="NEH.12.13"><span class="label">13</span><span class="content">&#23660;&#20197;&#26031;&#25289;&#26063;&#30340;&#65292;&#26377;&#31859;&#26360;&#34349;&#65307;&#23660;&#20126;&#29802;&#21033;&#38597;&#26063;&#30340;&#65292;&#26377;&#32004;&#21704;&#38627;&#65307;</span></span><span class="verse v14" data-usfm="NEH.12.14"><span class="label">14</span><span class="content">&#23660;&#31859;&#21033;&#21476;&#26063;&#30340;&#65292;&#26377;&#32004;&#25343;&#21934;&#65307;&#23660;&#31034;&#24052;&#23612;&#26063;&#30340;&#65292;&#26377;&#32004;&#29791;&#65307;</span></span><span class="verse v15" data-usfm="NEH.12.15"><span class="label">15</span><span class="content">&#23660;&#21704;&#29747;&#26063;&#30340;&#65292;&#26377;&#25276;&#25343;&#65307;&#23660;&#31859;&#25289;&#32004;&#26063;&#30340;&#65292;&#26377;&#24076;&#21202;&#24887;&#65307;</span></span><span class="verse v16" data-usfm="NEH.12.16"><span class="label">16</span><span class="content">&#23660;&#26131;&#22810;&#26063;&#30340;&#65292;&#26377;&#25746;&#36838;&#21033;&#20126;&#65307;&#23660;&#36817;&#38931;&#26063;&#30340;&#65292;&#26377;&#31859;&#26360;&#34349;&#65307;</span></span><span class="verse v17" data-usfm="NEH.12.17"><span class="label">17</span><span class="content">&#23660;&#20126;&#27604;&#38597;&#26063;&#30340;&#65292;&#26377;&#32048;&#22522;&#21033;&#65307;&#23660;&#31859;&#25343;&#27665;&#26063;&#30340;&#65292;&#26377;&#26576;&#19968;&#20301;&#65307;&#23660;&#25705;&#20126;&#24213;&#26063;&#30340;&#65292;&#26377;&#27608;&#21202;&#22826;&#65307;</span></span><span class="verse v18" data-usfm="NEH.12.18"><span class="label">18</span><span class="content">&#23660;&#29863;&#36838;&#26063;&#30340;&#65292;&#26377;&#27801;&#27597;&#20126;&#65307;&#23660;&#31034;&#29802;&#38597;&#26063;&#30340;&#65292;&#26377;&#32004;&#25343;&#21934;&#65307;</span></span><span class="verse v19" data-usfm="NEH.12.19"><span class="label">19</span><span class="content">&#23660;&#32004;&#38597;&#31435;&#26063;&#30340;&#65292;&#26377;&#29802;&#29305;&#20035;&#65307;&#23660;&#32822;&#22823;&#38597;&#26063;&#30340;&#65292;&#26377;&#28879;&#35199;&#65307;</span></span><span class="verse v20" data-usfm="NEH.12.20"><span class="label">20</span><span class="content">&#23660;&#25746;&#20358;&#26063;&#30340;&#65292;&#26377;&#21152;&#33802;&#65307;&#23660;&#20126;&#26408;&#26063;&#30340;&#65292;&#26377;&#24076;&#20271;&#65307;</span></span><span class="verse v21" data-usfm="NEH.12.21"><span class="label">21</span><span class="content">&#23660;&#24076;&#21202;&#23478;&#26063;&#30340;&#65292;&#26377;&#21704;&#27801;&#27604;&#38597;&#65307;&#23660;&#32822;&#22823;&#38597;&#26063;&#30340;&#65292;&#26377;&#25343;&#22374;&#26989;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="NEH.12.22"><span class="label">22</span><span class="content">&#22312;&#20197;&#21033;&#20126;&#23526;&#12289;&#32822;&#20309;&#32822;&#22823;&#12289;&#32004;&#21704;&#38627;&#21644;&#25276;&#26460;&#20126;&#30340;&#26085;&#23376;&#65292;&#21033;&#26410;&#20154;&#30340;&#26063;&#38263;&#37117;&#30331;&#35352;&#20102;&#65292;&#21516;&#27171;&#65292;&#27874;&#26031;&#29579;&#22823;&#21033;&#28879;&#22312;&#20301;&#26178;&#30340;&#31085;&#21496;&#20063;&#37117;&#30331;&#35352;&#20102;&#12290;</span></span><span class="verse v23" data-usfm="NEH.12.23"><span class="label">23</span><span class="content">&#20316;&#26063;&#38263;&#30340;&#21033;&#26410;&#20154;&#30331;&#35352;&#22312;&#32232;&#24180;&#37636;&#19978;&#65292;&#30452;&#21040;&#20197;&#21033;&#20126;&#23526;&#30340;&#23403;&#23376;&#32004;&#21704;&#38627;&#30340;&#26178;&#20505;&#12290;</span></span><span class="verse v24" data-usfm="NEH.12.24"><span class="label">24</span><span class="content">&#21033;&#26410;&#20154;&#30340;&#26063;&#38263;&#26159;&#21704;&#27801;&#27604;&#38597;&#12289;&#31034;&#21033;&#27604;&#12289;&#30002;&#31742;&#30340;&#20818;&#23376;&#32822;&#26360;&#20126;&#33287;&#20182;&#20497;&#30340;&#20804;&#24351;&#30456;&#23565;&#31449;&#31435;&#65292;&#29031;&#33879;&#31070;&#20154;&#22823;&#34907;&#30340;&#21629;&#20196;&#65292;&#25353;&#33879;&#29677;&#27425;&#35738;&#32654;&#31281;&#38924;&#12290;</span></span><span class="verse v25" data-usfm="NEH.12.25"><span class="label">25</span><span class="content">&#29802;&#20182;&#23612;&#12289;&#20843;&#24067;&#36838;&#12289;&#20420;&#24052;&#24213;&#20126;&#12289;&#31859;&#26360;&#34349;&#12289;&#36948;&#20497;&#21644;&#20126;&#35895;&#37117;&#26159;&#23432;&#38272;&#30340;&#65292;&#23432;&#34907;&#22478;&#38272;&#30340;&#24235;&#25151;&#12290;</span></span><span class="verse v26" data-usfm="NEH.12.26"><span class="label">26</span><span class="content">&#36889;&#20123;&#20154;&#26159;&#22312;&#32004;&#25746;&#36948;&#30340;&#23403;&#23376;&#12289;&#32822;&#26360;&#20126;&#30340;&#20818;&#23376;&#32004;&#38597;&#37329;&#30340;&#26085;&#23376;&#65292;&#20197;&#21450;&#22312;&#30465;&#38263;&#23612;&#24076;&#31859;&#21644;&#31085;&#21496;&#20860;&#32147;&#23416;&#23478;&#20197;&#26031;&#25289;&#30340;&#26085;&#23376;&#20219;&#32887;&#12290;</span></span></div><div class="s"><span class="heading">&#33289;&#34892;&#26032;&#22478;&#29254;&#22857;&#29563;&#20856;&#31150;</span></div><div class="p"><span class="verse v27" data-usfm="NEH.12.27"><span class="label">27</span><span class="content">&#32822;&#36335;&#25746;&#20919;&#22478;&#29254;&#33289;&#34892;&#22857;&#29563;&#20856;&#31150;&#30340;&#26178;&#20505;&#65292;&#30526;&#27665;&#22312;&#21508;&#22320;&#23563;&#25214;&#21033;&#26410;&#20154;&#65292;&#24118;&#20182;&#20497;&#21040;&#32822;&#36335;&#25746;&#20919;&#20358;&#65292;&#35201;&#20182;&#20497;&#31281;&#35613;&#12289;&#27468;&#21809;&#12289;&#25970;&#37432;&#12289;&#24392;&#29748;&#40723;&#29791;&#65292;&#27489;&#27489;&#21916;&#21916;&#22320;&#33289;&#34892;&#22857;&#29563;&#20856;&#31150;&#12290;</span></span><span class="verse v28" data-usfm="NEH.12.28"><span class="label">28</span><span class="content">&#27468;&#21809;&#32773;&#24478;&#32822;&#36335;&#25746;&#20919;&#22235;&#22285;&#30340;&#24179;&#21407;&#65292;&#24478;&#23612;&#38464;&#27861;&#30340;&#26449;&#33674;&#65292;</span></span><span class="verse v29" data-usfm="NEH.12.29"><span class="label">29</span><span class="content">&#24478;&#20271;&#65294;&#21513;&#30002;&#65292;&#24478;&#36838;&#24052;&#21644;&#25276;&#29802;&#24343;&#30340;&#30000;&#33674;&#32858;&#38598;&#21069;&#20358;&#65307;&#22240;&#28858;&#27468;&#21809;&#32773;&#22312;&#32822;&#36335;&#25746;&#20919;&#22235;&#22285;&#28858;&#33258;&#24049;&#24314;&#36896;&#26449;&#33674;&#12290;</span></span><span class="verse v30" data-usfm="NEH.12.30"><span class="label">30</span><span class="content">&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#28500;&#28136;&#20102;&#33258;&#24049;&#65292;&#28982;&#24460;&#28500;&#28136;&#27665;&#30526;&#65292;&#20197;&#21450;&#22478;&#38272;&#21644;&#22478;&#29254;&#12290;</span></span></div><div class="p"><span class="verse v31" data-usfm="NEH.12.31"><span class="label">31</span><span class="content">&#25105;&#24118;&#38936;&#29494;&#22823;&#30340;&#38936;&#34966;&#19978;&#20102;&#22478;&#29254;&#65292;&#32068;&#32340;&#20102;&#20841;&#22823;&#38538;&#38924;&#35738;&#30340;&#20154;&#65292;&#19968;&#38538;&#22312;&#22478;&#29254;&#21491;&#37002;&#65292;&#21521;&#33879;&#31966;&#38272;&#21069;&#36914;&#65292;</span></span><span class="verse v32" data-usfm="NEH.12.32"><span class="label">32</span><span class="content">&#36319;&#38568;&#20182;&#20497;&#24460;&#38754;&#30340;&#26159;&#20309;&#27801;&#38597;&#21644;&#29494;&#22823;&#30340;&#19968;&#21322;&#38936;&#34966;&#65307;</span></span><span class="verse v33" data-usfm="NEH.12.33"><span class="label">33</span><span class="content">&#36996;&#26377;&#20126;&#25746;&#21033;&#38597;&#12289;&#20197;&#26031;&#25289;&#12289;&#31859;&#26360;&#34349;&#12289;</span></span><span class="verse v34" data-usfm="NEH.12.34"><span class="label">34</span><span class="content">&#29494;&#22823;&#12289;&#20415;&#38597;&#25003;&#12289;&#31034;&#29802;&#38597;&#12289;&#32822;&#21033;&#31859;&#65307;</span></span><span class="verse v35" data-usfm="NEH.12.35"><span class="label">35</span><span class="content">&#36996;&#26377;&#25343;&#33879;&#34399;&#31570;&#30340;&#31085;&#21496;&#65306;&#32004;&#25343;&#21934;&#30340;&#20818;&#23376;&#25746;&#36838;&#21033;&#20126;&#65307;&#32004;&#25343;&#21934;&#26159;&#31034;&#29802;&#38597;&#30340;&#20818;&#23376;&#65292;&#31034;&#29802;&#38597;&#26159;&#29802;&#20182;&#23612;&#30340;&#20818;&#23376;&#65292;&#29802;&#20182;&#23612;&#26159;&#31859;&#35442;&#20126;&#30340;&#20818;&#23376;&#65292;&#31859;&#35442;&#20126;&#26159;&#25746;&#21051;&#30340;&#20818;&#23376;&#65292;&#25746;&#21051;&#26159;&#20126;&#34217;&#30340;&#20818;&#23376;&#65307;</span></span><span class="verse v36" data-usfm="NEH.12.36"><span class="label">36</span><span class="content">&#20182;&#30340;&#20804;&#24351;&#31034;&#29802;&#38597;&#12289;&#20126;&#25746;&#21033;&#12289;&#31859;&#25289;&#33802;&#12289;&#22522;&#25289;&#33802;&#12289;&#29802;&#33406;&#12289;&#25343;&#22374;&#26989;&#12289;&#29494;&#22823;&#12289;&#21704;&#25343;&#23612;&#25343;&#33879;&#31070;&#20154;&#22823;&#34907;&#30340;&#27138;&#22120;&#12290;&#32147;&#23416;&#23478;&#20197;&#26031;&#25289;&#36208;&#22312;&#20182;&#20497;&#21069;&#38754;&#12290;</span></span><span class="verse v37" data-usfm="NEH.12.37"><span class="label">37</span><span class="content">&#20182;&#20497;&#21040;&#20102;&#27849;&#38272;&#65292;&#23601;&#30331;&#19978;&#22823;&#34907;&#22478;&#30340;&#33274;&#38542;&#65292;&#38568;&#33879;&#22478;&#29254;&#30340;&#21319;&#21218;&#65292;&#32147;&#36942;&#22823;&#34907;&#30340;&#23470;&#27583;&#65292;&#36208;&#21040;&#26481;&#37002;&#30340;&#27700;&#38272;&#12290;</span></span></div><div class="p"><span class="verse v38" data-usfm="NEH.12.38"><span class="label">38</span><span class="content">&#31532;&#20108;&#38538;&#38924;&#35738;&#30340;&#20154;&#24448;&#24038;&#37002;&#34892;&#65292;&#25105;&#21644;&#19968;&#21322;&#30340;&#20154;&#27665;&#36319;&#33879;&#20182;&#20497;&#65292;&#22312;&#22478;&#29254;&#19978;&#36942;&#20102;&#29200;&#27155;&#65292;&#30452;&#36208;&#21040;&#23532;&#29254;&#65292;</span></span><span class="verse v39" data-usfm="NEH.12.39"><span class="label">39</span><span class="content">&#36942;&#20102;&#20197;&#27861;&#34030;&#38272;&#12289;&#21476;&#38272;&#12289;&#39770;&#38272;&#12289;&#21704;&#26976;&#26989;&#27155;&#12289;&#21704;&#31859;&#20126;&#27155;&#65292;&#30452;&#21040;&#32650;&#38272;&#65292;&#23601;&#22312;&#35703;&#34907;&#38498;&#30340;&#38272;&#21069;&#31449;&#20303;&#12290;</span></span><span class="verse v40" data-usfm="NEH.12.40"><span class="label">40</span><span class="content">&#26044;&#26159;&#36889;&#20841;&#38538;&#38924;&#35738;&#30340;&#20154;&#23601;&#31449;&#22312;&#12288;&#31070;&#30340;&#27583;&#35041;&#65292;&#25105;&#21644;&#19968;&#21322;&#30340;&#23448;&#38263;&#20063;&#31449;&#22312;&#37027;&#35041;&#65307;</span></span><span class="verse v41" data-usfm="NEH.12.41"><span class="label">41</span><span class="content">&#31085;&#21496;&#20197;&#21033;&#20126;&#37329;&#12289;&#29802;&#35199;&#38597;&#12289;&#31859;&#25343;&#23612;&#12289;&#31859;&#35442;&#38597;&#12289;&#20197;&#21033;&#32004;&#20035;&#12289;&#25746;&#36838;&#21033;&#20126;&#21644;&#21704;&#26976;&#23612;&#20126;&#65292;&#25343;&#33879;&#34399;&#31570;&#65307;</span></span><span class="verse v42" data-usfm="NEH.12.42"><span class="label">42</span><span class="content">&#21448;&#26377;&#29802;&#35199;&#38597;&#12289;&#31034;&#29802;&#38597;&#12289;&#20197;&#21033;&#20126;&#25746;&#12289;&#28879;&#35199;&#12289;&#32004;&#21704;&#38627;&#12289;&#29802;&#22522;&#38597;&#12289;&#20197;&#25876;&#21644;&#20197;&#35613;&#65307;&#27468;&#21809;&#32773;&#22312;&#20234;&#26031;&#25289;&#24076;&#38597;&#38936;&#23566;&#19979;&#65292;&#39640;&#32882;&#27468;&#21809;&#12290;</span></span><span class="verse v43" data-usfm="NEH.12.43"><span class="label">43</span><span class="content">&#37027;&#19968;&#22825;&#65292;&#30526;&#20154;&#29563;&#19978;&#26997;&#22823;&#30340;&#31085;&#31040;&#65292;&#32780;&#19988;&#38750;&#24120;&#27489;&#27138;&#65292;&#22240;&#28858;&#12288;&#31070;&#20351;&#20182;&#20497;&#22823;&#22823;&#27489;&#27138;&#65307;&#36899;&#23142;&#22899;&#21644;&#23401;&#31461;&#20063;&#37117;&#27489;&#27138;&#65307;&#32822;&#36335;&#25746;&#20919;&#27489;&#27138;&#30340;&#32882;&#38899;&#22312;&#32769;&#36960;&#30340;&#22320;&#26041;&#37117;&#21487;&#20197;&#32893;&#35211;&#12290;</span></span></div><div class="s"><span class="heading">&#20786;&#20633;&#21033;&#26410;&#20154;&#33287;&#31085;&#21496;&#25152;&#38656;&#30340;</span></div><div class="p"><span class="verse v44" data-usfm="NEH.12.44"><span class="label">44</span><span class="content">&#37027;&#26178;&#65292;&#26377;&#19968;&#20123;&#20154;&#34987;&#22996;&#27966;&#31649;&#29702;&#23384;&#25918;&#33289;&#31085;&#12289;&#21021;&#29087;&#20043;&#29289;&#21644;&#21313;&#20998;&#20043;&#19968;&#20379;&#29289;&#30340;&#24235;&#25151;&#65292;&#25226;&#21508;&#22478;&#30340;&#30000;&#22320;&#65292;&#29031;&#33879;&#24459;&#27861;&#25152;&#35215;&#23450;&#27512;&#32102;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#30340;&#37096;&#20998;&#25910;&#38598;&#21040;&#37027;&#35041;&#12290;&#29494;&#22823;&#20154;&#28858;&#20365;&#31435;&#20379;&#32887;&#30340;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#27489;&#27138;&#12290;</span></span><span class="verse v45" data-usfm="NEH.12.45"><span class="label">45</span><span class="content">&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#35641;&#23432;&#20182;&#20497;&#30340;&#12288;&#31070;&#25152;&#21545;&#21648;&#30340;&#65292;&#35641;&#23432;&#28500;&#28136;&#30340;&#31150;&#65307;&#27468;&#21809;&#32773;&#21644;&#23432;&#38272;&#30340;&#20063;&#29031;&#33879;&#22823;&#34907;&#21644;&#20182;&#30340;&#20818;&#23376;&#25152;&#32645;&#38272;&#30340;&#21629;&#20196;&#21435;&#34892;&#65292;</span></span><span class="verse v46" data-usfm="NEH.12.46"><span class="label">46</span><span class="content">&#22240;&#28858;&#36960;&#22312;&#22823;&#34907;&#21644;&#20126;&#34217;&#30340;&#26178;&#20195;&#65292;&#24050;&#26377;&#35433;&#29677;&#38263;&#65292;&#20006;&#19988;&#26377;&#35738;&#32654;&#31281;&#38924;&#12288;&#31070;&#30340;&#35433;&#27468;&#12290;</span></span><span class="verse v47" data-usfm="NEH.12.47"><span class="label">47</span><span class="content">&#22312;&#25152;&#32645;&#24052;&#20271;&#21644;&#23612;&#24076;&#31859;&#30340;&#26085;&#23376;&#65292;&#20197;&#33394;&#21015;&#30526;&#20154;&#25226;&#27468;&#21809;&#30340;&#21644;&#23432;&#38272;&#30340;&#27599;&#26085;&#25033;&#24471;&#30340;&#20998;&#20379;&#32102;&#20182;&#20497;&#65307;&#21448;&#25226;&#20998;&#21029;&#28858;&#32854;&#30340;&#20998;&#32102;&#21033;&#26410;&#20154;&#65307;&#32780;&#21033;&#26410;&#20154;&#20063;&#25226;&#20998;&#21029;&#28858;&#32854;&#30340;&#20998;&#32102;&#20126;&#20523;&#30340;&#23376;&#23403;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
