<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkNEH">
        <div class="chapter ch11" data-usfm="NEH.11">
            <div class="label">11</div><div class="s"><span class="heading">&#23448;&#27665;&#23621;&#20303;&#20043;&#20998;&#24067;&#22320;&#21312;</span></div><div class="p"><span class="verse v1" data-usfm="NEH.11.1"><span class="label">1</span><span class="content">&#37027;&#26178;&#65292;&#27665;&#30526;&#30340;&#38936;&#34966;&#20303;&#22312;&#32822;&#36335;&#25746;&#20919;&#65307;&#20854;&#39192;&#30340;&#27665;&#30526;&#37117;&#25277;&#31844;&#65292;&#25277;&#20986;&#21313;&#20998;&#20043;&#19968;&#65292;&#20303;&#22312;&#32854;&#22478;&#32822;&#36335;&#25746;&#20919;&#65292;&#39192;&#19979;&#30340;&#21313;&#20998;&#20043;&#20061;&#23601;&#20303;&#22312;&#21029;&#30340;&#22478;&#37806;&#12290;</span></span><span class="verse v2" data-usfm="NEH.11.2"><span class="label">2</span><span class="content">&#30526;&#20154;&#28858;&#25152;&#26377;&#33258;&#39000;&#20303;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#20154;&#31069;&#31119;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="NEH.11.3"><span class="label">3</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#12289;&#31085;&#21496;&#12289;&#21033;&#26410;&#20154;&#12289;&#20316;&#27583;&#24441;&#30340;&#21644;&#25152;&#32645;&#38272;&#20693;&#20154;&#30340;&#23376;&#23403;&#65292;&#21508;&#20303;&#22312;&#29494;&#22823;&#30526;&#22478;&#33258;&#24049;&#30340;&#22320;&#26989;&#20013;&#65307;&#29494;&#22823;&#30465;&#30340;&#39318;&#38936;&#20303;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#65292;&#26377;&#20197;&#19979;&#36889;&#20123;&#20154;&#65306;</span></span><span class="verse v4" data-usfm="NEH.11.4"><span class="label">4</span><span class="content">&#26377;&#20123;&#29494;&#22823;&#30340;&#23376;&#23403;&#21644;&#20415;&#38597;&#25003;&#30340;&#23376;&#23403;&#65292;&#20303;&#22312;&#32822;&#36335;&#25746;&#20919;&#12290;&#29494;&#22823;&#30340;&#23376;&#23403;&#26377;&#65306;&#27861;&#21202;&#26031;&#30340;&#23376;&#23403;&#28879;&#35199;&#38597;&#30340;&#20818;&#23376;&#20126;&#20182;&#38597;&#65307;&#28879;&#35199;&#38597;&#26159;&#25746;&#36838;&#21033;&#38597;&#30340;&#20818;&#23376;&#65292;&#25746;&#36838;&#21033;&#38597;&#26159;&#20126;&#29802;&#21033;&#38597;&#30340;&#20818;&#23376;&#65292;&#20126;&#29802;&#21033;&#38597;&#26159;&#31034;&#27861;&#25552;&#38597;&#30340;&#20818;&#23376;&#65292;&#31034;&#27861;&#25552;&#38597;&#26159;&#29802;&#21202;&#21015;&#30340;&#20818;&#23376;&#12290;</span></span><span class="verse v5" data-usfm="NEH.11.5"><span class="label">5</span><span class="content">&#21448;&#26377;&#24052;&#37636;&#30340;&#20818;&#23376;&#29802;&#35199;&#38597;&#65307;&#24052;&#37636;&#26159;&#35895;&#20309;&#35199;&#30340;&#20818;&#23376;&#65292;&#35895;&#20309;&#35199;&#26159;&#21704;&#36093;&#38597;&#30340;&#20818;&#23376;&#65292;&#21704;&#36093;&#38597;&#26159;&#20126;&#22823;&#38597;&#30340;&#20818;&#23376;&#65292;&#20126;&#22823;&#38597;&#26159;&#32004;&#38597;&#31435;&#30340;&#20818;&#23376;&#65292;&#32004;&#38597;&#31435;&#26159;&#25746;&#36838;&#21033;&#38597;&#30340;&#20818;&#23376;&#65292;&#25746;&#36838;&#21033;&#38597;&#26159;&#31034;&#32645;&#23612;&#30340;&#20818;&#23376;&#12290;</span></span><span class="verse v6" data-usfm="NEH.11.6"><span class="label">6</span><span class="content">&#25152;&#26377;&#20303;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#27861;&#21202;&#26031;&#23376;&#23403;&#65292;&#20849;&#22235;&#30334;&#20845;&#21313;&#20843;&#20154;&#65292;&#20182;&#20497;&#37117;&#26159;&#21191;&#22763;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="NEH.11.7"><span class="label">7</span><span class="content">&#20415;&#38597;&#25003;&#30340;&#23376;&#23403;&#26377;&#65306;&#31859;&#26360;&#34349;&#30340;&#20818;&#23376;&#25746;&#36335;&#65307;&#31859;&#26360;&#34349;&#26159;&#32004;&#33865;&#30340;&#20818;&#23376;&#65292;&#32004;&#33865;&#26159;&#27608;&#22823;&#38597;&#30340;&#20818;&#23376;&#65292;&#27608;&#22823;&#38597;&#26159;&#21733;&#36084;&#38597;&#30340;&#20818;&#23376;&#65292;&#21733;&#36084;&#38597;&#26159;&#29802;&#35199;&#38597;&#30340;&#20818;&#23376;&#65292;&#29802;&#35199;&#38597;&#26159;&#20197;&#37941;&#30340;&#20818;&#23376;&#65292;&#20197;&#37941;&#26159;&#32822;&#31721;&#20126;&#30340;&#20818;&#23376;&#12290;</span></span><span class="verse v8" data-usfm="NEH.11.8"><span class="label">8</span><span class="content">&#20182;&#30340;&#30526;&#20804;&#24351;&#37117;&#26159;&#21191;&#22763;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#21477;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#20316;&#8220;&#22312;&#20182;&#20197;&#24460;&#26159;&#36838;&#25308;&#21644;&#25746;&#20358;&#8221;&#65292;&#26126;&#39023;&#26159;&#27544;&#32570;&#65307;&#20170;&#29031;&#12298;&#19971;&#21313;&#22763;&#35695;&#26412;&#12299;&#32763;&#35695;</span></span></span><span class="content">&#65292;&#20849;&#20061;&#30334;&#20108;&#21313;&#20843;&#20154;&#12290;</span></span><span class="verse v9" data-usfm="NEH.11.9"><span class="label">9</span><span class="content">&#32048;&#22522;&#21033;&#30340;&#20818;&#23376;&#32004;&#29669;&#26159;&#31649;&#29702;&#20182;&#20497;&#30340;&#23448;&#38263;&#65307;&#21704;&#35199;&#21162;&#20126;&#30340;&#20818;&#23376;&#29494;&#22823;&#26159;&#37027;&#22478;&#30340;&#21103;&#24066;&#38263;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="NEH.11.10"><span class="label">10</span><span class="content">&#31085;&#21496;&#26377;&#65306;&#32004;&#38597;&#31435;&#30340;&#20818;&#23376;&#32822;&#22823;&#38597;&#65292;&#21448;&#26377;&#38597;&#26020;&#65292;</span></span><span class="verse v11" data-usfm="NEH.11.11"><span class="label">11</span><span class="content">&#20197;&#21450;&#31070;&#27583;&#30340;&#32317;&#31649;&#35199;&#33802;&#38597;&#65307;&#35199;&#33802;&#38597;&#26159;&#24076;&#21202;&#23478;&#30340;&#20818;&#23376;&#65292;&#24076;&#21202;&#23478;&#26159;&#31859;&#26360;&#34349;&#30340;&#20818;&#23376;&#65292;&#31859;&#26360;&#34349;&#26159;&#25746;&#30563;&#30340;&#20818;&#23376;&#65292;&#25746;&#30563;&#26159;&#31859;&#25289;&#32004;&#30340;&#20818;&#23376;&#65292;&#31859;&#25289;&#32004;&#26159;&#20126;&#24076;&#31361;&#30340;&#20818;&#23376;&#65307;</span></span><span class="verse v12" data-usfm="NEH.11.12"><span class="label">12</span><span class="content">&#36996;&#26377;&#20182;&#20497;&#30340;&#35242;&#26063;&#65292;&#22312;&#27583;&#35041;&#24037;&#20316;&#20107;&#22857;&#30340;&#65292;&#20849;&#20843;&#30334;&#20108;&#21313;&#20108;&#20154;&#65307;&#21448;&#26377;&#32822;&#32645;&#32597;&#30340;&#20818;&#23376;&#20126;&#22823;&#38597;&#65307;&#32822;&#32645;&#32597;&#26159;&#27608;&#25289;&#21033;&#30340;&#20818;&#23376;&#65292;&#27608;&#25289;&#21033;&#26159;&#26263;&#27927;&#30340;&#20818;&#23376;&#65292;&#26263;&#27927;&#26159;&#25746;&#36838;&#21033;&#20126;&#30340;&#20818;&#23376;&#65292;&#25746;&#36838;&#21033;&#20126;&#26159;&#24052;&#26045;&#25142;&#29669;&#30340;&#20818;&#23376;&#65292;&#24052;&#26045;&#25142;&#29669;&#26159;&#29802;&#22522;&#38597;&#30340;&#20818;&#23376;&#65307;</span></span><span class="verse v13" data-usfm="NEH.11.13"><span class="label">13</span><span class="content">&#36996;&#26377;&#20182;&#30340;&#35242;&#26063;&#20316;&#26063;&#38263;&#30340;&#20849;&#20108;&#30334;&#22235;&#21313;&#20108;&#20154;&#65307;&#21448;&#26377;&#20126;&#34217;&#21015;&#30340;&#20818;&#23376;&#20126;&#29802;&#24101;&#65307;&#20126;&#34217;&#21015;&#26159;&#20126;&#21704;&#36093;&#30340;&#20818;&#23376;&#65292;&#20126;&#21704;&#36093;&#26159;&#31859;&#23526;&#21033;&#26411;&#30340;&#20818;&#23376;&#65292;&#31859;&#23526;&#21033;&#26411;&#26159;&#38899;&#40613;&#30340;&#20818;&#23376;&#65307;</span></span><span class="verse v14" data-usfm="NEH.11.14"><span class="label">14</span><span class="content">&#21448;&#26377;&#20182;&#20497;&#30340;&#35242;&#26063;&#65292;&#33521;&#21191;&#30340;&#25136;&#22763;&#20849;&#19968;&#30334;&#20108;&#21313;&#20843;&#20154;&#65307;&#21704;&#22522;&#22810;&#29747;&#30340;&#20818;&#23376;&#25746;&#24052;&#31532;&#26989;&#26159;&#31649;&#29702;&#20182;&#20497;&#30340;&#23448;&#38263;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="NEH.11.15"><span class="label">15</span><span class="content">&#21033;&#26410;&#20154;&#26377;&#65306;&#21704;&#36848;&#30340;&#20818;&#23376;&#31034;&#29802;&#38597;&#65307;&#21704;&#36848;&#26159;&#25276;&#21033;&#29976;&#30340;&#20818;&#23376;&#65292;&#25276;&#21033;&#29976;&#26159;&#21704;&#27801;&#27604;&#38597;&#30340;&#20818;&#23376;&#65292;&#21704;&#27801;&#27604;&#38597;&#26159;&#24067;&#23612;&#30340;&#20818;&#23376;&#65307;</span></span><span class="verse v16" data-usfm="NEH.11.16"><span class="label">16</span><span class="content">&#21448;&#26377;&#21033;&#26410;&#20154;&#30340;&#26063;&#38263;&#27801;&#27604;&#22826;&#21644;&#32004;&#25746;&#25300;&#65292;&#31649;&#29702;&#31070;&#27583;&#30340;&#22806;&#21209;&#12290;</span></span><span class="verse v17" data-usfm="NEH.11.17"><span class="label">17</span><span class="content">&#31859;&#36838;&#30340;&#20818;&#23376;&#29802;&#20182;&#23612;&#65292;&#38936;&#23566;&#35738;&#32654;&#65292;&#29563;&#19978;&#24863;&#35613;&#30340;&#31153;&#21578;&#65307;&#31859;&#36838;&#26159;&#25746;&#24213;&#30340;&#20818;&#23376;&#65292;&#25746;&#24213;&#26159;&#20126;&#34217;&#30340;&#20818;&#23376;&#65307;&#20843;&#24067;&#36838;&#22312;&#20182;&#30340;&#20804;&#24351;&#20013;&#20316;&#21103;&#25163;&#65307;&#36996;&#26377;&#27801;&#27597;&#20126;&#30340;&#20818;&#23376;&#25276;&#22823;&#65292;&#27801;&#27597;&#20126;&#26159;&#21152;&#25289;&#30340;&#20818;&#23376;&#65292;&#21152;&#25289;&#26159;&#32822;&#26460;&#38931;&#30340;&#20818;&#23376;&#12290;</span></span><span class="verse v18" data-usfm="NEH.11.18"><span class="label">18</span><span class="content">&#25152;&#26377;&#22312;&#32854;&#22478;&#30340;&#21033;&#26410;&#20154;&#65292;&#20849;&#20108;&#30334;&#20843;&#21313;&#22235;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="NEH.11.19"><span class="label">19</span><span class="content">&#23432;&#38272;&#30340;&#26377;&#65306;&#20126;&#35895;&#21644;&#36948;&#20497;&#65292;&#20197;&#21450;&#20182;&#20497;&#30340;&#35242;&#26063;&#65292;&#30475;&#23432;&#21508;&#38272;&#65292;&#20849;&#19968;&#30334;&#19971;&#21313;&#20108;&#20154;&#12290;</span></span><span class="verse v20" data-usfm="NEH.11.20"><span class="label">20</span><span class="content">&#20854;&#39192;&#30340;&#20197;&#33394;&#21015;&#20154;&#12289;&#31085;&#21496;&#12289;&#21033;&#26410;&#20154;&#21508;&#20303;&#22312;&#29494;&#22823;&#30526;&#22478;&#33258;&#24049;&#30340;&#22320;&#26989;&#20013;&#12290;</span></span><span class="verse v21" data-usfm="NEH.11.21"><span class="label">21</span><span class="content">&#20316;&#27583;&#24441;&#30340;&#20303;&#22312;&#20420;&#26000;&#21202;&#65307;&#35199;&#21704;&#21644;&#22522;&#26031;&#24085;&#31649;&#29702;&#20316;&#27583;&#24441;&#30340;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="NEH.11.22"><span class="label">22</span><span class="content">&#22312;&#32822;&#36335;&#25746;&#20919;&#31649;&#29702;&#21033;&#26410;&#20154;&#30340;&#65292;&#26159;&#24052;&#23612;&#30340;&#20818;&#23376;&#28879;&#35199;&#65292;&#24052;&#23612;&#26159;&#21704;&#27801;&#27604;&#38597;&#30340;&#20818;&#23376;&#65292;&#21704;&#27801;&#27604;&#38597;&#26159;&#29802;&#20182;&#23612;&#30340;&#20818;&#23376;&#65292;&#29802;&#20182;&#23612;&#26159;&#31859;&#36838;&#30340;&#20818;&#23376;&#65292;&#20182;&#26159;&#20126;&#34217;&#30340;&#23376;&#23403;&#65292;&#23601;&#26159;&#37027;&#20123;&#31649;&#29702;&#31070;&#27583;&#20107;&#21209;&#30340;&#27468;&#21809;&#32773;&#12290;</span></span><span class="verse v23" data-usfm="NEH.11.23"><span class="label">23</span><span class="content">&#29579;&#21629;&#20196;&#20182;&#20497;&#65292;&#35215;&#23450;&#27468;&#21809;&#32773;&#27599;&#22825;&#30070;&#30433;&#30340;&#36012;&#20219;&#12290;</span></span><span class="verse v24" data-usfm="NEH.11.24"><span class="label">24</span><span class="content">&#29494;&#22823;&#30340;&#20818;&#23376;&#35613;&#25289;&#30340;&#23376;&#23403;&#20013;&#65292;&#31859;&#31034;&#34217;&#21029;&#30340;&#20818;&#23376;&#27608;&#20182;&#24076;&#38597;&#26159;&#29579;&#30340;&#21161;&#25163;&#65292;&#32113;&#31649;&#19968;&#20999;&#27665;&#20107;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="NEH.11.25"><span class="label">25</span><span class="content">&#33267;&#26044;&#26449;&#33674;&#21644;&#25152;&#23660;&#30340;&#30000;&#22320;&#65292;&#26377;&#20123;&#29494;&#22823;&#20154;&#20303;&#22312;&#22522;&#21015;&#65294;&#20126;&#24052;&#21644;&#23660;&#26044;&#22522;&#21015;&#65294;&#20126;&#24052;&#30340;&#37129;&#26449;&#65292;&#26377;&#20123;&#20303;&#22312;&#24213;&#26412;&#21644;&#23660;&#26044;&#24213;&#26412;&#30340;&#37129;&#26449;&#65292;&#26377;&#20123;&#20303;&#22312;&#33865;&#30002;&#34203;&#21644;&#23660;&#26044;&#33865;&#30002;&#34203;&#30340;&#26449;&#33674;&#65292;</span></span><span class="verse v26" data-usfm="NEH.11.26"><span class="label">26</span><span class="content">&#26377;&#20123;&#20303;&#22312;&#32822;&#26360;&#20126;&#12289;&#25705;&#25289;&#22823;&#12289;&#20271;&#65294;&#24085;&#21015;&#12289;</span></span><span class="verse v27" data-usfm="NEH.11.27"><span class="label">27</span><span class="content">&#21704;&#34217;&#65294;&#26360;&#20126;&#12289;&#21029;&#26159;&#24052;&#21644;&#23660;&#26044;&#21029;&#26159;&#24052;&#30340;&#37129;&#26449;&#65292;</span></span><span class="verse v28" data-usfm="NEH.11.28"><span class="label">28</span><span class="content">&#26377;&#20123;&#20303;&#22312;&#27927;&#38761;&#25289;&#12289;&#31859;&#21733;&#25343;&#21644;&#23660;&#26044;&#31859;&#21733;&#25343;&#30340;&#37129;&#26449;&#65292;</span></span><span class="verse v29" data-usfm="NEH.11.29"><span class="label">29</span><span class="content">&#26377;&#20123;&#20303;&#22312;&#38899;&#65294;&#33256;&#38272;&#12289;&#29795;&#25289;&#12289;&#32822;&#26411;&#12289;</span></span><span class="verse v30" data-usfm="NEH.11.30"><span class="label">30</span><span class="content">&#25746;&#25386;&#20126;&#12289;&#20126;&#26460;&#34349;&#21644;&#23660;&#26044;&#36889;&#20841;&#22320;&#30340;&#26449;&#33674;&#65292;&#25289;&#21513;&#21644;&#23660;&#26044;&#25289;&#21513;&#30340;&#30000;&#22320;&#65292;&#20126;&#35199;&#21152;&#21644;&#23660;&#26044;&#20126;&#35199;&#21152;&#30340;&#37129;&#26449;&#65307;&#20182;&#20497;&#23433;&#29151;&#23621;&#20303;&#30340;&#22320;&#26041;&#65292;&#24478;&#21029;&#26159;&#24052;&#30452;&#21040;&#27427;&#23273;&#35895;&#12290;</span></span><span class="verse v31" data-usfm="NEH.11.31"><span class="label">31</span><span class="content">&#26377;&#20123;&#20415;&#38597;&#25003;&#20154;&#20303;&#22312;&#36838;&#24052;&#12289;&#23494;&#25273;&#12289;&#20126;&#38597;&#12289;&#20271;&#29305;&#21033;&#21644;&#23660;&#26044;&#20271;&#29305;&#21033;&#30340;&#37129;&#26449;&#65292;</span></span><span class="verse v32" data-usfm="NEH.11.32"><span class="label">32</span><span class="content">&#26377;&#20123;&#20303;&#22312;&#20126;&#25343;&#31361;&#12289;&#25386;&#20271;&#12289;&#20126;&#38627;&#38597;&#12289;</span></span><span class="verse v33" data-usfm="NEH.11.33"><span class="label">33</span><span class="content">&#22799;&#29795;&#12289;&#25289;&#29802;&#12289;&#22522;&#20182;&#38899;&#12289;</span></span><span class="verse v34" data-usfm="NEH.11.34"><span class="label">34</span><span class="content">&#21704;&#30090;&#12289;&#27927;&#32232;&#12289;&#23612;&#20843;&#25289;&#12289;</span></span><span class="verse v35" data-usfm="NEH.11.35"><span class="label">35</span><span class="content">&#32645;&#24503;&#12289;&#38463;&#25386;&#21644;&#21280;&#20154;&#35895;&#65307;</span></span><span class="verse v36" data-usfm="NEH.11.36"><span class="label">36</span><span class="content">&#26377;&#20123;&#21033;&#26410;&#20154;&#26366;&#32147;&#20303;&#22312;&#29494;&#22823;&#22320;&#65292;&#21371;&#27512;&#21040;&#20415;&#38597;&#25003;&#22320;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
