<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkNEH">
        <div class="chapter ch2" data-usfm="NEH.2">
            <div class="label">2</div><div class="s"><span class="heading">&#29579;&#35377;&#23612;&#24076;&#31859;&#37325;&#24314;&#22478;&#29254;</span></div><div class="p"><span class="verse v1" data-usfm="NEH.2.1"><span class="label">1</span><span class="content">&#20126;&#36948;&#34203;&#35199;&#29579;&#20108;&#21313;&#24180;&#23612;&#25955;&#26376;&#65292;&#29579;&#38754;&#21069;&#25850;&#19978;&#20102;&#37202;&#24109;&#65292;&#25105;&#25343;&#37202;&#20358;&#22857;&#32102;&#29579;&#12290;&#25105;&#22312;&#20182;&#38754;&#21069;&#32032;&#20358;&#27794;&#26377;&#38706;&#20986;&#24833;&#23481;&#12290;</span></span><span class="verse v2" data-usfm="NEH.2.2"><span class="label">2</span><span class="content">&#29579;&#21371;&#21839;&#25105;&#65306;&#8220;&#20320;&#26082;&#28982;&#27794;&#26377;&#30149;&#65292;&#28858;&#29978;&#40636;&#38754;&#24118;&#24833;&#23481;&#21602;&#65311;&#36889;&#27794;&#26377;&#21029;&#30340;&#21487;&#33021;&#65292;&#24517;&#26159;&#24515;&#20013;&#24833;&#29033;&#12290;&#8221;&#25105;&#23601;&#38750;&#24120;&#25084;&#24597;&#65292;</span></span><span class="verse v3" data-usfm="NEH.2.3"><span class="label">3</span><span class="content">&#23565;&#29579;&#35498;&#65306;&#8220;&#39000;&#29579;&#33836;&#27506;&#65292;&#25105;&#21015;&#31062;&#22707;&#22675;&#25152;&#22312;&#30340;&#22478;&#25104;&#20102;&#33618;&#34154;&#20043;&#22320;&#65292;&#22478;&#38272;&#34987;&#28779;&#28954;&#27584;&#65292;&#25105;&#24590;&#33021;&#19981;&#38754;&#24118;&#24833;&#23481;&#21602;&#65311;&#8221;</span></span><span class="verse v4" data-usfm="NEH.2.4"><span class="label">4</span><span class="content">&#29579;&#21839;&#25105;&#65306;&#8220;&#20320;&#24819;&#35201;&#29978;&#40636;&#21602;&#65311;&#8221;&#25105;&#23601;&#21521;&#22825;&#19978;&#30340;&#12288;&#31070;&#31153;&#21578;&#65292;</span></span><span class="verse v5" data-usfm="NEH.2.5"><span class="label">5</span><span class="content">&#28982;&#24460;&#23565;&#29579;&#35498;&#65306;&#8220;&#22914;&#26524;&#29579;&#35469;&#28858;&#22909;&#65292;&#20693;&#20154;&#33021;&#22312;&#20320;&#38754;&#21069;&#33945;&#24681;&#23541;&#65292;&#23601;&#35531;&#20320;&#24046;&#27966;&#25105;&#24448;&#29494;&#22823;&#65292;&#21040;&#25105;&#21015;&#31062;&#22707;&#22675;&#25152;&#22312;&#30340;&#22478;&#21435;&#65292;&#35731;&#25105;&#37325;&#24314;&#37027;&#22478;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="NEH.2.6"><span class="label">6</span><span class="content">&#37027;&#26178;&#65292;&#29579;&#21518;&#22352;&#22312;&#29579;&#30340;&#26049;&#37002;&#12290;&#29579;&#21839;&#25105;&#65306;&#8220;&#20320;&#30340;&#34892;&#31243;&#38656;&#26178;&#22810;&#20037;&#65311;&#20320;&#29978;&#40636;&#26178;&#20505;&#22238;&#20358;&#65311;&#8221;&#29579;&#26082;&#28982;&#35469;&#28858;&#22909;&#65292;&#23601;&#24046;&#27966;&#25105;&#21435;&#65292;&#25105;&#20063;&#23450;&#20102;&#19968;&#20491;&#27512;&#26399;&#12290;</span></span><span class="verse v7" data-usfm="NEH.2.7"><span class="label">7</span><span class="content">&#25105;&#21448;&#21839;&#29579;&#65306;&#8220;&#29579;&#33509;&#26159;&#35469;&#28858;&#22909;&#65292;&#35531;&#36060;&#32102;&#25105;&#35412;&#26360;&#65292;&#36890;&#30693;&#27827;&#35199;&#37027;&#37002;&#30340;&#30465;&#38263;&#20934;&#25105;&#32147;&#36942;&#65292;&#30452;&#33267;&#25105;&#21040;&#36948;&#29494;&#22823;&#65307;</span></span><span class="verse v8" data-usfm="NEH.2.8"><span class="label">8</span><span class="content">&#21448;&#36060;&#35412;&#26360;&#65292;&#32102;&#30475;&#23432;&#29579;&#30340;&#22290;&#26519;&#30340;&#20126;&#34217;&#65292;&#21545;&#21648;&#20182;&#32102;&#25105;&#26408;&#26448;&#65292;&#24314;&#36896;&#32854;&#27583;&#30340;&#29151;&#27155;&#22823;&#38272;&#30340;&#27243;&#26753;&#65292;&#20197;&#21450;&#24314;&#36896;&#22478;&#29254;&#21644;&#25105;&#35201;&#20837;&#20303;&#30340;&#25151;&#23627;&#12290;&#8221;&#22240;&#28858;&#25105;&#30340;&#12288;&#31070;&#26045;&#24681;&#30340;&#25163;&#24171;&#21161;&#25105;&#65292;&#29579;&#23601;&#36060;&#32102;&#25105;&#36889;&#19968;&#20999;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="NEH.2.9"><span class="label">9</span><span class="content">&#26044;&#26159;&#25105;&#21040;&#20102;&#27827;&#35199;&#37027;&#37002;&#30340;&#30465;&#38263;&#37027;&#35041;&#21435;&#65292;&#25226;&#29579;&#30340;&#35412;&#26360;&#20132;&#32102;&#20182;&#20497;&#65307;&#29579;&#21448;&#27966;&#20102;&#36557;&#38263;&#21644;&#39340;&#20853;&#35703;&#36865;&#25105;&#12290;</span></span><span class="verse v10" data-usfm="NEH.2.10"><span class="label">10</span><span class="content">&#21644;&#20523;&#20154;&#21443;&#24052;&#25289;&#21644;&#20316;&#33251;&#20693;&#30340;&#20126;&#25451;&#20154;&#22810;&#27604;&#38597;&#32893;&#35211;&#26377;&#20154;&#20358;&#21040;&#65292;&#35201;&#28858;&#20197;&#33394;&#21015;&#27714;&#21033;&#30410;&#65292;&#20182;&#20497;&#23601;&#38750;&#24120;&#24817;&#24594;&#12290;</span></span></div><div class="s"><span class="heading">&#23612;&#24076;&#31859;&#22812;&#38291;&#24033;&#35222;&#22478;&#29254;</span></div><div class="p"><span class="verse v11" data-usfm="NEH.2.11"><span class="label">11</span><span class="content">&#25105;&#21040;&#20102;&#32822;&#36335;&#25746;&#20919;&#65292;&#22312;&#37027;&#35041;&#20572;&#30041;&#20102;&#19977;&#22825;&#12290;</span></span><span class="verse v12" data-usfm="NEH.2.12"><span class="label">12</span><span class="content">&#25105;&#22312;&#22812;&#38291;&#36215;&#20358;&#65292;&#21644;&#24190;&#20491;&#20154;&#19968;&#36215;&#20986;&#21435;&#65292;&#25105;&#27794;&#26377;&#21578;&#35380;&#20219;&#20309;&#20154;&#25105;&#30340;&#12288;&#31070;&#20351;&#25105;&#23450;&#24847;&#35201;&#28858;&#32822;&#36335;&#25746;&#20919;&#20316;&#30340;&#20107;&#65292;&#38500;&#20102;&#25105;&#25152;&#39438;&#30340;&#19968;&#38957;&#29298;&#21475;&#20197;&#22806;&#65292;&#27794;&#26377;&#24118;&#33879;&#21029;&#30340;&#29298;&#21475;&#12290;</span></span><span class="verse v13" data-usfm="NEH.2.13"><span class="label">13</span><span class="content">&#25105;&#22812;&#38291;&#20986;&#20102;&#35895;&#38272;&#65292;&#21521;&#33879;&#40845;&#27849;&#36208;&#21435;&#65292;&#21040;&#20102;&#31966;&#38272;&#65292;&#35222;&#23519;&#32822;&#36335;&#25746;&#20919;&#30772;&#22750;&#20102;&#30340;&#22478;&#29254;&#21644;&#34987;&#28779;&#28954;&#27584;&#30340;&#22478;&#38272;&#12290;</span></span><span class="verse v14" data-usfm="NEH.2.14"><span class="label">14</span><span class="content">&#25105;&#21448;&#24448;&#21069;&#36208;&#65292;&#21040;&#20102;&#27849;&#38272;&#21644;&#29579;&#27744;&#65292;&#22240;&#28858;&#22320;&#26041;&#19981;&#22816;&#35731;&#25105;&#39438;&#33879;&#29298;&#21475;&#36942;&#21435;&#65292;</span></span><span class="verse v15" data-usfm="NEH.2.15"><span class="label">15</span><span class="content">&#25105;&#21482;&#24471;&#22312;&#22812;&#38291;&#27839;&#28330;&#32780;&#19978;&#65292;&#35222;&#23519;&#22478;&#29254;&#65292;&#28982;&#24460;&#36681;&#22238;&#65292;&#32147;&#36942;&#35895;&#38272;&#65292;&#22238;&#21040;&#22478;&#35041;&#12290;</span></span><span class="verse v16" data-usfm="NEH.2.16"><span class="label">16</span><span class="content">&#27794;&#26377;&#19968;&#20491;&#23448;&#38263;&#30693;&#36947;&#25105;&#21435;&#36942;&#29978;&#40636;&#22320;&#26041;&#65292;&#20316;&#20102;&#29978;&#40636;&#20107;&#12290;&#25105;&#20063;&#19968;&#30452;&#27794;&#26377;&#21578;&#35380;&#29494;&#22823;&#20154;&#12289;&#25110;&#31085;&#21496;&#12289;&#25110;&#36020;&#32964;&#12289;&#25110;&#23448;&#38263;&#65292;&#25110;&#20854;&#39192;&#20316;&#24037;&#30340;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#23612;&#24076;&#31859;&#40723;&#21237;&#20154;&#27665;&#37325;&#24314;&#22478;&#29254;</span></div><div class="p"><span class="verse v17" data-usfm="NEH.2.17"><span class="label">17</span><span class="content">&#24460;&#20358;&#25105;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#37117;&#30475;&#35211;&#25105;&#20497;&#36973;&#36935;&#30340;&#24739;&#38627;&#65306;&#32822;&#36335;&#25746;&#20919;&#25104;&#20102;&#33618;&#34154;&#20043;&#22320;&#65292;&#22478;&#38272;&#34987;&#28779;&#28954;&#27584;&#65292;&#20320;&#20497;&#37117;&#20358;&#21543;&#65281;&#35731;&#25105;&#20497;&#37325;&#24314;&#32822;&#36335;&#25746;&#20919;&#30340;&#22478;&#29254;&#65292;&#20813;&#24471;&#25105;&#20497;&#20877;&#21463;&#20940;&#36785;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="NEH.2.18"><span class="label">18</span><span class="content">&#25105;&#21578;&#35380;&#20182;&#20497;&#65292;&#25105;&#30340;&#12288;&#31070;&#26045;&#24681;&#30340;&#25163;&#24590;&#27171;&#24171;&#21161;&#25105;&#65292;&#20197;&#21450;&#29579;&#23565;&#25105;&#25152;&#35498;&#30340;&#35441;&#65307;&#20182;&#20497;&#23601;&#35498;&#65306;&#8220;&#25105;&#20497;&#35201;&#36215;&#20358;&#24314;&#36896;&#65281;&#8221;&#26044;&#26159;&#20182;&#20497;&#22894;&#21191;&#33879;&#25163;&#20316;&#36889;&#21892;&#24037;&#12290;</span></span><span class="verse v19" data-usfm="NEH.2.19"><span class="label">19</span><span class="content">&#20294;&#21644;&#20523;&#20154;&#21443;&#24052;&#25289;&#21644;&#20316;&#33251;&#20693;&#30340;&#20126;&#25451;&#20154;&#22810;&#27604;&#38597;&#65292;&#20197;&#21450;&#38463;&#25289;&#20271;&#20154;&#22522;&#21892;&#32893;&#35211;&#20102;&#65292;&#23601;&#35663;&#31505;&#25105;&#20497;&#65292;&#34256;&#35222;&#25105;&#20497;&#65292;&#35498;&#65306;&#8220;&#20320;&#20497;&#22312;&#24185;&#29978;&#40636;&#65311;&#20320;&#20497;&#35201;&#32972;&#21467;&#29579;&#21966;&#65311;&#8221;</span></span><span class="verse v20" data-usfm="NEH.2.20"><span class="label">20</span><span class="content">&#25105;&#22238;&#31572;&#20182;&#20497;&#35498;&#65306;&#8220;&#22825;&#19978;&#30340;&#12288;&#31070;&#24517;&#20351;&#25105;&#20497;&#25104;&#21151;&#65307;&#25105;&#20497;&#26159;&#20182;&#30340;&#20693;&#20154;&#65292;&#25105;&#20497;&#35201;&#36215;&#20358;&#24314;&#36896;&#65292;&#20294;&#20320;&#20497;&#22312;&#32822;&#36335;&#25746;&#20919;&#28961;&#20998;&#12289;&#28961;&#27402;&#65292;&#28961;&#20154;&#35352;&#24565;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
