<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkNEH">
        <div class="chapter ch3" data-usfm="NEH.3">
            <div class="label">3</div><div class="s"><span class="heading">&#25351;&#27966;&#20154;&#20381;&#27425;&#20998;&#27573;&#20462;&#36896;&#22478;&#29254;</span></div><div class="p"><span class="verse v1" data-usfm="NEH.3.1"><span class="label">1</span><span class="content">&#37027;&#26178;&#65292;&#22823;&#31085;&#21496;&#20197;&#21033;&#20126;&#23526;&#36215;&#20358;&#65292;&#21644;&#20182;&#19968;&#36215;&#20316;&#31085;&#21496;&#30340;&#30526;&#20804;&#24351;&#37117;&#36215;&#20358;&#65292;&#37325;&#24314;&#20102;&#32650;&#38272;&#65307;&#20182;&#20497;&#35037;&#19978;&#38272;&#25159;&#65292;&#23601;&#25226;&#23427;&#20998;&#21029;&#28858;&#32854;&#65292;&#21448;&#24314;&#36896;&#22478;&#29254;&#65292;&#30452;&#21040;&#21704;&#31859;&#20126;&#22478;&#27155;&#21644;&#21704;&#26976;&#26989;&#22478;&#27155;&#65292;&#25226;&#22478;&#20998;&#21029;&#28858;&#32854;&#65307;</span></span><span class="verse v2" data-usfm="NEH.3.2"><span class="label">2</span><span class="content">&#25509;&#33879;&#30340;&#19968;&#27573;&#30001;&#32822;&#21033;&#21733;&#20154;&#24314;&#36896;&#65307;&#20877;&#25509;&#33879;&#30340;&#19968;&#27573;&#30001;&#38899;&#21033;&#30340;&#20818;&#23376;&#25746;&#21051;&#24314;&#36896;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="NEH.3.3"><span class="label">3</span><span class="content">&#21704;&#35199;&#25343;&#30340;&#23376;&#23403;&#24314;&#36896;&#39770;&#38272;&#65292;&#20182;&#20497;&#23433;&#32622;&#27243;&#26753;&#65292;&#35037;&#19978;&#38272;&#25159;&#12289;&#38272;&#25554;&#21644;&#38272;&#38274;&#12290;</span></span><span class="verse v4" data-usfm="NEH.3.4"><span class="label">4</span><span class="content">&#25509;&#33879;&#30340;&#19968;&#27573;&#30001;&#21704;&#21733;&#26031;&#30340;&#23403;&#23376;&#12289;&#28879;&#21033;&#20126;&#30340;&#20818;&#23376;&#31859;&#21033;&#26411;&#20462;&#31689;&#65307;&#20877;&#25509;&#33879;&#30340;&#19968;&#27573;&#30001;&#31859;&#31034;&#34217;&#21029;&#30340;&#23403;&#23376;&#12289;&#27604;&#21033;&#36838;&#30340;&#20818;&#23376;&#31859;&#26360;&#34349;&#20462;&#31689;&#65307;&#20877;&#25509;&#33879;&#30340;&#19968;&#27573;&#30001;&#24052;&#25343;&#30340;&#20818;&#23376;&#25746;&#30563;&#20462;&#31689;&#12290;</span></span><span class="verse v5" data-usfm="NEH.3.5"><span class="label">5</span><span class="content">&#25509;&#33879;&#36889;&#19968;&#27573;&#30340;&#26159;&#30001;&#25552;&#21733;&#20126;&#20154;&#20462;&#31689;&#65307;&#20294;&#26159;&#20182;&#20497;&#30340;&#36020;&#26063;&#19981;&#39000;&#32937;&#36000;&#20182;&#20497;&#30340;&#20027;&#30340;&#24037;&#20316;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="NEH.3.6"><span class="label">6</span><span class="content">&#24052;&#35199;&#20126;&#30340;&#20818;&#23376;&#32822;&#20309;&#32822;&#22823;&#21644;&#27604;&#25152;&#29619;&#30340;&#20818;&#23376;&#31859;&#26360;&#34349;&#20462;&#31689;&#21476;&#38272;&#65307;&#20182;&#20497;&#23433;&#32622;&#27243;&#26753;&#65292;&#35037;&#19978;&#38272;&#25159;&#12289;&#38272;&#25554;&#21644;&#38272;&#38274;&#12290;</span></span><span class="verse v7" data-usfm="NEH.3.7"><span class="label">7</span><span class="content">&#25509;&#33879;&#30340;&#19968;&#27573;&#30001;&#22522;&#36941;&#20154;&#31859;&#25289;&#25552;&#12289;&#31859;&#23833;&#20154;&#38597;&#38931;&#12289;&#22522;&#36941;&#20154;&#21644;&#27827;&#35199;&#37027;&#37002;&#30465;&#38263;&#25152;&#31649;&#36676;&#30340;&#31859;&#26031;&#24052;&#20154;&#20462;&#31689;&#12290;</span></span><span class="verse v8" data-usfm="NEH.3.8"><span class="label">8</span><span class="content">&#20877;&#25509;&#33879;&#30340;&#19968;&#27573;&#30001;&#37329;&#21280;&#21704;&#28023;&#38597;&#30340;&#20818;&#23376;&#28879;&#34203;&#20462;&#31689;&#12290;&#25509;&#33879;&#36889;&#19968;&#27573;&#30340;&#26159;&#30001;&#20316;&#39321;&#26009;&#30340;&#21704;&#25343;&#23612;&#38597;&#20462;&#31689;&#12290;&#20182;&#20497;&#20462;&#33914;&#32822;&#36335;&#25746;&#20919;&#30340;&#22478;&#29254;&#65292;&#30452;&#21040;&#23532;&#29254;&#12290;</span></span><span class="verse v9" data-usfm="NEH.3.9"><span class="label">9</span><span class="content">&#25509;&#33879;&#30340;&#19968;&#27573;&#30001;&#31649;&#29702;&#21322;&#20491;&#32822;&#36335;&#25746;&#20919;&#30340;&#21312;&#38263;&#65292;&#25142;&#29669;&#30340;&#20818;&#23376;&#21033;&#27861;&#38597;&#20462;&#31689;&#12290;</span></span><span class="verse v10" data-usfm="NEH.3.10"><span class="label">10</span><span class="content">&#20877;&#25509;&#33879;&#30340;&#19968;&#27573;&#30001;&#21704;&#36335;&#25273;&#30340;&#20818;&#23376;&#32822;&#22823;&#38597;&#20462;&#31689;&#65292;&#23601;&#26159;&#20182;&#33258;&#24049;&#25151;&#23627;&#23565;&#38754;&#30340;&#37027;&#27573;&#12290;&#25509;&#33879;&#36889;&#19968;&#27573;&#30340;&#26159;&#30001;&#21704;&#27801;&#23612;&#30340;&#20818;&#23376;&#21704;&#31361;&#20462;&#31689;&#12290;</span></span><span class="verse v11" data-usfm="NEH.3.11"><span class="label">11</span><span class="content">&#21704;&#29747;&#30340;&#20818;&#23376;&#29802;&#22522;&#38597;&#21644;&#24052;&#21704;&#65294;&#25705;&#25276;&#30340;&#20818;&#23376;&#21704;&#36848;&#20462;&#31689;&#21478;&#19968;&#27573;&#22478;&#29254;&#21644;&#29200;&#27155;&#12290;</span></span><span class="verse v12" data-usfm="NEH.3.12"><span class="label">12</span><span class="content">&#25509;&#33879;&#30340;&#19968;&#27573;&#30001;&#31649;&#29702;&#21322;&#20491;&#32822;&#36335;&#25746;&#20919;&#30340;&#21312;&#38263;&#21704;&#32645;&#40657;&#30340;&#20818;&#23376;&#27801;&#40845;&#21644;&#20182;&#30340;&#22899;&#20818;&#20497;&#20462;&#31689;&#12290;</span></span><span class="verse v13" data-usfm="NEH.3.13"><span class="label">13</span><span class="content">&#21704;&#23273;&#21644;&#25746;&#25386;&#20126;&#22478;&#30340;&#23621;&#27665;&#20462;&#31689;&#35895;&#38272;&#12290;&#20182;&#20497;&#37325;&#24314;&#37027;&#38272;&#65292;&#35037;&#19978;&#38272;&#25159;&#12289;&#38272;&#25554;&#21644;&#38272;&#38274;&#65307;&#21448;&#20462;&#31689;&#22478;&#29254;&#22235;&#30334;&#22235;&#21313;&#20844;&#23610;&#65292;&#30452;&#33267;&#31966;&#38272;&#12290;</span></span><span class="verse v14" data-usfm="NEH.3.14"><span class="label">14</span><span class="content">&#31966;&#38272;&#26159;&#30001;&#31649;&#29702;&#20271;&#65294;&#21704;&#22522;&#29747;&#30340;&#21312;&#38263;&#65292;&#21033;&#30002;&#30340;&#20818;&#23376;&#29802;&#22522;&#38597;&#20462;&#31689;&#65307;&#20182;&#37325;&#24314;&#37027;&#38272;&#65292;&#35037;&#19978;&#38272;&#25159;&#12289;&#38272;&#25554;&#21644;&#38272;&#38274;&#12290;</span></span><span class="verse v15" data-usfm="NEH.3.15"><span class="label">15</span><span class="content">&#31649;&#29702;&#31859;&#26031;&#24052;&#30340;&#21312;&#38263;&#21508;&#33655;&#35199;&#30340;&#20818;&#23376;&#27801;&#23833;&#20462;&#31689;&#27849;&#38272;&#12290;&#20182;&#37325;&#24314;&#37027;&#38272;&#65292;&#21152;&#33995;&#38272;&#38914;&#65292;&#35037;&#19978;&#38272;&#25159;&#12289;&#38272;&#25554;&#21644;&#38272;&#38274;&#65307;&#21448;&#37325;&#24314;&#38752;&#36817;&#29579;&#22290;&#30340;&#35199;&#32645;&#20126;&#27744;&#30340;&#22478;&#29254;&#65292;&#30452;&#21040;&#24478;&#22823;&#34907;&#22478;&#19979;&#20358;&#30340;&#33274;&#38542;&#12290;</span></span><span class="verse v16" data-usfm="NEH.3.16"><span class="label">16</span><span class="content">&#19979;&#19968;&#27573;&#30001;&#31649;&#29702;&#21322;&#20491;&#20271;&#65294;&#22809;&#30340;&#21312;&#38263;&#65292;&#25276;&#21340;&#30340;&#20818;&#23376;&#23612;&#24076;&#31859;&#20462;&#31689;&#65292;&#30452;&#21040;&#22823;&#34907;&#22675;&#22320;&#30340;&#23565;&#38754;&#65292;&#21448;&#21040;&#20154;&#24037;&#27744;&#21644;&#21191;&#22763;&#20043;&#23478;&#12290;</span></span><span class="verse v17" data-usfm="NEH.3.17"><span class="label">17</span><span class="content">&#20877;&#19979;&#19968;&#27573;&#30001;&#21033;&#26410;&#20154;&#24052;&#23612;&#30340;&#20818;&#23376;&#21033;&#23439;&#20462;&#31689;&#65307;&#25509;&#33879;&#30340;&#19968;&#27573;&#30001;&#31649;&#29702;&#21322;&#20491;&#22522;&#20234;&#25289;&#30340;&#21312;&#38263;&#21704;&#27801;&#27604;&#38597;&#28858;&#20182;&#26412;&#21312;&#20462;&#31689;&#12290;</span></span><span class="verse v18" data-usfm="NEH.3.18"><span class="label">18</span><span class="content">&#19979;&#19968;&#27573;&#30001;&#20182;&#20497;&#30340;&#20804;&#24351;&#65292;&#31649;&#29702;&#21478;&#19968;&#21322;&#22522;&#20234;&#25289;&#30340;&#21312;&#38263;&#65292;&#24076;&#25343;&#36948;&#30340;&#20818;&#23376;&#36051;&#20839;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#30340;&#22823;&#37096;&#20998;&#25220;&#26412;&#65292;&#8220;&#36051;&#20839;&#8221;&#20316;&#8220;&#24052;&#29926;&#20234;&#8221;&#65292;&#22823;&#27010;&#26159;&#25163;&#27665;&#20043;&#35492;&#65307;&#20841;&#32773;&#22312;&#21407;&#25991;&#38750;&#24120;&#30456;&#20284;&#65292;&#29694;&#21443;&#29031;&#20854;&#20182;&#25220;&#26412;&#21644;&#21476;&#35695;&#26412;&#32763;&#35695;&#65307;&#21443;24&#31680;</span></span></span><span class="content">&#20462;&#31689;&#12290;</span></span><span class="verse v19" data-usfm="NEH.3.19"><span class="label">19</span><span class="content">&#31649;&#29702;&#31859;&#26031;&#24052;&#30340;&#21312;&#38263;&#32822;&#26360;&#20126;&#30340;&#20818;&#23376;&#20197;&#35613;&#20462;&#31689;&#25509;&#33879;&#30340;&#19968;&#27573;&#65292;&#23565;&#33879;&#36557;&#26800;&#24235;&#30340;&#26012;&#22369;&#12289;&#22478;&#29254;&#36681;&#35282;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v20" data-usfm="NEH.3.20"><span class="label">20</span><span class="content">&#19979;&#19968;&#27573;&#65292;&#23601;&#26159;&#34217;&#25308;&#30340;&#20818;&#23376;&#24052;&#37636;&#31469;&#21147;&#20462;&#31689;&#30340;&#21478;&#19968;&#27573;&#65292;&#24478;&#22478;&#29254;&#36681;&#35282;&#30340;&#22320;&#26041;&#65292;&#30452;&#21040;&#22823;&#31085;&#21496;&#20197;&#21033;&#20126;&#23526;&#20303;&#23429;&#30340;&#38272;&#21475;&#12290;</span></span><span class="verse v21" data-usfm="NEH.3.21"><span class="label">21</span><span class="content">&#20877;&#19979;&#19968;&#27573;&#65292;&#23601;&#26159;&#21704;&#21733;&#26031;&#30340;&#23403;&#23376;&#12289;&#28879;&#21033;&#20126;&#30340;&#20818;&#23376;&#31859;&#21033;&#26411;&#20462;&#31689;&#30340;&#21478;&#19968;&#27573;&#65292;&#24478;&#20197;&#21033;&#20126;&#23526;&#20303;&#23429;&#30340;&#38272;&#21475;&#65292;&#30452;&#21040;&#20197;&#21033;&#20126;&#23526;&#20303;&#23429;&#30340;&#30433;&#38957;&#12290;</span></span><span class="verse v22" data-usfm="NEH.3.22"><span class="label">22</span><span class="content">&#36889;&#19968;&#27573;&#20043;&#24460;&#26159;&#30001;&#20303;&#22312;&#32004;&#26086;&#27827;&#24179;&#21407;&#30340;&#31085;&#21496;&#20462;&#31689;&#12290;</span></span><span class="verse v23" data-usfm="NEH.3.23"><span class="label">23</span><span class="content">&#19979;&#19968;&#27573;&#26159;&#30001;&#20415;&#38597;&#25003;&#21644;&#21704;&#36848;&#65292;&#20462;&#31689;&#20182;&#20497;&#33258;&#24049;&#25151;&#23627;&#23565;&#38754;&#30340;&#37027;&#27573;&#12290;&#20877;&#19979;&#19968;&#27573;&#30001;&#20126;&#38627;&#23612;&#30340;&#23403;&#23376;&#12289;&#29802;&#35199;&#38597;&#30340;&#20818;&#23376;&#20126;&#25746;&#21033;&#38597;&#65292;&#20462;&#31689;&#20182;&#33258;&#24049;&#30340;&#25151;&#23627;&#26049;&#37002;&#30340;&#37027;&#27573;&#12290;</span></span><span class="verse v24" data-usfm="NEH.3.24"><span class="label">24</span><span class="content">&#36889;&#19968;&#27573;&#20043;&#24460;&#26159;&#24076;&#25343;&#36948;&#30340;&#20818;&#23376;&#36051;&#20839;&#20462;&#31689;&#30340;&#21478;&#19968;&#27573;&#65292;&#24478;&#20126;&#25746;&#21033;&#38597;&#30340;&#25151;&#23627;&#65292;&#30452;&#21040;&#22478;&#29254;&#30340;&#36681;&#35282;&#65292;&#23601;&#26159;&#22478;&#35282;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v25" data-usfm="NEH.3.25"><span class="label">25</span><span class="content">&#28879;&#36093;&#30340;&#20818;&#23376;&#24052;&#25289;&#20462;&#31689;&#23565;&#33879;&#22478;&#29254;&#30340;&#36681;&#35282;&#30340;&#22320;&#26041;&#65292;&#20197;&#21450;&#29579;&#23470;&#31361;&#20986;&#39640;&#32883;&#30340;&#22478;&#27155;&#38752;&#36817;&#35703;&#34907;&#38498;&#30340;&#19968;&#27573;&#12290;&#19979;&#19968;&#27573;&#30001;&#24052;&#37636;&#30340;&#20818;&#23376;&#27608;&#22823;&#38597;&#20462;&#31689;&#12290;</span></span><span class="verse v26" data-usfm="NEH.3.26"><span class="label">26</span><span class="content">&#23621;&#20303;&#22312;&#20420;&#26000;&#21202;&#30340;&#27583;&#24441;&#65292;&#20462;&#31689;&#30452;&#21040;&#26481;&#38754;&#27700;&#38272;&#23565;&#38754;&#21644;&#31361;&#20986;&#30340;&#22478;&#27155;&#37027;&#19968;&#27573;&#29254;&#12290;</span></span><span class="verse v27" data-usfm="NEH.3.27"><span class="label">27</span><span class="content">&#20877;&#19979;&#19968;&#27573;&#65292;&#23601;&#26159;&#30001;&#25552;&#21733;&#20126;&#20154;&#20462;&#31689;&#30340;&#21478;&#19968;&#27573;&#65292;&#24478;&#37027;&#31361;&#20986;&#20358;&#30340;&#22823;&#22478;&#27155;&#23565;&#38754;&#65292;&#30452;&#21040;&#20420;&#26000;&#21202;&#30340;&#22478;&#29254;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="NEH.3.28"><span class="label">28</span><span class="content">&#24478;&#39340;&#38272;&#24448;&#19978;&#30340;&#19968;&#27573;&#65292;&#31085;&#21496;&#20497;&#21508;&#20154;&#20462;&#31689;&#33258;&#24049;&#25151;&#23627;&#23565;&#38754;&#30340;&#22478;&#29254;&#12290;</span></span><span class="verse v29" data-usfm="NEH.3.29"><span class="label">29</span><span class="content">&#19979;&#19968;&#27573;&#30001;&#38899;&#40613;&#30340;&#20818;&#23376;&#25746;&#30563;&#20462;&#31689;&#33258;&#24049;&#25151;&#23627;&#23565;&#38754;&#30340;&#37027;&#27573;&#12290;&#20877;&#19979;&#19968;&#27573;&#30001;&#30475;&#23432;&#26481;&#38272;&#31034;&#36838;&#23612;&#30340;&#20818;&#23376;&#31034;&#29802;&#38597;&#20462;&#31689;&#12290;</span></span><span class="verse v30" data-usfm="NEH.3.30"><span class="label">30</span><span class="content">&#36889;&#19968;&#27573;&#20043;&#24460;&#26159;&#30001;&#31034;&#21033;&#31859;&#38597;&#30340;&#20818;&#23376;&#21704;&#25343;&#23612;&#38597;&#21644;&#34217;&#25289;&#30340;&#31532;&#20845;&#23376;&#21704;&#23273;&#20462;&#31689;&#30340;&#21478;&#19968;&#27573;&#65292;&#19979;&#19968;&#27573;&#23601;&#26159;&#27604;&#21033;&#36838;&#30340;&#20818;&#23376;&#31859;&#26360;&#34349;&#20462;&#31689;&#33258;&#24049;&#20303;&#23429;&#23565;&#38754;&#30340;&#37027;&#19968;&#27573;&#12290;</span></span><span class="verse v31" data-usfm="NEH.3.31"><span class="label">31</span><span class="content">&#20877;&#19979;&#19968;&#27573;&#30001;&#37329;&#21280;&#29802;&#22522;&#38597;&#20462;&#31689;&#65292;&#30452;&#21040;&#27583;&#24441;&#21644;&#21830;&#20154;&#30340;&#25151;&#23627;&#65292;&#23565;&#33879;&#21704;&#31859;&#24343;&#30002;&#38272;&#65292;&#30452;&#21040;&#22478;&#30340;&#35282;&#27155;&#12290;</span></span><span class="verse v32" data-usfm="NEH.3.32"><span class="label">32</span><span class="content">&#37329;&#21280;&#21644;&#21830;&#20154;&#20462;&#31689;&#22478;&#30340;&#35282;&#27155;&#21644;&#32650;&#38272;&#20043;&#38291;&#30340;&#37027;&#19968;&#27573;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
