<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkNEH">
        <div class="chapter ch4" data-usfm="NEH.4">
            <div class="label">4</div><div class="s"><span class="heading">&#21443;&#24052;&#25289;&#30340;&#24817;&#24680;&#33287;&#35663;&#31505;</span></div><div class="p"><span class="verse v1" data-usfm="NEH.4.1"><span class="label">1</span><span class="content">&#30070;&#21443;&#24052;&#25289;&#32893;&#35211;&#25105;&#20497;&#27491;&#22312;&#37325;&#24314;&#22478;&#29254;&#65292;&#23601;&#24456;&#24575;&#24594;&#65292;&#38750;&#24120;&#24817;&#24680;&#65292;&#20006;&#19988;&#35663;&#35575;&#29494;&#22823;&#20154;&#12290;</span></span><span class="verse v2" data-usfm="NEH.4.2"><span class="label">2</span><span class="content">&#22312;&#20182;&#30340;&#20804;&#24351;&#21644;&#25746;&#29802;&#21033;&#20126;&#30340;&#36557;&#38538;&#38754;&#21069;&#65292;&#35498;&#65306;&#8220;&#36889;&#20123;&#36575;&#24369;&#30340;&#29494;&#22823;&#20154;&#22312;&#20316;&#29978;&#40636;&#21602;&#65311;&#24819;&#33258;&#24049;&#20462;&#31689;&#22478;&#29254;&#21966;&#65311;&#24819;&#35201;&#29563;&#31085;&#21966;&#65311;&#24819;&#35201;&#22312;&#19968;&#22825;&#20043;&#20839;&#23436;&#25104;&#21966;&#65311;&#24819;&#35201;&#20351;&#24290;&#22303;&#22534;&#20013;&#34987;&#28779;&#29138;&#36942;&#30340;&#30707;&#38957;&#24489;&#27963;&#21966;&#65311;&#8221;</span></span><span class="verse v3" data-usfm="NEH.4.3"><span class="label">3</span><span class="content">&#20126;&#25451;&#20154;&#22810;&#27604;&#38597;&#22312;&#21443;&#24052;&#25289;&#26049;&#37002;&#35498;&#65306;&#8220;&#36889;&#20123;&#20154;&#24314;&#36896;&#30340;&#65292;&#21482;&#35201;&#19968;&#38587;&#29392;&#29432;&#36208;&#19978;&#21435;&#65292;&#30707;&#29254;&#23601;&#23849;&#22604;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="NEH.4.4"><span class="label">4</span><span class="content">&#8220;&#25105;&#20497;&#30340;&#12288;&#31070;&#21834;&#65292;&#27714;&#20320;&#22402;&#32893;&#65292;&#25105;&#20497;&#34987;&#34256;&#35222;&#65292;&#27714;&#20320;&#20351;&#20182;&#20497;&#30340;&#27584;&#35607;&#27512;&#21040;&#20182;&#20497;&#38957;&#19978;&#65292;&#20351;&#20182;&#20497;&#22312;&#34987;&#25796;&#20043;&#22320;&#25104;&#28858;&#25504;&#29289;&#12290;</span></span><span class="verse v5" data-usfm="NEH.4.5"><span class="label">5</span><span class="content">&#19981;&#35201;&#36974;&#34109;&#20182;&#20497;&#30340;&#32618;&#23421;&#65292;&#20063;&#19981;&#35201;&#24478;&#20320;&#38754;&#21069;&#22615;&#25273;&#20182;&#20497;&#30340;&#32618;&#24801;&#65292;&#22240;&#28858;&#20182;&#20497;&#22312;&#36889;&#20123;&#24314;&#36896;&#30340;&#20154;&#38754;&#21069;&#24825;&#20320;&#30332;&#24594;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="NEH.4.6"><span class="label">6</span><span class="content">&#36889;&#27171;&#65292;&#25105;&#20497;&#37325;&#24314;&#22478;&#29254;&#65292;&#25226;&#20840;&#37096;&#22478;&#29254;&#36899;&#25509;&#36215;&#20358;&#65292;&#22478;&#29254;&#36948;&#21040;&#19968;&#21322;&#30340;&#39640;&#24230;&#65292;&#22240;&#28858;&#30526;&#20154;&#37117;&#20840;&#24515;&#20316;&#24037;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31456;&#31532;1~6&#31680;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#28858;3:33~38</span></span></span></span></div><div class="s"><span class="heading">&#25973;&#20154;&#23494;&#35584;&#25876;&#38459;&#33287;&#30772;&#22750;</span></div><div class="p"><span class="verse v7" data-usfm="NEH.4.7"><span class="label">7</span><span class="content">&#30070;&#21443;&#24052;&#25289;&#12289;&#22810;&#27604;&#38597;&#12289;&#38463;&#25289;&#20271;&#20154;&#12289;&#20126;&#25451;&#20154;&#12289;&#20126;&#23526;&#31361;&#20154;&#32893;&#35211;&#32822;&#36335;&#25746;&#20919;&#22478;&#29254;&#37325;&#20462;&#24037;&#31243;&#20173;&#28982;&#36914;&#34892;&#65292;&#24050;&#32147;&#22581;&#22622;&#22478;&#29254;&#30340;&#32570;&#21475;&#65292;&#23601;&#38750;&#24120;&#24575;&#24594;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31680;&#22312;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#28858;4:1</span></span></span></span><span class="verse v8" data-usfm="NEH.4.8"><span class="label">8</span><span class="content">&#20182;&#20497;&#23601;&#19968;&#21516;&#35336;&#21123;&#38512;&#35584;&#35201;&#20358;&#25915;&#25802;&#32822;&#36335;&#25746;&#20919;&#65292;&#35069;&#36896;&#28151;&#20098;&#12290;</span></span><span class="verse v9" data-usfm="NEH.4.9"><span class="label">9</span><span class="content">&#25152;&#20197;&#25105;&#20497;&#21521;&#25105;&#20497;&#30340;&#12288;&#31070;&#31153;&#21578;&#65292;&#21448;&#22240;&#20182;&#20497;&#30340;&#32227;&#25925;&#65292;&#35373;&#31435;&#23432;&#34907;&#65292;&#26085;&#22812;&#38450;&#20633;&#20182;&#20497;&#12290;</span></span><span class="verse v10" data-usfm="NEH.4.10"><span class="label">10</span><span class="content">&#29494;&#22823;&#20154;&#35498;&#65306;&#8220;&#25644;&#36939;&#30340;&#20154;&#27683;&#21147;&#24050;&#32147;&#34928;&#24369;&#65292;&#20294;&#29926;&#31019;&#20173;&#22810;&#65292;&#25105;&#20497;&#19981;&#33021;&#20877;&#24314;&#22478;&#29254;&#20102;&#65281;&#8221;</span></span><span class="verse v11" data-usfm="NEH.4.11"><span class="label">11</span><span class="content">&#21516;&#26178;&#25105;&#20497;&#30340;&#25973;&#20154;&#35498;&#65306;&#8220;&#36225;&#33879;&#20182;&#20497;&#19981;&#30693;&#36947;&#65292;&#36996;&#26410;&#30475;&#35211;&#20043;&#21069;&#65292;&#25105;&#20497;&#23601;&#36914;&#20837;&#20182;&#20497;&#20013;&#38291;&#65292;&#27578;&#27515;&#20182;&#20497;&#65292;&#20351;&#37027;&#24037;&#31243;&#20572;&#27490;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="NEH.4.12"><span class="label">12</span><span class="content">&#20303;&#22312;&#20182;&#20497;&#38468;&#36817;&#30340;&#19968;&#20123;&#29494;&#22823;&#20154;&#65292;&#20063;&#26366;&#21313;&#27425;&#21069;&#20358;&#36890;&#30693;&#25105;&#20497;&#35498;&#65306;&#8220;&#20182;&#20497;&#23559;&#24478;&#21508;&#26041;&#19978;&#20358;&#25915;&#25802;&#20320;&#20497;&#12290;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25110;&#35695;&#65306;&#8220;&#20182;&#20497;&#21313;&#27425;&#24478;&#21508;&#26041;&#20358;&#23565;&#25105;&#20497;&#35498;&#65306;&#8216;&#20320;&#20497;&#20358;&#21040;&#25105;&#20497;&#36889;&#35041;&#21543;&#65281;&#8217;&#8221;&#26412;&#31680;&#38935;&#27544;&#32570;&#65292;&#24847;&#32681;&#38627;&#30906;&#23450;&#12290;</span></span></span></span><span class="verse v13" data-usfm="NEH.4.13"><span class="label">13</span><span class="content">&#25152;&#20197;&#25105;&#20998;&#27966;&#30526;&#20154;&#31449;&#23831;&#65292;&#22312;&#20302;&#31402;&#25110;&#39640;&#34389;&#65292;&#22312;&#22478;&#29254;&#24460;&#38577;&#34109;&#34389;&#25110;&#31354;&#26336;&#30340;&#22320;&#26041;&#65292;&#21483;&#20182;&#20497;&#25353;&#33879;&#23478;&#26063;&#65292;&#24118;&#33879;&#20992;&#12289;&#27085;&#21644;&#24339;&#12290;</span></span><span class="verse v14" data-usfm="NEH.4.14"><span class="label">14</span><span class="content">&#25105;&#24033;&#35222;&#20043;&#24460;&#65292;&#23601;&#36215;&#20358;&#65292;&#23565;&#36020;&#26063;&#12289;&#23448;&#38263;&#21644;&#20854;&#39192;&#30340;&#20154;&#27665;&#35498;&#65306;&#8220;&#19981;&#35201;&#24597;&#20182;&#20497;&#65292;&#35201;&#35352;&#24471;&#20027;&#26159;&#20553;&#22823;&#21487;&#30031;&#30340;&#65292;&#35201;&#28858;&#20320;&#20497;&#30340;&#20804;&#24351;&#12289;&#20818;&#22899;&#12289;&#22971;&#23376;&#21644;&#20320;&#20497;&#30340;&#23478;&#29229;&#25136;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#19968;&#38754;&#24037;&#20316;&#12289;&#19968;&#38754;&#38450;&#23432;</span></div><div class="p"><span class="verse v15" data-usfm="NEH.4.15"><span class="label">15</span><span class="content">&#25105;&#20497;&#30340;&#20167;&#25973;&#26082;&#28982;&#32893;&#35211;&#25105;&#20497;&#30693;&#36947;&#20102;&#36889;&#38512;&#35584;&#65292;&#12288;&#31070;&#20063;&#30772;&#22750;&#20102;&#20182;&#20497;&#30340;&#35336;&#35584;&#65292;&#23601;&#19981;&#25954;&#20358;&#20102;&#12290;&#25105;&#20497;&#20840;&#37117;&#22238;&#21040;&#22478;&#29254;&#37027;&#35041;&#65292;&#21508;&#20154;&#22238;&#21040;&#21407;&#20358;&#30340;&#24037;&#20316;&#23831;&#20301;&#12290;</span></span><span class="verse v16" data-usfm="NEH.4.16"><span class="label">16</span><span class="content">&#24478;&#37027;&#22825;&#36215;&#65292;&#25105;&#30340;&#20693;&#20154;&#19968;&#21322;&#24037;&#20316;&#65292;&#19968;&#21322;&#32202;&#25569;&#33879;&#27085;&#12289;&#30462;&#29260;&#12289;&#24339;&#21644;&#30420;&#30002;&#12290;&#30526;&#38936;&#34966;&#37117;&#31449;&#22312;&#29494;&#22823;&#20840;&#23478;&#30340;&#24460;&#38754;&#12290;</span></span><span class="verse v17" data-usfm="NEH.4.17"><span class="label">17</span><span class="content">&#37027;&#20123;&#24314;&#36896;&#22478;&#29254;&#65292;&#25644;&#36939;&#37325;&#29289;&#30340;&#65292;&#37117;&#26159;&#19968;&#38587;&#25163;&#20316;&#24037;&#65292;&#19968;&#38587;&#25163;&#32202;&#25569;&#20853;&#22120;&#12290;</span></span><span class="verse v18" data-usfm="NEH.4.18"><span class="label">18</span><span class="content">&#24314;&#36896;&#30340;&#20154;&#65292;&#37117;&#33136;&#38291;&#20329;&#33879;&#20992;&#20358;&#24314;&#36896;&#65307;&#21561;&#34399;&#35282;&#30340;&#20154;&#22312;&#25105;&#26049;&#37002;&#12290;</span></span><span class="verse v19" data-usfm="NEH.4.19"><span class="label">19</span><span class="content">&#25105;&#23565;&#36020;&#26063;&#12289;&#23448;&#38263;&#21644;&#20854;&#39192;&#30340;&#20154;&#27665;&#35498;&#65306;&#8220;&#36889;&#24037;&#31243;&#28009;&#22823;&#65292;&#31684;&#22285;&#24291;&#38346;&#65307;&#25105;&#20497;&#22312;&#22478;&#29254;&#19978;&#24444;&#27492;&#30456;&#38548;&#24456;&#36960;&#12290;</span></span><span class="verse v20" data-usfm="NEH.4.20"><span class="label">20</span><span class="content">&#25152;&#20197;&#20320;&#20497;&#28961;&#35542;&#22312;&#29978;&#40636;&#22320;&#26041;&#65292;&#19968;&#32893;&#35211;&#34399;&#35282;&#32882;&#65292;&#23601;&#35201;&#38598;&#21512;&#21040;&#25105;&#20497;&#37027;&#35041;&#20358;&#12290;&#25105;&#20497;&#30340;&#12288;&#31070;&#24517;&#28858;&#25105;&#20497;&#29229;&#25136;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="NEH.4.21"><span class="label">21</span><span class="content">&#25105;&#20497;&#23601;&#36889;&#27171;&#20316;&#24037;&#65307;&#19968;&#21322;&#20154;&#32202;&#25569;&#33879;&#27085;&#65292;&#24478;&#40654;&#26126;&#30452;&#21040;&#26143;&#23487;&#20986;&#29694;&#30340;&#26178;&#20505;&#12290;</span></span><span class="verse v22" data-usfm="NEH.4.22"><span class="label">22</span><span class="content">&#37027;&#26178;&#65292;&#25105;&#21448;&#23565;&#30526;&#20154;&#35498;&#65306;&#8220;&#21508;&#20154;&#21644;&#20182;&#30340;&#20693;&#20154;&#37117;&#35201;&#22312;&#32822;&#36335;&#25746;&#20919;&#22478;&#20013;&#36942;&#22812;&#65292;&#36889;&#27171;&#20182;&#20497;&#21487;&#20197;&#22312;&#22812;&#38291;&#20316;&#25105;&#20497;&#30340;&#23432;&#34907;&#65292;&#26085;&#38291;&#24037;&#20316;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="NEH.4.23"><span class="label">23</span><span class="content">&#36889;&#27171;&#65292;&#25105;&#33287;&#25105;&#30340;&#20804;&#24351;&#12289;&#25105;&#30340;&#20693;&#20154;&#21644;&#36319;&#38568;&#25105;&#30340;&#20154;&#65292;&#37117;&#19981;&#33067;&#34915;&#26381;&#65292;&#21508;&#20154;&#24118;&#33258;&#24049;&#30340;&#20853;&#22120;&#21435;&#25171;&#27700;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21508;&#20154;&#24118;&#33258;&#24049;&#30340;&#20853;&#22120;&#21435;&#25171;&#27700;&#8221;&#21407;&#25991;&#24847;&#24605;&#19981;&#26126;&#30906;&#65292;&#25110;&#35695;&#65306;&#8220;&#21508;&#20154;&#26178;&#24120;&#21491;&#25163;&#25343;&#33879;&#33258;&#24049;&#30340;&#20853;&#22120;&#8221;</span></span></span><span class="content">&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
