<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkNEH">
        <div class="chapter ch5" data-usfm="NEH.5">
            <div class="label">5</div><div class="s"><span class="heading">&#31406;&#20154;&#30340;&#21628;&#21898;</span></div><div class="p"><span class="verse v1" data-usfm="NEH.5.1"><span class="label">1</span><span class="content">&#37027;&#26178;&#65292;&#27665;&#30526;&#21644;&#20182;&#20497;&#30340;&#22971;&#23376;&#22823;&#32882;&#21628;&#20900;&#65292;&#25511;&#21578;&#33258;&#24049;&#30340;&#21516;&#32990;&#29494;&#22823;&#20154;&#12290;</span></span><span class="verse v2" data-usfm="NEH.5.2"><span class="label">2</span><span class="content">&#26377;&#20123;&#20154;&#35498;&#65306;&#8220;&#25105;&#20497;&#21644;&#20818;&#22899;&#20154;&#21475;&#30526;&#22810;&#65292;&#32102;&#25105;&#20497;&#20116;&#31296;&#39212;&#21475;&#65292;&#21487;&#20197;&#23384;&#27963;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="NEH.5.3"><span class="label">3</span><span class="content">&#26377;&#20123;&#20154;&#35498;&#65306;&#8220;&#25105;&#20497;&#25269;&#25276;&#20102;&#33258;&#24049;&#30340;&#30000;&#22320;&#12289;&#33889;&#33796;&#22290;&#21644;&#25151;&#23627;&#65292;&#28858;&#35201;&#22312;&#39249;&#33618;&#20013;&#36023;&#21040;&#20116;&#31296;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="NEH.5.4"><span class="label">4</span><span class="content">&#26377;&#20123;&#20154;&#35498;&#65306;&#8220;&#25105;&#20497;&#28858;&#20102;&#35201;&#20511;&#37666;&#21521;&#29579;&#32013;&#31237;&#65292;&#21482;&#22909;&#25269;&#25276;&#20102;&#25105;&#20497;&#30340;&#30000;&#22320;&#21644;&#33889;&#33796;&#22290;&#12290;</span></span><span class="verse v5" data-usfm="NEH.5.5"><span class="label">5</span><span class="content">&#38614;&#28982;&#25105;&#20497;&#30340;&#36523;&#39636;&#33287;&#25105;&#20497;&#21516;&#32990;&#30340;&#36523;&#39636;&#19968;&#27171;&#65292;&#25105;&#20497;&#30340;&#20818;&#22899;&#33287;&#20182;&#20497;&#30340;&#20818;&#22899;&#20063;&#30456;&#21516;&#65292;&#21487;&#26159;&#25105;&#20497;&#21371;&#35201;&#24375;&#36843;&#33258;&#24049;&#30340;&#20818;&#22899;&#21435;&#20316;&#20693;&#23138;&#65292;&#32780;&#19988;&#25105;&#20497;&#30340;&#22899;&#20818;&#26377;&#20123;&#24050;&#32147;&#20316;&#20102;&#22900;&#23138;&#65292;&#25105;&#20497;&#21371;&#28961;&#33021;&#28858;&#21147;&#65292;&#22240;&#28858;&#25105;&#20497;&#30340;&#30000;&#22320;&#21644;&#33889;&#33796;&#22290;&#24050;&#32147;&#23660;&#26044;&#21029;&#20154;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#23612;&#24076;&#31859;&#24594;&#26021;&#23448;&#38263;&#33287;&#38936;&#34966;</span></div><div class="p"><span class="verse v6" data-usfm="NEH.5.6"><span class="label">6</span><span class="content">&#25105;&#32893;&#35211;&#20182;&#20497;&#30340;&#21696;&#21483;&#21644;&#25152;&#35611;&#30340;&#36889;&#20123;&#20107;&#65292;&#23601;&#21313;&#20998;&#24575;&#24594;&#12290;</span></span><span class="verse v7" data-usfm="NEH.5.7"><span class="label">7</span><span class="content">&#25105;&#24515;&#20013;&#31820;&#31639;&#19968;&#30058;&#20197;&#24460;&#65292;&#23601;&#35700;&#36012;&#36020;&#26063;&#21644;&#23448;&#38263;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#21508;&#20154;&#21521;&#33258;&#24049;&#30340;&#21516;&#32990;&#36024;&#27454;&#65292;&#31455;&#28982;&#32034;&#21462;&#39640;&#21033;&#65281;&#8221;&#26044;&#26159;&#25105;&#21484;&#38283;&#22823;&#26371;&#25915;&#25802;&#20182;&#20497;&#12290;</span></span><span class="verse v8" data-usfm="NEH.5.8"><span class="label">8</span><span class="content">&#25105;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#20497;&#24050;&#30433;&#20102;&#25105;&#20497;&#30340;&#33021;&#21147;&#65292;&#25226;&#37027;&#20123;&#36067;&#20102;&#32102;&#22806;&#26063;&#20154;&#30340;&#21516;&#32990;&#29494;&#22823;&#20154;&#36023;&#36118;&#22238;&#20358;&#65292;&#32780;&#20320;&#20497;&#36996;&#24819;&#35201;&#20986;&#36067;&#20320;&#20497;&#30340;&#21516;&#32990;&#65292;&#22909;&#35731;&#25105;&#20497;&#20877;&#25226;&#20182;&#20497;&#36023;&#22238;&#20358;&#21966;&#65311;&#8221;&#20182;&#20497;&#37117;&#40664;&#19981;&#20316;&#32882;&#65292;&#28961;&#35441;&#21487;&#35498;&#12290;</span></span><span class="verse v9" data-usfm="NEH.5.9"><span class="label">9</span><span class="content">&#25105;&#21448;&#35498;&#65306;&#8220;&#20320;&#20497;&#36889;&#20107;&#20316;&#24471;&#19981;&#23565;&#12290;&#20320;&#20497;&#35912;&#19981;&#25033;&#25079;&#33879;&#25964;&#30031;&#25105;&#20497;&#12288;&#31070;&#30340;&#24515;&#34892;&#20107;&#28858;&#20154;&#65292;&#20813;&#36973;&#25105;&#20497;&#30340;&#20167;&#25973;&#22806;&#26063;&#20154;&#30340;&#27584;&#35607;&#21966;&#65311;</span></span><span class="verse v10" data-usfm="NEH.5.10"><span class="label">10</span><span class="content">&#29694;&#22312;&#25105;&#21644;&#25105;&#30340;&#20804;&#24351;&#65292;&#20197;&#21450;&#25105;&#30340;&#20693;&#20154;&#35201;&#25226;&#37504;&#37666;&#21644;&#20116;&#31296;&#20511;&#32102;&#20182;&#20497;&#12290;&#35731;&#25105;&#20497;&#22823;&#23478;&#37117;&#25918;&#26820;&#25918;&#20661;&#21462;&#21033;&#21543;&#65281;</span></span><span class="verse v11" data-usfm="NEH.5.11"><span class="label">11</span><span class="content">&#35531;&#20320;&#20497;&#20170;&#22825;&#23601;&#25226;&#20182;&#20497;&#30340;&#30000;&#22320;&#12289;&#33889;&#33796;&#22290;&#12289;&#27204;&#27414;&#22290;&#12289;&#25151;&#23627;&#65292;&#20197;&#21450;&#20320;&#20497;&#21521;&#20182;&#20497;&#32034;&#21462;&#30340;&#21033;&#24687;&#65306;&#30334;&#20998;&#20043;&#19968;&#30340;&#21033;&#37666;&#12289;&#20116;&#31296;&#12289;&#26032;&#37202;&#21644;&#26032;&#27833;&#65292;&#37117;&#27512;&#36996;&#32102;&#20182;&#20497;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="NEH.5.12"><span class="label">12</span><span class="content">&#20182;&#20497;&#23601;&#35498;&#65306;&#8220;&#25105;&#20497;&#24517;&#23450;&#27512;&#36996;&#65292;&#19981;&#20877;&#21521;&#20182;&#20497;&#35201;&#27714;&#21033;&#24687;&#20102;&#65292;&#20320;&#24590;&#40636;&#35498;&#65292;&#25105;&#20497;&#39000;&#24847;&#29031;&#33879;&#20320;&#35498;&#30340;&#21435;&#34892;&#12290;&#8221;&#25105;&#23601;&#25226;&#31085;&#21496;&#20497;&#21484;&#20102;&#20358;&#65292;&#21483;&#30526;&#20154;&#36215;&#35475;&#24517;&#29031;&#33879;&#36889;&#35441;&#21435;&#34892;&#12290;</span></span><span class="verse v13" data-usfm="NEH.5.13"><span class="label">13</span><span class="content">&#25105;&#25238;&#33879;&#33016;&#21069;&#30340;&#34915;&#35167;&#35498;&#65306;&#8220;&#19981;&#23653;&#34892;&#36889;&#35441;&#30340;&#65292;&#39000;&#12288;&#31070;&#20063;&#26159;&#36889;&#27171;&#25238;&#20182;&#38626;&#38283;&#20182;&#30340;&#23478;&#21644;&#29986;&#26989;&#65292;&#30452;&#21040;&#25238;&#31354;&#12290;&#8221;&#20840;&#39636;&#26371;&#30526;&#37117;&#35498;&#65306;&#8220;&#38463;&#20497;&#65281;&#8221;&#21448;&#35738;&#32654;&#32822;&#21644;&#33775;&#12290;&#30526;&#20154;&#37117;&#29031;&#33879;&#36889;&#35441;&#21435;&#34892;&#12290;</span></span></div><div class="s"><span class="heading">&#23612;&#24076;&#31859;&#28165;&#24265;&#27192;&#23526;</span></div><div class="p"><span class="verse v14" data-usfm="NEH.5.14"><span class="label">14</span><span class="content">&#33258;&#24478;&#25105;&#22857;&#21629;&#22312;&#29494;&#22823;&#22320;&#20316;&#20182;&#20497;&#30465;&#38263;&#30340;&#26085;&#23376;&#20197;&#20358;&#65292;&#23601;&#26159;&#24478;&#20126;&#36948;&#34203;&#35199;&#29579;&#20108;&#21313;&#24180;&#65292;&#30452;&#21040;&#19977;&#21313;&#20108;&#24180;&#65292;&#20849;&#21313;&#20108;&#24180;&#65292;&#25105;&#21644;&#25105;&#30340;&#20804;&#24351;&#37117;&#27794;&#26377;&#21507;&#36942;&#30465;&#38263;&#30340;&#20472;&#31103;&#12290;</span></span><span class="verse v15" data-usfm="NEH.5.15"><span class="label">15</span><span class="content">&#22312;&#25105;&#20497;&#20197;&#20808;&#30340;&#21069;&#20219;&#30465;&#38263;&#65292;&#37325;&#22739;&#20154;&#27665;&#65292;&#27599;&#26085;&#37117;&#21521;&#20182;&#20497;&#32034;&#21462;&#31975;&#39135;&#21644;&#37202;&#65292;&#20197;&#21450;&#22235;&#30334;&#20116;&#21313;&#20845;&#20811;&#37504;&#23376;&#12290;&#36899;&#20182;&#20497;&#30340;&#20693;&#20154;&#20063;&#36676;&#21046;&#20154;&#27665;&#65292;&#20294;&#25105;&#22240;&#28858;&#25964;&#30031;&#12288;&#31070;&#65292;&#23601;&#19981;&#36889;&#27171;&#34892;&#12290;</span></span><span class="verse v16" data-usfm="NEH.5.16"><span class="label">16</span><span class="content">&#25105;&#22533;&#25345;&#21482;&#37325;&#20462;&#22478;&#29254;&#30340;&#24037;&#31243;&#65307;&#25152;&#20197;&#25105;&#20497;&#19981;&#36092;&#32622;&#30000;&#29986;&#65292;&#25105;&#25152;&#26377;&#30340;&#20693;&#20154;&#20063;&#37117;&#32858;&#38598;&#22312;&#37027;&#35041;&#24037;&#20316;&#12290;</span></span><span class="verse v17" data-usfm="NEH.5.17"><span class="label">17</span><span class="content">&#22312;&#25105;&#26700;&#19978;&#21507;&#39151;&#30340;&#65292;&#26377;&#19968;&#30334;&#20116;&#21313;&#20491;&#29494;&#22823;&#20154;&#21644;&#23448;&#38263;&#65292;&#36996;&#26377;&#37027;&#20123;&#24478;&#25105;&#20497;&#22235;&#22285;&#22806;&#26063;&#20358;&#21040;&#25105;&#20497;&#36889;&#35041;&#30340;&#20154;&#65307;</span></span><span class="verse v18" data-usfm="NEH.5.18"><span class="label">18</span><span class="content">&#27599;&#22825;&#38928;&#20633;&#29275;&#19968;&#38957;&#12289;&#32933;&#32650;&#20845;&#38587;&#65292;&#21448;&#28858;&#25105;&#38928;&#20633;&#19968;&#20123;&#39131;&#31165;&#65307;&#27599;&#21313;&#22825;&#20379;&#25033;&#22823;&#37327;&#21508;&#39006;&#30340;&#37202;&#12290;&#38614;&#28982;&#36889;&#27171;&#65292;&#25105;&#20173;&#28982;&#27794;&#26377;&#32034;&#21462;&#30465;&#38263;&#30340;&#20472;&#31103;&#65292;&#22240;&#28858;&#36889;&#20123;&#20154;&#26381;&#24441;&#24050;&#32147;&#36000;&#25812;&#27785;&#37325;&#12290;</span></span><span class="verse v19" data-usfm="NEH.5.19"><span class="label">19</span><span class="content">&#8220;&#25105;&#30340;&#12288;&#31070;&#21834;&#65292;&#27714;&#20320;&#35352;&#24565;&#25105;&#65292;&#35352;&#24565;&#25105;&#28858;&#36889;&#20154;&#27665;&#25152;&#20316;&#30340;&#19968;&#20999;&#20107;&#65292;&#26045;&#24681;&#32102;&#25105;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
