<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkNEH">
        <div class="chapter ch6" data-usfm="NEH.6">
            <div class="label">6</div><div class="s"><span class="heading">&#21443;&#24052;&#25289;&#38459;&#25747;&#37325;&#24314;&#30340;&#35336;&#35584;</span></div><div class="p"><span class="verse v1" data-usfm="NEH.6.1"><span class="label">1</span><span class="content">&#21443;&#24052;&#25289;&#12289;&#22810;&#27604;&#38597;&#12289;&#38463;&#25289;&#20271;&#20154;&#22522;&#21892;&#21644;&#25105;&#20497;&#20854;&#39192;&#30340;&#20167;&#25973;&#32893;&#35211;&#25105;&#37325;&#24314;&#22909;&#20102;&#22478;&#29254;&#65292;&#22478;&#29254;&#20877;&#27794;&#26377;&#30772;&#21475;&#12290;&#19981;&#36942;&#37027;&#26178;&#25105;&#36996;&#27794;&#26377;&#22312;&#22478;&#38272;&#19978;&#35037;&#19978;&#38272;&#25159;&#12290;</span></span><span class="verse v2" data-usfm="NEH.6.2"><span class="label">2</span><span class="content">&#21443;&#24052;&#25289;&#21644;&#22522;&#21892;&#23601;&#24046;&#27966;&#20154;&#20358;&#35211;&#25105;&#35498;&#65306;&#8220;&#35531;&#20320;&#20358;&#65292;&#25105;&#20497;&#22312;&#38463;&#37027;&#24179;&#21407;&#19978;&#30340;&#19968;&#20491;&#26449;&#33674;&#26371;&#38754;&#21543;&#65281;&#8221;&#20854;&#23526;&#20182;&#20497;&#24819;&#35201;&#35584;&#23475;&#25105;&#12290;</span></span><span class="verse v3" data-usfm="NEH.6.3"><span class="label">3</span><span class="content">&#26044;&#26159;&#25105;&#24046;&#27966;&#20351;&#32773;&#21435;&#35211;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#27491;&#22312;&#36914;&#34892;&#22823;&#24037;&#31243;&#65292;&#19981;&#33021;&#21435;&#12290;&#25105;&#24590;&#33021;&#25918;&#19979;&#36889;&#24037;&#31243;&#65292;&#21435;&#35211;&#20320;&#20497;&#65292;&#20351;&#36889;&#24037;&#31243;&#20572;&#38931;&#21602;&#65311;&#8221;</span></span><span class="verse v4" data-usfm="NEH.6.4"><span class="label">4</span><span class="content">&#20182;&#20497;&#36899;&#32396;&#22235;&#27425;&#36889;&#27171;&#24046;&#27966;&#20154;&#20358;&#35211;&#25105;&#65292;&#25105;&#37117;&#36889;&#27171;&#22238;&#35206;&#20182;&#20497;&#12290;</span></span><span class="verse v5" data-usfm="NEH.6.5"><span class="label">5</span><span class="content">&#21443;&#24052;&#25289;&#31532;&#20116;&#27425;&#36889;&#27171;&#24046;&#27966;&#20182;&#30340;&#20693;&#20154;&#20358;&#35211;&#25105;&#65292;&#25163;&#35041;&#25343;&#33879;&#19968;&#23553;&#27794;&#26377;&#23553;&#21475;&#30340;&#20449;&#12290;</span></span><span class="verse v6" data-usfm="NEH.6.6"><span class="label">6</span><span class="content">&#20449;&#19978;&#23531;&#33879;&#65306;&#8220;&#22312;&#21508;&#27665;&#26063;&#20013;&#26377;&#36889;&#27171;&#30340;&#20659;&#35498;&#65292;&#21892;&#22522;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#20316;&#8220;&#36838;&#26045;&#24917;&#8221;&#65292;&#26159;&#8220;&#22522;&#21892;&#8221;&#30340;&#21478;&#19968;&#31278;&#23531;&#27861;&#65307;&#21443;2:19</span></span></span><span class="content">&#20063;&#35498;&#65306;&#8216;&#20320;&#21644;&#29494;&#22823;&#20154;&#38512;&#35584;&#36896;&#21453;&#65292;&#25152;&#20197;&#20320;&#25165;&#37325;&#24314;&#22478;&#29254;&#65292;&#25818;&#35498;&#65292;&#20320;&#36996;&#24819;&#35201;&#20316;&#20182;&#20497;&#30340;&#29579;&#12290;&#8217;</span></span><span class="verse v7" data-usfm="NEH.6.7"><span class="label">7</span><span class="content">&#20320;&#21448;&#35373;&#31435;&#20808;&#30693;&#22312;&#32822;&#36335;&#25746;&#20919;&#25351;&#33879;&#20320;&#23459;&#35611;&#65292;&#35498;&#65306;&#8216;&#29494;&#22823;&#26377;&#29579;&#20102;&#12290;&#8217;&#29694;&#22312;&#36889;&#20123;&#35441;&#24517;&#26371;&#20659;&#21040;&#29579;&#37027;&#35041;&#12290;&#25152;&#20197;&#35531;&#20320;&#20358;&#65292;&#25105;&#20497;&#19968;&#36215;&#21830;&#37327;&#21830;&#37327;&#21543;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="NEH.6.8"><span class="label">8</span><span class="content">&#25105;&#23601;&#22238;&#35206;&#20182;&#65292;&#35498;&#65306;&#8220;&#20320;&#35498;&#30340;&#36889;&#20123;&#20107;&#19981;&#26159;&#20107;&#23526;&#65292;&#37117;&#26159;&#20320;&#24478;&#24515;&#35041;&#25423;&#36896;&#20986;&#20358;&#30340;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="NEH.6.9"><span class="label">9</span><span class="content">&#20854;&#23526;&#20182;&#20497;&#30526;&#20154;&#26159;&#22312;&#24656;&#22151;&#25105;&#20497;&#65292;&#24515;&#35041;&#35498;&#65306;&#8220;&#20182;&#20497;&#30340;&#25163;&#24517;&#36575;&#24369;&#65292;&#19981;&#33021;&#20877;&#20316;&#36889;&#24037;&#31243;&#65292;&#19981;&#26371;&#23436;&#24037;&#20102;&#65281;&#8221;&#29694;&#22312;&#65292;&#22533;&#22266;&#25105;&#30340;&#25163;&#12290;</span></span></div><div class="s"><span class="heading">&#20551;&#20808;&#30693;&#31034;&#29802;&#38597;&#30340;&#24656;&#22151;</span></div><div class="p"><span class="verse v10" data-usfm="NEH.6.10"><span class="label">10</span><span class="content">&#25105;&#20358;&#21040;&#31859;&#24076;&#22823;&#21029;&#30340;&#23403;&#23376;&#12289;&#31532;&#20358;&#38597;&#30340;&#20818;&#23376;&#31034;&#29802;&#38597;&#30340;&#23478;&#35041;&#65307;&#37027;&#26178;&#65292;&#20182;&#38281;&#38272;&#19981;&#20986;&#65292;&#20182;&#35498;&#65306;&#8220;&#25105;&#20497;&#22312;&#12288;&#31070;&#30340;&#27583;&#35041;&#65292;&#22312;&#27583;&#30340;&#22823;&#22530;&#20013;&#26371;&#38754;&#21543;&#65281;&#25105;&#20497;&#35201;&#25226;&#27583;&#38272;&#38364;&#36215;&#20358;&#65292;&#22240;&#28858;&#20182;&#20497;&#35201;&#20358;&#27578;&#20320;&#65292;&#22312;&#22812;&#38291;&#20358;&#27578;&#20320;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="NEH.6.11"><span class="label">11</span><span class="content">&#25105;&#22238;&#31572;&#65306;&#8220;&#20687;&#25105;&#36889;&#27171;&#30340;&#20154;&#65292;&#24590;&#21487;&#20197;&#36867;&#36305;&#21602;&#65311;&#21738;&#26377;&#20687;&#25105;&#36889;&#27171;&#30340;&#20154;&#65292;&#36914;&#20837;&#32854;&#27583;&#35041;&#21435;&#20445;&#20840;&#33258;&#24049;&#30340;&#24615;&#21629;&#21602;&#65311;&#25105;&#27770;&#19981;&#36914;&#21435;&#65281;&#8221;</span></span><span class="verse v12" data-usfm="NEH.6.12"><span class="label">12</span><span class="content">&#25105;&#30475;&#20986;&#12288;&#31070;&#20006;&#27794;&#26377;&#24046;&#27966;&#20182;&#65292;&#26159;&#20182;&#33258;&#24049;&#23459;&#35611;&#36889;&#35441;&#25915;&#25802;&#25105;&#65292;&#22240;&#28858;&#22810;&#27604;&#38597;&#21644;&#21443;&#24052;&#25289;&#25910;&#36023;&#20102;&#20182;&#12290;</span></span><span class="verse v13" data-usfm="NEH.6.13"><span class="label">13</span><span class="content">&#20182;&#34987;&#25910;&#36023;&#65292;&#26159;&#35201;&#20351;&#25105;&#25084;&#24597;&#65292;&#29031;&#33879;&#20182;&#35498;&#30340;&#21435;&#20316;&#65292;&#20197;&#33268;&#29359;&#32618;&#65292;&#20182;&#20497;&#23601;&#30772;&#22750;&#25105;&#30340;&#21517;&#32882;&#20358;&#27584;&#35607;&#25105;&#12290;</span></span><span class="verse v14" data-usfm="NEH.6.14"><span class="label">14</span><span class="content">&#8220;&#25105;&#30340;&#12288;&#31070;&#21834;&#65292;&#27714;&#20320;&#35352;&#20303;&#22810;&#27604;&#38597;&#21644;&#21443;&#24052;&#25289;&#65292;&#25353;&#33879;&#20182;&#20497;&#25152;&#34892;&#30340;&#22577;&#25033;&#20182;&#20497;&#65307;&#20063;&#35201;&#22577;&#25033;&#22899;&#20808;&#30693;&#25386;&#20126;&#24213;&#21644;&#20854;&#39192;&#30340;&#20808;&#30693;&#65292;&#22240;&#28858;&#20182;&#20497;&#24656;&#22151;&#25105;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#37325;&#24314;&#23436;&#25104;</span></div><div class="p"><span class="verse v15" data-usfm="NEH.6.15"><span class="label">15</span><span class="content">&#20197;&#31103;&#26376;&#20108;&#21313;&#20116;&#26085;&#65292;&#22478;&#29254;&#24314;&#25104;&#65292;&#25972;&#20491;&#24037;&#31243;&#20849;&#29992;&#20102;&#20116;&#21313;&#20108;&#22825;&#12290;</span></span><span class="verse v16" data-usfm="NEH.6.16"><span class="label">16</span><span class="content">&#25105;&#20497;&#25152;&#26377;&#30340;&#20167;&#25973;&#32893;&#35211;&#20102;&#65292;&#25105;&#20497;&#22235;&#22285;&#25152;&#26377;&#30340;&#27665;&#26063;&#37117;&#25084;&#24597;&#65292;&#25973;&#20154;&#30340;&#32882;&#21218;&#19968;&#33853;&#21315;&#19976;&#65292;&#20182;&#20497;&#37117;&#25215;&#35469;&#36889;&#24037;&#31243;&#26159;&#38752;&#33879;&#25105;&#20497;&#12288;&#31070;&#30340;&#24171;&#21161;&#23436;&#25104;&#30340;&#12290;</span></span><span class="verse v17" data-usfm="NEH.6.17"><span class="label">17</span><span class="content">&#22312;&#36889;&#27573;&#26085;&#23376;&#65292;&#29494;&#22823;&#20154;&#30340;&#36020;&#26063;&#23531;&#20102;&#35377;&#22810;&#20449;&#32102;&#22810;&#27604;&#38597;&#65292;&#22810;&#27604;&#38597;&#20063;&#24120;&#24120;&#22238;&#20449;&#32102;&#20182;&#20497;&#12290;</span></span><span class="verse v18" data-usfm="NEH.6.18"><span class="label">18</span><span class="content">&#22312;&#29494;&#22823;&#26377;&#35377;&#22810;&#20154;&#33287;&#22810;&#27604;&#38597;&#32080;&#30431;&#65307;&#22240;&#28858;&#20182;&#26159;&#20126;&#25289;&#30340;&#20818;&#23376;&#12289;&#31034;&#36838;&#23612;&#30340;&#22899;&#23167;&#65292;&#20006;&#19988;&#20182;&#30340;&#20818;&#23376;&#32004;&#21704;&#38627;&#23094;&#20102;&#27604;&#21033;&#36838;&#30340;&#20818;&#23376;&#31859;&#26360;&#34349;&#30340;&#22899;&#20818;&#28858;&#22971;&#12290;</span></span><span class="verse v19" data-usfm="NEH.6.19"><span class="label">19</span><span class="content">&#19981;&#20294;&#36889;&#27171;&#65292;&#20182;&#20497;&#20063;&#24120;&#24120;&#22312;&#25105;&#38754;&#21069;&#25552;&#36215;&#22810;&#27604;&#38597;&#30340;&#21892;&#34892;&#65292;&#21448;&#25226;&#25105;&#35498;&#30340;&#35441;&#20659;&#32102;&#20182;&#65307;&#22810;&#27604;&#38597;&#21448;&#24120;&#24120;&#23492;&#20449;&#20358;&#24656;&#22151;&#25105;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
