<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkNEH">
        <div class="chapter ch8" data-usfm="NEH.8">
            <div class="label">8</div><div class="s"><span class="heading">&#32147;&#23416;&#23478;&#20197;&#26031;&#25289;&#23459;&#35712;&#24459;&#27861;&#26360;</span></div><div class="p"><span class="verse v1" data-usfm="NEH.8.1"><span class="label">1</span><span class="content">&#21040;&#20102;&#19971;&#26376;&#65292;&#20197;&#33394;&#21015;&#20154;&#37117;&#20303;&#22312;&#33258;&#24049;&#30340;&#22478;&#35041;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#20197;&#26412;&#21477;&#28858;7:73&#19979;&#21322;&#31680;</span></span></span><span class="content">&#37027;&#26178;&#30526;&#27665;&#22914;&#21516;&#19968;&#20154;&#65292;&#22312;&#27700;&#38272;&#21069;&#30340;&#24291;&#22580;&#32858;&#38598;&#65292;&#35531;&#32147;&#23416;&#23478;&#20197;&#26031;&#25289;&#25226;&#32822;&#21644;&#33775;&#34249;&#25705;&#35199;&#21629;&#20196;&#20197;&#33394;&#21015;&#20154;&#36981;&#23432;&#30340;&#24459;&#27861;&#26360;&#24118;&#20358;&#12290;</span></span><span class="verse v2" data-usfm="NEH.8.2"><span class="label">2</span><span class="content">&#19971;&#26376;&#21021;&#19968;&#26085;&#65292;&#20197;&#26031;&#25289;&#31085;&#21496;&#25226;&#24459;&#27861;&#26360;&#24118;&#21040;&#25152;&#26377;&#32893;&#20102;&#33021;&#26126;&#30333;&#30340;&#30007;&#22899;&#26371;&#30526;&#38754;&#21069;&#12290;</span></span><span class="verse v3" data-usfm="NEH.8.3"><span class="label">3</span><span class="content">&#22312;&#27700;&#38272;&#21069;&#38754;&#30340;&#24291;&#22580;&#65292;&#24478;&#28165;&#26089;&#21040;&#20013;&#21320;&#65292;&#21521;&#30526;&#30007;&#22899;&#21644;&#32893;&#20102;&#33021;&#26126;&#30333;&#30340;&#20154;&#23459;&#35712;&#20986;&#20358;&#12290;&#30526;&#27665;&#37117;&#20596;&#32819;&#20670;&#32893;&#36889;&#24459;&#27861;&#26360;&#30340;&#35441;&#12290;</span></span><span class="verse v4" data-usfm="NEH.8.4"><span class="label">4</span><span class="content">&#32147;&#23416;&#23478;&#20197;&#26031;&#25289;&#31449;&#22312;&#28858;&#36889;&#20107;&#29305;&#35069;&#30340;&#26408;&#33274;&#19978;&#65307;&#31449;&#22312;&#20182;&#21491;&#37002;&#30340;&#65292;&#26377;&#29802;&#20182;&#25552;&#38597;&#12289;&#31034;&#29802;&#12289;&#20126;&#22856;&#38597;&#12289;&#28879;&#21033;&#20126;&#12289;&#24076;&#21202;&#23478;&#21644;&#29802;&#35199;&#38597;&#65307;&#31449;&#22312;&#20182;&#24038;&#37002;&#30340;&#65292;&#26377;&#27608;&#22823;&#38597;&#12289;&#31859;&#27801;&#21033;&#12289;&#29802;&#22522;&#38597;&#12289;&#21704;&#38918;&#12289;&#21704;&#25300;&#22823;&#25343;&#12289;&#25746;&#36838;&#21033;&#20126;&#21644;&#31859;&#26360;&#34349;&#12290;</span></span><span class="verse v5" data-usfm="NEH.8.5"><span class="label">5</span><span class="content">&#20197;&#26031;&#25289;&#22312;&#30526;&#20154;&#30524;&#21069;&#23637;&#38283;&#37027;&#26360;&#21367;&#65307;&#20182;&#39640;&#39640;&#22320;&#31449;&#22312;&#30526;&#27665;&#20197;&#19978;&#65292;&#20182;&#25226;&#26360;&#21367;&#23637;&#38283;&#65292;&#30526;&#27665;&#23601;&#31449;&#36215;&#20358;&#12290;</span></span><span class="verse v6" data-usfm="NEH.8.6"><span class="label">6</span><span class="content">&#20197;&#26031;&#25289;&#31281;&#38924;&#32822;&#21644;&#33775;&#33267;&#22823;&#30340;&#12288;&#31070;&#65292;&#30526;&#27665;&#33289;&#25163;&#25033;&#32882;&#35498;&#65306;&#8220;&#38463;&#20497;&#65281;&#38463;&#20497;&#65281;&#8221;&#28982;&#24460;&#36330;&#19979;&#65292;&#33225;&#20239;&#22312;&#22320;&#65292;&#25964;&#25308;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v7" data-usfm="NEH.8.7"><span class="label">7</span><span class="content">&#28982;&#24460;&#21033;&#26410;&#20154;&#32822;&#26360;&#20126;&#12289;&#24052;&#23612;&#12289;&#31034;&#21033;&#27604;&#12289;&#38597;&#25003;&#12289;&#20126;&#35895;&#12289;&#27801;&#27604;&#22826;&#12289;&#33655;&#31532;&#38597;&#12289;&#29802;&#35199;&#38597;&#12289;&#22522;&#21033;&#20182;&#12289;&#20126;&#25746;&#21033;&#38597;&#12289;&#32004;&#25746;&#25300;&#12289;&#21704;&#38627;&#21644;&#27608;&#33802;&#38597;&#23601;&#25945;&#23566;&#20182;&#20497;&#26126;&#30333;&#24459;&#27861;&#12290;&#30526;&#20154;&#19968;&#30452;&#31449;&#22312;&#21407;&#34389;&#32838;&#32893;&#12290;</span></span><span class="verse v8" data-usfm="NEH.8.8"><span class="label">8</span><span class="content">&#20182;&#20497;&#23459;&#35712;&#12288;&#31070;&#30340;&#24459;&#27861;&#65292;&#25226;&#24847;&#32681;&#28165;&#26970;&#32763;&#35695;&#20986;&#20358;&#65292;&#20351;&#30526;&#27665;&#26126;&#30333;&#25152;&#23459;&#35712;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="NEH.8.9"><span class="label">9</span><span class="content">&#30465;&#38263;&#23612;&#24076;&#31859;&#21644;&#31085;&#21496;&#20860;&#32147;&#23416;&#23478;&#20197;&#26031;&#25289;&#65292;&#20197;&#21450;&#25945;&#23566;&#20154;&#27665;&#26126;&#30333;&#24459;&#27861;&#30340;&#21033;&#26410;&#20154;&#23565;&#30526;&#27665;&#35498;&#65306;&#8220;&#20170;&#22825;&#26159;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#30340;&#32854;&#26085;&#65292;&#20320;&#20497;&#19981;&#35201;&#24754;&#21696;&#21741;&#27875;&#12290;&#8221;&#22240;&#28858;&#30526;&#20154;&#32893;&#35211;&#24459;&#27861;&#26360;&#19978;&#30340;&#35441;&#65292;&#37117;&#21741;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="NEH.8.10"><span class="label">10</span><span class="content">&#23612;&#24076;&#31859;&#21448;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#25033;&#30070;&#21435;&#21507;&#32933;&#32654;&#30340;&#32905;&#65292;&#21917;&#29976;&#29980;&#30340;&#37202;&#65292;&#25226;&#37096;&#20998;&#39154;&#39135;&#20998;&#32102;&#27794;&#26377;&#33021;&#21147;&#38928;&#20633;&#30340;&#20154;&#65292;&#22240;&#28858;&#20170;&#22825;&#26159;&#25105;&#20497;&#30340;&#20027;&#30340;&#32854;&#26085;&#65307;&#20320;&#20497;&#19981;&#35201;&#24962;&#24833;&#65292;&#22240;&#28858;&#38752;&#32822;&#21644;&#33775;&#32780;&#24471;&#30340;&#21916;&#27138;&#26159;&#20320;&#20497;&#30340;&#21147;&#37327;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="NEH.8.11"><span class="label">11</span><span class="content">&#26044;&#26159;&#21033;&#26410;&#20154;&#20351;&#30526;&#27665;&#23433;&#38748;&#19979;&#20358;&#65292;&#35498;&#65306;&#8220;&#20320;&#20497;&#23433;&#38748;&#21543;&#65292;&#22240;&#28858;&#20170;&#22825;&#26159;&#32854;&#26085;&#65292;&#20063;&#19981;&#35201;&#20877;&#24962;&#24833;&#65281;&#8221;</span></span><span class="verse v12" data-usfm="NEH.8.12"><span class="label">12</span><span class="content">&#30526;&#27665;&#23601;&#21435;&#21507;&#21917;&#65292;&#20063;&#25226;&#37096;&#20998;&#39154;&#39135;&#33287;&#20154;&#20998;&#20139;&#65292;&#22823;&#22823;&#27489;&#27138;&#12290;&#22240;&#28858;&#20182;&#20497;&#26126;&#30333;&#25945;&#35347;&#20182;&#20497;&#30340;&#35441;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="NEH.8.12"><span class="content">&#23432;&#20303;&#26842;&#31680;</span></span></div><div class="p"><span class="verse v13" data-usfm="NEH.8.13"><span class="label">13</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#30526;&#27665;&#30340;&#26063;&#38263;&#12289;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#37117;&#32858;&#38598;&#21040;&#32147;&#23416;&#23478;&#20197;&#26031;&#25289;&#37027;&#35041;&#65292;&#30740;&#31350;&#24459;&#27861;&#30340;&#35441;&#12290;</span></span><span class="verse v14" data-usfm="NEH.8.14"><span class="label">14</span><span class="content">&#20182;&#20497;&#30332;&#29694;&#24459;&#27861;&#19978;&#35352;&#36617;&#65292;&#32822;&#21644;&#33775;&#26366;&#34249;&#33879;&#25705;&#35199;&#21545;&#21648;&#20197;&#33394;&#21015;&#20154;&#65292;&#35201;&#22312;&#19971;&#26376;&#30340;&#31680;&#26399;&#20013;&#65292;&#20303;&#22312;&#26842;&#35041;&#65292;</span></span><span class="verse v15" data-usfm="NEH.8.15"><span class="label">15</span><span class="content">&#20006;&#19988;&#35201;&#22312;&#33258;&#24049;&#30340;&#22478;&#35041;&#21644;&#22312;&#32822;&#36335;&#25746;&#20919;&#23459;&#25562;&#24067;&#21578;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#19978;&#21040;&#23665;&#19978;&#65292;&#25226;&#27204;&#27414;&#27193;&#26525;&#12289;&#27833;&#26408;&#27193;&#26525;&#12289;&#30058;&#30707;&#27060;&#26525;&#12289;&#26837;&#27193;&#26525;&#21644;&#27193;&#33865;&#32321;&#33538;&#22823;&#27193;&#30340;&#26525;&#23376;&#24118;&#22238;&#20358;&#65292;&#29031;&#33879;&#24459;&#27861;&#25152;&#23531;&#30340;&#25645;&#26842;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="NEH.8.16"><span class="label">16</span><span class="content">&#26044;&#26159;&#30526;&#27665;&#20986;&#21435;&#65292;&#25226;&#27193;&#26525;&#24118;&#22238;&#20358;&#65292;&#21508;&#20154;&#22312;&#33258;&#24049;&#30340;&#25151;&#38914;&#19978;&#65292;&#22312;&#38498;&#23376;&#35041;&#65292;&#12288;&#31070;&#30340;&#38498;&#20013;&#65292;&#27700;&#38272;&#30340;&#24291;&#22580;&#65292;&#25110;&#26159;&#22312;&#20197;&#27861;&#34030;&#38272;&#30340;&#24291;&#22580;&#25645;&#26842;&#12290;</span></span><span class="verse v17" data-usfm="NEH.8.17"><span class="label">17</span><span class="content">&#24478;&#34987;&#25796;&#27512;&#22238;&#30340;&#20840;&#39636;&#26371;&#30526;&#37117;&#25645;&#20102;&#26842;&#65292;&#20006;&#19988;&#20303;&#22312;&#26842;&#35041;&#65307;&#24478;&#23273;&#30340;&#20818;&#23376;&#32004;&#26360;&#20126;&#30340;&#26178;&#20505;&#65292;&#30452;&#21040;&#37027;&#26085;&#65292;&#20197;&#33394;&#21015;&#20154;&#37117;&#27794;&#26377;&#36889;&#27171;&#34892;&#36942;&#12290;&#22823;&#23478;&#37117;&#38750;&#24120;&#24555;&#27138;&#12290;</span></span><span class="verse v18" data-usfm="NEH.8.18"><span class="label">18</span><span class="content">&#24478;&#38957;&#19968;&#22825;&#30452;&#21040;&#26368;&#24460;&#19968;&#22825;&#65292;&#27599;&#22825;&#37117;&#23459;&#35712;&#12288;&#31070;&#30340;&#24459;&#27861;&#26360;&#12290;&#20182;&#20497;&#23432;&#31680;&#19971;&#22825;&#65292;&#31532;&#20843;&#22825;&#29031;&#20856;&#31456;&#26377;&#22196;&#32901;&#26371;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
