<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEST">
        <div class="chapter ch1" data-usfm="EST.1">
            <div class="label">1</div><div class="s"><span class="heading">&#20126;&#21704;&#38568;&#39791;&#29579;&#22823;&#23476;&#32676;&#33251;</span></div><div class="p"><span class="verse v1" data-usfm="EST.1.1"><span class="label">1</span><span class="content">&#20126;&#21704;&#38568;&#39791;&#22312;&#20301;&#30340;&#26178;&#20505;&#65292;&#20182;&#32113;&#27835;&#24478;&#21360;&#24230;&#21040;&#21476;&#23526;&#20849;&#19968;&#30334;&#20108;&#21313;&#19971;&#30465;&#12290;</span></span><span class="verse v2" data-usfm="EST.1.2"><span class="label">2</span><span class="content">&#20182;&#22312;&#26360;&#29642;&#22478;&#30331;&#20102;&#22283;&#20301;&#12290;</span></span><span class="verse v3" data-usfm="EST.1.3"><span class="label">3</span><span class="content">&#20182;&#22519;&#25919;&#31532;&#19977;&#24180;&#65292;&#26366;&#28858;&#30526;&#38936;&#34966;&#21644;&#33251;&#20693;&#25850;&#35373;&#31605;&#24109;&#65307;&#27874;&#26031;&#21644;&#29802;&#20195;&#30340;&#27402;&#36020;&#65292;&#20197;&#21450;&#21508;&#30465;&#30340;&#36020;&#26063;&#21644;&#38936;&#34966;&#37117;&#22312;&#20182;&#38754;&#21069;&#12290;</span></span><span class="verse v4" data-usfm="EST.1.4"><span class="label">4</span><span class="content">&#20182;&#25226;&#33258;&#24049;&#23562;&#27054;&#20043;&#22283;&#30340;&#36001;&#23500;&#21644;&#20553;&#22823;&#23041;&#39080;&#30340;&#27054;&#33775;&#65292;&#21521;&#20182;&#20497;&#23637;&#29694;&#24456;&#22810;&#26085;&#23376;&#65292;&#20849;&#26377;&#19968;&#30334;&#20843;&#21313;&#22825;&#12290;</span></span><span class="verse v5" data-usfm="EST.1.5"><span class="label">5</span><span class="content">&#36889;&#20123;&#26085;&#23376;&#36942;&#20102;&#65292;&#29579;&#21448;&#28858;&#25152;&#26377;&#22312;&#26360;&#29642;&#22478;&#30340;&#20154;&#27665;&#65292;&#28961;&#35542;&#23562;&#21329;&#22823;&#23567;&#65292;&#22312;&#24481;&#22290;&#30340;&#38498;&#23376;&#35041;&#25850;&#35373;&#31605;&#24109;&#19971;&#22825;&#12290;</span></span><span class="verse v6" data-usfm="EST.1.6"><span class="label">6</span><span class="content">&#24481;&#22290;&#20013;&#26377;&#30333;&#33394;&#32191;&#32340;&#30340;&#24119;&#24149;&#12289;&#34253;&#33394;&#30340;&#24148;&#23376;&#65292;&#32048;&#40635;&#32361;&#12289;&#32043;&#33394;&#32361;&#25080;&#22312;&#37504;&#29872;&#35041;&#21644;&#22823;&#29702;&#30707;&#26609;&#19978;&#65307;&#26377;&#37329;&#37504;&#30340;&#24202;&#27067;&#25850;&#22312;&#32005;&#33394;&#12289;&#30333;&#33394;&#12289;&#40643;&#33394;&#21644;&#40657;&#33394;&#30340;&#22823;&#29702;&#30707;&#25152;&#37610;&#30340;&#22320;&#19978;&#12290;</span></span><span class="verse v7" data-usfm="EST.1.7"><span class="label">7</span><span class="content">&#36060;&#39154;&#37117;&#29992;&#37329;&#22120;&#30399;&#65307;&#22120;&#30399;&#33287;&#22120;&#30399;&#21508;&#26377;&#19981;&#21516;&#65307;&#24481;&#37202;&#24456;&#22810;&#65292;&#36275;&#39023;&#29579;&#30340;&#21402;&#36060;&#12290;</span></span><span class="verse v8" data-usfm="EST.1.8"><span class="label">8</span><span class="content">&#39154;&#37202;&#37117;&#29031;&#33879;&#23450;&#20363;&#65292;&#19981;&#20934;&#21193;&#24375;&#65307;&#22240;&#28858;&#29579;&#23565;&#20182;&#23470;&#35041;&#30340;&#25152;&#26377;&#33251;&#20693;&#31435;&#19979;&#35215;&#30697;&#65292;&#35201;&#29031;&#33879;&#21508;&#20154;&#30340;&#24847;&#39000;&#32780;&#34892;&#12290;</span></span></div><div class="s"><span class="heading">&#29926;&#23526;&#25552;&#29579;&#21518;&#25239;&#26088;</span></div><div class="p"><span class="verse v9" data-usfm="EST.1.9"><span class="label">9</span><span class="content">&#29579;&#21518;&#29926;&#23526;&#25552;&#20063;&#22312;&#20126;&#21704;&#38568;&#39791;&#29579;&#30340;&#29579;&#23470;&#20013;&#65292;&#28858;&#23142;&#22899;&#20497;&#25850;&#35373;&#31605;&#24109;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="EST.1.10"><span class="label">10</span><span class="content">&#31532;&#19971;&#26085;&#65292;&#20126;&#21704;&#38568;&#39791;&#29579;&#22240;&#39154;&#37202;&#24515;&#35041;&#39640;&#33288;&#65292;&#23601;&#21545;&#21648;&#20365;&#20505;&#22312;&#20182;&#38754;&#21069;&#30340;&#19971;&#20491;&#22826;&#30435;&#65306;&#31859;&#25142;&#24148;&#12289;&#27604;&#26031;&#20182;&#12289;&#21704;&#27874;&#25343;&#12289;&#27604;&#38761;&#20182;&#12289;&#20126;&#25300;&#20182;&#12289;&#35199;&#36948;&#12289;&#30002;&#36838;&#65292;</span></span><span class="verse v11" data-usfm="EST.1.11"><span class="label">11</span><span class="content">&#21435;&#35531;&#29579;&#21518;&#29926;&#23526;&#25552;&#65292;&#25140;&#33879;&#21518;&#20885;&#21040;&#29579;&#38754;&#21069;&#65292;&#20351;&#30526;&#20154;&#21644;&#22823;&#33251;&#27427;&#36062;&#22905;&#30340;&#32654;&#40599;&#65307;&#22240;&#28858;&#22905;&#30340;&#23481;&#35980;&#24456;&#32654;&#12290;</span></span><span class="verse v12" data-usfm="EST.1.12"><span class="label">12</span><span class="content">&#29579;&#21518;&#29926;&#23526;&#25552;&#21371;&#19981;&#32943;&#36981;&#29031;&#29579;&#34249;&#33879;&#22826;&#30435;&#25152;&#20659;&#30340;&#21629;&#20196;&#65292;&#25152;&#20197;&#29579;&#38750;&#24120;&#29983;&#27683;&#65292;&#24594;&#28779;&#20013;&#29138;&#12290;</span></span></div><div class="s"><span class="heading">&#29926;&#23526;&#25552;&#34987;&#24290;</span></div><div class="p"><span class="verse v13" data-usfm="EST.1.13"><span class="label">13</span><span class="content">&#29579;&#23601;&#35566;&#35426;&#36890;&#36948;&#26178;&#21209;&#30340;&#21746;&#22763;&#65307;&#22240;&#28858;&#30070;&#26178;&#25353;&#29031;&#29579;&#30340;&#24120;&#35215;&#65292;&#29579;&#35201;&#34389;&#29702;&#19968;&#20107;&#65292;&#24517;&#20808;&#21839;&#21839;&#38754;&#21069;&#25152;&#26377;&#31934;&#36890;&#27861;&#20196;&#21644;&#23529;&#26039;&#30340;&#26397;&#33251;&#12290;</span></span><span class="verse v14" data-usfm="EST.1.14"><span class="label">14</span><span class="content">&#37027;&#26178;&#22312;&#29579;&#36523;&#37002;&#30340;&#26377;&#30002;&#31034;&#25343;&#12289;&#31034;&#36948;&#12289;&#25276;&#29802;&#20182;&#12289;&#20182;&#26045;&#26031;&#12289;&#31859;&#21147;&#12289;&#29802;&#35199;&#25343;&#12289;&#31859;&#27597;&#24178;&#31561;&#19971;&#20301;&#27874;&#26031;&#12289;&#29802;&#20195;&#30340;&#22823;&#33251;&#65307;&#20182;&#20497;&#37117;&#26159;&#24120;&#35211;&#29579;&#38754;&#65292;&#22312;&#22283;&#20013;&#23621;&#39318;&#20301;&#30340;&#12290;</span></span><span class="verse v15" data-usfm="EST.1.15"><span class="label">15</span><span class="content">&#29579;&#21839;&#20182;&#20497;&#35498;&#65306;&#8220;&#29579;&#21518;&#29926;&#23526;&#25552;&#19981;&#36981;&#34892;&#20126;&#21704;&#38568;&#39791;&#29579;&#34249;&#33879;&#22826;&#30435;&#25152;&#20659;&#30340;&#21629;&#20196;&#65292;&#25353;&#29031;&#27861;&#20196;&#25033;&#24590;&#27171;&#36774;&#29702;&#21602;&#65311;&#8221;</span></span><span class="verse v16" data-usfm="EST.1.16"><span class="label">16</span><span class="content">&#31859;&#27597;&#24178;&#22312;&#29579;&#21644;&#30526;&#38936;&#34966;&#38754;&#21069;&#22238;&#31572;&#65306;&#8220;&#29579;&#21518;&#29926;&#23526;&#25552;&#19981;&#20294;&#24471;&#32618;&#20102;&#30343;&#19978;&#65292;&#32780;&#19988;&#36996;&#24471;&#32618;&#20102;&#20126;&#21704;&#38568;&#39791;&#29579;&#21508;&#30465;&#30340;&#33251;&#27665;&#12290;</span></span><span class="verse v17" data-usfm="EST.1.17"><span class="label">17</span><span class="content">&#22240;&#28858;&#29579;&#21518;&#36889;&#20107;&#24517;&#20659;&#21040;&#25152;&#26377;&#23142;&#22899;&#30340;&#32819;&#20013;&#65292;&#26371;&#20351;&#22905;&#20497;&#30524;&#20013;&#36629;&#35222;&#33258;&#24049;&#30340;&#19976;&#22827;&#65292;&#22240;&#28858;&#22905;&#20497;&#35498;&#65306;&#8216;&#20126;&#21704;&#38568;&#39791;&#29579;&#21545;&#21648;&#20154;&#24118;&#29579;&#21518;&#29926;&#23526;&#25552;&#21040;&#29579;&#38754;&#21069;&#65292;&#22905;&#21371;&#27794;&#26377;&#20358;&#12290;&#8217;</span></span><span class="verse v18" data-usfm="EST.1.18"><span class="label">18</span><span class="content">&#29694;&#22312;&#27874;&#26031;&#21644;&#29802;&#20195;&#30340;&#20844;&#20027;&#36020;&#23142;&#32893;&#35211;&#29579;&#21518;&#36889;&#20214;&#20107;&#65292;&#23601;&#24517;&#29031;&#27171;&#21578;&#35380;&#29579;&#30340;&#22823;&#33251;&#65292;&#36889;&#27171;&#36629;&#35222;&#21644;&#24575;&#24594;&#30340;&#20107;&#23601;&#24120;&#26377;&#20102;&#12290;</span></span><span class="verse v19" data-usfm="EST.1.19"><span class="label">19</span><span class="content">&#29579;&#33509;&#26159;&#36106;&#25104;&#65292;&#21487;&#20197;&#19979;&#19968;&#36947;&#35565;&#26088;&#65292;&#20006;&#19988;&#23531;&#22312;&#27874;&#26031;&#21644;&#29802;&#20195;&#30340;&#27861;&#20196;&#20013;&#65292;&#27704;&#19981;&#24290;&#38500;&#12290;&#19981;&#20934;&#29926;&#23526;&#25552;&#20877;&#21040;&#20126;&#21704;&#38568;&#39791;&#29579;&#38754;&#21069;&#20358;&#65292;&#21448;&#35531;&#29579;&#25226;&#22905;&#29579;&#21518;&#30340;&#20301;&#20998;&#36060;&#32102;&#21478;&#19968;&#20301;&#27604;&#22905;&#22909;&#30340;&#20154;&#12290;</span></span><span class="verse v20" data-usfm="EST.1.20"><span class="label">20</span><span class="content">&#29579;&#38930;&#24067;&#30340;&#35565;&#26088;&#20659;&#36941;&#20840;&#22283;&#30340;&#26178;&#20505;&#65292;&#25152;&#26377;&#30340;&#23142;&#22899;&#37117;&#24517;&#25964;&#37325;&#22905;&#20497;&#30340;&#19976;&#22827;&#65292;&#19981;&#35542;&#19976;&#22827;&#23562;&#21329;&#36020;&#36068;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="EST.1.21"><span class="label">21</span><span class="content">&#29579;&#21644;&#30526;&#38936;&#34966;&#37117;&#36106;&#25104;&#31859;&#27597;&#24178;&#30340;&#35441;&#65307;&#29579;&#23601;&#29031;&#33879;&#20182;&#30340;&#35441;&#21435;&#34892;&#65292;</span></span><span class="verse v22" data-usfm="EST.1.22"><span class="label">22</span><span class="content">&#25226;&#35412;&#26360;&#36865;&#21040;&#29579;&#30340;&#21508;&#30465;&#65292;&#27599;&#19968;&#30465;&#37117;&#29992;&#21508;&#30465;&#30340;&#25991;&#23383;&#65292;&#27599;&#19968;&#26063;&#37117;&#29992;&#21508;&#26063;&#30340;&#26041;&#35328;&#65292;&#20351;&#20316;&#19976;&#22827;&#30340;&#37117;&#22312;&#23478;&#20013;&#20316;&#20027;&#65292;&#35498;&#35441;&#26377;&#27402;&#23041;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
