<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEST">
        <div class="chapter ch2" data-usfm="EST.2">
            <div class="label">2</div><div class="s"><span class="heading">&#36984;&#31435;&#26032;&#21518;</span></div><div class="p"><span class="verse v1" data-usfm="EST.2.1"><span class="label">1</span><span class="content">&#36889;&#20123;&#20107;&#20197;&#24460;&#65292;&#20126;&#21704;&#38568;&#39791;&#29579;&#30340;&#24594;&#27683;&#28040;&#28187;&#20102;&#65292;&#23601;&#24819;&#24565;&#29926;&#23526;&#25552;&#21644;&#22905;&#25152;&#34892;&#30340;&#65292;&#20197;&#21450;&#24590;&#27171;&#38477;&#26088;&#36774;&#22905;&#30340;&#20107;&#12290;</span></span><span class="verse v2" data-usfm="EST.2.2"><span class="label">2</span><span class="content">&#26044;&#26159;&#26377;&#20123;&#20365;&#33251;&#23565;&#29579;&#35498;&#65306;&#8220;&#35201;&#24046;&#20154;&#28858;&#29579;&#23563;&#25214;&#19968;&#20123;&#32654;&#35980;&#30340;&#23569;&#22899;&#12290;</span></span><span class="verse v3" data-usfm="EST.2.3"><span class="label">3</span><span class="content">&#29579;&#21487;&#20197;&#22996;&#27966;&#23448;&#21729;&#22312;&#22283;&#20013;&#21508;&#30465;&#65292;&#25226;&#25152;&#26377;&#32654;&#35980;&#30340;&#23569;&#22899;&#37117;&#21484;&#21040;&#26360;&#29642;&#22478;&#30340;&#22899;&#38498;&#37027;&#35041;&#65292;&#20132;&#22312;&#25484;&#29702;&#22899;&#23376;&#30340;&#29579;&#23478;&#22826;&#30435;&#24076;&#35442;&#25163;&#19979;&#65292;&#21487;&#20197;&#20379;&#32102;&#22905;&#20497;&#28500;&#36523;&#29992;&#30340;&#39321;&#21697;&#12290;</span></span><span class="verse v4" data-usfm="EST.2.4"><span class="label">4</span><span class="content">&#29579;&#21916;&#24709;&#30340;&#22899;&#23376;&#65292;&#23601;&#21487;&#20197;&#20316;&#29579;&#21518;&#65292;&#20195;&#26367;&#29926;&#23526;&#25552;&#12290;&#8221;&#29579;&#21916;&#24709;&#36889;&#35441;&#65292;&#23601;&#36889;&#27171;&#34892;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#26031;&#24086;&#20837;&#23470;</span></div><div class="p"><span class="verse v5" data-usfm="EST.2.5"><span class="label">5</span><span class="content">&#22312;&#26360;&#29642;&#22478;&#35041;&#65292;&#26377;&#19968;&#20491;&#29494;&#22823;&#20154;&#65292;&#21517;&#21483;&#26411;&#24213;&#25913;&#65292;&#26159;&#20415;&#38597;&#25003;&#20154;&#22522;&#22763;&#30340;&#26366;&#23403;&#12289;&#31034;&#27599;&#30340;&#23403;&#23376;&#12289;&#30554;&#29669;&#30340;&#20818;&#23376;&#12290;</span></span><span class="verse v6" data-usfm="EST.2.6"><span class="label">6</span><span class="content">&#26411;&#24213;&#25913;&#22312;&#24052;&#27604;&#20523;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#25796;&#36208;&#29494;&#22823;&#29579;&#32822;&#21733;&#23612;&#38597;&#21644;&#21029;&#30340;&#20440;&#34396;&#30340;&#26178;&#20505;&#65292;&#20063;&#21516;&#26178;&#24478;&#32822;&#36335;&#25746;&#20919;&#34987;&#25796;&#36208;&#12290;</span></span><span class="verse v7" data-usfm="EST.2.7"><span class="label">7</span><span class="content">&#26411;&#24213;&#25913;&#25771;&#39178;&#33258;&#24049;&#21460;&#21460;&#30340;&#22899;&#20818;&#21704;&#22823;&#27801;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21704;&#22823;&#27801;&#23601;&#26159;&#20197;&#26031;&#24086;</span></span></span><span class="content">&#65292;&#22240;&#28858;&#22905;&#27794;&#26377;&#29238;&#27597;&#12290;&#36889;&#22899;&#23376;&#39636;&#24907;&#32654;&#40599;&#65292;&#23481;&#35980;&#23071;&#31168;&#65307;&#22905;&#29238;&#27597;&#27515;&#20102;&#65292;&#26411;&#24213;&#25913;&#23601;&#25910;&#39178;&#22905;&#20316;&#33258;&#24049;&#30340;&#22899;&#20818;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="EST.2.8"><span class="label">8</span><span class="content">&#29579;&#30340;&#21629;&#20196;&#21644;&#35565;&#26088;&#20659;&#38283;&#20102;&#65292;&#35377;&#22810;&#23569;&#22899;&#37117;&#34987;&#21484;&#21040;&#26360;&#29642;&#22478;&#65292;&#20132;&#22312;&#24076;&#35442;&#30340;&#25163;&#19979;&#65307;&#20197;&#26031;&#24086;&#20063;&#34987;&#24118;&#21040;&#29579;&#23470;&#35041;&#21435;&#65292;&#20132;&#22312;&#31649;&#29702;&#22899;&#23376;&#30340;&#24076;&#35442;&#25163;&#19979;&#12290;</span></span><span class="verse v9" data-usfm="EST.2.9"><span class="label">9</span><span class="content">&#24076;&#35442;&#21916;&#24709;&#20197;&#26031;&#24086;&#65292;&#23601;&#24681;&#24453;&#22905;&#65292;&#24613;&#24537;&#20379;&#32102;&#22905;&#28500;&#36523;&#29992;&#30340;&#39321;&#21697;&#21644;&#22905;&#25033;&#24471;&#30340;&#39135;&#29289;&#65292;&#21448;&#32102;&#22905;&#19971;&#20491;&#32654;&#40599;&#30340;&#20365;&#22899;&#65292;&#37117;&#26159;&#24478;&#29579;&#23470;&#35041;&#36984;&#20986;&#20358;&#32102;&#22905;&#30340;&#65292;&#20877;&#25226;&#22905;&#21644;&#22905;&#30340;&#20365;&#22899;&#25644;&#36914;&#22899;&#38498;&#19978;&#22909;&#30340;&#25151;&#23376;&#35041;&#12290;</span></span><span class="verse v10" data-usfm="EST.2.10"><span class="label">10</span><span class="content">&#20197;&#26031;&#24086;&#27794;&#26377;&#25226;&#33258;&#24049;&#30340;&#31278;&#26063;&#21644;&#36523;&#19990;&#21578;&#35380;&#20154;&#65292;&#22240;&#28858;&#26411;&#24213;&#25913;&#21545;&#21648;&#22905;&#19981;&#21487;&#21578;&#35380;&#20154;&#12290;</span></span><span class="verse v11" data-usfm="EST.2.11"><span class="label">11</span><span class="content">&#26411;&#24213;&#25913;&#22825;&#22825;&#37117;&#22312;&#22899;&#38498;&#30340;&#38498;&#23376;&#21069;&#38754;&#24472;&#24458;&#65292;&#35201;&#30693;&#36947;&#20197;&#26031;&#24086;&#24179;&#23433;&#19981;&#24179;&#23433;&#65292;&#22905;&#30340;&#24773;&#24418;&#24590;&#27171;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="EST.2.12"><span class="label">12</span><span class="content">&#27599;&#20491;&#23569;&#22899;&#36650;&#27969;&#36914;&#23470;&#35211;&#20126;&#21704;&#38568;&#39791;&#29579;&#20043;&#21069;&#65292;&#37117;&#35201;&#29031;&#33879;&#22899;&#23376;&#30340;&#35215;&#20363;&#28500;&#28136;&#36523;&#39636;&#21313;&#20108;&#20491;&#26376;&#65292;&#22240;&#28858;&#22899;&#23376;&#28500;&#36523;&#30340;&#35215;&#20363;&#26159;&#36889;&#27171;&#65306;&#20845;&#20491;&#26376;&#29992;&#27794;&#34277;&#27833;&#65292;&#20845;&#20491;&#26376;&#29992;&#39321;&#21697;&#21644;&#23142;&#22899;&#28500;&#36523;&#29992;&#30340;&#20854;&#20182;&#29289;&#21697;&#12290;</span></span><span class="verse v13" data-usfm="EST.2.13"><span class="label">13</span><span class="content">&#37027;&#26178;&#65292;&#23569;&#22899;&#36914;&#21435;&#35211;&#29579;&#26159;&#36889;&#27171;&#30340;&#65306;&#24478;&#22899;&#38498;&#21040;&#29579;&#23470;&#30340;&#26178;&#20505;&#65292;&#22905;&#25152;&#35201;&#30340;&#37117;&#35201;&#32102;&#22905;&#12290;</span></span><span class="verse v14" data-usfm="EST.2.14"><span class="label">14</span><span class="content">&#22905;&#26202;&#19978;&#36914;&#21435;&#65292;&#27425;&#26085;&#26089;&#26216;&#22238;&#21040;&#31532;&#20108;&#22899;&#38498;&#21435;&#65292;&#20132;&#32102;&#31649;&#29702;&#22915;&#23338;&#30340;&#27801;&#30002;&#65292;&#23601;&#26159;&#29579;&#30340;&#22826;&#30435;&#65307;&#38500;&#38750;&#29579;&#21916;&#24709;&#22905;&#65292;&#38988;&#21517;&#21484;&#22905;&#65292;&#22905;&#23601;&#19981;&#20877;&#36914;&#21435;&#35211;&#29579;&#12290;</span></span><span class="verse v15" data-usfm="EST.2.15"><span class="label">15</span><span class="content">&#26411;&#24213;&#25913;&#30340;&#21460;&#21460;&#20126;&#27604;&#23401;&#30340;&#22899;&#20818;&#20197;&#26031;&#24086;&#65292;&#23601;&#26159;&#26411;&#24213;&#25913;&#25910;&#39178;&#20316;&#33258;&#24049;&#22899;&#20818;&#30340;&#65292;&#36650;&#21040;&#22905;&#36914;&#21435;&#35211;&#29579;&#30340;&#26178;&#20505;&#65292;&#38500;&#20102;&#29579;&#30340;&#22826;&#30435;&#65292;&#25484;&#29702;&#22899;&#23376;&#30340;&#24076;&#35442;&#25152;&#38928;&#20633;&#30340;&#20197;&#22806;&#65292;&#20197;&#26031;&#24086;&#21029;&#28961;&#25152;&#27714;&#65307;&#30475;&#35211;&#20197;&#26031;&#24086;&#30340;&#65292;&#37117;&#21916;&#24859;&#22905;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#26031;&#24086;&#34987;&#31435;&#28858;&#21518;</span></div><div class="p"><span class="verse v16" data-usfm="EST.2.16"><span class="label">16</span><span class="content">&#20126;&#21704;&#38568;&#39791;&#29579;&#22519;&#25919;&#31532;&#19971;&#24180;&#21313;&#26376;&#65292;&#23601;&#26159;&#25552;&#21029;&#26376;&#65292;&#20197;&#26031;&#24086;&#34987;&#24118;&#36914;&#29579;&#23470;&#21435;&#35211;&#20126;&#21704;&#38568;&#39791;&#29579;&#12290;</span></span><span class="verse v17" data-usfm="EST.2.17"><span class="label">17</span><span class="content">&#29579;&#24859;&#20197;&#26031;&#24086;&#36229;&#36942;&#25152;&#26377;&#20854;&#20182;&#30340;&#22899;&#23376;&#65307;&#22312;&#25152;&#26377;&#30340;&#34389;&#22899;&#20013;&#65292;&#22905;&#22312;&#29579;&#30340;&#38754;&#21069;&#65292;&#26368;&#24471;&#29579;&#30340;&#24681;&#23541;&#33287;&#21916;&#24859;&#65307;&#29579;&#25226;&#29579;&#21518;&#30340;&#20896;&#20885;&#25140;&#22312;&#22905;&#38957;&#19978;&#65292;&#31435;&#22905;&#28858;&#29579;&#21518;&#65292;&#20195;&#26367;&#29926;&#23526;&#25552;&#12290;</span></span><span class="verse v18" data-usfm="EST.2.18"><span class="label">18</span><span class="content">&#29579;&#28858;&#20182;&#30340;&#25991;&#27494;&#30334;&#23448;&#22823;&#25850;&#31605;&#24109;&#65292;&#23601;&#26159;&#20197;&#26031;&#24086;&#30340;&#23130;&#31605;&#65292;&#21448;&#21521;&#21508;&#30465;&#38930;&#24067;&#20241;&#20551;&#19968;&#22825;&#65292;&#20006;&#19988;&#29031;&#33879;&#29579;&#30340;&#21402;&#24847;&#65292;&#38930;&#36060;&#31150;&#29289;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="EST.2.19"><span class="label">19</span><span class="content">&#31532;&#20108;&#27425;&#21484;&#38598;&#34389;&#22899;&#30340;&#26178;&#20505;&#65292;&#26411;&#24213;&#25913;&#22352;&#22312;&#26397;&#38272;&#37027;&#35041;&#12290;</span></span><span class="verse v20" data-usfm="EST.2.20"><span class="label">20</span><span class="content">&#20197;&#26031;&#24086;&#29031;&#33879;&#26411;&#24213;&#25913;&#21545;&#21648;&#22905;&#30340;&#65292;&#27794;&#26377;&#25226;&#33258;&#24049;&#30340;&#36523;&#19990;&#21644;&#31278;&#26063;&#21578;&#35380;&#20154;&#65307;&#26411;&#24213;&#25913;&#25152;&#35498;&#30340;&#35441;&#65292;&#20197;&#26031;&#24086;&#37117;&#36981;&#34892;&#65292;&#23601;&#20687;&#26132;&#26085;&#39178;&#32946;&#22905;&#30340;&#26178;&#20505;&#19968;&#27171;&#12290;</span></span></div><div class="s"><span class="heading">&#26411;&#24213;&#25913;&#25581;&#30332;&#38512;&#35584;</span></div><div class="p"><span class="verse v21" data-usfm="EST.2.21"><span class="label">21</span><span class="content">&#37027;&#26178;&#65292;&#26411;&#24213;&#25913;&#22352;&#22312;&#26397;&#38272;&#37027;&#35041;&#65292;&#29579;&#26377;&#20841;&#20491;&#23432;&#38272;&#30340;&#22826;&#30435;&#65306;&#36767;&#25506;&#21644;&#25552;&#21015;&#65292;&#19968;&#26178;&#22240;&#28858;&#24817;&#24594;&#65292;&#27491;&#24819;&#19979;&#25163;&#23475;&#20126;&#21704;&#38568;&#39791;&#29579;&#12290;</span></span><span class="verse v22" data-usfm="EST.2.22"><span class="label">22</span><span class="content">&#36889;&#38512;&#35584;&#32102;&#26411;&#24213;&#25913;&#30693;&#36947;&#20102;&#65292;&#20182;&#23601;&#21578;&#35380;&#29579;&#21518;&#20197;&#26031;&#24086;&#65307;&#20197;&#26031;&#24086;&#23601;&#20197;&#26411;&#24213;&#25913;&#30340;&#21517;&#32681;&#23565;&#29579;&#35498;&#36215;&#36889;&#20107;&#12290;</span></span><span class="verse v23" data-usfm="EST.2.23"><span class="label">23</span><span class="content">&#37027;&#38512;&#35584;&#26597;&#31350;&#36215;&#20358;&#65292;&#23601;&#30332;&#29694;&#30495;&#30456;&#65307;&#26044;&#26159;&#25226;&#20108;&#20154;&#25080;&#25499;&#22312;&#26408;&#26550;&#19978;&#12290;&#36889;&#20107;&#22312;&#29579;&#38754;&#21069;&#26366;&#23531;&#26044;&#21490;&#35352;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
