<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEST">
        <div class="chapter ch3" data-usfm="EST.3">
            <div class="label">3</div><div class="s"><span class="heading">&#26411;&#24213;&#25913;&#19981;&#21521;&#21704;&#26364;&#36330;&#25308;</span></div><div class="p"><span class="verse v1" data-usfm="EST.3.1"><span class="label">1</span><span class="content">&#36889;&#20107;&#20197;&#24460;&#65292;&#20126;&#21704;&#38568;&#39791;&#29579;&#20351;&#20126;&#30002;&#26063;&#21704;&#31859;&#22823;&#20182;&#30340;&#20818;&#23376;&#21704;&#26364;&#26185;&#38494;&#65307;&#29579;&#25552;&#25300;&#20182;&#65292;&#20351;&#20182;&#30340;&#22320;&#20301;&#39640;&#36942;&#25152;&#26377;&#33287;&#20182;&#22312;&#19968;&#36215;&#30340;&#22823;&#33251;&#12290;</span></span><span class="verse v2" data-usfm="EST.3.2"><span class="label">2</span><span class="content">&#22312;&#26397;&#38272;&#37027;&#35041;&#65292;&#29579;&#30340;&#25152;&#26377;&#33251;&#20693;&#65292;&#37117;&#21521;&#21704;&#26364;&#23624;&#36523;&#19979;&#25308;&#65292;&#22240;&#28858;&#29579;&#26366;&#32147;&#36889;&#27171;&#21545;&#21648;&#65307;&#21482;&#26377;&#26411;&#24213;&#25913;&#19981;&#36330;&#65292;&#20063;&#19981;&#25308;&#12290;</span></span><span class="verse v3" data-usfm="EST.3.3"><span class="label">3</span><span class="content">&#26044;&#26159;&#22312;&#26397;&#38272;&#30340;&#33251;&#20693;&#21839;&#26411;&#24213;&#25913;&#65306;&#8220;&#20320;&#28858;&#29978;&#40636;&#36949;&#32972;&#29579;&#30340;&#21629;&#20196;&#21602;&#65311;&#8221;</span></span><span class="verse v4" data-usfm="EST.3.4"><span class="label">4</span><span class="content">&#20182;&#20497;&#22825;&#22825;&#21240;&#20182;&#65292;&#20182;&#36996;&#26159;&#19981;&#32893;&#65292;&#20182;&#20497;&#23601;&#21578;&#35380;&#21704;&#26364;&#65292;&#35201;&#30475;&#30475;&#26411;&#24213;&#25913;&#30340;&#35441;&#26159;&#19981;&#26159;&#22533;&#25345;&#21040;&#24213;&#65292;&#22240;&#28858;&#20182;&#24050;&#32147;&#21578;&#35380;&#20182;&#20497;&#65292;&#20182;&#33258;&#24049;&#26159;&#29494;&#22823;&#20154;&#12290;</span></span><span class="verse v5" data-usfm="EST.3.5"><span class="label">5</span><span class="content">&#21704;&#26364;&#35211;&#26411;&#24213;&#25913;&#19981;&#21521;&#20182;&#23624;&#36523;&#19979;&#25308;&#65292;&#23601;&#38750;&#24120;&#24575;&#24594;&#12290;</span></span><span class="verse v6" data-usfm="EST.3.6"><span class="label">6</span><span class="content">&#20182;&#20197;&#28858;&#21482;&#19979;&#25163;&#23565;&#20184;&#26411;&#24213;&#25913;&#19968;&#20154;&#36996;&#26159;&#23567;&#20107;&#65292;&#22240;&#28858;&#26377;&#20154;&#25226;&#26411;&#24213;&#25913;&#30340;&#26412;&#26063;&#21578;&#35380;&#20102;&#21704;&#26364;&#65307;&#25152;&#20197;&#21704;&#26364;&#35373;&#27861;&#35201;&#25226;&#20126;&#21704;&#38568;&#39791;&#29579;&#20840;&#22283;&#25152;&#26377;&#30340;&#29494;&#22823;&#20154;&#65292;&#33287;&#26411;&#24213;&#25913;&#19968;&#36215;&#28040;&#28357;&#12290;</span></span></div><div class="s"><span class="heading">&#21704;&#26364;&#22294;&#35584;&#28357;&#32085;&#29494;&#22823;&#20154;</span></div><div class="p"><span class="verse v7" data-usfm="EST.3.7"><span class="label">7</span><span class="content">&#20126;&#21704;&#38568;&#39791;&#29579;&#21313;&#20108;&#24180;&#27491;&#26376;&#65292;&#23601;&#26159;&#23612;&#25955;&#26376;&#65292;&#26377;&#20154;&#22312;&#21704;&#26364;&#38754;&#21069;&#24324;&#21340;&#8220;&#26222;&#29669;&#8221;&#65292;&#23601;&#26159;&#25277;&#31844;&#65292;&#36880;&#26085;&#36880;&#26376;&#22320;&#25277;&#65292;&#32080;&#26524;&#25277;&#20986;&#20102;&#21313;&#20108;&#26376;&#65292;&#23601;&#26159;&#20126;&#36948;&#26376;&#12290;</span></span><span class="verse v8" data-usfm="EST.3.8"><span class="label">8</span><span class="content">&#21704;&#26364;&#23565;&#20126;&#21704;&#38568;&#39791;&#29579;&#35498;&#65306;&#8220;&#26377;&#19968;&#20491;&#31278;&#26063;&#65292;&#25955;&#23621;&#22312;&#29579;&#22283;&#21508;&#30465;&#21508;&#27665;&#26063;&#20043;&#20013;&#65307;&#20182;&#20497;&#30340;&#27861;&#20363;&#33287;&#21508;&#26063;&#30340;&#27861;&#20363;&#19981;&#21516;&#65292;&#20182;&#20497;&#20063;&#19981;&#36981;&#23432;&#29579;&#30340;&#27861;&#35215;&#65307;&#25152;&#20197;&#30041;&#19979;&#20182;&#20497;&#65292;&#23565;&#29579;&#23526;&#22312;&#28961;&#30410;&#12290;</span></span><span class="verse v9" data-usfm="EST.3.9"><span class="label">9</span><span class="content">&#29579;&#33509;&#26159;&#36106;&#25104;&#65292;&#35531;&#29579;&#38477;&#26088;&#28040;&#28357;&#20182;&#20497;&#65307;&#25105;&#39000;&#25424;&#20986;&#19977;&#21313;&#22235;&#33836;&#20844;&#26020;&#37504;&#23376;&#65292;&#20132;&#22312;&#31649;&#29702;&#22283;&#21209;&#30340;&#20154;&#25163;&#20013;&#65292;&#32013;&#20837;&#29579;&#24235;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="EST.3.10"><span class="label">10</span><span class="content">&#26044;&#26159;&#29579;&#24478;&#33258;&#24049;&#30340;&#25163;&#20013;&#21462;&#19979;&#25106;&#25351;&#65292;&#20132;&#32102;&#29494;&#22823;&#20154;&#30340;&#25973;&#20154;&#65292;&#20126;&#30002;&#26063;&#21704;&#31859;&#22823;&#20182;&#30340;&#20818;&#23376;&#21704;&#26364;&#12290;</span></span><span class="verse v11" data-usfm="EST.3.11"><span class="label">11</span><span class="content">&#29579;&#23565;&#21704;&#26364;&#35498;&#65306;&#8220;&#36889;&#37504;&#23376;&#20173;&#36060;&#32102;&#20320;&#65292;&#36889;&#27665;&#20063;&#20132;&#32102;&#20320;&#65292;&#20320;&#30475;&#24590;&#27171;&#22909;&#65292;&#23601;&#24590;&#27171;&#24453;&#20182;&#20497;&#21543;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#29579;&#20934;&#21704;&#26364;&#28357;&#32085;&#29494;&#22823;&#20154;</span></div><div class="p"><span class="verse v12" data-usfm="EST.3.12"><span class="label">12</span><span class="content">&#27491;&#26376;&#21313;&#19977;&#26085;&#65292;&#29579;&#30340;&#26360;&#35352;&#37117;&#21484;&#20102;&#20358;&#65292;&#29031;&#33879;&#21704;&#26364;&#30340;&#19968;&#20999;&#21545;&#21648;&#65292;&#29992;&#21508;&#30465;&#30340;&#25991;&#23383;&#65292;&#21508;&#26063;&#30340;&#26041;&#35328;&#65292;&#22857;&#20126;&#21704;&#38568;&#39791;&#29579;&#30340;&#21517;&#19979;&#26088;&#65292;&#21448;&#29992;&#29579;&#30340;&#25106;&#25351;&#33995;&#19978;&#21360;&#65292;&#38930;&#32102;&#32317;&#30563;&#12289;&#21508;&#30465;&#30340;&#30465;&#38263;&#21644;&#21508;&#26063;&#30340;&#38936;&#34966;&#12290;</span></span><span class="verse v13" data-usfm="EST.3.13"><span class="label">13</span><span class="content">&#29579;&#26088;&#20132;&#32102;&#30526;&#39515;&#20351;&#20659;&#21040;&#29579;&#30340;&#21508;&#30465;&#65292;&#21545;&#21648;&#35201;&#22312;&#19968;&#26085;&#20043;&#20839;&#65292;&#22312;&#21313;&#20108;&#26376;&#65292;&#23601;&#26159;&#20126;&#36948;&#26376;&#21313;&#19977;&#26085;&#65292;&#25226;&#25152;&#26377;&#30340;&#29494;&#22823;&#20154;&#65292;&#28961;&#35542;&#32769;&#23569;&#23142;&#23418;&#65292;&#37117;&#20840;&#37096;&#27584;&#28357;&#12289;&#27578;&#32085;&#12289;&#38500;&#30433;&#65292;&#20006;&#19988;&#25654;&#22890;&#20182;&#20497;&#30340;&#36001;&#29986;&#12290;</span></span><span class="verse v14" data-usfm="EST.3.14"><span class="label">14</span><span class="content">&#35565;&#25991;&#25220;&#26412;&#38930;&#34892;&#21508;&#30465;&#65292;&#36890;&#21578;&#21508;&#26063;&#65292;&#20351;&#20182;&#20497;&#28310;&#20633;&#22909;&#36889;&#19968;&#22825;&#12290;</span></span><span class="verse v15" data-usfm="EST.3.15"><span class="label">15</span><span class="content">&#39515;&#20351;&#22857;&#29579;&#21629;&#24613;&#24537;&#20986;&#30332;&#65292;&#24481;&#26088;&#24478;&#26360;&#29642;&#22478;&#38930;&#24067;&#20986;&#21435;&#12290;&#37027;&#26178;&#29579;&#33287;&#21704;&#26364;&#21448;&#21516;&#22352;&#20849;&#39154;&#65292;&#26360;&#29642;&#22478;&#30340;&#23621;&#27665;&#21371;&#38750;&#24120;&#24908;&#20098;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
