<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEST">
        <div class="chapter ch5" data-usfm="EST.5">
            <div class="label">5</div><div class="s"><span class="heading">&#20197;&#26031;&#24086;&#35373;&#23476;&#27454;&#24453;&#29579;&#33287;&#21704;&#26364;</span></div><div class="p"><span class="verse v1" data-usfm="EST.5.1"><span class="label">1</span><span class="content">&#31532;&#19977;&#22825;&#65292;&#20197;&#26031;&#24086;&#31359;&#19978;&#26397;&#26381;&#65292;&#31449;&#22312;&#29579;&#23470;&#30340;&#20839;&#38498;&#65292;&#23565;&#33879;&#29579;&#27583;&#65307;&#29579;&#22312;&#27583;&#35041;&#22352;&#22312;&#29579;&#20301;&#19978;&#65292;&#23565;&#33879;&#27583;&#38272;&#12290;</span></span><span class="verse v2" data-usfm="EST.5.2"><span class="label">2</span><span class="content">&#29579;&#35211;&#29579;&#21518;&#20197;&#26031;&#24086;&#31449;&#22312;&#38498;&#20839;&#65292;&#23601;&#23565;&#22905;&#26045;&#24681;&#65292;&#21521;&#22905;&#20280;&#20986;&#25163;&#20013;&#30340;&#37329;&#26454;&#65292;&#20197;&#26031;&#24086;&#23601;&#19978;&#21069;&#25720;&#26454;&#38957;&#12290;</span></span><span class="verse v3" data-usfm="EST.5.3"><span class="label">3</span><span class="content">&#29579;&#21839;&#22905;&#65306;&#8220;&#29579;&#21518;&#20197;&#26031;&#24086;&#21834;&#65292;&#20320;&#26377;&#29978;&#40636;&#20107;&#21966;&#65311;&#20320;&#27714;&#29978;&#40636;&#65311;&#23601;&#26159;&#19968;&#21322;&#27743;&#23665;&#65292;&#20063;&#24517;&#36060;&#32102;&#20320;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="EST.5.4"><span class="label">4</span><span class="content">&#20197;&#26031;&#24086;&#22238;&#31572;&#65306;&#8220;&#29579;&#33509;&#26159;&#27489;&#21916;&#65292;&#23601;&#35531;&#29579;&#20170;&#22825;&#24118;&#33879;&#21704;&#26364;&#20358;&#36212;&#25105;&#28858;&#29579;&#38928;&#20633;&#30340;&#31605;&#24109;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="EST.5.5"><span class="label">5</span><span class="content">&#29579;&#35498;&#65306;&#8220;&#24555;&#25226;&#21704;&#26364;&#21484;&#20358;&#65292;&#22909;&#29031;&#33879;&#20197;&#26031;&#24086;&#30340;&#35441;&#21435;&#34892;&#12290;&#8221;&#26044;&#26159;&#29579;&#24118;&#33879;&#21704;&#26364;&#21435;&#36212;&#20197;&#26031;&#24086;&#38928;&#20633;&#30340;&#31605;&#24109;&#12290;</span></span><span class="verse v6" data-usfm="EST.5.6"><span class="label">6</span><span class="content">&#22312;&#37202;&#24109;&#20013;&#65292;&#29579;&#21839;&#20197;&#26031;&#24086;&#65306;&#8220;&#20320;&#35201;&#29978;&#40636;&#65311;&#25105;&#24517;&#36060;&#32102;&#20320;&#65307;&#20320;&#27714;&#29978;&#40636;&#65311;&#23601;&#26159;&#19968;&#21322;&#27743;&#23665;&#65292;&#20063;&#24517;&#28858;&#20320;&#25104;&#20840;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="EST.5.7"><span class="label">7</span><span class="content">&#20197;&#26031;&#24086;&#22238;&#31572;&#35498;&#65306;&#8220;&#25105;&#25152;&#35201;&#25105;&#25152;&#27714;&#30340;&#23601;&#26159;&#65306;</span></span><span class="verse v8" data-usfm="EST.5.8"><span class="label">8</span><span class="content">&#25105;&#33509;&#26159;&#22312;&#29579;&#30524;&#21069;&#33945;&#24681;&#65292;&#29579;&#33509;&#26159;&#39000;&#24847;&#36060;&#32102;&#25105;&#25152;&#35201;&#30340;&#65292;&#25104;&#20840;&#25105;&#25152;&#27714;&#30340;&#65292;&#23601;&#35531;&#29579;&#24118;&#33879;&#21704;&#26364;&#26126;&#22825;&#20877;&#20358;&#36212;&#25105;&#28858;&#20320;&#20497;&#38928;&#20633;&#30340;&#31605;&#24109;&#65307;&#26126;&#22825;&#25105;&#24517;&#29031;&#33879;&#29579;&#30340;&#21629;&#20196;&#34892;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21704;&#26364;&#31435;&#20102;&#19968;&#26408;&#26550;</span></div><div class="p"><span class="verse v9" data-usfm="EST.5.9"><span class="label">9</span><span class="content">&#37027;&#22825;&#21704;&#26364;&#24515;&#35041;&#24555;&#27138;&#65292;&#39640;&#39640;&#33288;&#33288;&#22320;&#20986;&#20358;&#65307;&#20294;&#26159;&#21704;&#26364;&#35211;&#20102;&#26411;&#24213;&#25913;&#22312;&#24481;&#38272;&#37027;&#35041;&#19981;&#31449;&#36215;&#20358;&#65292;&#20063;&#19981;&#22240;&#21704;&#26364;&#30340;&#32227;&#25925;&#32780;&#36864;&#36991;&#65292;&#21704;&#26364;&#24515;&#35041;&#23601;&#23565;&#26411;&#24213;&#25913;&#20805;&#28415;&#24575;&#24594;&#12290;</span></span><span class="verse v10" data-usfm="EST.5.10"><span class="label">10</span><span class="content">&#21704;&#26364;&#24525;&#20303;&#24594;&#27683;&#65292;&#22238;&#23478;&#21435;&#20102;&#65292;&#23601;&#27966;&#20154;&#21435;&#35531;&#20182;&#30340;&#26379;&#21451;&#21644;&#22971;&#23376;&#32048;&#21033;&#26031;&#20358;&#12290;</span></span><span class="verse v11" data-usfm="EST.5.11"><span class="label">11</span><span class="content">&#21704;&#26364;&#25226;&#20182;&#30340;&#23500;&#36020;&#27054;&#33775;&#12289;&#20818;&#22899;&#30340;&#30526;&#22810;&#65292;&#20197;&#21450;&#29579;&#24590;&#27171;&#20351;&#20182;&#23562;&#22823;&#65292;&#24590;&#27171;&#25260;&#33289;&#20182;&#22312;&#29579;&#30340;&#30526;&#38936;&#34966;&#21644;&#30526;&#33251;&#20693;&#20043;&#19978;&#30340;&#19968;&#20999;&#20107;&#65292;&#37117;&#25976;&#35498;&#32102;&#20182;&#20497;&#32893;&#12290;</span></span><span class="verse v12" data-usfm="EST.5.12"><span class="label">12</span><span class="content">&#21704;&#26364;&#21448;&#35498;&#65306;&#8220;&#29579;&#21518;&#20197;&#26031;&#24086;&#38500;&#25105;&#20197;&#22806;&#65292;&#27794;&#26377;&#36992;&#35531;&#21029;&#20154;&#33287;&#29579;&#19968;&#21516;&#21435;&#36212;&#22905;&#38928;&#20633;&#30340;&#31605;&#24109;&#65307;&#26126;&#22825;&#21448;&#36992;&#35531;&#25105;&#33287;&#29579;&#19968;&#21516;&#21040;&#22905;&#37027;&#35041;&#21435;&#36212;&#24109;&#12290;</span></span><span class="verse v13" data-usfm="EST.5.13"><span class="label">13</span><span class="content">&#21482;&#26159;&#27599;&#36898;&#25105;&#30475;&#35211;&#22352;&#22312;&#26397;&#38272;&#37027;&#35041;&#30340;&#29494;&#22823;&#20154;&#26411;&#24213;&#25913;&#30340;&#26178;&#20505;&#65292;&#36889;&#19968;&#20999;&#23565;&#25105;&#37117;&#27794;&#26377;&#22810;&#22823;&#30340;&#24847;&#24605;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="EST.5.14"><span class="label">14</span><span class="content">&#20182;&#30340;&#22971;&#23376;&#32048;&#21033;&#26031;&#21644;&#20182;&#25152;&#26377;&#30340;&#26379;&#21451;&#37117;&#23565;&#20182;&#35498;&#65306;&#8220;&#21483;&#20154;&#31435;&#19968;&#20491;&#20108;&#21313;&#20108;&#20844;&#23610;&#39640;&#30340;&#26408;&#26550;&#65292;&#26126;&#26089;&#27714;&#29579;&#65292;&#25226;&#26411;&#24213;&#25913;&#25499;&#22312;&#19978;&#38754;&#65292;&#28982;&#24460;&#20320;&#21487;&#20197;&#27489;&#27489;&#21916;&#21916;&#22320;&#33287;&#29579;&#19968;&#21516;&#36212;&#31605;&#24109;&#20102;&#12290;&#8221;&#36889;&#35441;&#20351;&#21704;&#26364;&#24456;&#28415;&#24847;&#65292;&#23601;&#21483;&#20154;&#20570;&#20102;&#26408;&#26550;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
