<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEST">
        <div class="chapter ch8" data-usfm="EST.8">
            <div class="label">8</div><div class="s"><span class="heading">&#26411;&#24213;&#25913;&#27054;&#21319;&#39640;&#20301;</span></div><div class="p"><span class="verse v1" data-usfm="EST.8.1"><span class="label">1</span><span class="content">&#30070;&#26085;&#65292;&#20126;&#21704;&#38568;&#39791;&#25226;&#29494;&#22823;&#20154;&#30340;&#25973;&#20154;&#21704;&#26364;&#30340;&#23478;&#29986;&#65292;&#36060;&#32102;&#29579;&#21518;&#20197;&#26031;&#24086;&#65307;&#26411;&#24213;&#25913;&#20063;&#20358;&#21040;&#29579;&#30340;&#38754;&#21069;&#65292;&#22240;&#28858;&#20197;&#26031;&#24086;&#24050;&#32147;&#25226;&#26411;&#24213;&#25913;&#21644;&#22905;&#30340;&#38364;&#20418;&#21578;&#35380;&#29579;&#12290;</span></span><span class="verse v2" data-usfm="EST.8.2"><span class="label">2</span><span class="content">&#29579;&#23601;&#25688;&#19979;&#33258;&#24049;&#30340;&#25106;&#25351;&#65292;&#23601;&#26159;&#24478;&#21704;&#26364;&#37027;&#35041;&#21462;&#22238;&#30340;&#65292;&#32102;&#20102;&#26411;&#24213;&#25913;&#65292;&#20197;&#26031;&#24086;&#20063;&#22996;&#27966;&#26411;&#24213;&#25913;&#31649;&#29702;&#21704;&#26364;&#30340;&#23478;&#29986;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#26031;&#24086;&#27714;&#29579;&#24290;&#38500;&#21704;&#26364;&#30340;&#38512;&#35584;</span></div><div class="p"><span class="verse v3" data-usfm="EST.8.3"><span class="label">3</span><span class="content">&#20197;&#26031;&#24086;&#21448;&#22312;&#29579;&#38754;&#21069;&#35498;&#35441;&#65292;&#20463;&#20239;&#22312;&#29579;&#30340;&#33139;&#21069;&#65292;&#21547;&#28122;&#25031;&#27714;&#29579;&#20813;&#38500;&#20126;&#30002;&#26063;&#20154;&#21704;&#26364;&#25152;&#21152;&#30340;&#28797;&#23475;&#65292;&#20197;&#21450;&#20182;&#35373;&#35336;&#35201;&#23475;&#29494;&#22823;&#20154;&#30340;&#38512;&#35584;&#12290;</span></span><span class="verse v4" data-usfm="EST.8.4"><span class="label">4</span><span class="content">&#29579;&#21521;&#20197;&#26031;&#24086;&#20280;&#20986;&#20102;&#37329;&#26454;&#65292;&#20197;&#26031;&#24086;&#23601;&#36215;&#20358;&#65292;&#31449;&#22312;&#29579;&#30340;&#38754;&#21069;&#65307;</span></span><span class="verse v5" data-usfm="EST.8.5"><span class="label">5</span><span class="content">&#22905;&#35498;&#65306;&#8220;&#29579;&#33509;&#26159;&#21516;&#24847;&#65292;&#25105;&#33509;&#26159;&#22312;&#29579;&#38754;&#21069;&#33945;&#24681;&#65292;&#29579;&#33509;&#20197;&#28858;&#36889;&#20107;&#26159;&#23565;&#30340;&#65292;&#29579;&#33509;&#21916;&#24859;&#25105;&#65292;&#23601;&#35531;&#19979;&#26088;&#65292;&#24290;&#38500;&#20126;&#30002;&#26063;&#21704;&#31859;&#22823;&#20182;&#30340;&#20818;&#23376;&#21704;&#26364;&#35373;&#35336;&#30340;&#35565;&#25991;&#65292;&#23601;&#26159;&#20182;&#23531;&#19979;&#35201;&#28040;&#28357;&#22312;&#29579;&#21508;&#30465;&#30340;&#29494;&#22823;&#20154;&#30340;&#35565;&#25991;&#12290;</span></span><span class="verse v6" data-usfm="EST.8.6"><span class="label">6</span><span class="content">&#22240;&#28858;&#25105;&#24590;&#24525;&#30475;&#35211;&#25105;&#30340;&#21516;&#32990;&#21463;&#23475;&#21602;&#65311;&#25105;&#24590;&#24525;&#30475;&#35211;&#25105;&#30340;&#26063;&#20154;&#28040;&#28357;&#21602;&#65311;&#8221;</span></span><span class="verse v7" data-usfm="EST.8.7"><span class="label">7</span><span class="content">&#20126;&#21704;&#38568;&#39791;&#29579;&#23565;&#29579;&#21518;&#20197;&#26031;&#24086;&#21644;&#29494;&#22823;&#20154;&#26411;&#24213;&#25913;&#35498;&#65306;&#8220;&#22240;&#28858;&#21704;&#26364;&#35201;&#19979;&#25163;&#23475;&#29494;&#22823;&#20154;&#65292;&#25105;&#24050;&#32147;&#25226;&#21704;&#26364;&#30340;&#23478;&#29986;&#36060;&#32102;&#20102;&#20197;&#26031;&#24086;&#65292;&#20154;&#20063;&#25226;&#21704;&#26364;&#25499;&#22312;&#26408;&#26550;&#20102;&#12290;</span></span><span class="verse v8" data-usfm="EST.8.8"><span class="label">8</span><span class="content">&#29694;&#22312;&#20320;&#20497;&#21487;&#20197;&#29031;&#33879;&#20320;&#20497;&#30340;&#24847;&#24605;&#65292;&#22857;&#29579;&#30340;&#21517;&#28858;&#29494;&#22823;&#20154;&#23531;&#35565;&#26088;&#65292;&#29992;&#29579;&#30340;&#21360;&#25106;&#33995;&#19978;&#65307;&#22240;&#28858;&#22857;&#29579;&#30340;&#21517;&#25152;&#23531;&#65292;&#29992;&#29579;&#30340;&#25106;&#25351;&#33995;&#19978;&#21360;&#30340;&#35565;&#26088;&#65292;&#26159;&#27794;&#26377;&#20154;&#21487;&#20197;&#24290;&#38500;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="EST.8.9"><span class="label">9</span><span class="content">&#37027;&#26178;&#26159;&#19977;&#26376;&#65292;&#23601;&#26159;&#35199;&#24398;&#26376;&#65292;&#20108;&#21313;&#19977;&#26085;&#65292;&#29579;&#30340;&#25991;&#22763;&#37117;&#21484;&#20102;&#20358;&#65292;&#29031;&#33879;&#26411;&#24213;&#25913;&#25152;&#21545;&#21648;&#19968;&#20999;&#26377;&#38364;&#29494;&#22823;&#20154;&#30340;&#20107;&#65292;&#29992;&#21508;&#30465;&#30340;&#25991;&#23383;&#12289;&#21508;&#26063;&#30340;&#26041;&#35328;&#23531;&#20102;&#35565;&#26088;&#65292;&#24478;&#21360;&#24230;&#21040;&#21476;&#23526;&#30340;&#19968;&#30334;&#20108;&#21313;&#19971;&#30465;&#65292;&#32102;&#21508;&#30465;&#30340;&#32317;&#30563;&#12289;&#30465;&#38263;&#21644;&#38936;&#34966;&#65292;&#20063;&#29992;&#29494;&#22823;&#20154;&#30340;&#25991;&#23383;&#21644;&#26041;&#35328;&#23531;&#32102;&#29494;&#22823;&#20154;&#12290;</span></span><span class="verse v10" data-usfm="EST.8.10"><span class="label">10</span><span class="content">&#26411;&#24213;&#25913;&#22857;&#20126;&#21704;&#38568;&#39791;&#29579;&#30340;&#21517;&#23531;&#20102;&#35565;&#26088;&#65292;&#21448;&#29992;&#29579;&#30340;&#25106;&#25351;&#33995;&#19978;&#21360;&#65307;&#25991;&#26360;&#30001;&#39515;&#20351;&#39438;&#19978;&#24481;&#39178;&#30340;&#12289;&#28858;&#22283;&#20107;&#32780;&#29992;&#30340;&#24555;&#39340;&#65292;&#20659;&#36865;&#21040;&#21508;&#34389;&#21435;&#12290;</span></span><span class="verse v11" data-usfm="EST.8.11"><span class="label">11</span><span class="content">&#25991;&#26360;&#19978;&#23531;&#33879;&#65306;&#29579;&#20934;&#35377;&#22312;&#21508;&#22478;&#30340;&#29494;&#22823;&#20154;&#65292;&#21487;&#20197;&#32858;&#38598;&#36215;&#20358;&#65292;&#20445;&#35703;&#33258;&#24049;&#30340;&#24615;&#21629;&#65307;&#20063;&#21487;&#20197;&#27584;&#28357;&#12289;&#27578;&#30433;&#21644;&#28357;&#32085;&#37027;&#20123;&#25973;&#23565;&#29494;&#22823;&#20154;&#30340;&#21508;&#26063;&#21644;&#21508;&#30465;&#30340;&#21218;&#21147;&#65292;&#21253;&#25324;&#23142;&#23418;&#65292;&#20006;&#19988;&#21487;&#20197;&#25504;&#22890;&#20182;&#20497;&#30340;&#36001;&#29986;&#65307;</span></span><span class="verse v12" data-usfm="EST.8.12"><span class="label">12</span><span class="content">&#19968;&#26085;&#20043;&#38291;&#65292;&#22312;&#21313;&#20108;&#26376;&#65292;&#23601;&#26159;&#20126;&#36948;&#26376;&#65292;&#21313;&#19977;&#26085;&#65292;&#22312;&#20126;&#21704;&#38568;&#39791;&#29579;&#30340;&#21508;&#30465;&#65292;&#38283;&#22987;&#23526;&#34892;&#12290;</span></span><span class="verse v13" data-usfm="EST.8.13"><span class="label">13</span><span class="content">&#35565;&#26088;&#30340;&#25220;&#26412;&#20316;&#28858;&#24481;&#20196;&#65292;&#38930;&#30332;&#21040;&#21508;&#30465;&#65292;&#23459;&#21578;&#21508;&#26063;&#65292;&#20351;&#29494;&#22823;&#20154;&#28310;&#20633;&#37027;&#26085;&#65292;&#22909;&#22312;&#20167;&#25973;&#36523;&#19978;&#26045;&#34892;&#22577;&#24489;&#12290;</span></span><span class="verse v14" data-usfm="EST.8.14"><span class="label">14</span><span class="content">&#26044;&#26159;&#65292;&#39438;&#19978;&#28858;&#22283;&#20107;&#32780;&#29992;&#30340;&#24555;&#39340;&#30340;&#39515;&#20351;&#65292;&#36843;&#26044;&#29579;&#21629;&#65292;&#23601;&#24613;&#24613;&#24537;&#24537;&#20986;&#30332;&#65292;&#35565;&#26088;&#20659;&#36941;&#26360;&#29642;&#22478;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="EST.8.15"><span class="label">15</span><span class="content">&#26411;&#24213;&#25913;&#31359;&#33879;&#32043;&#34253;&#33394;&#21644;&#30333;&#33394;&#30340;&#26397;&#26381;&#65292;&#25140;&#33879;&#30889;&#22823;&#30340;&#37329;&#20896;&#20885;&#65292;&#21448;&#25259;&#19978;&#32043;&#33394;&#32048;&#40635;&#24067;&#30340;&#22806;&#34957;&#65292;&#24478;&#29579;&#38754;&#21069;&#20986;&#20358;&#65307;&#26360;&#29642;&#22478;&#30340;&#20154;&#37117;&#27489;&#21628;&#24555;&#27138;&#12290;</span></span><span class="verse v16" data-usfm="EST.8.16"><span class="label">16</span><span class="content">&#29494;&#22823;&#20154;&#24471;&#21040;&#20102;&#20809;&#24425;&#12289;&#27489;&#21916;&#12289;&#24555;&#27138;&#21644;&#23562;&#27054;&#12290;</span></span><span class="verse v17" data-usfm="EST.8.17"><span class="label">17</span><span class="content">&#22312;&#21508;&#30465;&#21508;&#22478;&#20013;&#65292;&#29579;&#30340;&#21629;&#20196;&#21644;&#35565;&#26088;&#25152;&#21040;&#20043;&#34389;&#65292;&#29494;&#22823;&#20154;&#37117;&#27489;&#21916;&#24555;&#27138;&#65292;&#39154;&#23476;&#25918;&#20551;&#65307;&#37027;&#22320;&#30340;&#20154;&#27665;&#65292;&#26377;&#35377;&#22810;&#22240;&#28858;&#25084;&#24597;&#29494;&#22823;&#20154;&#65292;&#23601;&#37117;&#33258;&#35469;&#26159;&#29494;&#22823;&#20154;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
