<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEST">
        <div class="chapter ch9" data-usfm="EST.9">
            <div class="label">9</div><div class="s"><span class="heading">&#29494;&#22823;&#20154;&#27578;&#25134;&#20167;&#25973;</span></div><div class="p"><span class="verse v1" data-usfm="EST.9.1"><span class="label">1</span><span class="content">&#21313;&#20108;&#26376;&#65292;&#23601;&#26159;&#20126;&#36948;&#26376;&#65292;&#21313;&#19977;&#26085;&#65292;&#29579;&#30340;&#21629;&#20196;&#21644;&#35565;&#26088;&#24555;&#35201;&#22519;&#34892;&#30340;&#26178;&#20505;&#65292;&#23601;&#26159;&#29494;&#22823;&#20154;&#30340;&#20167;&#25973;&#30460;&#26395;&#36676;&#21046;&#29494;&#22823;&#20154;&#30340;&#26085;&#23376;&#65292;&#21453;&#25104;&#20102;&#29494;&#22823;&#20154;&#36676;&#21046;&#24680;&#20182;&#20497;&#30340;&#20154;&#30340;&#26085;&#23376;&#12290;</span></span><span class="verse v2" data-usfm="EST.9.2"><span class="label">2</span><span class="content">&#29494;&#22823;&#20154;&#22312;&#20126;&#21704;&#38568;&#39791;&#29579;&#21508;&#30465;&#30340;&#22478;&#35041;&#32858;&#38598;&#36215;&#20358;&#65292;&#35201;&#19979;&#25163;&#25915;&#25802;&#37027;&#20123;&#24819;&#35584;&#23475;&#20182;&#20497;&#30340;&#20154;&#65307;&#27794;&#26377;&#20154;&#33021;&#25269;&#25803;&#20182;&#20497;&#65292;&#22240;&#28858;&#21508;&#26063;&#30340;&#20154;&#37117;&#25084;&#24597;&#20182;&#20497;&#12290;</span></span><span class="verse v3" data-usfm="EST.9.3"><span class="label">3</span><span class="content">&#21508;&#30465;&#30340;&#23448;&#38263;&#12289;&#32317;&#30563;&#12289;&#30465;&#38263;&#21644;&#36774;&#29702;&#29579;&#20107;&#21209;&#30340;&#20154;&#65292;&#22240;&#28858;&#25084;&#24597;&#26411;&#24213;&#25913;&#65292;&#23601;&#37117;&#25903;&#25345;&#29494;&#22823;&#20154;&#12290;</span></span><span class="verse v4" data-usfm="EST.9.4"><span class="label">4</span><span class="content">&#26411;&#24213;&#25913;&#22312;&#26397;&#20013;&#30340;&#30906;&#38750;&#24120;&#23562;&#22823;&#65292;&#20182;&#30340;&#32882;&#35709;&#20659;&#36941;&#21508;&#30465;&#65307;&#26411;&#24213;&#25913;&#36889;&#20154;&#30340;&#27402;&#21147;&#36234;&#20358;&#36234;&#22823;&#12290;</span></span><span class="verse v5" data-usfm="EST.9.5"><span class="label">5</span><span class="content">&#36889;&#27171;&#65292;&#29494;&#22823;&#20154;&#25802;&#27578;&#20182;&#20497;&#25152;&#26377;&#30340;&#20167;&#25973;&#65292;&#20182;&#20497;&#29992;&#20992;&#30433;&#37327;&#25802;&#27578;&#65292;&#38568;&#24847;&#23565;&#24453;&#20182;&#20497;&#30340;&#20167;&#20154;&#12290;</span></span><span class="verse v6" data-usfm="EST.9.6"><span class="label">6</span><span class="content">&#22312;&#26360;&#29642;&#22478;&#35041;&#65292;&#29494;&#22823;&#20154;&#23601;&#27578;&#28357;&#20102;&#20116;&#30334;&#20154;&#12290;</span></span><span class="verse v7" data-usfm="EST.9.7"><span class="label">7</span><span class="content">&#20182;&#20497;&#21448;&#27578;&#20102;&#24052;&#29642;&#22823;&#20182;&#12289;&#36948;&#20998;&#12289;&#20126;&#26031;&#24085;&#20182;&#12289;</span></span><span class="verse v8" data-usfm="EST.9.8"><span class="label">8</span><span class="content">&#30772;&#25289;&#20182;&#12289;&#20126;&#22823;&#21033;&#38597;&#12289;&#20126;&#21033;&#22823;&#20182;&#12289;</span></span><span class="verse v9" data-usfm="EST.9.9"><span class="label">9</span><span class="content">&#24085;&#29802;&#26031;&#20182;&#12289;&#20126;&#21033;&#36093;&#12289;&#20126;&#21033;&#20195;&#21644;&#29926;&#32822;&#25746;&#20182;&#65292;</span></span><span class="verse v10" data-usfm="EST.9.10"><span class="label">10</span><span class="content">&#36889;&#21313;&#20491;&#20154;&#23601;&#26159;&#21704;&#31859;&#22823;&#20182;&#30340;&#23403;&#23376;&#12289;&#21704;&#26364;&#30340;&#20818;&#23376;&#65292;&#29494;&#22823;&#20154;&#30340;&#25973;&#20154;&#65307;&#33267;&#26044;&#36001;&#29289;&#65292;&#29494;&#22823;&#20154;&#21371;&#27794;&#26377;&#19979;&#25163;&#25504;&#22890;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="EST.9.11"><span class="label">11</span><span class="content">&#30070;&#26085;&#22312;&#26360;&#29642;&#22478;&#34987;&#27578;&#30340;&#20154;&#30340;&#25976;&#30446;&#65292;&#21576;&#21040;&#29579;&#38754;&#21069;&#12290;</span></span><span class="verse v12" data-usfm="EST.9.12"><span class="label">12</span><span class="content">&#29579;&#21839;&#29579;&#21518;&#20197;&#26031;&#24086;&#65306;&#8220;&#29494;&#22823;&#20154;&#22312;&#26360;&#29642;&#22478;&#27578;&#28357;&#20102;&#20116;&#30334;&#20154;&#65292;&#21448;&#27578;&#20102;&#21704;&#26364;&#30340;&#21313;&#20491;&#20818;&#23376;&#65307;&#22312;&#29579;&#20854;&#20182;&#30465;&#20839;&#65292;&#20182;&#20497;&#24590;&#27171;&#34892;&#21602;&#65281;&#29694;&#22312;&#20320;&#35201;&#29978;&#40636;&#65292;&#25105;&#24517;&#36060;&#32102;&#20320;&#65292;&#20320;&#36996;&#27714;&#29978;&#40636;&#65292;&#20063;&#24517;&#32102;&#20320;&#25104;&#20840;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="EST.9.13"><span class="label">13</span><span class="content">&#20197;&#26031;&#24086;&#22238;&#31572;&#65306;&#8220;&#29579;&#33509;&#26159;&#21516;&#24847;&#65292;&#27714;&#20320;&#24681;&#20934;&#26360;&#29642;&#30340;&#29494;&#22823;&#20154;&#65292;&#26126;&#26085;&#20063;&#29031;&#33879;&#20170;&#26085;&#30340;&#35565;&#26088;&#34892;&#20107;&#65292;&#25226;&#21704;&#26364;&#30340;&#21313;&#20491;&#20818;&#23376;&#25499;&#22312;&#26408;&#26550;&#19978;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="EST.9.14"><span class="label">14</span><span class="content">&#29579;&#23601;&#19979;&#20196;&#36889;&#27171;&#34892;&#65307;&#35565;&#26088;&#20659;&#36941;&#26360;&#29642;&#65292;&#20154;&#23601;&#25226;&#21704;&#26364;&#30340;&#21313;&#20491;&#20818;&#23376;&#25499;&#22312;&#26408;&#26550;&#19978;&#12290;</span></span><span class="verse v15" data-usfm="EST.9.15"><span class="label">15</span><span class="content">&#20126;&#36948;&#26376;&#21313;&#22235;&#26085;&#65292;&#22312;&#26360;&#29642;&#30340;&#29494;&#22823;&#20154;&#21448;&#32858;&#38598;&#36215;&#20358;&#65292;&#22312;&#26360;&#29642;&#27578;&#20102;&#19977;&#30334;&#20154;&#65292;&#21371;&#27794;&#26377;&#19979;&#25163;&#25504;&#22890;&#20182;&#20497;&#30340;&#36001;&#29289;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="EST.9.16"><span class="label">16</span><span class="content">&#22312;&#29579;&#21508;&#30465;&#20854;&#39192;&#30340;&#29494;&#22823;&#20154;&#65292;&#20063;&#37117;&#32858;&#38598;&#36215;&#20358;&#65292;&#20445;&#35703;&#33258;&#24049;&#30340;&#24615;&#21629;&#65292;&#21521;&#20182;&#20497;&#30340;&#20167;&#25973;&#22577;&#24489;&#65292;&#27578;&#20102;&#24680;&#20182;&#20497;&#30340;&#20154;&#20849;&#19971;&#33836;&#20116;&#21315;&#65307;&#33267;&#26044;&#36001;&#29289;&#65292;&#20182;&#20497;&#21371;&#27794;&#26377;&#19979;&#25163;&#25504;&#22890;&#12290;</span></span><span class="verse v17" data-usfm="EST.9.17"><span class="label">17</span><span class="content">&#36889;&#26159;&#22312;&#20126;&#36948;&#26376;&#21313;&#19977;&#26085;&#30340;&#20107;&#65292;&#21313;&#22235;&#26085;&#20182;&#20497;&#24471;&#20139;&#23433;&#23527;&#65292;&#20197;&#36889;&#26085;&#28858;&#35373;&#23476;&#27489;&#27138;&#30340;&#26085;&#23376;&#12290;</span></span><span class="verse v18" data-usfm="EST.9.18"><span class="label">18</span><span class="content">&#20294;&#22312;&#26360;&#29642;&#30340;&#29494;&#22823;&#20154;&#22312;&#21313;&#19977;&#12289;&#21313;&#22235;&#26085;&#32858;&#38598;&#36215;&#20358;&#27578;&#25973;&#65292;&#20182;&#20497;&#23601;&#22312;&#21313;&#20116;&#26085;&#20241;&#24687;&#65292;&#20197;&#36889;&#26085;&#28858;&#35373;&#23476;&#27489;&#27138;&#30340;&#26085;&#23376;&#12290;</span></span><span class="verse v19" data-usfm="EST.9.19"><span class="label">19</span><span class="content">&#22240;&#27492;&#37129;&#26449;&#30340;&#29494;&#22823;&#20154;&#65292;&#23601;&#26159;&#20303;&#22312;&#27794;&#26377;&#22478;&#29254;&#30340;&#26449;&#37806;&#30340;&#65292;&#37117;&#20197;&#20126;&#36948;&#26376;&#21313;&#22235;&#26085;&#28858;&#27489;&#27138;&#39154;&#23476;&#30340;&#21513;&#26085;&#65292;&#20114;&#36865;&#31150;&#29289;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="EST.9.20"><span class="label">20</span><span class="content">&#26411;&#24213;&#25913;&#25226;&#36889;&#20123;&#20107;&#35352;&#37636;&#19979;&#20358;&#65292;&#20006;&#19988;&#36865;&#25991;&#26360;&#32102;&#20126;&#21704;&#38568;&#39791;&#21508;&#30465;&#36960;&#36817;&#25152;&#26377;&#30340;&#29494;&#22823;&#20154;&#65292;</span></span><span class="verse v21" data-usfm="EST.9.21"><span class="label">21</span><span class="content">&#22225;&#21648;&#20182;&#20497;&#27599;&#24180;&#37117;&#35201;&#23432;&#20126;&#36948;&#26376;&#21313;&#22235;&#12289;&#21313;&#20116;&#20841;&#26085;&#12290;</span></span><span class="verse v22" data-usfm="EST.9.22"><span class="label">22</span><span class="content">&#20197;&#36889;&#26376;&#30340;&#20841;&#26085;&#65292;&#28858;&#29494;&#22823;&#20154;&#33067;&#38626;&#20167;&#25973;&#65292;&#24471;&#20139;&#23433;&#23527;&#30340;&#26085;&#23376;&#65292;&#26159;&#36681;&#24962;&#28858;&#21916;&#65292;&#36681;&#21696;&#28858;&#27138;&#30340;&#21513;&#26085;&#65292;&#21483;&#20182;&#20497;&#22312;&#36889;&#20841;&#26085;&#39154;&#23476;&#27489;&#27138;&#65292;&#22823;&#23478;&#20114;&#36104;&#31150;&#29289;&#65292;&#20063;&#36057;&#28639;&#31406;&#20154;&#12290;</span></span><span class="verse v23" data-usfm="EST.9.23"><span class="label">23</span><span class="content">&#26044;&#26159;&#65292;&#29494;&#22823;&#20154;&#25215;&#35582;&#35201;&#23432;&#20182;&#20497;&#36215;&#21021;&#25152;&#23432;&#30340;&#65292;&#20063;&#25215;&#35582;&#35201;&#36981;&#23432;&#26411;&#24213;&#25913;&#23531;&#32102;&#20182;&#20497;&#30340;&#12290;</span></span><span class="verse v24" data-usfm="EST.9.24"><span class="label">24</span><span class="content">&#21407;&#26412;&#29494;&#22823;&#20154;&#30340;&#25973;&#20154;&#65292;&#20126;&#30002;&#26063;&#21704;&#31859;&#22823;&#20182;&#30340;&#20818;&#23376;&#21704;&#26364;&#26366;&#32147;&#35373;&#35584;&#38519;&#23475;&#29494;&#22823;&#20154;&#65292;&#35201;&#28040;&#28357;&#20182;&#20497;&#65307;&#20182;&#24324;&#21340;&#8220;&#26222;&#29669;&#8221;&#65292;&#23601;&#26159;&#25277;&#31844;&#65292;&#28858;&#35201;&#25171;&#25802;&#21644;&#28040;&#28357;&#29494;&#22823;&#20154;&#12290;</span></span><span class="verse v25" data-usfm="EST.9.25"><span class="label">25</span><span class="content">&#20294;&#36889;&#20107;&#21576;&#21040;&#29579;&#38754;&#21069;&#20197;&#24460;&#65292;&#29579;&#20351;&#29992;&#25991;&#26360;&#38477;&#26088;&#21545;&#21648;&#65292;&#20351;&#21704;&#26364;&#35336;&#35584;&#30340;&#24801;&#20107;&#65292;&#23601;&#26159;&#20182;&#35373;&#35584;&#38519;&#23475;&#29494;&#22823;&#20154;&#30340;&#20107;&#27512;&#21040;&#20182;&#33258;&#24049;&#30340;&#38957;&#19978;&#65292;&#21448;&#20351;&#20154;&#25226;&#20182;&#21644;&#20182;&#30340;&#30526;&#23376;&#25499;&#22312;&#26408;&#26550;&#19978;&#12290;</span></span></div><div class="s"><span class="heading">&#26222;&#29669;&#31680;&#30340;&#20358;&#27511;</span></div><div class="p"><span class="verse v26" data-usfm="EST.9.26"><span class="label">26</span><span class="content">&#22240;&#27492;&#65292;&#29494;&#22823;&#20154;&#29031;&#33879;&#8220;&#26222;&#29669;&#8221;&#30340;&#21517;&#23383;&#65292;&#31281;&#36889;&#20841;&#26085;&#28858;&#26222;&#29669;&#31680;&#65307;&#25152;&#20197;&#20182;&#20497;&#22240;&#36889;&#20449;&#19978;&#30340;&#35441;&#65292;&#21448;&#22240;&#20182;&#20497;&#25152;&#30475;&#35211;&#21644;&#25152;&#36973;&#36935;&#30340;&#20107;&#65292;</span></span><span class="verse v27" data-usfm="EST.9.27"><span class="label">27</span><span class="content">&#29494;&#22823;&#20154;&#23601;&#31435;&#20102;&#23450;&#20363;&#65292;&#25215;&#35582;&#20182;&#20497;&#33258;&#24049;&#21644;&#20182;&#20497;&#30340;&#24460;&#35028;&#65292;&#20197;&#21450;&#25152;&#26377;&#33287;&#20182;&#20497;&#32879;&#21512;&#30340;&#20154;&#65292;&#27599;&#24180;&#37117;&#35201;&#25353;&#33879;&#25152;&#23531;&#30340;&#21644;&#25351;&#23450;&#30340;&#20841;&#26085;&#23432;&#36889;&#31680;&#26085;&#65292;&#27704;&#19981;&#21487;&#24290;&#27490;&#12290;</span></span><span class="verse v28" data-usfm="EST.9.28"><span class="label">28</span><span class="content">&#20351;&#20154;&#22312;&#21508;&#30465;&#21508;&#22478;&#65292;&#23478;&#23478;&#25142;&#25142;&#65292;&#19990;&#19990;&#20195;&#20195;&#65292;&#37117;&#35352;&#24565;&#12289;&#36981;&#23432;&#36889;&#20841;&#26085;&#65292;&#20351;&#36889;&#26222;&#29669;&#31680;&#30340;&#26085;&#23376;&#22312;&#29494;&#22823;&#20154;&#20013;&#65292;&#27704;&#19981;&#24290;&#27490;&#65292;&#22312;&#20182;&#20497;&#30340;&#24460;&#35028;&#20013;&#20063;&#19981;&#26039;&#34987;&#35352;&#24565;&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="EST.9.29"><span class="label">29</span><span class="content">&#20126;&#27604;&#23401;&#30340;&#22899;&#20818;&#29579;&#21518;&#20197;&#26031;&#24086;&#21644;&#29494;&#22823;&#20154;&#26411;&#24213;&#25913;&#20197;&#20840;&#27402;&#23531;&#20102;&#36889;&#31532;&#20108;&#23553;&#20449;&#65292;&#22225;&#21648;&#29494;&#22823;&#20154;&#23432;&#36889;&#26222;&#29669;&#31680;&#12290;</span></span><span class="verse v30" data-usfm="EST.9.30"><span class="label">30</span><span class="content">&#20182;&#29992;&#21644;&#24179;&#21644;&#35488;&#23526;&#30340;&#35441;&#65292;&#25226;&#25991;&#26360;&#36865;&#32102;&#20126;&#21704;&#38568;&#39791;&#22283;&#20013;&#19968;&#30334;&#20108;&#21313;&#19971;&#30465;&#25152;&#26377;&#30340;&#29494;&#22823;&#20154;&#65292;</span></span><span class="verse v31" data-usfm="EST.9.31"><span class="label">31</span><span class="content">&#21240;&#20182;&#20497;&#25353;&#33879;&#35215;&#23450;&#30340;&#26178;&#26399;&#65292;&#29031;&#33879;&#29494;&#22823;&#20154;&#26411;&#24213;&#25913;&#21644;&#29579;&#21518;&#20197;&#26031;&#24086;&#25152;&#22225;&#21648;&#30340;&#65292;&#20063;&#29031;&#33879;&#20182;&#20497;&#22312;&#31105;&#39135;&#21644;&#21696;&#27714;&#30340;&#26178;&#20505;&#28858;&#33258;&#24049;&#33287;&#24460;&#35028;&#25152;&#25215;&#35582;&#30340;&#65292;&#23432;&#36889;&#26222;&#29669;&#31680;&#12290;</span></span><span class="verse v32" data-usfm="EST.9.32"><span class="label">32</span><span class="content">&#20197;&#26031;&#24086;&#30340;&#21629;&#20196;&#30906;&#23450;&#20102;&#26222;&#29669;&#31680;&#65307;&#36889;&#21629;&#20196;&#20063;&#35352;&#37636;&#22312;&#21490;&#35352;&#19978;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
