<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch12" data-usfm="EXO.12">
            <div class="label">12</div><div class="s"><span class="heading">&#36926;&#36234;&#31680;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.12.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#22312;&#22467;&#21450;&#22320;&#21578;&#35380;&#25705;&#35199;&#21644;&#20126;&#20523;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="EXO.12.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#20497;&#35201;&#20197;&#26412;&#26376;&#28858;&#27491;&#26376;&#65292;&#28858;&#19968;&#24180;&#30340;&#31532;&#19968;&#20491;&#26376;&#12290;</span></span><span class="verse v3" data-usfm="EXO.12.3"><span class="label">3</span><span class="content">&#20320;&#20497;&#35201;&#21578;&#35380;&#20197;&#33394;&#21015;&#20840;&#39636;&#26371;&#30526;&#35498;&#65306;&#26412;&#26376;&#21021;&#21313;&#65292;&#20182;&#20497;&#21508;&#20154;&#35201;&#25353;&#33879;&#29238;&#23478;&#21462;&#32650;&#32660;&#65292;&#19968;&#23478;&#19968;&#38587;&#12290;</span></span><span class="verse v4" data-usfm="EXO.12.4"><span class="label">4</span><span class="content">&#22914;&#26524;&#19968;&#23478;&#30340;&#20154;&#22826;&#23569;&#65292;&#21507;&#19981;&#20102;&#19968;&#38587;&#32650;&#32660;&#65292;&#23478;&#38263;&#23601;&#35201;&#21644;&#38752;&#36817;&#20182;&#23478;&#30340;&#37168;&#23621;&#25353;&#33879;&#20154;&#25976;&#20849;&#21462;&#19968;&#38587;&#12290;&#20320;&#20497;&#38928;&#20633;&#32650;&#32660;&#30340;&#26178;&#20505;&#65292;&#35201;&#25353;&#33879;&#21508;&#20154;&#30340;&#39135;&#37327;&#35336;&#31639;&#12290;</span></span><span class="verse v5" data-usfm="EXO.12.5"><span class="label">5</span><span class="content">&#20320;&#20497;&#30340;&#32650;&#32660;&#35201;&#27627;&#28961;&#27544;&#30142;&#65292;&#19968;&#27506;&#20197;&#20839;&#30340;&#20844;&#32650;&#65307;&#20320;&#20497;&#21487;&#20197;&#24478;&#32191;&#32650;&#25110;&#23665;&#32650;&#35041;&#21462;&#12290;</span></span><span class="verse v6" data-usfm="EXO.12.6"><span class="label">6</span><span class="content">&#20320;&#20497;&#35201;&#25226;&#32650;&#32660;&#30041;&#21040;&#26412;&#26376;&#21313;&#22235;&#26085;&#65292;&#22312;&#40643;&#26127;&#30340;&#26178;&#20505;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22312;&#40643;&#26127;&#30340;&#26178;&#20505;&#8221;&#30452;&#35695;&#26159;&#8220;&#20841;&#40643;&#26127;&#20043;&#38291;&#8221;</span></span></span><span class="content">&#65292;&#20197;&#33394;&#21015;&#20840;&#39636;&#26371;&#30526;&#35201;&#25226;&#32650;&#32660;&#23472;&#27578;&#12290;</span></span><span class="verse v7" data-usfm="EXO.12.7"><span class="label">7</span><span class="content">&#20182;&#20497;&#35201;&#21462;&#40670;&#34880;&#65292;&#22615;&#22312;&#21507;&#32650;&#32660;&#30340;&#25151;&#23627;&#20841;&#37002;&#30340;&#38272;&#26609;&#21644;&#38272;&#26979;&#19978;&#12290;</span></span><span class="verse v8" data-usfm="EXO.12.8"><span class="label">8</span><span class="content">&#30070;&#37027;&#19968;&#22812;&#65292;&#20320;&#20497;&#35201;&#21507;&#32650;&#32660;&#30340;&#32905;&#65292;&#32905;&#35201;&#29992;&#28779;&#28900;&#20102;&#65292;&#21644;&#28961;&#37237;&#39173;&#33287;&#33510;&#33756;&#19968;&#21516;&#21507;&#65292;</span></span><span class="verse v9" data-usfm="EXO.12.9"><span class="label">9</span><span class="content">&#19981;&#21487;&#21507;&#29983;&#30340;&#65292;&#20063;&#19981;&#21487;&#29992;&#27700;&#29038;&#65307;&#21482;&#21487;&#21507;&#29992;&#28779;&#28900;&#30340;&#12290;&#38957;&#12289;&#33151;&#21644;&#20839;&#33247;&#37117;&#19968;&#36215;&#21507;&#12290;</span></span><span class="verse v10" data-usfm="EXO.12.10"><span class="label">10</span><span class="content">&#20320;&#20497;&#19968;&#40670;&#20063;&#19981;&#21487;&#30041;&#21040;&#26089;&#26216;&#65307;&#22914;&#26524;&#26377;&#19968;&#40670;&#30041;&#21040;&#26089;&#26216;&#65292;&#23601;&#35201;&#29992;&#28779;&#29138;&#25481;&#12290;</span></span><span class="verse v11" data-usfm="EXO.12.11"><span class="label">11</span><span class="content">&#20320;&#20497;&#35201;&#36889;&#27171;&#21507;&#32650;&#32660;&#65306;&#33136;&#38291;&#26463;&#19978;&#24118;&#65292;&#33139;&#19978;&#31359;&#33879;&#38795;&#65292;&#25163;&#20013;&#25343;&#33879;&#26454;&#65292;&#24555;&#36895;&#22320;&#21507;&#65307;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#36926;&#36234;&#31680;&#12290;</span></span><span class="verse v12" data-usfm="EXO.12.12"><span class="label">12</span><span class="content">&#22240;&#28858;&#22312;&#37027;&#19968;&#22812;&#25105;&#35201;&#36208;&#36941;&#22467;&#21450;&#22320;&#65292;&#25226;&#22467;&#21450;&#22320;&#25152;&#26377;&#38957;&#29983;&#30340;&#65292;&#28961;&#35542;&#26159;&#20154;&#25110;&#26159;&#29298;&#30044;&#65292;&#37117;&#35201;&#27578;&#25481;&#65307;&#25105;&#20063;&#35201;&#23529;&#21028;&#22467;&#21450;&#30340;&#19968;&#20999;&#31070;&#31047;&#65292;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v13" data-usfm="EXO.12.13"><span class="label">13</span><span class="content">&#36889;&#34880;&#35201;&#22312;&#20320;&#20497;&#23621;&#20303;&#30340;&#25151;&#23627;&#19978;&#20316;&#20320;&#20497;&#30340;&#35352;&#34399;&#65307;&#25105;&#25802;&#25171;&#22467;&#21450;&#22320;&#30340;&#26178;&#20505;&#65292;&#19968;&#30475;&#35211;&#36889;&#34880;&#65292;&#23601;&#36234;&#36942;&#20320;&#20497;&#21435;&#65292;&#28797;&#31117;&#24517;&#19981;&#33256;&#21040;&#20320;&#20497;&#36523;&#19978;&#27584;&#28357;&#20320;&#20497;&#12290;</span></span><span class="verse v14" data-usfm="EXO.12.14"><span class="label">14</span><span class="content">&#36889;&#19968;&#26085;&#24517;&#20316;&#20320;&#20497;&#30340;&#35352;&#24565;&#26085;&#65307;&#20320;&#20497;&#35201;&#23432;&#36889;&#26085;&#28858;&#32822;&#21644;&#33775;&#30340;&#31680;&#65307;&#20320;&#20497;&#35201;&#19990;&#19990;&#20195;&#20195;&#23432;&#36889;&#31680;&#26085;&#20316;&#27704;&#36960;&#30340;&#23450;&#20363;&#12290;</span></span></div><div class="s"><span class="heading">&#28961;&#37237;&#31680;</span></div><div class="p"><span class="verse v15" data-usfm="EXO.12.15"><span class="label">15</span><span class="content">&#8220;&#20320;&#20497;&#35201;&#21507;&#28961;&#37237;&#39173;&#19971;&#22825;&#65307;&#21487;&#26159;&#31532;&#19968;&#22825;&#23601;&#35201;&#25226;&#37237;&#24478;&#20320;&#20497;&#30340;&#23478;&#20013;&#38500;&#21435;&#65307;&#22240;&#28858;&#24478;&#31532;&#19968;&#26085;&#36215;&#30452;&#21040;&#31532;&#19971;&#26085;&#65292;&#20961;&#21507;&#26377;&#37237;&#20043;&#29289;&#30340;&#65292;&#37027;&#20154;&#24517;&#24478;&#20197;&#33394;&#21015;&#20013;&#34987;&#38500;&#28357;&#12290;</span></span><span class="verse v16" data-usfm="EXO.12.16"><span class="label">16</span><span class="content">&#31532;&#19968;&#26085;&#20320;&#20497;&#35201;&#26377;&#32854;&#26371;&#65292;&#31532;&#19971;&#26085;&#20320;&#20497;&#20063;&#35201;&#26377;&#32854;&#26371;&#65307;&#36889;&#20841;&#26085;&#20043;&#20839;&#65292;&#38500;&#20102;&#38928;&#20633;&#21508;&#20154;&#25152;&#35201;&#21507;&#30340;&#20197;&#22806;&#65292;&#19968;&#20999;&#24037;&#20316;&#37117;&#19981;&#21487;&#20316;&#12290;</span></span><span class="verse v17" data-usfm="EXO.12.17"><span class="label">17</span><span class="content">&#20320;&#20497;&#35201;&#23432;&#28961;&#37237;&#31680;&#65292;&#22240;&#28858;&#23601;&#22312;&#36889;&#19968;&#22825;&#65292;&#25105;&#25226;&#20320;&#20497;&#30340;&#36557;&#38538;&#24478;&#22467;&#21450;&#22320;&#38936;&#20986;&#20358;&#65307;&#25152;&#20197;&#20320;&#20497;&#35201;&#19990;&#19990;&#20195;&#20195;&#23432;&#36889;&#19968;&#26085;&#20316;&#28858;&#27704;&#36960;&#30340;&#23450;&#20363;&#12290;</span></span><span class="verse v18" data-usfm="EXO.12.18"><span class="label">18</span><span class="content">&#24478;&#27491;&#26376;&#21313;&#22235;&#26085;&#26202;&#19978;&#36215;&#65292;&#30452;&#21040;&#26412;&#26376;&#20108;&#21313;&#19968;&#26085;&#26202;&#19978;&#27490;&#65292;&#20320;&#20497;&#35201;&#21507;&#28961;&#37237;&#39173;&#12290;</span></span><span class="verse v19" data-usfm="EXO.12.19"><span class="label">19</span><span class="content">&#19971;&#26085;&#20043;&#20839;&#22312;&#20320;&#20497;&#30340;&#23478;&#20013;&#19981;&#21487;&#26377;&#37237;&#65307;&#22240;&#28858;&#20961;&#21507;&#26377;&#37237;&#20043;&#29289;&#30340;&#65292;&#28961;&#35542;&#26159;&#22806;&#22283;&#20154;&#25110;&#26159;&#26412;&#22320;&#20154;&#65292;&#37027;&#20154;&#24517;&#24478;&#20197;&#33394;&#21015;&#30340;&#26371;&#30526;&#20013;&#34987;&#21098;&#38500;&#12290;</span></span><span class="verse v20" data-usfm="EXO.12.20"><span class="label">20</span><span class="content">&#20961;&#26159;&#26377;&#37237;&#30340;&#65292;&#20320;&#20497;&#37117;&#19981;&#21487;&#21507;&#65307;&#22312;&#20320;&#20497;&#19968;&#20999;&#23621;&#20303;&#30340;&#22320;&#26041;&#65292;&#20320;&#20497;&#37117;&#35201;&#21507;&#28961;&#37237;&#39173;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36926;&#36234;&#31680;&#30340;&#31150;&#20736;</span></div><div class="p"><span class="verse v21" data-usfm="EXO.12.21"><span class="label">21</span><span class="content">&#26044;&#26159;&#65292;&#25705;&#35199;&#25226;&#20197;&#33394;&#21015;&#30340;&#30526;&#38263;&#32769;&#21484;&#20102;&#20358;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#25353;&#33879;&#23478;&#26063;&#33258;&#24049;&#36984;&#21462;&#32650;&#32660;&#65292;&#25226;&#36889;&#36926;&#36234;&#31680;&#30340;&#32650;&#32660;&#23472;&#27578;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="EXO.12.22"><span class="label">22</span><span class="content">&#35201;&#25343;&#19968;&#25226;&#29275;&#33181;&#33609;&#65292;&#34360;&#22312;&#30406;&#20013;&#30340;&#34880;&#35041;&#65292;&#28982;&#24460;&#25226;&#30406;&#35041;&#30340;&#34880;&#22615;&#22312;&#38272;&#26979;&#19978;&#21644;&#20841;&#37002;&#30340;&#38272;&#26609;&#19978;&#65307;&#20320;&#20497;&#35504;&#20063;&#19981;&#21487;&#20986;&#33258;&#24049;&#30340;&#25151;&#38272;&#65292;&#30452;&#21040;&#26089;&#26216;&#12290;</span></span><span class="verse v23" data-usfm="EXO.12.23"><span class="label">23</span><span class="content">&#22240;&#28858;&#32822;&#21644;&#33775;&#35201;&#36208;&#36941;&#21508;&#34389;&#25802;&#25171;&#22467;&#21450;&#20154;&#65307;&#20182;&#19968;&#30475;&#35211;&#38272;&#26979;&#21644;&#20841;&#37002;&#30340;&#38272;&#26609;&#19978;&#26377;&#34880;&#65292;&#23601;&#36234;&#36942;&#37027;&#38272;&#65292;&#19981;&#35731;&#37027;&#27584;&#28357;&#32773;&#36914;&#20837;&#20320;&#20497;&#30340;&#25151;&#23627;&#20358;&#25802;&#27578;&#20320;&#20497;&#12290;</span></span><span class="verse v24" data-usfm="EXO.12.24"><span class="label">24</span><span class="content">&#36889;&#25945;&#35347;&#20320;&#20497;&#24517;&#38920;&#36981;&#23432;&#65292;&#20316;&#28858;&#20320;&#21644;&#20320;&#30340;&#23376;&#23403;&#27704;&#36960;&#30340;&#23450;&#20363;&#12290;</span></span><span class="verse v25" data-usfm="EXO.12.25"><span class="label">25</span><span class="content">&#26085;&#24460;&#65292;&#20320;&#20497;&#36914;&#20102;&#32822;&#21644;&#33775;&#25033;&#35377;&#36060;&#32102;&#20320;&#20497;&#30340;&#37027;&#22320;&#30340;&#26178;&#20505;&#65292;&#23601;&#24517;&#38920;&#23432;&#36889;&#25964;&#25308;&#20043;&#31150;&#12290;</span></span><span class="verse v26" data-usfm="EXO.12.26"><span class="label">26</span><span class="content">&#26085;&#24460;&#65292;&#22914;&#26524;&#20320;&#20497;&#30340;&#23376;&#23403;&#21839;&#20320;&#20497;&#65306;&#8216;&#20320;&#20497;&#36889;&#25964;&#25308;&#20043;&#31150;&#26377;&#29978;&#40636;&#24847;&#24605;&#65311;&#8217;</span></span><span class="verse v27" data-usfm="EXO.12.27"><span class="label">27</span><span class="content">&#20320;&#20497;&#23601;&#35201;&#22238;&#31572;&#65306;&#8216;&#36889;&#26159;&#29563;&#32102;&#32822;&#21644;&#33775;&#36926;&#36234;&#31680;&#30340;&#31085;&#12290;&#32822;&#21644;&#33775;&#25802;&#27578;&#22467;&#21450;&#20154;&#30340;&#26178;&#20505;&#65292;&#36234;&#36942;&#20102;&#22312;&#22467;&#21450;&#30340;&#20197;&#33394;&#21015;&#20154;&#30340;&#25151;&#23627;&#65292;&#25937;&#20102;&#25105;&#20497;&#30340;&#23478;&#12290;&#8217;&#8221;&#26044;&#26159;&#20154;&#27665;&#20302;&#38957;&#25964;&#25308;&#12290;</span></span><span class="verse v28" data-usfm="EXO.12.28"><span class="label">28</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23601;&#21435;&#34892;&#20102;&#65307;&#32822;&#21644;&#33775;&#24590;&#27171;&#21545;&#21648;&#25705;&#35199;&#21644;&#20126;&#20523;&#65292;&#20197;&#33394;&#21015;&#20154;&#23601;&#29031;&#27171;&#34892;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#28357;&#38957;&#29983;&#20043;&#28797;</span></div><div class="p"><span class="verse v29" data-usfm="EXO.12.29"><span class="label">29</span><span class="content">&#21040;&#20102;&#21322;&#22812;&#65292;&#32822;&#21644;&#33775;&#25226;&#22467;&#21450;&#22320;&#25152;&#26377;&#30340;&#38263;&#23376;&#65292;&#23601;&#26159;&#24478;&#22352;&#29579;&#20301;&#30340;&#27861;&#32769;&#30340;&#38263;&#23376;&#65292;&#30452;&#21040;&#30435;&#29282;&#35041;&#36973;&#22234;&#31105;&#30340;&#20154;&#30340;&#38263;&#23376;&#65292;&#20197;&#21450;&#25152;&#26377;&#38957;&#29983;&#30340;&#29298;&#30044;&#65292;&#37117;&#25802;&#27578;&#20102;&#12290;</span></span><span class="verse v30" data-usfm="EXO.12.30"><span class="label">30</span><span class="content">&#22312;&#37027;&#19968;&#22812;&#65292;&#27861;&#32769;&#26412;&#20154;&#21644;&#20182;&#25152;&#26377;&#30340;&#33251;&#20693;&#65292;&#20197;&#21450;&#20840;&#22467;&#21450;&#30340;&#20154;&#37117;&#36215;&#20358;&#20102;&#65307;&#22312;&#22467;&#21450;&#26377;&#26997;&#22823;&#30340;&#21696;&#34399;&#65292;&#22240;&#28858;&#27794;&#26377;&#19968;&#23478;&#19981;&#27515;&#20154;&#30340;&#12290;</span></span><span class="verse v31" data-usfm="EXO.12.31"><span class="label">31</span><span class="content">&#22812;&#35041;&#65292;&#27861;&#32769;&#25226;&#25705;&#35199;&#21644;&#20126;&#20523;&#21484;&#20102;&#20358;&#65292;&#35498;&#65306;&#8220;&#20320;&#20497;&#21644;&#20197;&#33394;&#21015;&#20154;&#37117;&#36215;&#20358;&#65292;&#38626;&#38283;&#25105;&#30340;&#20154;&#27665;&#20986;&#21435;&#65292;&#29031;&#33879;&#20320;&#20497;&#25152;&#35498;&#30340;&#65292;&#21435;&#20107;&#22857;&#32822;&#21644;&#33775;&#21543;&#65307;</span></span><span class="verse v32" data-usfm="EXO.12.32"><span class="label">32</span><span class="content">&#20063;&#29031;&#33879;&#20320;&#20497;&#25152;&#35498;&#30340;&#65292;&#36899;&#32650;&#32676;&#29275;&#32676;&#37117;&#24118;&#33879;&#36208;&#21543;&#65292;&#20006;&#19988;&#35201;&#28858;&#25105;&#31069;&#31119;&#12290;&#8221;</span></span><span class="verse v33" data-usfm="EXO.12.33"><span class="label">33</span><span class="content">&#22467;&#21450;&#20154;&#20652;&#20419;&#20197;&#33394;&#21015;&#20154;&#65292;&#35201;&#20182;&#20497;&#36245;&#24555;&#38626;&#38283;&#27492;&#22320;&#65292;&#22240;&#28858;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#20497;&#37117;&#35201;&#27515;&#20102;&#12290;&#8221;</span></span><span class="verse v34" data-usfm="EXO.12.34"><span class="label">34</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23601;&#25343;&#20102;&#27794;&#26377;&#30332;&#36942;&#37237;&#30340;&#29983;&#40629;&#65292;&#29992;&#34915;&#26381;&#25226;&#25718;&#40629;&#30406;&#32129;&#22909;&#65292;&#25179;&#22312;&#32937;&#38957;&#19978;&#12290;</span></span><span class="verse v35" data-usfm="EXO.12.35"><span class="label">35</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#29031;&#33879;&#25705;&#35199;&#30340;&#35441;&#34892;&#20102;&#65292;&#20182;&#20497;&#21521;&#22467;&#21450;&#20154;&#32034;&#21462;&#37504;&#22120;&#37329;&#22120;&#21644;&#34915;&#26381;&#12290;</span></span><span class="verse v36" data-usfm="EXO.12.36"><span class="label">36</span><span class="content">&#32822;&#21644;&#33775;&#20351;&#20197;&#33394;&#21015;&#20154;&#22312;&#22467;&#21450;&#20154;&#30524;&#21069;&#33945;&#24681;&#65292;&#22467;&#21450;&#20154;&#23601;&#32102;&#20102;&#20182;&#20497;&#25152;&#35201;&#27714;&#30340;&#12290;&#36889;&#27171;&#65292;&#20182;&#20497;&#23601;&#22890;&#21435;&#20102;&#22467;&#21450;&#20154;&#30340;&#36001;&#29289;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#20986;&#22467;&#21450;</span></div><div class="p"><span class="verse v37" data-usfm="EXO.12.37"><span class="label">37</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#24478;&#34349;&#22622;&#36215;&#34892;&#21040;&#30095;&#21106;&#21435;&#65292;&#38500;&#20102;&#23567;&#23401;&#23376;&#20197;&#22806;&#65292;&#27493;&#34892;&#30340;&#30007;&#20154;&#32004;&#26377;&#20845;&#21313;&#33836;&#12290;</span></span><span class="verse v38" data-usfm="EXO.12.38"><span class="label">38</span><span class="content">&#21448;&#26377;&#28151;&#38620;&#22810;&#26063;&#30340;&#19968;&#32676;&#20154;&#21644;&#20182;&#20497;&#19968;&#21516;&#19978;&#21435;&#65307;&#20182;&#20497;&#36996;&#24118;&#33879;&#32650;&#32676;&#29275;&#32676;&#21644;&#28961;&#25976;&#30340;&#29298;&#30044;&#21516;&#21435;&#12290;</span></span><span class="verse v39" data-usfm="EXO.12.39"><span class="label">39</span><span class="content">&#20182;&#20497;&#25226;&#24478;&#22467;&#21450;&#24118;&#20986;&#20358;&#30340;&#29983;&#40629;&#28888;&#25104;&#20102;&#28961;&#37237;&#30340;&#22291;&#39173;&#12290;&#36889;&#29983;&#40629;&#21407;&#26159;&#27794;&#26377;&#30332;&#36942;&#37237;&#30340;&#65292;&#22240;&#28858;&#20182;&#20497;&#34987;&#39493;&#36880;&#38626;&#38283;&#22467;&#21450;&#65292;&#25152;&#20197;&#19981;&#33021;&#20572;&#30041;&#65292;&#20063;&#27794;&#26377;&#28858;&#33258;&#24049;&#38928;&#20633;&#39135;&#31975;&#12290;</span></span></div><div class="p"><span class="verse v40" data-usfm="EXO.12.40"><span class="label">40</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#20303;&#22312;&#22467;&#21450;&#30340;&#26178;&#38291;&#20849;&#26377;&#22235;&#30334;&#19977;&#21313;&#24180;&#20043;&#20037;&#12290;</span></span><span class="verse v41" data-usfm="EXO.12.41"><span class="label">41</span><span class="content">&#23601;&#22312;&#22235;&#30334;&#19977;&#21313;&#24180;&#23622;&#28415;&#30340;&#37027;&#19968;&#22825;&#65292;&#32822;&#21644;&#33775;&#30340;&#20840;&#36557;&#37117;&#24478;&#22467;&#21450;&#22320;&#20986;&#20358;&#20102;&#12290;</span></span><span class="verse v42" data-usfm="EXO.12.42"><span class="label">42</span><span class="content">&#36889;&#26159;&#21521;&#32822;&#21644;&#33775;&#23432;&#30340;&#19968;&#22812;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#25226;&#20182;&#20497;&#24478;&#22467;&#21450;&#22320;&#38936;&#20986;&#20358;&#65292;&#25152;&#20197;&#36889;&#19968;&#22812;&#26159;&#25152;&#26377;&#20197;&#33394;&#21015;&#20154;&#19990;&#19990;&#20195;&#20195;&#21521;&#32822;&#21644;&#33775;&#23432;&#30340;&#19968;&#22812;&#12290;</span></span></div><div class="s"><span class="heading">&#36926;&#36234;&#31680;&#26781;&#20363;</span></div><div class="p"><span class="verse v43" data-usfm="EXO.12.43"><span class="label">43</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#21644;&#20126;&#20523;&#35498;&#65306;&#8220;&#36926;&#36234;&#31680;&#30340;&#23450;&#20363;&#26159;&#36889;&#27171;&#65292;&#20961;&#26159;&#22806;&#26063;&#20154;&#37117;&#19981;&#21487;&#20197;&#21507;&#32650;&#32660;&#30340;&#32905;&#12290;</span></span><span class="verse v44" data-usfm="EXO.12.44"><span class="label">44</span><span class="content">&#20294;&#26159;&#21508;&#20154;&#29992;&#37504;&#23376;&#36023;&#22238;&#20358;&#30340;&#22900;&#20693;&#65292;&#22914;&#26524;&#20320;&#32102;&#20182;&#34892;&#20102;&#21106;&#31150;&#65292;&#20182;&#23601;&#21487;&#20197;&#21507;&#20102;&#12290;</span></span><span class="verse v45" data-usfm="EXO.12.45"><span class="label">45</span><span class="content">&#23492;&#23621;&#21644;&#21463;&#38599;&#30340;&#37117;&#19981;&#21487;&#20197;&#21507;&#12290;</span></span><span class="verse v46" data-usfm="EXO.12.46"><span class="label">46</span><span class="content">&#24517;&#38920;&#22312;&#21516;&#19968;&#38291;&#25151;&#23376;&#35041;&#21507;&#65292;&#20320;&#19981;&#21487;&#25226;&#19968;&#40670;&#32905;&#24478;&#25151;&#23376;&#35041;&#24118;&#21040;&#22806;&#38754;&#65307;&#32650;&#32660;&#30340;&#39592;&#38957;&#65292;&#19968;&#26681;&#20063;&#19981;&#21487;&#25240;&#26039;&#12290;</span></span><span class="verse v47" data-usfm="EXO.12.47"><span class="label">47</span><span class="content">&#20197;&#33394;&#21015;&#20840;&#39636;&#26371;&#30526;&#37117;&#35201;&#23432;&#36889;&#36926;&#36234;&#31680;&#12290;</span></span><span class="verse v48" data-usfm="EXO.12.48"><span class="label">48</span><span class="content">&#22914;&#26524;&#26377;&#22806;&#26063;&#20154;&#23492;&#23621;&#22312;&#20320;&#20497;&#20013;&#38291;&#65292;&#20063;&#39000;&#21521;&#32822;&#21644;&#33775;&#23432;&#36926;&#36234;&#31680;&#65292;&#20182;&#25152;&#26377;&#30340;&#30007;&#23376;&#37117;&#35201;&#21463;&#21106;&#31150;&#65292;&#28982;&#24460;&#20182;&#25165;&#21487;&#20197;&#21069;&#20358;&#23432;&#36926;&#36234;&#31680;&#65307;&#20182;&#23601;&#24517;&#20687;&#26412;&#22320;&#20154;&#19968;&#27171;&#65292;&#20294;&#25152;&#26377;&#26410;&#21463;&#21106;&#31150;&#30340;&#20154;&#37117;&#19981;&#21487;&#20197;&#21507;&#36889;&#32650;&#32660;&#12290;</span></span><span class="verse v49" data-usfm="EXO.12.49"><span class="label">49</span><span class="content">&#26412;&#22320;&#20154;&#21644;&#23492;&#23621;&#22312;&#20320;&#20497;&#20013;&#38291;&#30340;&#22806;&#26063;&#20154;&#65292;&#37117;&#21516;&#23660;&#19968;&#20363;&#12290;&#8221;</span></span><span class="verse v50" data-usfm="EXO.12.50"><span class="label">50</span><span class="content">&#25152;&#26377;&#20197;&#33394;&#21015;&#20154;&#37117;&#22857;&#34892;&#20102;&#65307;&#32822;&#21644;&#33775;&#24590;&#27171;&#21545;&#21648;&#25705;&#35199;&#21644;&#20126;&#20523;&#65292;&#20182;&#20497;&#23601;&#24590;&#27171;&#34892;&#20102;&#12290;</span></span><span class="verse v51" data-usfm="EXO.12.51"><span class="label">51</span><span class="content">&#23601;&#22312;&#36889;&#19968;&#22825;&#65292;&#32822;&#21644;&#33775;&#25353;&#33879;&#20182;&#20497;&#30340;&#36557;&#38538;&#65292;&#25226;&#20197;&#33394;&#21015;&#20154;&#24478;&#22467;&#21450;&#22320;&#38936;&#20986;&#20358;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
