<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch13" data-usfm="EXO.13">
            <div class="label">13</div><div class="s"><span class="heading">&#38957;&#29983;&#27512;&#32822;&#21644;&#33775;&#28858;&#32854;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.13.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#21578;&#35380;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="EXO.13.2"><span class="label">2</span><span class="content">&#8220;&#22312;&#20197;&#33394;&#21015;&#20154;&#20013;&#65292;&#20320;&#35201;&#25226;&#25152;&#26377;&#38957;&#29983;&#30340;&#37117;&#20998;&#21029;&#28858;&#32854;&#27512;&#25105;&#65307;&#28961;&#35542;&#26159;&#20154;&#25110;&#26159;&#29298;&#30044;&#65292;&#20961;&#26159;&#38957;&#29983;&#30340;&#37117;&#26159;&#25105;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="EXO.13.3"><span class="label">3</span><span class="content">&#25705;&#35199;&#23565;&#20154;&#27665;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#35352;&#24565;&#36889;&#19968;&#22825;&#65292;&#23601;&#26159;&#24478;&#22467;&#21450;&#28858;&#22900;&#20043;&#23478;&#20986;&#20358;&#30340;&#36889;&#19968;&#22825;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#29992;&#22823;&#33021;&#30340;&#25163;&#25226;&#20320;&#20497;&#24478;&#36889;&#35041;&#38936;&#20986;&#20358;&#65307;&#25152;&#20197;&#26377;&#37237;&#20043;&#29289;&#37117;&#19981;&#21487;&#20197;&#21507;&#12290;</span></span><span class="verse v4" data-usfm="EXO.13.4"><span class="label">4</span><span class="content">&#20320;&#20497;&#26159;&#22312;&#20126;&#31558;&#26376;&#36889;&#19968;&#26085;&#20986;&#20358;&#30340;&#12290;</span></span><span class="verse v5" data-usfm="EXO.13.5"><span class="label">5</span><span class="content">&#26085;&#24460;&#32822;&#21644;&#33775;&#38936;&#20320;&#36914;&#21040;&#36838;&#21335;&#20154;&#12289;&#36203;&#20154;&#12289;&#20126;&#25705;&#21033;&#20154;&#12289;&#24076;&#26410;&#20154;&#12289;&#32822;&#24067;&#26031;&#20154;&#20043;&#22320;&#65292;&#23601;&#26159;&#20182;&#21521;&#20320;&#30340;&#21015;&#31062;&#36215;&#35475;&#35201;&#36060;&#32102;&#20320;&#30340;&#37027;&#27969;&#22902;&#33287;&#34588;&#20043;&#22320;&#65292;&#37027;&#26178;&#20320;&#35201;&#22312;&#36889;&#26376;&#23432;&#36889;&#25964;&#25308;&#20043;&#31150;&#12290;</span></span><span class="verse v6" data-usfm="EXO.13.6"><span class="label">6</span><span class="content">&#20320;&#35201;&#21507;&#28961;&#37237;&#39173;&#19971;&#26085;&#65292;&#31532;&#19971;&#26085;&#35201;&#21521;&#32822;&#21644;&#33775;&#23432;&#31680;&#12290;</span></span><span class="verse v7" data-usfm="EXO.13.7"><span class="label">7</span><span class="content">&#19971;&#26085;&#20043;&#20013;&#20320;&#35201;&#21507;&#28961;&#37237;&#39173;&#65307;&#22312;&#20320;&#22235;&#22659;&#20043;&#20839;&#65292;&#19981;&#21487;&#35211;&#26377;&#30332;&#36942;&#37237;&#20043;&#29289;&#22312;&#20320;&#38754;&#21069;&#65292;&#20063;&#19981;&#21487;&#35211;&#26377;&#37237;&#22312;&#20320;&#37027;&#35041;&#12290;</span></span><span class="verse v8" data-usfm="EXO.13.8"><span class="label">8</span><span class="content">&#22312;&#37027;&#26085;&#65292;&#20320;&#35201;&#21578;&#35380;&#20320;&#30340;&#20818;&#23376;&#35498;&#65306;&#8216;&#36889;&#26159;&#22240;&#28858;&#32822;&#21644;&#33775;&#22312;&#25105;&#24478;&#22467;&#21450;&#20986;&#20358;&#30340;&#26178;&#20505;&#28858;&#25105;&#25152;&#34892;&#30340;&#20107;&#12290;&#8217;</span></span><span class="verse v9" data-usfm="EXO.13.9"><span class="label">9</span><span class="content">&#36889;&#35201;&#22312;&#20320;&#30340;&#25163;&#19978;&#20316;&#35352;&#34399;&#65292;&#22312;&#20320;&#38989;&#19978;&#20316;&#35352;&#24565;&#65292;&#22909;&#20351;&#32822;&#21644;&#33775;&#30340;&#24459;&#27861;&#24120;&#22312;&#20320;&#30340;&#21475;&#20013;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#26366;&#29992;&#22823;&#33021;&#30340;&#25163;&#25226;&#20320;&#24478;&#22467;&#21450;&#38936;&#20986;&#20358;&#12290;</span></span><span class="verse v10" data-usfm="EXO.13.10"><span class="label">10</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#35201;&#24180;&#24180;&#25353;&#33879;&#23450;&#26399;&#36981;&#23432;&#36889;&#23450;&#20363;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="EXO.13.11"><span class="label">11</span><span class="content">&#8220;&#26085;&#24460;&#65292;&#32822;&#21644;&#33775;&#29031;&#33879;&#20182;&#21521;&#20320;&#21644;&#20320;&#30340;&#21015;&#31062;&#25152;&#36215;&#30340;&#35475;&#65292;&#25226;&#20320;&#38936;&#36914;&#36838;&#21335;&#20154;&#20043;&#22320;&#65292;&#25226;&#36889;&#22320;&#36060;&#32102;&#20320;&#20043;&#24460;&#65292;</span></span><span class="verse v12" data-usfm="EXO.13.12"><span class="label">12</span><span class="content">&#20320;&#35201;&#25226;&#25152;&#26377;&#38957;&#29983;&#30340;&#22857;&#29563;&#32102;&#32822;&#21644;&#33775;&#65292;&#20063;&#35201;&#25226;&#20320;&#19968;&#20999;&#29298;&#30044;&#20013;&#25152;&#26377;&#38957;&#29983;&#30340;&#23567;&#29298;&#21475;&#22857;&#29563;&#32102;&#32822;&#21644;&#33775;&#65307;&#20844;&#30340;&#37117;&#23660;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v13" data-usfm="EXO.13.13"><span class="label">13</span><span class="content">&#20961;&#26159;&#38957;&#29983;&#30340;&#39522;&#65292;&#20320;&#35201;&#29992;&#32650;&#32660;&#20195;&#36118;&#65307;&#22914;&#26524;&#20320;&#19981;&#20195;&#36118;&#65292;&#23601;&#35201;&#25171;&#26039;&#29280;&#30340;&#38968;&#38917;&#65307;&#20961;&#26159;&#20320;&#20818;&#23376;&#20013;&#38957;&#29983;&#30340;&#20154;&#65292;&#20320;&#37117;&#35201;&#20195;&#36118;&#12290;</span></span><span class="verse v14" data-usfm="EXO.13.14"><span class="label">14</span><span class="content">&#26085;&#24460;&#20320;&#30340;&#20818;&#23376;&#33509;&#26159;&#21839;&#20320;&#20497;&#65306;&#8216;&#36889;&#26159;&#29978;&#40636;&#24847;&#24605;&#65311;&#8217;&#20320;&#23601;&#35201;&#22238;&#31572;&#20182;&#65306;&#8216;&#32822;&#21644;&#33775;&#26366;&#32147;&#29992;&#22823;&#33021;&#30340;&#25163;&#25226;&#25105;&#20497;&#24478;&#22467;&#21450;&#28858;&#22900;&#20043;&#23478;&#38936;&#20986;&#20358;&#12290;</span></span><span class="verse v15" data-usfm="EXO.13.15"><span class="label">15</span><span class="content">&#37027;&#26178;&#27861;&#32769;&#24515;&#35041;&#21083;&#30828;&#65292;&#19981;&#35731;&#25105;&#20497;&#38626;&#38283;&#65292;&#32822;&#21644;&#33775;&#23601;&#25226;&#22467;&#21450;&#22320;&#25152;&#26377;&#38957;&#29983;&#30340;&#65292;&#28961;&#35542;&#26159;&#20154;&#25110;&#26159;&#29298;&#30044;&#37117;&#27578;&#20102;&#65307;&#25152;&#20197;&#65292;&#25105;&#25226;&#25152;&#26377;&#38957;&#29983;&#30340;&#20844;&#29298;&#21475;&#37117;&#29563;&#32102;&#32822;&#21644;&#33775;&#28858;&#31085;&#65307;&#20294;&#25105;&#25152;&#26377;&#38957;&#29983;&#30340;&#20818;&#23376;&#65292;&#21371;&#37117;&#35201;&#20195;&#36118;&#22238;&#20358;&#12290;</span></span><span class="verse v16" data-usfm="EXO.13.16"><span class="label">16</span><span class="content">&#36889;&#35201;&#22312;&#20320;&#30340;&#25163;&#19978;&#20316;&#35352;&#34399;&#65292;&#22312;&#20320;&#30340;&#38989;&#19978;&#20316;&#38957;&#24118;&#65307;&#22240;&#28858;&#32822;&#21644;&#33775;&#26366;&#29992;&#22823;&#33021;&#30340;&#25163;&#25226;&#25105;&#20497;&#24478;&#22467;&#21450;&#38936;&#20986;&#20358;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#20986;&#22467;&#21450;&#30340;&#34892;&#31243;</span></div><div class="p"><span class="verse v17" data-usfm="EXO.13.17"><span class="label">17</span><span class="content">&#27861;&#32769;&#35731;&#20154;&#27665;&#38626;&#38283;&#30340;&#26178;&#20505;&#65292;&#38614;&#28982;&#38750;&#21033;&#22763;&#30340;&#36335;&#24456;&#36817;&#65292;&#12288;&#31070;&#21371;&#19981;&#38936;&#20182;&#20497;&#24478;&#37027;&#35041;&#36208;&#65292;&#22240;&#28858;&#12288;&#31070;&#35498;&#65306;&#8220;&#24656;&#24597;&#30334;&#22995;&#30475;&#35211;&#25136;&#29229;&#32780;&#24460;&#24724;&#65292;&#23601;&#22238;&#22467;&#21450;&#21435;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="EXO.13.18"><span class="label">18</span><span class="content">&#25152;&#20197;&#12288;&#31070;&#38936;&#20154;&#27665;&#32350;&#36947;&#32780;&#34892;&#65292;&#36208;&#26336;&#37326;&#30340;&#36335;&#21040;&#32005;&#28023;&#21435;&#65307;&#20197;&#33394;&#21015;&#20154;&#24478;&#22467;&#21450;&#22320;&#19978;&#20358;&#30340;&#26178;&#20505;&#65292;&#37117;&#24118;&#33879;&#20853;&#22120;&#12290;</span></span><span class="verse v19" data-usfm="EXO.13.19"><span class="label">19</span><span class="content">&#25705;&#35199;&#24118;&#20102;&#32004;&#29791;&#30340;&#39608;&#39592;&#21516;&#21435;&#65292;&#22240;&#28858;&#32004;&#29791;&#26366;&#32147;&#21483;&#20197;&#33394;&#21015;&#20154;&#22196;&#32901;&#22320;&#36215;&#35475;&#65292;&#35498;&#65306;&#8220;&#12288;&#31070;&#24517;&#23450;&#30519;&#39015;&#20320;&#20497;&#65307;&#20320;&#20497;&#35201;&#25226;&#25105;&#30340;&#39608;&#39592;&#24478;&#36889;&#35041;&#20063;&#19968;&#21516;&#24118;&#21435;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="EXO.13.20"><span class="label">20</span><span class="content">&#20182;&#20497;&#24478;&#30095;&#21106;&#36215;&#31243;&#65292;&#22312;&#26336;&#37326;&#37002;&#30028;&#30340;&#20197;&#20504;&#23433;&#29151;&#12290;</span></span><span class="verse v21" data-usfm="EXO.13.21"><span class="label">21</span><span class="content">&#32822;&#21644;&#33775;&#22312;&#20182;&#20497;&#21069;&#38754;&#34892;&#65292;&#26085;&#38291;&#29992;&#38642;&#26609;&#38936;&#20182;&#20497;&#30340;&#36335;&#65292;&#22812;&#38291;&#29992;&#28779;&#26609;&#20809;&#29031;&#20182;&#20497;&#65292;&#20351;&#20182;&#20497;&#26085;&#22812;&#37117;&#21487;&#20197;&#34892;&#36208;&#12290;</span></span><span class="verse v22" data-usfm="EXO.13.22"><span class="label">22</span><span class="content">&#26085;&#38291;&#38642;&#26609;&#65292;&#22812;&#38291;&#28779;&#26609;&#65292;&#37117;&#19981;&#38626;&#38283;&#30526;&#27665;&#30340;&#38754;&#21069;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
