<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch14" data-usfm="EXO.14">
            <div class="label">14</div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#36942;&#32005;&#28023;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.14.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#21578;&#35380;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="EXO.14.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#21545;&#21648;&#20197;&#33394;&#21015;&#20154;&#36681;&#22238;&#36942;&#20358;&#65292;&#22312;&#27604;&#65294;&#21704;&#24076;&#37636;&#21069;&#65292;&#23494;&#22890;&#21644;&#28023;&#20043;&#38291;&#23433;&#29151;&#65307;&#20320;&#20497;&#35201;&#22312;&#24052;&#21147;&#65294;&#27927;&#20998;&#21069;&#65292;&#23565;&#33879;&#24052;&#21147;&#65294;&#27927;&#20998;&#65292;&#38752;&#36817;&#28023;&#37002;&#30340;&#22320;&#26041;&#23433;&#29151;&#12290;</span></span><span class="verse v3" data-usfm="EXO.14.3"><span class="label">3</span><span class="content">&#27861;&#32769;&#24517;&#35542;&#21040;&#20197;&#33394;&#21015;&#20154;&#30340;&#20107;&#65292;&#35498;&#65306;&#8216;&#20182;&#20497;&#22312;&#36889;&#22320;&#36208;&#36855;&#20102;&#36335;&#65292;&#26336;&#37326;&#25226;&#20182;&#20497;&#22256;&#20303;&#20102;&#12290;&#8217;</span></span><span class="verse v4" data-usfm="EXO.14.4"><span class="label">4</span><span class="content">&#25105;&#35201;&#20351;&#27861;&#32769;&#30340;&#24515;&#21083;&#30828;&#65292;&#20182;&#23601;&#24517;&#36861;&#36245;&#20182;&#20497;&#65307;&#36889;&#27171;&#65292;&#25105;&#23601;&#21487;&#20197;&#22312;&#27861;&#32769;&#36523;&#19978;&#21644;&#20182;&#30340;&#20840;&#36557;&#36523;&#19978;&#24471;&#21040;&#27054;&#32768;&#65292;&#22467;&#21450;&#20154;&#23601;&#24517;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;&#8221;&#26044;&#26159;&#20197;&#33394;&#21015;&#20154;&#23601;&#36889;&#27171;&#34892;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.14.5"><span class="label">5</span><span class="content">&#26377;&#20154;&#21578;&#35380;&#22467;&#21450;&#29579;&#35498;&#65306;&#8220;&#20197;&#33394;&#21015;&#20154;&#36867;&#36208;&#20102;&#12290;&#8221;&#27861;&#32769;&#21644;&#20182;&#30340;&#33251;&#20693;&#23565;&#20197;&#33394;&#21015;&#20154;&#30340;&#24515;&#23601;&#25913;&#35722;&#20102;&#65292;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#20497;&#35731;&#20197;&#33394;&#21015;&#20154;&#38626;&#38283;&#65292;&#19981;&#20877;&#26381;&#20107;&#25105;&#20497;&#65292;&#25105;&#20497;&#20316;&#20102;&#29978;&#40636;&#20107;&#21602;&#65311;&#8221;</span></span><span class="verse v6" data-usfm="EXO.14.6"><span class="label">6</span><span class="content">&#27861;&#32769;&#23601;&#38928;&#20633;&#20182;&#30340;&#39340;&#36554;&#65292;&#24118;&#33879;&#20182;&#30340;&#20154;&#27665;&#19968;&#21516;&#21435;&#65292;</span></span><span class="verse v7" data-usfm="EXO.14.7"><span class="label">7</span><span class="content">&#20006;&#19988;&#24118;&#33879;&#20845;&#30334;&#36635;&#29305;&#36984;&#30340;&#39340;&#36554;&#21644;&#22467;&#21450;&#25152;&#26377;&#30340;&#39340;&#36554;&#65292;&#27599;&#36635;&#39340;&#36554;&#19978;&#37117;&#26377;&#39340;&#36554;&#38263;&#12290;</span></span><span class="verse v8" data-usfm="EXO.14.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#33775;&#20351;&#22467;&#21450;&#29579;&#27861;&#32769;&#30340;&#24515;&#21083;&#30828;&#65292;&#27861;&#32769;&#23601;&#36861;&#36245;&#20197;&#33394;&#21015;&#20154;&#65307;&#22240;&#28858;&#20197;&#33394;&#21015;&#20154;&#26159;&#38752;&#33879;&#32822;&#21644;&#33775;&#39640;&#33289;&#30340;&#25163;&#20986;&#20358;&#30340;&#12290;</span></span><span class="verse v9" data-usfm="EXO.14.9"><span class="label">9</span><span class="content">&#22467;&#21450;&#20154;&#36861;&#36245;&#20182;&#20497;&#65292;&#27861;&#32769;&#25152;&#26377;&#30340;&#39340;&#21305;&#12289;&#25136;&#36554;&#21644;&#20182;&#30340;&#39340;&#20853;&#33287;&#36557;&#38538;&#65292;&#23601;&#22312;&#28023;&#37002;&#65292;&#38752;&#36817;&#27604;&#65294;&#21704;&#24076;&#37636;&#65292;&#23565;&#33879;&#24052;&#21147;&#65294;&#27927;&#20998;&#20182;&#20497;&#23433;&#29151;&#30340;&#22320;&#26041;&#36861;&#19978;&#20102;&#20182;&#20497;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.14.10"><span class="label">10</span><span class="content">&#27861;&#32769;&#36208;&#36817;&#30340;&#26178;&#20505;&#65292;&#20197;&#33394;&#21015;&#20154;&#33289;&#30446;&#35264;&#30475;&#65292;&#30475;&#35211;&#22467;&#21450;&#20154;&#27491;&#36861;&#36245;&#36942;&#20358;&#65292;&#23601;&#38750;&#24120;&#25084;&#24597;&#65292;&#21521;&#32822;&#21644;&#33775;&#21628;&#27714;&#12290;</span></span><span class="verse v11" data-usfm="EXO.14.11"><span class="label">11</span><span class="content">&#20182;&#20497;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#38627;&#36947;&#22467;&#21450;&#27794;&#26377;&#22707;&#22675;&#65292;&#20320;&#35201;&#25226;&#25105;&#20497;&#24118;&#20358;&#27515;&#22312;&#26336;&#37326;&#21966;&#65311;&#20320;&#28858;&#29978;&#40636;&#36889;&#27171;&#24453;&#25105;&#20497;&#65292;&#25226;&#25105;&#20497;&#24478;&#22467;&#21450;&#38936;&#20986;&#20358;&#21602;&#65311;</span></span><span class="verse v12" data-usfm="EXO.14.12"><span class="label">12</span><span class="content">&#25105;&#20497;&#22312;&#22467;&#21450;&#30340;&#26178;&#20505;&#65292;&#19981;&#26159;&#23565;&#20320;&#35498;&#36942;&#65306;&#8216;&#19981;&#35201;&#31649;&#25105;&#20497;&#65292;&#25105;&#20497;&#35201;&#26381;&#20107;&#22467;&#21450;&#20154;&#8217;&#36889;&#35441;&#21966;&#65311;&#22240;&#28858;&#26381;&#20107;&#22467;&#21450;&#20154;&#27604;&#27515;&#22312;&#26336;&#37326;&#36996;&#22909;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="EXO.14.13"><span class="label">13</span><span class="content">&#25705;&#35199;&#23565;&#20154;&#27665;&#35498;&#65306;&#8220;&#19981;&#35201;&#25084;&#24597;&#65292;&#35201;&#31449;&#33879;&#65292;&#35264;&#30475;&#32822;&#21644;&#33775;&#20170;&#22825;&#28858;&#20320;&#20497;&#26045;&#34892;&#30340;&#25327;&#25937;&#65307;&#22240;&#28858;&#20320;&#20497;&#20170;&#22825;&#30475;&#35211;&#30340;&#22467;&#21450;&#20154;&#65292;&#24517;&#27704;&#36960;&#19981;&#20877;&#30475;&#35211;&#20102;&#12290;</span></span><span class="verse v14" data-usfm="EXO.14.14"><span class="label">14</span><span class="content">&#32822;&#21644;&#33775;&#24517;&#28858;&#20320;&#20497;&#29229;&#25136;&#65292;&#20320;&#20497;&#24517;&#38920;&#23433;&#38748;&#65292;&#19981;&#35201;&#20316;&#32882;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.14.15"><span class="label">15</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#20320;&#28858;&#29978;&#40636;&#21521;&#25105;&#21628;&#27714;&#21602;&#65311;&#21545;&#21648;&#20197;&#33394;&#21015;&#20154;&#24448;&#21069;&#36208;&#12290;</span></span><span class="verse v16" data-usfm="EXO.14.16"><span class="label">16</span><span class="content">&#20320;&#35201;&#25226;&#20320;&#30340;&#26454;&#33289;&#36215;&#20358;&#65292;&#21521;&#28023;&#20280;&#25163;&#65292;&#25226;&#28023;&#20998;&#38283;&#65292;&#21483;&#20197;&#33394;&#21015;&#20154;&#19979;&#21040;&#28023;&#20013;&#36208;&#20094;&#22320;&#12290;</span></span><span class="verse v17" data-usfm="EXO.14.17"><span class="label">17</span><span class="content">&#30475;&#21738;&#65292;&#25105;&#35201;&#20351;&#22467;&#21450;&#20154;&#30340;&#24515;&#21083;&#30828;&#65292;&#20182;&#20497;&#23601;&#24517;&#36319;&#33879;&#20197;&#33394;&#21015;&#20154;&#19979;&#21435;&#65307;&#36889;&#27171;&#65292;&#25105;&#24517;&#22312;&#27861;&#32769;&#21644;&#20182;&#30340;&#20840;&#36557;&#36523;&#19978;&#65292;&#20197;&#21450;&#20182;&#30340;&#39340;&#36554;&#21644;&#39340;&#20853;&#36523;&#19978;&#24471;&#21040;&#27054;&#32768;&#12290;</span></span><span class="verse v18" data-usfm="EXO.14.18"><span class="label">18</span><span class="content">&#25105;&#22312;&#27861;&#32769;&#36523;&#19978;&#65292;&#20197;&#21450;&#20182;&#30340;&#39340;&#36554;&#21644;&#39340;&#20853;&#36523;&#19978;&#24471;&#21040;&#27054;&#32768;&#30340;&#26178;&#20505;&#65292;&#22467;&#21450;&#20154;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="EXO.14.19"><span class="label">19</span><span class="content">&#22312;&#20197;&#33394;&#21015;&#29151;&#21069;&#34892;&#36208;&#30340;&#12288;&#31070;&#30340;&#20351;&#32773;&#65292;&#36681;&#21040;&#20182;&#20497;&#24460;&#38754;&#21435;&#65307;&#38642;&#26609;&#20063;&#24478;&#20182;&#20497;&#21069;&#38754;&#36681;&#36942;&#21435;&#65292;&#31435;&#22312;&#20182;&#20497;&#24460;&#38754;&#12290;</span></span><span class="verse v20" data-usfm="EXO.14.20"><span class="label">20</span><span class="content">&#38642;&#26609;&#20358;&#21040;&#22467;&#21450;&#29151;&#21644;&#20197;&#33394;&#21015;&#29151;&#20013;&#38291;&#65307;&#38642;&#26609;&#19968;&#37002;&#26159;&#40657;&#26263;&#30340;&#65292;&#19968;&#37002;&#21371;&#20809;&#29031;&#33879;&#40657;&#22812;&#12290;&#36889;&#27171;&#25972;&#22812;&#24444;&#27492;&#37117;&#19981;&#33021;&#25509;&#36817;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="EXO.14.21"><span class="label">21</span><span class="content">&#25705;&#35199;&#21521;&#28023;&#20280;&#25163;&#65292;&#32822;&#21644;&#33775;&#23601;&#29992;&#26997;&#24375;&#30340;&#26481;&#39080;&#65292;&#19968;&#22812;&#20043;&#38291;&#20351;&#28023;&#27700;&#36864;&#21435;&#65307;&#20182;&#20351;&#28023;&#35722;&#25104;&#20094;&#22320;&#65292;&#28023;&#27700;&#20063;&#20998;&#38283;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="EXO.14.22"><span class="label">22</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#19979;&#21040;&#28023;&#20013;&#36208;&#20094;&#22320;&#65292;&#27700;&#22312;&#20182;&#20497;&#30340;&#24038;&#21491;&#20316;&#20102;&#29254;&#22435;&#12290;</span></span><span class="verse v23" data-usfm="EXO.14.23"><span class="label">23</span><span class="content">&#22467;&#21450;&#20154;&#36861;&#36245;&#36942;&#20358;&#65292;&#27861;&#32769;&#25152;&#26377;&#30340;&#39340;&#21305;&#12289;&#39340;&#36554;&#21644;&#39340;&#20853;&#65292;&#37117;&#36319;&#33879;&#20197;&#33394;&#21015;&#20154;&#19979;&#21040;&#28023;&#20013;&#21435;&#12290;</span></span><span class="verse v24" data-usfm="EXO.14.24"><span class="label">24</span><span class="content">&#21040;&#20102;&#26216;&#26356;&#30340;&#26178;&#20505;&#65292;&#32822;&#21644;&#33775;&#36879;&#36942;&#38642;&#26609;&#28779;&#26609;&#21521;&#19979;&#35264;&#30475;&#22467;&#21450;&#20154;&#30340;&#36557;&#20853;&#65292;&#20006;&#19988;&#20351;&#22467;&#21450;&#20154;&#30340;&#36557;&#20853;&#22823;&#36215;&#28151;&#20098;&#12290;</span></span><span class="verse v25" data-usfm="EXO.14.25"><span class="label">25</span><span class="content">&#21448;&#20351;&#20182;&#20497;&#30340;&#36554;&#36650;&#33067;&#33853;&#65292;&#34892;&#39387;&#22256;&#38627;&#65292;&#22240;&#27492;&#22467;&#21450;&#20154;&#35498;&#65306;&#8220;&#25105;&#20497;&#24478;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#36867;&#36305;&#21543;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#28858;&#20182;&#20497;&#29229;&#25136;&#65292;&#25915;&#25802;&#22467;&#21450;&#20154;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#22467;&#21450;&#20154;&#33900;&#36523;&#32005;&#28023;&#20043;&#20013;</span></div><div class="p"><span class="verse v26" data-usfm="EXO.14.26"><span class="label">26</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#20320;&#35201;&#21521;&#28023;&#20280;&#25163;&#65292;&#20351;&#27700;&#22238;&#27969;&#21040;&#22467;&#21450;&#20154;&#36523;&#19978;&#65292;&#27969;&#21040;&#20182;&#20497;&#30340;&#25136;&#36554;&#21644;&#39340;&#20853;&#36523;&#19978;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="EXO.14.27"><span class="label">27</span><span class="content">&#25705;&#35199;&#23601;&#21521;&#28023;&#20280;&#25163;&#65292;&#21040;&#20102;&#22825;&#20142;&#30340;&#26178;&#20505;&#65292;&#28023;&#27700;&#27969;&#22238;&#21407;&#34389;&#65307;&#22467;&#21450;&#20154;&#36870;&#27969;&#36867;&#36305;&#30340;&#26178;&#20505;&#65292;&#32822;&#21644;&#33775;&#23601;&#25226;&#20182;&#20497;&#25237;&#22312;&#28023;&#20013;&#12290;</span></span><span class="verse v28" data-usfm="EXO.14.28"><span class="label">28</span><span class="content">&#28023;&#27700;&#19968;&#22238;&#27969;&#65292;&#23601;&#28153;&#27794;&#20102;&#39340;&#36554;&#12289;&#39340;&#20853;&#21644;&#37027;&#20123;&#36319;&#33879;&#20197;&#33394;&#21015;&#20154;&#19979;&#28023;&#21435;&#30340;&#27861;&#32769;&#30340;&#20840;&#36557;&#65292;&#36899;&#19968;&#20491;&#20063;&#27794;&#26377;&#39192;&#19979;&#12290;</span></span><span class="verse v29" data-usfm="EXO.14.29"><span class="label">29</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21371;&#22312;&#28023;&#20013;&#36208;&#20094;&#22320;&#65292;&#27700;&#22312;&#20182;&#20497;&#30340;&#24038;&#21491;&#20316;&#20102;&#29254;&#22435;&#12290;</span></span><span class="verse v30" data-usfm="EXO.14.30"><span class="label">30</span><span class="content">&#36889;&#27171;&#65292;&#32822;&#21644;&#33775;&#23601;&#22312;&#37027;&#19968;&#22825;&#25226;&#20197;&#33394;&#21015;&#20154;&#24478;&#22467;&#21450;&#20154;&#30340;&#25163;&#35041;&#25327;&#25937;&#20102;&#20986;&#20358;&#65307;&#20197;&#33394;&#21015;&#20154;&#30475;&#35211;&#22467;&#21450;&#20154;&#37117;&#27515;&#22312;&#28023;&#37002;&#12290;</span></span><span class="verse v31" data-usfm="EXO.14.31"><span class="label">31</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#30475;&#35211;&#32822;&#21644;&#33775;&#21521;&#22467;&#21450;&#20154;&#25152;&#39023;&#22823;&#33021;&#30340;&#25163;&#65292;&#23601;&#25964;&#30031;&#32822;&#21644;&#33775;&#65292;&#21448;&#20449;&#26381;&#32822;&#21644;&#33775;&#21644;&#20182;&#30340;&#20693;&#20154;&#25705;&#35199;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
