<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch16" data-usfm="EXO.16">
            <div class="label">16</div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#22312;&#26336;&#37326;&#30332;&#24616;&#35328;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.16.1"><span class="label">1</span><span class="content">&#20197;&#33394;&#21015;&#20840;&#39636;&#26371;&#30526;&#24478;&#20197;&#29747;&#36215;&#34892;&#65292;&#22312;&#20986;&#22467;&#21450;&#20197;&#24460;&#31532;&#20108;&#20491;&#26376;&#21313;&#20116;&#26085;&#65292;&#20358;&#21040;&#20197;&#29747;&#21644;&#35199;&#22856;&#20013;&#38291;&#27739;&#30340;&#26336;&#37326;&#37027;&#35041;&#12290;</span></span><span class="verse v2" data-usfm="EXO.16.2"><span class="label">2</span><span class="content">&#20197;&#33394;&#21015;&#20840;&#39636;&#26371;&#30526;&#22312;&#26336;&#37326;&#37117;&#21521;&#25705;&#35199;&#21644;&#20126;&#20523;&#30332;&#24616;&#35328;&#65307;</span></span><span class="verse v3" data-usfm="EXO.16.3"><span class="label">3</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#20497;&#23527;&#39000;&#22312;&#22467;&#21450;&#22320;&#22352;&#22312;&#32905;&#37707;&#26049;&#37002;&#65292;&#21507;&#39151;&#21507;&#21040;&#39165;&#30340;&#26178;&#20505;&#65292;&#27515;&#22312;&#32822;&#21644;&#33775;&#30340;&#25163;&#35041;&#65281;&#20320;&#20497;&#20498;&#25226;&#25105;&#20497;&#38936;&#20986;&#20358;&#65292;&#21040;&#36889;&#26336;&#37326;&#65292;&#26159;&#35201;&#21483;&#36889;&#20840;&#39636;&#26371;&#30526;&#39187;&#27515;&#21834;&#65281;&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="EXO.16.4"><span class="label">4</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#30475;&#21738;&#65292;&#25105;&#35201;&#25226;&#31975;&#39135;&#24478;&#22825;&#19978;&#38477;&#32102;&#20320;&#20497;&#65307;&#20154;&#27665;&#21487;&#20197;&#20986;&#21435;&#65292;&#27599;&#22825;&#25910;&#21462;&#30070;&#22825;&#30340;&#20998;&#37327;&#65292;&#25105;&#22909;&#35430;&#39511;&#20182;&#20497;&#26159;&#21542;&#36981;&#34892;&#25105;&#30340;&#24459;&#27861;&#12290;</span></span><span class="verse v5" data-usfm="EXO.16.5"><span class="label">5</span><span class="content">&#21040;&#31532;&#20845;&#22825;&#65292;&#20182;&#20497;&#25226;&#25910;&#36914;&#20358;&#30340;&#38928;&#20633;&#22909;&#65292;&#27604;&#27599;&#22825;&#25910;&#21462;&#30340;&#22810;&#19968;&#20493;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="EXO.16.6"><span class="label">6</span><span class="content">&#25705;&#35199;&#21644;&#20126;&#20523;&#23565;&#20197;&#33394;&#21015;&#30526;&#20154;&#35498;&#65306;&#8220;&#20170;&#26202;&#20320;&#20497;&#24517;&#23450;&#30693;&#36947;&#26159;&#32822;&#21644;&#33775;&#25226;&#20320;&#20497;&#24478;&#22467;&#21450;&#22320;&#38936;&#20986;&#20358;&#12290;</span></span><span class="verse v7" data-usfm="EXO.16.7"><span class="label">7</span><span class="content">&#26126;&#26089;&#20320;&#20497;&#24517;&#23450;&#30475;&#35211;&#32822;&#21644;&#33775;&#30340;&#27054;&#32768;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#32893;&#35211;&#20102;&#20320;&#20497;&#21521;&#20182;&#25152;&#30332;&#30340;&#24616;&#35328;&#20102;&#12290;&#25105;&#20497;&#31639;&#29978;&#40636;&#65292;&#20320;&#20497;&#31455;&#21521;&#25105;&#20497;&#30332;&#24616;&#35328;&#21602;&#65311;&#8221;</span></span><span class="verse v8" data-usfm="EXO.16.8"><span class="label">8</span><span class="content">&#25705;&#35199;&#21448;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#26202;&#19978;&#24517;&#32102;&#20320;&#20497;&#32905;&#21507;&#65292;&#26089;&#26216;&#24517;&#32102;&#20320;&#20497;&#39135;&#29289;&#21507;&#39165;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#32893;&#35211;&#20102;&#20320;&#20497;&#22475;&#24616;&#20182;&#25152;&#35498;&#30340;&#24616;&#35328;&#20102;&#12290;&#25105;&#20497;&#31639;&#29978;&#40636;&#65311;&#20320;&#20497;&#30340;&#24616;&#35328;&#19981;&#26159;&#21521;&#25105;&#20497;&#30332;&#30340;&#65292;&#32780;&#26159;&#21521;&#32822;&#21644;&#33775;&#30332;&#30340;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="EXO.16.9"><span class="label">9</span><span class="content">&#25705;&#35199;&#23565;&#20126;&#20523;&#35498;&#65306;&#8220;&#20320;&#35201;&#23565;&#20197;&#33394;&#21015;&#20840;&#39636;&#26371;&#30526;&#35498;&#65306;&#8216;&#20320;&#20497;&#36208;&#36817;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#22240;&#28858;&#20182;&#24050;&#32147;&#32893;&#35211;&#20102;&#20320;&#20497;&#30340;&#24616;&#35328;&#20102;&#12290;&#8217;&#8221;</span></span><span class="verse v10" data-usfm="EXO.16.10"><span class="label">10</span><span class="content">&#20126;&#20523;&#23565;&#20197;&#33394;&#21015;&#20840;&#39636;&#26371;&#30526;&#35498;&#35441;&#30340;&#26178;&#20505;&#65292;&#20182;&#20497;&#21521;&#33879;&#26336;&#37326;&#35264;&#26395;&#65292;&#30475;&#35211;&#32822;&#21644;&#33775;&#30340;&#27054;&#32768;&#22312;&#38642;&#20013;&#39023;&#29694;&#20986;&#20358;&#12290;</span></span><span class="verse v11" data-usfm="EXO.16.11"><span class="label">11</span><span class="content">&#32822;&#21644;&#33775;&#21545;&#21648;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v12" data-usfm="EXO.16.12"><span class="label">12</span><span class="content">&#8220;&#20197;&#33394;&#21015;&#20154;&#30340;&#24616;&#35328;&#65292;&#25105;&#24050;&#32147;&#32893;&#35211;&#20102;&#12290;&#20320;&#21578;&#35380;&#20182;&#20497;&#35498;&#65306;&#8216;&#40643;&#26127;&#30340;&#26178;&#20505;&#20320;&#20497;&#24517;&#21507;&#32905;&#65292;&#26089;&#26216;&#30340;&#26178;&#20505;&#24517;&#26377;&#39135;&#29289;&#21507;&#39165;&#65307;&#36889;&#27171;&#65292;&#20320;&#20497;&#23601;&#30693;&#36947;&#25105;&#32822;&#21644;&#33775;&#26159;&#20320;&#20497;&#30340;&#12288;&#31070;&#20102;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#40298;&#40329;&#33287;&#21966;&#21738;</span></div><div class="p"><span class="verse v13" data-usfm="EXO.16.13"><span class="label">13</span><span class="content">&#21040;&#20102;&#26202;&#19978;&#65292;&#26377;&#40298;&#40329;&#39131;&#19978;&#20358;&#65292;&#25226;&#29151;&#37117;&#36974;&#33995;&#20102;&#65307;&#21040;&#20102;&#26089;&#26216;&#65292;&#29151;&#30340;&#22235;&#21608;&#26377;&#19968;&#23652;&#38706;&#27700;&#12290;</span></span><span class="verse v14" data-usfm="EXO.16.14"><span class="label">14</span><span class="content">&#38706;&#27700;&#19978;&#21319;&#20197;&#24460;&#65292;&#23601;&#35211;&#37326;&#22320;&#19978;&#26377;&#32048;&#23567;&#40023;&#29376;&#30340;&#26481;&#35199;&#65292;&#20687;&#23567;&#30333;&#38684;&#19968;&#27171;&#32048;&#23567;&#30340;&#26481;&#35199;&#12290;</span></span><span class="verse v15" data-usfm="EXO.16.15"><span class="label">15</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#30475;&#35211;&#20102;&#65292;&#23601;&#24444;&#27492;&#23565;&#21839;&#35498;&#65306;&#8220;&#36889;&#26159;&#29978;&#40636;&#65311;&#8221;&#21407;&#20358;&#20182;&#20497;&#19981;&#30693;&#36947;&#37027;&#26159;&#29978;&#40636;&#12290;&#25705;&#35199;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#36889;&#23601;&#26159;&#32822;&#21644;&#33775;&#36060;&#32102;&#20320;&#20497;&#21507;&#30340;&#39135;&#29289;&#12290;</span></span><span class="verse v16" data-usfm="EXO.16.16"><span class="label">16</span><span class="content">&#32822;&#21644;&#33775;&#21545;&#21648;&#30340;&#35441;&#26159;&#36889;&#27171;&#30340;&#65306;&#8216;&#20320;&#20497;&#35201;&#25353;&#33879;&#21508;&#20154;&#30340;&#39135;&#37327;&#25910;&#21462;&#65292;&#25353;&#33879;&#20320;&#20497;&#30340;&#20154;&#25976;&#28858;&#24115;&#24149;&#35041;&#30340;&#20154;&#25910;&#21462;&#65292;&#19968;&#20154;&#20841;&#20844;&#21319;&#12290;&#8217;&#8221;</span></span><span class="verse v17" data-usfm="EXO.16.17"><span class="label">17</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23601;&#36889;&#27171;&#34892;&#20102;&#65307;&#26377;&#30340;&#22810;&#25910;&#12289;&#26377;&#30340;&#23569;&#25910;&#12290;</span></span><span class="verse v18" data-usfm="EXO.16.18"><span class="label">18</span><span class="content">&#20182;&#20497;&#29992;&#21319;&#26007;&#34913;&#37327;&#30340;&#26178;&#20505;&#65292;&#22810;&#25910;&#30340;&#27794;&#26377;&#21097;&#39192;&#65292;&#23569;&#25910;&#30340;&#20063;&#19981;&#32570;&#20047;&#65307;&#21508;&#20154;&#25353;&#33879;&#33258;&#24049;&#30340;&#39135;&#37327;&#25910;&#21462;&#12290;</span></span><span class="verse v19" data-usfm="EXO.16.19"><span class="label">19</span><span class="content">&#25705;&#35199;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#35504;&#20063;&#19981;&#21487;&#25226;&#19968;&#20123;&#30041;&#21040;&#26089;&#26216;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="EXO.16.20"><span class="label">20</span><span class="content">&#20182;&#20497;&#21371;&#19981;&#32893;&#25705;&#35199;&#30340;&#35441;&#65292;&#26377;&#20154;&#25226;&#19968;&#20123;&#30041;&#21040;&#26089;&#26216;&#65292;&#23601;&#29983;&#34802;&#30332;&#33261;&#20102;&#12290;&#25705;&#35199;&#23601;&#21521;&#20182;&#20497;&#30332;&#24594;&#12290;</span></span><span class="verse v21" data-usfm="EXO.16.21"><span class="label">21</span><span class="content">&#20182;&#20497;&#27599;&#22825;&#26089;&#26216;&#37117;&#25353;&#33879;&#21508;&#20154;&#30340;&#39135;&#37327;&#21435;&#25910;&#21462;&#65307;&#22826;&#38525;&#19968;&#30332;&#29105;&#65292;&#23601;&#34701;&#21270;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="EXO.16.22"><span class="label">22</span><span class="content">&#21040;&#31532;&#20845;&#26085;&#65292;&#20182;&#20497;&#25910;&#21462;&#20102;&#20841;&#20493;&#30340;&#39135;&#29289;&#65292;&#27599;&#20154;&#22235;&#20844;&#21319;&#65307;&#26371;&#30526;&#30340;&#39318;&#38936;&#37117;&#20358;&#21578;&#35380;&#25705;&#35199;&#12290;</span></span><span class="verse v23" data-usfm="EXO.16.23"><span class="label">23</span><span class="content">&#25705;&#35199;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#26126;&#22825;&#26159;&#23433;&#24687;&#26085;&#65292;&#26159;&#21521;&#32822;&#21644;&#33775;&#23432;&#30340;&#32854;&#23433;&#24687;&#26085;&#12290;&#20320;&#20497;&#35201;&#28900;&#30340;&#65292;&#23601;&#28900;&#21543;&#65307;&#35201;&#29038;&#30340;&#65292;&#23601;&#29038;&#21543;&#65307;&#25152;&#26377;&#39192;&#21097;&#30340;&#35201;&#33258;&#24049;&#20445;&#23384;&#33879;&#65292;&#30452;&#30041;&#21040;&#26089;&#26216;&#12290;&#8217;&#8221;</span></span><span class="verse v24" data-usfm="EXO.16.24"><span class="label">24</span><span class="content">&#20182;&#20497;&#23601;&#29031;&#33879;&#25705;&#35199;&#21545;&#21648;&#30340;&#65292;&#25226;&#39192;&#21097;&#30340;&#30041;&#21040;&#26089;&#26216;&#65307;&#31455;&#28982;&#19981;&#30332;&#33261;&#65292;&#35041;&#38957;&#20063;&#27794;&#26377;&#29983;&#34802;&#12290;</span></span><span class="verse v25" data-usfm="EXO.16.25"><span class="label">25</span><span class="content">&#25705;&#35199;&#35498;&#65306;&#8220;&#20170;&#22825;&#21507;&#36889;&#20491;&#21543;&#65292;&#22240;&#28858;&#20170;&#22825;&#26159;&#21521;&#32822;&#21644;&#33775;&#23432;&#30340;&#23433;&#24687;&#26085;&#65292;&#20170;&#26085;&#20320;&#20497;&#22312;&#30000;&#37326;&#35041;&#24517;&#25214;&#19981;&#33879;&#12290;</span></span><span class="verse v26" data-usfm="EXO.16.26"><span class="label">26</span><span class="content">&#20845;&#22825;&#20320;&#20497;&#21487;&#20197;&#25910;&#21462;&#65292;&#20294;&#31532;&#19971;&#22825;&#26159;&#23433;&#24687;&#26085;&#65292;&#22312;&#37027;&#19968;&#22825;&#29978;&#40636;&#37117;&#27794;&#26377;&#20102;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="EXO.16.27"><span class="label">27</span><span class="content">&#31532;&#19971;&#22825;&#27665;&#38291;&#26377;&#20154;&#20986;&#21435;&#25910;&#21462;&#65292;&#21487;&#26159;&#29978;&#40636;&#20063;&#25214;&#19981;&#33879;&#12290;</span></span><span class="verse v28" data-usfm="EXO.16.28"><span class="label">28</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#20320;&#20497;&#25298;&#32085;&#36981;&#23432;&#25105;&#30340;&#35489;&#21629;&#21644;&#24459;&#27861;&#65292;&#35201;&#21040;&#24190;&#26178;&#21602;&#65311;</span></span><span class="verse v29" data-usfm="EXO.16.29"><span class="label">29</span><span class="content">&#20320;&#20497;&#30475;&#65292;&#32822;&#21644;&#33775;&#25226;&#23433;&#24687;&#26085;&#36060;&#32102;&#20102;&#20320;&#20497;&#65292;&#25152;&#20197;&#31532;&#20845;&#26085;&#20182;&#36060;&#32102;&#20320;&#20497;&#20841;&#22825;&#30340;&#39135;&#29289;&#65307;&#31532;&#19971;&#22825;&#20320;&#20497;&#21508;&#20154;&#35201;&#20303;&#22312;&#23478;&#35041;&#65292;&#35504;&#37117;&#19981;&#21487;&#38626;&#38283;&#33258;&#24049;&#30340;&#22320;&#26041;&#12290;&#8221;</span></span><span class="verse v30" data-usfm="EXO.16.30"><span class="label">30</span><span class="content">&#26044;&#26159;&#20154;&#27665;&#22312;&#31532;&#19971;&#22825;&#37117;&#23433;&#24687;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v31" data-usfm="EXO.16.31"><span class="label">31</span><span class="content">&#20197;&#33394;&#21015;&#23478;&#32102;&#36889;&#39135;&#29289;&#36215;&#21517;&#21483;&#8220;&#21966;&#21738;&#8221;&#65292;&#23427;&#20687;&#33451;&#33661;&#30340;&#31278;&#23376;&#65292;&#33394;&#30333;&#65292;&#21619;&#36947;&#20687;&#25881;&#34588;&#30340;&#34180;&#39173;&#12290;</span></span><span class="verse v32" data-usfm="EXO.16.32"><span class="label">32</span><span class="content">&#25705;&#35199;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#21545;&#21648;&#30340;&#35441;&#26159;&#36889;&#27171;&#65306;&#35201;&#25226;&#28415;&#20841;&#20844;&#21319;&#30340;&#21966;&#21738;&#20445;&#30041;&#36215;&#20358;&#32102;&#20320;&#20497;&#30340;&#24460;&#20195;&#65292;&#22909;&#35731;&#20182;&#20497;&#21487;&#20197;&#30475;&#35211;&#30070;&#26085;&#25105;&#25226;&#20320;&#20497;&#24478;&#22467;&#21450;&#22320;&#38936;&#20986;&#20358;&#30340;&#26178;&#20505;&#65292;&#22312;&#26336;&#37326;&#32102;&#20320;&#20497;&#21507;&#30340;&#39135;&#29289;&#12290;&#8221;</span></span><span class="verse v33" data-usfm="EXO.16.33"><span class="label">33</span><span class="content">&#25705;&#35199;&#23565;&#20126;&#20523;&#35498;&#65306;&#8220;&#25343;&#19968;&#20491;&#32592;&#23376;&#20358;&#65292;&#35037;&#28415;&#20841;&#20844;&#21319;&#21966;&#21738;&#65292;&#23384;&#25918;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#20445;&#30041;&#36215;&#20358;&#32102;&#20320;&#20497;&#30340;&#24460;&#20195;&#12290;&#8221;</span></span><span class="verse v34" data-usfm="EXO.16.34"><span class="label">34</span><span class="content">&#20126;&#20523;&#23601;&#29031;&#33879;&#32822;&#21644;&#33775;&#21545;&#21648;&#25705;&#35199;&#30340;&#65292;&#25226;&#21966;&#21738;&#23384;&#30041;&#22312;&#27861;&#27331;&#21069;&#12290;</span></span><span class="verse v35" data-usfm="EXO.16.35"><span class="label">35</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21507;&#21966;&#21738;&#20849;&#22235;&#21313;&#24180;&#65292;&#30452;&#21040;&#36914;&#20102;&#26377;&#20154;&#23621;&#20303;&#30340;&#22320;&#26041;&#28858;&#27490;&#65307;&#20182;&#20497;&#21507;&#21966;&#21738;&#65292;&#30452;&#21040;&#36914;&#20837;&#36838;&#21335;&#22320;&#30340;&#37002;&#30028;&#28858;&#27490;&#12290;</span></span><span class="verse v36" data-usfm="EXO.16.36"><span class="label">36</span><span class="content">&#20841;&#20844;&#21319;&#23601;&#26159;&#30070;&#26178;&#30340;&#27161;&#28310;&#37327;&#22120;&#30340;&#21313;&#20998;&#20043;&#19968;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20841;&#20844;&#21319;&#23601;&#26159;&#30070;&#26178;&#30340;&#27161;&#28310;&#37327;&#22120;&#30340;&#21313;&#20998;&#20043;&#19968;&#8221;&#21407;&#25991;&#20316;&#8220;&#19968;&#20420;&#26757;&#29669;&#23601;&#26159;&#19968;&#20234;&#27861;&#30340;&#21313;&#20998;&#20043;&#19968;&#8221;</span></span></span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
