<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch17" data-usfm="EXO.17">
            <div class="label">17</div><div class="s"><span class="heading">&#25802;&#30928;&#20986;&#27700;&#65288;&#27665;20:1~13&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.17.1"><span class="label">1</span><span class="content">&#20197;&#33394;&#21015;&#20840;&#39636;&#26371;&#30526;&#37117;&#29031;&#33879;&#32822;&#21644;&#33775;&#30340;&#21545;&#21648;&#65292;&#19968;&#31449;&#19968;&#31449;&#65292;&#24478;&#27739;&#30340;&#26336;&#37326;&#36215;&#31243;&#65292;&#22312;&#21033;&#38750;&#35330;&#23433;&#29151;&#12290;&#22312;&#37027;&#35041;&#20154;&#27665;&#27794;&#26377;&#27700;&#21917;&#12290;</span></span><span class="verse v2" data-usfm="EXO.17.2"><span class="label">2</span><span class="content">&#22240;&#27492;&#20154;&#27665;&#33287;&#25705;&#35199;&#29229;&#21557;&#65292;&#35498;&#65306;&#8220;&#32102;&#25105;&#20497;&#27700;&#21917;&#21543;&#12290;&#8221;&#25705;&#35199;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#28858;&#29978;&#40636;&#33287;&#25105;&#29229;&#21557;&#21602;&#65311;&#20320;&#20497;&#28858;&#29978;&#40636;&#35430;&#25506;&#32822;&#21644;&#33775;&#21602;&#65311;&#8221;</span></span><span class="verse v3" data-usfm="EXO.17.3"><span class="label">3</span><span class="content">&#20154;&#27665;&#22312;&#37027;&#35041;&#28212;&#26395;&#24471;&#27700;&#21917;&#65292;&#23601;&#21521;&#25705;&#35199;&#30332;&#24616;&#35328;&#65292;&#35498;&#65306;&#8220;&#20320;&#28858;&#29978;&#40636;&#25226;&#25105;&#20497;&#24478;&#22467;&#21450;&#38936;&#19978;&#20358;&#65292;&#20351;&#25105;&#20497;&#21644;&#25105;&#20497;&#30340;&#20818;&#22899;&#65292;&#20197;&#21450;&#25105;&#20497;&#30340;&#29298;&#30044;&#37117;&#28212;&#27515;&#21602;&#65311;&#8221;</span></span><span class="verse v4" data-usfm="EXO.17.4"><span class="label">4</span><span class="content">&#25705;&#35199;&#21521;&#32822;&#21644;&#33775;&#21628;&#27714;&#65292;&#35498;&#65306;&#8220;&#25105;&#35201;&#24590;&#27171;&#23565;&#24453;&#36889;&#20154;&#27665;&#21602;&#65311;&#20182;&#20497;&#24190;&#20046;&#35201;&#29992;&#30707;&#38957;&#25171;&#27515;&#25105;&#20102;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="EXO.17.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#33775;&#22238;&#31572;&#25705;&#35199;&#65306;&#8220;&#20320;&#35201;&#21040;&#20154;&#27665;&#30340;&#38754;&#21069;&#65292;&#35201;&#24118;&#33879;&#20197;&#33394;&#21015;&#30340;&#24190;&#20491;&#38263;&#32769;&#21644;&#20320;&#19968;&#36215;&#65292;&#25163;&#35041;&#35201;&#25343;&#33879;&#20320;&#20808;&#21069;&#25802;&#25171;&#27827;&#27700;&#30340;&#26454;&#12290;</span></span><span class="verse v6" data-usfm="EXO.17.6"><span class="label">6</span><span class="content">&#30475;&#21738;&#65292;&#25105;&#24517;&#22312;&#20309;&#28872;&#23665;&#37027;&#35041;&#30340;&#30928;&#30707;&#19978;&#31449;&#22312;&#20320;&#38754;&#21069;&#65307;&#20320;&#35201;&#25802;&#25171;&#30928;&#30707;&#65292;&#23601;&#24517;&#26377;&#27700;&#24478;&#30928;&#30707;&#27969;&#20986;&#20358;&#65292;&#20351;&#20154;&#27665;&#21487;&#20197;&#21917;&#12290;&#8221;&#25705;&#35199;&#23601;&#22312;&#20197;&#33394;&#21015;&#30340;&#38263;&#32769;&#30524;&#21069;&#36889;&#27171;&#34892;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="EXO.17.7"><span class="label">7</span><span class="content">&#20182;&#32102;&#37027;&#22320;&#26041;&#36215;&#21517;&#21483;&#29802;&#25746;&#65292;&#21448;&#21483;&#31859;&#21033;&#24052;&#65292;&#22240;&#28858;&#20197;&#33394;&#21015;&#20154;&#22312;&#37027;&#35041;&#29229;&#21557;&#65292;&#21448;&#22240;&#28858;&#20182;&#20497;&#35430;&#25506;&#32822;&#21644;&#33775;&#65292;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#26159;&#19981;&#26159;&#22312;&#25105;&#20497;&#20013;&#38291;&#21602;&#65311;&#8221;</span></span></div><div class="s"><span class="heading">&#33287;&#20126;&#29802;&#21147;&#20154;&#20316;&#25136;</span></div><div class="p"><span class="verse v8" data-usfm="EXO.17.8"><span class="label">8</span><span class="content">&#37027;&#26178;&#20126;&#29802;&#21147;&#20154;&#20358;&#20102;&#65292;&#22312;&#21033;&#38750;&#35330;&#21644;&#20197;&#33394;&#21015;&#20154;&#29229;&#25136;&#12290;</span></span><span class="verse v9" data-usfm="EXO.17.9"><span class="label">9</span><span class="content">&#25705;&#35199;&#23565;&#32004;&#26360;&#20126;&#35498;&#65306;&#8220;&#20320;&#35201;&#28858;&#25105;&#20497;&#36984;&#20986;&#20154;&#20358;&#65292;&#20986;&#21435;&#21644;&#20126;&#29802;&#21147;&#20154;&#29229;&#25136;&#65307;&#26126;&#22825;&#25105;&#35201;&#31449;&#22312;&#23665;&#38914;&#19978;&#65292;&#25163;&#35041;&#25343;&#33879;&#12288;&#31070;&#30340;&#26454;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="EXO.17.10"><span class="label">10</span><span class="content">&#26044;&#26159;&#65292;&#32004;&#26360;&#20126;&#29031;&#33879;&#25705;&#35199;&#21545;&#21648;&#20182;&#30340;&#34892;&#20102;&#65292;&#21435;&#21644;&#20126;&#29802;&#21147;&#20154;&#29229;&#25136;&#65307;&#25705;&#35199;&#12289;&#20126;&#20523;&#21644;&#25142;&#29669;&#37117;&#19978;&#20102;&#23665;&#38914;&#12290;</span></span><span class="verse v11" data-usfm="EXO.17.11"><span class="label">11</span><span class="content">&#25705;&#35199;&#33289;&#36215;&#25163;&#20358;&#30340;&#26178;&#20505;&#65292;&#20197;&#33394;&#21015;&#20154;&#23601;&#24471;&#21213;&#65307;&#25705;&#35199;&#25226;&#25163;&#25918;&#19979;&#20358;&#30340;&#26178;&#20505;&#65292;&#20126;&#29802;&#21147;&#20154;&#23601;&#24471;&#21213;&#12290;</span></span><span class="verse v12" data-usfm="EXO.17.12"><span class="label">12</span><span class="content">&#21487;&#26159;&#25705;&#35199;&#30340;&#20841;&#25163;&#30130;&#20047;&#20102;&#65292;&#20182;&#20497;&#23601;&#25644;&#22602;&#30707;&#38957;&#20358;&#65292;&#25918;&#22312;&#25705;&#35199;&#19979;&#38754;&#65292;&#20182;&#23601;&#22352;&#22312;&#19978;&#38754;&#65307;&#20126;&#20523;&#21644;&#25142;&#29669;&#65292;&#19968;&#37002;&#19968;&#20491;&#65292;&#25206;&#33879;&#25705;&#35199;&#30340;&#20841;&#25163;&#65307;&#36889;&#27171;&#65292;&#20182;&#30340;&#20841;&#25163;&#23601;&#31337;&#20303;&#65292;&#30452;&#21040;&#26085;&#33853;&#30340;&#26178;&#20505;&#12290;</span></span><span class="verse v13" data-usfm="EXO.17.13"><span class="label">13</span><span class="content">&#32004;&#26360;&#20126;&#29992;&#20992;&#25171;&#25943;&#20102;&#20126;&#29802;&#21147;&#29579;&#21644;&#20182;&#30340;&#20154;&#27665;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.17.14"><span class="label">14</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#25105;&#35201;&#25226;&#20126;&#29802;&#21147;&#30340;&#21517;&#34399;&#24478;&#22825;&#19979;&#23436;&#20840;&#25273;&#25481;&#65307;&#20320;&#35201;&#25226;&#35441;&#23531;&#22312;&#26360;&#19978;&#20316;&#35352;&#24565;&#65292;&#20063;&#35201;&#21578;&#35380;&#32004;&#26360;&#20126;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="EXO.17.15"><span class="label">15</span><span class="content">&#25705;&#35199;&#31689;&#20102;&#19968;&#24231;&#31085;&#22727;&#65292;&#32102;&#23427;&#36215;&#21517;&#21483;&#8220;&#32822;&#21644;&#33775;&#23612;&#35199;&#8221;&#12290;</span></span><span class="verse v16" data-usfm="EXO.17.16"><span class="label">16</span><span class="content">&#25705;&#35199;&#21448;&#35498;&#65306;&#8220;&#21521;&#32822;&#21644;&#33775;&#30340;&#26060;&#26071;&#33289;&#25163;&#65292;&#32822;&#21644;&#33775;&#24517;&#19990;&#19990;&#20195;&#20195;&#21644;&#20126;&#29802;&#21147;&#20154;&#29229;&#25136;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
