<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch18" data-usfm="EXO.18">
            <div class="label">18</div><div class="s"><span class="heading">&#33865;&#24530;&#32645;&#35211;&#25705;&#35199;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.18.1"><span class="label">1</span><span class="content">&#25705;&#35199;&#30340;&#23731;&#29238;&#65292;&#31859;&#30008;&#31085;&#21496;&#33865;&#24530;&#32645;&#65292;&#32893;&#35211;&#20102;&#12288;&#31070;&#28858;&#25705;&#35199;&#21644;&#20182;&#33258;&#24049;&#30340;&#20154;&#27665;&#20197;&#33394;&#21015;&#25152;&#34892;&#30340;&#19968;&#20999;&#65292;&#23601;&#26159;&#32822;&#21644;&#33775;&#24590;&#27171;&#25226;&#20197;&#33394;&#21015;&#20154;&#24478;&#22467;&#21450;&#38936;&#20986;&#20358;&#30340;&#20107;&#65292;</span></span><span class="verse v2" data-usfm="EXO.18.2"><span class="label">2</span><span class="content">&#20182;&#23601;&#24118;&#33879;&#25705;&#35199;&#30340;&#22971;&#23376;&#35199;&#22369;&#25289;&#65292;&#25705;&#35199;&#24478;&#21069;&#36865;&#20102;&#22905;&#22238;&#21435;&#65292;</span></span><span class="verse v3" data-usfm="EXO.18.3"><span class="label">3</span><span class="content">&#21448;&#24118;&#33879;&#35199;&#22369;&#25289;&#30340;&#20841;&#20491;&#20818;&#23376;&#65292;&#19968;&#20491;&#21517;&#21483;&#38761;&#33308;&#65292;&#22240;&#28858;&#25705;&#35199;&#35498;&#65306;&#8220;&#25105;&#22312;&#30064;&#22320;&#20316;&#20102;&#23458;&#26053;&#8221;&#65307;</span></span><span class="verse v4" data-usfm="EXO.18.4"><span class="label">4</span><span class="content">&#19968;&#20491;&#21517;&#21483;&#20197;&#21033;&#20197;&#35613;&#65292;&#22240;&#28858;&#20182;&#35498;&#65306;&#8220;&#25105;&#29238;&#35242;&#30340;&#12288;&#31070;&#26159;&#25105;&#30340;&#24171;&#21161;&#65292;&#25937;&#25105;&#33067;&#38626;&#20102;&#27861;&#32769;&#30340;&#20992;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="EXO.18.5"><span class="label">5</span><span class="content">&#25705;&#35199;&#30340;&#23731;&#29238;&#33865;&#24530;&#32645;&#65292;&#21644;&#25705;&#35199;&#30340;&#22971;&#23376;&#33287;&#20841;&#20491;&#20818;&#23376;&#65292;&#20358;&#21040;&#26336;&#37326;&#25705;&#35199;&#37027;&#35041;&#65292;&#23601;&#26159;&#21040;&#12288;&#31070;&#30340;&#23665;&#65292;&#25705;&#35199;&#23433;&#29151;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v6" data-usfm="EXO.18.6"><span class="label">6</span><span class="content">&#33865;&#24530;&#32645;&#21483;&#20154;&#21578;&#35380;&#25705;&#35199;&#35498;&#65306;&#8220;&#20320;&#30340;&#23731;&#29238;&#33865;&#24530;&#32645;&#20358;&#35211;&#20320;&#65292;&#20320;&#30340;&#22971;&#23376;&#21644;&#20841;&#20491;&#20818;&#23376;&#20063;&#19968;&#21516;&#20358;&#20102;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="EXO.18.7"><span class="label">7</span><span class="content">&#25705;&#35199;&#20986;&#20358;&#36814;&#25509;&#20182;&#30340;&#23731;&#29238;&#65292;&#21521;&#20182;&#19979;&#25308;&#65292;&#33287;&#20182;&#35242;&#21563;&#65292;&#24444;&#27492;&#21839;&#20505;&#65292;&#28982;&#24460;&#19968;&#36215;&#36914;&#20102;&#24115;&#26842;&#12290;</span></span><span class="verse v8" data-usfm="EXO.18.8"><span class="label">8</span><span class="content">&#25705;&#35199;&#25226;&#32822;&#21644;&#33775;&#28858;&#20197;&#33394;&#21015;&#30340;&#32227;&#25925;&#65292;&#21521;&#27861;&#32769;&#21644;&#22467;&#21450;&#20154;&#25152;&#20316;&#30340;&#19968;&#20999;&#65292;&#20197;&#21450;&#36335;&#19978;&#36973;&#36935;&#30340;&#19968;&#20999;&#22256;&#38627;&#65292;&#20006;&#19988;&#32822;&#21644;&#33775;&#24590;&#27171;&#25327;&#25937;&#20182;&#20497;&#65292;&#37117;&#21521;&#20182;&#30340;&#23731;&#29238;&#36848;&#35498;&#12290;</span></span><span class="verse v9" data-usfm="EXO.18.9"><span class="label">9</span><span class="content">&#33865;&#24530;&#32645;&#22240;&#28858;&#32822;&#21644;&#33775;&#28858;&#20197;&#33394;&#21015;&#20154;&#25152;&#34892;&#30340;&#32654;&#20107;&#65292;&#23601;&#26159;&#25327;&#25937;&#20182;&#20497;&#33067;&#38626;&#22467;&#21450;&#20154;&#30340;&#25163;&#65292;&#23601;&#38750;&#24120;&#21916;&#27138;&#12290;</span></span><span class="verse v10" data-usfm="EXO.18.10"><span class="label">10</span><span class="content">&#33865;&#24530;&#32645;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#26159;&#25033;&#30070;&#31281;&#38924;&#30340;&#65292;&#20182;&#25327;&#25937;&#20102;&#20320;&#20497;&#33067;&#38626;&#22467;&#21450;&#20154;&#30340;&#25163;&#21644;&#27861;&#32769;&#30340;&#25163;&#65307;&#20182;&#20063;&#25226;&#36889;&#20154;&#27665;&#24478;&#22467;&#21450;&#20154;&#30340;&#25163;&#19979;&#25327;&#25937;&#20986;&#20358;&#12290;</span></span><span class="verse v11" data-usfm="EXO.18.11"><span class="label">11</span><span class="content">&#29694;&#22312;&#25105;&#30693;&#36947;&#32822;&#21644;&#33775;&#28858;&#33267;&#22823;&#65292;&#36229;&#20046;&#33836;&#31070;&#20043;&#19978;&#65292;&#22240;&#28858;&#36889;&#22312;&#22467;&#21450;&#20154;&#20197;&#29378;&#20658;&#30340;&#24907;&#24230;&#23565;&#20197;&#33394;&#21015;&#20154;&#30340;&#20107;&#19978;&#24050;&#32147;&#35657;&#26126;&#20102;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="EXO.18.12"><span class="label">12</span><span class="content">&#25705;&#35199;&#30340;&#23731;&#29238;&#33865;&#24530;&#32645;&#25226;&#29140;&#31085;&#21644;&#24190;&#27171;&#31085;&#21697;&#25343;&#20358;&#29563;&#32102;&#12288;&#31070;&#65307;&#20126;&#20523;&#21644;&#25152;&#26377;&#20197;&#33394;&#21015;&#30340;&#38263;&#32769;&#37117;&#20358;&#21040;&#12288;&#31070;&#38754;&#21069;&#65292;&#33287;&#25705;&#35199;&#30340;&#23731;&#29238;&#19968;&#21516;&#21507;&#39151;&#12290;</span></span></div><div class="s"><span class="heading">&#33865;&#24530;&#32645;&#21521;&#25705;&#35199;&#29563;&#35336;&#65288;&#21443;&#30003;1:9~17&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="EXO.18.13"><span class="label">13</span><span class="content">&#27425;&#26085;&#65292;&#25705;&#35199;&#22352;&#33879;&#23529;&#21028;&#20154;&#27665;&#30340;&#26696;&#20214;&#65307;&#20154;&#27665;&#24478;&#26089;&#21040;&#26202;&#37117;&#31449;&#22312;&#25705;&#35199;&#30340;&#36523;&#26049;&#12290;</span></span><span class="verse v14" data-usfm="EXO.18.14"><span class="label">14</span><span class="content">&#25705;&#35199;&#30340;&#23731;&#29238;&#30475;&#35211;&#20102;&#25705;&#35199;&#21521;&#20154;&#27665;&#25152;&#34892;&#30340;&#19968;&#20999;&#65292;&#23601;&#35498;&#65306;&#8220;&#20320;&#21521;&#20154;&#27665;&#20316;&#30340;&#26159;&#29978;&#40636;&#21602;&#65311;&#20320;&#28858;&#29978;&#40636;&#29544;&#33258;&#22352;&#33879;&#23529;&#21028;&#65292;&#25152;&#26377;&#30340;&#20154;&#27665;&#21371;&#24478;&#26089;&#21040;&#26202;&#37117;&#31449;&#22312;&#20320;&#30340;&#36523;&#26049;&#21602;&#65311;&#8221;</span></span><span class="verse v15" data-usfm="EXO.18.15"><span class="label">15</span><span class="content">&#25705;&#35199;&#22238;&#31572;&#20182;&#23731;&#29238;&#65306;&#8220;&#22240;&#28858;&#20154;&#27665;&#21040;&#25105;&#36889;&#35041;&#20358;&#27714;&#21839;&#12288;&#31070;&#12290;</span></span><span class="verse v16" data-usfm="EXO.18.16"><span class="label">16</span><span class="content">&#20182;&#20497;&#26377;&#20107;&#20214;&#30340;&#26178;&#20505;&#65292;&#23601;&#21040;&#25105;&#36889;&#35041;&#20358;&#65292;&#25105;&#23601;&#22312;&#38617;&#26041;&#20043;&#38291;&#26045;&#34892;&#23529;&#21028;&#65292;&#20351;&#20182;&#20497;&#35469;&#35672;&#12288;&#31070;&#30340;&#26781;&#20363;&#21644;&#24459;&#27861;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="EXO.18.17"><span class="label">17</span><span class="content">&#25705;&#35199;&#30340;&#23731;&#29238;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#20320;&#36889;&#27171;&#20316;&#19981;&#22909;&#12290;</span></span><span class="verse v18" data-usfm="EXO.18.18"><span class="label">18</span><span class="content">&#20320;&#24517;&#30130;&#20047;&#19981;&#22570;&#65307;&#19981;&#20294;&#20320;&#33258;&#24049;&#65292;&#36899;&#33287;&#20320;&#22312;&#19968;&#36215;&#30340;&#20154;&#27665;&#20063;&#24517;&#30130;&#20047;&#19981;&#22570;&#65292;&#22240;&#28858;&#36889;&#20107;&#22826;&#37325;&#65292;&#20320;&#19981;&#33021;&#29544;&#33258;&#19968;&#20154;&#21435;&#20316;&#12290;</span></span><span class="verse v19" data-usfm="EXO.18.19"><span class="label">19</span><span class="content">&#29694;&#22312;&#20320;&#35201;&#32893;&#25105;&#30340;&#35441;&#65292;&#25105;&#35201;&#32102;&#20320;&#20986;&#20491;&#20027;&#24847;&#65292;&#39000;&#12288;&#31070;&#33287;&#20320;&#21516;&#22312;&#65307;&#20320;&#35201;&#20195;&#26367;&#20154;&#27665;&#21040;&#12288;&#31070;&#38754;&#21069;&#65292;&#25226;&#20182;&#20497;&#30340;&#20107;&#20214;&#24118;&#21040;&#12288;&#31070;&#37027;&#35041;&#12290;</span></span><span class="verse v20" data-usfm="EXO.18.20"><span class="label">20</span><span class="content">&#21448;&#35201;&#25226;&#35215;&#20363;&#21644;&#24459;&#27861;&#25945;&#23566;&#20182;&#20497;&#65292;&#20351;&#20182;&#20497;&#30693;&#36947;&#20182;&#20497;&#30070;&#36208;&#30340;&#36335;&#65292;&#25033;&#20316;&#30340;&#20107;&#12290;</span></span><span class="verse v21" data-usfm="EXO.18.21"><span class="label">21</span><span class="content">&#20320;&#35201;&#24478;&#20154;&#27665;&#20013;&#38291;&#36984;&#20986;&#26377;&#25165;&#33021;&#30340;&#20154;&#65292;&#23601;&#26159;&#25964;&#30031;&#12288;&#31070;&#12289;&#24544;&#23526;&#21487;&#20449;&#12289;&#24680;&#24801;&#19981;&#32681;&#20043;&#36001;&#30340;&#20154;&#65292;&#35373;&#31435;&#20182;&#20497;&#20316;&#21315;&#22827;&#38263;&#12289;&#30334;&#22827;&#38263;&#12289;&#20116;&#21313;&#22827;&#38263;&#12289;&#21313;&#22827;&#38263;&#65292;&#21435;&#31649;&#29702;&#20154;&#27665;&#65292;</span></span><span class="verse v22" data-usfm="EXO.18.22"><span class="label">22</span><span class="content">&#20351;&#20182;&#20497;&#38568;&#26178;&#21487;&#20197;&#23529;&#21028;&#20154;&#27665;&#30340;&#26696;&#20214;&#65307;&#25152;&#26377;&#22823;&#20107;&#20214;&#65292;&#20182;&#20497;&#35201;&#24118;&#21040;&#20320;&#36889;&#35041;&#20358;&#65307;&#25152;&#26377;&#23567;&#20107;&#20214;&#65292;&#20182;&#20497;&#21487;&#20197;&#33258;&#24049;&#23529;&#21028;&#12290;&#36889;&#27171;&#65292;&#20320;&#23601;&#36629;&#30465;&#20123;&#65292;&#20182;&#20497;&#20063;&#21487;&#20197;&#21644;&#20320;&#19968;&#21516;&#20998;&#25812;&#27492;&#20107;&#12290;</span></span><span class="verse v23" data-usfm="EXO.18.23"><span class="label">23</span><span class="content">&#20320;&#33509;&#26159;&#36889;&#27171;&#34892;&#65292;&#12288;&#31070;&#20063;&#36889;&#27171;&#21545;&#21648;&#20320;&#65292;&#20320;&#23601;&#33021;&#31449;&#31435;&#24471;&#20303;&#65292;&#25152;&#26377;&#30340;&#20154;&#27665;&#20063;&#37117;&#33021;&#24179;&#24179;&#23433;&#23433;&#22320;&#27512;&#22238;&#33258;&#24049;&#30340;&#22320;&#26041;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25705;&#35199;&#35328;&#32893;&#35336;&#24478;&#65288;&#21443;&#30003;1:15&#12289;17&#65289;</span></div><div class="p"><span class="verse v24" data-usfm="EXO.18.24"><span class="label">24</span><span class="content">&#26044;&#26159;&#65292;&#25705;&#35199;&#32893;&#24478;&#20182;&#23731;&#29238;&#30340;&#35441;&#65292;&#29031;&#33879;&#20182;&#25152;&#35498;&#30340;&#34892;&#20102;&#12290;</span></span><span class="verse v25" data-usfm="EXO.18.25"><span class="label">25</span><span class="content">&#25705;&#35199;&#24478;&#20840;&#39636;&#20197;&#33394;&#21015;&#20154;&#20013;&#36984;&#20986;&#20102;&#26377;&#25165;&#33021;&#30340;&#20154;&#65292;&#31435;&#20182;&#20497;&#20316;&#20154;&#27665;&#30340;&#39318;&#38936;&#65292;&#20316;&#21315;&#22827;&#38263;&#12289;&#30334;&#22827;&#38263;&#12289;&#20116;&#21313;&#22827;&#38263;&#12289;&#21313;&#22827;&#38263;&#12290;</span></span><span class="verse v26" data-usfm="EXO.18.26"><span class="label">26</span><span class="content">&#20182;&#20497;&#38568;&#26178;&#23529;&#21028;&#20154;&#27665;&#30340;&#26696;&#20214;&#65307;&#26377;&#22256;&#38627;&#30340;&#20107;&#20214;&#65292;&#20182;&#20497;&#23601;&#24118;&#21040;&#25705;&#35199;&#37027;&#35041;&#65307;&#25152;&#26377;&#23567;&#20107;&#20214;&#65292;&#30001;&#20182;&#20497;&#33258;&#24049;&#23529;&#21028;&#12290;</span></span><span class="verse v27" data-usfm="EXO.18.27"><span class="label">27</span><span class="content">&#24460;&#20358;&#65292;&#25705;&#35199;&#32102;&#20182;&#30340;&#23731;&#29238;&#36865;&#34892;&#65292;&#20182;&#23601;&#22238;&#33258;&#24049;&#30340;&#22320;&#26041;&#21435;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
