<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch19" data-usfm="EXO.19">
            <div class="label">19</div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#22312;&#35199;&#22856;&#23665;&#32046;&#29151;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.19.1"><span class="label">1</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#24478;&#22467;&#21450;&#22320;&#20986;&#20358;&#20197;&#24460;&#65292;&#28415;&#20102;&#19977;&#20491;&#26376;&#30340;&#37027;&#19968;&#22825;&#65292;&#23601;&#20358;&#21040;&#35199;&#22856;&#30340;&#26336;&#37326;&#12290;</span></span><span class="verse v2" data-usfm="EXO.19.2"><span class="label">2</span><span class="content">&#20182;&#20497;&#24478;&#21033;&#38750;&#35330;&#36215;&#34892;&#65292;&#20358;&#21040;&#35199;&#22856;&#30340;&#26336;&#37326;&#65292;&#23601;&#22312;&#26336;&#37326;&#23433;&#29151;&#65307;&#20197;&#33394;&#21015;&#20154;&#22312;&#37027;&#24231;&#23665;&#21069;&#23433;&#20102;&#29151;&#12290;</span></span></div><div class="s"><span class="heading"> &#12288;&#31070;&#25152;&#25033;&#35377;&#30340;&#32004;</span></div><div class="p"><span class="verse v3" data-usfm="EXO.19.3"><span class="label">3</span><span class="content">&#25705;&#35199;&#19978;&#21040;&#12288;&#31070;&#37027;&#35041;&#21435;&#65292;&#32822;&#21644;&#33775;&#24478;&#23665;&#19978;&#21628;&#21914;&#20182;&#65292;&#35498;&#65306;&#8220;&#20320;&#35201;&#36889;&#27171;&#21578;&#35380;&#38597;&#21508;&#23478;&#65292;&#21545;&#21648;&#20197;&#33394;&#21015;&#20154;&#35498;&#65306;</span></span><span class="verse v4" data-usfm="EXO.19.4"><span class="label">4</span><span class="content">&#8216;&#25105;&#21521;&#22467;&#21450;&#20154;&#25152;&#34892;&#30340;&#65292;&#20320;&#20497;&#37117;&#30475;&#35211;&#20102;&#65307;&#20063;&#30475;&#35211;&#20102;&#25105;&#24590;&#27171;&#20687;&#40441;&#19968;&#27171;&#25226;&#20320;&#20497;&#32972;&#22312;&#32709;&#33152;&#19978;&#65292;&#24118;&#38936;&#20320;&#20497;&#21040;&#25105;&#36889;&#35041;&#20358;&#12290;</span></span><span class="verse v5" data-usfm="EXO.19.5"><span class="label">5</span><span class="content">&#29694;&#22312;&#20320;&#20497;&#33509;&#26159;&#23526;&#22312;&#32893;&#25105;&#30340;&#35441;&#65292;&#36981;&#23432;&#25105;&#30340;&#32004;&#65292;&#20320;&#20497;&#23601;&#24517;&#22312;&#33836;&#27665;&#20013;&#20316;&#23660;&#25105;&#30340;&#29986;&#26989;&#65292;&#22240;&#28858;&#20840;&#22320;&#37117;&#26159;&#25105;&#30340;&#12290;</span></span><span class="verse v6" data-usfm="EXO.19.6"><span class="label">6</span><span class="content">&#20320;&#20497;&#35201;&#27512;&#25105;&#20316;&#21531;&#23562;&#30340;&#31085;&#21496;&#21644;&#32854;&#28500;&#30340;&#22283;&#27665;&#12290;&#8217;&#36889;&#20123;&#35441;&#20320;&#37117;&#35201;&#23565;&#20197;&#33394;&#21015;&#20154;&#35498;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.19.7"><span class="label">7</span><span class="content">&#25705;&#35199;&#21435;&#25226;&#20154;&#27665;&#30340;&#38263;&#32769;&#21484;&#20102;&#20358;&#65292;&#25226;&#32822;&#21644;&#33775;&#21545;&#21648;&#20182;&#30340;&#36889;&#19968;&#20999;&#35441;&#37117;&#25850;&#22312;&#20182;&#20497;&#38754;&#21069;&#12290;</span></span><span class="verse v8" data-usfm="EXO.19.8"><span class="label">8</span><span class="content">&#20154;&#27665;&#37117;&#19968;&#33268;&#22320;&#22238;&#31572;&#65292;&#35498;&#65306;&#8220;&#20961;&#26159;&#32822;&#21644;&#33775;&#21545;&#21648;&#30340;&#65292;&#25105;&#20497;&#37117;&#35201;&#36981;&#34892;&#12290;&#8221;&#25705;&#35199;&#23601;&#21435;&#25226;&#20154;&#27665;&#30340;&#35441;&#22238;&#35206;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="s"><span class="heading">&#31435;&#32004;&#21069;&#30340;&#28310;&#20633;</span></div><div class="p"><span class="verse v9" data-usfm="EXO.19.9"><span class="label">9</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#30475;&#21738;&#65292;&#25105;&#35201;&#22312;&#23494;&#38642;&#20013;&#38477;&#33256;&#21040;&#20320;&#37027;&#35041;&#65292;&#28858;&#35201;&#20351;&#20154;&#27665;&#22312;&#25105;&#33287;&#20320;&#35498;&#35441;&#30340;&#26178;&#20505;&#21487;&#20197;&#32893;&#35211;&#65292;&#20063;&#21487;&#20197;&#27704;&#36960;&#20449;&#20320;&#12290;&#8221;&#26044;&#26159;&#65292;&#25705;&#35199;&#25226;&#20154;&#27665;&#30340;&#35441;&#21578;&#35380;&#20102;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v10" data-usfm="EXO.19.10"><span class="label">10</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#20320;&#21040;&#20154;&#27665;&#37027;&#35041;&#21435;&#65292;&#35201;&#20182;&#20497;&#20170;&#22825;&#26126;&#22825;&#20998;&#21029;&#28858;&#32854;&#65292;&#21448;&#35201;&#20182;&#20497;&#27927;&#28136;&#33258;&#24049;&#30340;&#34915;&#26381;&#65307;</span></span><span class="verse v11" data-usfm="EXO.19.11"><span class="label">11</span><span class="content">&#31532;&#19977;&#22825;&#65292;&#20182;&#20497;&#35201;&#28310;&#20633;&#22909;&#20102;&#65292;&#22240;&#28858;&#31532;&#19977;&#22825;&#32822;&#21644;&#33775;&#35201;&#22312;&#20840;&#39636;&#20154;&#27665;&#30524;&#21069;&#38477;&#33256;&#22312;&#35199;&#22856;&#23665;&#12290;</span></span><span class="verse v12" data-usfm="EXO.19.12"><span class="label">12</span><span class="content">&#20320;&#35201;&#22312;&#23665;&#30340;&#21608;&#22285;&#32102;&#20154;&#27665;&#23450;&#30028;&#38480;&#65292;&#35498;&#65306;&#8216;&#20320;&#20497;&#35201;&#35641;&#24910;&#65292;&#19981;&#21487;&#19978;&#23665;&#20358;&#65292;&#20063;&#19981;&#21487;&#35320;&#25720;&#23665;&#33139;&#65307;&#20961;&#26159;&#35320;&#25720;&#33879;&#37027;&#23665;&#30340;&#65292;&#24517;&#35201;&#25226;&#20182;&#34389;&#27515;&#12290;</span></span><span class="verse v13" data-usfm="EXO.19.13"><span class="label">13</span><span class="content">&#19981;&#21487;&#29992;&#25163;&#35320;&#25720;&#20182;&#65292;&#24517;&#38920;&#29992;&#30707;&#38957;&#25226;&#20182;&#25171;&#27515;&#65292;&#25110;&#29992;&#31661;&#23556;&#36879;&#65307;&#28961;&#35542;&#26159;&#29298;&#30044;&#65292;&#26159;&#20154;&#65292;&#37117;&#19981;&#24471;&#29983;&#23384;&#12290;&#8217;&#30070;&#34399;&#35282;&#32882;&#25302;&#38263;&#30340;&#26178;&#20505;&#65292;&#20320;&#20497;&#25165;&#21487;&#20197;&#19978;&#21040;&#23665;&#19978;&#20358;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="EXO.19.14"><span class="label">14</span><span class="content">&#25705;&#35199;&#24478;&#23665;&#19978;&#19979;&#20358;&#21040;&#20154;&#27665;&#37027;&#35041;&#21435;&#65292;&#20351;&#20154;&#27665;&#20998;&#21029;&#28858;&#32854;&#65292;&#20182;&#20497;&#23601;&#25226;&#33258;&#24049;&#30340;&#34915;&#26381;&#27927;&#28136;&#20102;&#12290;</span></span><span class="verse v15" data-usfm="EXO.19.15"><span class="label">15</span><span class="content">&#20182;&#23565;&#20154;&#27665;&#35498;&#65306;&#8220;&#31532;&#19977;&#22825;&#65292;&#20320;&#20497;&#35201;&#38928;&#20633;&#22909;&#20102;&#65307;&#19981;&#21487;&#35242;&#36817;&#22899;&#20154;&#12290;&#8221;</span></span></div><div class="s"><span class="heading"> &#12288;&#31070;&#22312;&#35199;&#22856;&#23665;&#39023;&#29694;</span></div><div class="p"><span class="verse v16" data-usfm="EXO.19.16"><span class="label">16</span><span class="content">&#21040;&#20102;&#31532;&#19977;&#22825;&#26089;&#26216;&#30340;&#26178;&#20505;&#65292;&#23665;&#19978;&#26377;&#38647;&#32882;&#12289;&#38275;&#38651;&#21644;&#23494;&#38642;&#65292;&#20006;&#19988;&#35282;&#32882;&#38750;&#24120;&#24375;&#22823;&#65292;&#20197;&#33268;&#25152;&#26377;&#22312;&#29151;&#20013;&#30340;&#20154;&#27665;&#37117;&#39019;&#25238;&#12290;</span></span><span class="verse v17" data-usfm="EXO.19.17"><span class="label">17</span><span class="content">&#25705;&#35199;&#29575;&#38936;&#20154;&#27665;&#20986;&#29151;&#21435;&#36814;&#25509;&#12288;&#31070;&#65292;&#20182;&#20497;&#37117;&#31449;&#22312;&#23665;&#19979;&#12290;</span></span><span class="verse v18" data-usfm="EXO.19.18"><span class="label">18</span><span class="content">&#35199;&#22856;&#20840;&#23665;&#20882;&#29017;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#22312;&#28779;&#20013;&#38477;&#33256;&#21040;&#23665;&#19978;&#65307;&#23665;&#30340;&#29017;&#21521;&#19978;&#21319;&#65292;&#22909;&#20687;&#28779;&#31407;&#30340;&#29017;&#19968;&#27171;&#12290;&#20840;&#23665;&#29467;&#28872;&#38663;&#21205;&#12290;</span></span><span class="verse v19" data-usfm="EXO.19.19"><span class="label">19</span><span class="content">&#35282;&#32882;&#36234;&#20358;&#36234;&#22823;&#65292;&#22823;&#21040;&#26997;&#40670;&#30340;&#26178;&#20505;&#65292;&#25705;&#35199;&#23601;&#35498;&#35441;&#65292;&#12288;&#31070;&#29992;&#38647;&#32882;&#22238;&#31572;&#25705;&#35199;&#12290;</span></span><span class="verse v20" data-usfm="EXO.19.20"><span class="label">20</span><span class="content">&#32822;&#21644;&#33775;&#38477;&#33256;&#22312;&#35199;&#22856;&#23665;&#19978;&#65292;&#23601;&#26159;&#38477;&#33256;&#21040;&#23665;&#38914;&#19978;&#65307;&#32822;&#21644;&#33775;&#21628;&#21484;&#25705;&#35199;&#19978;&#23665;&#38914;&#65292;&#20182;&#23601;&#19978;&#21435;&#20102;&#12290;</span></span><span class="verse v21" data-usfm="EXO.19.21"><span class="label">21</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#20320;&#19979;&#21435;&#35686;&#21578;&#20154;&#27665;&#65292;&#19981;&#21487;&#38358;&#36942;&#20358;&#65292;&#21040;&#25105;&#36889;&#35041;&#35264;&#30475;&#65292;&#20813;&#24471;&#20182;&#20497;&#20013;&#38291;&#26377;&#24456;&#22810;&#20154;&#28357;&#20129;&#12290;</span></span><span class="verse v22" data-usfm="EXO.19.22"><span class="label">22</span><span class="content">&#21448;&#21483;&#37027;&#20123;&#35242;&#36817;&#32822;&#21644;&#33775;&#30340;&#31085;&#21496;&#20998;&#21029;&#28858;&#32854;&#65292;&#24656;&#24597;&#32822;&#21644;&#33775;&#24573;&#28982;&#25802;&#27578;&#20182;&#20497;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="EXO.19.23"><span class="label">23</span><span class="content">&#25705;&#35199;&#23565;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#20154;&#27665;&#19981;&#33021;&#19978;&#35199;&#22856;&#23665;&#65292;&#22240;&#28858;&#20320;&#26366;&#32147;&#35686;&#21578;&#25105;&#20497;&#65292;&#35498;&#65306;&#8216;&#35201;&#32102;&#23665;&#23450;&#30028;&#38480;&#65292;&#20063;&#35201;&#25226;&#23665;&#20998;&#21029;&#28858;&#32854;&#12290;&#8217;&#8221;</span></span><span class="verse v24" data-usfm="EXO.19.24"><span class="label">24</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#20182;&#35498;&#65306;&#8220;&#19979;&#21435;&#21543;&#65292;&#20320;&#35201;&#21644;&#20126;&#20523;&#19968;&#36215;&#20877;&#19978;&#20358;&#65292;&#21482;&#26159;&#31085;&#21496;&#21644;&#20154;&#27665;&#37117;&#19981;&#21487;&#38358;&#36942;&#20358;&#65292;&#19978;&#21040;&#25105;&#36889;&#35041;&#65292;&#24656;&#24597;&#25105;&#24573;&#28982;&#25802;&#27578;&#20182;&#20497;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="EXO.19.25"><span class="label">25</span><span class="content">&#26044;&#26159;&#65292;&#25705;&#35199;&#19979;&#21040;&#20154;&#27665;&#37027;&#35041;&#21578;&#35380;&#20182;&#20497;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
