<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch2" data-usfm="EXO.2">
            <div class="label">2</div><div class="s"><span class="heading">&#25705;&#35199;&#35477;&#29983;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.2.1"><span class="label">1</span><span class="content">&#26377;&#19968;&#20491;&#21033;&#26410;&#23478;&#30340;&#20154;&#21435;&#23094;&#20102;&#19968;&#20491;&#21033;&#26410;&#22899;&#23376;&#28858;&#22971;&#12290;</span></span><span class="verse v2" data-usfm="EXO.2.2"><span class="label">2</span><span class="content">&#37027;&#22899;&#20154;&#25079;&#23381;&#65292;&#29983;&#20102;&#19968;&#20491;&#20818;&#23376;&#65307;&#35211;&#20182;&#20426;&#32654;&#65292;&#23601;&#25226;&#20182;&#34255;&#20102;&#19977;&#20491;&#26376;&#12290;</span></span><span class="verse v3" data-usfm="EXO.2.3"><span class="label">3</span><span class="content">&#30452;&#21040;&#22905;&#19981;&#33021;&#25226;&#20182;&#20877;&#34255;&#20102;&#65292;&#23601;&#25343;&#19968;&#20491;&#33970;&#33609;&#31665;&#20358;&#65292;&#22615;&#19978;&#28701;&#38738;&#21644;&#30707;&#28422;&#65307;&#25226;&#23401;&#23376;&#25918;&#22312;&#35041;&#38754;&#65292;&#25226;&#31665;&#23376;&#25918;&#22312;&#27827;&#37002;&#30340;&#34310;&#33894;&#21474;&#20013;&#12290;</span></span><span class="verse v4" data-usfm="EXO.2.4"><span class="label">4</span><span class="content">&#23401;&#23376;&#30340;&#22986;&#22986;&#36960;&#36960;&#22320;&#31449;&#33879;&#65292;&#35201;&#30693;&#36947;&#23401;&#23376;&#31350;&#31455;&#24590;&#27171;&#12290;</span></span><span class="verse v5" data-usfm="EXO.2.5"><span class="label">5</span><span class="content">&#37027;&#26178;&#65292;&#27861;&#32769;&#30340;&#22899;&#20818;&#19979;&#21040;&#27827;&#37002;&#21435;&#27927;&#28577;&#65307;&#22905;&#30340;&#20351;&#22899;&#20497;&#22312;&#27827;&#37002;&#34892;&#36208;&#65307;&#22905;&#30475;&#35211;&#20102;&#22312;&#34310;&#33894;&#20013;&#30340;&#31665;&#23376;&#65292;&#23601;&#25171;&#30332;&#33258;&#24049;&#30340;&#20351;&#22899;&#21435;&#25226;&#31665;&#23376;&#25343;&#36942;&#20358;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.2.6"><span class="label">6</span><span class="content">&#22905;&#25171;&#38283;&#20102;&#65292;&#23601;&#30475;&#35211;&#37027;&#23401;&#23376;&#65307;&#30475;&#21738;&#65292;&#23401;&#23376;&#21741;&#20102;&#65292;&#22905;&#23601;&#24976;&#25003;&#20182;&#65292;&#35498;&#65306;&#8220;&#36889;&#26159;&#24076;&#20271;&#20358;&#20154;&#30340;&#19968;&#20491;&#23401;&#23376;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="EXO.2.7"><span class="label">7</span><span class="content">&#23401;&#23376;&#30340;&#22986;&#22986;&#23565;&#27861;&#32769;&#30340;&#22899;&#20818;&#35498;&#65306;&#8220;&#25105;&#21435;&#24478;&#24076;&#20271;&#20358;&#23142;&#20154;&#20013;&#32102;&#20320;&#35531;&#19968;&#20491;&#22902;&#23229;&#20358;&#65292;&#28858;&#20320;&#20083;&#39178;&#36889;&#20491;&#23401;&#23376;&#21487;&#20197;&#21966;&#65311;&#8221;</span></span><span class="verse v8" data-usfm="EXO.2.8"><span class="label">8</span><span class="content">&#27861;&#32769;&#30340;&#22899;&#20818;&#22238;&#31572;&#65306;&#8220;&#20320;&#21435;&#21543;&#12290;&#8221;&#31461;&#22899;&#23601;&#21435;&#25226;&#23401;&#23376;&#30340;&#27597;&#35242;&#35531;&#20102;&#20358;&#12290;</span></span><span class="verse v9" data-usfm="EXO.2.9"><span class="label">9</span><span class="content">&#27861;&#32769;&#30340;&#22899;&#20818;&#23565;&#22905;&#35498;&#65306;&#8220;&#20320;&#25226;&#36889;&#23401;&#23376;&#25265;&#21435;&#65292;&#26367;&#25105;&#20083;&#39178;&#20182;&#65292;&#25105;&#24517;&#32102;&#20320;&#24037;&#37666;&#12290;&#8221;&#23142;&#20154;&#23601;&#25265;&#20102;&#23401;&#23376;&#21435;&#20083;&#39178;&#20182;&#12290;</span></span><span class="verse v10" data-usfm="EXO.2.10"><span class="label">10</span><span class="content">&#23401;&#23376;&#38263;&#22823;&#20102;&#65292;&#23142;&#20154;&#25226;&#20182;&#24118;&#21040;&#27861;&#32769;&#30340;&#22899;&#20818;&#37027;&#35041;&#65292;&#20182;&#23601;&#20316;&#20102;&#27861;&#32769;&#22899;&#20818;&#30340;&#20818;&#23376;&#12290;&#22905;&#32102;&#23401;&#23376;&#36215;&#21517;&#21483;&#25705;&#35199;&#65292;&#35498;&#65306;&#8220;&#22240;&#28858;&#25105;&#25226;&#20182;&#24478;&#27700;&#35041;&#25289;&#20986;&#20358;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25705;&#35199;&#36867;&#24448;&#31859;&#30008;</span></div><div class="p"><span class="verse v11" data-usfm="EXO.2.11"><span class="label">11</span><span class="content">&#36942;&#20102;&#20123;&#26085;&#23376;&#65292;&#25705;&#35199;&#38263;&#22823;&#20102;&#65292;&#26377;&#19968;&#27425;&#65292;&#20182;&#20986;&#21435;&#21040;&#20182;&#30340;&#21516;&#32990;&#37027;&#35041;&#21435;&#65292;&#30475;&#35211;&#20182;&#20497;&#30340;&#37325;&#25812;&#65292;&#21448;&#30475;&#35211;&#19968;&#20491;&#22467;&#21450;&#20154;&#25171;&#20182;&#30340;&#19968;&#20491;&#21516;&#32990;&#24076;&#20271;&#20358;&#20154;&#12290;</span></span><span class="verse v12" data-usfm="EXO.2.12"><span class="label">12</span><span class="content">&#25705;&#35199;&#24038;&#21491;&#35264;&#26395;&#65292;&#35211;&#27794;&#26377;&#20154;&#65292;&#23601;&#25226;&#37027;&#22467;&#21450;&#20154;&#25802;&#27578;&#20102;&#65292;&#22475;&#34255;&#22312;&#27801;&#22303;&#35041;&#12290;</span></span><span class="verse v13" data-usfm="EXO.2.13"><span class="label">13</span><span class="content">&#31532;&#20108;&#22825;&#20182;&#21448;&#20986;&#21435;&#65292;&#30475;&#35211;&#20841;&#20491;&#24076;&#20271;&#20358;&#20154;&#24444;&#27492;&#29229;&#39717;&#33879;&#65292;&#23601;&#23565;&#37027;&#27450;&#36000;&#20154;&#30340;&#35498;&#65306;&#8220;&#20320;&#28858;&#29978;&#40636;&#25171;&#20320;&#21516;&#26063;&#30340;&#20154;&#21602;&#65311;&#8221;</span></span><span class="verse v14" data-usfm="EXO.2.14"><span class="label">14</span><span class="content">&#37027;&#20154;&#22238;&#31572;&#65306;&#8220;&#35504;&#31435;&#20102;&#20320;&#20316;&#25105;&#20497;&#30340;&#38936;&#34966;&#21644;&#23529;&#21028;&#23448;&#21602;&#65311;&#38627;&#36947;&#20320;&#24819;&#27578;&#25105;&#65292;&#22909;&#20687;&#27578;&#37027;&#20491;&#22467;&#21450;&#20154;&#19968;&#27171;&#21966;&#65311;&#8221;&#25705;&#35199;&#23601;&#25084;&#24597;&#36215;&#20358;&#65292;&#24515;&#35041;&#24819;&#65306;&#8220;&#36889;&#20107;&#24517;&#23450;&#32102;&#20154;&#30693;&#36947;&#20102;&#65281;&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="EXO.2.15"><span class="label">15</span><span class="content">&#27861;&#32769;&#32893;&#35211;&#36889;&#20107;&#65292;&#23601;&#35373;&#27861;&#35201;&#27578;&#25705;&#35199;&#65307;&#25705;&#35199;&#36530;&#36991;&#27861;&#32769;&#65292;&#23601;&#24448;&#31859;&#30008;&#22320;&#21435;&#23621;&#20303;&#65307;&#26377;&#19968;&#22825;&#20182;&#22352;&#22312;&#20117;&#26049;&#12290;</span></span><span class="verse v16" data-usfm="EXO.2.16"><span class="label">16</span><span class="content">&#31859;&#30008;&#30340;&#31085;&#21496;&#26377;&#19971;&#20491;&#22899;&#20818;&#65292;&#22905;&#20497;&#20358;&#25171;&#27700;&#65292;&#25171;&#28415;&#20102;&#27700;&#27133;&#65292;&#35201;&#32102;&#29238;&#35242;&#30340;&#32650;&#32676;&#21917;&#12290;</span></span><span class="verse v17" data-usfm="EXO.2.17"><span class="label">17</span><span class="content">&#26377;&#20123;&#29287;&#20154;&#20358;&#20102;&#65292;&#25226;&#22905;&#20497;&#36245;&#36208;&#65307;&#25705;&#35199;&#21371;&#36215;&#20358;&#65292;&#25937;&#20102;&#22905;&#20497;&#65292;&#20063;&#32102;&#22905;&#20497;&#30340;&#32650;&#32676;&#21917;&#27700;&#12290;</span></span><span class="verse v18" data-usfm="EXO.2.18"><span class="label">18</span><span class="content">&#22905;&#20497;&#22238;&#21040;&#29238;&#35242;&#27969;&#29669;&#37027;&#35041;&#65292;&#29238;&#35242;&#21839;&#65306;&#8220;&#20170;&#22825;&#20320;&#20497;&#28858;&#29978;&#40636;&#36245;&#33879;&#22238;&#20358;&#21602;&#65311;&#8221;</span></span><span class="verse v19" data-usfm="EXO.2.19"><span class="label">19</span><span class="content">&#22905;&#20497;&#35498;&#65306;&#8220;&#26377;&#19968;&#20491;&#22467;&#21450;&#20154;&#25937;&#25105;&#20497;&#33067;&#38626;&#20102;&#29287;&#32650;&#20154;&#30340;&#25163;&#65292;&#32780;&#19988;&#36996;&#28858;&#25105;&#20497;&#25171;&#27700;&#32102;&#32650;&#32676;&#21917;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="EXO.2.20"><span class="label">20</span><span class="content">&#29238;&#35242;&#23565;&#30526;&#22899;&#20818;&#35498;&#65306;&#8220;&#20182;&#22312;&#21738;&#35041;&#65311;&#20320;&#20497;&#28858;&#29978;&#40636;&#25735;&#19979;&#37027;&#20154;&#21602;&#65311;&#21435;&#35531;&#20182;&#20358;&#21507;&#39151;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="EXO.2.21"><span class="label">21</span><span class="content">&#25705;&#35199;&#27138;&#24847;&#21644;&#37027;&#20154;&#21516;&#20303;&#65307;&#37027;&#20154;&#25226;&#33258;&#24049;&#30340;&#22899;&#20818;&#35199;&#22369;&#25289;&#32102;&#20102;&#25705;&#35199;&#20316;&#22971;&#23376;&#12290;</span></span><span class="verse v22" data-usfm="EXO.2.22"><span class="label">22</span><span class="content">&#35199;&#22369;&#25289;&#29983;&#20102;&#19968;&#20491;&#20818;&#23376;&#65292;&#25705;&#35199;&#32102;&#20182;&#36215;&#21517;&#21483;&#38761;&#33308;&#65292;&#22240;&#28858;&#20182;&#35498;&#65306;&#8220;&#25105;&#22312;&#30064;&#22320;&#20316;&#20102;&#23458;&#26053;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="EXO.2.23"><span class="label">23</span><span class="content">&#36942;&#20102;&#24456;&#20037;&#65292;&#22467;&#21450;&#29579;&#27515;&#20102;&#12290;&#20197;&#33394;&#21015;&#20154;&#22312;&#25414;&#37782;&#20013;&#27470;&#24687;&#65292;&#20182;&#20497;&#23601;&#21628;&#27714;&#65292;&#22312;&#25414;&#37782;&#20013;&#30340;&#21628;&#27714;&#36948;&#21040;&#12288;&#31070;&#37027;&#35041;&#12290;</span></span><span class="verse v24" data-usfm="EXO.2.24"><span class="label">24</span><span class="content"> &#12288;&#31070;&#32893;&#35211;&#20182;&#20497;&#30340;&#21628;&#32882;&#65292;&#23601;&#35352;&#24565;&#20182;&#33287;&#20126;&#20271;&#25289;&#32597;&#12289;&#20197;&#25746;&#12289;&#38597;&#21508;&#25152;&#31435;&#30340;&#32004;&#12290;</span></span><span class="verse v25" data-usfm="EXO.2.25"><span class="label">25</span><span class="content"> &#12288;&#31070;&#30475;&#39015;&#20197;&#33394;&#21015;&#20154;&#65292;&#20063;&#38364;&#27880;&#20182;&#20497;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
