<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch22" data-usfm="EXO.22">
            <div class="label">22</div><div class="s"><span class="heading">&#20599;&#31434;&#30340;&#36064;&#20767;&#26781;&#20363;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.22.1"><span class="label">1</span><span class="content">&#8220;&#22914;&#26524;&#20154;&#20599;&#20102;&#29275;&#25110;&#26159;&#32650;&#65292;&#28961;&#35542;&#26159;&#23472;&#20102;&#25110;&#26159;&#36067;&#20102;&#65292;&#20182;&#24517;&#38920;&#36064;&#20767;&#65292;&#20197;&#20116;&#29275;&#36996;&#19968;&#29275;&#65292;&#20197;&#22235;&#32650;&#36996;&#19968;&#32650;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31680;&#22312;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#28858;21:37</span></span></span></span></div><div class="p"><span class="verse v2" data-usfm="EXO.22.2"><span class="label">2</span><span class="content">&#8220;&#31434;&#36042;&#25366;&#31391;&#31423;&#20837;&#23627;&#30340;&#26178;&#20505;&#65292;&#22914;&#26524;&#34987;&#20154;&#30332;&#29694;&#65292;&#25226;&#20182;&#25171;&#20102;&#65292;&#20197;&#33268;&#25171;&#27515;&#65292;&#25171;&#27515;&#20154;&#30340;&#23601;&#27794;&#26377;&#27969;&#20154;&#34880;&#30340;&#32618;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31680;&#22312;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#28858;22:1</span></span></span></span><span class="verse v3" data-usfm="EXO.22.3"><span class="label">3</span><span class="content">&#22914;&#26524;&#22826;&#38525;&#20986;&#20358;&#20102;&#65292;&#20182;&#23601;&#26377;&#27969;&#20154;&#34880;&#30340;&#32618;&#12290;&#31434;&#36042;&#24517;&#38920;&#36064;&#20767;&#65292;&#22914;&#26524;&#20182;&#19968;&#28961;&#25152;&#26377;&#65292;&#23601;&#35201;&#36067;&#36523;&#65292;&#36996;&#20182;&#25152;&#20599;&#20043;&#29289;&#12290;</span></span><span class="verse v4" data-usfm="EXO.22.4"><span class="label">4</span><span class="content">&#25152;&#20599;&#20043;&#29289;&#65292;&#28961;&#35542;&#26159;&#29275;&#12289;&#26159;&#39522;&#65292;&#25110;&#26159;&#32650;&#65292;&#22914;&#26524;&#30332;&#29694;&#22312;&#20182;&#25163;&#20013;&#20173;&#28982;&#27963;&#33879;&#65292;&#20182;&#24517;&#38920;&#38617;&#20493;&#20767;&#36996;&#12290;</span></span><span class="verse v5" data-usfm="EXO.22.5"><span class="label">5</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#22312;&#30000;&#38291;&#25110;&#33889;&#33796;&#22290;&#35041;&#25918;&#29298;&#30044;&#21507;&#33609;&#65292;&#20219;&#30001;&#29298;&#30044;&#21040;&#21029;&#20154;&#30340;&#30000;&#35041;&#21435;&#21507;&#33609;&#65292;&#23601;&#24517;&#38920;&#25343;&#33258;&#24049;&#30000;&#38291;&#26368;&#22909;&#30340;&#65292;&#25110;&#33258;&#24049;&#33889;&#33796;&#22290;&#20013;&#26368;&#22909;&#30340;&#36064;&#20767;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.22.6"><span class="label">6</span><span class="content">&#8220;&#22914;&#26524;&#28779;&#29138;&#36215;&#20358;&#65292;&#29138;&#33879;&#20102;&#33610;&#26840;&#65292;&#20197;&#33268;&#25226;&#21029;&#20154;&#22534;&#31309;&#30340;&#31166;&#25414;&#12289;&#35918;&#31435;&#30340;&#33674;&#31292;&#65292;&#25110;&#26159;&#30000;&#22290;&#37117;&#29138;&#30433;&#20102;&#65292;&#37027;&#40670;&#28779;&#30340;&#24517;&#38920;&#36064;&#20767;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="EXO.22.7"><span class="label">7</span><span class="content">&#8220;&#22914;&#26524;&#20154;&#25226;&#37504;&#23376;&#25110;&#23478;&#20013;&#29289;&#20214;&#20132;&#32102;&#37168;&#33293;&#30475;&#23432;&#65292;&#36889;&#20123;&#26481;&#35199;&#24478;&#37027;&#20154;&#30340;&#23478;&#34987;&#20599;&#21435;&#65307;&#22914;&#26524;&#25226;&#31434;&#36042;&#25235;&#21040;&#20102;&#65292;&#31434;&#36042;&#23601;&#35201;&#38617;&#20493;&#20767;&#36996;&#12290;</span></span><span class="verse v8" data-usfm="EXO.22.8"><span class="label">8</span><span class="content">&#22914;&#26524;&#25214;&#19981;&#21040;&#31434;&#36042;&#65292;&#37027;&#23478;&#20027;&#24517;&#35201;&#21040;&#23529;&#21028;&#23448;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#23529;&#21028;&#23448;&#8221;&#21407;&#25991;&#20316;&#8220;&#12288;&#31070;&#8221;</span></span></span><span class="content">&#37027;&#35041;&#65292;&#26597;&#26126;&#20182;&#26377;&#27794;&#26377;&#19979;&#25163;&#25343;&#21435;&#37168;&#33293;&#30340;&#36001;&#29289;&#12290;</span></span><span class="verse v9" data-usfm="EXO.22.9"><span class="label">9</span><span class="content">&#20219;&#20309;&#29229;&#35359;&#30340;&#26696;&#20214;&#65292;&#28961;&#35542;&#26159;&#28858;&#20102;&#29275;&#12289;&#39522;&#12289;&#32650;&#12289;&#34915;&#26381;&#65292;&#25110;&#26159;&#29978;&#40636;&#36986;&#22833;&#20102;&#30340;&#26481;&#35199;&#65292;&#22914;&#26524;&#19968;&#26041;&#35498;&#65306;&#8216;&#36889;&#26159;&#25105;&#30340;&#8217;&#65292;&#36889;&#27171;&#65292;&#38617;&#26041;&#30340;&#26696;&#20214;&#23601;&#35201;&#24118;&#21040;&#23529;&#21028;&#23448;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#23529;&#21028;&#23448;&#8221;&#21407;&#25991;&#20316;&#8220;&#12288;&#31070;&#8221;</span></span></span><span class="content">&#38754;&#21069;&#65292;&#23529;&#21028;&#23448;&#23450;&#35504;&#26377;&#32618;&#65292;&#35504;&#23601;&#35201;&#38617;&#20493;&#20767;&#36996;&#32102;&#20182;&#30340;&#37168;&#33293;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.22.10"><span class="label">10</span><span class="content">&#8220;&#22914;&#26524;&#20154;&#25226;&#39522;&#12289;&#29275;&#12289;&#32650;&#65292;&#25110;&#26159;&#20219;&#20309;&#29298;&#30044;&#20132;&#32102;&#37168;&#33293;&#30475;&#23432;&#65292;&#29298;&#30044;&#27515;&#20129;&#12289;&#21463;&#20663;&#65292;&#25110;&#26159;&#34987;&#36245;&#21435;&#65292;&#21448;&#27794;&#26377;&#20154;&#30475;&#35211;&#65292;</span></span><span class="verse v11" data-usfm="EXO.22.11"><span class="label">11</span><span class="content">&#20841;&#20154;&#24517;&#38920;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#36215;&#35475;&#65292;&#34920;&#26126;&#20182;&#27794;&#26377;&#19979;&#25163;&#25343;&#21435;&#37168;&#33293;&#30340;&#36001;&#29289;&#65307;&#22914;&#26524;&#29289;&#20027;&#25509;&#21463;&#37027;&#35475;&#35328;&#65292;&#30475;&#23432;&#30340;&#20154;&#23601;&#19981;&#24517;&#36064;&#20767;&#12290;</span></span><span class="verse v12" data-usfm="EXO.22.12"><span class="label">12</span><span class="content">&#22914;&#26524;&#29298;&#30044;&#30495;&#30340;&#24478;&#30475;&#23432;&#30340;&#20154;&#37027;&#35041;&#34987;&#20599;&#21435;&#65292;&#20182;&#23601;&#35201;&#36064;&#20767;&#32102;&#29289;&#20027;&#12290;</span></span><span class="verse v13" data-usfm="EXO.22.13"><span class="label">13</span><span class="content">&#22914;&#26524;&#30495;&#30340;&#34987;&#37326;&#29560;&#25749;&#30862;&#20102;&#65292;&#30475;&#23432;&#30340;&#20154;&#23601;&#35201;&#25226;&#34987;&#25749;&#30862;&#30340;&#24118;&#20358;&#20316;&#35657;&#25818;&#65292;&#36889;&#27171;&#65292;&#20182;&#23601;&#19981;&#24517;&#36064;&#20767;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.22.14"><span class="label">14</span><span class="content">&#8220;&#22914;&#26524;&#20154;&#21521;&#37168;&#33293;&#20511;&#29978;&#40636;&#65292;&#25152;&#20511;&#30340;&#28961;&#35542;&#26159;&#21463;&#20102;&#20663;&#65292;&#25110;&#26159;&#27515;&#20102;&#65292;&#29289;&#20027;&#19981;&#22312;&#22580;&#65292;&#20511;&#30340;&#20154;&#23601;&#24517;&#38920;&#20767;&#36996;&#12290;</span></span><span class="verse v15" data-usfm="EXO.22.15"><span class="label">15</span><span class="content">&#22914;&#26524;&#29289;&#20027;&#22312;&#22580;&#65292;&#20182;&#23601;&#19981;&#24517;&#20767;&#36996;&#65307;&#33509;&#26159;&#38599;&#20358;&#30340;&#65292;&#20063;&#19981;&#24517;&#20767;&#36996;&#65292;&#22240;&#28858;&#20182;&#28858;&#38599;&#20729;&#20358;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#38556;&#20154;&#27402;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v16" data-usfm="EXO.22.16"><span class="label">16</span><span class="content">&#8220;&#22914;&#26524;&#20154;&#24341;&#35480;&#36996;&#27794;&#26377;&#35377;&#37197;&#20154;&#30340;&#34389;&#22899;&#65292;&#33287;&#22905;&#21516;&#23522;&#65292;&#20182;&#24517;&#38920;&#20132;&#20986;&#32856;&#31150;&#65292;&#23094;&#22905;&#28858;&#22971;&#12290;</span></span><span class="verse v17" data-usfm="EXO.22.17"><span class="label">17</span><span class="content">&#22914;&#26524;&#34389;&#22899;&#30340;&#29238;&#35242;&#22533;&#27770;&#19981;&#32943;&#25226;&#22899;&#20818;&#23233;&#32102;&#20182;&#65292;&#20182;&#23601;&#35201;&#25353;&#29031;&#34389;&#22899;&#30340;&#32856;&#31150;&#65292;&#20132;&#20986;&#32856;&#37504;&#20358;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.22.18"><span class="label">18</span><span class="content">&#8220;&#19981;&#21487;&#35731;&#34892;&#24043;&#34899;&#30340;&#22899;&#20154;&#27963;&#33879;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.22.19"><span class="label">19</span><span class="content">&#8220;&#20961;&#33287;&#29298;&#30044;&#21516;&#23522;&#30340;&#65292;&#37027;&#20154;&#24517;&#38920;&#34389;&#27515;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.22.20"><span class="label">20</span><span class="content">&#8220;&#38500;&#20102;&#29544;&#19968;&#30340;&#32822;&#21644;&#33775;&#20197;&#22806;&#65292;&#36996;&#29563;&#31085;&#32102;&#21029;&#31070;&#30340;&#65292;&#37027;&#20154;&#24517;&#38920;&#28357;&#32085;&#12290;</span></span><span class="verse v21" data-usfm="EXO.22.21"><span class="label">21</span><span class="content">&#19981;&#21487;&#27450;&#36000;&#23492;&#23621;&#30340;&#65292;&#20063;&#19981;&#21487;&#22739;&#36843;&#20182;&#65292;&#22240;&#28858;&#20320;&#20497;&#22312;&#22467;&#21450;&#22320;&#20063;&#20316;&#36942;&#23492;&#23621;&#30340;&#12290;</span></span><span class="verse v22" data-usfm="EXO.22.22"><span class="label">22</span><span class="content">&#19981;&#21487;&#33510;&#24453;&#20219;&#20309;&#23396;&#20818;&#23521;&#23142;&#12290;</span></span><span class="verse v23" data-usfm="EXO.22.23"><span class="label">23</span><span class="content">&#22914;&#26524;&#20320;&#20497;&#30495;&#30340;&#33510;&#24453;&#20182;&#20497;&#65292;&#20182;&#20497;&#19968;&#21521;&#25105;&#21628;&#27714;&#65292;&#25105;&#24517;&#23450;&#32893;&#20182;&#20497;&#30340;&#21628;&#27714;&#65292;</span></span><span class="verse v24" data-usfm="EXO.22.24"><span class="label">24</span><span class="content">&#20006;&#19988;&#25105;&#35201;&#30332;&#24594;&#65292;&#29992;&#20992;&#27578;&#27515;&#20320;&#20497;&#65292;&#20351;&#20320;&#20497;&#30340;&#22971;&#23376;&#25104;&#28858;&#23521;&#23142;&#65292;&#20320;&#20497;&#30340;&#20818;&#22899;&#25104;&#28858;&#23396;&#20818;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="EXO.22.25"><span class="label">25</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#20511;&#37666;&#32102;&#25105;&#30340;&#20154;&#27665;&#65292;&#23601;&#26159;&#33287;&#20320;&#20497;&#22312;&#19968;&#36215;&#30340;&#31406;&#20154;&#65292;&#20320;&#23565;&#24453;&#20182;&#20497;&#19981;&#21487;&#20687;&#25918;&#20661;&#30340;&#20154;&#19968;&#27171;&#65292;&#19981;&#21487;&#22312;&#20182;&#20497;&#36523;&#19978;&#21462;&#21033;&#12290;</span></span><span class="verse v26" data-usfm="EXO.22.26"><span class="label">26</span><span class="content">&#22914;&#26524;&#20320;&#25343;&#20102;&#37168;&#23621;&#30340;&#34915;&#26381;&#20316;&#25269;&#25276;&#65292;&#24517;&#38920;&#22312;&#26085;&#33853;&#20043;&#21069;&#27512;&#36996;&#32102;&#20182;&#12290;</span></span><span class="verse v27" data-usfm="EXO.22.27"><span class="label">27</span><span class="content">&#22240;&#28858;&#36889;&#26159;&#20182;&#21807;&#19968;&#30340;&#37610;&#33995;&#65292;&#26159;&#20182;&#34109;&#39636;&#30340;&#34915;&#26381;&#65307;&#22914;&#26524;&#27794;&#26377;&#20102;&#23427;&#65292;&#20182;&#25343;&#29978;&#40636;&#30561;&#35258;&#21602;&#65311;&#22914;&#26524;&#20182;&#21521;&#25105;&#21628;&#27714;&#65292;&#25105;&#24517;&#25033;&#20801;&#65292;&#22240;&#28858;&#25105;&#26159;&#28415;&#26377;&#24681;&#24800;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="EXO.22.28"><span class="label">28</span><span class="content">&#8220;&#19981;&#21487;&#21650;&#32629;&#12288;&#31070;&#65292;&#20063;&#19981;&#21487;&#21650;&#35419;&#20320;&#20154;&#27665;&#30340;&#38936;&#34966;&#12290;</span></span><span class="verse v29" data-usfm="EXO.22.29"><span class="label">29</span><span class="content">&#35201;&#25226;&#20320;&#35920;&#25910;&#30340;&#20116;&#31296;&#21644;&#21021;&#27048;&#30340;&#26032;&#37202;&#29563;&#19978;&#65292;&#19981;&#21487;&#36978;&#24310;&#65307;&#35201;&#25226;&#20320;&#38957;&#29983;&#30340;&#20818;&#23376;&#29563;&#32102;&#25105;&#12290;</span></span><span class="verse v30" data-usfm="EXO.22.30"><span class="label">30</span><span class="content">&#23565;&#26044;&#29275;&#32650;&#38957;&#29983;&#30340;&#65292;&#20320;&#20063;&#35201;&#36889;&#27171;&#20316;&#65307;&#19971;&#22825;&#20043;&#20839;&#65292;&#21487;&#20197;&#21644;&#27597;&#30340;&#22312;&#19968;&#36215;&#65292;&#31532;&#20843;&#22825;&#23601;&#35201;&#25226;&#29280;&#29563;&#32102;&#25105;&#12290;</span></span><span class="verse v31" data-usfm="EXO.22.31"><span class="label">31</span><span class="content">&#20320;&#20497;&#35201;&#27512;&#25105;&#20316;&#32854;&#28500;&#30340;&#20154;&#65307;&#22240;&#27492;&#30000;&#38291;&#34987;&#37326;&#29560;&#25749;&#30862;&#30340;&#32905;&#65292;&#20320;&#20497;&#19981;&#21487;&#20197;&#21507;&#65292;&#35201;&#25226;&#23427;&#19999;&#32102;&#29399;&#21507;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
