<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch24" data-usfm="EXO.24">
            <div class="label">24</div><div class="s"><span class="heading">&#31435;&#32004;&#30340;&#20736;&#24335;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.24.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#20320;&#35201;&#19978;&#21040;&#32822;&#21644;&#33775;&#36889;&#35041;&#20358;&#12290;&#20320;&#33258;&#24049;&#12289;&#20126;&#20523;&#12289;&#25343;&#31572;&#12289;&#20126;&#27604;&#25142;&#21644;&#20197;&#33394;&#21015;&#38263;&#32769;&#20013;&#30340;&#19971;&#21313;&#20154;&#37117;&#35201;&#19978;&#20358;&#65292;&#20320;&#20497;&#35201;&#36960;&#36960;&#19979;&#25308;&#12290;</span></span><span class="verse v2" data-usfm="EXO.24.2"><span class="label">2</span><span class="content">&#21482;&#26377;&#25705;&#35199;&#19968;&#20154;&#21487;&#20197;&#36208;&#36817;&#32822;&#21644;&#33775;&#65292;&#20182;&#20497;&#21371;&#19981;&#21487;&#20197;&#35242;&#36817;&#65307;&#20154;&#27665;&#20063;&#19981;&#21487;&#21644;&#25705;&#35199;&#19968;&#21516;&#19978;&#20358;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="EXO.24.3"><span class="label">3</span><span class="content">&#25705;&#35199;&#19979;&#20358;&#65292;&#25226;&#32822;&#21644;&#33775;&#30340;&#19968;&#20999;&#35441;&#21644;&#19968;&#20999;&#20856;&#31456;&#37117;&#21521;&#20154;&#27665;&#35611;&#36848;&#65307;&#20154;&#27665;&#37117;&#21516;&#32882;&#22238;&#31572;&#65292;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#21545;&#21648;&#30340;&#19968;&#20999;&#35441;&#65292;&#25105;&#20497;&#37117;&#24517;&#36981;&#34892;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="EXO.24.4"><span class="label">4</span><span class="content">&#25705;&#35199;&#25226;&#32822;&#21644;&#33775;&#30340;&#19968;&#20999;&#35441;&#37117;&#35352;&#19979;&#20102;&#65307;&#28165;&#26089;&#36215;&#20358;&#65292;&#22312;&#23665;&#19979;&#31689;&#20102;&#19968;&#24231;&#31085;&#22727;&#65292;&#25353;&#33879;&#20197;&#33394;&#21015;&#21313;&#20108;&#25903;&#27966;&#31435;&#20102;&#21313;&#20108;&#26681;&#26609;&#23376;&#12290;</span></span><span class="verse v5" data-usfm="EXO.24.5"><span class="label">5</span><span class="content">&#21448;&#27966;&#20102;&#20197;&#33394;&#21015;&#20154;&#20013;&#30340;&#38738;&#24180;&#20154;&#21435;&#29563;&#29140;&#31085;&#65292;&#21448;&#21521;&#32822;&#21644;&#33775;&#27578;&#29275;&#29563;&#28858;&#24179;&#23433;&#31085;&#12290;</span></span><span class="verse v6" data-usfm="EXO.24.6"><span class="label">6</span><span class="content">&#25705;&#35199;&#21462;&#20102;&#19968;&#21322;&#30340;&#34880;&#65292;&#30427;&#22312;&#30406;&#20013;&#65307;&#21448;&#21462;&#20102;&#21478;&#19968;&#21322;&#30340;&#34880;&#65292;&#28753;&#22312;&#31085;&#22727;&#19978;&#12290;</span></span><span class="verse v7" data-usfm="EXO.24.7"><span class="label">7</span><span class="content">&#20182;&#21448;&#25226;&#32004;&#26360;&#25343;&#36942;&#20358;&#65292;&#24565;&#32102;&#20154;&#27665;&#32893;&#65307;&#20182;&#20497;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#21545;&#21648;&#30340;&#19968;&#20999;&#35441;&#65292;&#25105;&#20497;&#37117;&#24517;&#36981;&#34892;&#21644;&#32893;&#24478;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="EXO.24.8"><span class="label">8</span><span class="content">&#25705;&#35199;&#23601;&#21462;&#20102;&#34880;&#20358;&#65292;&#28753;&#22312;&#20154;&#27665;&#30340;&#36523;&#19978;&#65292;&#35498;&#65306;&#8220;&#30475;&#21738;&#65292;&#36889;&#26159;&#31435;&#32004;&#30340;&#34880;&#65292;&#36889;&#32004;&#26159;&#32822;&#21644;&#33775;&#25353;&#33879;&#36889;&#19968;&#20999;&#35441;&#33287;&#20320;&#20497;&#31435;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="EXO.24.9"><span class="label">9</span><span class="content">&#38568;&#24460;&#65292;&#25705;&#35199;&#12289;&#20126;&#20523;&#12289;&#25343;&#31572;&#12289;&#20126;&#27604;&#25142;&#21644;&#20197;&#33394;&#21015;&#38263;&#32769;&#20013;&#30340;&#19971;&#21313;&#20154;&#37117;&#19978;&#20102;&#23665;&#12290;</span></span><span class="verse v10" data-usfm="EXO.24.10"><span class="label">10</span><span class="content">&#20182;&#20497;&#30475;&#35211;&#20102;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#65307;&#22312;&#12288;&#31070;&#30340;&#33139;&#19979;&#26377;&#22909;&#20687;&#34253;&#23542;&#30707;&#19968;&#27171;&#26230;&#29801;&#30340;&#37610;&#36335;&#65292;&#22909;&#20687;&#22825;&#33394;&#19968;&#33324;&#26126;&#20142;&#12290;</span></span><span class="verse v11" data-usfm="EXO.24.11"><span class="label">11</span><span class="content">&#20182;&#19981;&#20280;&#25163;&#25915;&#25802;&#20197;&#33394;&#21015;&#20154;&#20013;&#30340;&#39023;&#36020;&#65307;&#20182;&#20497;&#30475;&#35211;&#12288;&#31070;&#65292;&#20006;&#19988;&#21448;&#21507;&#21448;&#21917;&#12290;</span></span></div><div class="s"><span class="heading">&#25705;&#35199;&#22312;&#35199;&#22856;&#23665;&#19978;</span></div><div class="p"><span class="verse v12" data-usfm="EXO.24.12"><span class="label">12</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#20320;&#35201;&#19978;&#23665;&#21040;&#25105;&#36889;&#35041;&#20358;&#65292;&#35201;&#20303;&#22312;&#36889;&#35041;&#65307;&#25105;&#35201;&#25226;&#30707;&#29256;&#65292;&#23601;&#26159;&#25105;&#25152;&#23531;&#30340;&#24459;&#27861;&#21644;&#35489;&#21629;&#36060;&#32102;&#20320;&#65292;&#20351;&#20320;&#21487;&#20197;&#25945;&#23566;&#20154;&#27665;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="EXO.24.13"><span class="label">13</span><span class="content">&#26044;&#26159;&#65292;&#25705;&#35199;&#21644;&#20182;&#30340;&#20365;&#24478;&#32004;&#26360;&#20126;&#36215;&#20358;&#65307;&#25705;&#35199;&#23601;&#19978;&#21040;&#12288;&#31070;&#30340;&#23665;&#37027;&#35041;&#21435;&#20102;&#12290;</span></span><span class="verse v14" data-usfm="EXO.24.14"><span class="label">14</span><span class="content">&#20294;&#25705;&#35199;&#23565;&#38263;&#32769;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#22312;&#36889;&#35041;&#31561;&#20505;&#25105;&#20497;&#65292;&#30452;&#21040;&#25105;&#20497;&#20877;&#22238;&#21040;&#20320;&#20497;&#37027;&#35041;&#20358;&#12290;&#30475;&#21738;&#65281;&#36889;&#35041;&#26377;&#20126;&#20523;&#21644;&#25142;&#29669;&#33287;&#20320;&#20497;&#22312;&#19968;&#36215;&#65292;&#35504;&#26377;&#35380;&#35359;&#30340;&#26696;&#20214;&#65292;&#37117;&#21487;&#20197;&#21040;&#20182;&#20497;&#37027;&#35041;&#21435;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="EXO.24.15"><span class="label">15</span><span class="content">&#25705;&#35199;&#19978;&#21040;&#23665;&#19978;&#65292;&#26377;&#38642;&#24425;&#25226;&#23665;&#36974;&#33995;&#33879;&#12290;</span></span><span class="verse v16" data-usfm="EXO.24.16"><span class="label">16</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#27054;&#32768;&#20572;&#22312;&#35199;&#22856;&#23665;&#19978;&#65292;&#38642;&#24425;&#25226;&#23665;&#36974;&#33995;&#20102;&#20845;&#22825;&#65307;&#31532;&#19971;&#22825;&#65292;&#32822;&#21644;&#33775;&#24478;&#38642;&#24425;&#20013;&#21628;&#21914;&#25705;&#35199;&#12290;</span></span><span class="verse v17" data-usfm="EXO.24.17"><span class="label">17</span><span class="content">&#32822;&#21644;&#33775;&#27054;&#32768;&#30340;&#26223;&#35937;&#65292;&#22312;&#20197;&#33394;&#21015;&#20154;&#30524;&#21069;&#65292;&#22909;&#20687;&#22312;&#23665;&#38914;&#19978;&#20986;&#29694;&#28872;&#28779;&#12290;</span></span><span class="verse v18" data-usfm="EXO.24.18"><span class="label">18</span><span class="content">&#25705;&#35199;&#36914;&#20837;&#38642;&#24425;&#20013;&#65292;&#19978;&#21040;&#23665;&#19978;&#21435;&#65307;&#25705;&#35199;&#22312;&#23665;&#19978;&#22235;&#21313;&#26205;&#22812;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
