<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch27" data-usfm="EXO.27">
            <div class="label">27</div><div class="s"><span class="heading">&#31085;&#22727;&#30340;&#20570;&#27861;&#65288;&#20986;38:1~7&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.27.1"><span class="label">1</span><span class="content">&#8220;&#20320;&#35201;&#29992;&#30338;&#33698;&#26408;&#20570;&#31085;&#22727;&#65292;&#36889;&#22727;&#35201;&#22235;&#26041;&#30340;&#65306;&#38263;&#20841;&#20844;&#23610;&#20841;&#20844;&#23544;&#65292;&#23532;&#20841;&#20844;&#23610;&#20841;&#20844;&#23544;&#65292;&#39640;&#19968;&#20844;&#23610;&#19977;&#20844;&#23544;&#12290;</span></span><span class="verse v2" data-usfm="EXO.27.2"><span class="label">2</span><span class="content">&#35201;&#22312;&#31085;&#22727;&#30340;&#22235;&#25296;&#35282;&#20570;&#22235;&#20491;&#35282;&#65292;&#35282;&#35201;&#33287;&#31085;&#22727;&#36899;&#22312;&#19968;&#22602;&#65292;&#31085;&#22727;&#35201;&#21253;&#19978;&#37509;&#12290;</span></span><span class="verse v3" data-usfm="EXO.27.3"><span class="label">3</span><span class="content">&#35201;&#20570;&#30406;&#65292;&#29992;&#20358;&#25910;&#21435;&#31085;&#22727;&#19978;&#30340;&#28784;&#65292;&#21448;&#35201;&#20570;&#37855;&#12289;&#30436;&#12289;&#32905;&#21449;&#21644;&#28779;&#40718;&#65307;&#31085;&#22727;&#19978;&#30340;&#19968;&#20999;&#22120;&#20855;&#65292;&#20320;&#37117;&#35201;&#29992;&#37509;&#20358;&#20570;&#12290;</span></span><span class="verse v4" data-usfm="EXO.27.4"><span class="label">4</span><span class="content">&#35201;&#28858;&#22727;&#20570;&#19968;&#20491;&#37509;&#32178;&#65292;&#32178;&#30340;&#22235;&#25296;&#35282;&#19978;&#35201;&#20570;&#22235;&#20491;&#37509;&#29872;&#12290;</span></span><span class="verse v5" data-usfm="EXO.27.5"><span class="label">5</span><span class="content">&#35201;&#25226;&#32178;&#23433;&#22312;&#31085;&#22727;&#19979;&#38754;&#30340;&#22285;&#33136;&#26495;&#20043;&#19979;&#65292;&#20351;&#32178;&#24478;&#19979;&#38754;&#30452;&#36948;&#21040;&#31085;&#22727;&#30340;&#21322;&#33136;&#12290;</span></span><span class="verse v6" data-usfm="EXO.27.6"><span class="label">6</span><span class="content">&#21448;&#35201;&#28858;&#31085;&#22727;&#20570;&#27091;&#65292;&#23601;&#26159;&#30338;&#33698;&#26408;&#30340;&#27091;&#65292;&#35201;&#21253;&#19978;&#37509;&#12290;</span></span><span class="verse v7" data-usfm="EXO.27.7"><span class="label">7</span><span class="content">&#27091;&#35201;&#31359;&#22312;&#31085;&#22727;&#30340;&#29872;&#23376;&#35041;&#65292;&#25260;&#31085;&#22727;&#30340;&#26178;&#20505;&#65292;&#27091;&#23601;&#22312;&#31085;&#22727;&#30340;&#20841;&#37002;&#65307;</span></span><span class="verse v8" data-usfm="EXO.27.8"><span class="label">8</span><span class="content">&#20320;&#35201;&#29992;&#26408;&#26495;&#20570;&#31085;&#22727;&#65292;&#31085;&#22727;&#26159;&#31354;&#24515;&#30340;&#12290;&#20320;&#35201;&#29031;&#33879;&#22312;&#23665;&#19978;&#25351;&#31034;&#20320;&#30340;&#21435;&#20570;&#12290;</span></span></div><div class="s"><span class="heading">&#38498;&#23376;&#30340;&#20570;&#27861;&#65288;&#20986;38:9~20&#65289;</span></div><div class="p"><span class="verse v9" data-usfm="EXO.27.9"><span class="label">9</span><span class="content">&#8220;&#20320;&#35201;&#20570;&#26371;&#24149;&#30340;&#38498;&#23376;&#12290;&#22312;&#21335;&#38754;&#65292;&#21363;&#21521;&#21335;&#30340;&#19968;&#38754;&#65292;&#35201;&#29992;&#25754;&#30340;&#32048;&#40635;&#28858;&#38498;&#23376;&#20570;&#24119;&#24148;&#65292;&#27599;&#37002;&#38263;&#22235;&#21313;&#22235;&#20844;&#23610;&#12290;</span></span><span class="verse v10" data-usfm="EXO.27.10"><span class="label">10</span><span class="content">&#24119;&#24148;&#30340;&#26609;&#23376;&#35201;&#20108;&#21313;&#26681;&#65292;&#37509;&#25554;&#24231;&#20108;&#21313;&#20491;&#12290;&#26609;&#23376;&#19978;&#30340;&#37476;&#23376;&#21644;&#26689;&#23376;&#37117;&#26159;&#37504;&#30340;&#12290;</span></span><span class="verse v11" data-usfm="EXO.27.11"><span class="label">11</span><span class="content">&#21271;&#38754;&#20063;&#26159;&#19968;&#27171;&#65292;&#35201;&#26377;&#22235;&#21313;&#22235;&#20844;&#23610;&#38263;&#30340;&#24119;&#24148;&#65292;&#24119;&#24148;&#30340;&#26609;&#23376;&#20108;&#21313;&#26681;&#65292;&#37509;&#25554;&#24231;&#20108;&#21313;&#20491;&#65292;&#26609;&#23376;&#19978;&#30340;&#37476;&#23376;&#21644;&#26689;&#23376;&#37117;&#26159;&#37504;&#30340;&#12290;</span></span><span class="verse v12" data-usfm="EXO.27.12"><span class="label">12</span><span class="content">&#38498;&#23376;&#30340;&#35199;&#38754;&#65292;&#20063;&#35201;&#26377;&#24119;&#24148;&#65292;&#23532;&#20108;&#21313;&#20108;&#20844;&#23610;&#12290;&#24119;&#24148;&#30340;&#26609;&#23376;&#21313;&#26681;&#65292;&#25554;&#24231;&#21313;&#20491;&#12290;</span></span><span class="verse v13" data-usfm="EXO.27.13"><span class="label">13</span><span class="content">&#38498;&#23376;&#30340;&#26481;&#38754;&#65292;&#35201;&#26377;&#20108;&#21313;&#20108;&#20844;&#23610;&#23532;&#12290;</span></span><span class="verse v14" data-usfm="EXO.27.14"><span class="label">14</span><span class="content">&#38272;&#19968;&#38754;&#30340;&#24119;&#24148;&#35201;&#20845;&#20844;&#23610;&#20845;&#20844;&#23544;&#65292;&#24119;&#24148;&#30340;&#26609;&#23376;&#19977;&#26681;&#65292;&#25554;&#24231;&#19977;&#20491;&#12290;</span></span><span class="verse v15" data-usfm="EXO.27.15"><span class="label">15</span><span class="content">&#38272;&#21478;&#19968;&#38754;&#30340;&#24119;&#24148;&#20063;&#35201;&#20845;&#20844;&#23610;&#20845;&#20844;&#23544;&#65292;&#24119;&#24148;&#30340;&#26609;&#23376;&#19977;&#26681;&#65292;&#25554;&#24231;&#19977;&#20491;&#12290;</span></span><span class="verse v16" data-usfm="EXO.27.16"><span class="label">16</span><span class="content">&#38498;&#23376;&#30340;&#22823;&#38272;&#35201;&#26377;&#38272;&#31806;&#65292;&#38263;&#20061;&#20844;&#23610;&#65292;&#26159;&#29992;&#34253;&#33394;&#32043;&#33394;&#26417;&#32005;&#33394;&#32218;&#21644;&#25754;&#30340;&#32048;&#40635;&#65292;&#29992;&#21050;&#32353;&#30340;&#25163;&#24037;&#32340;&#25104;&#65292;&#26609;&#23376;&#22235;&#26681;&#65292;&#25554;&#24231;&#22235;&#20491;&#12290;</span></span><span class="verse v17" data-usfm="EXO.27.17"><span class="label">17</span><span class="content">&#38498;&#23376;&#21608;&#22285;&#19968;&#20999;&#26609;&#23376;&#65292;&#37117;&#35201;&#29992;&#37504;&#26689;&#23376;&#30456;&#36899;&#36215;&#20358;&#12290;&#26609;&#23376;&#19978;&#30340;&#37476;&#23376;&#26159;&#37504;&#30340;&#65292;&#25554;&#24231;&#26159;&#37509;&#30340;&#12290;</span></span><span class="verse v18" data-usfm="EXO.27.18"><span class="label">18</span><span class="content">&#38498;&#23376;&#35201;&#38263;&#22235;&#21313;&#22235;&#20844;&#23610;&#65292;&#23532;&#20108;&#21313;&#20108;&#20844;&#23610;&#65292;&#39640;&#20841;&#20844;&#23610;&#20841;&#20844;&#23544;&#65307;&#24119;&#24148;&#26159;&#32048;&#40635;&#25754;&#30340;&#65292;&#25554;&#24231;&#26159;&#37509;&#30340;&#12290;</span></span><span class="verse v19" data-usfm="EXO.27.19"><span class="label">19</span><span class="content">&#26371;&#24149;&#20013;&#28858;&#31150;&#25308;&#29992;&#30340;&#19968;&#20999;&#22120;&#20855;&#21644;&#37336;&#23376;&#65292;&#20197;&#21450;&#38498;&#23376;&#35041;&#30340;&#19968;&#20999;&#37336;&#23376;&#65292;&#37117;&#26159;&#37509;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#27833;&#21644;&#29128;&#30340;&#26781;&#20363;&#65288;&#21033;24:1~4&#65289;</span></div><div class="p"><span class="verse v20" data-usfm="EXO.27.20"><span class="label">20</span><span class="content">&#8220;&#20320;&#35201;&#21545;&#21648;&#20197;&#33394;&#21015;&#27665;&#25226;&#25171;&#25104;&#30340;&#32020;&#27204;&#27414;&#27833;&#25343;&#20358;&#32102;&#20320;&#65292;&#26159;&#28858;&#40670;&#29128;&#29992;&#30340;&#65292;&#20351;&#29128;&#24120;&#24120;&#40670;&#33879;&#12290;</span></span><span class="verse v21" data-usfm="EXO.27.21"><span class="label">21</span><span class="content">&#22312;&#26371;&#24149;&#20013;&#27861;&#27331;&#21069;&#30340;&#24148;&#23376;&#22806;&#65292;&#20126;&#20523;&#21644;&#20182;&#30340;&#23376;&#23403;&#65292;&#24478;&#26202;&#19978;&#21040;&#26089;&#26216;&#65292;&#35201;&#24120;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#26009;&#29702;&#36889;&#29128;&#12290;&#36889;&#35201;&#20316;&#20197;&#33394;&#21015;&#20154;&#19990;&#19990;&#20195;&#20195;&#30340;&#23450;&#20363;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
