<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch28" data-usfm="EXO.28">
            <div class="label">28</div><div class="s"><span class="heading">&#21545;&#21648;&#28858;&#20126;&#20523;&#20570;&#32854;&#34915;&#65288;&#20986;39:1&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.28.1"><span class="label">1</span><span class="content">&#8220;&#20320;&#35201;&#24478;&#20197;&#33394;&#21015;&#20154;&#20013;&#20351;&#20320;&#30340;&#21733;&#21733;&#20126;&#20523;&#21644;&#20182;&#30340;&#30526;&#23376;&#65292;&#23601;&#26159;&#20126;&#20523;&#21644;&#20182;&#30340;&#30526;&#23376;&#65306;&#25343;&#31572;&#12289;&#20126;&#27604;&#25142;&#12289;&#20197;&#21033;&#20126;&#25746;&#12289;&#20197;&#20182;&#29802;&#65292;&#37117;&#19968;&#21516;&#20358;&#21040;&#20320;&#38754;&#21069;&#65292;&#20316;&#20107;&#22857;&#25105;&#30340;&#31085;&#21496;&#12290;</span></span><span class="verse v2" data-usfm="EXO.28.2"><span class="label">2</span><span class="content">&#20320;&#35201;&#28858;&#20320;&#21733;&#21733;&#20126;&#20523;&#20570;&#32854;&#34915;&#65292;&#20351;&#20182;&#26377;&#27054;&#32768;&#65292;&#26377;&#33775;&#32654;&#12290;</span></span><span class="verse v3" data-usfm="EXO.28.3"><span class="label">3</span><span class="content">&#20320;&#21448;&#35201;&#21545;&#21648;&#25152;&#26377;&#24515;&#20013;&#26377;&#26234;&#24935;&#30340;&#65292;&#23601;&#26159;&#25105;&#29992;&#26234;&#24935;&#30340;&#38728;&#20805;&#28415;&#30340;&#65292;&#32102;&#20126;&#20523;&#20570;&#34915;&#26381;&#65292;&#20351;&#20182;&#25104;&#32854;&#65292;&#20316;&#20107;&#22857;&#25105;&#30340;&#31085;&#21496;&#12290;</span></span><span class="verse v4" data-usfm="EXO.28.4"><span class="label">4</span><span class="content">&#36889;&#20123;&#23601;&#26159;&#20182;&#20497;&#35201;&#20570;&#30340;&#34915;&#26381;&#65306;&#33016;&#29260;&#12289;&#20197;&#24343;&#24471;&#12289;&#38263;&#22806;&#34957;&#12289;&#38620;&#33394;&#20839;&#34957;&#12289;&#31150;&#20896;&#12289;&#33136;&#24118;&#12290;&#20182;&#20497;&#35201;&#28858;&#20320;&#21733;&#21733;&#20126;&#20523;&#21644;&#20182;&#30340;&#30526;&#23376;&#20570;&#32854;&#34915;&#65292;&#20351;&#20182;&#20497;&#20316;&#20107;&#22857;&#25105;&#30340;&#31085;&#21496;&#12290;</span></span><span class="verse v5" data-usfm="EXO.28.5"><span class="label">5</span><span class="content">&#20182;&#20497;&#35201;&#25343;&#37329;&#32218;&#12289;&#34253;&#33394;&#32043;&#33394;&#26417;&#32005;&#33394;&#32218;&#21644;&#32048;&#40635;&#21435;&#20570;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#24343;&#24471;&#30340;&#20570;&#27861;&#65288;&#20986;39:2~7&#65289;</span></div><div class="p"><span class="verse v6" data-usfm="EXO.28.6"><span class="label">6</span><span class="content">&#8220;&#20182;&#20497;&#35201;&#25343;&#37329;&#32218;&#12289;&#34253;&#33394;&#32043;&#33394;&#26417;&#32005;&#33394;&#32218;&#21644;&#25754;&#30340;&#32048;&#40635;&#65292;&#29992;&#24039;&#24037;&#20358;&#20570;&#20197;&#24343;&#24471;&#12290;</span></span><span class="verse v7" data-usfm="EXO.28.7"><span class="label">7</span><span class="content">&#20197;&#24343;&#24471;&#35201;&#26377;&#20841;&#26781;&#32937;&#24118;&#65292;&#36899;&#25509;&#33879;&#20841;&#31471;&#65292;&#22909;&#20351;&#23427;&#30456;&#36899;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v8" data-usfm="EXO.28.8"><span class="label">8</span><span class="content">&#20197;&#24343;&#24471;&#19978;&#38754;&#30340;&#24118;&#23376;&#65292;&#23427;&#30340;&#24039;&#24037;&#35201;&#21644;&#20197;&#24343;&#24471;&#19968;&#27171;&#65292;&#29992;&#20358;&#26463;&#19978;&#20197;&#24343;&#24471;&#65292;&#35201;&#29992;&#37329;&#32218;&#12289;&#34253;&#33394;&#32043;&#33394;&#26417;&#32005;&#33394;&#32218;&#21644;&#25754;&#30340;&#32048;&#40635;&#20570;&#25104;&#12290;</span></span><span class="verse v9" data-usfm="EXO.28.9"><span class="label">9</span><span class="content">&#20320;&#35201;&#21462;&#20841;&#22602;&#32005;&#23542;&#30707;&#65292;&#25226;&#20197;&#33394;&#21015;&#30526;&#23376;&#30340;&#21517;&#23383;&#21051;&#22312;&#19978;&#38754;&#65292;</span></span><span class="verse v10" data-usfm="EXO.28.10"><span class="label">10</span><span class="content">&#20845;&#20491;&#21517;&#23383;&#22312;&#19968;&#22602;&#23542;&#30707;&#19978;&#65292;&#20854;&#39192;&#20845;&#20491;&#21517;&#23383;&#22312;&#21478;&#19968;&#22602;&#23542;&#30707;&#19978;&#65292;&#37117;&#26159;&#29031;&#33879;&#20182;&#20497;&#20986;&#29983;&#30340;&#27425;&#24207;&#12290;</span></span><span class="verse v11" data-usfm="EXO.28.11"><span class="label">11</span><span class="content">&#22909;&#20687;&#23542;&#30707;&#38613;&#21051;&#21280;&#21051;&#21360;&#31456;&#19968;&#27171;&#65292;&#20320;&#35201;&#25226;&#20197;&#33394;&#21015;&#30526;&#23376;&#30340;&#21517;&#23383;&#21051;&#22312;&#36889;&#20841;&#22602;&#23542;&#30707;&#19978;&#65292;&#35201;&#25226;&#23427;&#20497;&#38002;&#23884;&#22312;&#37329;&#27133;&#20013;&#12290;</span></span><span class="verse v12" data-usfm="EXO.28.12"><span class="label">12</span><span class="content">&#20320;&#35201;&#25226;&#36889;&#20841;&#22602;&#23542;&#30707;&#23433;&#25918;&#22312;&#20197;&#24343;&#24471;&#30340;&#32937;&#24118;&#19978;&#65292;&#20316;&#20197;&#33394;&#21015;&#27665;&#30340;&#35352;&#24565;&#30707;&#12290;&#20126;&#20523;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#29992;&#20841;&#32937;&#25812;&#30070;&#20182;&#20497;&#30340;&#21517;&#23383;&#65292;&#20316;&#28858;&#35352;&#24565;&#12290;</span></span><span class="verse v13" data-usfm="EXO.28.13"><span class="label">13</span><span class="content">&#20320;&#35201;&#20570;&#37329;&#27133;&#65292;</span></span><span class="verse v14" data-usfm="EXO.28.14"><span class="label">14</span><span class="content">&#21644;&#20841;&#26781;&#32020;&#37329;&#30340;&#37706;&#23376;&#65292;&#20687;&#20570;&#32361;&#23376;&#19968;&#27171;&#25840;&#25104;&#65292;&#25226;&#36889;&#20687;&#32361;&#23376;&#19968;&#27171;&#30340;&#37706;&#23376;&#25918;&#32622;&#22312;&#20108;&#27133;&#19978;&#12290;</span></span></div><div class="s"><span class="heading">&#33016;&#29260;&#30340;&#20570;&#27861;&#65288;&#20986;39:8~21&#65289;</span></div><div class="p"><span class="verse v15" data-usfm="EXO.28.15"><span class="label">15</span><span class="content">&#8220;&#20320;&#35201;&#29992;&#24039;&#24037;&#20570;&#19968;&#20491;&#20316;&#21028;&#26039;&#29992;&#30340;&#33016;&#29260;&#65292;&#20687;&#20197;&#24343;&#24471;&#30340;&#20570;&#27861;&#19968;&#27171;&#65292;&#35201;&#29992;&#37329;&#32218;&#12289;&#34253;&#33394;&#32043;&#33394;&#26417;&#32005;&#33394;&#32218;&#21644;&#25754;&#30340;&#32048;&#40635;&#20570;&#25104;&#12290;</span></span><span class="verse v16" data-usfm="EXO.28.16"><span class="label">16</span><span class="content">&#33016;&#29260;&#35201;&#22235;&#26041;&#30340;&#65292;&#38617;&#23652;&#30340;&#65292;&#38263;&#20108;&#21313;&#20108;&#20844;&#20998;&#65292;&#23532;&#20108;&#21313;&#20108;&#20844;&#20998;&#12290;</span></span><span class="verse v17" data-usfm="EXO.28.17"><span class="label">17</span><span class="content">&#20320;&#35201;&#22312;&#33016;&#29260;&#19978;&#38754;&#38002;&#19978;&#22235;&#34892;&#23542;&#30707;&#65306;&#31532;&#19968;&#34892;&#26159;&#32005;&#23542;&#30707;&#12289;&#40643;&#29577;&#12289;&#32737;&#32736;&#65307;</span></span><span class="verse v18" data-usfm="EXO.28.18"><span class="label">18</span><span class="content">&#31532;&#20108;&#34892;&#26159;&#32160;&#23542;&#30707;&#12289;&#34253;&#23542;&#30707;&#12289;&#37329;&#37628;&#30707;&#65307;</span></span><span class="verse v19" data-usfm="EXO.28.19"><span class="label">19</span><span class="content">&#31532;&#19977;&#34892;&#26159;&#40643;&#29802;&#29785;&#12289;&#30333;&#29802;&#29785;&#12289;&#32043;&#26230;&#65307;</span></span><span class="verse v20" data-usfm="EXO.28.20"><span class="label">20</span><span class="content">&#31532;&#22235;&#34892;&#26159;&#27700;&#33980;&#29577;&#12289;&#32005;&#29802;&#29785;&#12289;&#30887;&#29577;&#12290;&#36889;&#20123;&#23542;&#30707;&#37117;&#26159;&#38002;&#22312;&#37329;&#27133;&#35041;&#12290;</span></span><span class="verse v21" data-usfm="EXO.28.21"><span class="label">21</span><span class="content">&#25353;&#33879;&#20197;&#33394;&#21015;&#30526;&#23376;&#30340;&#21517;&#23383;&#65292;&#36889;&#20123;&#23542;&#30707;&#35201;&#26377;&#21313;&#20108;&#22602;&#65307;&#25353;&#33879;&#20182;&#20497;&#30340;&#21517;&#23383;&#21051;&#21360;&#31456;&#65292;&#25353;&#20182;&#20497;&#30340;&#21517;&#23383;&#21508;&#20195;&#34920;&#21313;&#20108;&#20491;&#25903;&#27966;&#12290;</span></span><span class="verse v22" data-usfm="EXO.28.22"><span class="label">22</span><span class="content">&#20320;&#35201;&#22312;&#33016;&#29260;&#19978;&#20570;&#32020;&#37329;&#30340;&#37706;&#23376;&#65292;&#20687;&#20570;&#32361;&#23376;&#19968;&#27171;&#25840;&#25104;&#12290;</span></span><span class="verse v23" data-usfm="EXO.28.23"><span class="label">23</span><span class="content">&#20320;&#35201;&#22312;&#33016;&#29260;&#19978;&#20570;&#20841;&#20491;&#37329;&#29872;&#65292;&#25226;&#36889;&#20841;&#20491;&#37329;&#29872;&#23433;&#22312;&#33016;&#29260;&#30340;&#20841;&#31471;&#20043;&#19978;&#12290;</span></span><span class="verse v24" data-usfm="EXO.28.24"><span class="label">24</span><span class="content">&#20320;&#35201;&#25226;&#37027;&#20841;&#26781;&#37329;&#37706;&#23376;&#31359;&#22312;&#33016;&#29260;&#20841;&#31471;&#30340;&#20841;&#20491;&#29872;&#23376;&#35041;&#12290;</span></span><span class="verse v25" data-usfm="EXO.28.25"><span class="label">25</span><span class="content">&#20320;&#21448;&#35201;&#25226;&#37027;&#20841;&#26781;&#37706;&#23376;&#30340;&#21478;&#20841;&#31471;&#25509;&#22312;&#20841;&#27133;&#19978;&#65292;&#36899;&#22312;&#20197;&#24343;&#24471;&#21069;&#38754;&#30340;&#32937;&#24118;&#19978;&#12290;</span></span><span class="verse v26" data-usfm="EXO.28.26"><span class="label">26</span><span class="content">&#20320;&#21448;&#35201;&#20570;&#20841;&#20491;&#37329;&#29872;&#65292;&#23433;&#22312;&#33016;&#29260;&#19979;&#37002;&#30340;&#20841;&#31471;&#65292;&#23601;&#26159;&#38752;&#36817;&#20197;&#24343;&#24471;&#35041;&#38754;&#30340;&#37002;&#32227;&#19978;&#12290;</span></span><span class="verse v27" data-usfm="EXO.28.27"><span class="label">27</span><span class="content">&#20320;&#21448;&#35201;&#20570;&#20841;&#20491;&#37329;&#29872;&#65292;&#25226;&#23427;&#20497;&#23433;&#22312;&#20197;&#24343;&#24471;&#21069;&#38754;&#20841;&#26781;&#32937;&#24118;&#30340;&#19979;&#38754;&#65292;&#38752;&#36817;&#30456;&#25509;&#30340;&#22320;&#26041;&#65292;&#22312;&#20197;&#24343;&#24471;&#24039;&#24037;&#32340;&#25104;&#30340;&#24118;&#23376;&#19978;&#38754;&#12290;</span></span><span class="verse v28" data-usfm="EXO.28.28"><span class="label">28</span><span class="content">&#20320;&#35201;&#29992;&#32043;&#34253;&#33394;&#32048;&#32218;&#25226;&#33016;&#29260;&#30340;&#29872;&#23376;&#32363;&#22312;&#20197;&#24343;&#24471;&#30340;&#29872;&#23376;&#19978;&#65292;&#20351;&#33016;&#29260;&#36028;&#22312;&#20197;&#24343;&#24471;&#24039;&#24037;&#32340;&#25104;&#30340;&#24118;&#23376;&#19978;&#65292;&#20813;&#24471;&#33016;&#29260;&#24478;&#20197;&#24343;&#24471;&#19978;&#33067;&#19979;&#20358;&#12290;</span></span><span class="verse v29" data-usfm="EXO.28.29"><span class="label">29</span><span class="content">&#20126;&#20523;&#36914;&#20837;&#32854;&#25152;&#30340;&#26178;&#20505;&#65292;&#35201;&#25226;&#20316;&#27770;&#26039;&#29992;&#30340;&#33016;&#29260;&#65292;&#19978;&#38754;&#26377;&#20197;&#33394;&#21015;&#30526;&#23376;&#30340;&#21517;&#23383;&#65292;&#24118;&#22312;&#33016;&#21069;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#24120;&#20316;&#35352;&#24565;&#12290;</span></span><span class="verse v30" data-usfm="EXO.28.30"><span class="label">30</span><span class="content">&#20320;&#35201;&#25226;&#28879;&#38517;&#21644;&#22303;&#26126;&#25918;&#22312;&#20316;&#27770;&#26039;&#29992;&#30340;&#33016;&#29260;&#35041;&#12290;&#20126;&#20523;&#36914;&#20837;&#32822;&#21644;&#33775;&#38754;&#21069;&#30340;&#26178;&#20505;&#65292;&#23427;&#20497;&#35201;&#24118;&#22312;&#33016;&#21069;&#65307;&#36889;&#27171;&#65292;&#20126;&#20523;&#23601;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#24120;&#24120;&#25226;&#20197;&#33394;&#21015;&#30526;&#23376;&#30340;&#27770;&#26039;&#24118;&#22312;&#33016;&#21069;&#12290;</span></span></div><div class="s"><span class="heading">&#22806;&#34957;&#30340;&#20570;&#27861;&#65288;&#20986;39:22~26&#65289;</span></div><div class="p"><span class="verse v31" data-usfm="EXO.28.31"><span class="label">31</span><span class="content">&#8220;&#20320;&#35201;&#20570;&#20197;&#24343;&#24471;&#30340;&#38263;&#22806;&#34957;&#65292;&#20840;&#20214;&#35201;&#32043;&#34253;&#33394;&#12290;</span></span><span class="verse v32" data-usfm="EXO.28.32"><span class="label">32</span><span class="content">&#22312;&#38263;&#22806;&#34957;&#30340;&#27491;&#20013;&#65292;&#38957;&#37096;&#30340;&#22320;&#26041;&#65292;&#35201;&#26377;&#19968;&#20491;&#38936;&#21475;&#65292;&#38936;&#21475;&#30340;&#21608;&#22285;&#35201;&#26377;&#38936;&#37002;&#65292;&#26159;&#29992;&#32033;&#32340;&#30340;&#32048;&#24037;&#32340;&#25104;&#65292;&#22914;&#21516;&#25136;&#34957;&#30340;&#38936;&#21475;&#19968;&#27171;&#65292;&#20813;&#24471;&#38263;&#22806;&#34957;&#30772;&#35010;&#12290;</span></span><span class="verse v33" data-usfm="EXO.28.33"><span class="label">33</span><span class="content">&#22312;&#38263;&#22806;&#34957;&#19979;&#35180;&#30340;&#21608;&#22285;&#65292;&#20320;&#35201;&#29992;&#34253;&#33394;&#32043;&#33394;&#26417;&#32005;&#33394;&#32218;&#20570;&#30707;&#27060;&#65292;&#22312;&#38263;&#22806;&#34957;&#19979;&#35180;&#21608;&#22285;&#30340;&#30707;&#27060;&#20013;&#38291;&#65292;&#35201;&#32180;&#19978;&#37329;&#37428;&#12290;</span></span><span class="verse v34" data-usfm="EXO.28.34"><span class="label">34</span><span class="content">&#22312;&#38263;&#22806;&#34957;&#19979;&#35180;&#30340;&#21608;&#22285;&#32180;&#19978;&#19968;&#20491;&#37329;&#37428;&#12289;&#19968;&#20491;&#30707;&#27060;&#12289;&#19968;&#20491;&#37329;&#37428;&#12289;&#19968;&#20491;&#30707;&#27060;&#65292;</span></span><span class="verse v35" data-usfm="EXO.28.35"><span class="label">35</span><span class="content">&#38263;&#22806;&#34957;&#35201;&#31359;&#22312;&#20126;&#20523;&#30340;&#36523;&#19978;&#65292;&#22909;&#20316;&#20107;&#22857;&#12290;&#20182;&#36914;&#20837;&#32854;&#25152;&#21040;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#20197;&#21450;&#20986;&#20358;&#30340;&#26178;&#20505;&#65292;&#20182;&#30340;&#32882;&#38899;&#24517;&#34987;&#32893;&#35211;&#65292;&#20813;&#24471;&#20182;&#27515;&#20129;&#12290;</span></span></div><div class="s"><span class="heading">&#20896;&#29260;&#30340;&#20570;&#27861;&#65288;&#20986;39:30~31&#65289;</span></div><div class="p"><span class="verse v36" data-usfm="EXO.28.36"><span class="label">36</span><span class="content">&#8220;&#20320;&#35201;&#29992;&#31934;&#37329;&#20570;&#19968;&#38754;&#29260;&#23376;&#65292;&#22312;&#29260;&#19978;&#20687;&#21051;&#21360;&#31456;&#33324;&#21051;&#33879;&#65306;&#8216;&#27512;&#32822;&#21644;&#33775;&#28858;&#32854;&#8217;&#12290;</span></span><span class="verse v37" data-usfm="EXO.28.37"><span class="label">37</span><span class="content">&#20320;&#35201;&#29992;&#19968;&#26781;&#32043;&#34253;&#33394;&#32048;&#32218;&#25226;&#29260;&#23376;&#32363;&#20303;&#65292;&#22909;&#20351;&#23427;&#23433;&#22312;&#31150;&#20896;&#19978;&#65292;&#23601;&#26159;&#22312;&#31150;&#20896;&#30340;&#21069;&#38754;&#12290;</span></span><span class="verse v38" data-usfm="EXO.28.38"><span class="label">38</span><span class="content">&#36889;&#29260;&#35201;&#22312;&#20126;&#20523;&#30340;&#38989;&#19978;&#65292;&#20126;&#20523;&#35201;&#25812;&#30070;&#24178;&#29359;&#32854;&#29289;&#30340;&#32618;&#36942;&#65292;&#36889;&#20123;&#32854;&#29289;&#26159;&#20197;&#33394;&#21015;&#20154;&#22312;&#19968;&#20999;&#32854;&#31150;&#29289;&#19978;&#20998;&#21029;&#28858;&#32854;&#30340;&#65307;&#36889;&#29260;&#35201;&#24120;&#22312;&#20126;&#20523;&#30340;&#38989;&#19978;&#65292;&#22909;&#20351;&#20182;&#20497;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#21487;&#20197;&#24471;&#33945;&#24709;&#32013;&#12290;</span></span><span class="verse v39" data-usfm="EXO.28.39"><span class="label">39</span><span class="content">&#20320;&#35201;&#29992;&#32048;&#40635;&#32218;&#32232;&#32340;&#38620;&#33394;&#20839;&#34957;&#65292;&#29992;&#32048;&#40635;&#24067;&#20570;&#31150;&#20896;&#65292;&#21448;&#29992;&#21050;&#32353;&#30340;&#25163;&#24037;&#20570;&#33136;&#24118;&#12290;</span></span></div><div class="s"><span class="heading">&#34915;&#20896;&#30340;&#20570;&#27861;&#65288;&#20986;39:27~29&#65289;</span></div><div class="p"><span class="verse v40" data-usfm="EXO.28.40"><span class="label">40</span><span class="content">&#8220;&#20320;&#20063;&#35201;&#28858;&#20126;&#20523;&#30340;&#20818;&#23376;&#20570;&#20839;&#34957;&#65292;&#28858;&#20182;&#20497;&#20570;&#33136;&#24118;&#65292;&#21448;&#28858;&#20182;&#20497;&#20570;&#38957;&#24062;&#65292;&#20351;&#20182;&#20497;&#26377;&#27054;&#32768;&#65292;&#26377;&#33775;&#32654;&#12290;</span></span><span class="verse v41" data-usfm="EXO.28.41"><span class="label">41</span><span class="content">&#20320;&#35201;&#25226;&#36889;&#20123;&#32102;&#20320;&#21733;&#21733;&#20126;&#20523;&#21644;&#20182;&#30340;&#20818;&#23376;&#20497;&#31359;&#19978;&#65292;&#21448;&#35201;&#33167;&#25273;&#20182;&#20497;&#65292;&#25353;&#31435;&#20182;&#20497;&#65292;&#25226;&#20182;&#20497;&#20998;&#21029;&#28858;&#32854;&#65292;&#22909;&#20351;&#20182;&#20497;&#21487;&#20197;&#20316;&#25105;&#30340;&#31085;&#21496;&#12290;</span></span><span class="verse v42" data-usfm="EXO.28.42"><span class="label">42</span><span class="content">&#20320;&#35201;&#32102;&#20182;&#20497;&#20570;&#30333;&#40635;&#24067;&#35122;&#23376;&#65292;&#36974;&#33995;&#35064;&#39636;&#65292;&#35122;&#23376;&#36974;&#33995;&#33136;&#38291;&#65292;&#30452;&#21040;&#22823;&#33151;&#12290;</span></span><span class="verse v43" data-usfm="EXO.28.43"><span class="label">43</span><span class="content">&#20126;&#20523;&#21644;&#20182;&#20818;&#23376;&#36914;&#20837;&#26371;&#24149;&#65292;&#25110;&#36208;&#36817;&#31085;&#22727;&#65292;&#22312;&#32854;&#25152;&#35041;&#20107;&#22857;&#30340;&#26178;&#20505;&#65292;&#37117;&#24517;&#38920;&#31359;&#19978;&#35122;&#23376;&#65292;&#20813;&#24471;&#20182;&#20497;&#25812;&#30070;&#32618;&#36942;&#32780;&#27515;&#12290;&#36889;&#35201;&#32102;&#20126;&#20523;&#21644;&#20182;&#30340;&#24460;&#35028;&#20316;&#27704;&#36960;&#30340;&#26781;&#20363;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
