<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch3" data-usfm="EXO.3">
            <div class="label">3</div><div class="s"><span class="heading"> &#12288;&#31070;&#21521;&#25705;&#35199;&#39023;&#29694;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.3.1"><span class="label">1</span><span class="content">&#37027;&#26178;&#65292;&#25705;&#35199;&#27491;&#22312;&#29287;&#25918;&#20182;&#23731;&#29238;&#31859;&#30008;&#31085;&#21496;&#33865;&#24530;&#32645;&#30340;&#32650;&#32676;&#12290;&#26377;&#19968;&#27425;&#65292;&#20182;&#25226;&#32650;&#32676;&#38936;&#21040;&#26336;&#37326;&#30340;&#30433;&#38957;&#21435;&#65292;&#21040;&#20102;&#12288;&#31070;&#30340;&#23665;&#65292;&#23601;&#26159;&#20309;&#28872;&#23665;&#12290;</span></span><span class="verse v2" data-usfm="EXO.3.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#20351;&#32773;&#24478;&#33610;&#26840;&#21474;&#35041;&#30340;&#28779;&#29124;&#20013;&#21521;&#25705;&#35199;&#39023;&#29694;&#12290;&#25705;&#35199;&#35264;&#30475;&#65292;&#30475;&#35211;&#33610;&#26840;&#34987;&#28779;&#29138;&#33879;&#65292;&#21371;&#27794;&#26377;&#29138;&#27584;&#12290;</span></span><span class="verse v3" data-usfm="EXO.3.3"><span class="label">3</span><span class="content">&#25705;&#35199;&#35498;&#65306;&#8220;&#25105;&#35201;&#21040;&#37027;&#37002;&#21435;&#65292;&#30475;&#30475;&#36889;&#22823;&#30064;&#35937;&#65292;&#36889;&#33610;&#26840;&#28858;&#29978;&#40636;&#29138;&#19981;&#25481;&#65311;&#8221;</span></span><span class="verse v4" data-usfm="EXO.3.4"><span class="label">4</span><span class="content">&#32822;&#21644;&#33775;&#35211;&#25705;&#35199;&#35201;&#21040;&#37027;&#37002;&#21435;&#35264;&#30475;&#65292;&#12288;&#31070;&#23601;&#24478;&#33610;&#26840;&#21474;&#35041;&#21628;&#21483;&#20182;&#65292;&#35498;&#65306;&#8220;&#25705;&#35199;&#65292;&#25705;&#35199;&#12290;&#8221;&#25705;&#35199;&#35498;&#65306;&#8220;&#25105;&#22312;&#36889;&#35041;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="EXO.3.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#19981;&#21487;&#36942;&#21040;&#36889;&#35041;&#20358;&#65307;&#35201;&#25226;&#20320;&#33139;&#19978;&#30340;&#38795;&#33067;&#25481;&#65292;&#22240;&#28858;&#20320;&#25152;&#31449;&#30340;&#22320;&#26041;&#26159;&#32854;&#22320;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="EXO.3.6"><span class="label">6</span><span class="content">&#21448;&#35498;&#65306;&#8220;&#25105;&#26159;&#20320;&#29238;&#35242;&#30340;&#12288;&#31070;&#12289;&#20126;&#20271;&#25289;&#32597;&#30340;&#12288;&#31070;&#12289;&#20197;&#25746;&#30340;&#12288;&#31070;&#12289;&#38597;&#21508;&#30340;&#12288;&#31070;&#12290;&#8221;&#25705;&#35199;&#22240;&#28858;&#24597;&#35211;&#12288;&#31070;&#65292;&#23601;&#25226;&#33258;&#24049;&#30340;&#33225;&#33945;&#20303;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#25705;&#35199;&#30340;&#20351;&#21629;</span></div><div class="p"><span class="verse v7" data-usfm="EXO.3.7"><span class="label">7</span><span class="content">&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#25105;&#30340;&#23376;&#27665;&#22312;&#22467;&#21450;&#25152;&#21463;&#30340;&#30171;&#33510;&#65292;&#25105;&#23526;&#22312;&#30475;&#35211;&#20102;&#65307;&#20182;&#20497;&#22240;&#21463;&#30563;&#24037;&#30340;&#36676;&#21046;&#25152;&#30332;&#30340;&#21628;&#32882;&#65292;&#25105;&#20063;&#32893;&#35211;&#20102;&#65307;&#20182;&#20497;&#30340;&#30171;&#33510;&#65292;&#25105;&#26159;&#30693;&#36947;&#30340;&#12290;</span></span><span class="verse v8" data-usfm="EXO.3.8"><span class="label">8</span><span class="content">&#25152;&#20197;&#25105;&#19979;&#20358;&#65292;&#35201;&#25937;&#20182;&#20497;&#33067;&#38626;&#22467;&#21450;&#20154;&#30340;&#25163;&#65292;&#38936;&#20182;&#20497;&#33067;&#38626;&#37027;&#22320;&#65292;&#21040;&#32654;&#22909;&#23532;&#38346;&#20043;&#22320;&#65292;&#21040;&#27969;&#22902;&#33287;&#34588;&#20043;&#22320;&#65292;&#23601;&#26159;&#21040;&#36838;&#21335;&#20154;&#12289;&#36203;&#20154;&#12289;&#20126;&#25705;&#21033;&#20154;&#12289;&#27604;&#21033;&#27927;&#20154;&#12289;&#24076;&#26410;&#20154;&#21644;&#32822;&#24067;&#26031;&#20154;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v9" data-usfm="EXO.3.9"><span class="label">9</span><span class="content">&#29694;&#22312;&#20197;&#33394;&#21015;&#20154;&#30340;&#21628;&#32882;&#24050;&#32147;&#36948;&#21040;&#25105;&#30340;&#38754;&#21069;&#65292;&#25105;&#20063;&#30475;&#35211;&#20102;&#22467;&#21450;&#20154;&#23565;&#20182;&#20497;&#25152;&#26045;&#30340;&#22739;&#36843;&#12290;</span></span><span class="verse v10" data-usfm="EXO.3.10"><span class="label">10</span><span class="content">&#25152;&#20197;&#29694;&#22312;&#20320;&#20358;&#65292;&#25105;&#35201;&#27966;&#20320;&#21040;&#27861;&#32769;&#37027;&#35041;&#21435;&#65292;&#20351;&#20320;&#21487;&#20197;&#25226;&#25105;&#30340;&#20154;&#27665;&#20197;&#33394;&#21015;&#20154;&#24478;&#22467;&#21450;&#38936;&#20986;&#20358;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="EXO.3.11"><span class="label">11</span><span class="content">&#25705;&#35199;&#23565;&#12288;&#31070;&#35498;&#65306;&#8220;&#25105;&#26159;&#35504;&#65292;&#31455;&#33021;&#21040;&#27861;&#32769;&#37027;&#35041;&#21435;&#65292;&#25226;&#20197;&#33394;&#21015;&#20154;&#24478;&#22467;&#21450;&#38936;&#20986;&#20358;&#21602;&#65311;&#8221;</span></span><span class="verse v12" data-usfm="EXO.3.12"><span class="label">12</span><span class="content"> &#12288;&#31070;&#22238;&#31572;&#65306;&#8220;&#25105;&#24517;&#33287;&#20320;&#21516;&#22312;&#65307;&#20320;&#25226;&#20154;&#27665;&#24478;&#22467;&#21450;&#38936;&#20986;&#20358;&#30340;&#26178;&#20505;&#65292;&#20320;&#20497;&#35201;&#22312;&#36889;&#23665;&#19978;&#20107;&#22857;&#12288;&#31070;&#65307;&#36889;&#23601;&#26159;&#25105;&#27966;&#20320;&#21435;&#30340;&#24977;&#25818;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="EXO.3.13"><span class="label">13</span><span class="content">&#25705;&#35199;&#23565;&#12288;&#31070;&#35498;&#65306;&#8220;&#25105;&#21040;&#20197;&#33394;&#21015;&#20154;&#37027;&#35041;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8216;&#20320;&#20497;&#31062;&#23447;&#30340;&#12288;&#31070;&#24046;&#36963;&#25105;&#21040;&#20320;&#20497;&#36889;&#35041;&#20358;&#8217;&#65292;&#20182;&#20497;&#24517;&#21839;&#25105;&#65306;&#8216;&#20182;&#21483;&#29978;&#40636;&#21517;&#23383;&#65311;&#8217;&#25105;&#35201;&#23565;&#20182;&#20497;&#35498;&#29978;&#40636;&#21602;&#65311;&#8221;</span></span><span class="verse v14" data-usfm="EXO.3.14"><span class="label">14</span><span class="content"> &#12288;&#31070;&#22238;&#31572;&#25705;&#35199;&#65306;&#8220;&#25105;&#26159;&#8216;&#33258;&#26377;&#27704;&#26377;&#32773;&#8217;&#12290;&#8221;&#21448;&#35498;&#65306;&#8220;&#20320;&#35201;&#23565;&#20197;&#33394;&#21015;&#20154;&#36889;&#27171;&#35498;&#65306;&#8216;&#37027;&#33258;&#26377;&#32773;&#27966;&#25105;&#21040;&#20320;&#20497;&#36889;&#35041;&#20358;&#12290;&#8217;&#8221;</span></span><span class="verse v15" data-usfm="EXO.3.15"><span class="label">15</span><span class="content"> &#12288;&#31070;&#21448;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#20320;&#35201;&#23565;&#20197;&#33394;&#21015;&#20154;&#36889;&#27171;&#35498;&#65306;&#8216;&#32822;&#21644;&#33775;&#20320;&#20497;&#31062;&#23447;&#30340;&#12288;&#31070;&#65292;&#23601;&#26159;&#20126;&#20271;&#25289;&#32597;&#30340;&#12288;&#31070;&#12289;&#20197;&#25746;&#30340;&#12288;&#31070;&#12289;&#38597;&#21508;&#30340;&#12288;&#31070;&#65292;&#24046;&#36963;&#25105;&#21040;&#20320;&#20497;&#36889;&#35041;&#20358;&#65307;&#36889;&#23601;&#26159;&#25105;&#27704;&#20037;&#30340;&#21517;&#23383;&#65292;&#20063;&#26159;&#19990;&#19990;&#20195;&#20195;&#20013;&#25105;&#34987;&#35352;&#24565;&#30340;&#21517;&#23383;&#12290;&#8217;</span></span><span class="verse v16" data-usfm="EXO.3.16"><span class="label">16</span><span class="content">&#20320;&#21435;&#21484;&#38598;&#20197;&#33394;&#21015;&#30340;&#38263;&#32769;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8216;&#32822;&#21644;&#33775;&#20320;&#20497;&#31062;&#23447;&#30340;&#12288;&#31070;&#65292;&#23601;&#26159;&#20126;&#20271;&#25289;&#32597;&#30340;&#12288;&#31070;&#12289;&#20197;&#25746;&#30340;&#12288;&#31070;&#12289;&#38597;&#21508;&#30340;&#12288;&#31070;&#65292;&#21521;&#25105;&#39023;&#29694;&#65292;&#35498;&#65306;&#8220;&#25105;&#23526;&#22312;&#30519;&#39015;&#20102;&#20320;&#20497;&#65292;&#21644;&#37970;&#23519;&#20102;&#20320;&#20497;&#22312;&#22467;&#21450;&#25152;&#36973;&#36935;&#30340;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="EXO.3.17"><span class="label">17</span><span class="content">&#25105;&#20063;&#26366;&#35498;&#65306;&#8220;&#25105;&#35201;&#25226;&#20320;&#20497;&#24478;&#22467;&#21450;&#30340;&#30171;&#33510;&#20013;&#38936;&#20986;&#20358;&#65292;&#21040;&#36838;&#21335;&#20154;&#12289;&#36203;&#20154;&#12289;&#20126;&#25705;&#21033;&#20154;&#12289;&#27604;&#21033;&#27927;&#20154;&#12289;&#24076;&#26410;&#20154;&#12289;&#32822;&#24067;&#26031;&#20154;&#20043;&#22320;&#21435;&#65292;&#23601;&#26159;&#21040;&#27969;&#22902;&#33287;&#34588;&#20043;&#22320;&#21435;&#12290;&#8221;&#8217;</span></span><span class="verse v18" data-usfm="EXO.3.18"><span class="label">18</span><span class="content">&#20182;&#20497;&#24517;&#32893;&#20320;&#30340;&#35441;&#65307;&#20320;&#21644;&#20197;&#33394;&#21015;&#30340;&#38263;&#32769;&#35201;&#21040;&#22467;&#21450;&#29579;&#37027;&#35041;&#21435;&#65292;&#23565;&#20182;&#35498;&#65306;&#8216;&#32822;&#21644;&#33775;&#24076;&#20271;&#20358;&#20154;&#30340;&#12288;&#31070;&#36935;&#35211;&#20102;&#25105;&#20497;&#12290;&#29694;&#22312;&#27714;&#20320;&#35731;&#25105;&#20497;&#36208;&#19977;&#22825;&#30340;&#36335;&#31243;&#21040;&#26336;&#37326;&#21435;&#65292;&#22909;&#29563;&#31085;&#32102;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#12290;&#8217;</span></span><span class="verse v19" data-usfm="EXO.3.19"><span class="label">19</span><span class="content">&#25105;&#20063;&#30693;&#36947;&#65292;&#22914;&#26524;&#19981;&#26045;&#34892;&#22823;&#33021;&#30340;&#25163;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22914;&#26524;&#19981;&#26045;&#34892;&#22823;&#33021;&#30340;&#25163;&#8221;&#25110;&#35695;&#65306;&#8220;&#38614;&#28982;&#26045;&#34892;&#22823;&#33021;&#30340;&#25163;&#8221;</span></span></span><span class="content">&#65292;&#22467;&#21450;&#29579;&#27770;&#19981;&#26371;&#35731;&#20320;&#20497;&#36208;&#30340;&#12290;</span></span><span class="verse v20" data-usfm="EXO.3.20"><span class="label">20</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#35201;&#20280;&#25163;&#65292;&#29992;&#25105;&#22312;&#22467;&#21450;&#24555;&#35201;&#26045;&#34892;&#30340;&#19968;&#20999;&#30064;&#33021;&#65292;&#25802;&#25171;&#22467;&#21450;&#65307;&#28982;&#24460;&#20182;&#25165;&#26371;&#35731;&#20320;&#20497;&#38626;&#21435;&#12290;</span></span><span class="verse v21" data-usfm="EXO.3.21"><span class="label">21</span><span class="content">&#25105;&#24517;&#21483;&#36889;&#27665;&#22312;&#22467;&#21450;&#20154;&#30340;&#30524;&#21069;&#33945;&#24681;&#12290;&#22240;&#27492;&#20320;&#20497;&#38626;&#21435;&#30340;&#26178;&#20505;&#65292;&#23601;&#19981;&#33267;&#26044;&#31354;&#25163;&#32780;&#21435;&#12290;</span></span><span class="verse v22" data-usfm="EXO.3.22"><span class="label">22</span><span class="content">&#20294;&#27599;&#20491;&#23142;&#22899;&#35201;&#21521;&#22905;&#37168;&#23621;&#30340;&#23142;&#22899;&#65292;&#21644;&#23492;&#23621;&#22312;&#22905;&#23478;&#20013;&#30340;&#23142;&#22899;&#32034;&#21462;&#37504;&#22120;&#12289;&#37329;&#22120;&#21644;&#34915;&#26381;&#65292;&#35201;&#32102;&#20320;&#20497;&#30340;&#20818;&#22899;&#31359;&#25140;&#65307;&#36889;&#27171;&#65292;&#20320;&#20497;&#23601;&#25226;&#22467;&#21450;&#20154;&#30340;&#36001;&#29289;&#25504;&#22890;&#20102;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
