<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch30" data-usfm="EXO.30">
            <div class="label">30</div><div class="s"><span class="heading">&#39321;&#22727;&#30340;&#20570;&#27861;&#65288;&#20986;37:25~28&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.30.1"><span class="label">1</span><span class="content">&#8220;&#20320;&#35201;&#20570;&#19968;&#24231;&#29138;&#39321;&#30340;&#22727;&#65292;&#20320;&#35201;&#29992;&#30338;&#33698;&#26408;&#20570;&#36889;&#24231;&#22727;&#12290;</span></span><span class="verse v2" data-usfm="EXO.30.2"><span class="label">2</span><span class="content">&#22727;&#35201;&#22235;&#26041;&#30340;&#65306;&#38263;&#22235;&#21313;&#20116;&#20844;&#20998;&#65292;&#23532;&#22235;&#21313;&#20116;&#20844;&#20998;&#65292;&#39640;&#20061;&#21313;&#20844;&#20998;&#12290;&#22727;&#30340;&#22235;&#35282;&#35201;&#33287;&#22727;&#25509;&#36899;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v3" data-usfm="EXO.30.3"><span class="label">3</span><span class="content">&#20320;&#35201;&#29992;&#32020;&#37329;&#25226;&#22727;&#21253;&#35065;&#65292;&#22727;&#38914;&#12289;&#22727;&#30340;&#22235;&#37002;&#21644;&#22727;&#30340;&#22235;&#35282;&#37117;&#35201;&#21253;&#35065;&#65292;&#20320;&#35201;&#32102;&#22727;&#30340;&#22235;&#22285;&#20570;&#37329;&#29273;&#37002;&#12290;</span></span><span class="verse v4" data-usfm="EXO.30.4"><span class="label">4</span><span class="content">&#22312;&#22727;&#30340;&#20841;&#26049;&#37329;&#29273;&#37002;&#20197;&#19979;&#20320;&#35201;&#20570;&#20841;&#20491;&#37329;&#29872;&#65292;&#20841;&#37002;&#37117;&#26377;&#65292;&#29992;&#20358;&#31359;&#26408;&#27091;&#30340;&#22320;&#26041;&#65292;&#20197;&#20415;&#25260;&#22727;&#12290;</span></span><span class="verse v5" data-usfm="EXO.30.5"><span class="label">5</span><span class="content">&#20320;&#35201;&#29992;&#30338;&#33698;&#26408;&#20570;&#26408;&#27091;&#65292;&#35201;&#29992;&#37329;&#25226;&#23427;&#20497;&#21253;&#35065;&#12290;</span></span><span class="verse v6" data-usfm="EXO.30.6"><span class="label">6</span><span class="content">&#20320;&#35201;&#25226;&#22727;&#25918;&#22312;&#27861;&#27331;&#21069;&#38754;&#30340;&#24148;&#24149;&#21069;&#65292;&#38754;&#23565;&#33879;&#27861;&#27331;&#19978;&#30340;&#26045;&#24681;&#24231;&#65292;&#23601;&#26159;&#25105;&#33287;&#20320;&#30456;&#26371;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v7" data-usfm="EXO.30.7"><span class="label">7</span><span class="content">&#20126;&#20523;&#35201;&#22312;&#22727;&#19978;&#29138;&#39321;&#26009;&#20570;&#30340;&#39321;&#65292;&#27599;&#22825;&#26089;&#26216;&#25972;&#29702;&#29128;&#30340;&#26178;&#20505;&#65292;&#35201;&#29138;&#36889;&#39321;&#12290;</span></span><span class="verse v8" data-usfm="EXO.30.8"><span class="label">8</span><span class="content">&#20621;&#26202;&#65292;&#20126;&#20523;&#40670;&#29128;&#30340;&#26178;&#20505;&#65292;&#20063;&#35201;&#29138;&#36889;&#39321;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#20316;&#20320;&#20497;&#19990;&#19990;&#20195;&#20195;&#19981;&#26039;&#30340;&#39321;&#12290;</span></span><span class="verse v9" data-usfm="EXO.30.9"><span class="label">9</span><span class="content">&#22312;&#36889;&#22727;&#19978;&#65292;&#20320;&#20497;&#19981;&#21487;&#29563;&#19978;&#20961;&#39321;&#12289;&#29140;&#31085;&#12289;&#32032;&#31085;&#65292;&#20063;&#19981;&#21487;&#22312;&#36889;&#22727;&#19978;&#28550;&#22880;&#31085;&#12290;</span></span><span class="verse v10" data-usfm="EXO.30.10"><span class="label">10</span><span class="content">&#20126;&#20523;&#27599;&#24180;&#19968;&#27425;&#35201;&#22312;&#22727;&#30340;&#22235;&#35282;&#19978;&#34892;&#36118;&#32618;&#31150;&#65292;&#27599;&#19968;&#27425;&#20182;&#37117;&#35201;&#29992;&#36118;&#32618;&#31085;&#29298;&#30340;&#34880;&#22312;&#22727;&#19978;&#34892;&#36118;&#32618;&#31150;&#65307;&#20320;&#20497;&#19990;&#19990;&#20195;&#20195;&#37117;&#35201;&#36889;&#27171;&#34892;&#65292;&#36889;&#22727;&#35201;&#27512;&#32822;&#21644;&#33775;&#28858;&#33267;&#32854;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36118;&#37504;</span></div><div class="p"><span class="verse v11" data-usfm="EXO.30.11"><span class="label">11</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v12" data-usfm="EXO.30.12"><span class="label">12</span><span class="content">&#8220;&#20320;&#35201;&#29031;&#33879;&#20197;&#33394;&#21015;&#20154;&#34987;&#25976;&#40670;&#30340;&#25976;&#30446;&#30331;&#35352;&#20154;&#25976;&#65307;&#20320;&#25976;&#40670;&#30340;&#26178;&#20505;&#65292;&#20182;&#20497;&#21508;&#20154;&#35201;&#28858;&#33258;&#24049;&#30340;&#24615;&#21629;&#25226;&#36118;&#20729;&#27512;&#32102;&#32822;&#21644;&#33775;&#65292;&#20813;&#24471;&#20320;&#25976;&#40670;&#30340;&#26178;&#20505;&#65292;&#20182;&#20497;&#20013;&#38291;&#26377;&#28797;&#30149;&#12290;</span></span><span class="verse v13" data-usfm="EXO.30.13"><span class="label">13</span><span class="content">&#20197;&#19979;&#23601;&#26159;&#20182;&#20497;&#30070;&#32371;&#32013;&#30340;&#65307;&#20961;&#26159;&#23660;&#26044;&#37027;&#20123;&#34987;&#25976;&#40670;&#30340;&#20154;&#30340;&#65292;&#27599;&#20154;&#35201;&#29031;&#33879;&#32854;&#25152;&#30340;&#27161;&#28310;&#29563;&#37504;&#23376;&#20845;&#20811;&#65307;&#36889;&#20845;&#20811;&#37504;&#23376;&#26159;&#27512;&#32102;&#32822;&#21644;&#33775;&#30340;&#31150;&#29289;&#12290;&#36889;&#37325;&#37327;&#26159;&#32854;&#25152;&#29992;&#30340;&#27161;&#28310;&#37325;&#37327;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#36889;&#37325;&#37327;&#26159;&#32854;&#25152;&#29992;&#30340;&#27161;&#28310;&#37325;&#37327;&#8221;&#21407;&#25991;&#20316;&#8220;&#19968;&#33293;&#23458;&#21202;&#26159;&#20108;&#21313;&#23395;&#25289;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v14" data-usfm="EXO.30.14"><span class="label">14</span><span class="content">&#20961;&#26159;&#23660;&#26044;&#37027;&#20123;&#34987;&#25976;&#40670;&#30340;&#20154;&#65292;&#33258;&#20108;&#21313;&#27506;&#20197;&#19978;&#30340;&#65292;&#35201;&#25226;&#31150;&#29289;&#29563;&#32102;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v15" data-usfm="EXO.30.15"><span class="label">15</span><span class="content">&#23500;&#26377;&#30340;&#20154;&#19981;&#21487;&#22810;&#20986;&#65292;&#36007;&#31406;&#30340;&#20063;&#19981;&#21487;&#23569;&#20986;&#12290;&#21508;&#20154;&#35201;&#32013;&#20845;&#20811;&#37504;&#23376;&#65292;&#20316;&#31150;&#29289;&#29563;&#32102;&#32822;&#21644;&#33775;&#65292;&#22909;&#28858;&#20320;&#20497;&#30340;&#24615;&#21629;&#20316;&#36118;&#20729;&#12290;</span></span><span class="verse v16" data-usfm="EXO.30.16"><span class="label">16</span><span class="content">&#20320;&#35201;&#24478;&#20197;&#33394;&#21015;&#20154;&#25910;&#21462;&#36889;&#36118;&#37504;&#65292;&#25351;&#23450;&#20316;&#26371;&#24149;&#20107;&#22857;&#30340;&#20351;&#29992;&#65292;&#22909;&#20351;&#23427;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#28858;&#20197;&#33394;&#21015;&#20154;&#20316;&#20491;&#35352;&#24565;&#65292;&#20063;&#36118;&#22238;&#20320;&#20497;&#30340;&#24615;&#21629;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#37509;&#30406;&#65288;&#20986;38:8&#65289;</span></div><div class="p"><span class="verse v17" data-usfm="EXO.30.17"><span class="label">17</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v18" data-usfm="EXO.30.18"><span class="label">18</span><span class="content">&#8220;&#20320;&#35201;&#20570;&#19968;&#20491;&#37509;&#30406;&#21644;&#19968;&#20491;&#37509;&#24231;&#65292;&#29992;&#20358;&#27927;&#28655;&#12290;&#20320;&#35201;&#25226;&#30406;&#25918;&#22312;&#26371;&#24149;&#21644;&#31085;&#22727;&#20043;&#38291;&#65292;&#20006;&#19988;&#35201;&#25226;&#27700;&#25918;&#22312;&#30406;&#20013;&#12290;</span></span><span class="verse v19" data-usfm="EXO.30.19"><span class="label">19</span><span class="content">&#20126;&#20523;&#21644;&#20182;&#30340;&#20818;&#23376;&#35201;&#22312;&#30406;&#35041;&#27927;&#25163;&#27927;&#33139;&#12290;</span></span><span class="verse v20" data-usfm="EXO.30.20"><span class="label">20</span><span class="content">&#20182;&#20497;&#36914;&#26371;&#24149;&#30340;&#26178;&#20505;&#65292;&#25110;&#26159;&#36208;&#36817;&#31085;&#22727;&#25964;&#25308;&#65292;&#32102;&#32822;&#21644;&#33775;&#28954;&#29138;&#28779;&#31085;&#30340;&#26178;&#20505;&#65292;&#37117;&#35201;&#29992;&#27700;&#27927;&#28655;&#65292;&#20813;&#24471;&#27515;&#20129;&#12290;</span></span><span class="verse v21" data-usfm="EXO.30.21"><span class="label">21</span><span class="content">&#20182;&#20497;&#35201;&#27927;&#25163;&#27927;&#33139;&#65292;&#20813;&#24471;&#27515;&#20129;&#12290;&#36889;&#35201;&#20316;&#20182;&#20497;&#27704;&#36960;&#30340;&#23450;&#20363;&#65292;&#23601;&#26159;&#20316;&#20126;&#20523;&#21644;&#20182;&#30340;&#24460;&#35028;&#19990;&#19990;&#20195;&#20195;&#27704;&#36960;&#30340;&#23450;&#20363;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20570;&#32854;&#33167;&#27833;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v22" data-usfm="EXO.30.22"><span class="label">22</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v23" data-usfm="EXO.30.23"><span class="label">23</span><span class="content">&#8220;&#20320;&#35201;&#21462;&#26368;&#19978;&#31561;&#30340;&#39321;&#26009;&#65292;&#23601;&#26159;&#27969;&#36074;&#30340;&#27794;&#34277;&#20845;&#20844;&#21319;&#65292;&#39321;&#32905;&#26690;&#26159;&#27794;&#34277;&#30340;&#19968;&#21322;&#65292;&#23601;&#26159;&#19977;&#20844;&#26020;&#65292;&#39321;&#26124;&#33970;&#19977;&#20844;&#26020;&#12290;</span></span><span class="verse v24" data-usfm="EXO.30.24"><span class="label">24</span><span class="content">&#32905;&#26690;&#30382;&#20845;&#20844;&#26020;&#65292;&#37117;&#35201;&#25353;&#33879;&#32854;&#25152;&#30340;&#27161;&#28310;&#37325;&#37327;&#65292;&#21448;&#27204;&#27414;&#27833;&#22235;&#20844;&#26020;&#12290;</span></span><span class="verse v25" data-usfm="EXO.30.25"><span class="label">25</span><span class="content">&#20320;&#35201;&#25226;&#36889;&#20123;&#26448;&#26009;&#35069;&#25104;&#32854;&#33167;&#27833;&#65292;&#23601;&#26159;&#29031;&#33879;&#39321;&#33167;&#37197;&#35069;&#24107;&#30340;&#26041;&#27861;&#37197;&#35069;&#25104;&#30340;&#39321;&#33167;&#65292;&#26159;&#35201;&#20316;&#28858;&#32854;&#33167;&#27833;&#30340;&#12290;</span></span><span class="verse v26" data-usfm="EXO.30.26"><span class="label">26</span><span class="content">&#20320;&#35201;&#29992;&#36889;&#33167;&#27833;&#25273;&#26371;&#24149;&#21644;&#27861;&#27331;&#65292;</span></span><span class="verse v27" data-usfm="EXO.30.27"><span class="label">27</span><span class="content">&#26700;&#23376;&#21644;&#26700;&#23376;&#30340;&#25152;&#26377;&#22120;&#20855;&#65292;&#29128;&#33274;&#21644;&#29128;&#33274;&#30340;&#22120;&#20855;&#65292;&#20197;&#21450;&#39321;&#22727;&#65292;</span></span><span class="verse v28" data-usfm="EXO.30.28"><span class="label">28</span><span class="content">&#29140;&#31085;&#22727;&#21644;&#22727;&#19978;&#30340;&#25152;&#26377;&#22120;&#20855;&#65292;&#30406;&#21644;&#30406;&#24231;&#65307;</span></span><span class="verse v29" data-usfm="EXO.30.29"><span class="label">29</span><span class="content">&#20320;&#35201;&#20351;&#23427;&#20497;&#25104;&#32854;&#65292;&#20351;&#23427;&#20497;&#25104;&#28858;&#33267;&#32854;&#65307;&#20961;&#26159;&#35320;&#33879;&#23427;&#20497;&#30340;&#65292;&#37117;&#35201;&#25104;&#32854;&#12290;</span></span><span class="verse v30" data-usfm="EXO.30.30"><span class="label">30</span><span class="content">&#20320;&#20063;&#35201;&#33167;&#25273;&#20126;&#20523;&#21644;&#20182;&#30340;&#20818;&#23376;&#65292;&#22909;&#20351;&#20182;&#20497;&#25104;&#32854;&#65292;&#20316;&#25105;&#30340;&#31085;&#21496;&#12290;</span></span><span class="verse v31" data-usfm="EXO.30.31"><span class="label">31</span><span class="content">&#20320;&#35201;&#21578;&#35380;&#20197;&#33394;&#21015;&#20154;&#35498;&#65306;&#8216;&#20320;&#20497;&#19990;&#19990;&#20195;&#20195;&#35201;&#25226;&#36889;&#27833;&#27512;&#25105;&#28858;&#32854;&#33167;&#27833;&#12290;</span></span><span class="verse v32" data-usfm="EXO.30.32"><span class="label">32</span><span class="content">&#19981;&#21487;&#20498;&#22312;&#24120;&#20154;&#30340;&#36523;&#19978;&#65292;&#20063;&#19981;&#21487;&#29031;&#33879;&#36889;&#37197;&#35069;&#30340;&#20998;&#37327;&#35069;&#30456;&#20284;&#30340;&#33167;&#27833;&#65307;&#36889;&#33167;&#27833;&#26159;&#32854;&#30340;&#65292;&#20320;&#20497;&#20063;&#35201;&#20197;&#23427;&#28858;&#32854;&#12290;</span></span><span class="verse v33" data-usfm="EXO.30.33"><span class="label">33</span><span class="content">&#28961;&#35542;&#35504;&#37197;&#35069;&#30456;&#20284;&#30340;&#33167;&#27833;&#65292;&#25110;&#25226;&#36889;&#33167;&#27833;&#25273;&#22312;&#22806;&#20154;&#30340;&#36523;&#19978;&#65292;&#36889;&#20154;&#23601;&#19968;&#23450;&#35201;&#24478;&#20182;&#30340;&#26063;&#20154;&#20013;&#34987;&#21098;&#38500;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v34" data-usfm="EXO.30.34"><span class="label">34</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#20320;&#35201;&#21462;&#33452;&#33459;&#30340;&#39321;&#26009;&#65292;&#23601;&#26159;&#34311;&#21512;&#39321;&#12289;&#39321;&#37664;&#12289;&#30333;&#26494;&#39321;&#65307;&#36889;&#33452;&#33459;&#30340;&#39321;&#26009;&#21644;&#32020;&#28136;&#30340;&#20083;&#39321;&#65292;&#21508;&#27171;&#37117;&#35201;&#20998;&#37327;&#30456;&#31561;&#12290;</span></span><span class="verse v35" data-usfm="EXO.30.35"><span class="label">35</span><span class="content">&#20320;&#35201;&#29031;&#33879;&#39321;&#33167;&#37197;&#35069;&#24107;&#30340;&#26041;&#27861;&#65292;&#29992;&#36889;&#20123;&#21152;&#19978;&#40573;&#35519;&#21644;&#35069;&#25104;&#39321;&#65292;&#26159;&#28165;&#28136;&#32854;&#28500;&#30340;&#12290;</span></span><span class="verse v36" data-usfm="EXO.30.36"><span class="label">36</span><span class="content">&#20320;&#35201;&#21462;&#19968;&#37096;&#20998;&#39321;&#65292;&#25226;&#23427;&#30740;&#25104;&#30862;&#26411;&#65292;&#25918;&#22312;&#26371;&#24149;&#35041;&#27861;&#27331;&#21069;&#65292;&#23601;&#26159;&#25105;&#35201;&#33287;&#20320;&#30456;&#26371;&#30340;&#22320;&#26041;&#12290;&#20320;&#20497;&#35201;&#20197;&#36889;&#39321;&#28858;&#33267;&#32854;&#12290;</span></span><span class="verse v37" data-usfm="EXO.30.37"><span class="label">37</span><span class="content">&#20320;&#25152;&#21046;&#30340;&#39321;&#65292;&#20320;&#20497;&#19981;&#21487;&#25353;&#33879;&#23427;&#30340;&#20998;&#37327;&#28858;&#33258;&#24049;&#37197;&#35069;&#65307;&#20320;&#35201;&#20197;&#36889;&#39321;&#28858;&#32854;&#27512;&#32102;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v38" data-usfm="EXO.30.38"><span class="label">38</span><span class="content">&#28961;&#35542;&#35504;&#35069;&#39321;&#21644;&#36889;&#39321;&#30456;&#20284;&#65292;&#28858;&#35201;&#32862;&#39321;&#30340;&#21619;&#36947;&#30340;&#65292;&#36889;&#20154;&#23601;&#19968;&#23450;&#35201;&#24478;&#20182;&#30340;&#26063;&#20154;&#20013;&#34987;&#21098;&#38500;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
