<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch31" data-usfm="EXO.31">
            <div class="label">31</div><div class="s"><span class="heading">&#35069;&#36896;&#26371;&#24149;&#22120;&#30399;&#20043;&#25216;&#24037;&#65288;&#20986;35:30~36:1&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.31.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="EXO.31.2"><span class="label">2</span><span class="content">&#8220;&#30475;&#21738;&#65292;&#29494;&#22823;&#25903;&#27966;&#20013;&#25142;&#29669;&#30340;&#23403;&#23376;&#65292;&#28879;&#21033;&#30340;&#20818;&#23376;&#27604;&#25746;&#21015;&#65292;&#25105;&#24050;&#32147;&#25552;&#21517;&#21484;&#20182;&#12290;</span></span><span class="verse v3" data-usfm="EXO.31.3"><span class="label">3</span><span class="content">&#25105;&#20063;&#29992;&#12288;&#31070;&#30340;&#38728;&#20805;&#28415;&#20102;&#20182;&#65292;&#20351;&#20182;&#26377;&#26234;&#24935;&#65292;&#26377;&#32880;&#26126;&#65292;&#26377;&#30693;&#35672;&#65292;&#26377;&#33021;&#21147;&#20316;&#21508;&#27171;&#30340;&#25163;&#24037;&#65292;</span></span><span class="verse v4" data-usfm="EXO.31.4"><span class="label">4</span><span class="content">&#21487;&#20197;&#35373;&#35336;&#24039;&#24037;&#65292;&#21487;&#20197;&#29992;&#37329;&#12289;&#37504;&#12289;&#37509;&#35069;&#36896;&#21508;&#29289;&#12290;</span></span><span class="verse v5" data-usfm="EXO.31.5"><span class="label">5</span><span class="content">&#21448;&#21487;&#20197;&#38613;&#21051;&#23542;&#30707;&#65292;&#38002;&#23884;&#23542;&#30707;&#65307;&#21487;&#20197;&#38613;&#21051;&#26408;&#38957;&#65292;&#35069;&#36896;&#21508;&#27171;&#24039;&#24037;&#12290;</span></span><span class="verse v6" data-usfm="EXO.31.6"><span class="label">6</span><span class="content">&#30475;&#21738;&#65292;&#25105;&#24050;&#32147;&#25351;&#27966;&#20294;&#25903;&#27966;&#20013;&#20126;&#24076;&#25746;&#25273;&#30340;&#20818;&#23376;&#20126;&#20309;&#21033;&#20126;&#20271;&#21644;&#20182;&#21516;&#24037;&#65307;&#25152;&#26377;&#24515;&#35041;&#26377;&#26234;&#24935;&#30340;&#20154;&#65292;&#25105;&#20063;&#25226;&#26234;&#24935;&#36060;&#32102;&#20182;&#20497;&#65292;&#20351;&#20182;&#20497;&#21487;&#20197;&#20316;&#25105;&#21545;&#21648;&#20320;&#30340;&#19968;&#20999;&#24037;&#20316;&#65292;</span></span><span class="verse v7" data-usfm="EXO.31.7"><span class="label">7</span><span class="content">&#23601;&#26159;&#26371;&#24149;&#12289;&#27861;&#27331;&#21644;&#27331;&#19978;&#30340;&#26045;&#24681;&#24231;&#65292;&#20197;&#21450;&#26371;&#24149;&#20013;&#19968;&#20999;&#30340;&#22120;&#20855;&#12289;</span></span><span class="verse v8" data-usfm="EXO.31.8"><span class="label">8</span><span class="content">&#26700;&#23376;&#21644;&#26700;&#23376;&#19978;&#30340;&#22120;&#20855;&#65292;&#32020;&#37329;&#30340;&#29128;&#33274;&#21644;&#29128;&#33274;&#19978;&#30340;&#19968;&#20999;&#22120;&#20855;&#12289;&#39321;&#22727;&#12289;</span></span><span class="verse v9" data-usfm="EXO.31.9"><span class="label">9</span><span class="content">&#29140;&#31085;&#22727;&#21644;&#22727;&#19978;&#30340;&#19968;&#20999;&#22120;&#20855;&#12289;&#27927;&#28655;&#30406;&#21644;&#30406;&#24231;&#12289;</span></span><span class="verse v10" data-usfm="EXO.31.10"><span class="label">10</span><span class="content">&#24425;&#34915;&#21644;&#20126;&#20523;&#31085;&#21496;&#30340;&#32854;&#34915;&#65292;&#20197;&#21450;&#20182;&#20818;&#23376;&#20497;&#20379;&#31085;&#21496;&#32887;&#20998;&#30340;&#34915;&#26381;&#12289;</span></span><span class="verse v11" data-usfm="EXO.31.11"><span class="label">11</span><span class="content">&#33167;&#27833;&#21644;&#32854;&#25152;&#20351;&#29992;&#30340;&#33452;&#33459;&#30340;&#39321;&#65292;&#20182;&#20497;&#37117;&#35201;&#29031;&#33879;&#25105;&#21545;&#21648;&#20320;&#30340;&#19968;&#20999;&#21435;&#20316;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#35641;&#23432;&#23433;&#24687;&#26085;&#65288;&#20986;35:1~3&#65289;</span></div><div class="p"><span class="verse v12" data-usfm="EXO.31.12"><span class="label">12</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v13" data-usfm="EXO.31.13"><span class="label">13</span><span class="content">&#8220;&#20320;&#35201;&#21545;&#21648;&#20197;&#33394;&#21015;&#20154;&#35498;&#65306;&#20320;&#20497;&#21209;&#35201;&#23432;&#25105;&#30340;&#23433;&#24687;&#26085;&#65292;&#22240;&#28858;&#36889;&#26159;&#20320;&#25105;&#20043;&#38291;&#19990;&#19990;&#20195;&#20195;&#30340;&#35352;&#34399;&#65292;&#20351;&#20320;&#20497;&#30693;&#36947;&#25105;&#32822;&#21644;&#33775;&#26159;&#25226;&#20320;&#20497;&#20998;&#21029;&#28858;&#32854;&#30340;&#12290;</span></span><span class="verse v14" data-usfm="EXO.31.14"><span class="label">14</span><span class="content">&#25152;&#20197;&#20320;&#20497;&#25033;&#35442;&#23432;&#23433;&#24687;&#26085;&#65292;&#22240;&#28858;&#36889;&#26159;&#20320;&#20497;&#30340;&#32854;&#26085;&#65307;&#20961;&#26159;&#36949;&#21453;&#36889;&#26085;&#30340;&#65292;&#24517;&#35201;&#25226;&#20182;&#34389;&#27515;&#65307;&#20961;&#26159;&#22312;&#36889;&#26085;&#24037;&#20316;&#30340;&#65292;&#37027;&#20154;&#24517;&#35201;&#24478;&#20182;&#30340;&#26063;&#20154;&#20013;&#34987;&#21098;&#38500;&#12290;</span></span><span class="verse v15" data-usfm="EXO.31.15"><span class="label">15</span><span class="content">&#20845;&#26085;&#21487;&#20197;&#24037;&#20316;&#65292;&#20294;&#31532;&#19971;&#26085;&#26159;&#27463;&#24037;&#30340;&#23433;&#24687;&#26085;&#65292;&#26159;&#27512;&#32822;&#21644;&#33775;&#28858;&#32854;&#30340;&#65292;&#20961;&#26159;&#22312;&#36889;&#23433;&#24687;&#26085;&#24037;&#20316;&#30340;&#65292;&#24517;&#38920;&#25226;&#37027;&#20154;&#34389;&#27515;&#12290;</span></span><span class="verse v16" data-usfm="EXO.31.16"><span class="label">16</span><span class="content">&#25152;&#20197;&#65292;&#20197;&#33394;&#21015;&#20154;&#35201;&#23432;&#23433;&#24687;&#26085;&#65292;&#20182;&#20497;&#19990;&#19990;&#20195;&#20195;&#35201;&#36981;&#34892;&#23433;&#24687;&#26085;&#30340;&#35215;&#20363;&#65292;&#20316;&#28858;&#27704;&#36960;&#30340;&#32004;&#12290;</span></span><span class="verse v17" data-usfm="EXO.31.17"><span class="label">17</span><span class="content">&#36889;&#26159;&#25105;&#21644;&#20197;&#33394;&#21015;&#20154;&#20013;&#38291;&#27704;&#36960;&#30340;&#35352;&#34399;&#65292;&#22240;&#28858;&#20845;&#26085;&#20043;&#20839;&#32822;&#21644;&#33775;&#21109;&#36896;&#20102;&#22825;&#22320;&#65292;&#20294;&#31532;&#19971;&#26085;&#23601;&#27463;&#20102;&#24037;&#20241;&#24687;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25705;&#35199;&#38936;&#21463;&#20841;&#22602;&#27861;&#29256;&#65288;&#30003;9:9~11&#65289;</span></div><div class="p"><span class="verse v18" data-usfm="EXO.31.18"><span class="label">18</span><span class="content">&#32822;&#21644;&#33775;&#22312;&#35199;&#22856;&#23665;&#19978;&#33287;&#25705;&#35199;&#35498;&#23436;&#20102;&#35441;&#65292;&#23601;&#25226;&#20841;&#22602;&#27861;&#29256;&#20132;&#32102;&#20182;&#65292;&#26159;&#12288;&#31070;&#29992;&#25351;&#38957;&#23531;&#30340;&#30707;&#29256;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
