<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch32" data-usfm="EXO.32">
            <div class="label">32</div><div class="s"><span class="heading">&#37329;&#29275;&#20687;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.32.1"><span class="label">1</span><span class="content">&#20154;&#27665;&#35211;&#25705;&#35199;&#36978;&#36978;&#19981;&#19979;&#23665;&#65292;&#23601;&#32858;&#38598;&#21040;&#20126;&#20523;&#37027;&#35041;&#21435;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#36215;&#20358;&#65292;&#28858;&#25105;&#20497;&#20570;&#31070;&#20687;&#21487;&#20197;&#36208;&#22312;&#25105;&#20497;&#21069;&#38957;&#38936;&#36335;&#65292;&#22240;&#28858;&#37027;&#25705;&#35199;&#65292;&#23601;&#26159;&#25226;&#25105;&#20497;&#24478;&#22467;&#21450;&#22320;&#38936;&#20986;&#20358;&#30340;&#37027;&#20491;&#20154;&#65292;&#25105;&#20497;&#19981;&#30693;&#36947;&#20182;&#36973;&#36935;&#20102;&#29978;&#40636;&#20107;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="EXO.32.2"><span class="label">2</span><span class="content">&#20126;&#20523;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25226;&#20320;&#20497;&#22971;&#23376;&#21644;&#20818;&#22899;&#25140;&#22312;&#32819;&#19978;&#30340;&#37329;&#29872;&#25688;&#19979;&#20358;&#65292;&#36865;&#20358;&#32102;&#25105;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="EXO.32.3"><span class="label">3</span><span class="content">&#20840;&#39636;&#20154;&#27665;&#23601;&#25226;&#20182;&#20497;&#32819;&#19978;&#30340;&#37329;&#32819;&#29872;&#37117;&#25688;&#19979;&#20358;&#65292;&#36865;&#20358;&#32102;&#20126;&#20523;&#12290;</span></span><span class="verse v4" data-usfm="EXO.32.4"><span class="label">4</span><span class="content">&#20126;&#20523;&#24478;&#20182;&#20497;&#25163;&#20013;&#25509;&#36942;&#20358;&#65292;&#29992;&#38613;&#21051;&#30340;&#24037;&#20855;&#38613;&#21051;&#65292;&#37956;&#36896;&#20102;&#19968;&#20491;&#29275;&#20687;&#65307;&#20182;&#20497;&#23601;&#35498;&#65306;&#8220;&#20197;&#33394;&#21015;&#21834;&#65292;&#36889;&#23601;&#26159;&#20320;&#20497;&#30340;&#31070;&#65292;&#23601;&#26159;&#25226;&#20320;&#24478;&#22467;&#21450;&#22320;&#38936;&#20986;&#20358;&#30340;&#37027;&#20301;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="EXO.32.5"><span class="label">5</span><span class="content">&#20126;&#20523;&#30475;&#35211;&#20102;&#65292;&#23601;&#22312;&#29275;&#20687;&#38754;&#21069;&#31689;&#20102;&#19968;&#24231;&#31085;&#22727;&#65292;&#20006;&#19988;&#23459;&#21578;&#65292;&#35498;&#65306;&#8220;&#26126;&#26085;&#26159;&#32822;&#21644;&#33775;&#30340;&#31680;&#26085;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="EXO.32.6"><span class="label">6</span><span class="content">&#27425;&#26085;&#28165;&#26089;&#65292;&#20154;&#27665;&#36215;&#20358;&#65292;&#23601;&#29563;&#19978;&#20102;&#29140;&#31085;&#65292;&#20063;&#24118;&#20358;&#20102;&#24179;&#23433;&#31085;&#65307;&#28982;&#24460;&#20182;&#20497;&#22352;&#19979;&#21507;&#21917;&#65292;&#36215;&#20358;&#29609;&#27138;&#12290;</span></span></div><div class="s"><span class="heading">&#25705;&#35199;&#21521;&#12288;&#31070;&#27714;&#24773;&#65288;&#30003;9:12~14&#65289;</span></div><div class="p"><span class="verse v7" data-usfm="EXO.32.7"><span class="label">7</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#20320;&#19979;&#23665;&#21435;&#21543;&#65292;&#22240;&#28858;&#20320;&#30340;&#20154;&#27665;&#65292;&#23601;&#26159;&#20320;&#24478;&#22467;&#21450;&#22320;&#38936;&#20986;&#20358;&#30340;&#65292;&#24050;&#32147;&#25943;&#22750;&#20102;&#12290;</span></span><span class="verse v8" data-usfm="EXO.32.8"><span class="label">8</span><span class="content">&#20182;&#20497;&#24456;&#24555;&#23601;&#20559;&#38626;&#20102;&#25105;&#21545;&#21648;&#20182;&#20497;&#30340;&#36947;&#36335;&#65292;&#28858;&#33258;&#24049;&#37956;&#36896;&#20102;&#19968;&#20491;&#29275;&#20687;&#65292;&#21521;&#23427;&#36330;&#25308;&#65292;&#21521;&#23427;&#29563;&#31085;&#65292;&#35498;&#65306;&#8216;&#20197;&#33394;&#21015;&#21834;&#65292;&#36889;&#23601;&#26159;&#20320;&#30340;&#31070;&#65292;&#23601;&#26159;&#25226;&#20320;&#24478;&#22467;&#21450;&#22320;&#38936;&#20986;&#20358;&#30340;&#37027;&#20301;&#12290;&#8217;&#8221;</span></span><span class="verse v9" data-usfm="EXO.32.9"><span class="label">9</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#25105;&#30475;&#36889;&#20154;&#27665;&#65292;&#30495;&#26159;&#30828;&#33879;&#38968;&#38917;&#30340;&#20154;&#27665;&#12290;</span></span><span class="verse v10" data-usfm="EXO.32.10"><span class="label">10</span><span class="content">&#29694;&#22312;&#65292;&#20320;&#19988;&#30001;&#24471;&#25105;&#65292;&#35731;&#25105;&#21521;&#20182;&#20497;&#30332;&#28872;&#24594;&#65292;&#25226;&#20182;&#20497;&#28040;&#28357;&#65307;&#25105;&#35201;&#20351;&#20320;&#25104;&#28858;&#22823;&#22283;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="EXO.32.11"><span class="label">11</span><span class="content">&#25705;&#35199;&#23601;&#25031;&#27714;&#32822;&#21644;&#33775;&#20182;&#30340;&#12288;&#31070;&#26045;&#24681;&#65292;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#21834;&#65292;&#20320;&#28858;&#29978;&#40636;&#21521;&#20320;&#30340;&#20154;&#27665;&#30332;&#28872;&#24594;&#21602;&#65311;&#36889;&#20154;&#27665;&#26159;&#20320;&#29992;&#22823;&#33021;&#21644;&#20840;&#33021;&#30340;&#25163;&#24478;&#22467;&#21450;&#22320;&#38936;&#20986;&#20358;&#30340;&#12290;</span></span><span class="verse v12" data-usfm="EXO.32.12"><span class="label">12</span><span class="content">&#28858;&#29978;&#40636;&#35731;&#22467;&#21450;&#20154;&#35696;&#35542;&#65292;&#35498;&#65306;&#8216;&#25226;&#20182;&#20497;&#38936;&#20986;&#20358;&#26159;&#20986;&#26044;&#24801;&#24847;&#30340;&#65292;&#35201;&#22312;&#23665;&#19978;&#27578;&#27515;&#20182;&#20497;&#65292;&#22312;&#22320;&#19978;&#28040;&#28357;&#20182;&#20497;&#8217;&#21602;&#65311;&#27714;&#20320;&#22238;&#24515;&#36681;&#24847;&#65292;&#19981;&#30332;&#28872;&#24594;&#65307;&#27714;&#20320;&#25913;&#35722;&#21021;&#34935;&#65292;&#19981;&#38477;&#31117;&#32102;&#20320;&#30340;&#20154;&#27665;&#12290;</span></span><span class="verse v13" data-usfm="EXO.32.13"><span class="label">13</span><span class="content">&#27714;&#20320;&#35352;&#24565;&#20320;&#30340;&#20693;&#20154;&#20126;&#20271;&#25289;&#32597;&#12289;&#20197;&#25746;&#12289;&#38597;&#21508;&#65307;&#20320;&#26366;&#32147;&#25351;&#33879;&#33258;&#24049;&#21521;&#20182;&#20497;&#36215;&#35475;&#65292;&#35498;&#65306;&#8216;&#25105;&#24517;&#20351;&#20320;&#30340;&#24460;&#35028;&#22686;&#22810;&#65292;&#22909;&#20687;&#22825;&#19978;&#30340;&#26143;&#19968;&#27171;&#65307;&#25105;&#24517;&#25226;&#25105;&#25033;&#35377;&#30340;&#36889;&#20840;&#22320;&#36060;&#32102;&#20320;&#30340;&#24460;&#35028;&#65292;&#20182;&#20497;&#24517;&#27704;&#36960;&#25215;&#21463;&#36889;&#22320;&#20316;&#29986;&#26989;&#12290;&#8217;&#8221;</span></span><span class="verse v14" data-usfm="EXO.32.14"><span class="label">14</span><span class="content">&#26044;&#26159;&#65292;&#32822;&#21644;&#33775;&#25913;&#35722;&#21021;&#34935;&#65292;&#19981;&#25226;&#20182;&#25152;&#35498;&#30340;&#31117;&#38477;&#22312;&#20182;&#30340;&#20154;&#27665;&#36523;&#19978;&#12290;</span></span></div><div class="s"><span class="heading">&#25705;&#35199;&#30332;&#24594;&#25684;&#30772;&#27861;&#29256;&#65288;&#30003;9:15~21&#65289;</span></div><div class="p"><span class="verse v15" data-usfm="EXO.32.15"><span class="label">15</span><span class="content">&#25705;&#35199;&#36681;&#36523;&#65292;&#24478;&#23665;&#19978;&#19979;&#20358;&#65292;&#25163;&#35041;&#25343;&#33879;&#20841;&#22602;&#27861;&#29256;&#65307;&#27861;&#29256;&#26159;&#20841;&#38754;&#23531;&#30340;&#65292;&#36889;&#38754;&#21644;&#37027;&#38754;&#37117;&#23531;&#33879;&#23383;&#12290;</span></span><span class="verse v16" data-usfm="EXO.32.16"><span class="label">16</span><span class="content">&#27861;&#29256;&#26159;&#12288;&#31070;&#30340;&#24037;&#20316;&#65292;&#23383;&#26159;&#12288;&#31070;&#23531;&#30340;&#65292;&#21051;&#22312;&#27861;&#29256;&#19978;&#12290;</span></span><span class="verse v17" data-usfm="EXO.32.17"><span class="label">17</span><span class="content">&#32004;&#26360;&#20126;&#32893;&#35211;&#20154;&#27665;&#21628;&#21898;&#30340;&#32882;&#38899;&#30340;&#26178;&#20505;&#65292;&#23601;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#29151;&#35041;&#26377;&#25136;&#29229;&#30340;&#32882;&#38899;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="EXO.32.18"><span class="label">18</span><span class="content">&#25705;&#35199;&#22238;&#31572;&#65306;</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.32.18"><span class="content">&#8220;&#36889;&#19981;&#26159;&#25136;&#21213;&#30340;&#21628;&#32882;&#65292;</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.32.18"><span class="content">&#20063;&#19981;&#26159;&#25136;&#25943;&#30340;&#21628;&#32882;&#65307;</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.32.18"><span class="content">&#25105;&#32893;&#35211;&#30340;&#26159;&#27468;&#21809;&#30340;&#32882;&#38899;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="EXO.32.19"><span class="label">19</span><span class="content">&#25705;&#35199;&#36208;&#36817;&#29151;&#21069;&#30340;&#26178;&#20505;&#65292;&#30475;&#35211;&#20102;&#37027;&#29275;&#29346;&#65292;&#21448;&#30475;&#35211;&#20102;&#26377;&#20154;&#21809;&#27468;&#36339;&#33310;&#65292;&#20182;&#23601;&#30332;&#28872;&#24594;&#65292;&#25226;&#20841;&#22602;&#27861;&#29256;&#24478;&#20182;&#30340;&#25163;&#20013;&#25684;&#25481;&#65292;&#22312;&#23665;&#19979;&#25226;&#23427;&#20497;&#25684;&#30862;&#20102;&#12290;</span></span><span class="verse v20" data-usfm="EXO.32.20"><span class="label">20</span><span class="content">&#21448;&#25226;&#20182;&#20497;&#25152;&#20570;&#30340;&#37027;&#29275;&#29346;&#25343;&#36942;&#20358;&#65292;&#29992;&#28779;&#28954;&#29138;&#65292;&#30952;&#21040;&#31881;&#30862;&#65292;&#25746;&#22312;&#27700;&#38754;&#19978;&#65292;&#35731;&#20197;&#33394;&#21015;&#20154;&#21917;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="EXO.32.21"><span class="label">21</span><span class="content">&#25705;&#35199;&#23565;&#20126;&#20523;&#35498;&#65306;&#8220;&#36889;&#20154;&#27665;&#21521;&#20320;&#20316;&#20102;&#29978;&#40636;&#65292;&#20320;&#31455;&#20351;&#20182;&#20497;&#38519;&#22312;&#22823;&#32618;&#35041;&#21602;&#65311;&#8221;</span></span><span class="verse v22" data-usfm="EXO.32.22"><span class="label">22</span><span class="content">&#20126;&#20523;&#22238;&#31572;&#65306;&#8220;&#27714;&#25105;&#20027;&#19981;&#35201;&#30332;&#28872;&#24594;&#65292;&#20320;&#30693;&#36947;&#36889;&#20154;&#27665;&#20670;&#21521;&#32618;&#24801;&#12290;</span></span><span class="verse v23" data-usfm="EXO.32.23"><span class="label">23</span><span class="content">&#20182;&#20497;&#23565;&#25105;&#35498;&#65306;&#8216;&#32102;&#25105;&#20497;&#20570;&#31070;&#20687;&#65292;&#21487;&#20197;&#22312;&#25105;&#20497;&#21069;&#38754;&#24341;&#36335;&#65292;&#22240;&#28858;&#37027;&#25705;&#35199;&#65292;&#23601;&#26159;&#25226;&#25105;&#20497;&#24478;&#22467;&#21450;&#22320;&#38936;&#20986;&#20358;&#30340;&#37027;&#20491;&#20154;&#65292;&#25105;&#20497;&#19981;&#30693;&#36947;&#20182;&#36973;&#36935;&#20102;&#29978;&#40636;&#20107;&#12290;&#8217;</span></span><span class="verse v24" data-usfm="EXO.32.24"><span class="label">24</span><span class="content">&#25105;&#23565;&#20182;&#20497;&#35498;&#65306;&#8216;&#20961;&#26159;&#26377;&#37329;&#23376;&#30340;&#65292;&#37117;&#21487;&#20197;&#25688;&#19979;&#20358;&#8217;&#65292;&#20182;&#20497;&#23601;&#32102;&#20102;&#25105;&#65307;&#25105;&#25226;&#23427;&#19999;&#22312;&#28779;&#35041;&#65292;&#36889;&#29275;&#29346;&#23601;&#20986;&#20358;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25074;&#32624;&#25308;&#37329;&#29275;&#29346;&#30340;&#20154;</span></div><div class="p"><span class="verse v25" data-usfm="EXO.32.25"><span class="label">25</span><span class="content">&#25705;&#35199;&#30475;&#35211;&#20154;&#27665;&#25918;&#32902;&#21407;&#20358;&#26159;&#20126;&#20523;&#32305;&#23481;&#20182;&#20497;&#65292;&#20351;&#20182;&#20497;&#25104;&#28858;&#37027;&#20123;&#36215;&#20358;&#33287;&#20182;&#20497;&#28858;&#25973;&#30340;&#20154;&#30340;&#31505;&#26564;&#65292;</span></span><span class="verse v26" data-usfm="EXO.32.26"><span class="label">26</span><span class="content">&#23601;&#31449;&#22312;&#29151;&#38272;&#20013;&#65292;&#35498;&#65306;&#8220;&#20961;&#26159;&#23660;&#32822;&#21644;&#33775;&#30340;&#65292;&#37117;&#21487;&#20197;&#21040;&#25105;&#36889;&#35041;&#20358;&#12290;&#8221;&#26044;&#26159;&#65292;&#25152;&#26377;&#21033;&#26410;&#30340;&#23376;&#23403;&#37117;&#21040;&#20182;&#37027;&#35041;&#32858;&#38598;&#12290;</span></span><span class="verse v27" data-usfm="EXO.32.27"><span class="label">27</span><span class="content">&#25705;&#35199;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#8216;&#20320;&#20497;&#21508;&#20154;&#35201;&#25226;&#33258;&#24049;&#30340;&#21133;&#20329;&#22312;&#22823;&#33151;&#19978;&#65292;&#22312;&#29151;&#20013;&#24448;&#20358;&#34892;&#36208;&#65292;&#24478;&#36889;&#38272;&#21040;&#37027;&#38272;&#65307;&#20320;&#20497;&#21508;&#20154;&#35201;&#27578;&#33258;&#24049;&#30340;&#20804;&#24351;&#12289;&#37168;&#33293;&#21644;&#35242;&#20154;&#12290;&#8217;&#8221;</span></span><span class="verse v28" data-usfm="EXO.32.28"><span class="label">28</span><span class="content">&#21033;&#26410;&#30340;&#23376;&#23403;&#29031;&#33879;&#25705;&#35199;&#30340;&#35441;&#20316;&#20102;&#65307;&#37027;&#19968;&#22825;&#65292;&#20154;&#27665;&#20013;&#34987;&#27578;&#30340;&#32004;&#26377;&#19977;&#21315;&#20154;&#12290;</span></span><span class="verse v29" data-usfm="EXO.32.29"><span class="label">29</span><span class="content">&#25705;&#35199;&#35498;&#65306;&#8220;&#20170;&#22825;&#20320;&#20497;&#35201;&#22857;&#29563;&#33258;&#24049;&#27512;&#32822;&#21644;&#33775;&#28858;&#32854;&#65292;&#22240;&#28858;&#21508;&#20154;&#29351;&#29298;&#20102;&#33258;&#24049;&#30340;&#20818;&#23376;&#21644;&#20804;&#24351;&#65292;&#22909;&#20351;&#32822;&#21644;&#33775;&#20170;&#22825;&#36060;&#31119;&#32102;&#20320;&#20497;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25705;&#35199;&#20195;&#31153;&#65288;&#30003;9:25~29&#65289;</span></div><div class="p"><span class="verse v30" data-usfm="EXO.32.30"><span class="label">30</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#25705;&#35199;&#23565;&#20154;&#27665;&#35498;&#65306;&#8220;&#20320;&#20497;&#29359;&#20102;&#22823;&#32618;&#65292;&#29694;&#22312;&#25105;&#35201;&#19978;&#32822;&#21644;&#33775;&#37027;&#35041;&#21435;&#65292;&#25110;&#32773;&#25105;&#21487;&#20197;&#28858;&#20320;&#20497;&#36118;&#32618;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="EXO.32.31"><span class="label">31</span><span class="content">&#26044;&#26159;&#65292;&#25705;&#35199;&#22238;&#21040;&#32822;&#21644;&#33775;&#37027;&#35041;&#65292;&#35498;&#65306;&#8220;&#21769;&#65292;&#36889;&#20154;&#27665;&#29359;&#20102;&#22823;&#32618;&#65292;&#28858;&#33258;&#24049;&#20570;&#20102;&#37329;&#31070;&#20687;&#12290;</span></span><span class="verse v32" data-usfm="EXO.32.32"><span class="label">32</span><span class="content">&#29694;&#22312;&#65292;&#22914;&#26524;&#20320;&#32943;&#36198;&#20813;&#20182;&#20497;&#30340;&#32618;&#65292;&#37027;&#23601;&#22909;&#20102;&#65307;&#22914;&#26524;&#19981;&#32943;&#65292;&#27714;&#20320;&#24478;&#20320;&#25152;&#23531;&#30340;&#20874;&#19978;&#25226;&#25105;&#22615;&#25273;&#21543;&#12290;&#8221;</span></span><span class="verse v33" data-usfm="EXO.32.33"><span class="label">33</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#35504;&#24471;&#32618;&#20102;&#25105;&#65292;&#25105;&#23601;&#35201;&#24478;&#25105;&#30340;&#20874;&#19978;&#25226;&#35504;&#22615;&#25273;&#12290;</span></span><span class="verse v34" data-usfm="EXO.32.34"><span class="label">34</span><span class="content">&#29694;&#22312;&#20320;&#21435;&#21543;&#65292;&#38936;&#36889;&#20154;&#27665;&#21040;&#25105;&#21545;&#21648;&#20320;&#30340;&#22320;&#26041;&#21435;&#12290;&#30475;&#21738;&#65292;&#25105;&#30340;&#20351;&#32773;&#24517;&#22312;&#20320;&#21069;&#38754;&#24341;&#36335;&#65307;&#21482;&#26159;&#22312;&#25105;&#36861;&#35342;&#30340;&#26085;&#23376;&#65292;&#25105;&#24517;&#36861;&#35342;&#20182;&#20497;&#30340;&#32618;&#12290;&#8221;</span></span><span class="verse v35" data-usfm="EXO.32.35"><span class="label">35</span><span class="content">&#32822;&#21644;&#33775;&#25802;&#27578;&#20154;&#27665;&#26159;&#22240;&#28858;&#20182;&#20497;&#25964;&#25308;&#20126;&#20523;&#20570;&#30340;&#29275;&#29346;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
