<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch33" data-usfm="EXO.33">
            <div class="label">33</div><div class="s"><span class="heading"> &#12288;&#31070;&#21629;&#20196;&#20197;&#33394;&#21015;&#20154;&#36215;&#34892;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.33.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#20320;&#21644;&#20320;&#24478;&#22467;&#21450;&#22320;&#38936;&#20986;&#20358;&#30340;&#20154;&#27665;&#35201;&#38626;&#38283;&#36889;&#35041;&#65292;&#19978;&#25105;&#26366;&#32147;&#36215;&#35475;&#25033;&#35377;&#32102;&#20126;&#20271;&#25289;&#32597;&#12289;&#20197;&#25746;&#12289;&#38597;&#21508;&#30340;&#22320;&#21435;&#65292;&#25105;&#26366;&#25033;&#35377;&#65306;&#8216;&#25105;&#35201;&#25226;&#36889;&#22320;&#36060;&#32102;&#20320;&#30340;&#24460;&#35028;&#12290;&#8217;</span></span><span class="verse v2" data-usfm="EXO.33.2"><span class="label">2</span><span class="content">&#25105;&#35201;&#24046;&#27966;&#20351;&#32773;&#22312;&#20320;&#21069;&#38754;&#65307;&#25105;&#35201;&#25226;&#36838;&#21335;&#20154;&#12289;&#20126;&#25705;&#21033;&#20154;&#12289;&#36203;&#20154;&#12289;&#27604;&#21033;&#27927;&#20154;&#12289;&#24076;&#26410;&#20154;&#12289;&#32822;&#24067;&#26031;&#20154;&#36245;&#20986;&#21435;&#65292;</span></span><span class="verse v3" data-usfm="EXO.33.3"><span class="label">3</span><span class="content">&#20320;&#20497;&#35201;&#19978;&#37027;&#27969;&#22902;&#33287;&#34588;&#30340;&#22320;&#26041;&#21435;&#65307;&#25105;&#19981;&#33287;&#20320;&#20497;&#19968;&#21516;&#19978;&#21435;&#65292;&#22240;&#28858;&#20320;&#20497;&#26159;&#30828;&#33879;&#38968;&#38917;&#30340;&#20154;&#27665;&#65292;&#20813;&#24471;&#25105;&#22312;&#36335;&#19978;&#25226;&#20320;&#20497;&#28040;&#28357;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="EXO.33.4"><span class="label">4</span><span class="content">&#20154;&#27665;&#19968;&#32893;&#35211;&#36889;&#20982;&#20449;&#65292;&#23601;&#24754;&#20663;&#36215;&#20358;&#65292;&#20063;&#27794;&#26377;&#20154;&#31359;&#25140;&#35037;&#39166;&#12290;</span></span><span class="verse v5" data-usfm="EXO.33.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#20320;&#35201;&#23565;&#20197;&#33394;&#21015;&#20154;&#35498;&#65306;&#8216;&#20320;&#20497;&#26159;&#30828;&#33879;&#38968;&#38917;&#30340;&#27665;&#65307;&#25105;&#33509;&#26159;&#38670;&#26178;&#38291;&#33287;&#20320;&#20497;&#21516;&#34892;&#65292;&#25105;&#26371;&#25226;&#20320;&#20497;&#28040;&#28357;&#30340;&#65307;&#25152;&#20197;&#65292;&#29694;&#22312;&#20320;&#20497;&#35201;&#25226;&#20320;&#20497;&#36523;&#19978;&#30340;&#35037;&#39166;&#33067;&#19979;&#20358;&#65292;&#20351;&#25105;&#30693;&#36947;&#25105;&#35201;&#24590;&#27171;&#34389;&#32622;&#20320;&#20497;&#12290;&#8217;&#8221;</span></span><span class="verse v6" data-usfm="EXO.33.6"><span class="label">6</span><span class="content">&#26044;&#26159;&#65292;&#20197;&#33394;&#21015;&#20154;&#38626;&#38283;&#20309;&#28872;&#23665;&#20197;&#24460;&#65292;&#23601;&#25226;&#36523;&#19978;&#30340;&#35037;&#39166;&#33067;&#19979;&#20358;&#12290;</span></span></div><div class="s"><span class="heading">&#26371;&#24149;</span></div><div class="p"><span class="verse v7" data-usfm="EXO.33.7"><span class="label">7</span><span class="content">&#25705;&#35199;&#19968;&#21521;&#25226;&#26371;&#24149;&#25903;&#25645;&#22312;&#29151;&#22806;&#65292;&#38626;&#29151;&#36960;&#20123;&#65307;&#25705;&#35199;&#31281;&#23427;&#28858;&#26371;&#24149;&#12290;&#20961;&#26159;&#23563;&#27714;&#32822;&#21644;&#33775;&#30340;&#65292;&#23601;&#20986;&#21040;&#29151;&#22806;&#30340;&#26371;&#24149;&#37027;&#35041;&#21435;&#12290;</span></span><span class="verse v8" data-usfm="EXO.33.8"><span class="label">8</span><span class="content">&#25705;&#35199;&#20986;&#29151;&#21040;&#26371;&#24149;&#21435;&#30340;&#26178;&#20505;&#65292;&#20840;&#39636;&#30340;&#20154;&#27665;&#37117;&#36215;&#20358;&#65292;&#21508;&#20154;&#31449;&#22312;&#33258;&#24049;&#24115;&#24149;&#30340;&#38272;&#21475;&#65292;&#26395;&#33879;&#25705;&#35199;&#65292;&#30452;&#21040;&#20182;&#36914;&#20102;&#26371;&#24149;&#12290;</span></span><span class="verse v9" data-usfm="EXO.33.9"><span class="label">9</span><span class="content">&#25705;&#35199;&#36914;&#26371;&#24149;&#30340;&#26178;&#20505;&#65292;&#23601;&#26377;&#38642;&#26609;&#38477;&#19979;&#20358;&#65292;&#20572;&#22312;&#26371;&#24149;&#38272;&#21475;&#19978;&#38754;&#65307;&#32822;&#21644;&#33775;&#23601;&#33287;&#25705;&#35199;&#35527;&#35441;&#12290;</span></span><span class="verse v10" data-usfm="EXO.33.10"><span class="label">10</span><span class="content">&#20840;&#39636;&#30340;&#20154;&#27665;&#30475;&#35211;&#20102;&#38642;&#26609;&#20572;&#22312;&#26371;&#24149;&#38272;&#21475;&#19978;&#38754;&#65292;&#23601;&#37117;&#36215;&#20358;&#65292;&#21508;&#20154;&#22312;&#33258;&#24049;&#24115;&#24149;&#30340;&#38272;&#21475;&#19979;&#25308;&#12290;</span></span><span class="verse v11" data-usfm="EXO.33.11"><span class="label">11</span><span class="content">&#32822;&#21644;&#33775;&#33287;&#25705;&#35199;&#38754;&#23565;&#38754;&#35498;&#35441;&#65292;&#22909;&#20687;&#20154;&#23565;&#26379;&#21451;&#35498;&#35441;&#19968;&#27171;&#12290;&#28982;&#24460;&#65292;&#25705;&#35199;&#22238;&#21040;&#29151;&#35041;&#21435;&#65292;&#21482;&#26377;&#20182;&#30340;&#20365;&#24478;&#65292;&#19968;&#20491;&#23569;&#24180;&#20154;&#65292;&#23601;&#26159;&#23273;&#30340;&#20818;&#23376;&#32004;&#26360;&#20126;&#65292;&#19981;&#38626;&#38283;&#26371;&#24149;&#12290;</span></span></div><div class="s"><span class="heading">&#25705;&#35199;&#30340;&#31048;&#27714;&#33287;&#32822;&#21644;&#33775;&#30340;&#27054;&#32768;</span></div><div class="p"><span class="verse v12" data-usfm="EXO.33.12"><span class="label">12</span><span class="content">&#25705;&#35199;&#23565;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#30475;&#65292;&#20320;&#21545;&#21648;&#25105;&#35498;&#65306;&#8216;&#25226;&#36889;&#30334;&#22995;&#38936;&#19978;&#21435;&#8217;&#65292;&#21487;&#26159;&#20320;&#21371;&#27794;&#26377;&#35731;&#25105;&#30693;&#36947;&#20320;&#35201;&#24046;&#27966;&#35504;&#33287;&#25105;&#21516;&#21435;&#65307;&#21482;&#26159;&#20320;&#26366;&#32147;&#35498;&#36942;&#65306;&#8216;&#25105;&#25353;&#33879;&#20320;&#30340;&#21517;&#23383;&#35469;&#35672;&#20320;&#65292;&#20320;&#22312;&#25105;&#30524;&#21069;&#20063;&#33945;&#20102;&#24681;&#12290;&#8217;</span></span><span class="verse v13" data-usfm="EXO.33.13"><span class="label">13</span><span class="content">&#29694;&#22312;&#25105;&#33509;&#26159;&#22312;&#20320;&#30524;&#21069;&#33945;&#24681;&#65292;&#27714;&#20320;&#25226;&#20320;&#30340;&#36947;&#36335;&#25351;&#31034;&#25105;&#65292;&#20351;&#25105;&#21487;&#20197;&#35469;&#35672;&#20320;&#65292;&#21487;&#20197;&#22312;&#20320;&#30524;&#21069;&#33945;&#24681;&#65307;&#20063;&#27714;&#20320;&#24819;&#21040;&#36889;&#27665;&#26063;&#26159;&#20320;&#30340;&#20154;&#27665;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="EXO.33.14"><span class="label">14</span><span class="content">&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#25105;&#24517;&#35242;&#33258;&#33287;&#20320;&#21516;&#21435;&#65292;&#20063;&#24517;&#32102;&#20320;&#23433;&#24687;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="EXO.33.15"><span class="label">15</span><span class="content">&#25705;&#35199;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#33509;&#26159;&#19981;&#35242;&#33258;&#33287;&#25105;&#20497;&#21516;&#21435;&#65292;&#23601;&#19981;&#35201;&#25226;&#25105;&#20497;&#24478;&#36889;&#35041;&#38936;&#19978;&#21435;&#12290;</span></span><span class="verse v16" data-usfm="EXO.33.16"><span class="label">16</span><span class="content">&#20154;&#22312;&#29978;&#40636;&#20107;&#19978;&#21487;&#20197;&#30693;&#36947;&#25105;&#21644;&#20320;&#30340;&#20154;&#27665;&#22312;&#20320;&#30524;&#21069;&#33945;&#24681;&#21602;&#65311;&#19981;&#26159;&#22240;&#28858;&#20320;&#33287;&#25105;&#20497;&#21516;&#21435;&#65292;&#20351;&#25105;&#21644;&#20320;&#30340;&#20154;&#27665;&#21487;&#20197;&#21644;&#22320;&#19978;&#25152;&#26377;&#30340;&#20154;&#26377;&#20998;&#21029;&#21966;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="EXO.33.17"><span class="label">17</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#20320;&#25152;&#35498;&#30340;&#36889;&#20214;&#20107;&#25105;&#20063;&#35201;&#20316;&#65292;&#22240;&#28858;&#20320;&#22312;&#25105;&#30524;&#21069;&#33945;&#24681;&#65292;&#20006;&#19988;&#25105;&#25353;&#33879;&#20320;&#30340;&#21517;&#23383;&#35469;&#35672;&#20102;&#20320;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="EXO.33.18"><span class="label">18</span><span class="content">&#25705;&#35199;&#35498;&#65306;&#8220;&#27714;&#20320;&#32102;&#25105;&#30475;&#30475;&#20320;&#30340;&#27054;&#32768;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="EXO.33.19"><span class="label">19</span><span class="content">&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#25105;&#35201;&#20351;&#25105;&#30340;&#19968;&#20999;&#32654;&#21892;&#37117;&#22312;&#20320;&#38754;&#21069;&#32147;&#36942;&#65292;&#20006;&#19988;&#35201;&#25226;&#25105;&#30340;&#21517;&#23383;&#32822;&#21644;&#33775;&#22312;&#20320;&#38754;&#21069;&#23459;&#21578;&#20986;&#20358;&#65307;&#25105;&#35201;&#24681;&#24453;&#35504;&#65292;&#23601;&#24681;&#24453;&#35504;&#65307;&#25105;&#35201;&#24976;&#25003;&#35504;&#65292;&#23601;&#24976;&#25003;&#35504;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="EXO.33.20"><span class="label">20</span><span class="content">&#20182;&#21448;&#35498;&#65306;&#8220;&#20320;&#19981;&#33021;&#30475;&#25105;&#30340;&#33225;&#65292;&#22240;&#28858;&#27794;&#26377;&#20154;&#30475;&#35211;&#20102;&#25105;&#36996;&#33021;&#27963;&#33879;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="EXO.33.21"><span class="label">21</span><span class="content">&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#30475;&#21738;&#65292;&#25105;&#36889;&#35041;&#26377;&#20491;&#22320;&#26041;&#65292;&#20320;&#35201;&#31449;&#22312;&#30928;&#30707;&#19978;&#12290;</span></span><span class="verse v22" data-usfm="EXO.33.22"><span class="label">22</span><span class="content">&#25105;&#30340;&#27054;&#32768;&#32147;&#36942;&#30340;&#26178;&#20505;&#65292;&#25105;&#35201;&#25226;&#20320;&#25918;&#22312;&#30928;&#30707;&#38553;&#20013;&#65292;&#25105;&#35201;&#29992;&#25105;&#30340;&#25163;&#25484;&#36974;&#33995;&#20320;&#65292;&#30452;&#21040;&#25105;&#36942;&#21435;&#20102;&#12290;</span></span><span class="verse v23" data-usfm="EXO.33.23"><span class="label">23</span><span class="content">&#28982;&#24460;&#65292;&#25105;&#35201;&#25910;&#22238;&#25105;&#30340;&#25163;&#25484;&#65292;&#20320;&#23601;&#26371;&#30475;&#35211;&#25105;&#30340;&#32972;&#24460;&#65292;&#21371;&#19981;&#33021;&#30475;&#35211;&#25105;&#30340;&#33225;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
