<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch34" data-usfm="EXO.34">
            <div class="label">34</div><div class="s"><span class="heading">&#37325;&#20570;&#27861;&#29256;&#65288;&#30003;10:1~5&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.34.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#20320;&#35201;&#38015;&#20986;&#20841;&#22602;&#30707;&#29256;&#65292;&#22909;&#20687;&#20808;&#21069;&#30340;&#19968;&#27171;&#65292;&#25105;&#35201;&#25226;&#20808;&#21069;&#23531;&#22312;&#20320;&#25684;&#30862;&#20102;&#30340;&#30707;&#29256;&#19978;&#30340;&#23383;&#23531;&#22312;&#36889;&#20841;&#22602;&#30707;&#29256;&#19978;&#12290;</span></span><span class="verse v2" data-usfm="EXO.34.2"><span class="label">2</span><span class="content">&#26089;&#26216;&#20043;&#21069;&#65292;&#20320;&#35201;&#38928;&#20633;&#22909;&#20102;&#65307;&#21040;&#26089;&#26216;&#30340;&#26178;&#20505;&#65292;&#20320;&#35201;&#19978;&#21040;&#35199;&#22856;&#23665;&#20358;&#65292;&#22312;&#23665;&#38914;&#19978;&#31449;&#22312;&#25105;&#38754;&#21069;&#12290;</span></span><span class="verse v3" data-usfm="EXO.34.3"><span class="label">3</span><span class="content">&#35504;&#20063;&#19981;&#20934;&#21516;&#20320;&#19968;&#36215;&#19978;&#20358;&#65292;&#25972;&#20491;&#23665;&#37117;&#19981;&#20934;&#26377;&#20154;&#20986;&#29694;&#65292;&#20063;&#19981;&#20934;&#29275;&#32650;&#22312;&#36889;&#23665;&#21069;&#21507;&#33609;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="EXO.34.4"><span class="label">4</span><span class="content">&#25705;&#35199;&#23601;&#38015;&#20102;&#20841;&#22602;&#30707;&#29256;&#65292;&#22909;&#20687;&#20808;&#21069;&#30340;&#19968;&#27171;&#12290;&#20182;&#19968;&#26089;&#36215;&#20358;&#65292;&#29031;&#33879;&#32822;&#21644;&#33775;&#21545;&#21648;&#20182;&#30340;&#65292;&#19978;&#21040;&#35199;&#22856;&#23665;&#21435;&#65292;&#25163;&#35041;&#25343;&#33879;&#20841;&#22602;&#30707;&#29256;&#12290;</span></span><span class="verse v5" data-usfm="EXO.34.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#33775;&#22312;&#38642;&#24425;&#20013;&#38477;&#19979;&#20358;&#65292;&#33287;&#25705;&#35199;&#19968;&#21516;&#31449;&#22312;&#37027;&#35041;&#65292;&#20006;&#19988;&#23459;&#21578;&#32822;&#21644;&#33775;&#30340;&#21517;&#23383;&#12290;</span></span><span class="verse v6" data-usfm="EXO.34.6"><span class="label">6</span><span class="content">&#32822;&#21644;&#33775;&#22312;&#25705;&#35199;&#38754;&#21069;&#32147;&#36942;&#65292;&#20006;&#19988;&#23459;&#21578;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#65292;&#32822;&#21644;&#33775;&#65292;&#26159;&#26377;&#24976;&#25003;&#26377;&#24681;&#20856;&#30340;&#12288;&#31070;&#65292;&#19981;&#36629;&#26131;&#30332;&#24594;&#65292;&#20006;&#19988;&#26377;&#35920;&#30427;&#30340;&#24904;&#24859;&#21644;&#35488;&#23526;&#65292;</span></span><span class="verse v7" data-usfm="EXO.34.7"><span class="label">7</span><span class="content">&#28858;&#21315;&#21315;&#33836;&#33836;&#20154;&#30041;&#19979;&#24904;&#24859;&#65292;&#36198;&#20813;&#32618;&#23421;&#12289;&#36942;&#29359;&#21644;&#32618;&#24801;&#12290;&#19968;&#23450;&#35201;&#28165;&#38500;&#32618;&#65292;&#36861;&#35342;&#32618;&#23421;&#33258;&#29238;&#21450;&#23376;&#33267;&#23403;&#65292;&#30452;&#21040;&#19977;&#22235;&#20195;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="EXO.34.8"><span class="label">8</span><span class="content">&#25705;&#35199;&#24613;&#24537;&#20463;&#39318;&#22312;&#22320;&#25964;&#25308;&#65292;</span></span><span class="verse v9" data-usfm="EXO.34.9"><span class="label">9</span><span class="content">&#35498;&#65306;&#8220;&#20027;&#21834;&#65292;&#25105;&#33509;&#26159;&#22312;&#20320;&#30524;&#21069;&#33945;&#24681;&#65292;&#27714;&#25105;&#20027;&#33287;&#25105;&#20497;&#21516;&#34892;&#65292;&#22240;&#28858;&#36889;&#26159;&#30828;&#33879;&#38968;&#38917;&#30340;&#20154;&#27665;&#12290;&#21448;&#27714;&#20320;&#36198;&#20813;&#25105;&#20497;&#30340;&#32618;&#23421;&#21644;&#25105;&#20497;&#30340;&#32618;&#24801;&#65292;&#25226;&#25105;&#20497;&#30070;&#20316;&#20320;&#30340;&#29986;&#26989;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#37325;&#26032;&#31435;&#32004;&#65288;&#30003;7:1~5&#65292;16:1~17&#12290;&#21443;&#20986;23:14~19&#65289;</span></div><div class="p"><span class="verse v10" data-usfm="EXO.34.10"><span class="label">10</span><span class="content">&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#30475;&#21738;&#65292;&#25105;&#35201;&#31435;&#32004;&#65292;&#25105;&#35201;&#22312;&#20320;&#20840;&#39636;&#30340;&#20154;&#27665;&#38754;&#21069;&#20316;&#22855;&#22937;&#30340;&#20107;&#65292;&#26159;&#22312;&#20840;&#22320;&#33836;&#22283;&#20013;&#27794;&#26377;&#34892;&#36942;&#30340;&#12290;&#22312;&#20320;&#22235;&#21608;&#30340;&#33836;&#27665;&#37117;&#24517;&#30475;&#35211;&#32822;&#21644;&#33775;&#30340;&#20316;&#28858;&#65292;&#22240;&#28858;&#25105;&#21521;&#20320;&#25152;&#34892;&#30340;&#26159;&#21487;&#30031;&#25084;&#30340;&#20107;&#12290;</span></span><span class="verse v11" data-usfm="EXO.34.11"><span class="label">11</span><span class="content">&#25105;&#20170;&#22825;&#21545;&#21648;&#20320;&#30340;&#65292;&#20320;&#21209;&#35201;&#36981;&#23432;&#12290;&#30475;&#21738;&#65292;&#25105;&#35201;&#25226;&#20126;&#25705;&#21033;&#20154;&#12289;&#36838;&#21335;&#20154;&#12289;&#36203;&#20154;&#12289;&#27604;&#21033;&#27927;&#20154;&#12289;&#24076;&#26410;&#20154;&#12289;&#32822;&#24067;&#26031;&#20154;&#65292;&#24478;&#20320;&#38754;&#21069;&#36245;&#36880;&#20986;&#21435;&#12290;</span></span><span class="verse v12" data-usfm="EXO.34.12"><span class="label">12</span><span class="content">&#20320;&#35201;&#23567;&#24515;&#65292;&#19981;&#21487;&#33287;&#20320;&#25152;&#21435;&#30340;&#37027;&#22320;&#30340;&#23621;&#27665;&#31435;&#32004;&#65292;&#24656;&#24597;&#36889;&#20107;&#22312;&#20320;&#20013;&#38291;&#25104;&#28858;&#38519;&#38449;&#12290;</span></span><span class="verse v13" data-usfm="EXO.34.13"><span class="label">13</span><span class="content">&#20182;&#20497;&#30340;&#31085;&#22727;&#20320;&#20497;&#21371;&#35201;&#25286;&#27584;&#65292;&#20182;&#20497;&#30340;&#26609;&#20687;&#20320;&#20497;&#35201;&#25171;&#30862;&#65292;&#20182;&#20497;&#30340;&#20126;&#33293;&#25289;&#20320;&#20497;&#35201;&#30733;&#19979;&#12290;</span></span><span class="verse v14" data-usfm="EXO.34.14"><span class="label">14</span><span class="content">&#20320;&#19981;&#21487;&#25964;&#25308;&#21029;&#30340;&#31070;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#26159;&#24524;&#37034;&#30340;&#12288;&#31070;&#65292;&#20182;&#21517;&#28858;&#24524;&#37034;&#32773;&#12290;</span></span><span class="verse v15" data-usfm="EXO.34.15"><span class="label">15</span><span class="content">&#24656;&#24597;&#20320;&#33287;&#37027;&#22320;&#30340;&#23621;&#27665;&#31435;&#32004;&#65292;&#20182;&#20497;&#38568;&#24478;&#33258;&#24049;&#30340;&#31070;&#34892;&#37034;&#28139;&#65292;&#32102;&#33258;&#24049;&#30340;&#31070;&#29563;&#31085;&#30340;&#26178;&#20505;&#65292;&#26377;&#20154;&#21483;&#20320;&#65292;&#20320;&#23601;&#21507;&#20182;&#30340;&#31085;&#29289;&#65307;</span></span><span class="verse v16" data-usfm="EXO.34.16"><span class="label">16</span><span class="content">&#21448;&#24656;&#24597;&#20320;&#32102;&#20320;&#30340;&#20818;&#23376;&#23094;&#20182;&#20497;&#30340;&#22899;&#20818;&#28858;&#22971;&#65292;&#20182;&#20497;&#30340;&#22899;&#20818;&#38568;&#24478;&#33258;&#24049;&#30340;&#31070;&#34892;&#37034;&#28139;&#30340;&#26178;&#20505;&#65292;&#20351;&#20320;&#30340;&#20818;&#23376;&#20063;&#38568;&#24478;&#22905;&#20497;&#30340;&#31070;&#34892;&#37034;&#28139;&#12290;</span></span><span class="verse v17" data-usfm="EXO.34.17"><span class="label">17</span><span class="content">&#20320;&#19981;&#21487;&#28858;&#33258;&#24049;&#37956;&#36896;&#31070;&#20687;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="EXO.34.18"><span class="label">18</span><span class="content">&#8220;&#20320;&#35201;&#23432;&#38500;&#37237;&#31680;&#65292;&#35201;&#29031;&#33879;&#25105;&#21545;&#21648;&#20320;&#30340;&#65292;&#22312;&#20126;&#31558;&#26376;&#20839;&#25152;&#23450;&#30340;&#26178;&#26399;&#21507;&#28961;&#37237;&#39173;&#19971;&#22825;&#65292;&#22240;&#28858;&#20320;&#26159;&#22312;&#20126;&#31558;&#26376;&#24478;&#22467;&#21450;&#20986;&#20358;&#30340;&#12290;</span></span><span class="verse v19" data-usfm="EXO.34.19"><span class="label">19</span><span class="content">&#20961;&#26159;&#38957;&#32974;&#30340;&#37117;&#26159;&#25105;&#30340;&#65307;&#20320;&#30340;&#29298;&#30044;&#20013;&#65292;&#28961;&#35542;&#26159;&#29275;&#25110;&#32650;&#65292;&#20961;&#26159;&#20844;&#30340;&#21644;&#38957;&#29983;&#30340;&#65292;&#37117;&#26159;&#25105;&#30340;&#12290;</span></span><span class="verse v20" data-usfm="EXO.34.20"><span class="label">20</span><span class="content">&#38957;&#29983;&#30340;&#39522;&#65292;&#20320;&#35201;&#29992;&#32650;&#20195;&#36118;&#65292;&#22914;&#26524;&#19981;&#20195;&#36118;&#65292;&#23601;&#35201;&#25171;&#26039;&#29280;&#30340;&#38968;&#38917;&#12290;&#20320;&#25152;&#26377;&#38957;&#32974;&#30340;&#20818;&#23376;&#65292;&#20320;&#37117;&#35201;&#20195;&#36118;&#20986;&#20358;&#12290;&#27794;&#26377;&#20154;&#21487;&#20197;&#31354;&#25163;&#35211;&#25105;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="EXO.34.21"><span class="label">21</span><span class="content">&#8220;&#20320;&#20845;&#26085;&#35201;&#24037;&#20316;&#65292;&#20294;&#31532;&#19971;&#22825;&#20320;&#35201;&#20241;&#24687;&#65292;&#22312;&#32789;&#31278;&#21644;&#25910;&#21106;&#30340;&#26178;&#20505;&#65292;&#20063;&#35201;&#20241;&#24687;&#12290;</span></span><span class="verse v22" data-usfm="EXO.34.22"><span class="label">22</span><span class="content">&#22312;&#25910;&#21106;&#21021;&#29087;&#40613;&#23376;&#30340;&#26178;&#20505;&#65292;&#20320;&#35201;&#23432;&#19971;&#19971;&#31680;&#65307;&#22312;&#24180;&#24213;&#65292;&#20320;&#35201;&#36942;&#25910;&#34255;&#31680;&#12290;</span></span><span class="verse v23" data-usfm="EXO.34.23"><span class="label">23</span><span class="content">&#20320;&#25152;&#26377;&#30340;&#30007;&#23376;&#65292;&#37117;&#35201;&#19968;&#24180;&#19977;&#27425;&#21435;&#35211;&#20027;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v24" data-usfm="EXO.34.24"><span class="label">24</span><span class="content">&#25105;&#35201;&#25226;&#21015;&#22283;&#24478;&#20320;&#38754;&#21069;&#36245;&#20986;&#21435;&#65292;&#25844;&#24373;&#20320;&#30340;&#22659;&#30028;&#65307;&#20320;&#19968;&#24180;&#19977;&#27425;&#19978;&#21435;&#38754;&#35211;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#30340;&#26178;&#20505;&#65292;&#24517;&#27794;&#26377;&#20154;&#36010;&#22294;&#20320;&#30340;&#22320;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="EXO.34.25"><span class="label">25</span><span class="content">&#8220;&#20320;&#19981;&#21487;&#25226;&#25105;&#31085;&#29289;&#30340;&#34880;&#21644;&#26377;&#37237;&#30340;&#39173;&#19968;&#21516;&#29563;&#19978;&#65292;&#36926;&#36234;&#31680;&#30340;&#31085;&#29289;&#20063;&#19981;&#21487;&#30041;&#21040;&#26089;&#26216;&#12290;</span></span><span class="verse v26" data-usfm="EXO.34.26"><span class="label">26</span><span class="content">&#20320;&#35201;&#25226;&#20320;&#22320;&#35041;&#26368;&#26089;&#29983;&#29986;&#30340;&#21021;&#29087;&#20043;&#29289;&#36865;&#21040;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#30340;&#27583;&#35041;&#12290;&#19981;&#21487;&#29992;&#32650;&#32660;&#27597;&#30340;&#22902;&#21435;&#29038;&#32650;&#32660;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="EXO.34.27"><span class="label">27</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#20320;&#35201;&#25226;&#36889;&#20123;&#35441;&#23531;&#19978;&#65292;&#22240;&#28858;&#25105;&#26159;&#25353;&#33879;&#36889;&#20123;&#35441;&#33287;&#20320;&#21644;&#20197;&#33394;&#21015;&#20154;&#31435;&#32004;&#30340;&#12290;&#8221;</span></span><span class="verse v28" data-usfm="EXO.34.28"><span class="label">28</span><span class="content">&#25705;&#35199;&#22312;&#37027;&#35041;&#33287;&#32822;&#21644;&#33775;&#22312;&#19968;&#36215;&#20849;&#22235;&#21313;&#26205;&#22812;&#65292;&#19981;&#21507;&#39151;&#65292;&#20063;&#19981;&#21917;&#27700;&#12290;&#20182;&#25226;&#36889;&#32004;&#30340;&#35441;&#23531;&#22312;&#20841;&#22602;&#29256;&#19978;&#65292;&#36889;&#23601;&#26159;&#21313;&#35489;&#12290;</span></span></div><div class="s"><span class="heading">&#25705;&#35199;&#24478;&#23665;&#19978;&#19979;&#20358;</span></div><div class="p"><span class="verse v29" data-usfm="EXO.34.29"><span class="label">29</span><span class="content">&#25705;&#35199;&#24478;&#35199;&#22856;&#23665;&#19979;&#20358;&#30340;&#26178;&#20505;&#65292;&#25163;&#35041;&#25343;&#33879;&#20841;&#22602;&#27861;&#29256;&#65307;&#25705;&#35199;&#24478;&#23665;&#19978;&#19979;&#20358;&#30340;&#26178;&#20505;&#65292;&#19981;&#30693;&#36947;&#33258;&#24049;&#30340;&#33225;&#30382;&#22240;&#28858;&#33287;&#32822;&#21644;&#33775;&#35527;&#36942;&#35441;&#32780;&#30332;&#20809;&#12290;</span></span><span class="verse v30" data-usfm="EXO.34.30"><span class="label">30</span><span class="content">&#20126;&#20523;&#21644;&#20840;&#39636;&#20197;&#33394;&#21015;&#20154;&#30475;&#35211;&#20102;&#25705;&#35199;&#65292;&#35211;&#20182;&#33225;&#19978;&#30332;&#20809;&#65292;&#23601;&#23475;&#24597;&#25509;&#36817;&#20182;&#12290;</span></span><span class="verse v31" data-usfm="EXO.34.31"><span class="label">31</span><span class="content">&#25705;&#35199;&#21483;&#20182;&#20497;&#36942;&#20358;&#65292;&#26044;&#26159;&#65292;&#20126;&#20523;&#21644;&#26371;&#30526;&#20013;&#25152;&#26377;&#30340;&#39318;&#38936;&#25165;&#22238;&#21040;&#25705;&#35199;&#37027;&#35041;&#21435;&#65292;&#25705;&#35199;&#23601;&#33287;&#20182;&#20497;&#35527;&#35441;&#12290;</span></span><span class="verse v32" data-usfm="EXO.34.32"><span class="label">32</span><span class="content">&#20197;&#24460;&#65292;&#20840;&#39636;&#20197;&#33394;&#21015;&#20154;&#37117;&#36817;&#21069;&#20358;&#65292;&#25705;&#35199;&#23601;&#25226;&#32822;&#21644;&#33775;&#22312;&#35199;&#22856;&#23665;&#19978;&#33287;&#20182;&#25152;&#35498;&#30340;&#19968;&#20999;&#35441;&#37117;&#21545;&#21648;&#20182;&#20497;&#12290;</span></span><span class="verse v33" data-usfm="EXO.34.33"><span class="label">33</span><span class="content">&#25705;&#35199;&#21644;&#20182;&#20497;&#35498;&#23436;&#20102;&#35441;&#65292;&#23601;&#29992;&#24085;&#23376;&#33945;&#19978;&#33258;&#24049;&#30340;&#33225;&#12290;</span></span><span class="verse v34" data-usfm="EXO.34.34"><span class="label">34</span><span class="content">&#27599;&#36898;&#25705;&#35199;&#36914;&#21040;&#32822;&#21644;&#33775;&#38754;&#21069;&#33287;&#20182;&#35527;&#35441;&#30340;&#26178;&#20505;&#65292;&#23601;&#25226;&#24085;&#23376;&#25581;&#21435;&#65292;&#30452;&#21040;&#20182;&#20986;&#20358;&#12290;&#20182;&#20986;&#20358;&#20102;&#65292;&#23601;&#25226;&#32822;&#21644;&#33775;&#21545;&#21648;&#20182;&#30340;&#23565;&#20197;&#33394;&#21015;&#20154;&#35498;&#12290;</span></span><span class="verse v35" data-usfm="EXO.34.35"><span class="label">35</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#30475;&#35211;&#25705;&#35199;&#30340;&#33225;&#65292;&#35211;&#20182;&#30340;&#33225;&#30382;&#30332;&#20809;&#12290;&#25705;&#35199;&#20877;&#29992;&#24085;&#23376;&#33945;&#19978;&#33258;&#24049;&#30340;&#33225;&#65292;&#30452;&#21040;&#20182;&#36914;&#21435;&#21644;&#32822;&#21644;&#33775;&#35498;&#35441;&#28858;&#27490;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
