<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch35" data-usfm="EXO.35">
            <div class="label">35</div><div class="s"><span class="heading">&#23433;&#24687;&#26085;&#20043;&#26781;&#20363;&#65288;&#20986;31:12~17&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.35.1"><span class="label">1</span><span class="content">&#25705;&#35199;&#21484;&#38598;&#20102;&#20197;&#33394;&#21015;&#20840;&#39636;&#26371;&#30526;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#36889;&#23601;&#26159;&#32822;&#21644;&#33775;&#21545;&#21648;&#30340;&#35441;&#65292;&#35201;&#20320;&#20497;&#36981;&#34892;&#12290;</span></span><span class="verse v2" data-usfm="EXO.35.2"><span class="label">2</span><span class="content">&#20845;&#26085;&#35201;&#24037;&#20316;&#65292;&#20294;&#31532;&#19971;&#26085;&#26159;&#20320;&#20497;&#30340;&#32854;&#26085;&#65292;&#35201;&#27512;&#32822;&#21644;&#33775;&#28858;&#20241;&#24687;&#30340;&#23433;&#24687;&#26085;&#12290;&#20961;&#26159;&#22312;&#36889;&#26085;&#24037;&#20316;&#30340;&#65292;&#24517;&#38920;&#25226;&#20182;&#34389;&#27515;&#12290;</span></span><span class="verse v3" data-usfm="EXO.35.3"><span class="label">3</span><span class="content">&#22312;&#23433;&#24687;&#26085;&#65292;&#19981;&#21487;&#22312;&#20320;&#20497;&#20219;&#20309;&#30340;&#20303;&#34389;&#29983;&#28779;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#24314;&#36896;&#26371;&#24149;&#30340;&#25216;&#24037;&#65288;&#20986;25:1~9&#65292;31:1~11&#65292;39:32~43&#65289;</span></div><div class="p"><span class="verse v4" data-usfm="EXO.35.4"><span class="label">4</span><span class="content">&#25705;&#35199;&#21578;&#35380;&#20197;&#33394;&#21015;&#20840;&#39636;&#26371;&#30526;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#21545;&#21648;&#30340;&#26159;&#36889;&#27171;&#65292;&#20182;&#35498;&#65306;</span></span><span class="verse v5" data-usfm="EXO.35.5"><span class="label">5</span><span class="content">&#8216;&#20320;&#20497;&#35201;&#24478;&#20320;&#20497;&#20013;&#38291;&#25343;&#31150;&#29289;&#20358;&#32102;&#32822;&#21644;&#33775;&#65292;&#20961;&#26159;&#29976;&#24515;&#27138;&#24847;&#30340;&#65292;&#37117;&#21487;&#20197;&#25226;&#32822;&#21644;&#33775;&#30340;&#31150;&#29289;&#24118;&#20358;&#65292;&#23601;&#26159;&#37329;&#12289;&#37504;&#12289;&#37509;&#12289;</span></span><span class="verse v6" data-usfm="EXO.35.6"><span class="label">6</span><span class="content">&#34253;&#33394;&#32043;&#33394;&#26417;&#32005;&#33394;&#32218;&#12289;&#32048;&#40635;&#12289;&#23665;&#32650;&#27611;&#12289;</span></span><span class="verse v7" data-usfm="EXO.35.7"><span class="label">7</span><span class="content">&#26579;&#32005;&#30340;&#20844;&#32650;&#30382;&#12289;&#28023;&#29399;&#30382;&#12289;&#30338;&#33698;&#26408;&#12289;</span></span><span class="verse v8" data-usfm="EXO.35.8"><span class="label">8</span><span class="content">&#29128;&#27833;&#65292;&#20197;&#21450;&#20316;&#33167;&#27833;&#21644;&#33452;&#33459;&#30340;&#39321;&#30340;&#39321;&#26009;&#12289;</span></span><span class="verse v9" data-usfm="EXO.35.9"><span class="label">9</span><span class="content">&#32005;&#29802;&#29785;&#23542;&#30707;&#65292;&#20197;&#21450;&#21487;&#20197;&#38002;&#23884;&#22312;&#20197;&#24343;&#24471;&#21644;&#33016;&#29260;&#19978;&#30340;&#23542;&#30707;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.35.10"><span class="label">10</span><span class="content">&#8220;&#8216;&#20320;&#20497;&#20013;&#38291;&#20961;&#26159;&#24515;&#35041;&#26377;&#26234;&#24935;&#30340;&#37117;&#35201;&#20358;&#65292;&#20570;&#32822;&#21644;&#33775;&#21545;&#21648;&#30340;&#19968;&#20999;&#65292;</span></span><span class="verse v11" data-usfm="EXO.35.11"><span class="label">11</span><span class="content">&#23601;&#26159;&#20570;&#24115;&#24149;&#12289;&#24115;&#24149;&#30340;&#26842;&#32617;&#12289;&#24115;&#24149;&#30340;&#33995;&#12289;&#37476;&#23376;&#12289;&#26408;&#26495;&#12289;&#27243;&#38274;&#12289;&#26609;&#23376;&#12289;&#24115;&#24149;&#30340;&#24231;&#12289;</span></span><span class="verse v12" data-usfm="EXO.35.12"><span class="label">12</span><span class="content">&#27331;&#12289;&#27331;&#27091;&#12289;&#26045;&#24681;&#24231;&#12289;&#36974;&#33995;&#33267;&#32854;&#25152;&#30340;&#24148;&#23376;&#12289;</span></span><span class="verse v13" data-usfm="EXO.35.13"><span class="label">13</span><span class="content">&#26700;&#23376;&#12289;&#26700;&#23376;&#30340;&#27091;&#12289;&#26700;&#23376;&#30340;&#19968;&#20999;&#22120;&#20855;&#12289;&#38515;&#35373;&#39173;&#12289;</span></span><span class="verse v14" data-usfm="EXO.35.14"><span class="label">14</span><span class="content">&#29128;&#33274;&#12289;&#29128;&#33274;&#30340;&#22120;&#20855;&#12289;&#29128;&#30430;&#12289;&#29128;&#27833;&#12289;</span></span><span class="verse v15" data-usfm="EXO.35.15"><span class="label">15</span><span class="content">&#39321;&#22727;&#12289;&#39321;&#22727;&#30340;&#27091;&#12289;&#33167;&#27833;&#12289;&#33452;&#33459;&#30340;&#39321;&#12289;&#24115;&#24149;&#38272;&#21475;&#30340;&#38272;&#31806;&#12289;</span></span><span class="verse v16" data-usfm="EXO.35.16"><span class="label">16</span><span class="content">&#29140;&#31085;&#22727;&#12289;&#22727;&#30340;&#37509;&#32178;&#12289;&#22727;&#27091;&#12289;&#22727;&#30340;&#19968;&#20999;&#22120;&#20855;&#12289;&#27927;&#28655;&#30406;&#12289;&#30406;&#24231;&#12289;</span></span><span class="verse v17" data-usfm="EXO.35.17"><span class="label">17</span><span class="content">&#38498;&#23376;&#30340;&#24119;&#23376;&#12289;&#24119;&#23376;&#30340;&#26609;&#23376;&#12289;&#24119;&#23376;&#30340;&#24231;&#12289;&#38498;&#23376;&#30340;&#38272;&#31806;&#12289;</span></span><span class="verse v18" data-usfm="EXO.35.18"><span class="label">18</span><span class="content">&#24115;&#24149;&#30340;&#37336;&#23376;&#12289;&#38498;&#23376;&#30340;&#37336;&#23376;&#65292;&#20197;&#21450;&#36889;&#20841;&#34389;&#30340;&#32361;&#23376;&#12289;</span></span><span class="verse v19" data-usfm="EXO.35.19"><span class="label">19</span><span class="content">&#22312;&#32854;&#25152;&#20379;&#32887;&#29992;&#30340;&#24425;&#34915;&#12289;&#31085;&#21496;&#20126;&#20523;&#30340;&#32854;&#34915;&#21644;&#20182;&#20818;&#23376;&#20379;&#31085;&#21496;&#32887;&#29992;&#30340;&#34915;&#26381;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.35.20"><span class="label">20</span><span class="content">&#20197;&#33394;&#21015;&#20840;&#39636;&#26371;&#30526;&#24478;&#25705;&#35199;&#38754;&#21069;&#38626;&#21435;&#20102;&#12290;</span></span><span class="verse v21" data-usfm="EXO.35.21"><span class="label">21</span><span class="content">&#20961;&#26159;&#24515;&#35041;&#21463;&#24863;&#12289;&#38728;&#35041;&#27138;&#24847;&#30340;&#65292;&#37117;&#20358;&#20102;&#65307;&#20182;&#20497;&#25226;&#32822;&#21644;&#33775;&#30340;&#31150;&#29289;&#37117;&#24118;&#20358;&#20102;&#65292;&#29992;&#20316;&#26371;&#24149;&#30340;&#24037;&#31243;&#21644;&#26371;&#24149;&#20013;&#30340;&#19968;&#20999;&#20351;&#29992;&#65292;&#21448;&#29992;&#20358;&#20570;&#32854;&#34915;&#12290;</span></span><span class="verse v22" data-usfm="EXO.35.22"><span class="label">22</span><span class="content">&#20961;&#26159;&#29976;&#24515;&#27138;&#24847;&#30340;&#65292;&#19981;&#35542;&#30007;&#22899;&#65292;&#37117;&#20358;&#20102;&#65292;&#25226;&#37329;&#37341;&#12289;&#32819;&#29872;&#12289;&#25106;&#25351;&#12289;&#25163;&#37351;&#21644;&#21508;&#27171;&#30340;&#37329;&#22120;&#37117;&#36865;&#20358;&#12290;&#20182;&#20497;&#21508;&#20154;&#37117;&#25226;&#37329;&#23376;&#20316;&#31150;&#29289;&#21576;&#29563;&#32102;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v23" data-usfm="EXO.35.23"><span class="label">23</span><span class="content">&#20961;&#26159;&#26377;&#34253;&#33394;&#32043;&#33394;&#26417;&#32005;&#33394;&#32218;&#12289;&#32048;&#40635;&#12289;&#23665;&#32650;&#27611;&#12289;&#26579;&#32005;&#30340;&#20844;&#32650;&#30382;&#12289;&#28023;&#29399;&#30382;&#30340;&#65292;&#37117;&#36865;&#20102;&#20358;&#12290;</span></span><span class="verse v24" data-usfm="EXO.35.24"><span class="label">24</span><span class="content">&#20961;&#26159;&#22857;&#29563;&#37504;&#23376;&#21644;&#37509;&#28858;&#31150;&#29289;&#30340;&#65292;&#37117;&#24118;&#20102;&#20358;&#20316;&#32822;&#21644;&#33775;&#30340;&#31150;&#29289;&#65307;&#20961;&#26159;&#26377;&#30338;&#33698;&#26408;&#21487;&#20197;&#29992;&#20316;&#24037;&#31243;&#19978;&#20219;&#20309;&#20351;&#29992;&#30340;&#65292;&#37117;&#24118;&#20102;&#20358;&#12290;</span></span><span class="verse v25" data-usfm="EXO.35.25"><span class="label">25</span><span class="content">&#20961;&#26159;&#24515;&#20013;&#26377;&#26234;&#24935;&#30340;&#23142;&#22899;&#37117;&#35242;&#25163;&#32033;&#32340;&#65292;&#25226;&#25152;&#32033;&#30340;&#34253;&#33394;&#32043;&#33394;&#26417;&#32005;&#33394;&#32218;&#37117;&#24118;&#20102;&#20358;&#12290;</span></span><span class="verse v26" data-usfm="EXO.35.26"><span class="label">26</span><span class="content">&#20961;&#26159;&#26377;&#24515;&#24847;&#21448;&#26377;&#26234;&#24935;&#30340;&#23142;&#22899;&#65292;&#37117;&#32033;&#23665;&#32650;&#27611;&#12290;</span></span><span class="verse v27" data-usfm="EXO.35.27"><span class="label">27</span><span class="content">&#39318;&#38936;&#25226;&#32005;&#29802;&#29785;&#23542;&#30707;&#65292;&#20197;&#21450;&#21487;&#20197;&#38002;&#23884;&#22312;&#20197;&#24343;&#24471;&#21644;&#33016;&#29260;&#19978;&#30340;&#23542;&#30707;&#37117;&#24118;&#20102;&#20358;&#65307;</span></span><span class="verse v28" data-usfm="EXO.35.28"><span class="label">28</span><span class="content">&#21448;&#24118;&#20358;&#20102;&#39321;&#26009;&#12289;&#40670;&#29128;&#29992;&#30340;&#27833;&#12289;&#33167;&#27833;&#12289;&#33452;&#33459;&#30340;&#39321;&#12290;</span></span><span class="verse v29" data-usfm="EXO.35.29"><span class="label">29</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#28961;&#35542;&#30007;&#22899;&#65292;&#20961;&#26159;&#29976;&#24515;&#27138;&#24847;&#28858;&#20316;&#32822;&#21644;&#33775;&#34249;&#25705;&#35199;&#21545;&#21648;&#30340;&#19968;&#20999;&#24037;&#31243;&#30340;&#65292;&#37117;&#25226;&#33258;&#39000;&#22857;&#29563;&#30340;&#31150;&#29289;&#24118;&#20102;&#20358;&#29563;&#32102;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="p"><span class="verse v30" data-usfm="EXO.35.30"><span class="label">30</span><span class="content">&#25705;&#35199;&#23565;&#20197;&#33394;&#21015;&#20154;&#35498;&#65306;&#8220;&#30475;&#21738;&#65292;&#29494;&#22823;&#25903;&#27966;&#20013;&#25142;&#29669;&#30340;&#23403;&#23376;&#12289;&#28879;&#21033;&#30340;&#20818;&#23376;&#27604;&#25746;&#21015;&#65292;&#32822;&#21644;&#33775;&#24050;&#32147;&#25552;&#21517;&#21484;&#20182;&#65292;</span></span><span class="verse v31" data-usfm="EXO.35.31"><span class="label">31</span><span class="content">&#21448;&#29992;&#12288;&#31070;&#30340;&#38728;&#20805;&#28415;&#20182;&#65292;&#20351;&#20182;&#26377;&#26234;&#24935;&#65292;&#26377;&#32880;&#26126;&#65292;&#26377;&#30693;&#35672;&#65292;&#26377;&#20316;&#19968;&#20999;&#24039;&#24037;&#30340;&#25216;&#33021;&#12290;</span></span><span class="verse v32" data-usfm="EXO.35.32"><span class="label">32</span><span class="content">&#33021;&#24039;&#35373;&#22294;&#26696;&#65292;&#29992;&#37329;&#12289;&#37504;&#12289;&#37509;&#35069;&#36896;&#21508;&#29289;&#65307;</span></span><span class="verse v33" data-usfm="EXO.35.33"><span class="label">33</span><span class="content">&#21448;&#33021;&#38613;&#21051;&#23542;&#30707;&#65292;&#29992;&#20358;&#38002;&#23884;&#65307;&#21448;&#33021;&#38613;&#21051;&#26408;&#38957;&#65292;&#29992;&#20358;&#35069;&#36896;&#21508;&#31278;&#24039;&#24037;&#12290;</span></span><span class="verse v34" data-usfm="EXO.35.34"><span class="label">34</span><span class="content">&#32822;&#21644;&#33775;&#21448;&#36060;&#32102;&#20182;&#21644;&#20294;&#25903;&#27966;&#20013;&#20126;&#24076;&#25746;&#25273;&#30340;&#20818;&#23376;&#20126;&#20309;&#21033;&#20126;&#20271;&#65292;&#24515;&#35041;&#26377;&#25945;&#23566;&#20154;&#30340;&#24681;&#36060;&#12290;</span></span><span class="verse v35" data-usfm="EXO.35.35"><span class="label">35</span><span class="content">&#32822;&#21644;&#33775;&#21448;&#29992;&#26234;&#24935;&#20805;&#28415;&#20182;&#20497;&#30340;&#24515;&#65292;&#20351;&#20182;&#20497;&#33021;&#20316;&#21508;&#31278;&#24037;&#20316;&#65292;&#38613;&#21051;&#30340;&#24037;&#65292;&#35373;&#22294;&#26696;&#30340;&#24037;&#65292;&#29992;&#34253;&#33394;&#32043;&#33394;&#26417;&#32005;&#33394;&#32218;&#21644;&#32048;&#40635;&#21050;&#32353;&#30340;&#24037;&#65292;&#20197;&#21450;&#32232;&#32340;&#30340;&#24037;&#12290;&#20182;&#20497;&#33021;&#20316;&#21508;&#31278;&#24037;&#31243;&#65292;&#20063;&#33021;&#24039;&#35373;&#22294;&#26696;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
