<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch36" data-usfm="EXO.36">
            <div class="label">36</div><div class="p"><span class="verse v1" data-usfm="EXO.36.1"><span class="label">1</span><span class="content">&#27604;&#25746;&#21015;&#21644;&#20126;&#20309;&#21033;&#20126;&#20271;&#65292;&#20197;&#21450;&#24515;&#35041;&#26377;&#26234;&#24935;&#30340;&#65292;&#23601;&#26159;&#33945;&#32822;&#21644;&#33775;&#36060;&#20104;&#26234;&#24935;&#33287;&#32880;&#26126;&#65292;&#20351;&#20182;&#20497;&#30693;&#36947;&#24590;&#27171;&#35069;&#36896;&#20379;&#32854;&#25152;&#20351;&#29992;&#30340;&#19968;&#20999;&#24037;&#31243;&#30340;&#20154;&#65292;&#37117;&#29031;&#33879;&#32822;&#21644;&#33775;&#21545;&#21648;&#30340;&#19968;&#20999;&#21435;&#20316;&#12290;</span></span></div><div class="s"><span class="heading">&#20154;&#27665;&#22857;&#29563;&#22823;&#37327;&#31150;&#29289;</span></div><div class="p"><span class="verse v2" data-usfm="EXO.36.2"><span class="label">2</span><span class="content">&#26044;&#26159;&#65292;&#25705;&#35199;&#25226;&#27604;&#25746;&#21015;&#21644;&#20126;&#20309;&#21033;&#20126;&#20271;&#65292;&#20197;&#21450;&#24515;&#35041;&#26377;&#26234;&#24935;&#30340;&#65292;&#23601;&#26159;&#33945;&#32822;&#21644;&#33775;&#36060;&#20182;&#20497;&#24515;&#35041;&#26377;&#26234;&#24935;&#30340;&#20154;&#65292;&#20961;&#26159;&#24515;&#35041;&#21463;&#24863;&#35201;&#21069;&#20358;&#20316;&#36889;&#24037;&#30340;&#20154;&#65292;&#37117;&#21484;&#20102;&#20358;&#12290;</span></span><span class="verse v3" data-usfm="EXO.36.3"><span class="label">3</span><span class="content">&#20182;&#20497;&#30070;&#33879;&#25705;&#35199;&#38754;&#21069;&#65292;&#25509;&#25910;&#20102;&#20197;&#33394;&#21015;&#20154;&#28858;&#20379;&#32854;&#25152;&#20351;&#29992;&#30340;&#24037;&#31243;&#24118;&#20358;&#30340;&#19968;&#20999;&#31150;&#29289;&#12290;&#20182;&#20497;&#22825;&#22825;&#26089;&#26216;&#36996;&#25226;&#33258;&#39000;&#22857;&#29563;&#30340;&#31150;&#29289;&#24118;&#21040;&#25705;&#35199;&#37027;&#35041;&#20358;&#12290;</span></span><span class="verse v4" data-usfm="EXO.36.4"><span class="label">4</span><span class="content">&#20961;&#26159;&#20316;&#32854;&#25152;&#19968;&#20999;&#24037;&#30340;&#26234;&#24935;&#20154;&#65292;&#21508;&#20154;&#37117;&#25918;&#19979;&#33258;&#24049;&#25152;&#20316;&#30340;&#24037;&#65292;&#20358;&#20102;&#12290;</span></span><span class="verse v5" data-usfm="EXO.36.5"><span class="label">5</span><span class="content">&#20182;&#20497;&#21578;&#35380;&#25705;&#35199;&#65306;&#8220;&#20154;&#27665;&#24118;&#20358;&#30340;&#22826;&#22810;&#65292;&#36229;&#36942;&#32822;&#21644;&#33775;&#21545;&#21648;&#25152;&#20316;&#24037;&#31243;&#20351;&#29992;&#30340;&#38656;&#35201;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="EXO.36.6"><span class="label">6</span><span class="content">&#26044;&#26159;&#25705;&#35199;&#19979;&#20196;&#65292;&#20182;&#20497;&#23601;&#22312;&#29151;&#20013;&#23459;&#21578;&#65292;&#35498;&#65306;&#8220;&#28961;&#35542;&#30007;&#22899;&#37117;&#19981;&#24517;&#20877;&#28858;&#32854;&#25152;&#30340;&#24037;&#31243;&#22857;&#29563;&#29978;&#40636;&#31150;&#29289;&#12290;&#8221;&#36889;&#27171;&#65292;&#20154;&#27665;&#25165;&#34987;&#25876;&#38459;&#65292;&#19981;&#36865;&#29978;&#40636;&#31150;&#29289;&#20358;&#12290;</span></span><span class="verse v7" data-usfm="EXO.36.7"><span class="label">7</span><span class="content">&#22240;&#28858;&#25152;&#26377;&#30340;&#26448;&#26009;&#22816;&#20316;&#19968;&#20999;&#24037;&#31243;&#65292;&#32780;&#19988;&#26377;&#39192;&#12290;</span></span></div><div class="s"><span class="heading">&#20570;&#24149;&#24148;&#65288;&#20986;26:1~14&#65289;</span></div><div class="p"><span class="verse v8" data-usfm="EXO.36.8"><span class="label">8</span><span class="content">&#22312;&#20316;&#36889;&#24037;&#31243;&#30340;&#20154;&#20013;&#65292;&#20961;&#26159;&#24515;&#35041;&#26377;&#26234;&#24935;&#30340;&#65292;&#29992;&#21313;&#24133;&#24148;&#23376;&#20316;&#24115;&#24149;&#65307;&#36889;&#20123;&#24148;&#23376;&#26159;&#29992;&#25754;&#30340;&#32048;&#40635;&#12289;&#34253;&#33394;&#32043;&#33394;&#26417;&#32005;&#33394;&#32218;&#20570;&#30340;&#65292;&#20006;&#19988;&#29992;&#35373;&#35336;&#30340;&#24039;&#24037;&#32353;&#19978;&#22522;&#36335;&#20271;&#12290;</span></span><span class="verse v9" data-usfm="EXO.36.9"><span class="label">9</span><span class="content">&#27599;&#19968;&#24133;&#24148;&#23376;&#38263;&#21313;&#20108;&#20844;&#23610;&#65292;&#27599;&#19968;&#24133;&#24148;&#23376;&#23532;&#20841;&#20844;&#23610;&#65292;&#25152;&#26377;&#30340;&#24148;&#23376;&#37117;&#26159;&#19968;&#27171;&#30340;&#23610;&#23544;&#12290;</span></span><span class="verse v10" data-usfm="EXO.36.10"><span class="label">10</span><span class="content">&#20182;&#25226;&#20116;&#24133;&#24148;&#23376;&#19968;&#19968;&#30456;&#36899;&#65307;&#20063;&#20351;&#21478;&#22806;&#20116;&#24133;&#24148;&#23376;&#19968;&#19968;&#30456;&#36899;&#12290;</span></span><span class="verse v11" data-usfm="EXO.36.11"><span class="label">11</span><span class="content">&#22312;&#31532;&#19968;&#32068;&#30456;&#36899;&#30340;&#24148;&#23376;&#26411;&#24133;&#30340;&#37002;&#32227;&#19978;&#65292;&#20182;&#20570;&#34253;&#33394;&#30340;&#37397;&#25187;&#65307;&#22312;&#21478;&#19968;&#32068;&#30456;&#36899;&#30340;&#24148;&#23376;&#26411;&#24133;&#30340;&#37002;&#32227;&#19978;&#65292;&#20182;&#20063;&#29031;&#27171;&#20316;&#12290;</span></span><span class="verse v12" data-usfm="EXO.36.12"><span class="label">12</span><span class="content">&#22312;&#36889;&#19968;&#24133;&#24148;&#23376;&#19978;&#65292;&#20182;&#20570;&#20102;&#20116;&#21313;&#20491;&#37397;&#25187;&#65307;&#22312;&#31532;&#20108;&#24133;&#30456;&#36899;&#30340;&#24148;&#23376;&#30340;&#37002;&#32227;&#19978;&#65292;&#20182;&#20063;&#20570;&#20102;&#20116;&#21313;&#20491;&#37397;&#25187;&#65292;&#36889;&#20123;&#37397;&#25187;&#37117;&#24444;&#27492;&#30456;&#23565;&#12290;</span></span><span class="verse v13" data-usfm="EXO.36.13"><span class="label">13</span><span class="content">&#21448;&#20570;&#20102;&#20116;&#21313;&#20491;&#37329;&#37476;&#65292;&#29992;&#37476;&#23376;&#20351;&#24148;&#23376;&#24444;&#27492;&#30456;&#36899;&#12290;&#36889;&#27171;&#23601;&#25104;&#20102;&#19968;&#20491;&#24115;&#24149;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="EXO.36.14"><span class="label">14</span><span class="content">&#20182;&#21448;&#29992;&#23665;&#32650;&#27611;&#20570;&#20102;&#24148;&#23376;&#65292;&#20316;&#28858;&#24115;&#24149;&#19978;&#30340;&#32617;&#26842;&#65292;&#20849;&#20570;&#20102;&#21313;&#19968;&#24133;&#24148;&#23376;&#12290;</span></span><span class="verse v15" data-usfm="EXO.36.15"><span class="label">15</span><span class="content">&#27599;&#19968;&#24133;&#24148;&#23376;&#38263;&#21313;&#19977;&#20844;&#23610;&#65292;&#23532;&#20841;&#20844;&#23610;&#65292;&#21313;&#19968;&#24133;&#24148;&#23376;&#37117;&#26159;&#19968;&#27171;&#30340;&#23610;&#23544;&#12290;</span></span><span class="verse v16" data-usfm="EXO.36.16"><span class="label">16</span><span class="content">&#20182;&#25226;&#20116;&#24133;&#24148;&#23376;&#30456;&#36899;&#22312;&#19968;&#36215;&#65292;&#21448;&#25226;&#21478;&#22806;&#20845;&#24133;&#24148;&#23376;&#30456;&#36899;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v17" data-usfm="EXO.36.17"><span class="label">17</span><span class="content">&#22312;&#31532;&#19968;&#32068;&#30456;&#36899;&#30340;&#24148;&#23376;&#26411;&#24133;&#30340;&#37002;&#32227;&#19978;&#65292;&#20570;&#20102;&#20116;&#21313;&#20491;&#37397;&#25187;&#65307;&#22312;&#31532;&#20108;&#32068;&#30456;&#36899;&#30340;&#24148;&#23376;&#26411;&#24133;&#30340;&#37002;&#32227;&#19978;&#65292;&#20063;&#20570;&#20102;&#20116;&#21313;&#20491;&#37397;&#25187;&#12290;</span></span><span class="verse v18" data-usfm="EXO.36.18"><span class="label">18</span><span class="content">&#21448;&#20570;&#20102;&#20116;&#21313;&#20491;&#37509;&#37476;&#65292;&#20351;&#32617;&#26842;&#30456;&#36899;&#65292;&#21487;&#20197;&#25104;&#28858;&#19968;&#20491;&#12290;</span></span><span class="verse v19" data-usfm="EXO.36.19"><span class="label">19</span><span class="content">&#29992;&#26579;&#32005;&#30340;&#20844;&#32650;&#30382;&#20570;&#20102;&#32617;&#26842;&#30340;&#33995;&#65292;&#21448;&#29992;&#28023;&#29399;&#30382;&#20570;&#33995;&#65292;&#25918;&#22312;&#32617;&#26842;&#30340;&#33995;&#19978;&#38754;&#12290;</span></span></div><div class="s"><span class="heading">&#20570;&#24149;&#26495;&#65288;&#20986;26:15~30&#65289;</span></div><div class="p"><span class="verse v20" data-usfm="EXO.36.20"><span class="label">20</span><span class="content">&#20182;&#26367;&#24115;&#24149;&#29992;&#30338;&#33698;&#26408;&#20570;&#20102;&#35918;&#26495;&#12290;</span></span><span class="verse v21" data-usfm="EXO.36.21"><span class="label">21</span><span class="content">&#27599;&#22602;&#26495;&#38263;&#22235;&#20844;&#23610;&#65292;&#23532;&#20845;&#21313;&#20845;&#20844;&#20998;&#12290;</span></span><span class="verse v22" data-usfm="EXO.36.22"><span class="label">22</span><span class="content">&#27599;&#22602;&#26495;&#26377;&#20841;&#20491;&#27051;&#38957;&#65292;&#24444;&#27492;&#30456;&#36899;&#25509;&#65307;&#24115;&#24149;&#19968;&#20999;&#26408;&#26495;&#65292;&#20182;&#37117;&#36889;&#27171;&#20570;&#12290;</span></span><span class="verse v23" data-usfm="EXO.36.23"><span class="label">23</span><span class="content">&#20182;&#28858;&#24115;&#24149;&#20570;&#26495;&#65292;&#32102;&#21335;&#37002;&#65292;&#23601;&#26159;&#21521;&#21335;&#30340;&#26041;&#21521;&#20570;&#20102;&#20108;&#21313;&#22602;&#26495;&#12290;</span></span><span class="verse v24" data-usfm="EXO.36.24"><span class="label">24</span><span class="content">&#22312;&#36889;&#20108;&#21313;&#22602;&#26495;&#24213;&#19979;&#65292;&#20570;&#20102;&#22235;&#21313;&#20491;&#37504;&#24231;&#65307;&#36889;&#22602;&#26495;&#24213;&#19979;&#30340;&#20841;&#20491;&#37504;&#24231;&#29992;&#20358;&#36899;&#25509;&#26495;&#30340;&#20841;&#20491;&#27051;&#38957;&#65292;&#37027;&#22602;&#26495;&#24213;&#19979;&#30340;&#20841;&#20491;&#37504;&#24231;&#29992;&#20358;&#36899;&#25509;&#23427;&#30340;&#20841;&#20491;&#27051;&#38957;&#12290;</span></span><span class="verse v25" data-usfm="EXO.36.25"><span class="label">25</span><span class="content">&#20182;&#28858;&#24115;&#24149;&#30340;&#31532;&#20108;&#37002;&#65292;&#23601;&#26159;&#21271;&#38754;&#65292;&#20063;&#20570;&#20102;&#20108;&#21313;&#22602;&#26495;&#65292;</span></span><span class="verse v26" data-usfm="EXO.36.26"><span class="label">26</span><span class="content">&#21644;&#22235;&#21313;&#20491;&#37504;&#24231;&#65307;&#36889;&#19968;&#22602;&#26495;&#24213;&#19979;&#26377;&#20841;&#20491;&#37504;&#24231;&#65292;&#37027;&#19968;&#22602;&#26495;&#24213;&#19979;&#20063;&#26377;&#20841;&#20491;&#37504;&#24231;&#12290;</span></span><span class="verse v27" data-usfm="EXO.36.27"><span class="label">27</span><span class="content">&#24115;&#24149;&#30340;&#24460;&#38754;&#65292;&#23601;&#26159;&#35199;&#38754;&#65292;&#20570;&#20102;&#20845;&#22602;&#26495;&#12290;</span></span><span class="verse v28" data-usfm="EXO.36.28"><span class="label">28</span><span class="content">&#20182;&#26367;&#24115;&#24149;&#24460;&#38754;&#20841;&#20491;&#35282;&#19978;&#20570;&#20102;&#20841;&#22602;&#26495;&#12290;</span></span><span class="verse v29" data-usfm="EXO.36.29"><span class="label">29</span><span class="content">&#26495;&#30340;&#19979;&#25130;&#26159;&#38617;&#30340;&#65292;&#30452;&#21040;&#19978;&#38754;&#30340;&#31532;&#19968;&#20491;&#29872;&#25165;&#25509;&#21512;&#23436;&#25972;&#65307;&#20182;&#25226;&#20841;&#22602;&#26495;&#37117;&#36889;&#27171;&#20570;&#20102;&#65292;&#24418;&#25104;&#20841;&#20491;&#35282;&#12290;</span></span><span class="verse v30" data-usfm="EXO.36.30"><span class="label">30</span><span class="content">&#25152;&#20197;&#20849;&#26377;&#20843;&#22602;&#26495;&#65292;&#21313;&#20845;&#20491;&#37504;&#24231;&#12290;&#27599;&#19968;&#22602;&#26495;&#24213;&#19979;&#37117;&#26377;&#20841;&#20491;&#37504;&#24231;&#12290;</span></span></div><div class="p"><span class="verse v31" data-usfm="EXO.36.31"><span class="label">31</span><span class="content">&#20182;&#21448;&#29992;&#30338;&#33698;&#26408;&#20570;&#20102;&#27243;&#38274;&#65292;&#26367;&#24115;&#24149;&#36889;&#19968;&#37002;&#30340;&#26495;&#20570;&#20102;&#20116;&#20491;&#27243;&#38274;&#65292;</span></span><span class="verse v32" data-usfm="EXO.36.32"><span class="label">32</span><span class="content">&#26367;&#24115;&#24149;&#31532;&#20108;&#37002;&#30340;&#26495;&#20063;&#20570;&#20102;&#20116;&#20491;&#27243;&#38274;&#65292;&#26367;&#24115;&#24149;&#24460;&#38754;&#65292;&#23601;&#26159;&#35199;&#38754;&#30340;&#26495;&#20063;&#20570;&#20102;&#20116;&#20491;&#27243;&#38274;&#65292;</span></span><span class="verse v33" data-usfm="EXO.36.33"><span class="label">33</span><span class="content">&#20182;&#21448;&#20570;&#20102;&#20013;&#38291;&#30340;&#27243;&#38274;&#65292;&#31359;&#36942;&#26495;&#33136;&#65292;&#24478;&#36889;&#19968;&#31471;&#31359;&#21040;&#37027;&#19968;&#31471;&#12290;</span></span><span class="verse v34" data-usfm="EXO.36.34"><span class="label">34</span><span class="content">&#20182;&#29992;&#37329;&#23376;&#25226;&#26495;&#21253;&#35065;&#65292;&#20063;&#20570;&#20102;&#26495;&#19978;&#30340;&#37329;&#29872;&#65292;&#29992;&#20316;&#31359;&#27243;&#38274;&#30340;&#22320;&#26041;&#65292;&#20006;&#19988;&#20063;&#29992;&#37329;&#23376;&#25226;&#27243;&#38274;&#21253;&#35065;&#12290;</span></span></div><div class="s"><span class="heading">&#20570;&#24148;&#23376;&#12289;&#38272;&#31806;&#21644;&#26609;&#23376;&#65288;&#20986;26:31~37&#65289;</span></div><div class="p"><span class="verse v35" data-usfm="EXO.36.35"><span class="label">35</span><span class="content">&#20182;&#29992;&#34253;&#33394;&#32043;&#33394;&#26417;&#32005;&#33394;&#32218;&#21644;&#25754;&#30340;&#32048;&#40635;&#20570;&#20102;&#19968;&#24133;&#24148;&#24149;&#65292;&#29992;&#24039;&#35373;&#30340;&#22294;&#26696;&#25163;&#24037;&#32353;&#19978;&#22522;&#36335;&#20271;&#12290;</span></span><span class="verse v36" data-usfm="EXO.36.36"><span class="label">36</span><span class="content">&#20182;&#26367;&#24148;&#24149;&#20570;&#20102;&#22235;&#26681;&#30338;&#33698;&#26408;&#26609;&#23376;&#65292;&#29992;&#37329;&#23376;&#21253;&#35065;&#65292;&#26609;&#37336;&#26159;&#37329;&#30340;&#65292;&#21448;&#26367;&#26609;&#23376;&#37956;&#36896;&#22235;&#20491;&#37504;&#24231;&#12290;</span></span><span class="verse v37" data-usfm="EXO.36.37"><span class="label">37</span><span class="content">&#21448;&#29992;&#34253;&#33394;&#32043;&#33394;&#26417;&#32005;&#33394;&#32218;&#21644;&#25754;&#30340;&#32048;&#40635;&#65292;&#29992;&#32353;&#33457;&#30340;&#25163;&#24037;&#20570;&#25104;&#24115;&#24149;&#30340;&#38272;&#31806;&#65307;</span></span><span class="verse v38" data-usfm="EXO.36.38"><span class="label">38</span><span class="content">&#21448;&#28858;&#38272;&#31806;&#20570;&#20102;&#20116;&#26681;&#26609;&#23376;&#21644;&#26609;&#23376;&#19978;&#30340;&#37336;&#23376;&#65292;&#29992;&#37329;&#23376;&#25226;&#26609;&#38914;&#21644;&#27243;&#26438;&#21253;&#35065;&#12290;&#20294;&#37027;&#20116;&#20491;&#24231;&#26159;&#37509;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
