<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch37" data-usfm="EXO.37">
            <div class="label">37</div><div class="s"><span class="heading">&#20570;&#32004;&#27331;&#65288;&#20986;25:10~22&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.37.1"><span class="label">1</span><span class="content">&#27604;&#25746;&#21015;&#29992;&#30338;&#33698;&#26408;&#20570;&#20102;&#19968;&#20491;&#27331;&#65292;&#38263;&#19968;&#30334;&#19968;&#21313;&#20844;&#20998;&#65292;&#23532;&#20845;&#21313;&#20845;&#20844;&#20998;&#65292;&#39640;&#20845;&#21313;&#20845;&#20844;&#20998;&#65292;</span></span><span class="verse v2" data-usfm="EXO.37.2"><span class="label">2</span><span class="content">&#29992;&#32020;&#37329;&#25226;&#27331;&#35041;&#22806;&#37117;&#21253;&#35065;&#20102;&#65292;&#26367;&#27331;&#30340;&#22235;&#21608;&#20570;&#20102;&#37329;&#29273;&#37002;&#65292;</span></span><span class="verse v3" data-usfm="EXO.37.3"><span class="label">3</span><span class="content">&#21448;&#37956;&#36896;&#20102;&#22235;&#20491;&#37329;&#29872;&#65292;&#23433;&#25918;&#22312;&#27331;&#30340;&#22235;&#33139;&#19978;&#65292;&#36889;&#19968;&#37002;&#20841;&#20491;&#29872;&#65292;&#37027;&#19968;&#37002;&#20841;&#20491;&#29872;&#12290;</span></span><span class="verse v4" data-usfm="EXO.37.4"><span class="label">4</span><span class="content">&#21448;&#29992;&#30338;&#33698;&#26408;&#20570;&#20102;&#20841;&#26681;&#27331;&#27091;&#65292;&#21253;&#19978;&#40643;&#37329;&#12290;</span></span><span class="verse v5" data-usfm="EXO.37.5"><span class="label">5</span><span class="content">&#25226;&#27091;&#31359;&#22312;&#27331;&#26049;&#30340;&#29872;&#20839;&#65292;&#21487;&#20197;&#25260;&#27331;&#12290;</span></span><span class="verse v6" data-usfm="EXO.37.6"><span class="label">6</span><span class="content">&#21448;&#29992;&#32020;&#37329;&#20570;&#26045;&#24681;&#24231;&#65292;&#38263;&#19968;&#30334;&#19968;&#21313;&#20844;&#20998;&#65292;&#23532;&#20845;&#21313;&#20845;&#20844;&#20998;&#12290;</span></span><span class="verse v7" data-usfm="EXO.37.7"><span class="label">7</span><span class="content">&#21448;&#29992;&#40643;&#37329;&#20570;&#20102;&#20841;&#20491;&#22522;&#36335;&#20271;&#65292;&#26159;&#24478;&#26045;&#24681;&#24231;&#30340;&#20841;&#31471;&#29992;&#37786;&#37656;&#25104;&#30340;&#65307;</span></span><span class="verse v8" data-usfm="EXO.37.8"><span class="label">8</span><span class="content">&#36889;&#31471;&#19968;&#20491;&#22522;&#36335;&#20271;&#65292;&#37027;&#31471;&#19968;&#20491;&#22522;&#36335;&#20271;&#65307;&#20182;&#22312;&#26045;&#24681;&#24231;&#30340;&#20841;&#31471;&#20570;&#20102;&#20841;&#20491;&#22522;&#36335;&#20271;&#65292;&#21644;&#26045;&#24681;&#24231;&#36899;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v9" data-usfm="EXO.37.9"><span class="label">9</span><span class="content">&#20841;&#20491;&#22522;&#36335;&#20271;&#39640;&#23637;&#33879;&#32709;&#33152;&#65292;&#29992;&#23427;&#20497;&#30340;&#32709;&#33152;&#36974;&#25513;&#33879;&#26045;&#24681;&#24231;&#65292;&#23427;&#20497;&#30340;&#33225;&#24444;&#27492;&#30456;&#23565;&#65307;&#22522;&#36335;&#20271;&#30340;&#33225;&#37117;&#23565;&#33879;&#26045;&#24681;&#24231;&#12290;</span></span></div><div class="s"><span class="heading">&#20570;&#26700;&#23376;&#65288;&#20986;25:23~30&#65289;</span></div><div class="p"><span class="verse v10" data-usfm="EXO.37.10"><span class="label">10</span><span class="content">&#20182;&#21448;&#29992;&#30338;&#33698;&#26408;&#20570;&#20102;&#19968;&#24373;&#26700;&#23376;&#65292;&#38263;&#20843;&#21313;&#20843;&#20844;&#20998;&#65292;&#23532;&#22235;&#21313;&#22235;&#20844;&#20998;&#65292;&#39640;&#20845;&#21313;&#20845;&#20844;&#20998;&#12290;</span></span><span class="verse v11" data-usfm="EXO.37.11"><span class="label">11</span><span class="content">&#29992;&#32020;&#37329;&#25226;&#26700;&#23376;&#21253;&#35065;&#65292;&#26367;&#26700;&#23376;&#30340;&#22235;&#21608;&#20570;&#20102;&#37329;&#29273;&#37002;&#12290;</span></span><span class="verse v12" data-usfm="EXO.37.12"><span class="label">12</span><span class="content">&#21448;&#26367;&#26700;&#23376;&#30340;&#22235;&#21608;&#20570;&#20102;&#19971;&#21313;&#20116;&#20844;&#37328;&#23532;&#30340;&#26694;&#23376;&#65307;&#26694;&#23376;&#30340;&#22235;&#21608;&#21448;&#20570;&#20102;&#37329;&#29273;&#37002;&#12290;</span></span><span class="verse v13" data-usfm="EXO.37.13"><span class="label">13</span><span class="content">&#21448;&#26367;&#26700;&#23376;&#37956;&#36896;&#22235;&#20491;&#37329;&#29872;&#65292;&#25226;&#29872;&#23376;&#23433;&#25918;&#22312;&#26700;&#23376;&#22235;&#33139;&#30340;&#22235;&#35282;&#19978;&#12290;</span></span><span class="verse v14" data-usfm="EXO.37.14"><span class="label">14</span><span class="content">&#29872;&#23376;&#38752;&#36817;&#26694;&#23376;&#65292;&#26159;&#31359;&#27091;&#30340;&#22320;&#26041;&#65292;&#21487;&#20197;&#25260;&#26700;&#23376;&#12290;</span></span><span class="verse v15" data-usfm="EXO.37.15"><span class="label">15</span><span class="content">&#21448;&#29992;&#30338;&#33698;&#26408;&#20570;&#20102;&#20841;&#26681;&#27091;&#65292;&#29992;&#37329;&#23376;&#25226;&#27091;&#21253;&#35065;&#65292;&#21487;&#20197;&#25260;&#26700;&#23376;&#12290;</span></span><span class="verse v16" data-usfm="EXO.37.16"><span class="label">16</span><span class="content">&#21448;&#29992;&#32020;&#37329;&#20570;&#26700;&#23376;&#30340;&#22120;&#30399;&#65292;&#23601;&#26159;&#30436;&#23376;&#12289;&#30879;&#23376;&#12289;&#30871;&#21644;&#22880;&#37202;&#29992;&#30340;&#26479;&#12290;</span></span></div><div class="s"><span class="heading">&#20570;&#29128;&#33274;&#65288;&#20986;25:31~40&#65289;</span></div><div class="p"><span class="verse v17" data-usfm="EXO.37.17"><span class="label">17</span><span class="content">&#20182;&#29992;&#32020;&#37329;&#20570;&#20102;&#19968;&#20491;&#29128;&#33274;&#65292;&#20182;&#29992;&#37786;&#37656;&#25104;&#29128;&#33274;&#65307;&#29128;&#33274;&#30340;&#24231;&#21644;&#24185;&#65292;&#36319;&#26479;&#12289;&#29699;&#12289;&#33457;&#65292;&#37117;&#26159;&#36899;&#22312;&#19968;&#36215;&#30340;&#12290;</span></span><span class="verse v18" data-usfm="EXO.37.18"><span class="label">18</span><span class="content">&#29128;&#33274;&#30340;&#20841;&#37002;&#20280;&#20986;&#20845;&#20491;&#26525;&#23376;&#65292;&#36889;&#19968;&#37002;&#26377;&#19977;&#20491;&#29128;&#33274;&#26525;&#23376;&#65292;&#37027;&#19968;&#37002;&#20063;&#26377;&#19977;&#20491;&#29128;&#33274;&#26525;&#23376;&#12290;</span></span><span class="verse v19" data-usfm="EXO.37.19"><span class="label">19</span><span class="content">&#22312;&#36889;&#19968;&#20491;&#26525;&#23376;&#26377;&#19977;&#20491;&#26479;&#65292;&#24418;&#29376;&#22909;&#20687;&#26447;&#33457;&#65292;&#26377;&#29699;&#12289;&#26377;&#33457;&#65307;&#22312;&#37027;&#19968;&#20491;&#26525;&#23376;&#19978;&#20063;&#26377;&#19977;&#20491;&#26479;&#65292;&#24418;&#29376;&#22909;&#20687;&#26447;&#33457;&#65292;&#26377;&#29699;&#12289;&#26377;&#33457;&#12290;&#24478;&#29128;&#33274;&#37027;&#35041;&#20280;&#20986;&#20358;&#30340;&#20845;&#20491;&#26525;&#23376;&#37117;&#26159;&#36889;&#27171;&#12290;</span></span><span class="verse v20" data-usfm="EXO.37.20"><span class="label">20</span><span class="content">&#29128;&#33274;&#19978;&#26377;&#22235;&#20491;&#26479;&#65292;&#24418;&#29376;&#22909;&#20687;&#26447;&#33457;&#65292;&#26377;&#29699;&#12289;&#26377;&#33457;&#65307;</span></span><span class="verse v21" data-usfm="EXO.37.21"><span class="label">21</span><span class="content">&#24478;&#29128;&#33274;&#20280;&#20986;&#30340;&#27599;&#20841;&#20491;&#26525;&#23376;&#20197;&#19979;&#37117;&#26377;&#19968;&#20491;&#29699;&#65292;&#29128;&#33274;&#30340;&#20845;&#20491;&#26525;&#23376;&#37117;&#26159;&#36889;&#27171;&#12290;</span></span><span class="verse v22" data-usfm="EXO.37.22"><span class="label">22</span><span class="content">&#36889;&#20123;&#29699;&#21644;&#26525;&#23376;&#37117;&#26159;&#36899;&#22312;&#19968;&#36215;&#30340;&#65292;&#20840;&#37117;&#26159;&#19968;&#22602;&#32020;&#37329;&#37656;&#25104;&#30340;&#12290;</span></span><span class="verse v23" data-usfm="EXO.37.23"><span class="label">23</span><span class="content">&#21448;&#29992;&#32020;&#37329;&#20570;&#29128;&#33274;&#30340;&#19971;&#20491;&#29128;&#30430;&#12289;&#29165;&#21098;&#21644;&#34847;&#33457;&#30436;&#30879;&#12290;</span></span><span class="verse v24" data-usfm="EXO.37.24"><span class="label">24</span><span class="content">&#20182;&#29992;&#20102;&#19977;&#21313;&#20116;&#20844;&#26020;&#32020;&#37329;&#20570;&#29128;&#33274;&#21644;&#29128;&#33274;&#30340;&#19968;&#20999;&#22120;&#20855;&#12290;</span></span></div><div class="s"><span class="heading">&#20570;&#39321;&#22727;&#65288;&#20986;30:1~5&#65289;</span></div><div class="p"><span class="verse v25" data-usfm="EXO.37.25"><span class="label">25</span><span class="content">&#20182;&#29992;&#30338;&#33698;&#26408;&#20570;&#20102;&#19968;&#24231;&#39321;&#22727;&#65292;&#38263;&#22235;&#21313;&#22235;&#20844;&#20998;&#65292;&#23532;&#22235;&#21313;&#22235;&#20844;&#20998;&#65292;&#26159;&#27491;&#26041;&#24418;&#30340;&#65292;&#39640;&#20843;&#21313;&#20843;&#20844;&#20998;&#65307;&#22727;&#30340;&#22235;&#35282;&#26159;&#33287;&#22727;&#36899;&#22312;&#19968;&#36215;&#30340;&#12290;</span></span><span class="verse v26" data-usfm="EXO.37.26"><span class="label">26</span><span class="content">&#21448;&#29992;&#32020;&#37329;&#25226;&#22727;&#21253;&#35065;&#65292;&#22727;&#38914;&#12289;&#22727;&#30340;&#22235;&#37002;&#21644;&#22727;&#30340;&#22235;&#35282;&#37117;&#21253;&#35065;&#65292;&#21448;&#26367;&#22727;&#20570;&#20102;&#37329;&#29273;&#37002;&#12290;</span></span><span class="verse v27" data-usfm="EXO.37.27"><span class="label">27</span><span class="content">&#21448;&#26367;&#22727;&#20570;&#20102;&#20841;&#20491;&#37329;&#29872;&#65292;&#23433;&#25918;&#22312;&#29273;&#37002;&#20197;&#19979;&#65292;&#22727;&#30340;&#20841;&#20596;&#65292;&#23601;&#26159;&#22727;&#30340;&#20841;&#26049;&#65292;&#20316;&#31359;&#27091;&#30340;&#22320;&#26041;&#65292;&#29992;&#20358;&#25260;&#22727;&#12290;</span></span><span class="verse v28" data-usfm="EXO.37.28"><span class="label">28</span><span class="content">&#29992;&#30338;&#33698;&#26408;&#20570;&#20102;&#20841;&#26681;&#27091;&#65292;&#29992;&#37329;&#21253;&#35065;&#12290;</span></span><span class="verse v29" data-usfm="EXO.37.29"><span class="label">29</span><span class="content">&#21448;&#25353;&#33879;&#35069;&#39321;&#26009;&#32773;&#30340;&#35069;&#27861;&#65292;&#35069;&#32854;&#33167;&#27833;&#20197;&#21450;&#33452;&#33459;&#30340;&#32020;&#39321;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
