<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch38" data-usfm="EXO.38">
            <div class="label">38</div><div class="s"><span class="heading">&#20570;&#31085;&#22727;&#65288;&#20986;27:1~8&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.38.1"><span class="label">1</span><span class="content">&#20182;&#29992;&#30338;&#33698;&#26408;&#20570;&#29140;&#31085;&#22727;&#65292;&#38263;&#20841;&#20844;&#23610;&#20841;&#20844;&#23544;&#65292;&#23532;&#20841;&#20844;&#23610;&#20841;&#20844;&#23544;&#65292;&#25104;&#27491;&#26041;&#24418;&#65292;&#39640;&#19968;&#20844;&#23610;&#19977;&#20844;&#23544;&#12290;</span></span><span class="verse v2" data-usfm="EXO.38.2"><span class="label">2</span><span class="content">&#22312;&#22727;&#30340;&#22235;&#20491;&#25296;&#35282;&#20570;&#20102;&#22235;&#38587;&#35282;&#65292;&#35282;&#26159;&#33287;&#22727;&#36899;&#22312;&#19968;&#36215;&#30340;&#65307;&#21448;&#29992;&#37509;&#25226;&#22727;&#21253;&#35065;&#12290;</span></span><span class="verse v3" data-usfm="EXO.38.3"><span class="label">3</span><span class="content">&#21448;&#20570;&#22727;&#19978;&#30340;&#19968;&#20999;&#22120;&#20855;&#65292;&#23601;&#26159;&#30406;&#12289;&#37855;&#12289;&#30436;&#12289;&#32905;&#21449;&#21644;&#28779;&#30406;&#65307;&#22727;&#19978;&#30340;&#19968;&#20999;&#22120;&#20855;&#37117;&#26159;&#29992;&#37509;&#20570;&#30340;&#12290;</span></span><span class="verse v4" data-usfm="EXO.38.4"><span class="label">4</span><span class="content">&#21448;&#26367;&#22727;&#20570;&#19968;&#20491;&#37509;&#32178;&#65292;&#25918;&#22312;&#22727;&#30340;&#22285;&#33136;&#26495;&#20197;&#19979;&#65292;&#21521;&#19979;&#30452;&#21040;&#22727;&#30340;&#21322;&#33136;&#12290;</span></span><span class="verse v5" data-usfm="EXO.38.5"><span class="label">5</span><span class="content">&#21448;&#37956;&#36896;&#22235;&#20491;&#29872;&#65292;&#25918;&#22312;&#37509;&#32178;&#30340;&#22235;&#31471;&#20043;&#19978;&#65292;&#29992;&#20316;&#25260;&#22727;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v6" data-usfm="EXO.38.6"><span class="label">6</span><span class="content">&#20182;&#29992;&#30338;&#33698;&#26408;&#20570;&#20841;&#26681;&#27091;&#65292;&#29992;&#37509;&#21253;&#35065;&#65292;</span></span><span class="verse v7" data-usfm="EXO.38.7"><span class="label">7</span><span class="content">&#25226;&#27091;&#31359;&#22312;&#22727;&#20841;&#20596;&#30340;&#29872;&#35041;&#65292;&#29992;&#20358;&#25260;&#22727;&#65307;&#22727;&#26159;&#29992;&#26408;&#26495;&#20570;&#30340;&#65292;&#26159;&#31354;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#20570;&#37509;&#30406;&#65288;&#20986;30:18&#65289;</span></div><div class="p"><span class="verse v8" data-usfm="EXO.38.8"><span class="label">8</span><span class="content">&#20182;&#29992;&#37509;&#20570;&#27927;&#28655;&#30406;&#65292;&#21448;&#29992;&#37509;&#20570;&#30406;&#24231;&#65292;&#26159;&#29992;&#37027;&#20123;&#22312;&#26371;&#24149;&#38272;&#21475;&#26381;&#20107;&#30340;&#23142;&#22899;&#30340;&#37509;&#37857;&#20570;&#25104;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#31435;&#38498;&#23376;&#65288;&#20986;27:9~19&#65289;</span></div><div class="p"><span class="verse v9" data-usfm="EXO.38.9"><span class="label">9</span><span class="content">&#20182;&#21448;&#20570;&#38498;&#23376;&#65307;&#21335;&#38754;&#65292;&#23601;&#26159;&#21521;&#21335;&#30340;&#26041;&#21521;&#65292;&#29992;&#25754;&#30340;&#32048;&#40635;&#20570;&#38498;&#23376;&#30340;&#24148;&#24149;&#65292;&#20849;&#22235;&#21313;&#22235;&#20844;&#23610;&#12290;</span></span><span class="verse v10" data-usfm="EXO.38.10"><span class="label">10</span><span class="content">&#24148;&#24149;&#30340;&#26609;&#23376;&#26377;&#20108;&#21313;&#26681;&#65292;&#26609;&#24231;&#26377;&#20108;&#21313;&#20491;&#65292;&#26159;&#37509;&#20570;&#30340;&#65307;&#26609;&#37476;&#21644;&#27243;&#26609;&#38274;&#26159;&#37504;&#20570;&#30340;&#12290;</span></span><span class="verse v11" data-usfm="EXO.38.11"><span class="label">11</span><span class="content">&#21271;&#38754;&#65292;&#26377;&#24148;&#24149;&#22235;&#21313;&#22235;&#20844;&#23610;&#65292;&#24148;&#24149;&#30340;&#26609;&#23376;&#26377;&#20108;&#21313;&#26681;&#65292;&#26609;&#24231;&#26377;&#20108;&#21313;&#20491;&#65292;&#26159;&#37509;&#20570;&#30340;&#65307;&#26609;&#37476;&#21644;&#27243;&#26609;&#38274;&#26159;&#37504;&#20570;&#30340;&#12290;</span></span><span class="verse v12" data-usfm="EXO.38.12"><span class="label">12</span><span class="content">&#35199;&#38754;&#65292;&#26377;&#24148;&#24149;&#20108;&#21313;&#20108;&#20844;&#23610;&#65292;&#24148;&#24149;&#30340;&#26609;&#23376;&#26377;&#21313;&#26681;&#65292;&#26609;&#24231;&#26377;&#21313;&#20491;&#65307;&#26609;&#37476;&#21644;&#27243;&#26609;&#38274;&#26159;&#37504;&#20570;&#30340;&#12290;</span></span><span class="verse v13" data-usfm="EXO.38.13"><span class="label">13</span><span class="content">&#26481;&#38754;&#65292;&#23601;&#26159;&#26085;&#20986;&#30340;&#26041;&#21521;&#65292;&#26377;&#24148;&#24149;&#20108;&#21313;&#20108;&#20844;&#23610;&#12290;</span></span><span class="verse v14" data-usfm="EXO.38.14"><span class="label">14</span><span class="content">&#38272;&#21475;&#36889;&#19968;&#37002;&#26377;&#24148;&#24149;&#20845;&#20844;&#23610;&#20845;&#20844;&#23544;&#65307;&#24148;&#24149;&#30340;&#26609;&#23376;&#26377;&#19977;&#26681;&#65292;&#26609;&#24231;&#26377;&#19977;&#20491;&#12290;</span></span><span class="verse v15" data-usfm="EXO.38.15"><span class="label">15</span><span class="content">&#38272;&#21475;&#37027;&#19968;&#37002;&#20063;&#26159;&#36889;&#27171;&#12290;&#38498;&#23376;&#38272;&#21475;&#30340;&#20841;&#37002;&#21508;&#26377;&#24148;&#24149;&#20845;&#20844;&#23610;&#20845;&#20844;&#23544;&#65307;&#24148;&#24149;&#30340;&#26609;&#23376;&#26377;&#19977;&#26681;&#65292;&#26609;&#24231;&#26377;&#19977;&#20491;&#12290;</span></span><span class="verse v16" data-usfm="EXO.38.16"><span class="label">16</span><span class="content">&#38498;&#23376;&#21608;&#22285;&#30340;&#19968;&#20999;&#24148;&#24149;&#37117;&#26159;&#29992;&#25754;&#30340;&#32048;&#40635;&#20570;&#30340;&#12290;</span></span><span class="verse v17" data-usfm="EXO.38.17"><span class="label">17</span><span class="content">&#26609;&#24231;&#26159;&#37509;&#20570;&#30340;&#65292;&#26609;&#37476;&#21644;&#27243;&#26609;&#38274;&#26159;&#37504;&#20570;&#30340;&#65292;&#26609;&#38914;&#26159;&#29992;&#37504;&#21253;&#35065;&#30340;&#65307;&#38498;&#23376;&#30340;&#19968;&#20999;&#26609;&#23376;&#37117;&#26159;&#29992;&#37504;&#27243;&#38274;&#30456;&#36899;&#36215;&#20358;&#12290;</span></span><span class="verse v18" data-usfm="EXO.38.18"><span class="label">18</span><span class="content">&#38498;&#23376;&#30340;&#38272;&#31806;&#65292;&#26159;&#29992;&#34253;&#33394;&#32043;&#33394;&#26417;&#32005;&#33394;&#32218;&#21644;&#25754;&#30340;&#32048;&#40635;&#65292;&#20197;&#21450;&#21050;&#32353;&#30340;&#25163;&#24037;&#20570;&#25104;&#30340;&#65307;&#38263;&#20061;&#20844;&#23610;&#65292;&#20197;&#23532;&#24230;&#20358;&#35498;&#65292;&#20841;&#20844;&#23610;&#39640;&#65292;&#33287;&#38498;&#23376;&#30340;&#24148;&#24149;&#30456;&#37197;&#12290;</span></span><span class="verse v19" data-usfm="EXO.38.19"><span class="label">19</span><span class="content">&#24148;&#24149;&#30340;&#26609;&#23376;&#26377;&#22235;&#26681;&#65292;&#26609;&#24231;&#26377;&#22235;&#20491;&#65292;&#26159;&#37509;&#20570;&#30340;&#65307;&#26609;&#37476;&#26159;&#37504;&#20570;&#30340;&#65292;&#26609;&#38914;&#21644;&#27243;&#26609;&#38274;&#26159;&#29992;&#37504;&#21253;&#35065;&#30340;&#12290;</span></span><span class="verse v20" data-usfm="EXO.38.20"><span class="label">20</span><span class="content">&#24115;&#24149;&#30340;&#19968;&#20999;&#37336;&#23376;&#21644;&#38498;&#23376;&#22235;&#21608;&#30340;&#19968;&#20999;&#37336;&#23376;&#65292;&#37117;&#26159;&#37509;&#20570;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#22857;&#29563;&#37329;&#37504;&#37509;&#20043;&#25976;&#37327;</span></div><div class="p"><span class="verse v21" data-usfm="EXO.38.21"><span class="label">21</span><span class="content">&#36889;&#26159;&#24115;&#24149;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#23601;&#26159;&#27861;&#27331;&#30340;&#24115;&#24149;</span></span></span><span class="content">&#20839;&#21033;&#26410;&#20154;&#20351;&#29992;&#30340;&#29289;&#20214;&#30340;&#32317;&#25976;&#65292;&#26159;&#29031;&#33879;&#25705;&#35199;&#30340;&#21545;&#21648;&#65292;&#32147;&#20126;&#20523;&#31085;&#21496;&#30340;&#20818;&#23376;&#20197;&#20182;&#29802;&#30340;&#25163;&#35336;&#31639;&#30340;&#12290;</span></span><span class="verse v22" data-usfm="EXO.38.22"><span class="label">22</span><span class="content">&#20961;&#26159;&#32822;&#21644;&#33775;&#21545;&#21648;&#25705;&#35199;&#30340;&#65292;&#29494;&#22823;&#25903;&#27966;&#25142;&#29669;&#30340;&#23403;&#23376;&#12289;&#28879;&#21033;&#30340;&#20818;&#23376;&#27604;&#25746;&#21015;&#37117;&#20570;&#20102;&#12290;</span></span><span class="verse v23" data-usfm="EXO.38.23"><span class="label">23</span><span class="content">&#33287;&#20182;&#21516;&#24037;&#30340;&#65292;&#26377;&#20294;&#25903;&#27966;&#20126;&#24076;&#25746;&#25273;&#30340;&#20818;&#23376;&#20126;&#20309;&#21033;&#20126;&#20271;&#65292;&#26159;&#20491;&#38613;&#21051;&#21280;&#12289;&#22294;&#26696;&#35373;&#35336;&#23478;&#65292;&#20197;&#21450;&#33021;&#29992;&#34253;&#33394;&#32043;&#33394;&#26417;&#32005;&#33394;&#32218;&#21644;&#32048;&#40635;&#21050;&#32353;&#30340;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="EXO.38.24"><span class="label">24</span><span class="content">&#29992;&#20358;&#24314;&#36896;&#32854;&#25152;&#25972;&#20491;&#24037;&#31243;&#20351;&#29992;&#30340;&#19968;&#20999;&#40643;&#37329;&#65292;&#23601;&#26159;&#29563;&#20316;&#31150;&#29289;&#30340;&#37329;&#23376;&#65292;&#25353;&#29031;&#32854;&#25152;&#30340;&#27161;&#28310;&#65292;&#20849;&#26377;&#19968;&#21315;&#20844;&#26020;&#12290;</span></span><span class="verse v25" data-usfm="EXO.38.25"><span class="label">25</span><span class="content">&#26371;&#30526;&#20013;&#34987;&#25976;&#40670;&#30340;&#20154;&#25152;&#20986;&#30340;&#37504;&#23376;&#65292;&#25353;&#29031;&#32854;&#25152;&#30340;&#27161;&#28310;&#65292;&#20849;&#26377;&#19977;&#21315;&#22235;&#30334;&#19977;&#21313;&#20844;&#26020;&#12290;</span></span><span class="verse v26" data-usfm="EXO.38.26"><span class="label">26</span><span class="content">&#20961;&#26159;&#25353;&#33879;&#27425;&#24207;&#34987;&#25976;&#40670;&#30340;&#20154;&#65292;&#24478;&#20108;&#21313;&#27506;&#20197;&#19978;&#30340;&#65292;&#26377;&#20845;&#21313;&#33836;&#19977;&#21315;&#20116;&#30334;&#20116;&#21313;&#20154;&#65292;&#25353;&#33879;&#32854;&#25152;&#30340;&#27161;&#28310;&#65292;&#27599;&#20154;&#32013;&#37504;&#20845;&#20811;&#12290;</span></span><span class="verse v27" data-usfm="EXO.38.27"><span class="label">27</span><span class="content">&#20182;&#29992;&#36889;&#19977;&#21315;&#22235;&#30334;&#20844;&#26020;&#37504;&#23376;&#37956;&#36896;&#32854;&#25152;&#30340;&#26609;&#24231;&#65292;&#21644;&#24148;&#23376;&#30340;&#26609;&#24231;&#65307;&#19968;&#30334;&#20491;&#26609;&#24231;&#29992;&#20102;&#19977;&#21315;&#22235;&#30334;&#20844;&#26020;&#37504;&#23376;&#65292;&#19977;&#21313;&#22235;&#20844;&#26020;&#37504;&#23376;&#20570;&#19968;&#20491;&#26609;&#24231;&#12290;</span></span><span class="verse v28" data-usfm="EXO.38.28"><span class="label">28</span><span class="content">&#20182;&#29992;&#19977;&#21313;&#20844;&#26020;&#37504;&#23376;&#20570;&#26609;&#37476;&#65292;&#21253;&#35065;&#26609;&#38914;&#65292;&#20197;&#21450;&#28858;&#26609;&#38914;&#20570;&#27243;&#26609;&#38274;&#12290;</span></span><span class="verse v29" data-usfm="EXO.38.29"><span class="label">29</span><span class="content">&#29563;&#20316;&#31150;&#29289;&#30340;&#37509;&#26377;&#20108;&#21315;&#22235;&#30334;&#20108;&#21313;&#20116;&#20844;&#26020;&#12290;</span></span><span class="verse v30" data-usfm="EXO.38.30"><span class="label">30</span><span class="content">&#20182;&#29992;&#36889;&#20123;&#37509;&#20570;&#26371;&#24149;&#38272;&#21475;&#30340;&#26609;&#24231;&#12289;&#37509;&#22727;&#21644;&#22727;&#19978;&#30340;&#37509;&#32178;&#65292;&#20197;&#21450;&#22727;&#19978;&#30340;&#19968;&#20999;&#22120;&#20855;&#12289;</span></span><span class="verse v31" data-usfm="EXO.38.31"><span class="label">31</span><span class="content">&#38498;&#23376;&#22235;&#21608;&#30340;&#26609;&#24231;&#12289;&#38498;&#23376;&#38272;&#21475;&#30340;&#26609;&#24231;&#12289;&#24115;&#24149;&#30340;&#19968;&#20999;&#37336;&#23376;&#21644;&#38498;&#23376;&#22235;&#21608;&#30340;&#19968;&#20999;&#37336;&#23376;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
