<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch39" data-usfm="EXO.39">
            <div class="label">39</div><div class="s"><span class="heading">&#20570;&#32854;&#34915;&#65288;&#20986;28:1~5&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.39.1"><span class="label">1</span><span class="content">&#20182;&#20497;&#29992;&#34253;&#33394;&#32043;&#33394;&#26417;&#32005;&#33394;&#32218;&#20570;&#24425;&#34915;&#65292;&#22312;&#32854;&#25152;&#20379;&#32887;&#26178;&#31359;&#33879;&#65307;&#21448;&#29031;&#33879;&#32822;&#21644;&#33775;&#21545;&#21648;&#25705;&#35199;&#30340;&#65292;&#28858;&#20126;&#20523;&#20570;&#32854;&#34915;&#12290;</span></span></div><div class="s"><span class="heading">&#20570;&#20197;&#24343;&#24471;&#65288;&#20986;28:6~14&#65289;</span></div><div class="p"><span class="verse v2" data-usfm="EXO.39.2"><span class="label">2</span><span class="content">&#21448;&#29992;&#37329;&#32218;&#12289;&#34253;&#33394;&#32043;&#33394;&#26417;&#32005;&#33394;&#32218;&#21644;&#25754;&#30340;&#32048;&#40635;&#20570;&#20197;&#24343;&#24471;&#12290;</span></span><span class="verse v3" data-usfm="EXO.39.3"><span class="label">3</span><span class="content">&#20182;&#20497;&#25226;&#37329;&#23376;&#37656;&#25104;&#34180;&#29255;&#65292;&#21098;&#25104;&#32048;&#32218;&#65292;&#29992;&#24039;&#24037;&#32340;&#22312;&#34253;&#33394;&#32043;&#33394;&#26417;&#32005;&#33394;&#32218;&#21644;&#32048;&#40635;&#20043;&#20013;&#12290;</span></span><span class="verse v4" data-usfm="EXO.39.4"><span class="label">4</span><span class="content">&#21448;&#28858;&#20197;&#24343;&#24471;&#20570;&#30456;&#36899;&#30340;&#32937;&#24118;&#65292;&#25226;&#20197;&#24343;&#24471;&#30340;&#20841;&#31471;&#36899;&#25509;&#36215;&#20358;&#12290;</span></span><span class="verse v5" data-usfm="EXO.39.5"><span class="label">5</span><span class="content">&#19978;&#38754;&#30340;&#24118;&#23376;&#65292;&#20570;&#27861;&#22909;&#20687;&#20197;&#24343;&#24471;&#19968;&#27171;&#65292;&#33287;&#20197;&#24343;&#24471;&#36899;&#22312;&#19968;&#36215;&#65292;&#37117;&#29992;&#37329;&#32218;&#12289;&#34253;&#33394;&#32043;&#33394;&#26417;&#32005;&#33394;&#32218;&#21644;&#25754;&#30340;&#32048;&#40635;&#20570;&#30340;&#65292;&#26159;&#29031;&#33879;&#32822;&#21644;&#33775;&#21545;&#21648;&#25705;&#35199;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="EXO.39.6"><span class="label">6</span><span class="content">&#20182;&#20497;&#38928;&#20633;&#20102;&#20841;&#22602;&#32005;&#29802;&#29785;&#23542;&#30707;&#65292;&#38002;&#23884;&#22312;&#37329;&#27133;&#35041;&#65292;&#21448;&#29992;&#21051;&#22294;&#31456;&#30340;&#26041;&#27861;&#21051;&#19978;&#20197;&#33394;&#21015;&#30526;&#23376;&#30340;&#21517;&#23383;&#65292;</span></span><span class="verse v7" data-usfm="EXO.39.7"><span class="label">7</span><span class="content">&#25226;&#36889;&#20841;&#22602;&#23542;&#30707;&#25918;&#22312;&#20197;&#24343;&#24471;&#30340;&#20841;&#26781;&#32937;&#24118;&#19978;&#65292;&#20316;&#20197;&#33394;&#21015;&#20154;&#30340;&#35352;&#24565;&#30707;&#65292;&#26159;&#29031;&#33879;&#32822;&#21644;&#33775;&#21545;&#21648;&#25705;&#35199;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#20570;&#33016;&#29260;&#65288;&#20986;28:15~30&#65289;</span></div><div class="p"><span class="verse v8" data-usfm="EXO.39.8"><span class="label">8</span><span class="content">&#20182;&#21448;&#29992;&#24039;&#35373;&#30340;&#22294;&#26696;&#25163;&#24037;&#20570;&#33016;&#29260;&#65292;&#20687;&#20570;&#20197;&#24343;&#24471;&#19968;&#27171;&#65292;&#29992;&#37329;&#32218;&#12289;&#34253;&#33394;&#32043;&#33394;&#26417;&#32005;&#33394;&#32218;&#21644;&#25754;&#30340;&#32048;&#40635;&#20570;&#30340;&#12290;</span></span><span class="verse v9" data-usfm="EXO.39.9"><span class="label">9</span><span class="content">&#33016;&#29260;&#26159;&#27491;&#26041;&#24418;&#30340;&#65307;&#20182;&#20497;&#25226;&#33016;&#29260;&#20570;&#25104;&#38617;&#23652;&#65292;&#38263;&#20108;&#21313;&#20108;&#20844;&#20998;&#65292;&#23532;&#20108;&#21313;&#20108;&#20844;&#20998;&#65292;&#26159;&#38617;&#23652;&#30340;&#12290;</span></span><span class="verse v10" data-usfm="EXO.39.10"><span class="label">10</span><span class="content">&#21448;&#25226;&#22235;&#34892;&#23542;&#30707;&#38002;&#22312;&#19978;&#38754;&#65292;&#19968;&#34892;&#26159;&#32005;&#23542;&#30707;&#12289;&#40643;&#29577;&#12289;&#32737;&#32736;&#65292;&#36889;&#26159;&#31532;&#19968;&#34892;&#12290;</span></span><span class="verse v11" data-usfm="EXO.39.11"><span class="label">11</span><span class="content">&#31532;&#20108;&#34892;&#26159;&#32160;&#23542;&#30707;&#12289;&#34253;&#23542;&#30707;&#12289;&#37329;&#37628;&#30707;&#12290;</span></span><span class="verse v12" data-usfm="EXO.39.12"><span class="label">12</span><span class="content">&#31532;&#19977;&#34892;&#26159;&#40643;&#29802;&#29785;&#12289;&#30333;&#29802;&#29785;&#12289;&#32043;&#26230;&#12290;</span></span><span class="verse v13" data-usfm="EXO.39.13"><span class="label">13</span><span class="content">&#31532;&#22235;&#34892;&#26159;&#27700;&#33980;&#29577;&#12289;&#32005;&#29802;&#29785;&#12289;&#30887;&#29577;&#65307;&#36889;&#20123;&#23542;&#30707;&#37117;&#26159;&#38002;&#22312;&#37329;&#27133;&#35041;&#12290;</span></span><span class="verse v14" data-usfm="EXO.39.14"><span class="label">14</span><span class="content">&#36889;&#20123;&#23542;&#30707;&#20195;&#34920;&#20197;&#33394;&#21015;&#30526;&#23376;&#30340;&#21517;&#23383;&#65292;&#20849;&#26377;&#21313;&#20108;&#22602;&#65307;&#29992;&#21051;&#22294;&#31456;&#30340;&#26041;&#27861;&#65292;&#27599;&#22602;&#21051;&#19978;&#19968;&#20491;&#21517;&#23383;&#65292;&#21313;&#20108;&#22602;&#20195;&#34920;&#21313;&#20108;&#20491;&#25903;&#27966;&#12290;</span></span><span class="verse v15" data-usfm="EXO.39.15"><span class="label">15</span><span class="content">&#21448;&#22312;&#33016;&#29260;&#19978;&#29992;&#32020;&#37329;&#20570;&#37706;&#23376;&#65292;&#20687;&#25840;&#32361;&#23376;&#19968;&#33324;&#20570;&#25104;&#12290;</span></span><span class="verse v16" data-usfm="EXO.39.16"><span class="label">16</span><span class="content">&#21448;&#20570;&#20841;&#20491;&#37329;&#27133;&#21644;&#20841;&#20491;&#37329;&#29872;&#65292;&#25226;&#20841;&#20491;&#37329;&#29872;&#23433;&#25918;&#22312;&#33016;&#29260;&#30340;&#20841;&#31471;&#65292;</span></span><span class="verse v17" data-usfm="EXO.39.17"><span class="label">17</span><span class="content">&#25226;&#37027;&#20841;&#26781;&#37329;&#32361;&#31359;&#22312;&#33016;&#29260;&#20841;&#31471;&#30340;&#29872;&#23376;&#35041;&#65307;</span></span><span class="verse v18" data-usfm="EXO.39.18"><span class="label">18</span><span class="content">&#21448;&#25226;&#37329;&#32361;&#30340;&#21478;&#20841;&#31471;&#25509;&#22312;&#20841;&#27133;&#19978;&#65292;&#20877;&#25226;&#23427;&#20497;&#36899;&#22312;&#20197;&#24343;&#24471;&#21069;&#38754;&#30340;&#32937;&#24118;&#19978;&#12290;</span></span><span class="verse v19" data-usfm="EXO.39.19"><span class="label">19</span><span class="content">&#20182;&#21448;&#20570;&#20841;&#20491;&#37329;&#29872;&#65292;&#23433;&#25918;&#22312;&#33016;&#29260;&#30340;&#20841;&#31471;&#65292;&#22312;&#33016;&#29260;&#30340;&#20841;&#37002;&#65292;&#23601;&#26159;&#22312;&#20197;&#24343;&#24471;&#35041;&#38754;&#30340;&#37002;&#19978;&#12290;</span></span><span class="verse v20" data-usfm="EXO.39.20"><span class="label">20</span><span class="content">&#20182;&#21448;&#20570;&#20841;&#20491;&#37329;&#29872;&#65292;&#23433;&#25918;&#22312;&#20197;&#24343;&#24471;&#21069;&#38754;&#20841;&#26781;&#32937;&#24118;&#30340;&#19979;&#37002;&#65292;&#38752;&#36817;&#30456;&#36899;&#30340;&#22320;&#26041;&#65292;&#22312;&#20197;&#24039;&#24037;&#20570;&#25104;&#30340;&#20197;&#24343;&#24471;&#30340;&#32937;&#24118;&#19978;&#38754;&#12290;</span></span><span class="verse v21" data-usfm="EXO.39.21"><span class="label">21</span><span class="content">&#20182;&#20497;&#29992;&#34253;&#33394;&#32048;&#24118;&#23376;&#25226;&#33016;&#29260;&#32363;&#20303;&#65292;&#23601;&#26159;&#25226;&#33016;&#29260;&#30340;&#29872;&#23376;&#21644;&#20197;&#24343;&#24471;&#30340;&#29872;&#23376;&#32363;&#22312;&#19968;&#36215;&#65292;&#20351;&#33016;&#29260;&#21487;&#20197;&#36028;&#22312;&#20197;&#24039;&#24037;&#32340;&#25104;&#30340;&#20197;&#24343;&#24471;&#30340;&#24118;&#23376;&#19978;&#65292;&#20813;&#24471;&#33016;&#29260;&#24478;&#20197;&#24343;&#24471;&#19978;&#33067;&#33853;&#65292;&#36889;&#26159;&#29031;&#33879;&#32822;&#21644;&#33775;&#21545;&#21648;&#25705;&#35199;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#20570;&#22806;&#34957;&#65288;&#20986;28:31~35&#65289;</span></div><div class="p"><span class="verse v22" data-usfm="EXO.39.22"><span class="label">22</span><span class="content">&#21448;&#20570;&#20197;&#24343;&#24471;&#30340;&#22806;&#34957;&#65292;&#26159;&#32340;&#25104;&#30340;&#65292;&#20840;&#20214;&#26159;&#34253;&#33394;&#30340;&#12290;</span></span><span class="verse v23" data-usfm="EXO.39.23"><span class="label">23</span><span class="content">&#22312;&#22806;&#34957;&#30340;&#20013;&#38291;&#26377;&#19968;&#38936;&#21475;&#65292;&#22914;&#21516;&#25136;&#34957;&#30340;&#38936;&#21475;&#65292;&#38936;&#21475;&#30340;&#21608;&#22285;&#26377;&#38936;&#37002;&#65292;&#20813;&#24471;&#38936;&#21475;&#30772;&#35010;&#12290;</span></span><span class="verse v24" data-usfm="EXO.39.24"><span class="label">24</span><span class="content">&#21448;&#22312;&#22806;&#34957;&#30340;&#24213;&#37002;&#19978;&#65292;&#29992;&#34253;&#33394;&#32043;&#33394;&#26417;&#32005;&#33394;&#32218;&#21644;&#25754;&#30340;&#32048;&#40635;&#20570;&#30707;&#27060;&#12290;</span></span><span class="verse v25" data-usfm="EXO.39.25"><span class="label">25</span><span class="content">&#20182;&#21448;&#29992;&#32020;&#37329;&#20570;&#37428;&#37946;&#65292;&#25226;&#37329;&#37428;&#23433;&#25918;&#22312;&#30707;&#27060;&#20013;&#38291;&#65292;&#23601;&#26159;&#23433;&#25918;&#22312;&#22806;&#34957;&#21608;&#22285;&#24213;&#37002;&#19978;&#30340;&#30707;&#27060;&#20013;&#38291;&#65306;</span></span><span class="verse v26" data-usfm="EXO.39.26"><span class="label">26</span><span class="content">&#19968;&#20491;&#37329;&#37428;&#65292;&#19968;&#20491;&#30707;&#27060;&#65292;&#19968;&#20491;&#37329;&#37428;&#65292;&#19968;&#20491;&#30707;&#27060;&#65292;&#22312;&#22806;&#34957;&#21608;&#22285;&#30340;&#24213;&#37002;&#19978;&#65292;&#22312;&#20379;&#32887;&#26178;&#31359;&#29992;&#65307;&#37117;&#26159;&#29031;&#33879;&#32822;&#21644;&#33775;&#21545;&#21648;&#25705;&#35199;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#20570;&#20839;&#34957;&#65288;&#20986;28:39~43&#65289;</span></div><div class="p"><span class="verse v27" data-usfm="EXO.39.27"><span class="label">27</span><span class="content">&#20182;&#21448;&#29992;&#32340;&#25104;&#30340;&#32048;&#40635;&#24067;&#26367;&#20126;&#20523;&#21644;&#20182;&#30340;&#20818;&#23376;&#20570;&#20839;&#34957;&#65292;</span></span><span class="verse v28" data-usfm="EXO.39.28"><span class="label">28</span><span class="content">&#20006;&#19988;&#29992;&#32048;&#40635;&#20570;&#31150;&#20896;&#65292;&#29992;&#32048;&#40635;&#20570;&#38957;&#24062;&#65292;&#29992;&#25754;&#30340;&#32048;&#40635;&#20570;&#32048;&#40635;&#24067;&#35122;&#23376;&#65292;</span></span><span class="verse v29" data-usfm="EXO.39.29"><span class="label">29</span><span class="content">&#20197;&#21450;&#29992;&#25754;&#30340;&#32048;&#40635;&#21644;&#34253;&#33394;&#32043;&#33394;&#26417;&#32005;&#33394;&#32218;&#65292;&#29992;&#21050;&#32353;&#30340;&#25163;&#24037;&#20570;&#33136;&#24118;&#65307;&#37117;&#26159;&#29031;&#33879;&#32822;&#21644;&#33775;&#21545;&#21648;&#25705;&#35199;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#20570;&#20896;&#29260;&#65288;&#20986;28:36~38&#65289;</span></div><div class="p"><span class="verse v30" data-usfm="EXO.39.30"><span class="label">30</span><span class="content">&#20182;&#20497;&#29992;&#32020;&#37329;&#20570;&#32854;&#20896;&#19978;&#30340;&#29260;&#23376;&#65292;&#21448;&#29992;&#21051;&#22294;&#31456;&#30340;&#26041;&#27861;&#65292;&#22312;&#19978;&#38754;&#21051;&#33879;&#8220;&#27512;&#32822;&#21644;&#33775;&#28858;&#32854;&#8221;&#30340;&#23383;&#27171;&#12290;</span></span><span class="verse v31" data-usfm="EXO.39.31"><span class="label">31</span><span class="content">&#21448;&#29992;&#19968;&#26781;&#34253;&#33394;&#32048;&#24118;&#23376;&#25226;&#29260;&#23376;&#32363;&#20303;&#65292;&#32363;&#22312;&#31150;&#20896;&#30340;&#19978;&#38754;&#65292;&#37117;&#26159;&#29031;&#33879;&#32822;&#21644;&#33775;&#21545;&#21648;&#25705;&#35199;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#24037;&#20316;&#23436;&#25104;&#65288;&#20986;35:20~29&#65289;</span></div><div class="p"><span class="verse v32" data-usfm="EXO.39.32"><span class="label">32</span><span class="content">&#26044;&#26159;&#65292;&#24115;&#24149;&#65292;&#23601;&#26159;&#26371;&#24149;&#30340;&#19968;&#20999;&#24037;&#31243;&#37117;&#23436;&#25104;&#20102;&#65307;&#20961;&#26159;&#32822;&#21644;&#33775;&#21545;&#21648;&#25705;&#35199;&#30340;&#65292;&#20197;&#33394;&#21015;&#20154;&#37117;&#29031;&#33879;&#20316;&#20102;&#65307;&#36889;&#27171;&#65292;&#20182;&#20497;&#23601;&#20316;&#23436;&#20102;&#26371;&#24149;&#30340;&#19968;&#20999;&#24037;&#31243;&#12290;</span></span><span class="verse v33" data-usfm="EXO.39.33"><span class="label">33</span><span class="content">&#20182;&#20497;&#25226;&#24115;&#24149;&#12289;&#26371;&#24149;&#21644;&#26371;&#24149;&#30340;&#19968;&#20999;&#22120;&#20855;&#37117;&#24118;&#21040;&#25705;&#35199;&#37027;&#35041;&#65292;&#23601;&#26159;&#37476;&#23376;&#12289;&#26408;&#26495;&#12289;&#27243;&#38274;&#12289;&#26609;&#23376;&#12289;&#26609;&#24231;&#12289;</span></span><span class="verse v34" data-usfm="EXO.39.34"><span class="label">34</span><span class="content">&#26579;&#32005;&#20844;&#23665;&#32650;&#30382;&#30340;&#33995;&#12289;&#28023;&#29399;&#30382;&#30340;&#33995;&#21644;&#36974;&#33995;&#33267;&#32854;&#25152;&#30340;&#24148;&#23376;&#12289;</span></span><span class="verse v35" data-usfm="EXO.39.35"><span class="label">35</span><span class="content">&#27861;&#27331;&#12289;&#27331;&#27091;&#21644;&#26045;&#24681;&#24231;&#65292;</span></span><span class="verse v36" data-usfm="EXO.39.36"><span class="label">36</span><span class="content">&#26700;&#23376;&#12289;&#26700;&#23376;&#19978;&#30340;&#19968;&#20999;&#22120;&#20855;&#21644;&#38515;&#35373;&#39173;&#65292;</span></span><span class="verse v37" data-usfm="EXO.39.37"><span class="label">37</span><span class="content">&#32020;&#37329;&#30340;&#29128;&#33274;&#33287;&#29128;&#30430;&#65292;&#23601;&#26159;&#25850;&#21015;&#22312;&#29128;&#33274;&#19978;&#30340;&#29128;&#30430;&#21644;&#29128;&#33274;&#19978;&#30340;&#19968;&#20999;&#22120;&#20855;&#65292;&#20197;&#21450;&#40670;&#29128;&#29992;&#30340;&#27833;&#65307;</span></span><span class="verse v38" data-usfm="EXO.39.38"><span class="label">38</span><span class="content">&#37329;&#22727;&#12289;&#33167;&#27833;&#12289;&#33452;&#33459;&#30340;&#39321;&#21644;&#26371;&#24149;&#30340;&#38272;&#31806;&#65307;</span></span><span class="verse v39" data-usfm="EXO.39.39"><span class="label">39</span><span class="content">&#37509;&#22727;&#12289;&#22727;&#19978;&#30340;&#37509;&#32178;&#12289;&#22727;&#27091;&#12289;&#22727;&#19978;&#30340;&#19968;&#20999;&#22120;&#20855;&#12289;&#27927;&#28655;&#30406;&#21644;&#30406;&#24231;&#65307;</span></span><span class="verse v40" data-usfm="EXO.39.40"><span class="label">40</span><span class="content">&#38498;&#23376;&#30340;&#24148;&#24149;&#12289;&#26609;&#23376;&#12289;&#26609;&#24231;&#12289;&#38498;&#23376;&#30340;&#38272;&#31806;&#12289;&#32361;&#23376;&#12289;&#37336;&#23376;&#21644;&#24115;&#24149;&#65292;&#20197;&#21450;&#26371;&#24149;&#19968;&#20999;&#20351;&#29992;&#30340;&#22120;&#20855;&#65307;</span></span><span class="verse v41" data-usfm="EXO.39.41"><span class="label">41</span><span class="content">&#22312;&#32854;&#25152;&#20379;&#32887;&#29992;&#30340;&#24425;&#34915;&#12289;&#31085;&#21496;&#20126;&#20523;&#30340;&#32854;&#34915;&#21644;&#20182;&#20818;&#23376;&#20379;&#31085;&#21496;&#32887;&#30340;&#34915;&#26381;&#12290;</span></span><span class="verse v42" data-usfm="EXO.39.42"><span class="label">42</span><span class="content">&#36889;&#19968;&#20999;&#24037;&#20316;&#65292;&#32822;&#21644;&#33775;&#24590;&#27171;&#21545;&#21648;&#25705;&#35199;&#65292;&#20197;&#33394;&#21015;&#20154;&#23601;&#24590;&#27171;&#20316;&#12290;</span></span><span class="verse v43" data-usfm="EXO.39.43"><span class="label">43</span><span class="content">&#25705;&#35199;&#26597;&#30475;&#20102;&#19968;&#20999;&#24037;&#20316;&#65292;&#35211;&#20182;&#20497;&#25152;&#20316;&#30340;&#65292;&#23436;&#20840;&#26159;&#32822;&#21644;&#33775;&#21545;&#21648;&#30340;&#65292;&#23601;&#32102;&#20182;&#20497;&#31069;&#31119;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
