<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch7" data-usfm="EXO.7">
            <div class="label">7</div><div class="p"><span class="verse v1" data-usfm="EXO.7.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#30475;&#21738;&#65292;&#25105;&#20351;&#20320;&#22312;&#27861;&#32769;&#38754;&#21069;&#22909;&#20687;&#12288;&#31070;&#19968;&#27171;&#65307;&#20320;&#21733;&#21733;&#20126;&#20523;&#35201;&#20316;&#20320;&#30340;&#20808;&#30693;&#12290;</span></span><span class="verse v2" data-usfm="EXO.7.2"><span class="label">2</span><span class="content">&#25105;&#21545;&#21648;&#20320;&#30340;&#19968;&#20999;&#65292;&#20320;&#37117;&#35201;&#35498;&#65307;&#20320;&#21733;&#21733;&#20126;&#20523;&#35201;&#21578;&#35380;&#27861;&#32769;&#65292;&#27861;&#32769;&#23601;&#35731;&#20197;&#33394;&#21015;&#20154;&#38626;&#38283;&#20182;&#30340;&#22320;&#12290;</span></span><span class="verse v3" data-usfm="EXO.7.3"><span class="label">3</span><span class="content">&#25105;&#35201;&#20351;&#27861;&#32769;&#24515;&#30828;&#65292;&#25105;&#20063;&#35201;&#22312;&#22467;&#21450;&#22320;&#21152;&#22686;&#25105;&#30340;&#31070;&#36447;&#22855;&#20107;&#12290;</span></span><span class="verse v4" data-usfm="EXO.7.4"><span class="label">4</span><span class="content">&#21487;&#26159;&#27861;&#32769;&#19981;&#32893;&#20320;&#20497;&#30340;&#35441;&#65292;&#25105;&#24517;&#19979;&#25163;&#25802;&#25171;&#22467;&#21450;&#65307;&#34249;&#33879;&#22196;&#21426;&#30340;&#21009;&#32624;&#25226;&#25105;&#30340;&#36557;&#38538;&#65292;&#25105;&#30340;&#20154;&#27665;&#20197;&#33394;&#21015;&#20154;&#65292;&#24478;&#22467;&#21450;&#22320;&#38936;&#20986;&#20358;&#12290;</span></span><span class="verse v5" data-usfm="EXO.7.5"><span class="label">5</span><span class="content">&#25105;&#21521;&#22467;&#21450;&#20280;&#25163;&#65292;&#25226;&#20197;&#33394;&#21015;&#20154;&#24478;&#20182;&#20497;&#20013;&#38291;&#38936;&#20986;&#20358;&#30340;&#26178;&#20505;&#65292;&#22467;&#21450;&#20154;&#23601;&#24517;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="EXO.7.6"><span class="label">6</span><span class="content">&#25705;&#35199;&#21644;&#20126;&#20523;&#36889;&#27171;&#34892;&#20102;&#65307;&#32822;&#21644;&#33775;&#24590;&#27171;&#21545;&#21648;&#25705;&#35199;&#21644;&#20126;&#20523;&#65292;&#20182;&#20497;&#23601;&#29031;&#27171;&#34892;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="EXO.7.7"><span class="label">7</span><span class="content">&#25705;&#35199;&#21644;&#20126;&#20523;&#33287;&#27861;&#32769;&#35498;&#35441;&#30340;&#26178;&#20505;&#65292;&#25705;&#35199;&#20843;&#21313;&#27506;&#65292;&#20126;&#20523;&#20843;&#21313;&#19977;&#27506;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#26454;&#35722;&#34503;</span></div><div class="p"><span class="verse v8" data-usfm="EXO.7.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#33775;&#21578;&#35380;&#25705;&#35199;&#21644;&#20126;&#20523;&#35498;&#65306;</span></span><span class="verse v9" data-usfm="EXO.7.9"><span class="label">9</span><span class="content">&#8220;&#22914;&#26524;&#27861;&#32769;&#21578;&#35380;&#20320;&#20497;&#35498;&#65306;&#8216;&#20320;&#20497;&#34892;&#20214;&#22855;&#20107;&#21543;&#8217;&#65292;&#20320;&#23601;&#35201;&#23565;&#20126;&#20523;&#35498;&#65306;&#8216;&#25343;&#20320;&#30340;&#25163;&#26454;&#20358;&#65292;&#25226;&#23427;&#19999;&#22312;&#27861;&#32769;&#38754;&#21069;&#65292;&#23427;&#23601;&#26371;&#35722;&#20316;&#34503;&#12290;&#8217;&#8221;</span></span><span class="verse v10" data-usfm="EXO.7.10"><span class="label">10</span><span class="content">&#25705;&#35199;&#21644;&#20126;&#20523;&#23601;&#36914;&#21040;&#27861;&#32769;&#37027;&#35041;&#65292;&#29031;&#33879;&#32822;&#21644;&#33775;&#21545;&#21648;&#20182;&#20497;&#30340;&#34892;&#20102;&#65307;&#20126;&#20523;&#25226;&#25163;&#26454;&#19999;&#22312;&#27861;&#32769;&#21644;&#27861;&#32769;&#30340;&#33251;&#20693;&#38754;&#21069;&#65292;&#25163;&#26454;&#23601;&#35722;&#20102;&#34503;&#12290;</span></span><span class="verse v11" data-usfm="EXO.7.11"><span class="label">11</span><span class="content">&#26044;&#26159;&#65292;&#27861;&#32769;&#20063;&#25226;&#26234;&#24935;&#20154;&#21644;&#34892;&#27861;&#34899;&#30340;&#20154;&#21484;&#20102;&#20358;&#65307;&#20182;&#20497;&#26412;&#26159;&#22467;&#21450;&#30340;&#34899;&#22763;&#65292;&#20063;&#29992;&#20182;&#20497;&#30340;&#24043;&#34899;&#29031;&#27171;&#34892;&#20102;&#12290;</span></span><span class="verse v12" data-usfm="EXO.7.12"><span class="label">12</span><span class="content">&#20182;&#20497;&#21508;&#20154;&#37117;&#19999;&#19979;&#33258;&#24049;&#30340;&#25163;&#26454;&#65292;&#25163;&#26454;&#23601;&#35722;&#20102;&#34503;&#65307;&#20126;&#20523;&#30340;&#25163;&#26454;&#21371;&#21534;&#20102;&#20182;&#20497;&#30340;&#25163;&#26454;&#12290;</span></span><span class="verse v13" data-usfm="EXO.7.13"><span class="label">13</span><span class="content">&#27861;&#32769;&#24515;&#35041;&#21083;&#30828;&#65292;&#19981;&#32943;&#32893;&#20182;&#20497;&#30340;&#35441;&#65292;&#23601;&#20687;&#32822;&#21644;&#33775;&#25152;&#35498;&#30340;&#19968;&#27171;&#12290;</span></span></div><div class="s"><span class="heading">&#34880;&#28797;</span></div><div class="p"><span class="verse v14" data-usfm="EXO.7.14"><span class="label">14</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#27861;&#32769;&#24515;&#35041;&#22266;&#22519;&#65292;&#25298;&#32085;&#35731;&#20154;&#27665;&#38626;&#21435;&#12290;</span></span><span class="verse v15" data-usfm="EXO.7.15"><span class="label">15</span><span class="content">&#26126;&#22825;&#26089;&#26216;&#20320;&#35201;&#21040;&#27861;&#32769;&#37027;&#35041;&#21435;&#12290;&#30475;&#21738;&#65292;&#27861;&#32769;&#20986;&#20358;&#21040;&#27700;&#37002;&#21435;&#30340;&#26178;&#20505;&#65292;&#20320;&#35201;&#31449;&#22312;&#27827;&#37002;&#36814;&#35211;&#20182;&#65307;&#37027;&#35722;&#36942;&#34503;&#30340;&#25163;&#26454;&#65292;&#20320;&#35201;&#25343;&#22312;&#25163;&#35041;&#12290;</span></span><span class="verse v16" data-usfm="EXO.7.16"><span class="label">16</span><span class="content">&#20320;&#35201;&#23565;&#27861;&#32769;&#35498;&#65306;&#8216;&#32822;&#21644;&#33775;&#24076;&#20271;&#20358;&#20154;&#30340;&#12288;&#31070;&#24046;&#25105;&#21040;&#20320;&#36889;&#35041;&#20358;&#65292;&#35498;&#65306;&#8220;&#35731;&#25105;&#30340;&#20154;&#27665;&#38626;&#38283;&#36889;&#35041;&#65292;&#22909;&#20351;&#20182;&#20497;&#21487;&#20197;&#22312;&#26336;&#37326;&#20107;&#22857;&#25105;&#8221;&#65292;&#20320;&#30475;&#65292;&#30452;&#21040;&#29694;&#22312;&#20320;&#36996;&#26159;&#19981;&#32893;&#12290;</span></span><span class="verse v17" data-usfm="EXO.7.17"><span class="label">17</span><span class="content">&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8220;&#30475;&#21738;&#65292;&#25105;&#35201;&#29992;&#25105;&#25163;&#35041;&#30340;&#26454;&#25802;&#25171;&#27827;&#20013;&#30340;&#27700;&#65292;&#27700;&#23601;&#24517;&#35722;&#25104;&#34880;&#65307;&#22240;&#27492;&#20320;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v18" data-usfm="EXO.7.18"><span class="label">18</span><span class="content">&#27827;&#20013;&#30340;&#39770;&#24517;&#27515;&#20129;&#65292;&#27827;&#27700;&#20063;&#24517;&#30332;&#33261;&#65292;&#22467;&#21450;&#20154;&#23601;&#24517;&#21421;&#24801;&#21917;&#36889;&#27827;&#35041;&#30340;&#27700;&#12290;&#8221;&#8217;&#8221;</span></span><span class="verse v19" data-usfm="EXO.7.19"><span class="label">19</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#20320;&#35201;&#23565;&#20126;&#20523;&#35498;&#65306;&#8216;&#25343;&#20320;&#30340;&#25163;&#26454;&#20358;&#65292;&#25226;&#20320;&#30340;&#25163;&#20280;&#22312;&#22467;&#21450;&#30340;&#30526;&#27700;&#20043;&#19978;&#65292;&#23601;&#26159;&#22312;&#20182;&#20497;&#30340;&#27743;&#12289;&#27827;&#12289;&#27744;&#21644;&#25152;&#26377;&#27700;&#22616;&#20043;&#19978;&#65292;&#20351;&#27700;&#37117;&#35722;&#25104;&#34880;&#12290;&#22240;&#27492;&#65292;&#22312;&#22467;&#21450;&#20840;&#22320;&#65292;&#36899;&#26408;&#22120;&#30707;&#22120;&#20013;&#37117;&#24517;&#26377;&#34880;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="EXO.7.20"><span class="label">20</span><span class="content">&#25705;&#35199;&#21644;&#20126;&#20523;&#23601;&#36889;&#27171;&#34892;&#20102;&#65292;&#23601;&#20687;&#32822;&#21644;&#33775;&#25152;&#21545;&#21648;&#30340;&#65307;&#20126;&#20523;&#22312;&#27861;&#32769;&#38754;&#21069;&#21644;&#27861;&#32769;&#30340;&#33251;&#20693;&#38754;&#21069;&#33289;&#36215;&#25163;&#26454;&#65292;&#25802;&#25171;&#27827;&#35041;&#30340;&#27700;&#65292;&#27827;&#35041;&#30340;&#27700;&#23601;&#37117;&#35722;&#20102;&#34880;&#12290;</span></span><span class="verse v21" data-usfm="EXO.7.21"><span class="label">21</span><span class="content">&#27827;&#35041;&#30340;&#39770;&#27515;&#20102;&#65292;&#27827;&#27700;&#30332;&#33261;&#20102;&#65292;&#22467;&#21450;&#20154;&#20063;&#19981;&#33021;&#21917;&#36889;&#27827;&#35041;&#30340;&#27700;&#20102;&#65307;&#22312;&#22467;&#21450;&#65292;&#20840;&#22320;&#37117;&#26377;&#34880;&#12290;</span></span><span class="verse v22" data-usfm="EXO.7.22"><span class="label">22</span><span class="content">&#22467;&#21450;&#30340;&#34899;&#22763;&#20063;&#29992;&#20182;&#20497;&#30340;&#24043;&#34899;&#36889;&#27171;&#34892;&#20102;&#65307;&#21487;&#26159;&#27861;&#32769;&#21371;&#24515;&#35041;&#21083;&#30828;&#65292;&#19981;&#32943;&#32893;&#25705;&#35199;&#21644;&#20126;&#20523;&#65292;&#23601;&#20687;&#32822;&#21644;&#33775;&#25152;&#35498;&#30340;&#12290;</span></span><span class="verse v23" data-usfm="EXO.7.23"><span class="label">23</span><span class="content">&#27861;&#32769;&#36681;&#36523;&#22238;&#21040;&#23470;&#35041;&#21435;&#65292;&#20063;&#19981;&#25226;&#36889;&#20107;&#25918;&#22312;&#24515;&#19978;&#12290;</span></span><span class="verse v24" data-usfm="EXO.7.24"><span class="label">24</span><span class="content">&#25152;&#26377;&#30340;&#22467;&#21450;&#20154;&#37117;&#22312;&#27827;&#30340;&#21608;&#22285;&#25496;&#22320;&#65292;&#35201;&#24471;&#27700;&#21917;&#65292;&#22240;&#28858;&#20182;&#20497;&#19981;&#33021;&#21917;&#36889;&#27827;&#35041;&#30340;&#27700;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="EXO.7.25"><span class="label">25</span><span class="content">&#32822;&#21644;&#33775;&#25802;&#25171;&#23612;&#32645;&#27827;&#20197;&#24460;&#65292;&#28415;&#20102;&#19971;&#22825;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
