<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch8" data-usfm="EXO.8">
            <div class="label">8</div><div class="s"><span class="heading">&#34521;&#28797;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.8.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#20320;&#21040;&#27861;&#32769;&#37027;&#35041;&#21435;&#65292;&#23565;&#20182;&#35498;&#65306;&#8216;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8220;&#35731;&#25105;&#30340;&#20154;&#27665;&#38626;&#38283;&#36889;&#35041;&#65292;&#20351;&#20182;&#20497;&#21487;&#20197;&#20107;&#22857;&#25105;&#12290;</span></span><span class="verse v2" data-usfm="EXO.8.2"><span class="label">2</span><span class="content">&#22914;&#26524;&#20320;&#25298;&#32085;&#35731;&#20182;&#20497;&#38626;&#38283;&#36889;&#35041;&#65292;&#30475;&#21738;&#65292;&#25105;&#24517;&#29992;&#38738;&#34521;&#25802;&#25171;&#20320;&#30340;&#20840;&#22659;&#12290;</span></span><span class="verse v3" data-usfm="EXO.8.3"><span class="label">3</span><span class="content">&#27827;&#35041;&#24517;&#28363;&#29983;&#38738;&#34521;&#65307;&#38738;&#34521;&#24517;&#19978;&#20358;&#65292;&#36914;&#21040;&#20320;&#30340;&#23470;&#27583;&#21644;&#33253;&#25151;&#35041;&#21435;&#65292;&#36339;&#19978;&#20320;&#30340;&#24202;&#65292;&#36914;&#20320;&#33251;&#20693;&#30340;&#25151;&#23627;&#65292;&#36339;&#19978;&#20320;&#20154;&#27665;&#30340;&#36523;&#19978;&#65292;&#36914;&#20320;&#30340;&#29200;&#23376;&#21644;&#25718;&#40629;&#30406;&#12290;</span></span><span class="verse v4" data-usfm="EXO.8.4"><span class="label">4</span><span class="content">&#38738;&#34521;&#20063;&#24517;&#36339;&#19978;&#20320;&#12289;&#20320;&#30340;&#20154;&#27665;&#21644;&#33251;&#20693;&#30340;&#36523;&#19978;&#12290;&#8221;&#8217;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31456;&#31532;1~4&#31680;&#22312;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#28858;7:26~29</span></span></span></span></div><div class="p"><span class="verse v5" data-usfm="EXO.8.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#20320;&#35201;&#23565;&#20126;&#20523;&#35498;&#25226;&#25163;&#20013;&#30340;&#26454;&#20280;&#22312;&#27743;&#12289;&#27827;&#12289;&#27744;&#20043;&#19978;&#65292;&#20351;&#38738;&#34521;&#19978;&#21040;&#22467;&#21450;&#22320;&#20358;&#12290;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31680;&#22312;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#28858;8:1</span></span></span></span><span class="verse v6" data-usfm="EXO.8.6"><span class="label">6</span><span class="content">&#20126;&#20523;&#25226;&#25163;&#19968;&#20280;&#22312;&#22467;&#21450;&#30340;&#30526;&#27700;&#20043;&#19978;&#65292;&#38738;&#34521;&#23601;&#19978;&#20358;&#20102;&#65292;&#20006;&#19988;&#36974;&#33995;&#20102;&#22467;&#21450;&#22320;&#12290;</span></span><span class="verse v7" data-usfm="EXO.8.7"><span class="label">7</span><span class="content">&#30526;&#34899;&#22763;&#20063;&#29992;&#20182;&#20497;&#30340;&#24043;&#34899;&#29031;&#27171;&#34892;&#20102;&#65292;&#20351;&#38738;&#34521;&#19978;&#20102;&#22467;&#21450;&#22320;&#20358;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="EXO.8.8"><span class="label">8</span><span class="content">&#27861;&#32769;&#25226;&#25705;&#35199;&#21644;&#20126;&#20523;&#21484;&#20102;&#20358;&#65292;&#35498;&#65306;&#8220;&#35531;&#20320;&#20497;&#25031;&#27714;&#32822;&#21644;&#33775;&#65292;&#22909;&#21483;&#20182;&#20351;&#38738;&#34521;&#38626;&#38283;&#25105;&#21644;&#25105;&#30340;&#20154;&#27665;&#65292;&#25105;&#23601;&#24517;&#35731;&#36889;&#20154;&#27665;&#38626;&#38283;&#36889;&#35041;&#65292;&#20351;&#20182;&#20497;&#21487;&#20197;&#21521;&#32822;&#21644;&#33775;&#29563;&#31085;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="EXO.8.9"><span class="label">9</span><span class="content">&#25705;&#35199;&#22238;&#31572;&#27861;&#32769;&#65306;&#8220;&#35531;&#25351;&#31034;&#65292;&#25105;&#35201;&#22312;&#29978;&#40636;&#26178;&#20505;&#28858;&#20320;&#21644;&#20320;&#30340;&#33251;&#20693;&#65292;&#20197;&#21450;&#20320;&#30340;&#20154;&#27665;&#65292;&#25031;&#27714;&#32822;&#21644;&#33775;&#38500;&#28357;&#38738;&#34521;&#65292;&#20351;&#38738;&#34521;&#38626;&#38283;&#20320;&#21644;&#20320;&#30340;&#23470;&#27583;&#65292;&#21482;&#30041;&#22312;&#27827;&#35041;&#21602;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="EXO.8.10"><span class="label">10</span><span class="content">&#27861;&#32769;&#35498;&#65306;&#8220;&#26126;&#22825;&#12290;&#8221;&#25705;&#35199;&#22238;&#31572;&#65306;&#8220;&#23601;&#29031;&#33879;&#20320;&#30340;&#35441;&#34892;&#21543;&#65292;&#22909;&#21483;&#20320;&#30693;&#36947;&#27794;&#26377;&#31070;&#20687;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v11" data-usfm="EXO.8.11"><span class="label">11</span><span class="content">&#38738;&#34521;&#24517;&#38626;&#38283;&#20320;&#21644;&#20320;&#30340;&#23470;&#27583;&#12289;&#20320;&#30340;&#33251;&#20693;&#21644;&#20320;&#30340;&#20154;&#27665;&#65292;&#21482;&#30041;&#22312;&#27827;&#35041;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="EXO.8.12"><span class="label">12</span><span class="content">&#26044;&#26159;&#65292;&#25705;&#35199;&#21644;&#20126;&#20523;&#38626;&#38283;&#27861;&#32769;&#36208;&#20102;&#20986;&#20358;&#65307;&#25705;&#35199;&#28858;&#20102;&#32822;&#21644;&#33775;&#21152;&#22312;&#27861;&#32769;&#36523;&#19978;&#38738;&#34521;&#30340;&#28797;&#23475;&#21521;&#32822;&#21644;&#33775;&#21628;&#27714;&#12290;</span></span><span class="verse v13" data-usfm="EXO.8.13"><span class="label">13</span><span class="content">&#32822;&#21644;&#33775;&#23601;&#29031;&#33879;&#25705;&#35199;&#30340;&#35441;&#34892;&#20102;&#65307;&#22312;&#25151;&#23627;&#35041;&#12289;&#38498;&#23376;&#35041;&#21644;&#30000;&#37326;&#20013;&#30340;&#38738;&#34521;&#37117;&#27515;&#20102;&#12290;</span></span><span class="verse v14" data-usfm="EXO.8.14"><span class="label">14</span><span class="content">&#26377;&#20154;&#25226;&#38738;&#34521;&#19968;&#22534;&#19968;&#22534;&#31309;&#32858;&#36215;&#20358;&#65292;&#37027;&#22320;&#23601;&#30332;&#33261;&#20102;&#12290;</span></span><span class="verse v15" data-usfm="EXO.8.15"><span class="label">15</span><span class="content">&#27861;&#32769;&#19968;&#35211;&#28797;&#31117;&#24179;&#24687;&#20102;&#65292;&#23601;&#24515;&#35041;&#21083;&#30828;&#65292;&#19981;&#32943;&#32893;&#20182;&#20497;&#30340;&#35441;&#65292;&#23601;&#20687;&#32822;&#21644;&#33775;&#25152;&#35498;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#34417;&#28797;</span></div><div class="p"><span class="verse v16" data-usfm="EXO.8.16"><span class="label">16</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#20320;&#35201;&#23565;&#20126;&#20523;&#35498;&#65306;&#8216;&#20280;&#20986;&#20320;&#30340;&#25163;&#26454;&#65292;&#25802;&#25171;&#22320;&#19978;&#30340;&#22645;&#22303;&#65292;&#20351;&#22645;&#22303;&#22312;&#22467;&#21450;&#20840;&#22320;&#37117;&#35722;&#25104;&#34417;&#23376;&#12290;&#8217;&#8221;</span></span><span class="verse v17" data-usfm="EXO.8.17"><span class="label">17</span><span class="content">&#20182;&#20497;&#23601;&#36889;&#27171;&#34892;&#20102;&#65307;&#20126;&#20523;&#20280;&#20986;&#25163;&#20013;&#30340;&#26454;&#65292;&#25802;&#25171;&#22320;&#19978;&#30340;&#22645;&#22303;&#65292;&#23601;&#22312;&#20154;&#36523;&#19978;&#21644;&#29298;&#30044;&#36523;&#19978;&#26377;&#20102;&#34417;&#23376;&#65307;&#22467;&#21450;&#20840;&#22320;&#25152;&#26377;&#22320;&#19978;&#30340;&#22645;&#22303;&#37117;&#35722;&#25104;&#20102;&#34417;&#23376;&#12290;</span></span><span class="verse v18" data-usfm="EXO.8.18"><span class="label">18</span><span class="content">&#30526;&#34899;&#22763;&#20063;&#29992;&#20182;&#20497;&#30340;&#24043;&#34899;&#29031;&#27171;&#34892;&#65292;&#35201;&#29983;&#20986;&#34417;&#23376;&#20358;&#65292;&#21371;&#19981;&#33021;&#36774;&#21040;&#65307;&#25152;&#20197;&#22312;&#20154;&#36523;&#19978;&#21644;&#29298;&#30044;&#36523;&#19978;&#37117;&#26377;&#34417;&#23376;&#12290;</span></span><span class="verse v19" data-usfm="EXO.8.19"><span class="label">19</span><span class="content">&#30526;&#34899;&#22763;&#23601;&#23565;&#27861;&#32769;&#35498;&#65306;&#8220;&#36889;&#26159;&#12288;&#31070;&#30340;&#25163;&#25351;&#38957;&#12290;&#8221;&#27861;&#32769;&#21371;&#24515;&#35041;&#21083;&#30828;&#65292;&#19981;&#32943;&#32893;&#25705;&#35199;&#21644;&#20126;&#20523;&#65292;&#23601;&#20687;&#32822;&#21644;&#33775;&#25152;&#35498;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#34821;&#28797;</span></div><div class="p"><span class="verse v20" data-usfm="EXO.8.20"><span class="label">20</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#20320;&#35201;&#28165;&#26089;&#36215;&#20358;&#65292;&#31449;&#22312;&#27861;&#32769;&#38754;&#21069;&#65307;&#30475;&#21738;&#65292;&#27861;&#32769;&#21040;&#27700;&#37002;&#20358;&#30340;&#26178;&#20505;&#65292;&#20320;&#35201;&#23565;&#20182;&#35498;&#65306;&#8216;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#20320;&#35201;&#35731;&#25105;&#30340;&#20154;&#27665;&#38626;&#38283;&#36889;&#35041;&#65292;&#20351;&#20182;&#20497;&#21487;&#20197;&#20107;&#22857;&#25105;&#12290;</span></span><span class="verse v21" data-usfm="EXO.8.21"><span class="label">21</span><span class="content">&#22914;&#26524;&#20320;&#19981;&#35731;&#25105;&#30340;&#20154;&#27665;&#38626;&#38283;&#36889;&#35041;&#65292;&#30475;&#21738;&#65292;&#25105;&#24517;&#21483;&#33980;&#34821;&#33853;&#22312;&#20320;&#21644;&#20320;&#33251;&#20693;&#65292;&#20197;&#21450;&#20154;&#27665;&#30340;&#36523;&#19978;&#65292;&#36914;&#21040;&#20320;&#30340;&#23470;&#27583;&#65307;&#22467;&#21450;&#20154;&#30340;&#25151;&#23627;&#37117;&#24517;&#20805;&#28415;&#33980;&#34821;&#65292;&#20182;&#20497;&#25152;&#22312;&#30340;&#22320;&#26041;&#20063;&#26159;&#36889;&#27171;&#12290;</span></span><span class="verse v22" data-usfm="EXO.8.22"><span class="label">22</span><span class="content">&#37027;&#26085;&#65292;&#25105;&#24517;&#25226;&#25105;&#20154;&#27665;&#23621;&#20303;&#30340;&#22320;&#26041;&#27468;&#29642;&#20998;&#21029;&#20986;&#20358;&#65292;&#20351;&#37027;&#35041;&#27794;&#26377;&#33980;&#34821;&#65292;&#28858;&#35201;&#20351;&#20320;&#30693;&#36947;&#22312;&#20840;&#22320;&#19978;&#21482;&#26377;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v23" data-usfm="EXO.8.23"><span class="label">23</span><span class="content">&#25105;&#24517;&#25226;&#25105;&#30340;&#20154;&#27665;&#21644;&#20320;&#30340;&#20154;&#27665;&#20998;&#21029;&#20986;&#20358;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#20998;&#21029;&#20986;&#20358;&#8221;&#20316;&#8220;&#35373;&#23450;&#25937;&#36118;&#8221;&#65307;&#20841;&#32773;&#22312;&#21407;&#25991;&#38750;&#24120;&#30456;&#20284;&#65292;&#29694;&#21443;&#29031;&#12298;&#19971;&#21313;&#22763;&#35695;&#26412;&#12299;&#31561;&#21476;&#35695;&#26412;&#32763;&#35695;</span></span></span><span class="content">&#65292;&#26126;&#22825;&#24517;&#26377;&#36889;&#31070;&#36447;&#12290;&#8217;&#8221;</span></span><span class="verse v24" data-usfm="EXO.8.24"><span class="label">24</span><span class="content">&#32822;&#21644;&#33775;&#23601;&#36889;&#27171;&#34892;&#20102;&#65307;&#28961;&#25976;&#30340;&#33980;&#34821;&#36914;&#20102;&#27861;&#32769;&#30340;&#23470;&#27583;&#21644;&#20182;&#33251;&#20693;&#30340;&#25151;&#23627;&#65292;&#20006;&#19988;&#36941;&#24067;&#22467;&#21450;&#20840;&#22320;&#65307;&#37027;&#22320;&#23601;&#22240;&#28858;&#33980;&#34821;&#30340;&#32227;&#25925;&#27584;&#22750;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="EXO.8.25"><span class="label">25</span><span class="content">&#27861;&#32769;&#25226;&#25705;&#35199;&#21644;&#20126;&#20523;&#21484;&#20102;&#20358;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#21435;&#65292;&#22312;&#36889;&#22320;&#29563;&#31085;&#32102;&#20320;&#20497;&#30340;&#12288;&#31070;&#21543;&#12290;&#8221;</span></span><span class="verse v26" data-usfm="EXO.8.26"><span class="label">26</span><span class="content">&#25705;&#35199;&#22238;&#31572;&#65306;&#8220;&#27770;&#19981;&#21487;&#20197;&#36889;&#27171;&#34892;&#65292;&#22240;&#28858;&#25105;&#20497;&#35201;&#25226;&#22467;&#21450;&#20154;&#30475;&#28858;&#21487;&#24974;&#30340;&#31085;&#29289;&#29563;&#32102;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#65307;&#22914;&#26524;&#25105;&#20497;&#25226;&#22467;&#21450;&#20154;&#30475;&#28858;&#21487;&#24974;&#30340;&#31085;&#29289;&#22312;&#20182;&#20497;&#30524;&#21069;&#29563;&#19978;&#65292;&#38627;&#36947;&#20182;&#20497;&#19981;&#25343;&#30707;&#38957;&#25171;&#27515;&#25105;&#20497;&#21966;&#65311;</span></span><span class="verse v27" data-usfm="EXO.8.27"><span class="label">27</span><span class="content">&#25105;&#20497;&#35201;&#36208;&#19977;&#22825;&#30340;&#36335;&#31243;&#36914;&#21040;&#26336;&#37326;&#65292;&#22909;&#29031;&#33879;&#32822;&#21644;&#33775;&#21545;&#21648;&#25105;&#20497;&#30340;&#65292;&#21521;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#29563;&#31085;&#12290;&#8221;</span></span><span class="verse v28" data-usfm="EXO.8.28"><span class="label">28</span><span class="content">&#27861;&#32769;&#22238;&#31572;&#65306;&#8220;&#25105;&#24517;&#35731;&#20320;&#20497;&#38626;&#38283;&#36889;&#35041;&#65292;&#20320;&#20497;&#21487;&#20197;&#22312;&#26336;&#37326;&#29563;&#31085;&#32102;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#65292;&#21482;&#26159;&#20320;&#20497;&#19981;&#21487;&#36208;&#24471;&#22826;&#36960;&#65307;&#35531;&#20320;&#20497;&#28858;&#25105;&#31048;&#31153;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="EXO.8.29"><span class="label">29</span><span class="content">&#25705;&#35199;&#35498;&#65306;&#8220;&#30475;&#21738;&#65292;&#25105;&#35201;&#38626;&#38283;&#20320;&#20986;&#21435;&#65292;&#31048;&#27714;&#32822;&#21644;&#33775;&#65292;&#20351;&#33980;&#34821;&#26126;&#22825;&#21487;&#20197;&#38626;&#38283;&#27861;&#32769;&#21644;&#27861;&#32769;&#30340;&#33251;&#20693;&#65292;&#20197;&#21450;&#27861;&#32769;&#30340;&#20154;&#27665;&#65292;&#21482;&#26159;&#19981;&#21487;&#20877;&#34892;&#27450;&#39449;&#65292;&#19981;&#35731;&#20197;&#33394;&#21015;&#20154;&#38626;&#38283;&#36889;&#35041;&#21435;&#29563;&#31085;&#32102;&#32822;&#21644;&#33775;&#12290;&#8221;</span></span><span class="verse v30" data-usfm="EXO.8.30"><span class="label">30</span><span class="content">&#26044;&#26159;&#65292;&#25705;&#35199;&#24478;&#27861;&#32769;&#37027;&#35041;&#20986;&#20358;&#65292;&#21435;&#31048;&#27714;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v31" data-usfm="EXO.8.31"><span class="label">31</span><span class="content">&#32822;&#21644;&#33775;&#23601;&#29031;&#33879;&#25705;&#35199;&#30340;&#35441;&#34892;&#20102;&#65292;&#20351;&#33980;&#34821;&#38626;&#38283;&#20102;&#27861;&#32769;&#21644;&#20182;&#30340;&#33251;&#20693;&#65292;&#20197;&#21450;&#20182;&#30340;&#20154;&#27665;&#65292;&#36899;&#19968;&#38587;&#20063;&#27794;&#26377;&#30041;&#19979;&#12290;</span></span><span class="verse v32" data-usfm="EXO.8.32"><span class="label">32</span><span class="content">&#21487;&#26159;&#65292;&#36889;&#19968;&#27425;&#27861;&#32769;&#36996;&#26159;&#24515;&#35041;&#21083;&#30828;&#65292;&#19981;&#32943;&#35731;&#20197;&#33394;&#21015;&#20154;&#38626;&#38283;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
