<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEXO">
        <div class="chapter ch9" data-usfm="EXO.9">
            <div class="label">9</div><div class="s"><span class="heading">&#30239;&#30123;&#20043;&#28797;</span></div><div class="p"><span class="verse v1" data-usfm="EXO.9.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#20320;&#35201;&#21040;&#27861;&#32769;&#37027;&#35041;&#21435;&#65292;&#23565;&#20182;&#35498;&#65306;&#8216;&#32822;&#21644;&#33775;&#24076;&#20271;&#20358;&#20154;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#8220;&#35731;&#25105;&#30340;&#20154;&#27665;&#38626;&#38283;&#36889;&#35041;&#65292;&#20351;&#20182;&#20497;&#21487;&#20197;&#20107;&#22857;&#25105;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="EXO.9.2"><span class="label">2</span><span class="content">&#22914;&#26524;&#20320;&#25298;&#32085;&#20182;&#20497;&#38626;&#38283;&#36889;&#35041;&#65292;&#20173;&#28982;&#24375;&#30041;&#20182;&#20497;&#65292;</span></span><span class="verse v3" data-usfm="EXO.9.3"><span class="label">3</span><span class="content">&#30475;&#21738;&#65292;&#32822;&#21644;&#33775;&#30340;&#25163;&#24517;&#29992;&#22196;&#37325;&#30340;&#30239;&#30123;&#21152;&#22312;&#20320;&#30000;&#38291;&#30340;&#29298;&#30044;&#36523;&#19978;&#65292;&#21152;&#22312;&#39340;&#12289;&#39522;&#12289;&#39409;&#39389;&#12289;&#29275;&#32676;&#12289;&#32650;&#32676;&#36523;&#19978;&#12290;</span></span><span class="verse v4" data-usfm="EXO.9.4"><span class="label">4</span><span class="content">&#32822;&#21644;&#33775;&#24517;&#25226;&#20197;&#33394;&#21015;&#30340;&#29298;&#30044;&#21644;&#22467;&#21450;&#20154;&#30340;&#29298;&#30044;&#20998;&#21029;&#20986;&#20358;&#65307;&#25152;&#26377;&#23660;&#26044;&#20197;&#33394;&#21015;&#20154;&#30340;&#65292;&#19968;&#38587;&#20063;&#19981;&#27515;&#21435;&#12290;&#8217;&#8221;</span></span><span class="verse v5" data-usfm="EXO.9.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#33775;&#23601;&#23450;&#20102;&#26178;&#20505;&#65292;&#35498;&#65306;&#8220;&#26126;&#22825;&#32822;&#21644;&#33775;&#24517;&#22312;&#27492;&#22320;&#34892;&#36889;&#20107;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="EXO.9.6"><span class="label">6</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#32822;&#21644;&#33775;&#23601;&#34892;&#20102;&#36889;&#20107;&#65292;&#22467;&#21450;&#20154;&#20840;&#37096;&#30340;&#29298;&#30044;&#37117;&#27515;&#20102;&#65307;&#21487;&#26159;&#23660;&#26044;&#20197;&#33394;&#21015;&#20154;&#30340;&#29298;&#30044;&#65292;&#19968;&#38587;&#20063;&#27794;&#26377;&#27515;&#21435;&#12290;</span></span><span class="verse v7" data-usfm="EXO.9.7"><span class="label">7</span><span class="content">&#27861;&#32769;&#27966;&#20154;&#21435;&#30475;&#65292;&#26524;&#28982;&#30475;&#35211;&#23660;&#26044;&#20197;&#33394;&#21015;&#20154;&#30340;&#29298;&#30044;&#65292;&#36899;&#19968;&#38587;&#20063;&#27794;&#26377;&#27515;&#21435;&#12290;&#27861;&#32769;&#30340;&#24515;&#36996;&#26159;&#21083;&#30828;&#65292;&#19981;&#32943;&#35731;&#20197;&#33394;&#21015;&#20154;&#38626;&#38283;&#12290;</span></span></div><div class="s"><span class="heading">&#30241;&#28797;</span></div><div class="p"><span class="verse v8" data-usfm="EXO.9.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#21644;&#20126;&#20523;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#20841;&#25163;&#25343;&#28415;&#29200;&#28784;&#65292;&#25705;&#35199;&#35201;&#22312;&#27861;&#32769;&#30524;&#21069;&#25226;&#29200;&#28784;&#21521;&#22825;&#19978;&#25562;&#36215;&#20358;&#12290;</span></span><span class="verse v9" data-usfm="EXO.9.9"><span class="label">9</span><span class="content">&#36889;&#29200;&#28784;&#24517;&#22312;&#22467;&#21450;&#20840;&#22320;&#35722;&#28858;&#24494;&#22645;&#65292;&#22312;&#22467;&#21450;&#20840;&#22320;&#30340;&#20154;&#21644;&#29298;&#30044;&#36523;&#19978;&#23601;&#24517;&#29983;&#20986;&#30137;&#30149;&#21644;&#33215;&#30241;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="EXO.9.10"><span class="label">10</span><span class="content">&#25705;&#35199;&#21644;&#20126;&#20523;&#21462;&#20102;&#29200;&#28784;&#65292;&#31449;&#22312;&#27861;&#32769;&#38754;&#21069;&#65307;&#25705;&#35199;&#25226;&#29200;&#28784;&#21521;&#22825;&#19978;&#25562;&#36215;&#20358;&#65292;&#20154;&#21644;&#29298;&#30044;&#36523;&#19978;&#23601;&#29983;&#20986;&#20102;&#30137;&#30149;&#21644;&#33215;&#30241;&#12290;</span></span><span class="verse v11" data-usfm="EXO.9.11"><span class="label">11</span><span class="content">&#30526;&#34899;&#22763;&#22240;&#28858;&#29983;&#20102;&#30241;&#30340;&#32227;&#25925;&#65292;&#19981;&#33021;&#31449;&#22312;&#25705;&#35199;&#30340;&#38754;&#21069;&#65307;&#22240;&#28858;&#30526;&#34899;&#22763;&#21644;&#25152;&#26377;&#22467;&#21450;&#20154;&#36523;&#19978;&#37117;&#29983;&#20102;&#30241;&#12290;</span></span><span class="verse v12" data-usfm="EXO.9.12"><span class="label">12</span><span class="content">&#32822;&#21644;&#33775;&#20351;&#27861;&#32769;&#24515;&#35041;&#21083;&#30828;&#65292;&#20182;&#23601;&#19981;&#32943;&#32893;&#25705;&#35199;&#21644;&#20126;&#20523;&#30340;&#35441;&#65292;&#23601;&#20687;&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#25152;&#35498;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="EXO.9.13"><span class="label">13</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#20320;&#35201;&#28165;&#26089;&#36215;&#20358;&#65292;&#31449;&#22312;&#27861;&#32769;&#38754;&#21069;&#65292;&#23565;&#20182;&#35498;&#65306;&#8216;&#32822;&#21644;&#33775;&#24076;&#20271;&#20358;&#20154;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#8220;&#35731;&#25105;&#30340;&#20154;&#27665;&#38626;&#38283;&#36889;&#35041;&#65292;&#20351;&#20182;&#20497;&#21487;&#20197;&#20107;&#22857;&#25105;&#12290;</span></span><span class="verse v14" data-usfm="EXO.9.14"><span class="label">14</span><span class="content">&#22240;&#28858;&#36889;&#19968;&#27425;&#25105;&#35201;&#38477;&#19979;&#25105;&#30340;&#19968;&#20999;&#28797;&#31117;&#65292;&#25171;&#25802;&#20320;&#21644;&#20320;&#30340;&#33251;&#20693;&#21450;&#20154;&#27665;&#65292;&#28858;&#35201;&#20351;&#20320;&#30693;&#36947;&#22312;&#20840;&#22320;&#19978;&#27794;&#26377;&#31070;&#20687;&#25105;&#30340;&#12290;</span></span><span class="verse v15" data-usfm="EXO.9.15"><span class="label">15</span><span class="content">&#22914;&#26524;&#25105;&#29694;&#22312;&#20280;&#25163;&#29992;&#30239;&#30123;&#25802;&#25171;&#20320;&#21644;&#20320;&#30340;&#20154;&#27665;&#65292;&#20320;&#23601;&#26089;&#24050;&#24478;&#22320;&#19978;&#28040;&#28357;&#20102;&#12290;</span></span><span class="verse v16" data-usfm="EXO.9.16"><span class="label">16</span><span class="content">&#28982;&#32780;&#25105;&#20351;&#20320;&#23384;&#30041;&#65292;&#26159;&#28858;&#20102;&#20351;&#20320;&#30475;&#35211;&#25105;&#30340;&#33021;&#21147;&#65292;&#20006;&#19988;&#22312;&#20840;&#22320;&#19978;&#20659;&#35611;&#25105;&#30340;&#21517;&#12290;</span></span><span class="verse v17" data-usfm="EXO.9.17"><span class="label">17</span><span class="content">&#20320;&#20173;&#28982;&#21521;&#25105;&#30340;&#20154;&#27665;&#33258;&#39640;&#65292;&#19981;&#35731;&#20182;&#20497;&#38626;&#38283;&#21966;&#65311;</span></span><span class="verse v18" data-usfm="EXO.9.18"><span class="label">18</span><span class="content">&#30475;&#21738;&#65292;&#26126;&#22825;&#22823;&#32004;&#36889;&#20491;&#26178;&#20505;&#65292;&#25105;&#24517;&#38477;&#19979;&#26997;&#37325;&#30340;&#20912;&#38649;&#65292;&#22312;&#22467;&#21450;&#33258;&#24314;&#22283;&#20197;&#20358;&#65292;&#30452;&#21040;&#29694;&#22312;&#65292;&#26410;&#26366;&#26377;&#36942;&#36889;&#27171;&#30340;&#20912;&#38649;&#30340;&#12290;</span></span><span class="verse v19" data-usfm="EXO.9.19"><span class="label">19</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#29694;&#22312;&#35201;&#27966;&#20154;&#21435;&#65292;&#25226;&#20320;&#30340;&#29298;&#30044;&#21644;&#30000;&#38291;&#25152;&#26377;&#23660;&#26044;&#20320;&#30340;&#65292;&#37117;&#25910;&#32858;&#21040;&#23433;&#20840;&#30340;&#22320;&#26041;&#65307;&#22240;&#28858;&#20961;&#22312;&#30000;&#38291;&#30332;&#29694;&#30340;&#20154;&#21644;&#29298;&#30044;&#32780;&#19981;&#25910;&#22238;&#23478;&#35041;&#21435;&#30340;&#65292;&#20912;&#38649;&#24517;&#33853;&#22312;&#20182;&#20497;&#36523;&#19978;&#65292;&#20182;&#20497;&#23601;&#24517;&#27515;&#20129;&#12290;&#8221;&#8217;&#8221;</span></span><span class="verse v20" data-usfm="EXO.9.20"><span class="label">20</span><span class="content">&#27861;&#32769;&#30340;&#33251;&#20693;&#20013;&#26377;&#25084;&#24597;&#32822;&#21644;&#33775;&#36889;&#35441;&#30340;&#65292;&#23601;&#21483;&#20182;&#30340;&#20693;&#20154;&#21644;&#29298;&#30044;&#36914;&#23627;&#35041;&#20358;&#12290;</span></span><span class="verse v21" data-usfm="EXO.9.21"><span class="label">21</span><span class="content">&#20294;&#37027;&#19981;&#25226;&#32822;&#21644;&#33775;&#36889;&#35441;&#25918;&#22312;&#24515;&#19978;&#30340;&#65292;&#21371;&#25226;&#20182;&#30340;&#20693;&#20154;&#21644;&#29298;&#30044;&#30041;&#22312;&#30000;&#35041;&#12290;</span></span></div><div class="s"><span class="heading">&#38649;&#28797;</span></div><div class="p"><span class="verse v22" data-usfm="EXO.9.22"><span class="label">22</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#20320;&#35201;&#21521;&#22825;&#20280;&#26454;&#65292;&#20351;&#22467;&#21450;&#20840;&#22320;&#37117;&#26377;&#20912;&#38649;&#65292;&#33853;&#22312;&#20154;&#36523;&#19978;&#12289;&#22312;&#29298;&#30044;&#36523;&#19978;&#21644;&#22467;&#21450;&#22320;&#30000;&#38291;&#25152;&#26377;&#30340;&#34092;&#33756;&#19978;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="EXO.9.23"><span class="label">23</span><span class="content">&#25705;&#35199;&#25226;&#25163;&#26454;&#21521;&#22825;&#19968;&#20280;&#65292;&#32822;&#21644;&#33775;&#23601;&#25171;&#38647;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#25171;&#38647;&#8221;&#21407;&#25991;&#20316;&#8220;&#12288;&#31070;&#30340;&#32882;&#38899;&#8221;</span></span></span><span class="content">&#19979;&#38649;&#65292;&#26377;&#28779;&#33853;&#22312;&#22320;&#19978;&#65307;&#32822;&#21644;&#33775;&#20351;&#20912;&#38649;&#38477;&#22312;&#22467;&#21450;&#22320;&#19978;&#12290;</span></span><span class="verse v24" data-usfm="EXO.9.24"><span class="label">24</span><span class="content">&#37027;&#26178;&#26377;&#20102;&#20912;&#38649;&#65292;&#20912;&#38649;&#33287;&#28779;&#28151;&#38620;&#22312;&#19968;&#36215;&#65292;&#21313;&#20998;&#22196;&#37325;&#65307;&#22467;&#21450;&#20840;&#22320;&#33258;&#24478;&#24314;&#22283;&#20197;&#20358;&#65292;&#26410;&#26366;&#26377;&#36942;&#36889;&#27171;&#30340;&#20912;&#38649;&#12290;</span></span><span class="verse v25" data-usfm="EXO.9.25"><span class="label">25</span><span class="content">&#22312;&#22467;&#21450;&#20840;&#22320;&#65292;&#20912;&#38649;&#25226;&#30000;&#38291;&#30340;&#19968;&#20999;&#65292;&#36899;&#20154;&#21644;&#29298;&#30044;&#37117;&#25802;&#25171;&#20102;&#65307;&#20912;&#38649;&#21448;&#25226;&#30000;&#38291;&#30340;&#19968;&#20999;&#34092;&#33756;&#25802;&#25171;&#20102;&#65292;&#20063;&#25226;&#30000;&#38291;&#30340;&#19968;&#20999;&#27193;&#26408;&#25171;&#26039;&#20102;&#12290;</span></span><span class="verse v26" data-usfm="EXO.9.26"><span class="label">26</span><span class="content">&#21482;&#26377;&#22312;&#20197;&#33394;&#21015;&#20154;&#25152;&#22312;&#30340;&#27468;&#29642;&#22320;&#65292;&#27794;&#26377;&#20912;&#38649;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="EXO.9.27"><span class="label">27</span><span class="content">&#26044;&#26159;&#65292;&#27861;&#32769;&#25226;&#25705;&#35199;&#21644;&#20126;&#20523;&#21484;&#20102;&#20358;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#36889;&#19968;&#27425;&#25105;&#29359;&#20102;&#32618;&#20102;&#65307;&#32822;&#21644;&#33775;&#26159;&#20844;&#32681;&#30340;&#65292;&#25105;&#21644;&#25105;&#30340;&#20154;&#27665;&#26159;&#26377;&#32618;&#30340;&#12290;</span></span><span class="verse v28" data-usfm="EXO.9.28"><span class="label">28</span><span class="content">&#35531;&#20320;&#20497;&#31048;&#27714;&#32822;&#21644;&#33775;&#21543;&#65292;&#22240;&#28858;&#36889;&#38647;&#32882;&#21644;&#20912;&#38649;&#24050;&#32147;&#22816;&#20102;&#65307;&#25105;&#27770;&#24847;&#35731;&#20320;&#20497;&#38626;&#38283;&#65292;&#20320;&#20497;&#19981;&#21487;&#20877;&#30041;&#22312;&#36889;&#35041;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="EXO.9.29"><span class="label">29</span><span class="content">&#25705;&#35199;&#22238;&#31572;&#27861;&#32769;&#65306;&#8220;&#25105;&#19968;&#20986;&#22478;&#65292;&#23601;&#24517;&#21521;&#32822;&#21644;&#33775;&#20280;&#25163;&#31153;&#21578;&#65292;&#38647;&#32882;&#23601;&#24517;&#27490;&#20303;&#65292;&#20063;&#19981;&#20877;&#26377;&#20912;&#38649;&#20102;&#65292;&#22909;&#20351;&#20320;&#30693;&#36947;&#22823;&#22320;&#26159;&#23660;&#26044;&#32822;&#21644;&#33775;&#30340;&#12290;</span></span><span class="verse v30" data-usfm="EXO.9.30"><span class="label">30</span><span class="content">&#33267;&#26044;&#20320;&#21644;&#20320;&#30340;&#33251;&#20693;&#65292;&#25105;&#30693;&#36947;&#20320;&#20497;&#22312;&#32822;&#21644;&#33775;&#12288;&#31070;&#30340;&#38754;&#21069;&#36996;&#26159;&#27794;&#26377;&#25084;&#24597;&#30340;&#24515;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="EXO.9.31"><span class="label">31</span><span class="content">&#37027;&#26178;&#65292;&#40635;&#21644;&#22823;&#40613;&#34987;&#20912;&#38649;&#25802;&#25171;&#20102;&#65292;&#22240;&#28858;&#22823;&#40613;&#24050;&#32147;&#21520;&#31319;&#65292;&#40635;&#20063;&#38283;&#20102;&#33457;&#12290;</span></span><span class="verse v32" data-usfm="EXO.9.32"><span class="label">32</span><span class="content">&#21482;&#26159;&#23567;&#40613;&#21644;&#31895;&#40613;&#21371;&#27794;&#26377;&#34987;&#25802;&#25171;&#65292;&#22240;&#28858;&#23427;&#20497;&#36996;&#27794;&#26377;&#38263;&#25104;&#12290;</span></span><span class="verse v33" data-usfm="EXO.9.33"><span class="label">33</span><span class="content">&#25705;&#35199;&#38626;&#38283;&#27861;&#32769;&#20986;&#22478;&#21435;&#20102;&#65292;&#23601;&#21521;&#32822;&#21644;&#33775;&#20280;&#25163;&#31153;&#21578;&#65292;&#38647;&#32882;&#21644;&#20912;&#38649;&#23601;&#27490;&#20303;&#20102;&#65292;&#38632;&#20063;&#19981;&#20877;&#20670;&#20498;&#22312;&#22320;&#19978;&#20102;&#12290;</span></span><span class="verse v34" data-usfm="EXO.9.34"><span class="label">34</span><span class="content">&#27861;&#32769;&#30475;&#35211;&#38632;&#27700;&#12289;&#20912;&#38649;&#21644;&#38647;&#32882;&#37117;&#27490;&#20303;&#20102;&#65292;&#23601;&#26356;&#21152;&#29359;&#32618;&#65292;&#20182;&#21644;&#20182;&#30340;&#33251;&#20693;&#37117;&#24515;&#35041;&#21083;&#30828;&#12290;</span></span><span class="verse v35" data-usfm="EXO.9.35"><span class="label">35</span><span class="content">&#27861;&#32769;&#30340;&#24515;&#21083;&#30828;&#65292;&#19981;&#32943;&#35731;&#20197;&#33394;&#21015;&#20154;&#38626;&#38283;&#65292;&#23601;&#20687;&#32822;&#21644;&#33775;&#34249;&#33879;&#25705;&#35199;&#25152;&#35498;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
