<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkECC">
        <div class="chapter ch10" data-usfm="ECC.10">
            <div class="label">10</div><div class="s"><span class="heading">&#26234;&#24935;&#20351;&#20154;&#25104;&#21151;</span></div><div class="p"><span class="verse v1" data-usfm="ECC.10.1"><span class="label">1</span><span class="content">&#24190;&#38587;&#27515;&#33980;&#34821;&#33021;&#20351;&#20570;&#39321;&#26009;&#32773;&#30340;&#33167;&#27833;&#30332;&#38665;&#35722;&#33261;&#65292;&#19968;&#40670;&#40670;&#24858;&#26151;&#27604;&#26234;&#24935;&#21644;&#27054;&#35709;&#30340;&#24433;&#38911;&#26356;&#22823;&#12290;</span></span><span class="verse v2" data-usfm="ECC.10.2"><span class="label">2</span><span class="content">&#26234;&#24935;&#20154;&#30340;&#24515;&#21521;&#21491;&#65292;&#24858;&#26151;&#20154;&#30340;&#24515;&#20559;&#24038;&#12290;</span></span><span class="verse v3" data-usfm="ECC.10.3"><span class="label">3</span><span class="content">&#24858;&#26151;&#20154;&#36899;&#36208;&#36335;&#30340;&#26178;&#20505;&#65292;&#20063;&#39023;&#20986;&#28961;&#30693;&#65307;&#20182;&#23565;&#27599;&#19968;&#20491;&#20154;&#34920;&#29694;&#20986;&#20182;&#26159;&#20491;&#24858;&#26151;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20182;&#23565;&#27599;&#19968;&#20491;&#20154;&#34920;&#29694;&#20986;&#20182;&#26159;&#20491;&#24858;&#26151;&#20154;&#8221;&#25110;&#35695;&#65306;&#8220;&#20182;&#31281;&#27599;&#19968;&#20491;&#20154;&#37117;&#26159;&#24858;&#26151;&#30340;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v4" data-usfm="ECC.10.4"><span class="label">4</span><span class="content">&#22914;&#26524;&#25484;&#27402;&#32773;&#21521;&#20320;&#30332;&#24594;&#65292;&#20320;&#19981;&#35201;&#38626;&#38283;&#21407;&#20301;&#65292;&#22240;&#28858;&#26580;&#38918;&#33021;&#20813;&#22823;&#36942;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="ECC.10.5"><span class="label">5</span><span class="content">&#22312;&#26085;&#20809;&#20043;&#19979;&#25105;&#30475;&#35211;&#19968;&#20214;&#25022;&#20107;&#65292;&#22909;&#20687;&#26159;&#20986;&#26044;&#23448;&#38263;&#28961;&#24847;&#30340;&#37679;&#35492;&#65292;</span></span><span class="verse v6" data-usfm="ECC.10.6"><span class="label">6</span><span class="content">&#23601;&#26159;&#24858;&#26151;&#20154;&#24471;&#23621;&#30526;&#22810;&#39640;&#20301;&#65292;&#23500;&#26377;&#30340;&#20154;&#21371;&#34389;&#21329;&#20301;&#12290;</span></span><span class="verse v7" data-usfm="ECC.10.7"><span class="label">7</span><span class="content">&#25105;&#35211;&#36942;&#22900;&#20693;&#39438;&#39340;&#65292;&#36020;&#26063;&#21371;&#20687;&#22900;&#20693;&#19968;&#27171;&#22312;&#22320;&#19978;&#27493;&#34892;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="ECC.10.8"><span class="label">8</span><span class="content">&#25366;&#38519;&#38449;&#30340;&#65292;&#33258;&#24049;&#25481;&#36914;&#21435;&#65307;&#25286;&#29254;&#22435;&#30340;&#65292;&#26377;&#34503;&#20358;&#21676;&#20182;&#12290;</span></span><span class="verse v9" data-usfm="ECC.10.9"><span class="label">9</span><span class="content">&#25505;&#30707;&#30340;&#65292;&#34987;&#30707;&#25171;&#20663;&#65307;&#21128;&#26612;&#30340;&#65292;&#34987;&#26612;&#25613;&#23475;&#12290;</span></span><span class="verse v10" data-usfm="ECC.10.10"><span class="label">10</span><span class="content">&#26023;&#38957;&#33509;&#37389;&#20102;&#65292;&#36996;&#19981;&#25226;&#26023;&#20995;&#30952;&#24555;&#65292;&#23601;&#24517;&#22810;&#36027;&#21147;&#27683;&#65307;&#26234;&#24935;&#30340;&#22909;&#34389;&#22312;&#26044;&#21161;&#20154;&#25104;&#21151;&#12290;</span></span><span class="verse v11" data-usfm="ECC.10.11"><span class="label">11</span><span class="content">&#26410;&#34892;&#27861;&#34899;&#20808;&#34987;&#34503;&#21676;&#65292;&#37027;&#40636;&#65292;&#27861;&#34899;&#23565;&#34892;&#27861;&#34899;&#30340;&#20154;&#23601;&#27627;&#28961;&#29992;&#34389;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="ECC.10.12"><span class="label">12</span><span class="content">&#26234;&#24935;&#20154;&#30340;&#21475;&#65292;&#35498;&#20986;&#24681;&#35328;&#65307;&#24858;&#26151;&#20154;&#30340;&#22068;&#65292;&#21371;&#21534;&#28357;&#33258;&#24049;&#12290;</span></span><span class="verse v13" data-usfm="ECC.10.13"><span class="label">13</span><span class="content">&#24858;&#26151;&#20154;&#30340;&#35441;&#38283;&#38957;&#26159;&#24858;&#26151;&#65292;&#32080;&#23614;&#26159;&#37034;&#24801;&#29378;&#22916;&#12290;</span></span><span class="verse v14" data-usfm="ECC.10.14"><span class="label">14</span><span class="content">&#24858;&#26151;&#20154;&#22810;&#35328;&#22810;&#35486;&#12290;&#20154;&#19981;&#30693;&#36947;&#23559;&#20358;&#26371;&#26377;&#29978;&#40636;&#20107;&#65292;&#35504;&#33021;&#21578;&#35380;&#20182;&#27515;&#24460;&#26371;&#30332;&#29983;&#29978;&#40636;&#20107;&#21602;&#65311;</span></span><span class="verse v15" data-usfm="ECC.10.15"><span class="label">15</span><span class="content">&#24858;&#26151;&#20154;&#30340;&#21214;&#30860;&#24466;&#20351;&#33258;&#24049;&#22256;&#20047;&#65292;&#20182;&#36899;&#24590;&#27171;&#36914;&#22478;&#20063;&#19981;&#30693;&#36947;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="ECC.10.16"><span class="label">16</span><span class="content">&#37030;&#22283;&#21834;&#65292;&#22914;&#26524;&#20320;&#30340;&#29579;&#26159;&#20491;&#23401;&#31461;&#65292;&#32780;&#20320;&#30340;&#22823;&#33251;&#21448;&#19968;&#26089;&#21507;&#21917;&#23476;&#27138;&#65292;&#20320;&#23601;&#26377;&#31117;&#20102;&#12290;</span></span><span class="verse v17" data-usfm="ECC.10.17"><span class="label">17</span><span class="content">&#37030;&#22283;&#21834;&#65292;&#22914;&#26524;&#20320;&#30340;&#29579;&#26159;&#36020;&#20881;&#20043;&#23376;&#65292;&#32780;&#20320;&#30340;&#22823;&#33251;&#21448;&#25353;&#26178;&#21507;&#21917;&#65292;&#28858;&#35201;&#24471;&#21147;&#65292;&#19981;&#28858;&#37257;&#37202;&#65292;&#20320;&#23601;&#26377;&#31119;&#20102;&#12290;</span></span><span class="verse v18" data-usfm="ECC.10.18"><span class="label">18</span><span class="content">&#25151;&#38914;&#22604;&#19979;&#26159;&#22240;&#28858;&#25078;&#24816;&#65292;&#25151;&#23627;&#28404;&#28431;&#26159;&#22240;&#28858;&#25078;&#24471;&#21205;&#25163;&#12290;</span></span><span class="verse v19" data-usfm="ECC.10.19"><span class="label">19</span><span class="content">&#35373;&#23476;&#26159;&#28858;&#27489;&#31505;&#65292;&#37202;&#33021;&#20351;&#20154;&#29983;&#24555;&#27963;&#65292;&#37329;&#37666;&#33021;&#35299;&#27770;&#33836;&#20107;&#12290;</span></span><span class="verse v20" data-usfm="ECC.10.20"><span class="label">20</span><span class="content">&#19981;&#35201;&#22312;&#24847;&#24565;&#20013;&#21650;&#32629;&#21531;&#29579;&#65292;&#20063;&#19981;&#35201;&#22312;&#33253;&#25151;&#20013;&#21650;&#32629;&#36001;&#20027;&#65292;&#22240;&#28858;&#31354;&#20013;&#30340;&#39131;&#40165;&#26371;&#20659;&#32882;&#65292;&#26377;&#32709;&#33152;&#30340;&#26371;&#36848;&#35498;&#36889;&#20107;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
