<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkECC">
        <div class="chapter ch2" data-usfm="ECC.2">
            <div class="label">2</div><div class="s"><span class="heading">&#36001;&#23500;&#20139;&#27138;&#37117;&#26159;&#34395;&#31354;</span></div><div class="p"><span class="verse v1" data-usfm="ECC.2.1"><span class="label">1</span><span class="content">&#25105;&#33258;&#24049;&#24515;&#35041;&#35498;&#65306;&#8220;&#20358;&#21543;&#65292;&#25105;&#29992;&#20139;&#27138;&#35430;&#35430;&#20320;&#65292;&#35731;&#20320;&#30475;&#30475;&#26377;&#29978;&#40636;&#22909;&#34389;&#12290;&#8221;&#24819;&#19981;&#21040;&#65292;&#36889;&#20063;&#26159;&#34395;&#31354;&#12290;</span></span><span class="verse v2" data-usfm="ECC.2.2"><span class="label">2</span><span class="content">&#23565;&#23305;&#31505;&#65292;&#25105;&#35498;&#65306;&#8220;&#37027;&#26159;&#29378;&#22916;&#8221;&#65307;&#23565;&#20139;&#27138;&#65292;&#25105;&#35498;&#65306;&#8220;&#36889;&#26377;&#29978;&#40636;&#20316;&#29992;&#21602;&#65311;&#8221;</span></span><span class="verse v3" data-usfm="ECC.2.3"><span class="label">3</span><span class="content">&#25105;&#24515;&#35041;&#31820;&#24605;&#65292;&#24590;&#27171;&#29992;&#37202;&#20351;&#25105;&#30340;&#36523;&#39636;&#26274;&#24555;&#65292;&#21448;&#20445;&#25345;&#24858;&#26151;&#65292;&#20294;&#25105;&#30340;&#20839;&#24515;&#20173;&#30001;&#26234;&#24935;&#24341;&#23566;&#65307;&#30452;&#21040;&#25105;&#30475;&#26126;&#19990;&#20154;&#65292;&#22312;&#35576;&#22825;&#20043;&#19979;&#19968;&#29983;&#26377;&#38480;&#30340;&#24180;&#26085;&#20013;&#25152;&#34892;&#30340;&#65292;&#23565;&#20182;&#20497;&#26377;&#30410;&#30340;&#26159;&#29978;&#40636;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="ECC.2.4"><span class="label">4</span><span class="content">&#25105;&#22823;&#20107;&#30332;&#23637;&#65306;&#28858;&#33258;&#24049;&#24314;&#36896;&#25151;&#23627;&#65292;&#26685;&#31278;&#33889;&#33796;&#22290;&#65292;</span></span><span class="verse v5" data-usfm="ECC.2.5"><span class="label">5</span><span class="content">&#20462;&#36896;&#22290;&#22271;&#21644;&#24237;&#22290;&#65292;&#22312;&#22290;&#20013;&#26685;&#31278;&#21508;&#39006;&#26524;&#27193;&#65292;</span></span><span class="verse v6" data-usfm="ECC.2.6"><span class="label">6</span><span class="content">&#25366;&#36896;&#27700;&#27744;&#65292;&#29992;&#20358;&#28550;&#28748;&#22521;&#26893;&#27193;&#26408;&#30340;&#26519;&#22290;&#12290;</span></span><span class="verse v7" data-usfm="ECC.2.7"><span class="label">7</span><span class="content">&#25105;&#36023;&#20102;&#20693;&#23138;&#65292;&#20063;&#26377;&#29983;&#22312;&#23478;&#20013;&#30340;&#22900;&#20693;&#65307;&#21448;&#25793;&#26377;&#22823;&#32676;&#29275;&#32650;&#65292;&#21213;&#36942;&#20219;&#20309;&#27604;&#25105;&#20808;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#20154;&#25152;&#25793;&#26377;&#30340;&#12290;</span></span><span class="verse v8" data-usfm="ECC.2.8"><span class="label">8</span><span class="content">&#25105;&#21448;&#28858;&#33258;&#24049;&#31309;&#33988;&#37329;&#37504;&#65292;&#20197;&#21450;&#21015;&#29579;&#21644;&#21508;&#30465;&#30340;&#36001;&#23542;&#12290;&#25105;&#21448;&#28858;&#33258;&#24049;&#25307;&#21215;&#30007;&#22899;&#27468;&#25163;&#65292;&#25910;&#32013;&#35377;&#22810;&#22915;&#23338;&#65292;&#26159;&#19990;&#20154;&#25152;&#20197;&#28858;&#27138;&#30340;&#12290;</span></span><span class="verse v9" data-usfm="ECC.2.9"><span class="label">9</span><span class="content">&#26044;&#26159;&#25105;&#23601;&#26085;&#28472;&#26124;&#22823;&#65292;&#36229;&#36942;&#20219;&#20309;&#27604;&#25105;&#20808;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#20154;&#65307;&#25105;&#30340;&#26234;&#24935;&#20173;&#28982;&#33287;&#25105;&#21516;&#22312;&#12290;</span></span><span class="verse v10" data-usfm="ECC.2.10"><span class="label">10</span><span class="content">&#25105;&#30524;&#20013;&#25152;&#27714;&#30340;&#65292;&#25105;&#37117;&#19981;&#31105;&#27490;&#65307;&#25105;&#24515;&#25152;&#21916;&#27489;&#30340;&#65292;&#25105;&#37117;&#27794;&#25233;&#21046;&#12290;&#25105;&#30340;&#24515;&#22240;&#25105;&#30340;&#19968;&#20999;&#21214;&#30860;&#32780;&#24555;&#27138;&#65292;&#36889;&#23601;&#26159;&#25105;&#24478;&#19968;&#20999;&#21214;&#30860;&#20013;&#25152;&#24471;&#30340;&#20998;&#12290;</span></span><span class="verse v11" data-usfm="ECC.2.11"><span class="label">11</span><span class="content">&#28982;&#24460;&#65292;&#25105;&#30465;&#23519;&#25105;&#25163;&#25152;&#20316;&#30340;&#19968;&#20999;&#65292;&#21644;&#25105;&#21214;&#30860;&#25152;&#25104;&#23601;&#30340;&#65292;&#24819;&#19981;&#21040;&#19968;&#20999;&#37117;&#26159;&#34395;&#31354;&#65292;&#37117;&#26159;&#25429;&#39080;&#65292;&#22312;&#26085;&#20809;&#20043;&#19979;&#27627;&#28961;&#30410;&#34389;&#12290;</span></span></div><div class="s"><span class="heading">&#26234;&#24858;&#21516;&#19968;&#21629;&#36939;&#37117;&#26159;&#34395;&#31354;</span></div><div class="p"><span class="verse v12" data-usfm="ECC.2.12"><span class="label">12</span><span class="content">&#25105;&#36681;&#36942;&#20358;&#35264;&#23519;&#26234;&#24935;&#12289;&#29378;&#22916;&#21644;&#24858;&#26151;&#12290;&#29579;&#30340;&#32380;&#25215;&#20154;&#36996;&#33021;&#20316;&#29978;&#40636;&#21602;&#65311;&#21482;&#19981;&#36942;&#20316;&#20808;&#21069;&#20316;&#36942;&#30340;&#32631;&#20102;&#12290;</span></span><span class="verse v13" data-usfm="ECC.2.13"><span class="label">13</span><span class="content">&#26044;&#26159;&#25105;&#30475;&#20986;&#26234;&#24935;&#21213;&#36942;&#24858;&#26151;&#65292;&#22914;&#21516;&#20809;&#26126;&#21213;&#36942;&#40657;&#26263;&#19968;&#27171;&#12290;</span></span><span class="verse v14" data-usfm="ECC.2.14"><span class="label">14</span><span class="content">&#26234;&#24935;&#20154;&#30340;&#30524;&#30446;&#26126;&#20142;&#65292;&#24858;&#26151;&#20154;&#21371;&#36208;&#22312;&#40657;&#26263;&#20013;&#12290;&#25105;&#20063;&#30693;&#36947;&#21516;&#19968;&#30340;&#21629;&#36939;&#35201;&#33256;&#21040;&#36889;&#20841;&#31278;&#20154;&#36523;&#19978;&#12290;</span></span><span class="verse v15" data-usfm="ECC.2.15"><span class="label">15</span><span class="content">&#25105;&#33258;&#24049;&#24515;&#35041;&#35498;&#65306;&#8220;&#33256;&#21040;&#24858;&#26151;&#20154;&#36523;&#19978;&#30340;&#65292;&#20063;&#24517;&#33256;&#21040;&#25105;&#36523;&#19978;&#65307;&#37027;&#40636;&#65292;&#25105;&#28858;&#29978;&#40636;&#35201;&#26356;&#26377;&#26234;&#24935;&#21602;&#65311;&#8221;&#26044;&#26159;&#25105;&#24515;&#35041;&#35498;&#65306;&#8220;&#36889;&#20063;&#26159;&#34395;&#31354;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="ECC.2.16"><span class="label">16</span><span class="content">&#22240;&#28858;&#26234;&#24935;&#20154;&#21644;&#24858;&#26151;&#20154;&#19968;&#27171;&#65292;&#27794;&#26377;&#20154;&#27704;&#36960;&#35352;&#24565;&#20182;&#20497;&#65292;&#22312;&#26410;&#20358;&#30340;&#26085;&#23376;&#35041;&#65292;&#37117;&#26371;&#34987;&#20154;&#36986;&#24536;&#12290;&#21487;&#27470;&#26234;&#24935;&#20154;&#36319;&#24858;&#26151;&#20154;&#19968;&#27171;&#65292;&#32066;&#24517;&#27515;&#20129;&#12290;</span></span><span class="verse v17" data-usfm="ECC.2.17"><span class="label">17</span><span class="content">&#22240;&#27492;&#25105;&#24680;&#24801;&#29983;&#21629;&#65292;&#22240;&#28858;&#22312;&#26085;&#20809;&#20043;&#19979;&#25152;&#30332;&#29983;&#30340;&#20107;&#65292;&#37117;&#20351;&#25105;&#21421;&#29033;&#12290;&#19968;&#20999;&#37117;&#26159;&#34395;&#31354;&#65292;&#37117;&#26159;&#25429;&#39080;&#12290;</span></span></div><div class="s"><span class="heading">&#21214;&#30860;&#19968;&#29983;&#37117;&#26159;&#34395;&#31354;</span></div><div class="p"><span class="verse v18" data-usfm="ECC.2.18"><span class="label">18</span><span class="content">&#25105;&#24680;&#24801;&#25105;&#30340;&#19968;&#20999;&#21214;&#30860;&#65292;&#23601;&#26159;&#25105;&#22312;&#26085;&#20809;&#20043;&#19979;&#30340;&#21214;&#30860;&#65292;&#22240;&#28858;&#25105;&#19981;&#24471;&#19981;&#25226;&#21214;&#30860;&#30340;&#25104;&#26524;&#30041;&#32102;&#24460;&#20154;&#12290;</span></span><span class="verse v19" data-usfm="ECC.2.19"><span class="label">19</span><span class="content">&#37027;&#20154;&#23559;&#20358;&#26159;&#26234;&#26159;&#24858;&#65292;&#26377;&#35504;&#26313;&#24471;&#21602;&#65311;&#21487;&#26159;&#20182;&#31455;&#35201;&#25484;&#31649;&#19968;&#20999;&#25105;&#21214;&#30860;&#24471;&#20358;&#30340;&#65292;&#23601;&#26159;&#25105;&#22312;&#26085;&#20809;&#20043;&#19979;&#29992;&#26234;&#24935;&#24471;&#20358;&#30340;&#12290;&#36889;&#21448;&#26159;&#34395;&#31354;&#12290;</span></span><span class="verse v20" data-usfm="ECC.2.20"><span class="label">20</span><span class="content">&#26044;&#26159;&#25105;&#36681;&#24565;&#65292;&#23565;&#26085;&#20809;&#20043;&#19979;&#25105;&#25152;&#21214;&#30860;&#30340;&#19968;&#20999;&#65292;&#24515;&#24863;&#32085;&#26395;&#65307;</span></span><span class="verse v21" data-usfm="ECC.2.21"><span class="label">21</span><span class="content">&#22240;&#28858;&#20154;&#29992;&#26234;&#24935;&#12289;&#30693;&#35672;&#21644;&#25216;&#33021;&#25152;&#21214;&#30860;&#24471;&#20358;&#30340;&#65292;&#21371;&#24517;&#38920;&#30041;&#32102;&#26410;&#26366;&#21214;&#30860;&#30340;&#20154;&#28858;&#20998;&#12290;&#36889;&#20063;&#26159;&#34395;&#31354;&#65292;&#26159;&#26997;&#22823;&#30340;&#25022;&#20107;&#12290;</span></span><span class="verse v22" data-usfm="ECC.2.22"><span class="label">22</span><span class="content">&#20154;&#30340;&#19968;&#20999;&#21214;&#30860;&#21644;&#25805;&#24515;&#65292;&#23601;&#26159;&#20182;&#22312;&#26085;&#20809;&#20043;&#19979;&#25152;&#21214;&#30860;&#30340;&#65292;&#23565;&#33258;&#24049;&#26377;&#29978;&#40636;&#30410;&#34389;&#21602;&#65311;</span></span><span class="verse v23" data-usfm="ECC.2.23"><span class="label">23</span><span class="content">&#20854;&#23526;&#32066;&#20854;&#19968;&#29983;&#65292;&#20182;&#30340;&#25812;&#23376;&#26082;&#30171;&#33510;&#21448;&#29033;&#24817;&#65292;&#22312;&#22812;&#38291;&#20063;&#19981;&#33021;&#23433;&#24515;&#12290;&#36889;&#20063;&#26159;&#34395;&#31354;&#12290;</span></span></div><div class="s"><span class="heading">&#20154;&#29983;&#20139;&#27138;&#30342;&#12288;&#31070;&#25152;&#36060;</span></div><div class="p"><span class="verse v24" data-usfm="ECC.2.24"><span class="label">24</span><span class="content">&#20154;&#26368;&#22909;&#26159;&#21507;&#21917;&#65292;&#22312;&#33258;&#24049;&#30340;&#21214;&#30860;&#20013;&#33258;&#24471;&#20854;&#27138;&#65307;&#25105;&#30475;&#36889;&#20063;&#26159;&#20986;&#26044;&#12288;&#31070;&#30340;&#25163;&#12290;</span></span><span class="verse v25" data-usfm="ECC.2.25"><span class="label">25</span><span class="content">&#38626;&#38283;&#20102;&#20182;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#38626;&#38283;&#20102;&#20182;&#8221;&#65306;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#20316;&#8220;&#38500;&#20102;&#25105;&#8221;&#65307;&#29694;&#21443;&#29031;&#12298;&#19971;&#21313;&#22763;&#35695;&#26412;&#12299;&#31561;&#21476;&#35695;&#26412;&#32763;&#35695;</span></span></span><span class="content">&#65292;&#35504;&#33021;&#26377;&#21507;&#30340;&#21602;&#65311;&#35504;&#33021;&#20139;&#27138;&#21602;&#65311;</span></span><span class="verse v26" data-usfm="ECC.2.26"><span class="label">26</span><span class="content"> &#12288;&#31070;&#25226;&#26234;&#24935;&#12289;&#30693;&#35672;&#21644;&#21916;&#27138;&#36060;&#32102;&#20182;&#25152;&#21916;&#24709;&#30340;&#20154;&#65292;&#21371;&#20351;&#32618;&#20154;&#20316;&#25910;&#38598;&#21644;&#31309;&#32858;&#30340;&#24046;&#20107;&#65292;&#25226;&#25152;&#24471;&#30340;&#27512;&#32102;&#12288;&#31070;&#25152;&#21916;&#24709;&#30340;&#20154;&#12290;&#36889;&#20063;&#26159;&#34395;&#31354;&#65292;&#20063;&#26159;&#25429;&#39080;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
