<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkECC">
        <div class="chapter ch4" data-usfm="ECC.4">
            <div class="label">4</div><div class="s"><span class="heading">&#39717;&#29229;&#21214;&#30860;&#37117;&#26159;&#34395;&#31354;</span></div><div class="p"><span class="verse v1" data-usfm="ECC.4.1"><span class="label">1</span><span class="content">&#25105;&#21448;&#30475;&#35211;&#26085;&#20809;&#20043;&#19979;&#25152;&#30332;&#29983;&#19968;&#20999;&#27450;&#22739;&#30340;&#20107;&#65306;&#21463;&#27450;&#22739;&#30340;&#27969;&#28122;&#65292;&#21371;&#28961;&#20154;&#23433;&#24944;&#20182;&#20497;&#65307;&#27450;&#22739;&#20182;&#20497;&#30340;&#65292;&#25163;&#35041;&#25569;&#33879;&#27402;&#26564;&#65292;&#22240;&#27492;&#28961;&#20154;&#23433;&#24944;&#21463;&#27450;&#22739;&#30340;&#12290;</span></span><span class="verse v2" data-usfm="ECC.4.2"><span class="label">2</span><span class="content">&#25105;&#35738;&#27470;&#37027;&#24050;&#27515;&#30340;&#20154;&#65292;&#21213;&#36942;&#37027;&#36996;&#27963;&#33879;&#30340;&#20154;&#12290;</span></span><span class="verse v3" data-usfm="ECC.4.3"><span class="label">3</span><span class="content">&#37027;&#36996;&#27794;&#29983;&#19979;&#20358;&#30340;&#65292;&#23601;&#26159;&#36996;&#27794;&#30475;&#36942;&#26085;&#20809;&#20043;&#19979;&#25152;&#34892;&#30340;&#24801;&#20107;&#30340;&#65292;&#27604;&#36889;&#20841;&#31278;&#20154;&#26356;&#26377;&#31119;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="ECC.4.4"><span class="label">4</span><span class="content">&#25105;&#30475;&#35211;&#21508;&#27171;&#30340;&#21214;&#30860;&#21644;&#21508;&#27171;&#31934;&#24039;&#30340;&#24037;&#20316;&#65292;&#37117;&#26159;&#20986;&#26044;&#20154;&#33287;&#20154;&#24444;&#27492;&#30340;&#31478;&#29229;&#12290;&#36889;&#20063;&#26159;&#34395;&#31354;&#65292;&#20063;&#26159;&#25429;&#39080;&#12290;</span></span><span class="verse v5" data-usfm="ECC.4.5"><span class="label">5</span><span class="content">&#24858;&#26151;&#20154;&#25265;&#33879;&#25163;&#65292;&#21507;&#33258;&#24049;&#30340;&#32905;&#12290;</span></span><span class="verse v6" data-usfm="ECC.4.6"><span class="label">6</span><span class="content">&#19968;&#25484;&#30427;&#28415;&#23433;&#23527;&#65292;&#21213;&#36942;&#20841;&#25163;&#25235;&#28415;&#21214;&#30860;&#25429;&#39080;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="ECC.4.7"><span class="label">7</span><span class="content">&#25105;&#21448;&#30475;&#21040;&#26085;&#20809;&#20043;&#19979;&#26377;&#19968;&#20214;&#34395;&#31354;&#30340;&#20107;&#12290;</span></span><span class="verse v8" data-usfm="ECC.4.8"><span class="label">8</span><span class="content">&#26377;&#20154;&#23396;&#21934;&#28961;&#20381;&#65292;&#27794;&#26377;&#20818;&#23376;&#65292;&#27794;&#26377;&#20804;&#24351;&#65292;&#20173;&#21214;&#30860;&#19981;&#20241;&#65292;&#30524;&#30446;&#20063;&#19981;&#20197;&#33258;&#24049;&#30340;&#36001;&#23500;&#28858;&#36275;&#12290;&#20182;&#21839;&#65306;&#8220;&#25105;&#21214;&#21214;&#30860;&#30860;&#65292;&#21051;&#34180;&#33258;&#24049;&#19981;&#21435;&#20139;&#21463;&#65292;&#26159;&#28858;&#35504;&#21602;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="ECC.4.8"><span class="content">&#36889;&#20063;&#26159;&#34395;&#31354;&#65292;&#26159;&#21214;&#33510;&#30340;&#25812;&#23376;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="ECC.4.9"><span class="label">9</span><span class="content">&#20108;&#20154;&#21213;&#36942;&#19968;&#20154;&#65292;&#22240;&#28858;&#20182;&#20497;&#19968;&#36215;&#30340;&#21214;&#30860;&#26377;&#32654;&#22909;&#30340;&#37228;&#22577;&#12290;</span></span><span class="verse v10" data-usfm="ECC.4.10"><span class="label">10</span><span class="content">&#22914;&#26524;&#19968;&#20491;&#36300;&#20498;&#65292;&#21478;&#19968;&#20491;&#21487;&#20197;&#25226;&#20182;&#30340;&#21516;&#20276;&#25206;&#36215;&#20358;&#12290;&#20294;&#19968;&#20154;&#23396;&#36523;&#36300;&#20498;&#65292;&#27794;&#26377;&#21029;&#20154;&#25226;&#20182;&#25206;&#36215;&#20358;&#65292;&#20182;&#23601;&#24754;&#24920;&#20102;&#12290;</span></span><span class="verse v11" data-usfm="ECC.4.11"><span class="label">11</span><span class="content">&#36996;&#26377;&#65292;&#20108;&#20154;&#21516;&#30561;&#65292;&#23601;&#37117;&#26262;&#21644;&#65307;&#19968;&#20154;&#29544;&#30561;&#65292;&#24590;&#33021;&#26262;&#21644;&#21602;&#65311;</span></span><span class="verse v12" data-usfm="ECC.4.12"><span class="label">12</span><span class="content">&#26377;&#20154;&#33021;&#21046;&#20239;&#23396;&#36523;&#19968;&#20154;&#65292;&#22914;&#26524;&#26377;&#20108;&#20154;&#23601;&#25803;&#24471;&#20303;&#20182;&#12290;&#19977;&#32929;&#21512;&#25104;&#30340;&#32361;&#23376;&#65292;&#19981;&#23481;&#26131;&#25199;&#26039;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="ECC.4.13"><span class="label">13</span><span class="content">&#36007;&#31406;&#20294;&#26377;&#26234;&#24935;&#30340;&#24180;&#36629;&#20154;&#65292;&#21213;&#36942;&#24180;&#32769;&#19981;&#20877;&#32013;&#35563;&#30340;&#24858;&#26151;&#29579;&#12290;</span></span><span class="verse v14" data-usfm="ECC.4.14"><span class="label">14</span><span class="content">&#38614;&#28982;&#20182;&#26159;&#24478;&#30435;&#29508;&#20986;&#20358;&#65292;&#22312;&#33258;&#24049;&#30340;&#22283;&#20013;&#65292;&#21448;&#26159;&#20986;&#36523;&#36007;&#23506;&#65292;&#21371;&#36215;&#20358;&#20316;&#29579;&#12290;</span></span><span class="verse v15" data-usfm="ECC.4.15"><span class="label">15</span><span class="content">&#25105;&#30475;&#35211;&#25152;&#26377;&#22312;&#26085;&#20809;&#20043;&#19979;&#34892;&#36208;&#30340;&#27963;&#20154;&#65292;&#37117;&#38568;&#24478;&#37027;&#21462;&#20195;&#32769;&#29579;&#30340;&#24180;&#36629;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#37027;&#21462;&#20195;&#32769;&#29579;&#30340;&#24180;&#36629;&#20154;&#8221;&#25110;&#35695;&#65306;&#8220;&#37027;&#21462;&#20195;&#20182;&#30340;&#31532;&#20108;&#20301;&#24180;&#36629;&#20154;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v16" data-usfm="ECC.4.16"><span class="label">16</span><span class="content">&#25152;&#26377;&#30340;&#20154;&#27665;&#65292;&#23601;&#26159;&#20182;&#25152;&#32113;&#27835;&#30340;&#20154;&#27665;&#65292;&#22810;&#24471;&#28961;&#25976;&#65307;&#28982;&#32780;&#24460;&#20358;&#30340;&#20154;&#21371;&#19981;&#21916;&#27489;&#20182;&#12290;&#36889;&#23526;&#22312;&#20063;&#26159;&#34395;&#31354;&#65292;&#20063;&#26159;&#25429;&#39080;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
