<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkECC">
        <div class="chapter ch5" data-usfm="ECC.5">
            <div class="label">5</div><div class="s"><span class="heading">&#25964;&#30031;&#12288;&#31070;&#65292;&#35641;&#24910;&#35377;&#39000;</span></div><div class="p"><span class="verse v1" data-usfm="ECC.5.1"><span class="label">1</span><span class="content">&#20320;&#21040;&#12288;&#31070;&#30340;&#27583;&#65292;&#33139;&#27493;&#35201;&#35641;&#24910;&#65307;&#36817;&#21069;&#32838;&#32893;&#65292;&#21213;&#26044;&#24858;&#26151;&#20154;&#29563;&#31085;&#65292;&#22240;&#28858;&#20182;&#20497;&#19981;&#30693;&#36947;&#25152;&#20316;&#30340;&#26159;&#24801;&#30340;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31680;&#22312;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#28858;4:17</span></span></span></span><span class="verse v2" data-usfm="ECC.5.2"><span class="label">2</span><span class="content">&#22312;&#12288;&#31070;&#38754;&#21069;&#19981;&#21487;&#20882;&#22833;&#38283;&#21475;&#65292;&#24515;&#24613;&#30332;&#35328;&#65292;&#22240;&#28858;&#12288;&#31070;&#22312;&#22825;&#19978;&#65292;&#20320;&#22312;&#22320;&#19978;&#65292;&#25152;&#20197;&#20320;&#30340;&#35328;&#35486;&#35201;&#23521;&#23569;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31680;&#22312;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#28858;5:1</span></span></span></span><span class="verse v3" data-usfm="ECC.5.3"><span class="label">3</span><span class="content">&#25499;&#24942;&#22810;&#23601;&#20196;&#20154;&#20316;&#22818;&#65292;&#35328;&#35486;&#22810;&#23601;&#39023;&#20986;&#24858;&#26151;&#12290;</span></span><span class="verse v4" data-usfm="ECC.5.4"><span class="label">4</span><span class="content">&#20320;&#21521;&#12288;&#31070;&#35377;&#20102;&#39000;&#65292;&#23601;&#19981;&#21487;&#36978;&#36978;&#19981;&#36996;&#65292;&#22240;&#28858;&#20182;&#19981;&#21916;&#24709;&#24858;&#26151;&#20154;&#65307;&#25152;&#35377;&#30340;&#39000;&#24517;&#38920;&#20767;&#36996;&#12290;</span></span><span class="verse v5" data-usfm="ECC.5.5"><span class="label">5</span><span class="content">&#35377;&#39000;&#19981;&#36996;&#65292;&#19981;&#22914;&#19981;&#35377;&#12290;</span></span><span class="verse v6" data-usfm="ECC.5.6"><span class="label">6</span><span class="content">&#19981;&#21487;&#20219;&#20320;&#30340;&#21475;&#20351;&#33258;&#24049;&#29359;&#32618;&#65292;&#20063;&#19981;&#21487;&#22312;&#20351;&#32773;&#21069;&#38754;&#35498;&#26159;&#35377;&#37679;&#20102;&#12290;&#20309;&#24517;&#20351;&#12288;&#31070;&#22240;&#20320;&#30340;&#32882;&#38899;&#30332;&#24594;&#65292;&#30772;&#22750;&#20320;&#25163;&#20013;&#30340;&#24037;&#20316;&#21602;&#65311;</span></span><span class="verse v7" data-usfm="ECC.5.7"><span class="label">7</span><span class="content">&#22810;&#22818;&#21644;&#22810;&#35441;&#65292;&#37117;&#26159;&#34395;&#31354;&#30340;&#65292;&#20320;&#21482;&#35201;&#25964;&#30031;&#12288;&#31070;&#12290;</span></span></div><div class="s"><span class="heading">&#36010;&#36001;&#30340;&#19968;&#28961;&#25152;&#24471;</span></div><div class="p"><span class="verse v8" data-usfm="ECC.5.8"><span class="label">8</span><span class="content">&#22914;&#26524;&#20320;&#22312;&#19968;&#30465;&#20043;&#20013;&#65292;&#30475;&#21040;&#31406;&#20154;&#36973;&#21463;&#27450;&#22739;&#65292;&#20844;&#27491;&#21644;&#20844;&#32681;&#34987;&#22890;&#21435;&#65292;&#20063;&#19981;&#24517;&#22240;&#27492;&#39514;&#35357;&#65292;&#22240;&#28858;&#39640;&#20301;&#32773;&#20043;&#19978;&#26377;&#36611;&#39640;&#30340;&#29031;&#25033;&#65292;&#22312;&#20182;&#20497;&#20043;&#19978;&#36996;&#26377;&#26356;&#39640;&#30340;&#12290;</span></span><span class="verse v9" data-usfm="ECC.5.9"><span class="label">9</span><span class="content">&#21508;&#20154;&#37117;&#24478;&#22303;&#22320;&#24471;&#33879;&#21033;&#30410;&#65292;&#23601;&#26159;&#21531;&#29579;&#20063;&#24471;&#21040;&#30000;&#22320;&#30340;&#20379;&#25033;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="ECC.5.10"><span class="label">10</span><span class="content">&#36010;&#24859;&#37504;&#23376;&#30340;&#65292;&#19981;&#22240;&#26377;&#37504;&#23376;&#28415;&#36275;&#65307;&#36010;&#24859;&#36001;&#23500;&#30340;&#65292;&#20063;&#19981;&#22240;&#24471;&#21033;&#30693;&#36275;&#12290;&#36889;&#20063;&#26159;&#34395;&#31354;&#12290;</span></span><span class="verse v11" data-usfm="ECC.5.11"><span class="label">11</span><span class="content">&#36001;&#29289;&#22686;&#21152;&#65292;&#21507;&#29992;&#30340;&#20154;&#20063;&#22686;&#21152;&#65292;&#29289;&#20027;&#38500;&#20102;&#30524;&#30475;&#20197;&#22806;&#65292;&#36996;&#26377;&#29978;&#40636;&#30410;&#34389;&#21602;&#65311;</span></span><span class="verse v12" data-usfm="ECC.5.12"><span class="label">12</span><span class="content">&#21214;&#21147;&#30340;&#20154;&#28961;&#35542;&#21507;&#22810;&#21507;&#23569;&#65292;&#37117;&#30561;&#24471;&#29980;&#65307;&#36001;&#20027;&#30340;&#35920;&#36275;&#65292;&#21371;&#19981;&#23481;&#20182;&#23433;&#30561;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="ECC.5.13"><span class="label">13</span><span class="content">&#25105;&#30475;&#35211;&#26085;&#20809;&#20043;&#19979;&#26377;&#19968;&#20196;&#20154;&#30171;&#24515;&#30340;&#25022;&#20107;&#65292;&#23601;&#26159;&#36001;&#20027;&#31309;&#32858;&#36001;&#23500;&#65292;&#21453;&#21463;&#20854;&#23475;&#12290;</span></span><span class="verse v14" data-usfm="ECC.5.14"><span class="label">14</span><span class="content">&#36973;&#36935;&#31117;&#24739;&#65292;&#36001;&#23500;&#23601;&#30433;&#22833;&#65307;&#20182;&#21363;&#20351;&#29983;&#20102;&#20818;&#23376;&#65292;&#20063;&#27794;&#26377;&#29978;&#40636;&#30041;&#32102;&#20182;&#12290;</span></span><span class="verse v15" data-usfm="ECC.5.15"><span class="label">15</span><span class="content">&#20182;&#24590;&#27171;&#24478;&#27597;&#32974;&#36196;&#36523;&#32780;&#20358;&#65292;&#20063;&#24517;&#24590;&#27171;&#36196;&#36523;&#32780;&#21435;&#65307;&#22312;&#21214;&#30860;&#20013;&#24471;&#20358;&#30340;&#65292;&#20182;&#30340;&#25163;&#20063;&#24118;&#19981;&#36208;&#29978;&#40636;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="ECC.5.16"><span class="label">16</span><span class="content">&#20182;&#24590;&#27171;&#20358;&#65292;&#20063;&#35201;&#24590;&#27171;&#21435;&#65292;&#36889;&#20063;&#26159;&#20196;&#20154;&#30171;&#24515;&#30340;&#25022;&#20107;&#65307;&#20182;&#28858;&#39080;&#21214;&#30860;&#65292;&#26377;&#29978;&#40636;&#30410;&#34389;&#21602;&#65311;</span></span><span class="verse v17" data-usfm="ECC.5.17"><span class="label">17</span><span class="content">&#20182;&#32066;&#29983;&#22312;&#40657;&#26263;&#20013;&#21507;&#21917;&#65292;&#22810;&#26377;&#24833;&#29033;&#12289;&#30142;&#30149;&#33287;&#24996;&#24616;&#12290;</span></span></div><div class="s"><span class="heading">&#33021;&#20139;&#29992;&#36001;&#23500;&#26159;&#12288;&#31070;&#30340;&#24681;&#36060;</span></div><div class="p"><span class="verse v18" data-usfm="ECC.5.18"><span class="label">18</span><span class="content">&#25105;&#35469;&#28858;&#26082;&#21892;&#21448;&#32654;&#30340;&#65292;&#23601;&#26159;&#20154;&#22312;&#12288;&#31070;&#25152;&#36060;&#32102;&#20182;&#19968;&#29983;&#26377;&#38480;&#30340;&#24180;&#26085;&#20013;&#21507;&#21917;&#65292;&#20139;&#21463;&#20182;&#22312;&#26085;&#20809;&#20043;&#19979;&#21214;&#30860;&#25152;&#24471;&#30340;&#19968;&#20999;&#65292;&#22240;&#28858;&#36889;&#26159;&#20182;&#30340;&#20998;&#12290;</span></span><span class="verse v19" data-usfm="ECC.5.19"><span class="label">19</span><span class="content">&#33945;&#12288;&#31070;&#36060;&#20104;&#36001;&#23500;&#33287;&#36039;&#29986;&#30340;&#20154;&#65292;&#12288;&#31070;&#37117;&#20351;&#20182;&#33021;&#22816;&#20139;&#29992;&#65292;&#20006;&#21462;&#33258;&#24049;&#30340;&#20998;&#65292;&#22312;&#21214;&#30860;&#20013;&#33258;&#24471;&#20854;&#27138;&#65292;&#36889;&#26159;&#12288;&#31070;&#30340;&#24681;&#36060;&#12290;</span></span><span class="verse v20" data-usfm="ECC.5.20"><span class="label">20</span><span class="content">&#20182;&#19981;&#22810;&#24605;&#24565;&#33258;&#24049;&#19968;&#29983;&#30340;&#24180;&#26085;&#65292;&#22240;&#28858;&#12288;&#31070;&#20351;&#21916;&#27138;&#20805;&#28415;&#20182;&#30340;&#24515;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
