<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkECC">
        <div class="chapter ch8" data-usfm="ECC.8">
            <div class="label">8</div><div class="s"><span class="heading">&#26234;&#24935;&#20154;&#25026;&#24471;&#21028;&#26039;&#26178;&#27231;</span></div><div class="p"><span class="verse v1" data-usfm="ECC.8.1"><span class="label">1</span><span class="content">&#35504;&#20687;&#26234;&#24935;&#20154;&#65292;&#35504;&#30693;&#36947;&#20107;&#24773;&#30340;&#35299;&#37323;&#21602;&#65311;&#20154;&#30340;&#26234;&#24935;&#20351;&#20182;&#23481;&#20809;&#29029;&#30332;&#65292;&#20351;&#20182;&#33225;&#19978;&#30340;&#25150;&#27683;&#36681;&#28040;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="ECC.8.2"><span class="label">2</span><span class="content">&#25105;&#21240;&#20320;&#65292;&#22240;&#28858;&#20320;&#25351;&#33879;&#12288;&#31070;&#36215;&#20102;&#35475;&#65292;&#20320;&#23601;&#35201;&#36981;&#23432;&#29579;&#30340;&#21629;&#20196;&#12290;</span></span><span class="verse v3" data-usfm="ECC.8.3"><span class="label">3</span><span class="content">&#19981;&#35201;&#36629;&#29575;&#38626;&#38283;&#29579;&#30340;&#38754;&#21069;&#65292;&#20063;&#19981;&#35201;&#21443;&#33287;&#24801;&#20107;&#65292;&#22240;&#28858;&#29579;&#21487;&#20197;&#38568;&#24049;&#24847;&#20316;&#20219;&#20309;&#20107;&#12290;</span></span><span class="verse v4" data-usfm="ECC.8.4"><span class="label">4</span><span class="content">&#26082;&#28982;&#29579;&#30340;&#35441;&#26377;&#27402;&#26564;&#65292;&#35504;&#25954;&#21839;&#20182;&#65306;&#8220;&#20320;&#22312;&#20316;&#29978;&#40636;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="ECC.8.5"><span class="label">5</span><span class="content">&#36981;&#23432;&#21629;&#20196;&#30340;&#65292;&#24517;&#19981;&#36973;&#21463;&#28797;&#31117;&#65307;&#26234;&#24935;&#20154;&#30340;&#24515;&#65292;&#26313;&#24471;&#26178;&#27231;&#65292;&#25026;&#24471;&#21028;&#26039;&#12290;</span></span><span class="verse v6" data-usfm="ECC.8.6"><span class="label">6</span><span class="content">&#21508;&#27171;&#20107;&#21209;&#25104;&#23601;&#65292;&#37117;&#26377;&#21512;&#23452;&#30340;&#26178;&#27231;&#21644;&#23450;&#23616;&#65292;&#20760;&#31649;&#20154;&#30340;&#28797;&#31117;&#37325;&#22739;&#22312;&#33258;&#24049;&#36523;&#19978;&#12290;</span></span><span class="verse v7" data-usfm="ECC.8.7"><span class="label">7</span><span class="content">&#20182;&#19981;&#26313;&#24471;&#26410;&#20358;&#30340;&#20107;&#65292;&#23559;&#20358;&#35201;&#30332;&#29983;&#29978;&#40636;&#65292;&#35504;&#33021;&#21578;&#35380;&#20182;&#21602;&#65311;</span></span><span class="verse v8" data-usfm="ECC.8.8"><span class="label">8</span><span class="content">&#27794;&#26377;&#20154;&#33021;&#25903;&#37197;&#39080;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#39080;&#8221;&#25110;&#35695;&#65306;&#8220;&#29983;&#21629;&#8221;</span></span></span><span class="content">&#65292;&#25226;&#23427;&#30041;&#20303;&#65307;&#27794;&#26377;&#20154;&#33021;&#25511;&#21046;&#27515;&#26399;&#65307;&#25136;&#29229;&#20043;&#26178;&#65292;&#27794;&#26377;&#20154;&#33021;&#20813;&#24441;&#65307;&#37034;&#24801;&#25937;&#19981;&#20102;&#34892;&#37034;&#24801;&#30340;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#25964;&#30031;&#12288;&#31070;&#32066;&#24471;&#31119;&#27138;</span></div><div class="p"><span class="verse v9" data-usfm="ECC.8.9"><span class="label">9</span><span class="content">&#25105;&#30475;&#35211;&#20102;&#36889;&#19968;&#20999;&#65292;&#21448;&#23560;&#24515;&#26597;&#31350;&#22312;&#26085;&#20809;&#20043;&#19979;&#25152;&#30332;&#29983;&#30340;&#19968;&#20999;&#20107;&#12290;&#26377;&#36889;&#27171;&#30340;&#19968;&#20491;&#26178;&#20505;&#65306;&#26377;&#20154;&#31649;&#36676;&#21029;&#20154;&#65292;&#21483;&#20182;&#21463;&#23475;&#12290;</span></span><span class="verse v10" data-usfm="ECC.8.10"><span class="label">10</span><span class="content">&#28982;&#24460;&#25105;&#30475;&#35211;&#24801;&#20154;&#24471;&#20197;&#22475;&#33900;&#65292;&#20182;&#20497;&#29983;&#21069;&#22312;&#32854;&#22320;&#24448;&#20358;&#65292;&#32780;&#22312;&#20182;&#20497;&#36889;&#27171;&#34892;&#30340;&#22478;&#20013;&#65292;&#31455;&#34987;&#20154;&#36986;&#24536;&#12290;&#36889;&#20063;&#26159;&#34395;&#31354;&#65281;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#20840;&#31680;&#25110;&#35695;&#65306;&#8220;&#28982;&#24460;&#25105;&#30475;&#35211;&#24801;&#20154;&#24471;&#20197;&#22475;&#33900;&#65292;&#20182;&#20497;&#29983;&#21069;&#22312;&#32854;&#22320;&#24448;&#20358;&#65292;&#20006;&#19988;&#22312;&#20182;&#20497;&#36889;&#27171;&#34892;&#30340;&#22478;&#20013;&#65292;&#21463;&#20154;&#31281;&#35738;&#12290;&#36889;&#20063;&#26159;&#34395;&#31354;&#65281;&#8221;&#25110;&#8220;&#28982;&#24460;&#25105;&#30475;&#35211;&#24801;&#20154;&#24471;&#20197;&#22475;&#33900;&#65292;&#27512;&#20837;&#22707;&#22675;&#65307;&#34892;&#27491;&#30452;&#30340;&#20154;&#21371;&#33287;&#32854;&#22320;&#38548;&#38626;&#65292;&#22312;&#22478;&#20013;&#34987;&#20154;&#36986;&#24536;&#12290;&#36889;&#20063;&#26159;&#34395;&#31354;&#65281;&#8221;</span></span></span></span></div><div class="p"><span class="verse v11" data-usfm="ECC.8.11"><span class="label">11</span><span class="content">&#23565;&#24801;&#34892;&#24050;&#21028;&#23450;&#30340;&#21009;&#32624;&#36978;&#36978;&#27794;&#26377;&#22519;&#34892;&#65292;&#19990;&#20154;&#30340;&#24515;&#23601;&#20805;&#28415;&#34892;&#24801;&#30340;&#24847;&#22294;&#12290;</span></span><span class="verse v12" data-usfm="ECC.8.12"><span class="label">12</span><span class="content">&#32618;&#20154;&#26082;&#28982;&#20316;&#24801;&#30334;&#27425;&#65292;&#36996;&#20139;&#38263;&#22781;&#65292;&#37027;&#40636;&#25105;&#30693;&#36947;&#25964;&#30031;&#12288;&#31070;&#30340;&#20154;&#65292;&#23601;&#26159;&#22312;&#20182;&#38754;&#21069;&#23384;&#25964;&#30031;&#30340;&#24515;&#30340;&#65292;&#24517;&#20139;&#31119;&#27138;&#12290;</span></span><span class="verse v13" data-usfm="ECC.8.13"><span class="label">13</span><span class="content">&#24801;&#20154;&#21371;&#27794;&#26377;&#31119;&#27138;&#65292;&#20063;&#24471;&#19981;&#21040;&#38263;&#22781;&#65307;&#20182;&#22909;&#20687;&#24433;&#23376;&#30340;&#30701;&#26283;&#65292;&#22240;&#28858;&#20182;&#22312;&#12288;&#31070;&#38754;&#21069;&#19981;&#23384;&#25964;&#30031;&#30340;&#24515;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="ECC.8.14"><span class="label">14</span><span class="content">&#22312;&#19990;&#19978;&#26377;&#19968;&#20214;&#34395;&#31354;&#30340;&#20107;&#65292;&#23601;&#26159;&#32681;&#20154;&#29031;&#24801;&#20154;&#25152;&#34892;&#30340;&#21463;&#22577;&#25033;&#65292;&#24801;&#20154;&#29031;&#32681;&#20154;&#25152;&#34892;&#30340;&#24471;&#22577;&#20767;&#12290;&#25105;&#35498;&#65292;&#36889;&#20063;&#26159;&#34395;&#31354;&#12290;</span></span><span class="verse v15" data-usfm="ECC.8.15"><span class="label">15</span><span class="content">&#26044;&#26159;&#25105;&#31281;&#38924;&#24555;&#27138;&#65292;&#22240;&#28858;&#20154;&#22312;&#26085;&#20809;&#20043;&#19979;&#26368;&#22909;&#26159;&#21507;&#21917;&#24555;&#27138;&#12290;&#36889;&#26159;&#20154;&#22312;&#26085;&#20809;&#20043;&#19979;&#65292;&#12288;&#31070;&#36060;&#32102;&#20182;&#19968;&#29983;&#30340;&#24180;&#26085;&#35041;&#65292;&#24478;&#33258;&#24049;&#21214;&#30860;&#20013;&#25152;&#24471;&#30340;&#20139;&#21463;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="ECC.8.16"><span class="label">16</span><span class="content">&#25105;&#23560;&#24515;&#35469;&#35672;&#26234;&#24935;&#65292;&#23519;&#30475;&#19990;&#19978;&#30340;&#21214;&#30860;&#9472;&#26377;&#20154;&#26205;&#22812;&#19981;&#30496;&#9472;</span></span><span class="verse v17" data-usfm="ECC.8.17"><span class="label">17</span><span class="content">&#26044;&#26159;&#25105;&#30475;&#35211;&#20102;&#12288;&#31070;&#30340;&#19968;&#20999;&#20316;&#28858;&#65292;&#30693;&#36947;&#22312;&#26085;&#20809;&#20043;&#19979;&#25152;&#30332;&#29983;&#30340;&#20107;&#65292;&#20154;&#19981;&#33021;&#26597;&#26126;&#65307;&#20760;&#31649;&#20154;&#21214;&#30860;&#23563;&#26597;&#65292;&#32317;&#26159;&#26597;&#19981;&#20986;&#20358;&#65307;&#21363;&#20351;&#26234;&#24935;&#20154;&#20197;&#28858;&#30693;&#36947;&#20102;&#65292;&#36996;&#26159;&#26597;&#19981;&#20986;&#20358;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
