<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJER">
        <div class="chapter ch19" data-usfm="JER.19">
            <div class="label">19</div><div class="s"><span class="heading">&#30862;&#29942;&#30340;&#27604;&#21947;</span></div><div class="p"><span class="verse v1" data-usfm="JER.19.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8220;&#20320;&#21435;&#36319;&#38518;&#21280;&#36023;&#19968;&#20491;&#29926;&#29942;&#65292;&#35201;&#24118;&#33879;&#24190;&#20301;&#20154;&#27665;&#30340;&#38263;&#32769;&#21644;&#24180;&#38263;&#30340;&#31085;&#21496;&#65292;</span></span><span class="verse v2" data-usfm="JER.19.2"><span class="label">2</span><span class="content">&#20986;&#21040;&#27427;&#23273;&#23376;&#35895;&#65292;&#21704;&#29669;&#35199;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21704;&#29669;&#35199;&#8221;&#24847;&#21363;&#8220;&#29926;&#29255;&#8221;</span></span></span><span class="content">&#38272;&#30340;&#20837;&#21475;&#65292;&#22312;&#37027;&#35041;&#20320;&#35201;&#23459;&#21578;&#25105;&#23559;&#23565;&#20320;&#35498;&#30340;&#35441;&#12290;</span></span><span class="verse v3" data-usfm="JER.19.3"><span class="label">3</span><span class="content">&#20320;&#35201;&#35498;&#65306;&#8216;&#29494;&#22823;&#21015;&#29579;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#21738;&#65281;&#20320;&#20497;&#35201;&#32893;&#32822;&#21644;&#33775;&#30340;&#35441;&#12290;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#30475;&#21738;&#65281;&#25105;&#24517;&#20351;&#28797;&#31117;&#33256;&#21040;&#36889;&#22320;&#26041;&#65307;&#20961;&#32893;&#35211;&#30340;&#65292;&#37117;&#24517;&#32819;&#40180;&#12290;</span></span><span class="verse v4" data-usfm="JER.19.4"><span class="label">4</span><span class="content">&#22240;&#28858;&#20182;&#20497;&#38626;&#26820;&#20102;&#25105;&#65292;&#25226;&#36889;&#22320;&#26041;&#29623;&#27745;&#20102;&#65292;&#22312;&#36889;&#22320;&#26041;&#21521;&#21015;&#31070;&#29138;&#39321;&#12290;&#36889;&#20123;&#31070;&#26159;&#20182;&#20497;&#21644;&#20182;&#20497;&#30340;&#21015;&#31062;&#65292;&#20197;&#21450;&#29494;&#22823;&#21015;&#29579;&#25152;&#19981;&#35469;&#35672;&#30340;&#65307;&#20182;&#20497;&#21448;&#20351;&#36889;&#22320;&#26041;&#28753;&#28415;&#28961;&#36764;&#20154;&#30340;&#34880;&#12290;</span></span><span class="verse v5" data-usfm="JER.19.5"><span class="label">5</span><span class="content">&#20182;&#20497;&#31689;&#20102;&#24052;&#21147;&#30340;&#37041;&#22727;&#65292;&#22909;&#29992;&#28779;&#28954;&#29138;&#33258;&#24049;&#30340;&#20818;&#22899;&#65292;&#20316;&#29140;&#31085;&#29563;&#32102;&#24052;&#21147;&#12290;&#36889;&#19981;&#26159;&#25105;&#21545;&#21648;&#30340;&#65292;&#25105;&#27794;&#26377;&#25552;&#35498;&#36942;&#65292;&#20063;&#27794;&#26377;&#22312;&#25105;&#24515;&#35041;&#24819;&#36942;&#12290;</span></span><span class="verse v6" data-usfm="JER.19.6"><span class="label">6</span><span class="content">&#22240;&#27492;&#65292;&#30475;&#21738;&#65281;&#26085;&#23376;&#24555;&#21040;&#65292;&#36889;&#22320;&#26041;&#24517;&#19981;&#20877;&#31281;&#28858;&#38464;&#26000;&#29305;&#25110;&#27427;&#23273;&#23376;&#35895;&#65292;&#32780;&#35201;&#31281;&#28858;&#27578;&#25134;&#35895;&#12290;&#8217;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v7" data-usfm="JER.19.7"><span class="label">7</span><span class="content">&#8216;&#25105;&#35201;&#22312;&#36889;&#22320;&#26041;&#20351;&#29494;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#35336;&#35584;&#22833;&#25943;&#65292;&#20063;&#24517;&#20351;&#20182;&#20497;&#22312;&#20167;&#25973;&#38754;&#21069;&#20498;&#25987;&#26044;&#20992;&#19979;&#65292;&#27515;&#22312;&#23563;&#32034;&#20182;&#20497;&#24615;&#21629;&#30340;&#20154;&#25163;&#20013;&#12290;&#25105;&#35201;&#25226;&#20182;&#20497;&#30340;&#23629;&#39636;&#32102;&#31354;&#20013;&#30340;&#39131;&#40165;&#21644;&#22320;&#19978;&#30340;&#37326;&#29560;&#20316;&#39135;&#29289;&#12290;</span></span><span class="verse v8" data-usfm="JER.19.8"><span class="label">8</span><span class="content">&#25105;&#35201;&#20351;&#36889;&#22478;&#35722;&#28858;&#33618;&#28092;&#65292;&#25104;&#28858;&#34987;&#20154;&#21988;&#31505;&#30340;&#23565;&#35937;&#65307;&#27599;&#19968;&#20491;&#32147;&#36942;&#36889;&#35041;&#30340;&#65292;&#37117;&#24517;&#22240;&#36889;&#22478;&#25152;&#36973;&#21463;&#30340;&#19968;&#20999;&#21109;&#20663;&#32780;&#39514;&#39405;&#65292;&#20006;&#19988;&#21988;&#31505;&#22905;&#12290;</span></span><span class="verse v9" data-usfm="JER.19.9"><span class="label">9</span><span class="content">&#22312;&#20182;&#20497;&#34987;&#22285;&#22256;&#21644;&#21463;&#22739;&#36843;&#20043;&#20013;&#65292;&#23601;&#26159;&#22312;&#20167;&#25973;&#21644;&#23563;&#32034;&#20182;&#20497;&#24615;&#21629;&#30340;&#20154;&#22739;&#36843;&#20182;&#20497;&#30340;&#26178;&#20505;&#65292;&#25105;&#24517;&#20351;&#20182;&#20497;&#21534;&#21507;&#33258;&#24049;&#30340;&#20818;&#22899;&#30340;&#32905;&#65292;&#21508;&#20154;&#20063;&#24444;&#27492;&#21507;&#23565;&#26041;&#30340;&#32905;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.19.10"><span class="label">10</span><span class="content">&#8220;&#28982;&#24460;&#20320;&#35201;&#22312;&#36319;&#20320;&#21516;&#21435;&#30340;&#20154;&#30524;&#21069;&#65292;&#25226;&#37027;&#29942;&#23376;&#25171;&#30862;&#65292;</span></span><span class="verse v11" data-usfm="JER.19.11"><span class="label">11</span><span class="content">&#20006;&#23565;&#20182;&#20497;&#35498;&#65306;&#8216;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#25105;&#24517;&#29031;&#27171;&#25171;&#30862;&#36889;&#20154;&#27665;&#21644;&#36889;&#22478;&#65292;&#22909;&#20687;&#20154;&#25171;&#30862;&#38518;&#21280;&#30340;&#29926;&#22120;&#19968;&#27171;&#65292;&#19981;&#33021;&#20877;&#20462;&#35036;&#12290;&#20154;&#24517;&#22312;&#38464;&#26000;&#29305;&#22475;&#33900;&#23629;&#39636;&#65292;&#29978;&#33267;&#28961;&#34389;&#21487;&#22475;&#33900;&#12290;</span></span><span class="verse v12" data-usfm="JER.19.12"><span class="label">12</span><span class="content">&#25105;&#24517;&#29031;&#27171;&#23565;&#24453;&#36889;&#22320;&#26041;&#21644;&#36889;&#22320;&#26041;&#30340;&#23621;&#27665;&#65292;&#20351;&#36889;&#22478;&#20687;&#38464;&#26000;&#29305;&#19968;&#27171;&#12290;&#8217;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v13" data-usfm="JER.19.13"><span class="label">13</span><span class="content">&#8216;&#32822;&#36335;&#25746;&#20919;&#30340;&#25151;&#23627;&#21644;&#29494;&#22823;&#21015;&#29579;&#30340;&#23470;&#27583;&#65292;&#37117;&#35201;&#20687;&#38464;&#26000;&#29305;&#19968;&#27171;&#25104;&#28858;&#19981;&#28500;&#65307;&#20154;&#26366;&#22312;&#36889;&#19968;&#20999;&#25151;&#23627;&#23470;&#27583;&#30340;&#23627;&#38914;&#19978;&#65292;&#21521;&#22825;&#19978;&#30340;&#33836;&#35937;&#29138;&#39321;&#65292;&#21521;&#21029;&#31070;&#28550;&#22880;&#31085;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.19.14"><span class="label">14</span><span class="content">&#32822;&#21033;&#31859;&#24478;&#38464;&#26000;&#29305;&#65292;&#23601;&#26159;&#24478;&#32822;&#21644;&#33775;&#24046;&#36963;&#20182;&#21435;&#35498;&#38928;&#35328;&#30340;&#22320;&#26041;&#22238;&#20358;&#65292;&#20182;&#31449;&#22312;&#32822;&#21644;&#33775;&#27583;&#30340;&#38498;&#20013;&#65292;&#23565;&#30526;&#27665;&#35498;&#65306;</span></span><span class="verse v15" data-usfm="JER.19.15"><span class="label">15</span><span class="content">&#8220;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#8216;&#30475;&#21738;&#65281;&#25105;&#24517;&#20351;&#25105;&#23459;&#21578;&#25915;&#25802;&#36889;&#22478;&#30340;&#19968;&#20999;&#28797;&#31117;&#65292;&#33256;&#21040;&#36889;&#22478;&#21644;&#22905;&#38468;&#36817;&#30340;&#19968;&#20999;&#22478;&#37806;&#65292;&#22240;&#28858;&#20182;&#20497;&#30828;&#33879;&#38968;&#38917;&#65292;&#19981;&#32893;&#24478;&#25105;&#30340;&#35441;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
