<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJER">
        <div class="chapter ch11" data-usfm="JER.11">
            <div class="label">11</div><div class="s"><span class="heading">&#32822;&#21033;&#31859;&#23459;&#21578;&#12288;&#31070;&#30340;&#32004;</span></div><div class="p"><span class="verse v1" data-usfm="JER.11.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#26377;&#35441;&#33256;&#21040;&#32822;&#21033;&#31859;&#65292;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="JER.11.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35380;&#29494;&#22823;&#20154;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#65306;&#8216;&#20320;&#20497;&#35201;&#32893;&#24478;&#36889;&#32004;&#30340;&#35441;&#12290;&#8217;</span></span><span class="verse v3" data-usfm="JER.11.3"><span class="label">3</span><span class="content">&#20320;&#35201;&#23565;&#20182;&#20497;&#35498;&#65306;&#8216;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#19981;&#32893;&#24478;&#36889;&#32004;&#30340;&#35441;&#30340;&#65292;&#24517;&#21463;&#21650;&#35419;&#12290;</span></span><span class="verse v4" data-usfm="JER.11.4"><span class="label">4</span><span class="content">&#36889;&#32004;&#23601;&#26159;&#25105;&#25226;&#20320;&#20497;&#30340;&#21015;&#31062;&#24478;&#22467;&#21450;&#22320;&#12289;&#24478;&#37941;&#29200;&#37027;&#35041;&#38936;&#20986;&#20358;&#30340;&#37027;&#22825;&#25152;&#21545;&#21648;&#20182;&#20497;&#30340;&#65292;&#35498;&#65306;&#20320;&#20497;&#35201;&#32893;&#24478;&#25105;&#30340;&#35441;&#65292;&#29031;&#33879;&#25105;&#21545;&#21648;&#20320;&#20497;&#30340;&#19968;&#20999;&#35441;&#21435;&#34892;&#65307;&#36889;&#27171;&#65292;&#20320;&#20497;&#23601;&#20316;&#25105;&#30340;&#23376;&#27665;&#65292;&#25105;&#20063;&#20316;&#20320;&#20497;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v5" data-usfm="JER.11.5"><span class="label">5</span><span class="content">&#25105;&#22909;&#23653;&#34892;&#21521;&#20320;&#20497;&#21015;&#31062;&#25152;&#36215;&#30340;&#35475;&#65292;&#23601;&#26159;&#25226;&#27969;&#22902;&#33287;&#34588;&#20043;&#22320;&#36060;&#32102;&#20182;&#20497;&#65292;&#22909;&#20687;&#20170;&#22825;&#19968;&#27171;&#12290;&#8217;&#8221;&#26044;&#26159;&#25105;&#22238;&#31572;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#21834;&#65281;&#38463;&#20497;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36012;&#29494;&#22823;&#32972;&#32004;&#65292;&#24517;&#21463;&#25074;&#32624;</span></div><div class="p"><span class="verse v6" data-usfm="JER.11.6"><span class="label">6</span><span class="content">&#32822;&#21644;&#33775;&#21448;&#23565;&#25105;&#35498;&#65306;&#8220;&#20320;&#35201;&#22312;&#29494;&#22823;&#21508;&#22478;&#20013;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#34903;&#36947;&#19978;&#65292;&#23459;&#21578;&#36889;&#19968;&#20999;&#35441;&#65292;&#35498;&#65306;&#8216;&#20320;&#20497;&#35201;&#32893;&#24478;&#12289;&#36981;&#34892;&#36889;&#32004;&#30340;&#35441;&#12290;</span></span><span class="verse v7" data-usfm="JER.11.7"><span class="label">7</span><span class="content">&#22240;&#28858;&#33258;&#24478;&#25105;&#38936;&#20320;&#20497;&#30340;&#21015;&#31062;&#20986;&#22467;&#21450;&#22320;&#37027;&#19968;&#22825;&#65292;&#25105;&#24050;&#37165;&#37325;&#35686;&#21578;&#20182;&#20497;&#65292;&#30452;&#21040;&#20170;&#26085;&#65292;&#25105;&#20173;&#19981;&#26039;&#35686;&#21578;&#20182;&#20497;&#65292;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#32893;&#24478;&#25105;&#30340;&#35441;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="JER.11.8"><span class="label">8</span><span class="content">&#20182;&#20497;&#21371;&#19981;&#32893;&#24478;&#65292;&#27627;&#19981;&#30041;&#24515;&#65292;&#21508;&#20154;&#38568;&#24478;&#33258;&#24049;&#38929;&#26775;&#30340;&#24801;&#24515;&#34892;&#20107;&#12290;&#25152;&#20197;&#65292;&#25105;&#20351;&#36889;&#32004;&#20013;&#19968;&#20999;&#21650;&#35419;&#30340;&#35441;&#33256;&#21040;&#20182;&#20497;&#36523;&#19978;&#12290;&#25105;&#26366;&#21545;&#21648;&#20182;&#20497;&#36981;&#34892;&#36889;&#32004;&#65292;&#20182;&#20497;&#21371;&#19981;&#36981;&#34892;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.11.9"><span class="label">9</span><span class="content">&#32822;&#21644;&#33775;&#21448;&#23565;&#25105;&#35498;&#65306;&#8220;&#22312;&#29494;&#22823;&#20154;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#20013;&#38291;&#65292;&#26377;&#32972;&#21467;&#30340;&#38512;&#35584;&#12290;</span></span><span class="verse v10" data-usfm="JER.11.10"><span class="label">10</span><span class="content">&#20182;&#20497;&#22238;&#21040;&#20182;&#20497;&#31062;&#20808;&#25152;&#29359;&#30340;&#32618;&#23421;&#20013;&#12290;&#20182;&#20497;&#30340;&#31062;&#20808;&#19981;&#32943;&#32893;&#24478;&#25105;&#30340;&#35441;&#65292;&#21371;&#38568;&#24478;&#20107;&#22857;&#21029;&#30340;&#31070;&#12290;&#20197;&#33394;&#21015;&#23478;&#21644;&#29494;&#22823;&#23478;&#37117;&#36949;&#29359;&#20102;&#25105;&#21644;&#20182;&#20497;&#21015;&#31062;&#25152;&#31435;&#30340;&#32004;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="JER.11.11"><span class="label">11</span><span class="content">&#22240;&#27492;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8220;&#30475;&#21738;&#65281;&#25105;&#24517;&#20351;&#28797;&#31117;&#33256;&#21040;&#20182;&#20497;&#36523;&#19978;&#65292;&#26159;&#20182;&#20497;&#19981;&#33021;&#36867;&#33067;&#30340;&#65307;&#20182;&#20497;&#38614;&#28982;&#21521;&#25105;&#21696;&#27714;&#65292;&#25105;&#24517;&#19981;&#32893;&#20182;&#20497;&#12290;</span></span><span class="verse v12" data-usfm="JER.11.12"><span class="label">12</span><span class="content">&#37027;&#26178;&#65292;&#29494;&#22823;&#21508;&#22478;&#30340;&#20154;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#65292;&#37117;&#24517;&#21435;&#21696;&#27714;&#20182;&#20497;&#29138;&#39321;&#20379;&#22857;&#30340;&#31070;&#65292;&#21482;&#26159;&#22312;&#20182;&#20497;&#36973;&#38627;&#30340;&#26178;&#20505;&#65292;&#36889;&#20123;&#31070;&#21371;&#23436;&#20840;&#19981;&#33021;&#25327;&#25937;&#20182;&#20497;&#12290;</span></span><span class="verse v13" data-usfm="JER.11.13"><span class="label">13</span><span class="content">&#29494;&#22823;&#21834;&#65281;&#20320;&#30340;&#22478;&#26377;&#22810;&#23569;&#65292;&#20320;&#30340;&#31070;&#20063;&#26377;&#22810;&#23569;&#65307;&#32822;&#36335;&#25746;&#20919;&#30340;&#34903;&#36947;&#26377;&#22810;&#23569;&#65292;&#20320;&#28858;&#37027;&#21487;&#24677;&#30340;&#24052;&#21147;&#25152;&#35373;&#31435;&#29138;&#39321;&#30340;&#31085;&#22727;&#20063;&#26377;&#22810;&#23569;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="JER.11.14"><span class="label">14</span><span class="content">&#8220;&#33267;&#26044;&#20320;&#65292;&#19981;&#35201;&#28858;&#36889;&#20154;&#27665;&#31048;&#31153;&#65292;&#19981;&#35201;&#28858;&#20182;&#20497;&#21628;&#27714;&#31153;&#21578;&#65292;&#22240;&#28858;&#20182;&#20497;&#36973;&#38627;&#21521;&#25105;&#21628;&#27714;&#30340;&#26178;&#20505;&#65292;&#25105;&#24517;&#19981;&#32893;&#20182;&#20497;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.11.15"><span class="label">15</span><span class="content">&#8220;&#25105;&#25152;&#24859;&#30340;&#26082;&#28982;&#34892;&#20102;&#32618;&#22823;&#24801;&#26997;&#30340;&#20107;&#65292;</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.11.15"><span class="content">&#36996;&#26377;&#29978;&#40636;&#36039;&#26684;&#22312;&#25105;&#30340;&#27583;&#35041;&#21602;&#65311;</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.11.15"><span class="content">&#38627;&#36947;&#31085;&#32905;&#21487;&#20197;&#28040;&#38500;&#20320;&#30340;&#28797;&#31117;&#65292;</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.11.15"><span class="content">&#20351;&#20320;&#24471;&#33879;&#27489;&#27138;&#21966;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.11.16"><span class="label">16</span><span class="content">&#32822;&#21644;&#33775;&#26366;&#31281;&#20320;&#30340;&#21517;&#23383;&#28858;</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.11.16"><span class="content">&#22767;&#40599;&#12289;&#22810;&#32080;&#32654;&#26524;&#30340;&#38738;&#27204;&#27414;&#27193;&#65307;</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.11.16"><span class="content">&#29694;&#22312;&#20182;&#24517;&#34249;&#39080;&#26292;&#38647;&#36703;&#65292;</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.11.16"><span class="content">&#25226;&#23427;&#29123;&#40670;&#36215;&#20358;&#65292;</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.11.16"><span class="content">&#23427;&#30340;&#26525;&#23376;&#20063;&#37117;&#25240;&#26039;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.11.17"><span class="label">17</span><span class="content">&#37027;&#26685;&#31278;&#20320;&#30340;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#65292;&#24050;&#32147;&#23459;&#24067;&#38477;&#28797;&#25915;&#25802;&#20320;&#65292;&#26159;&#22240;&#20197;&#33394;&#21015;&#23478;&#21644;&#29494;&#22823;&#23478;&#33258;&#24049;&#25152;&#34892;&#30340;&#24801;&#65307;&#20182;&#20497;&#21521;&#24052;&#21147;&#29138;&#39321;&#65292;&#24825;&#25105;&#30332;&#24594;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#21033;&#31859;&#36973;&#20154;&#35584;&#23475;</span></div><div class="p"><span class="verse v18" data-usfm="JER.11.18"><span class="label">18</span><span class="content">&#32822;&#21644;&#33775;&#25226;&#20182;&#20497;&#30340;&#38512;&#35584;&#25351;&#31034;&#25105;&#65292;&#25105;&#23601;&#30693;&#36947;&#20102;&#65307;&#37027;&#26178;&#65292;&#20320;&#25226;&#20182;&#20497;&#25152;&#34892;&#30340;&#32102;&#25105;&#25351;&#26126;&#12290;</span></span><span class="verse v19" data-usfm="JER.11.19"><span class="label">19</span><span class="content">&#33267;&#26044;&#25105;&#65292;&#25105;&#21371;&#20687;&#19968;&#38587;&#39348;&#33391;&#30340;&#32650;&#32660;&#65292;&#34987;&#29309;&#21040;&#23648;&#23472;&#20043;&#22320;&#65307;&#25105;&#20006;&#19981;&#30693;&#36947;&#20182;&#20497;&#35373;&#35336;&#35584;&#23475;&#25105;&#12290;&#20182;&#20497;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.11.19"><span class="content">&#8220;&#25105;&#20497;&#20358;&#25226;&#36889;&#27193;&#21644;&#26524;&#23376;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#26524;&#23376;&#8221;&#21407;&#25991;&#20316;&#8220;&#23427;&#30340;&#39135;&#29289;&#8221;</span></span></span><span class="content">&#37117;&#27584;&#28357;&#21543;&#65292;</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.11.19"><span class="content">&#25226;&#23427;&#24478;&#27963;&#20154;&#20043;&#22320;&#21098;&#38500;&#65292;</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.11.19"><span class="content">&#20351;&#23427;&#30340;&#21517;&#19981;&#20877;&#34987;&#20154;&#35352;&#24565;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20126;&#25343;&#31361;&#20154;&#21463;&#25074;&#32624;</span></div><div class="p"><span class="verse v20" data-usfm="JER.11.20"><span class="label">20</span><span class="content">&#20294;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#21834;&#65281;&#20320;&#26159;&#24977;&#20844;&#32681;&#23529;&#21028;&#20154;&#65292;</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.11.20"><span class="content">&#35430;&#39511;&#20154;&#32954;&#33105;&#21644;&#24515;&#33144;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.11.20"><span class="content">&#27714;&#20320;&#35731;&#25105;&#30475;&#35211;&#20320;&#22312;&#20182;&#20497;&#36523;&#19978;&#26045;&#34892;&#30340;&#22577;&#24489;&#65292;</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.11.20"><span class="content">&#22240;&#28858;&#25105;&#24050;&#32147;&#25226;&#25105;&#30340;&#26696;&#20214;&#21521;&#20320;&#38515;&#26126;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.11.21"><span class="label">21</span><span class="content">&#22240;&#27492;&#32822;&#21644;&#33775;&#25351;&#36012;&#37027;&#20123;&#20126;&#25343;&#31361;&#20154;&#65292;&#20182;&#20497;&#23563;&#32034;&#20320;&#21629;&#65292;&#21521;&#20320;&#24656;&#22151;&#35498;&#65306;&#8220;&#19981;&#35201;&#22857;&#32822;&#21644;&#33775;&#30340;&#21517;&#35498;&#38928;&#35328;&#65292;&#20813;&#24471;&#20320;&#27515;&#22312;&#25105;&#20497;&#25163;&#20013;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="JER.11.22"><span class="label">22</span><span class="content">&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8220;&#30475;&#21738;&#65281;&#25105;&#35201;&#25074;&#32624;&#20182;&#20497;&#65307;&#20182;&#20497;&#30340;&#24180;&#36629;&#20154;&#24517;&#27515;&#22312;&#20992;&#19979;&#65292;&#20182;&#20497;&#30340;&#20818;&#22899;&#24517;&#22240;&#39249;&#33618;&#32780;&#27515;&#12290;</span></span><span class="verse v23" data-usfm="JER.11.23"><span class="label">23</span><span class="content">&#20182;&#20497;&#20013;&#38291;&#24517;&#27794;&#26377;&#39192;&#21097;&#30340;&#65292;&#22240;&#28858;&#22312;&#25074;&#32624;&#20182;&#20497;&#30340;&#24180;&#26085;&#65292;&#25105;&#24517;&#20351;&#28797;&#31117;&#33256;&#21040;&#20126;&#25343;&#31361;&#20154;&#36523;&#19978;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
