<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJER">
        <div class="chapter ch16" data-usfm="JER.16">
            <div class="label">16</div><div class="s"><span class="heading">&#32822;&#21644;&#33775;&#25351;&#31034;&#32822;&#21033;&#31859;&#29494;&#22823;&#24517;&#28357;</span></div><div class="p"><span class="verse v1" data-usfm="JER.16.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#65292;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="JER.16.2"><span class="label">2</span><span class="content">&#8220;&#22312;&#36889;&#22320;&#26041;&#20320;&#19981;&#21487;&#23094;&#22971;&#65292;&#19981;&#21487;&#29983;&#20818;&#32946;&#22899;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="JER.16.3"><span class="label">3</span><span class="content">&#22240;&#28858;&#35542;&#21040;&#36889;&#22320;&#26041;&#20986;&#29983;&#30340;&#20818;&#22899;&#65292;&#21644;&#22312;&#36889;&#22320;&#29983;&#39178;&#20182;&#20497;&#30340;&#29238;&#27597;&#65292;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;</span></span><span class="verse v4" data-usfm="JER.16.4"><span class="label">4</span><span class="content">&#8220;&#20182;&#20497;&#37117;&#24517;&#27515;&#26044;&#33268;&#21629;&#30340;&#30123;&#30151;&#65292;&#27794;&#26377;&#20154;&#28858;&#20182;&#20497;&#21696;&#21741;&#65292;&#20182;&#20497;&#30340;&#23629;&#39636;&#20063;&#27794;&#26377;&#20154;&#22475;&#33900;&#65292;&#24517;&#22312;&#22320;&#38754;&#19978;&#25104;&#28858;&#31966;&#32933;&#12290;&#20182;&#20497;&#24517;&#34987;&#20992;&#21133;&#21644;&#39249;&#33618;&#25152;&#28357;&#65292;&#20182;&#20497;&#30340;&#23629;&#39636;&#25104;&#20102;&#31354;&#20013;&#39131;&#40165;&#21644;&#22320;&#19978;&#36208;&#29560;&#30340;&#39135;&#29289;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.16.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8220;&#20320;&#19981;&#21487;&#36914;&#20837;&#21930;&#23478;&#65292;&#20063;&#19981;&#21487;&#21435;&#28858;&#20182;&#20497;&#21696;&#21741;&#24754;&#20663;&#65307;&#22240;&#28858;&#25105;&#24050;&#32147;&#24478;&#36889;&#20154;&#27665;&#36523;&#19978;&#25910;&#22238;&#25105;&#30340;&#24179;&#23433;&#12289;&#24904;&#24859;&#21644;&#24976;&#25003;&#12290;&#8221;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v6" data-usfm="JER.16.6"><span class="label">6</span><span class="content">&#8220;&#23562;&#22823;&#30340;&#21644;&#21329;&#24494;&#30340;&#37117;&#24517;&#27515;&#22312;&#36889;&#22320;&#65307;&#27794;&#26377;&#20154;&#22475;&#33900;&#20182;&#20497;&#65292;&#27794;&#26377;&#20154;&#28858;&#20182;&#20497;&#21696;&#21741;&#65292;&#20063;&#27794;&#26377;&#20154;&#28858;&#20182;&#20497;&#21106;&#20663;&#33258;&#24049;&#65292;&#21059;&#20809;&#38957;&#39662;&#12290;</span></span><span class="verse v7" data-usfm="JER.16.7"><span class="label">7</span><span class="content">&#27794;&#26377;&#20154;&#28858;&#21696;&#24764;&#30340;&#20154;&#25816;&#39173;&#65292;&#28858;&#27515;&#32773;&#23433;&#24944;&#20182;&#20497;&#65307;&#21930;&#29238;&#25110;&#21930;&#27597;&#30340;&#20154;&#65292;&#37117;&#27794;&#26377;&#20154;&#32102;&#20182;&#20497;&#21917;&#19968;&#26479;&#23433;&#24944;&#37202;&#12290;</span></span><span class="verse v8" data-usfm="JER.16.8"><span class="label">8</span><span class="content">&#20320;&#20063;&#19981;&#21487;&#36914;&#20837;&#27489;&#23476;&#20043;&#23478;&#65292;&#36319;&#20182;&#20497;&#21516;&#22352;&#65292;&#19968;&#36215;&#21507;&#21917;&#12290;</span></span><span class="verse v9" data-usfm="JER.16.9"><span class="label">9</span><span class="content">&#22240;&#28858;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#8216;&#30475;&#21738;&#65281;&#25105;&#24517;&#22312;&#20320;&#20497;&#30524;&#21069;&#65292;&#22312;&#20320;&#20497;&#36996;&#27963;&#33879;&#30340;&#26085;&#23376;&#65292;&#20351;&#27489;&#31505;&#21644;&#24555;&#27138;&#30340;&#32882;&#38899;&#65292;&#26032;&#37070;&#21644;&#26032;&#23064;&#30340;&#32882;&#38899;&#65292;&#37117;&#24478;&#36889;&#22320;&#26041;&#27490;&#24687;&#20102;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.16.10"><span class="label">10</span><span class="content">&#8220;&#20320;&#21521;&#36889;&#20154;&#27665;&#20659;&#35611;&#36889;&#19968;&#20999;&#26178;&#65292;&#22914;&#26524;&#20182;&#20497;&#21839;&#20320;&#65306;&#8216;&#32822;&#21644;&#33775;&#28858;&#29978;&#40636;&#23459;&#21578;&#36889;&#19968;&#20999;&#22196;&#37325;&#30340;&#28797;&#31117;&#23565;&#20184;&#25105;&#20497;&#21602;&#65311;&#25105;&#20497;&#26377;&#29978;&#40636;&#32618;&#23421;&#65311;&#25105;&#20497;&#29359;&#20102;&#29978;&#40636;&#32618;&#65292;&#24471;&#32618;&#20102;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#21602;&#65311;&#8217;</span></span><span class="verse v11" data-usfm="JER.16.11"><span class="label">11</span><span class="content">&#20320;&#23601;&#35201;&#22238;&#31572;&#20182;&#20497;&#65306;&#8216;&#22240;&#28858;&#20320;&#20497;&#30340;&#21015;&#31062;&#38626;&#26820;&#20102;&#25105;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;</span></span></span><span class="content">&#65292;&#20182;&#20497;&#38568;&#24478;&#21029;&#30340;&#31070;&#65292;&#20107;&#22857;&#25964;&#25308;&#20182;&#20497;&#65307;&#20182;&#20497;&#38626;&#26820;&#20102;&#25105;&#65292;&#19981;&#36981;&#23432;&#25105;&#30340;&#24459;&#27861;&#12290;</span></span><span class="verse v12" data-usfm="JER.16.12"><span class="label">12</span><span class="content">&#33267;&#26044;&#20320;&#20497;&#65292;&#20320;&#20497;&#20316;&#22750;&#20107;&#27604;&#20320;&#20497;&#30340;&#21015;&#31062;&#26356;&#21426;&#23475;&#65307;&#30475;&#21738;&#65281;&#20320;&#20497;&#21508;&#20154;&#37117;&#38568;&#24478;&#33258;&#24049;&#38929;&#26775;&#30340;&#24801;&#24515;&#34892;&#20107;&#65292;&#19981;&#32893;&#24478;&#25105;&#12290;</span></span><span class="verse v13" data-usfm="JER.16.13"><span class="label">13</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#35201;&#25226;&#20320;&#20497;&#24478;&#36889;&#22320;&#36245;&#20986;&#21435;&#65292;&#21435;&#21040;&#20320;&#20497;&#21644;&#20320;&#20497;&#21015;&#31062;&#25152;&#19981;&#35469;&#35672;&#30340;&#22320;&#65307;&#20320;&#20497;&#22312;&#37027;&#35041;&#24517;&#26205;&#22812;&#20107;&#22857;&#21029;&#30340;&#31070;&#65292;&#22240;&#28858;&#25105;&#19981;&#20877;&#21521;&#20320;&#20497;&#26045;&#24681;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#38928;&#35328;&#20197;&#33394;&#21015;&#20154;&#22238;&#27512;</span></div><div class="p"><span class="verse v14" data-usfm="JER.16.14"><span class="label">14</span><span class="content">&#8220;&#30475;&#21738;&#65281;&#26085;&#23376;&#24555;&#21040;&#65292;&#20154;&#24517;&#19981;&#20877;&#25351;&#33879;&#37027;&#38936;&#20197;&#33394;&#21015;&#20154;&#24478;&#22467;&#21450;&#22320;&#19978;&#20358;&#30340;&#27704;&#27963;&#30340;&#32822;&#21644;&#33775;&#36215;&#35475;&#12290;&#8221;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v15" data-usfm="JER.16.15"><span class="label">15</span><span class="content">&#8220;&#20182;&#20497;&#21371;&#35201;&#25351;&#33879;&#37027;&#38936;&#20197;&#33394;&#21015;&#20154;&#24478;&#21271;&#26041;&#20043;&#22320;&#65292;&#24478;&#20182;&#20497;&#34987;&#36245;&#36880;&#21040;&#30340;&#21508;&#22283;&#19978;&#20358;&#30340;&#27704;&#27963;&#30340;&#32822;&#21644;&#33775;&#36215;&#35475;&#12290;&#22240;&#25105;&#35201;&#38936;&#20182;&#20497;&#22238;&#21040;&#33258;&#24049;&#30340;&#22303;&#22320;&#65292;&#23601;&#26159;&#25105;&#24478;&#21069;&#36060;&#32102;&#20182;&#20497;&#21015;&#31062;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.16.16"><span class="label">16</span><span class="content">&#8220;&#30475;&#21738;&#65281;&#25105;&#35201;&#24046;&#20154;&#21435;&#21483;&#35377;&#22810;&#28417;&#22827;&#20358;&#65292;&#25429;&#25417;&#20197;&#33394;&#21015;&#20154;&#65307;&#28982;&#24460;&#25105;&#35201;&#24046;&#20154;&#21435;&#21483;&#35377;&#22810;&#29557;&#20154;&#20358;&#65292;&#24478;&#21508;&#22823;&#23665;&#12289;&#23567;&#23665;&#21644;&#24022;&#30707;&#30340;&#35010;&#32299;&#35041;&#65292;&#29557;&#21462;&#20182;&#20497;&#12290;&#8221;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v17" data-usfm="JER.16.17"><span class="label">17</span><span class="content">&#8220;&#22240;&#28858;&#25105;&#30340;&#30524;&#23519;&#30475;&#20182;&#20497;&#25152;&#34892;&#30340;&#19968;&#20999;&#65307;&#22312;&#25105;&#38754;&#21069;&#36889;&#19968;&#20999;&#37117;&#28961;&#27861;&#38577;&#34255;&#65292;&#20182;&#20497;&#30340;&#32618;&#23421;&#19981;&#33021;&#24478;&#25105;&#30524;&#21069;&#36974;&#25513;&#36215;&#20358;&#12290;</span></span><span class="verse v18" data-usfm="JER.16.18"><span class="label">18</span><span class="content">&#39318;&#20808;&#25105;&#35201;&#21152;&#20493;&#22577;&#25033;&#20182;&#20497;&#30340;&#32618;&#23421;&#21644;&#32618;&#24801;&#65292;&#22240;&#28858;&#20182;&#20497;&#29992;&#33258;&#24049;&#37027;&#20123;&#27627;&#28961;&#29983;&#27683;&#12289;&#21487;&#24974;&#30340;&#20598;&#20687;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#27627;&#28961;&#29983;&#27683;&#65292;&#21487;&#24974;&#30340;&#20598;&#20687;&#8221;&#21407;&#25991;&#20316;&#8220;&#21487;&#24974;&#30340;&#20598;&#20687;&#30340;&#23629;&#39636;&#8221;</span></span></span><span class="content">&#29623;&#27745;&#20102;&#25105;&#30340;&#22303;&#22320;&#65292;&#20182;&#20497;&#37027;&#20123;&#21487;&#21421;&#20043;&#29289;&#20805;&#28415;&#20102;&#25105;&#30340;&#29986;&#26989;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#33775;&#26159;&#30495;&#31070;</span></div><div class="p"><span class="verse v19" data-usfm="JER.16.19"><span class="label">19</span><span class="content">&#32822;&#21644;&#33775;&#65292;&#25105;&#30340;&#21147;&#37327;&#12289;&#25105;&#30340;&#22561;&#22744;&#12289;</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.16.19"><span class="content">&#25105;&#36973;&#38627;&#26178;&#30340;&#36991;&#38627;&#25152;&#21834;&#65281;</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.16.19"><span class="content">&#33836;&#22283;&#35201;&#24478;&#22320;&#26997;&#21069;&#20358;&#26397;&#35211;&#20320;&#65292;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.16.19"><span class="content">&#8220;&#25105;&#20497;&#21015;&#31062;&#25152;&#25215;&#21463;&#30340;&#21482;&#26159;&#34395;&#20551;&#30340;&#20598;&#20687;&#65292;</span></span></div><div class="p"><span class="verse v19" data-usfm="JER.16.19"><span class="content">&#26159;&#34395;&#31354;&#12289;&#19968;&#28961;&#29992;&#34389;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.16.20"><span class="label">20</span><span class="content">&#20154;&#35912;&#33021;&#28858;&#33258;&#24049;&#35069;&#36896;&#31070;&#21602;&#65311;</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.16.20"><span class="content">&#20854;&#23526;&#36889;&#20123;&#20598;&#20687;&#20006;&#19981;&#26159;&#31070;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.16.21"><span class="label">21</span><span class="content">&#8220;&#22240;&#27492;&#65292;&#30475;&#21738;&#65281;&#25105;&#35201;&#20351;&#20182;&#20497;&#30693;&#36947;&#65292;</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.16.21"><span class="content">&#36889;&#19968;&#27425;&#25105;&#24517;&#21483;&#20182;&#20497;&#35469;&#35672;</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.16.21"><span class="content">&#25105;&#30340;&#25163;&#21644;&#25105;&#30340;&#33021;&#21147;&#65292;</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.16.21"><span class="content">&#20182;&#20497;&#23601;&#30693;&#36947;&#25105;&#30340;&#21517;&#26159;&#32822;&#21644;&#33775;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
