<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJER">
        <div class="chapter ch28" data-usfm="JER.28">
            <div class="label">28</div><div class="s"><span class="heading">&#20551;&#20808;&#30693;&#21704;&#25343;&#23612;&#38597;</span></div><div class="p"><span class="verse v1" data-usfm="JER.28.1"><span class="label">1</span><span class="content">&#30070;&#24180;&#65292;&#23601;&#26159;&#29494;&#22823;&#29579;&#35199;&#24213;&#23478;&#38283;&#22987;&#22519;&#25919;&#30340;&#31532;&#22235;&#24180;&#20116;&#26376;&#65292;&#22522;&#36941;&#20154;&#25276;&#26388;&#30340;&#20818;&#23376;&#21704;&#25343;&#23612;&#38597;&#20808;&#30693;&#65292;&#22312;&#32822;&#21644;&#33775;&#27583;&#20013;&#65292;&#30070;&#33879;&#31085;&#21496;&#21644;&#30526;&#27665;&#30340;&#38754;&#21069;&#23565;&#25105;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="JER.28.2"><span class="label">2</span><span class="content">&#8220;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#8216;&#25105;&#24050;&#32147;&#25240;&#26039;&#20102;&#24052;&#27604;&#20523;&#29579;&#30340;&#36571;&#12290;</span></span><span class="verse v3" data-usfm="JER.28.3"><span class="label">3</span><span class="content">&#22312;&#20841;&#24180;&#20043;&#20839;&#65292;&#25105;&#24517;&#25226;&#32822;&#21644;&#33775;&#27583;&#20013;&#30340;&#19968;&#20999;&#22120;&#30399;&#65292;&#23601;&#26159;&#24052;&#27604;&#20523;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#24478;&#36889;&#22320;&#26041;&#25504;&#21040;&#24052;&#27604;&#20523;&#21435;&#30340;&#65292;&#37117;&#24118;&#22238;&#36889;&#22320;&#26041;&#12290;</span></span><span class="verse v4" data-usfm="JER.28.4"><span class="label">4</span><span class="content">&#25105;&#20063;&#24517;&#25226;&#29494;&#22823;&#29579;&#32004;&#38597;&#25964;&#30340;&#20818;&#23376;&#32822;&#21733;&#23612;&#38597;&#65292;&#21644;&#25152;&#26377;&#34987;&#25796;&#21040;&#24052;&#27604;&#20523;&#21435;&#30340;&#29494;&#22823;&#20154;&#65292;&#37117;&#24118;&#22238;&#36889;&#22320;&#26041;&#65292;&#22240;&#28858;&#25105;&#24517;&#25240;&#26039;&#24052;&#27604;&#20523;&#29579;&#30340;&#36571;&#12290;&#8217;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="JER.28.5"><span class="label">5</span><span class="content">&#32822;&#21033;&#31859;&#20808;&#30693;&#30070;&#33879;&#31085;&#21496;&#21644;&#31449;&#22312;&#32822;&#21644;&#33775;&#27583;&#35041;&#30340;&#30526;&#27665;&#38754;&#21069;&#65292;&#23565;&#21704;&#25343;&#23612;&#38597;&#20808;&#30693;&#35498;&#65306;</span></span><span class="verse v6" data-usfm="JER.28.6"><span class="label">6</span><span class="content">&#8220;&#38463;&#20497;&#65281;&#39000;&#32822;&#21644;&#33775;&#36889;&#27171;&#34892;&#65292;&#39000;&#32822;&#21644;&#33775;&#20351;&#20320;&#38928;&#35328;&#30340;&#35441;&#25033;&#39511;&#65292;&#25226;&#32822;&#21644;&#33775;&#27583;&#20013;&#30340;&#22120;&#30399;&#21644;&#25152;&#26377;&#34987;&#25796;&#30340;&#20154;&#65292;&#37117;&#24478;&#24052;&#27604;&#20523;&#24118;&#22238;&#36889;&#22320;&#26041;&#20358;&#12290;</span></span><span class="verse v7" data-usfm="JER.28.7"><span class="label">7</span><span class="content">&#19981;&#36942;&#65292;&#20320;&#25033;&#35442;&#32893;&#25105;&#21521;&#20320;&#21644;&#30526;&#27665;&#32819;&#20013;&#25152;&#35498;&#30340;&#36889;&#35441;&#12290;</span></span><span class="verse v8" data-usfm="JER.28.8"><span class="label">8</span><span class="content">&#33258;&#21476;&#20197;&#20358;&#65292;&#22312;&#20320;&#25105;&#20197;&#21069;&#30340;&#20808;&#30693;&#65292;&#24050;&#32147;&#38928;&#35328;&#26377;&#25136;&#29229;&#12289;&#28797;&#31117;&#21644;&#30239;&#30123;&#35201;&#33256;&#21040;&#35377;&#22810;&#22320;&#26041;&#21644;&#24375;&#22283;&#12290;</span></span><span class="verse v9" data-usfm="JER.28.9"><span class="label">9</span><span class="content">&#20294;&#38928;&#35328;&#24179;&#23433;&#30340;&#20808;&#30693;&#65292;&#38500;&#38750;&#20182;&#30340;&#35441;&#25033;&#39511;&#65292;&#20154;&#25165;&#26371;&#25215;&#35469;&#20182;&#30906;&#23526;&#26159;&#32822;&#21644;&#33775;&#25152;&#24046;&#36963;&#30340;&#20808;&#30693;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.28.10"><span class="label">10</span><span class="content">&#26044;&#26159;&#21704;&#25343;&#23612;&#38597;&#20808;&#30693;&#25226;&#32822;&#21033;&#31859;&#20808;&#30693;&#38968;&#38917;&#19978;&#30340;&#36571;&#21462;&#19979;&#20358;&#65292;&#25240;&#26039;&#20102;&#12290;</span></span><span class="verse v11" data-usfm="JER.28.11"><span class="label">11</span><span class="content">&#21704;&#25343;&#23612;&#38597;&#21448;&#30070;&#33879;&#30526;&#27665;&#38754;&#21069;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#20841;&#24180;&#20043;&#20839;&#65292;&#25105;&#24517;&#36889;&#27171;&#24478;&#21015;&#22283;&#30340;&#38968;&#38917;&#19978;&#65292;&#25240;&#26039;&#24052;&#27604;&#20523;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#30340;&#36571;&#12290;&#8217;&#8221;&#26044;&#26159;&#32822;&#21033;&#31859;&#20808;&#30693;&#23601;&#36208;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.28.12"><span class="label">12</span><span class="content">&#21704;&#25343;&#23612;&#38597;&#20808;&#30693;&#25226;&#32822;&#21033;&#31859;&#20808;&#30693;&#38968;&#38917;&#19978;&#30340;&#36571;&#25240;&#26039;&#20102;&#20197;&#24460;&#65292;&#32822;&#21644;&#33775;&#30340;&#35441;&#23601;&#33256;&#21040;&#32822;&#21033;&#31859;&#65292;&#35498;&#65306;</span></span><span class="verse v13" data-usfm="JER.28.13"><span class="label">13</span><span class="content">&#8220;&#20320;&#21435;&#21578;&#35380;&#21704;&#25343;&#23612;&#38597;&#35498;&#65306;&#8216;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#20320;&#25240;&#26039;&#20102;&#26408;&#36571;&#65292;&#21371;&#35201;&#25563;&#20358;&#37941;&#36571;&#12290;</span></span><span class="verse v14" data-usfm="JER.28.14"><span class="label">14</span><span class="content">&#22240;&#28858;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#25105;&#35201;&#25226;&#37941;&#36571;&#22871;&#22312;&#36889;&#20123;&#22283;&#23478;&#30340;&#38968;&#38917;&#19978;&#65292;&#20351;&#20182;&#20497;&#26381;&#20107;&#24052;&#27604;&#20523;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#65307;&#20182;&#20497;&#35201;&#26381;&#20107;&#20182;&#65292;&#36899;&#30000;&#37326;&#30340;&#36208;&#29560;&#65292;&#25105;&#20063;&#20132;&#32102;&#20182;&#20102;&#12290;&#8217;&#8221;</span></span><span class="verse v15" data-usfm="JER.28.15"><span class="label">15</span><span class="content">&#32822;&#21033;&#31859;&#20808;&#30693;&#23601;&#23565;&#21704;&#25343;&#23612;&#38597;&#20808;&#30693;&#35498;&#65306;&#8220;&#21704;&#25343;&#23612;&#38597;&#21834;&#65281;&#20320;&#35201;&#32893;&#65292;&#32822;&#21644;&#33775;&#20006;&#27794;&#26377;&#24046;&#36963;&#20320;&#65292;&#20320;&#31455;&#20351;&#36889;&#20154;&#27665;&#20449;&#38752;&#35594;&#35328;&#12290;</span></span><span class="verse v16" data-usfm="JER.28.16"><span class="label">16</span><span class="content">&#22240;&#27492;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#30475;&#21738;&#65281;&#25105;&#24517;&#20351;&#20320;&#38626;&#38283;&#20154;&#19990;&#65307;&#20320;&#20170;&#24180;&#19968;&#23450;&#27515;&#65292;&#22240;&#28858;&#20320;&#35498;&#20102;&#24726;&#36870;&#32822;&#21644;&#33775;&#30340;&#35441;&#12290;&#8217;&#8221;</span></span><span class="verse v17" data-usfm="JER.28.17"><span class="label">17</span><span class="content">&#36889;&#27171;&#65292;&#22312;&#30070;&#24180;&#19971;&#26376;&#65292;&#21704;&#25343;&#23612;&#38597;&#20808;&#30693;&#23601;&#27515;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
