<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJER">
        <div class="chapter ch25" data-usfm="JER.25">
            <div class="label">25</div><div class="s"><span class="heading">&#36012;&#29494;&#22823;&#20154;&#19981;&#32893;&#12288;&#31070;&#30340;&#35686;&#21578;</span></div><div class="p"><span class="verse v1" data-usfm="JER.25.1"><span class="label">1</span><span class="content">&#29494;&#22823;&#29579;&#32004;&#35199;&#20126;&#30340;&#20818;&#23376;&#32004;&#38597;&#25964;&#31532;&#22235;&#24180;&#65292;&#23601;&#26159;&#24052;&#27604;&#20523;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#31532;&#19968;&#24180;&#65292;&#26377;&#35441;&#33256;&#21040;&#32822;&#21033;&#31859;&#65292;&#26159;&#38364;&#26044;&#29494;&#22823;&#30526;&#27665;&#30340;&#12290;</span></span><span class="verse v2" data-usfm="JER.25.2"><span class="label">2</span><span class="content">&#32822;&#21033;&#31859;&#20808;&#30693;&#23601;&#25226;&#36889;&#35441;&#21578;&#35380;&#29494;&#22823;&#30526;&#27665;&#21644;&#32822;&#36335;&#25746;&#20919;&#25152;&#26377;&#30340;&#23621;&#27665;&#65292;&#35498;&#65306;</span></span><span class="verse v3" data-usfm="JER.25.3"><span class="label">3</span><span class="content">&#8220;&#24478;&#29494;&#22823;&#29579;&#20126;&#20497;&#30340;&#20818;&#23376;&#32004;&#35199;&#20126;&#31532;&#21313;&#19977;&#24180;&#30452;&#21040;&#20170;&#26085;&#65292;&#36889;&#20108;&#21313;&#19977;&#24180;&#20358;&#65292;&#24120;&#26377;&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#65292;&#25105;&#20063;&#19981;&#26039;&#23565;&#20320;&#20497;&#20659;&#35611;&#65292;&#20320;&#20497;&#21371;&#19981;&#32893;&#24478;&#12290;</span></span><span class="verse v4" data-usfm="JER.25.4"><span class="label">4</span><span class="content">&#32822;&#21644;&#33775;&#38614;&#28982;&#19981;&#26039;&#24046;&#36963;&#20182;&#30340;&#20693;&#20154;&#30526;&#20808;&#30693;&#21040;&#20320;&#20497;&#37027;&#35041;&#21435;&#65307;&#20294;&#20320;&#20497;&#21371;&#27794;&#26377;&#32893;&#24478;&#65292;&#27627;&#19981;&#30041;&#24515;&#12290;</span></span><span class="verse v5" data-usfm="JER.25.5"><span class="label">5</span><span class="content">&#20182;&#20497;&#23565;&#20320;&#20497;&#35498;&#65306;&#8216;&#20320;&#20497;&#21508;&#20154;&#35201;&#24724;&#25913;&#65292;&#38626;&#38283;&#33258;&#24049;&#30340;&#24801;&#36947;&#21644;&#37034;&#24801;&#30340;&#34892;&#28858;&#65292;&#23601;&#21487;&#20197;&#20303;&#22312;&#32822;&#21644;&#33775;&#36060;&#32102;&#20320;&#20497;&#21644;&#20320;&#20497;&#21015;&#31062;&#30340;&#22303;&#22320;&#19978;&#65292;&#30452;&#21040;&#27704;&#27704;&#36960;&#36960;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.25.6"><span class="label">6</span><span class="content">&#8220;&#20320;&#20497;&#19981;&#35201;&#38568;&#24478;&#21029;&#30340;&#31070;&#65292;&#19981;&#35201;&#20107;&#22857;&#25964;&#25308;&#20182;&#20497;&#65292;&#20063;&#19981;&#21487;&#23481;&#20320;&#20497;&#25163;&#25152;&#20316;&#30340;&#24825;&#25105;&#30332;&#24594;&#65307;&#36889;&#27171;&#65292;&#25105;&#23601;&#19981;&#26371;&#20351;&#31117;&#24739;&#33256;&#21040;&#20320;&#20497;&#12290;</span></span><span class="verse v7" data-usfm="JER.25.7"><span class="label">7</span><span class="content">&#20294;&#20320;&#20497;&#27794;&#26377;&#32893;&#24478;&#25105;&#65292;&#31455;&#23481;&#20320;&#20497;&#25163;&#25152;&#20316;&#30340;&#24825;&#25105;&#30332;&#24594;&#65292;&#33258;&#25307;&#31117;&#23475;&#12290;&#8221;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span></div><div class="s"><span class="heading">&#38928;&#35328;&#34987;&#25796;&#19971;&#21313;&#24180;</span></div><div class="p"><span class="verse v8" data-usfm="JER.25.8"><span class="label">8</span><span class="content">&#22240;&#27492;&#65292;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8220;&#22240;&#28858;&#20320;&#20497;&#27794;&#26377;&#32893;&#24478;&#25105;&#30340;&#35441;&#65292;</span></span><span class="verse v9" data-usfm="JER.25.9"><span class="label">9</span><span class="content">&#30475;&#21738;&#65281;&#25105;&#35201;&#25171;&#30332;&#20154;&#21435;&#24501;&#21484;&#21271;&#26041;&#30340;&#30526;&#26063;&#65292;&#21644;&#25105;&#30340;&#20693;&#20154;&#24052;&#27604;&#20523;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#65292;&#38936;&#20182;&#20497;&#20358;&#25915;&#25802;&#36889;&#22320;&#21644;&#36889;&#22320;&#30340;&#23621;&#27665;&#65292;&#20197;&#21450;&#21608;&#22285;&#30340;&#21015;&#22283;&#65307;&#25105;&#35201;&#25226;&#20182;&#20497;&#24505;&#24213;&#28040;&#28357;&#65292;&#20351;&#20182;&#20497;&#25104;&#28858;&#20196;&#20154;&#39514;&#39405;&#65292;&#21463;&#20154;&#21988;&#31505;&#30340;&#23565;&#35937;&#65292;&#21644;&#27704;&#36960;&#33618;&#24290;&#30340;&#22320;&#26041;&#12290;&#8221;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v10" data-usfm="JER.25.10"><span class="label">10</span><span class="content">&#8220;&#25105;&#35201;&#24478;&#20182;&#20497;&#20013;&#38291;&#38500;&#25481;&#27489;&#21916;&#21644;&#24555;&#27138;&#30340;&#32882;&#38899;&#65292;&#26032;&#37070;&#21644;&#26032;&#23142;&#30340;&#32882;&#38899;&#65292;&#25512;&#30952;&#30340;&#32882;&#38899;&#21644;&#29128;&#30340;&#20142;&#20809;&#12290;</span></span><span class="verse v11" data-usfm="JER.25.11"><span class="label">11</span><span class="content">&#36889;&#22320;&#35201;&#20840;&#35722;&#28858;&#33618;&#24290;&#65292;&#20196;&#20154;&#39514;&#39405;&#65307;&#36889;&#20123;&#22283;&#23478;&#35201;&#26381;&#20107;&#24052;&#27604;&#20523;&#29579;&#19971;&#21313;&#24180;&#12290;</span></span></div><div class="s"><span class="heading">&#20107;&#24460;&#25074;&#32624;&#24052;&#27604;&#20523;</span></div><div class="p"><span class="verse v12" data-usfm="JER.25.12"><span class="label">12</span><span class="content">&#8220;&#19971;&#21313;&#24180;&#28415;&#20102;&#20197;&#24460;&#65292;&#25105;&#35201;&#25353;&#33879;&#20182;&#20497;&#30340;&#32618;&#23421;&#25074;&#32624;&#24052;&#27604;&#20523;&#29579;&#21644;&#37027;&#22283;&#65292;&#23601;&#26159;&#36838;&#21202;&#24213;&#20154;&#20043;&#22320;&#65292;&#20351;&#23427;&#27704;&#36960;&#33618;&#28092;&#12290;&#8221;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v13" data-usfm="JER.25.13"><span class="label">13</span><span class="content">&#8220;&#25105;&#24517;&#20351;&#25105;&#25152;&#35498;&#25915;&#25802;&#37027;&#22320;&#30340;&#19968;&#20999;&#35441;&#25033;&#39511;&#22312;&#37027;&#22320;&#65307;&#25105;&#25152;&#35498;&#30340;&#65292;&#23601;&#26159;&#19968;&#20999;&#35352;&#37636;&#22312;&#36889;&#26360;&#19978;&#30340;&#65292;&#26159;&#32822;&#21033;&#31859;&#25915;&#25802;&#21015;&#22283;&#25152;&#35498;&#30340;&#38928;&#35328;&#12290;</span></span><span class="verse v14" data-usfm="JER.25.14"><span class="label">14</span><span class="content">&#22240;&#28858;&#35377;&#22810;&#22283;&#23478;&#21644;&#22823;&#21531;&#29579;&#23559;&#35201;&#22900;&#24441;&#36838;&#21202;&#24213;&#20154;&#65292;&#25105;&#24517;&#25353;&#33879;&#20182;&#20497;&#30340;&#20316;&#28858;&#21644;&#20182;&#20497;&#25163;&#25152;&#20316;&#30340;&#22577;&#25033;&#20182;&#20497;&#12290;&#8221;</span></span></div><div class="s"><span class="heading"> &#12288;&#31070;&#23529;&#21028;&#21015;&#22283;</span></div><div class="p"><span class="verse v15" data-usfm="JER.25.15"><span class="label">15</span><span class="content">&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#23565;&#25105;&#36889;&#27171;&#35498;&#65306;&#8220;&#20320;&#24478;&#25105;&#30340;&#25163;&#20013;&#25343;&#36889;&#26479;&#28872;&#24594;&#30340;&#37202;&#65292;&#32102;&#21015;&#22283;&#21917;&#65292;&#23601;&#26159;&#25105;&#24046;&#36963;&#20320;&#21435;&#30340;&#21015;&#22283;&#12290;</span></span><span class="verse v16" data-usfm="JER.25.16"><span class="label">16</span><span class="content">&#20182;&#20497;&#21917;&#20102;&#65292;&#23601;&#26371;&#26481;&#20498;&#35199;&#27498;&#65292;&#30219;&#29378;&#20098;&#24615;&#65292;&#22240;&#28858;&#25105;&#25171;&#30332;&#20992;&#21133;&#21040;&#20182;&#20497;&#20013;&#38291;&#21435;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="JER.25.17"><span class="label">17</span><span class="content">&#26044;&#26159;&#25105;&#24478;&#32822;&#21644;&#33775;&#30340;&#25163;&#20013;&#25509;&#36942;&#36889;&#26479;&#65292;&#32102;&#21015;&#22283;&#21917;&#65292;&#23601;&#26159;&#32822;&#21644;&#33775;&#24046;&#36963;&#25105;&#21435;&#30340;&#21015;&#22283;&#65292;</span></span><span class="verse v18" data-usfm="JER.25.18"><span class="label">18</span><span class="content">&#21253;&#25324;&#32822;&#36335;&#25746;&#20919;&#12289;&#29494;&#22823;&#30340;&#22478;&#37806;&#65292;&#21644;&#22905;&#30340;&#21531;&#29579;&#12289;&#38936;&#34966;&#65292;&#20351;&#36889;&#20123;&#22478;&#37806;&#33618;&#24290;&#65292;&#25104;&#28858;&#20196;&#20154;&#39514;&#39405;&#12289;&#34987;&#20154;&#21988;&#31505;&#12289;&#21650;&#32629;&#30340;&#23565;&#35937;&#65292;&#22909;&#20687;&#20170;&#22825;&#19968;&#27171;&#12290;</span></span><span class="verse v19" data-usfm="JER.25.19"><span class="label">19</span><span class="content">&#21448;&#21253;&#25324;&#27861;&#32769;&#65292;&#23601;&#26159;&#22467;&#21450;&#29579;&#65292;&#21644;&#20182;&#30340;&#33251;&#20693;&#12289;&#29579;&#20399;&#65292;&#20197;&#21450;&#20840;&#39636;&#20154;&#27665;&#65292;</span></span><span class="verse v20" data-usfm="JER.25.20"><span class="label">20</span><span class="content">&#20006;&#25152;&#26377;&#22806;&#26063;&#30340;&#20154;&#65307;&#36996;&#26377;&#28879;&#26031;&#22320;&#30340;&#30526;&#29579;&#12289;&#38750;&#21033;&#22763;&#20154;&#20043;&#22320;&#30340;&#30526;&#29579;&#65292;&#23601;&#26159;&#20126;&#23526;&#22522;&#20523;&#12289;&#36838;&#34217;&#65292;&#20197;&#38761;&#20523;&#21644;&#20126;&#23526;&#31361;&#39192;&#21097;&#30340;&#20154;&#30340;&#29579;&#65307;</span></span><span class="verse v21" data-usfm="JER.25.21"><span class="label">21</span><span class="content">&#20006;&#26377;&#20197;&#26481;&#12289;&#25705;&#25276;&#12289;&#20126;&#25451;&#12289;</span></span><span class="verse v22" data-usfm="JER.25.22"><span class="label">22</span><span class="content">&#25512;&#32645;&#30340;&#21015;&#29579;&#12289;&#35199;&#38931;&#30340;&#21015;&#29579;&#12289;&#28023;&#22806;&#23798;&#23996;&#30340;&#21015;&#29579;&#12289;</span></span><span class="verse v23" data-usfm="JER.25.23"><span class="label">23</span><span class="content">&#24213;&#20294;&#12289;&#25552;&#29802;&#12289;&#24067;&#26031;&#65292;&#25152;&#26377;&#21059;&#38500;&#39714;&#39662;&#30340;&#37096;&#33853;&#12289;</span></span><span class="verse v24" data-usfm="JER.25.24"><span class="label">24</span><span class="content">&#38463;&#25289;&#20271;&#30340;&#21015;&#29579;&#12289;&#20303;&#22312;&#27801;&#28448;&#30340;&#22806;&#26063;&#20154;&#30340;&#21015;&#29579;&#12289;</span></span><span class="verse v25" data-usfm="JER.25.25"><span class="label">25</span><span class="content">&#24515;&#21033;&#30340;&#21015;&#29579;&#12289;&#20197;&#25876;&#30340;&#21015;&#29579;&#12289;&#29802;&#20195;&#30340;&#21015;&#29579;&#12289;</span></span><span class="verse v26" data-usfm="JER.25.26"><span class="label">26</span><span class="content">&#21271;&#26041;&#36960;&#36817;&#30340;&#21015;&#29579;&#65292;&#19968;&#20491;&#19968;&#20491;&#65292;&#20197;&#21450;&#22320;&#19978;&#30340;&#33836;&#22283;&#65292;&#23601;&#26159;&#22312;&#36889;&#22320;&#38754;&#19978;&#30340;&#21015;&#22283;&#65292;&#37117;&#21917;&#20102;&#65307;&#20182;&#20497;&#21917;&#20102;&#20197;&#24460;&#65292;&#31034;&#27801;&#20811;&#29579;&#20063;&#35201;&#21917;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="JER.25.27"><span class="label">27</span><span class="content">&#8220;&#20320;&#35201;&#23565;&#20182;&#20497;&#35498;&#65306;&#8216;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#20320;&#20497;&#35201;&#21917;&#65292;&#20006;&#35201;&#21917;&#37257;&#65292;&#22036;&#21520;&#65292;&#20197;&#33268;&#36300;&#20498;&#65292;&#19981;&#33021;&#20877;&#36215;&#20358;&#65292;&#22240;&#28858;&#25105;&#25171;&#30332;&#20992;&#21133;&#21040;&#20320;&#20497;&#20013;&#38291;&#21435;&#12290;&#8217;</span></span><span class="verse v28" data-usfm="JER.25.28"><span class="label">28</span><span class="content">&#22914;&#26524;&#20182;&#20497;&#19981;&#32943;&#24478;&#20320;&#30340;&#25163;&#20013;&#25509;&#36942;&#36889;&#26479;&#20358;&#21917;&#65292;&#20320;&#23601;&#35201;&#23565;&#20182;&#20497;&#35498;&#65306;&#8216;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#20320;&#20497;&#19968;&#23450;&#35201;&#21917;&#12290;</span></span><span class="verse v29" data-usfm="JER.25.29"><span class="label">29</span><span class="content">&#22240;&#28858;&#65292;&#30475;&#21738;&#65281;&#25105;&#26082;&#28982;&#22312;&#37027;&#31281;&#28858;&#25105;&#21517;&#19979;&#30340;&#22478;&#20013;&#20808;&#38477;&#28797;&#31117;&#65292;&#20320;&#20497;&#30495;&#21487;&#20813;&#21463;&#25074;&#32624;&#21966;&#65311;&#20320;&#20497;&#24517;&#19981;&#33021;&#20813;&#21463;&#25074;&#32624;&#65292;&#22240;&#28858;&#25105;&#35201;&#21628;&#21914;&#20992;&#21133;&#20358;&#25915;&#25802;&#36889;&#22320;&#25152;&#26377;&#30340;&#23621;&#27665;&#12290;&#8217;&#8221;&#36889;&#26159;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span></div><div class="p"><span class="verse v30" data-usfm="JER.25.30"><span class="label">30</span><span class="content">&#8220;&#22240;&#27492;&#20320;&#35201;&#23565;&#20182;&#20497;&#23459;&#35611;&#36889;&#19968;&#20999;&#35441;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v30" data-usfm="JER.25.30"><span class="content">&#8216;&#32822;&#21644;&#33775;&#24517;&#24478;&#39640;&#22825;&#21564;&#21483;&#65292;</span></span></div><div class="p"><span class="verse v30" data-usfm="JER.25.30"><span class="content">&#24478;&#20182;&#30340;&#32854;&#25152;&#30332;&#32882;&#65307;</span></span></div><div class="p"><span class="verse v30" data-usfm="JER.25.30"><span class="content">&#20182;&#24517;&#22823;&#32882;&#21564;&#21483;&#25915;&#25802;&#33258;&#24049;&#30340;&#32650;&#22280;&#65307;</span></span></div><div class="p"><span class="verse v30" data-usfm="JER.25.30"><span class="content">&#20182;&#35201;&#23565;&#22320;&#19978;&#25152;&#26377;&#30340;&#23621;&#27665;&#21628;&#21898;&#65292;</span></span></div><div class="p"><span class="verse v30" data-usfm="JER.25.30"><span class="content">&#20687;&#37027;&#20123;&#36409;&#33889;&#33796;&#30340;&#20154;&#21628;&#21898;&#19968;&#27171;&#12290;</span></span></div><div class="p"><span class="verse v31" data-usfm="JER.25.31"><span class="label">31</span><span class="content">&#21558;&#21898;&#30340;&#32882;&#38899;&#35201;&#20659;&#21040;&#22320;&#26997;&#65292;</span></span></div><div class="p"><span class="verse v31" data-usfm="JER.25.31"><span class="content">&#22240;&#28858;&#32822;&#21644;&#33775;&#35201;&#25511;&#21578;&#21015;&#22283;&#65292;</span></span></div><div class="p"><span class="verse v31" data-usfm="JER.25.31"><span class="content">&#20063;&#35201;&#23529;&#21028;&#33836;&#20154;&#65307;</span></span></div><div class="p"><span class="verse v31" data-usfm="JER.25.31"><span class="content">&#33267;&#26044;&#24801;&#20154;&#65292;&#20182;&#24517;&#25226;&#20182;&#20497;&#20132;&#32102;&#20992;&#21133;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v31" data-usfm="JER.25.31"><span class="content">&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span></div><div class="p"><span class="verse v32" data-usfm="JER.25.32"><span class="label">32</span><span class="content">&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v32" data-usfm="JER.25.32"><span class="content">&#8220;&#30475;&#21738;&#65281;&#24517;&#26377;&#28797;&#31117;&#30332;&#20986;&#65292;</span></span></div><div class="p"><span class="verse v32" data-usfm="JER.25.32"><span class="content">&#24478;&#36889;&#22283;&#30452;&#21040;&#37027;&#22283;&#65307;</span></span></div><div class="p"><span class="verse v32" data-usfm="JER.25.32"><span class="content">&#24517;&#26377;&#22823;&#39080;&#26292;&#24478;&#22320;&#26997;&#39091;&#36215;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v33" data-usfm="JER.25.33"><span class="label">33</span><span class="content">&#21040;&#37027;&#26085;&#65292;&#24478;&#22320;&#30340;&#36889;&#37002;&#21040;&#22320;&#30340;&#37027;&#37002;&#65292;&#37117;&#24517;&#26377;&#34987;&#32822;&#21644;&#33775;&#21050;&#27515;&#30340;&#20154;&#65307;&#24517;&#27794;&#26377;&#20154;&#28858;&#20182;&#20497;&#24754;&#21696;&#65292;&#27794;&#26377;&#20154;&#25910;&#27566;&#20182;&#20497;&#12289;&#22475;&#33900;&#20182;&#20497;&#65307;&#20182;&#20497;&#37117;&#24517;&#22312;&#22320;&#38754;&#19978;&#25104;&#28858;&#31966;&#32933;&#12290;</span></span></div><div class="p"><span class="verse v34" data-usfm="JER.25.34"><span class="label">34</span><span class="content">&#29287;&#20154;&#21834;&#65292;&#20320;&#20497;&#35201;&#21696;&#34399;&#65292;&#21628;&#21483;&#65281;</span></span></div><div class="p"><span class="verse v34" data-usfm="JER.25.34"><span class="content">&#32650;&#32676;&#30340;&#38936;&#34966;&#21834;&#65292;&#20320;&#20497;&#35201;&#22312;&#28784;&#22645;&#20013;&#25171;&#28414;&#65281;</span></span></div><div class="p"><span class="verse v34" data-usfm="JER.25.34"><span class="content">&#22240;&#28858;&#20320;&#20497;&#34987;&#23472;&#27578;&#30340;&#26085;&#23376;&#24050;&#32147;&#21040;&#20102;&#65307;</span></span></div><div class="p"><span class="verse v34" data-usfm="JER.25.34"><span class="content">&#25105;&#35201;&#31881;&#30862;&#20320;&#20497;&#65292;</span></span></div><div class="p"><span class="verse v34" data-usfm="JER.25.34"><span class="content">&#20320;&#20497;&#35201;&#36300;&#20498;&#65292;&#20687;&#29645;&#36020;&#30340;&#22120;&#30399;&#36300;&#30862;&#19968;&#27171;&#12290;</span></span></div><div class="p"><span class="verse v35" data-usfm="JER.25.35"><span class="label">35</span><span class="content">&#29287;&#20154;&#28961;&#34389;&#36867;&#36991;&#65292;</span></span></div><div class="p"><span class="verse v35" data-usfm="JER.25.35"><span class="content">&#32650;&#32676;&#30340;&#38936;&#34966;&#28961;&#27861;&#36867;&#33067;&#12290;</span></span></div><div class="p"><span class="verse v36" data-usfm="JER.25.36"><span class="label">36</span><span class="content">&#32893;&#21834;&#65281;&#29287;&#20154;&#30340;&#21696;&#21483;&#65292;</span></span></div><div class="p"><span class="verse v36" data-usfm="JER.25.36"><span class="content">&#32650;&#32676;&#30340;&#38936;&#34966;&#30340;&#24754;&#34399;&#65292;</span></span></div><div class="p"><span class="verse v36" data-usfm="JER.25.36"><span class="content">&#22240;&#28858;&#32822;&#21644;&#33775;&#27491;&#22312;&#27584;&#22750;&#20182;&#20497;&#30340;&#29287;&#22580;&#12290;</span></span></div><div class="p"><span class="verse v37" data-usfm="JER.25.37"><span class="label">37</span><span class="content">&#22240;&#28858;&#32822;&#21644;&#33775;&#29467;&#28872;&#30340;&#24594;&#27683;&#65292;</span></span></div><div class="p"><span class="verse v37" data-usfm="JER.25.37"><span class="content">&#24179;&#38748;&#30340;&#32650;&#22280;&#27584;&#22750;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v38" data-usfm="JER.25.38"><span class="label">38</span><span class="content">&#20182;&#20687;&#29509;&#23376;&#38626;&#38283;&#20102;&#27934;&#31348;&#65292;</span></span></div><div class="p"><span class="verse v38" data-usfm="JER.25.38"><span class="content">&#20182;&#20497;&#30340;&#22283;&#22303;&#23526;&#22312;&#35722;&#25104;&#33618;&#37326;&#65292;</span></span></div><div class="p"><span class="verse v38" data-usfm="JER.25.38"><span class="content">&#22240;&#28858;&#27450;&#22739;&#20154;&#30340;&#20992;&#21133;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20992;&#21133;&#8221;&#26377;&#21476;&#25220;&#26412;&#20316;&#8220;&#29467;&#28872;&#8221;</span></span></span><span class="content">&#65292;</span></span></div><div class="p"><span class="verse v38" data-usfm="JER.25.38"><span class="content">&#21644;&#20182;&#29467;&#28872;&#30340;&#24594;&#27683;&#33256;&#21040;&#20182;&#20497;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
