<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJER">
        <div class="chapter ch27" data-usfm="JER.27">
            <div class="label">27</div><div class="s"><span class="heading">&#21015;&#22283;&#24517;&#26381;&#20107;&#24052;&#27604;&#20523;&#29579;</span></div><div class="p"><span class="verse v1" data-usfm="JER.27.1"><span class="label">1</span><span class="content">&#29494;&#22823;&#29579;&#32004;&#35199;&#20126;&#30340;&#20818;&#23376;&#35199;&#24213;&#23478;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#35199;&#24213;&#23478;&#8221;&#26377;&#21476;&#25220;&#26412;&#20316;&#8220;&#32004;&#38597;&#25964;&#8221;</span></span></span><span class="content">&#38283;&#22987;&#22519;&#25919;&#30340;&#26178;&#20505;&#65292;&#26377;&#36889;&#35441;&#24478;&#32822;&#21644;&#33775;&#37027;&#35041;&#33256;&#21040;&#32822;&#21033;&#31859;&#65292;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="JER.27.2"><span class="label">2</span><span class="content">&#8220;&#32822;&#21644;&#33775;&#23565;&#25105;&#36889;&#27171;&#35498;&#65306;&#8216;&#20320;&#35201;&#29992;&#32361;&#22871;&#21644;&#26408;&#38957;&#20570;&#36571;&#65292;&#22871;&#22312;&#33258;&#24049;&#30340;&#38968;&#19978;&#12290;</span></span><span class="verse v3" data-usfm="JER.27.3"><span class="label">3</span><span class="content">&#28982;&#24460;&#34249;&#33879;&#37027;&#20123;&#21069;&#20358;&#32822;&#36335;&#25746;&#20919;&#26397;&#35211;&#29494;&#22823;&#29579;&#35199;&#24213;&#23478;&#30340;&#20351;&#33251;&#30340;&#25163;&#65292;&#25226;&#36571;&#36865;&#21040;&#20197;&#26481;&#29579;&#12289;&#25705;&#25276;&#29579;&#12289;&#20126;&#25451;&#29579;&#12289;&#25512;&#32645;&#29579;&#12289;&#35199;&#38931;&#29579;&#37027;&#35041;&#12290;</span></span><span class="verse v4" data-usfm="JER.27.4"><span class="label">4</span><span class="content">&#20320;&#35201;&#21545;&#21648;&#20351;&#33251;&#23565;&#20182;&#20497;&#30340;&#29579;&#35498;&#65306;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#20320;&#20497;&#35201;&#36889;&#27171;&#23565;&#20320;&#20497;&#30340;&#29579;&#35498;&#65306;</span></span><span class="verse v5" data-usfm="JER.27.5"><span class="label">5</span><span class="content">&#26159;&#25105;&#29992;&#22823;&#33021;&#21644;&#20280;&#20986;&#20358;&#30340;&#33152;&#33218;&#21109;&#36896;&#20102;&#22823;&#22320;&#65292;&#20197;&#21450;&#22320;&#38754;&#19978;&#30340;&#20154;&#21644;&#29560;&#65307;&#25105;&#30475;&#32102;&#35504;&#36969;&#21512;&#65292;&#23601;&#25226;&#22320;&#32102;&#35504;&#12290;</span></span><span class="verse v6" data-usfm="JER.27.6"><span class="label">6</span><span class="content">&#29694;&#22312;&#25105;&#24050;&#32147;&#35242;&#33258;&#25226;&#36889;&#19968;&#20999;&#22283;&#23478;&#37117;&#20132;&#22312;&#25105;&#20693;&#20154;&#24052;&#27604;&#20523;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#30340;&#25163;&#20013;&#65292;&#36899;&#30000;&#37326;&#30340;&#36208;&#29560;&#65292;&#25105;&#20063;&#20132;&#32102;&#20182;&#65292;&#20379;&#20182;&#22900;&#24441;&#12290;</span></span><span class="verse v7" data-usfm="JER.27.7"><span class="label">7</span><span class="content">&#21015;&#22283;&#37117;&#35201;&#26381;&#20107;&#20182;&#21644;&#20182;&#30340;&#20818;&#23376;&#12289;&#23403;&#23376;&#65292;&#30452;&#21040;&#20182;&#26412;&#22283;&#36973;&#22577;&#30340;&#26178;&#20505;&#20358;&#21040;&#65307;&#37027;&#26178;&#65292;&#35377;&#22810;&#22283;&#23478;&#21644;&#22823;&#21531;&#29579;&#37117;&#35201;&#22900;&#24441;&#20182;&#12290;</span></span></div><div class="s"><span class="heading">&#19981;&#26381;&#20107;&#24052;&#27604;&#20523;&#29579;&#30340;&#24517;&#36973;&#28797;&#31117;</span></div><div class="p"><span class="verse v8" data-usfm="JER.27.8"><span class="label">8</span><span class="content">&#8220;&#8216;&#28961;&#35542;&#21738;&#19968;&#22283;&#12289;&#21738;&#19968;&#37030;&#65292;&#19981;&#26381;&#20107;&#24052;&#27604;&#20523;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#65292;&#19981;&#25226;&#38968;&#38917;&#25918;&#22312;&#24052;&#27604;&#20523;&#29579;&#30340;&#36571;&#19979;&#65292;&#25105;&#24517;&#29992;&#20992;&#21133;&#12289;&#39249;&#33618;&#21644;&#30239;&#30123;&#21435;&#25074;&#32624;&#37027;&#22283;&#65292;&#30452;&#21040;&#25105;&#34249;&#33879;&#24052;&#27604;&#20523;&#29579;&#30340;&#25163;&#25226;&#20182;&#20497;&#23436;&#20840;&#28040;&#28357;&#12290;&#8217;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v9" data-usfm="JER.27.9"><span class="label">9</span><span class="content">&#8216;&#33267;&#26044;&#20320;&#20497;&#65292;&#19981;&#21487;&#32893;&#24478;&#20320;&#20497;&#30340;&#20808;&#30693;&#65292;&#20063;&#19981;&#21487;&#32893;&#24478;&#21344;&#21340;&#30340;&#12289;&#35299;&#22818;&#30340;&#12289;&#31639;&#21629;&#30340;&#21644;&#34892;&#37034;&#34899;&#30340;&#65307;&#20182;&#20497;&#21578;&#35380;&#20320;&#20497;&#35498;&#65306;&#20320;&#20497;&#24517;&#19981;&#26371;&#26381;&#20107;&#24052;&#27604;&#20523;&#29579;&#12290;</span></span><span class="verse v10" data-usfm="JER.27.10"><span class="label">10</span><span class="content">&#22240;&#28858;&#20182;&#20497;&#21521;&#20320;&#20497;&#35498;&#34395;&#20551;&#30340;&#38928;&#35328;&#65292;&#20351;&#20320;&#20497;&#36960;&#38626;&#20320;&#20497;&#30340;&#22303;&#22320;&#65307;&#25105;&#35201;&#36245;&#36880;&#20320;&#20497;&#65292;&#20320;&#20497;&#24517;&#35201;&#28357;&#20129;&#12290;</span></span><span class="verse v11" data-usfm="JER.27.11"><span class="label">11</span><span class="content">&#20294;&#21738;&#19968;&#22283;&#32943;&#25226;&#38968;&#38917;&#25918;&#22312;&#24052;&#27604;&#20523;&#29579;&#30340;&#36571;&#19979;&#65292;&#26381;&#20107;&#20182;&#65292;&#25105;&#23601;&#24517;&#20351;&#37027;&#22283;&#20173;&#30041;&#22312;&#26412;&#22303;&#65292;&#21487;&#20197;&#22312;&#37027;&#35041;&#32789;&#31278;&#21644;&#23621;&#20303;&#12290;&#8217;&#8221;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span></div><div class="s"><span class="heading">&#21240;&#35199;&#24213;&#23478;&#26381;&#20107;&#24052;&#27604;&#20523;&#29579;</span></div><div class="p"><span class="verse v12" data-usfm="JER.27.12"><span class="label">12</span><span class="content">&#25105;&#29031;&#33879;&#36889;&#19968;&#20999;&#35441;&#23565;&#29494;&#22823;&#29579;&#35199;&#24213;&#23478;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#25226;&#38968;&#38917;&#25918;&#22312;&#24052;&#27604;&#20523;&#29579;&#30340;&#36571;&#19979;&#65292;&#26381;&#20107;&#20182;&#21644;&#20182;&#30340;&#20154;&#27665;&#65292;&#23601;&#21487;&#20197;&#29983;&#23384;&#12290;</span></span><span class="verse v13" data-usfm="JER.27.13"><span class="label">13</span><span class="content">&#20320;&#21644;&#20320;&#30340;&#20154;&#27665;&#28858;&#29978;&#40636;&#35201;&#22240;&#20992;&#21133;&#12289;&#39249;&#33618;&#21644;&#30239;&#30123;&#32780;&#27515;&#65292;&#27491;&#22914;&#32822;&#21644;&#33775;&#35542;&#21040;&#19981;&#32943;&#26381;&#20107;&#24052;&#27604;&#20523;&#29579;&#30340;&#22283;&#23478;&#25152;&#35498;&#30340;&#19968;&#27171;&#21602;&#65311;</span></span><span class="verse v14" data-usfm="JER.27.14"><span class="label">14</span><span class="content">&#19981;&#35201;&#32893;&#24478;&#37027;&#20123;&#23565;&#20320;&#20497;&#35498;&#8216;&#20320;&#20497;&#24517;&#19981;&#26371;&#26381;&#20107;&#24052;&#27604;&#20523;&#29579;&#8217;&#30340;&#20808;&#30693;&#30340;&#35441;&#65292;&#22240;&#28858;&#20182;&#20497;&#21521;&#20320;&#20497;&#35498;&#30340;&#26159;&#34395;&#20551;&#30340;&#38928;&#35328;&#12290;</span></span><span class="verse v15" data-usfm="JER.27.15"><span class="label">15</span><span class="content">&#25105;&#20006;&#27794;&#26377;&#24046;&#36963;&#20182;&#20497;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;</span></span></span><span class="content">&#65292;&#20182;&#20497;&#21371;&#20882;&#25105;&#30340;&#21517;&#35498;&#34395;&#20551;&#30340;&#38928;&#35328;&#65292;&#20197;&#33268;&#25105;&#36245;&#36880;&#20320;&#20497;&#65292;&#20351;&#20320;&#20497;&#21644;&#37027;&#20123;&#21521;&#20320;&#20497;&#35498;&#34395;&#20551;&#38928;&#35328;&#30340;&#20808;&#30693;&#37117;&#19968;&#21516;&#28357;&#20129;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#38928;&#35328;&#32854;&#27583;&#22120;&#30399;&#24517;&#34987;&#25796;&#21435;</span></div><div class="p"><span class="verse v16" data-usfm="JER.27.16"><span class="label">16</span><span class="content">&#25105;&#21448;&#23565;&#30526;&#31085;&#21496;&#21644;&#36889;&#30526;&#27665;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#20320;&#20497;&#30340;&#20808;&#30693;&#23565;&#20320;&#20497;&#38928;&#35328;&#65292;&#35498;&#65306;&#32822;&#21644;&#33775;&#27583;&#20013;&#30340;&#22120;&#30399;&#24555;&#35201;&#24478;&#24052;&#27604;&#20523;&#36865;&#22238;&#20358;&#20102;&#12290;&#20182;&#20497;&#30340;&#35441;&#65292;&#20320;&#20497;&#19981;&#35201;&#32893;&#24478;&#65292;&#22240;&#28858;&#20182;&#20497;&#23565;&#20320;&#20497;&#35498;&#30340;&#26159;&#34395;&#20551;&#30340;&#38928;&#35328;&#12290;</span></span><span class="verse v17" data-usfm="JER.27.17"><span class="label">17</span><span class="content">&#20320;&#20497;&#19981;&#35201;&#32893;&#24478;&#20182;&#20497;&#65292;&#21482;&#35201;&#26381;&#20107;&#24052;&#27604;&#20523;&#29579;&#65292;&#23601;&#21487;&#20197;&#29983;&#23384;&#12290;&#28858;&#29978;&#40636;&#35201;&#20351;&#36889;&#22478;&#35722;&#28858;&#24290;&#22687;&#21602;&#65311;</span></span><span class="verse v18" data-usfm="JER.27.18"><span class="label">18</span><span class="content">&#22914;&#26524;&#20182;&#20497;&#26159;&#30495;&#20808;&#30693;&#65292;&#22914;&#26524;&#20182;&#20497;&#26377;&#32822;&#21644;&#33775;&#30340;&#35441;&#65292;&#23601;&#35731;&#20182;&#20497;&#21521;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#31048;&#27714;&#65292;&#20351;&#37027;&#20123;&#30041;&#22312;&#32822;&#21644;&#33775;&#27583;&#20013;&#21644;&#29494;&#22823;&#29579;&#23470;&#20013;&#65292;&#20197;&#21450;&#22312;&#32822;&#36335;&#25746;&#20919;&#20013;&#30340;&#22120;&#30399;&#65292;&#19981;&#26371;&#34987;&#36865;&#21040;&#24052;&#27604;&#20523;&#21435;&#12290;&#8217;</span></span><span class="verse v19" data-usfm="JER.27.19"><span class="label">19</span><span class="content">&#22240;&#28858;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65292;&#35542;&#21040;&#36889;&#20123;&#26609;&#23376;&#12289;&#37509;&#28023;&#12289;&#30406;&#24231;&#21644;&#30041;&#22312;&#36889;&#22478;&#20854;&#39192;&#30340;&#22120;&#30399;&#65292;</span></span><span class="verse v20" data-usfm="JER.27.20"><span class="label">20</span><span class="content">&#23601;&#26159;&#24052;&#27604;&#20523;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#25226;&#29494;&#22823;&#29579;&#32004;&#38597;&#25964;&#30340;&#20818;&#23376;&#32822;&#21733;&#23612;&#38597;&#65292;&#20197;&#21450;&#29494;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#25152;&#26377;&#30340;&#36020;&#26063;&#65292;&#24478;&#32822;&#36335;&#25746;&#20919;&#25796;&#21040;&#24052;&#27604;&#20523;&#21435;&#30340;&#26178;&#20505;&#65292;&#27794;&#26377;&#25343;&#36208;&#30340;&#22120;&#30399;&#65307;</span></span><span class="verse v21" data-usfm="JER.27.21"><span class="label">21</span><span class="content">&#35542;&#21040;&#37027;&#20123;&#30041;&#22312;&#32822;&#21644;&#33775;&#27583;&#20013;&#21644;&#29494;&#22823;&#29579;&#23470;&#20013;&#65292;&#20197;&#21450;&#22312;&#32822;&#36335;&#25746;&#20919;&#20013;&#30340;&#22120;&#30399;&#65292;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;</span></span><span class="verse v22" data-usfm="JER.27.22"><span class="label">22</span><span class="content">&#8216;&#36889;&#20123;&#22120;&#30399;&#24517;&#34987;&#36865;&#21040;&#24052;&#27604;&#20523;&#65292;&#23384;&#22312;&#37027;&#35041;&#65292;&#30452;&#21040;&#25105;&#30519;&#39015;&#36889;&#20123;&#22120;&#30399;&#30340;&#26085;&#23376;&#12290;&#37027;&#26178;&#65292;&#25105;&#24517;&#25226;&#23427;&#20497;&#24118;&#19978;&#20358;&#65292;&#25918;&#22238;&#36889;&#22320;&#26041;&#12290;&#8217;&#8221;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
