<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJER">
        <div class="chapter ch29" data-usfm="JER.29">
            <div class="label">29</div><div class="s"><span class="heading">&#23531;&#20449;&#24944;&#21839;&#34987;&#25796;&#30340;&#20154;&#27665;</span></div><div class="p"><span class="verse v1" data-usfm="JER.29.1"><span class="label">1</span><span class="content">&#20197;&#19979;&#36889;&#19968;&#23553;&#20449;&#65292;&#26159;&#32822;&#21033;&#31859;&#20808;&#30693;&#24478;&#32822;&#36335;&#25746;&#20919;&#23492;&#32102;&#34987;&#25796;&#30340;&#31085;&#21496;&#12289;&#20808;&#30693;&#21644;&#30526;&#27665;&#65292;&#20197;&#21450;&#23578;&#23384;&#30340;&#38263;&#32769;&#65292;&#23601;&#26159;&#23612;&#24067;&#30002;&#23612;&#25746;&#24478;&#32822;&#36335;&#25746;&#20919;&#25796;&#21040;&#24052;&#27604;&#20523;&#21435;&#30340;&#12290;</span></span><span class="verse v2" data-usfm="JER.29.2"><span class="label">2</span><span class="content">&#36889;&#26159;&#22312;&#32822;&#21733;&#23612;&#38597;&#29579;&#12289;&#22826;&#21518;&#12289;&#23470;&#20013;&#30340;&#33251;&#23472;&#12289;&#29494;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#38936;&#34966;&#12289;&#24037;&#21280;&#21644;&#37941;&#21280;&#24478;&#32822;&#36335;&#25746;&#20919;&#34987;&#25796;&#36208;&#20197;&#24460;&#12290;</span></span><span class="verse v3" data-usfm="JER.29.3"><span class="label">3</span><span class="content">&#36889;&#23553;&#20449;&#26159;&#30001;&#27801;&#30058;&#30340;&#20818;&#23376;&#20197;&#21033;&#20126;&#34217;&#21644;&#24076;&#21202;&#23478;&#30340;&#20818;&#23376;&#22522;&#29802;&#21033;&#24118;&#21435;&#30340;&#65307;&#20182;&#20497;&#26159;&#29494;&#22823;&#29579;&#35199;&#24213;&#23478;&#24046;&#24448;&#24052;&#27604;&#20523;&#65292;&#21435;&#35211;&#24052;&#27604;&#20523;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#30340;&#12290;&#20449;&#19978;&#35498;&#65306;</span></span><span class="verse v4" data-usfm="JER.29.4"><span class="label">4</span><span class="content">&#8220;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#23565;&#25152;&#26377;&#34987;&#25796;&#30340;&#65292;&#23601;&#26159;&#32822;&#21644;&#33775;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#32822;&#21644;&#33775;&#8221;&#21407;&#25991;&#20316;&#8220;&#25105;&#8221;</span></span></span><span class="content">&#25226;&#20182;&#20497;&#24478;&#32822;&#36335;&#25746;&#20919;&#25796;&#21040;&#24052;&#27604;&#20523;&#21435;&#30340;&#20154;&#65292;&#36889;&#27171;&#35498;&#65306;</span></span><span class="verse v5" data-usfm="JER.29.5"><span class="label">5</span><span class="content">&#8216;&#20320;&#20497;&#35201;&#24314;&#36896;&#25151;&#23627;&#65292;&#23450;&#23621;&#19979;&#20358;&#65307;&#35201;&#26685;&#31278;&#22290;&#23376;&#65292;&#21507;&#22290;&#20013;&#30340;&#26524;&#23376;&#12290;</span></span><span class="verse v6" data-usfm="JER.29.6"><span class="label">6</span><span class="content">&#20320;&#20497;&#35201;&#23094;&#22971;&#65292;&#29983;&#39178;&#20818;&#22899;&#65307;&#35201;&#28858;&#20320;&#20497;&#30340;&#20818;&#23376;&#23094;&#23219;&#23142;&#65292;&#25226;&#20320;&#20497;&#30340;&#22899;&#20818;&#20986;&#23233;&#65292;&#22909;&#35731;&#20182;&#20497;&#20063;&#29983;&#39178;&#20818;&#22899;&#12290;&#20320;&#20497;&#35201;&#22312;&#37027;&#35041;&#22686;&#22810;&#65292;&#19981;&#21487;&#28187;&#23569;&#12290;</span></span><span class="verse v7" data-usfm="JER.29.7"><span class="label">7</span><span class="content">&#25105;&#25226;&#20320;&#20497;&#25796;&#21040;&#30340;&#37027;&#22478;&#65292;&#20320;&#20497;&#35201;&#28858;&#22905;&#27714;&#24179;&#23433;&#65292;&#28858;&#22905;&#21521;&#32822;&#21644;&#33775;&#31048;&#31153;&#65307;&#22240;&#28858;&#22905;&#24471;&#24179;&#23433;&#65292;&#20320;&#20497;&#20063;&#24471;&#24179;&#23433;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#21247;&#20449;&#20551;&#20808;&#30693;</span></div><div class="p"><span class="verse v8" data-usfm="JER.29.8"><span class="label">8</span><span class="content">&#8220;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#8216;&#19981;&#35201;&#34987;&#20320;&#20497;&#20013;&#38291;&#30340;&#20808;&#30693;&#21644;&#20316;&#21344;&#21340;&#30340;&#27450;&#39449;&#65292;&#20063;&#19981;&#35201;&#32893;&#20449;&#33258;&#24049;&#25152;&#20316;&#30340;&#22818;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#33258;&#24049;&#25152;&#20316;&#30340;&#22818;&#8221;&#21407;&#25991;&#20316;&#8220;&#20320;&#20497;&#30340;&#22818;&#65292;&#23601;&#26159;&#20320;&#20497;&#25152;&#20419;&#20351;&#20316;&#30340;&#22818;&#8221;&#65292;&#26377;&#21476;&#26412;&#20316;&#8220;&#20182;&#20497;&#25152;&#20316;&#30340;&#22818;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v9" data-usfm="JER.29.9"><span class="label">9</span><span class="content">&#22240;&#28858;&#20182;&#20497;&#20882;&#25105;&#21517;&#23565;&#20320;&#20497;&#35498;&#34395;&#20551;&#30340;&#38928;&#35328;&#65292;&#25105;&#20006;&#27794;&#26377;&#24046;&#27966;&#20182;&#20497;&#12290;&#8217;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span></div><div class="s"><span class="heading">&#38928;&#35328;&#19971;&#21313;&#24180;&#24460;&#24517;&#37325;&#36820;&#25925;&#22303;</span></div><div class="p"><span class="verse v10" data-usfm="JER.29.10"><span class="label">10</span><span class="content">&#8220;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#28858;&#24052;&#27604;&#20523;&#25152;&#23450;&#30340;&#19971;&#21313;&#24180;&#28415;&#20102;&#20197;&#24460;&#65292;&#25105;&#24517;&#30519;&#39015;&#20320;&#20497;&#65292;&#21521;&#20320;&#20497;&#23526;&#34892;&#25105;&#28415;&#26377;&#24681;&#24800;&#30340;&#35582;&#35328;&#65292;&#25226;&#20320;&#20497;&#24118;&#22238;&#36889;&#22320;&#26041;&#20358;&#12290;</span></span><span class="verse v11" data-usfm="JER.29.11"><span class="label">11</span><span class="content">&#22240;&#25105;&#33258;&#24049;&#30693;&#36947;&#25105;&#28858;&#20320;&#20497;&#25152;&#23450;&#30340;&#35336;&#21123;&#65292;&#26159;&#20351;&#20320;&#20497;&#24471;&#24179;&#23433;&#65292;&#32780;&#19981;&#26159;&#36973;&#21463;&#28797;&#31117;&#30340;&#35336;&#21123;&#65307;&#35201;&#36060;&#32102;&#20320;&#20497;&#32654;&#22909;&#30340;&#21069;&#31243;&#21644;&#30460;&#26395;&#12290;&#8217;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v12" data-usfm="JER.29.12"><span class="label">12</span><span class="content">&#8216;&#20320;&#20497;&#35201;&#21628;&#27714;&#25105;&#65292;&#35201;&#20358;&#21521;&#25105;&#31153;&#21578;&#65292;&#25105;&#23601;&#24517;&#25033;&#20801;&#20320;&#20497;&#12290;</span></span><span class="verse v13" data-usfm="JER.29.13"><span class="label">13</span><span class="content">&#20320;&#20497;&#35201;&#23563;&#25214;&#25105;&#65292;&#21482;&#35201;&#19968;&#24515;&#23563;&#27714;&#65292;&#23601;&#24517;&#23563;&#35211;&#12290;</span></span><span class="verse v14" data-usfm="JER.29.14"><span class="label">14</span><span class="content">&#25105;&#24517;&#32102;&#20320;&#20497;&#23563;&#35211;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;</span></span></span><span class="content">&#65307;&#25105;&#24517;&#20351;&#20320;&#20497;&#34987;&#25796;&#30340;&#27512;&#22238;&#65292;&#24478;&#25105;&#36245;&#36880;&#20320;&#20497;&#21435;&#30340;&#21508;&#22283;&#21508;&#22320;&#65292;&#25226;&#20320;&#20497;&#38598;&#21512;&#36215;&#20358;&#65292;&#24118;&#22238;&#25105;&#25796;&#20320;&#20497;&#38626;&#38283;&#30340;&#22320;&#26041;&#21435;&#12290;&#8217;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="JER.29.15"><span class="label">15</span><span class="content">&#8220;&#20320;&#20497;&#26082;&#28982;&#35498;&#65306;&#8216;&#32822;&#21644;&#33775;&#22312;&#24052;&#27604;&#20523;&#28858;&#25105;&#20497;&#33288;&#36215;&#20102;&#20808;&#30693;&#8217;&#65292;</span></span><span class="verse v16" data-usfm="JER.29.16"><span class="label">16</span><span class="content">&#25152;&#20197;&#32822;&#21644;&#33775;&#35542;&#21040;&#37027;&#22352;&#22823;&#34907;&#29579;&#20301;&#30340;&#21531;&#29579;&#21644;&#20303;&#22312;&#36889;&#22478;&#35041;&#30340;&#30526;&#27665;&#65292;&#23601;&#26159;&#27794;&#26377;&#21644;&#20320;&#20497;&#19968;&#21516;&#34987;&#25796;&#21435;&#30340;&#30526;&#20804;&#24351;&#65292;&#36889;&#27171;&#35498;&#65306;</span></span><span class="verse v17" data-usfm="JER.29.17"><span class="label">17</span><span class="content">&#8216;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#30475;&#21738;&#65281;&#25105;&#24517;&#25171;&#30332;&#20992;&#21133;&#12289;&#39249;&#33618;&#12289;&#30239;&#30123;&#33256;&#21040;&#20182;&#20497;&#65307;&#25105;&#24517;&#20351;&#20182;&#20497;&#20687;&#33104;&#29211;&#30340;&#28961;&#33457;&#26524;&#65292;&#22750;&#21040;&#19981;&#33021;&#21507;&#12290;</span></span><span class="verse v18" data-usfm="JER.29.18"><span class="label">18</span><span class="content">&#25105;&#24517;&#29992;&#20992;&#21133;&#12289;&#39249;&#33618;&#12289;&#30239;&#30123;&#36861;&#36245;&#20182;&#20497;&#65292;&#20351;&#20182;&#20497;&#25104;&#28858;&#22320;&#19978;&#33836;&#22283;&#25152;&#39514;&#25084;&#30340;&#65292;&#22312;&#25105;&#36245;&#36880;&#20182;&#20497;&#21040;&#30340;&#21508;&#22283;&#20013;&#65292;&#25104;&#28858;&#20196;&#20154;&#39514;&#39405;&#12289;&#34987;&#20154;&#21650;&#32629;&#12289;&#21988;&#31505;&#12289;&#32670;&#36785;&#30340;&#23565;&#35937;&#12290;</span></span><span class="verse v19" data-usfm="JER.29.19"><span class="label">19</span><span class="content">&#22240;&#28858;&#20182;&#20497;&#19981;&#32893;&#24478;&#25105;&#30340;&#35441;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;</span></span></span><span class="content">&#65292;&#23601;&#26159;&#25105;&#19981;&#26039;&#24046;&#36963;&#21040;&#20182;&#20497;&#37027;&#35041;&#21435;&#65292;&#25105;&#30340;&#20693;&#20154;&#30526;&#20808;&#30693;&#25152;&#35498;&#30340;&#35441;&#65307;&#21516;&#27171;&#65292;&#20320;&#20497;&#20063;&#27794;&#26377;&#32893;&#24478;&#12290;&#8217;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="JER.29.20"><span class="label">20</span><span class="content">&#8220;&#20320;&#20497;&#36889;&#25152;&#26377;&#34987;&#25796;&#21435;&#30340;&#65292;&#23601;&#26159;&#25105;&#24478;&#32822;&#36335;&#25746;&#20919;&#36245;&#36880;&#21040;&#24052;&#27604;&#20523;&#21435;&#30340;&#65292;&#35201;&#32893;&#32822;&#21644;&#33775;&#30340;&#35441;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#21704;&#21644;&#35199;&#24213;&#23478;&#24517;&#36973;&#24801;&#22577;</span></div><div class="p"><span class="verse v21" data-usfm="JER.29.21"><span class="label">21</span><span class="content">&#8220;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#8216;&#35542;&#21040;&#20882;&#25105;&#30340;&#21517;&#21521;&#20320;&#20497;&#35498;&#34395;&#20551;&#38928;&#35328;&#30340;&#21733;&#36084;&#38597;&#30340;&#20818;&#23376;&#20126;&#21704;&#21644;&#29802;&#35199;&#38597;&#30340;&#20818;&#23376;&#35199;&#24213;&#23478;&#65292;&#25105;&#35201;&#25226;&#20182;&#20497;&#20132;&#22312;&#24052;&#27604;&#20523;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#30340;&#25163;&#20013;&#65292;&#20182;&#35201;&#22312;&#20320;&#20497;&#30524;&#21069;&#25802;&#27578;&#20182;&#20497;&#12290;</span></span><span class="verse v22" data-usfm="JER.29.22"><span class="label">22</span><span class="content">&#25152;&#26377;&#34987;&#25796;&#21040;&#24052;&#27604;&#20523;&#30340;&#29494;&#22823;&#20154;&#65292;&#37117;&#35201;&#22240;&#20182;&#20497;&#30340;&#36973;&#36935;&#36889;&#27171;&#21650;&#35419;&#20154;&#65292;&#35498;&#65306;&#8220;&#39000;&#32822;&#21644;&#33775;&#20351;&#20320;&#20687;&#24052;&#27604;&#20523;&#29579;&#29992;&#28779;&#29138;&#27515;&#30340;&#35199;&#24213;&#23478;&#21644;&#20126;&#21704;&#19968;&#27171;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="JER.29.23"><span class="label">23</span><span class="content">&#22240;&#28858;&#20182;&#20497;&#20108;&#20154;&#22312;&#20197;&#33394;&#21015;&#20013;&#34892;&#20102;&#28961;&#24677;&#30340;&#20107;&#65292;&#20182;&#20497;&#21644;&#37168;&#33293;&#30340;&#22971;&#23376;&#36890;&#23014;&#65292;&#21448;&#20882;&#25105;&#30340;&#21517;&#35498;&#34395;&#20551;&#30340;&#35441;&#65292;&#26159;&#25105;&#27794;&#26377;&#21545;&#21648;&#20182;&#20497;&#35498;&#30340;&#12290;&#25105;&#30693;&#36947;&#19968;&#20999;&#65292;&#20063;&#21487;&#20197;&#20316;&#35657;&#12290;&#8217;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#31034;&#29802;&#38597;&#23531;&#20449;&#21483;&#20154;&#36012;&#20633;&#32822;&#21033;&#31859;</span></div><div class="p"><span class="verse v24" data-usfm="JER.29.24"><span class="label">24</span><span class="content">&#32822;&#21644;&#33775;&#21545;&#21648;&#32822;&#21033;&#31859;&#35498;&#65306;&#8220;&#20320;&#35201;&#23565;&#23612;&#24076;&#34349;&#20154;&#31034;&#29802;&#38597;&#35498;&#65306;</span></span><span class="verse v25" data-usfm="JER.29.25"><span class="label">25</span><span class="content">&#8216;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#20320;&#26366;&#29992;&#33258;&#24049;&#30340;&#21517;&#23492;&#20449;&#32102;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#30526;&#27665;&#12289;&#29802;&#35199;&#38597;&#31085;&#21496;&#30340;&#20818;&#23376;&#35199;&#30058;&#38597;&#65292;&#21644;&#30526;&#31085;&#21496;&#65292;&#35498;&#65306;</span></span><span class="verse v26" data-usfm="JER.29.26"><span class="label">26</span><span class="content">&#32822;&#21644;&#33775;&#24050;&#32147;&#31435;&#20102;&#20320;&#35199;&#30058;&#38597;&#28858;&#31085;&#21496;&#65292;&#20195;&#26367;&#32822;&#20309;&#32822;&#22823;&#65292;&#20316;&#32822;&#21644;&#33775;&#27583;&#20013;&#30340;&#32317;&#31649;&#65292;&#20320;&#23601;&#25033;&#25226;&#25152;&#26377;&#22916;&#33258;&#35498;&#38928;&#35328;&#30340;&#20154;&#65292;&#37117;&#24118;&#19978;&#33139;&#37904;&#26551;&#37782;&#12290;</span></span><span class="verse v27" data-usfm="JER.29.27"><span class="label">27</span><span class="content">&#29694;&#22312;&#65292;&#20126;&#25343;&#31361;&#20154;&#32822;&#21033;&#31859;&#21521;&#20320;&#20497;&#35498;&#38928;&#35328;&#65292;&#20320;&#28858;&#29978;&#40636;&#19981;&#26021;&#36012;&#20182;&#21602;&#65311;</span></span><span class="verse v28" data-usfm="JER.29.28"><span class="label">28</span><span class="content">&#22240;&#28858;&#20182;&#23492;&#20449;&#32102;&#25105;&#20497;&#22312;&#24052;&#27604;&#20523;&#30340;&#20154;&#35498;&#65306;&#34987;&#25796;&#30340;&#26178;&#26399;&#24517;&#26371;&#38263;&#20037;&#65292;&#25152;&#20197;&#20320;&#20497;&#35201;&#24314;&#36896;&#25151;&#23627;&#65292;&#23450;&#23621;&#19979;&#20358;&#65292;&#20063;&#35201;&#26685;&#26893;&#22290;&#23376;&#65292;&#21507;&#22290;&#20013;&#30340;&#26524;&#23376;&#12290;&#8217;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">29&#35199;&#30058;&#38597;&#31085;&#21496;&#21371;&#25226;&#36889;&#23553;&#20449;&#24565;&#32102;&#32822;&#21033;&#31859;&#20808;&#30693;&#32893;&#12290;</span></span></span></span></div><div class="s"><span class="heading">&#31034;&#29802;&#38597;&#35498;&#20551;&#38928;&#35328;&#24517;&#21463;&#24801;&#22577;</span></div><div class="p"><span class="verse v30" data-usfm="JER.29.30"><span class="label">30</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#21448;&#33256;&#21040;&#32822;&#21033;&#31859;&#65292;&#35498;&#65306;</span></span><span class="verse v31" data-usfm="JER.29.31"><span class="label">31</span><span class="content">&#8220;&#20320;&#35201;&#23492;&#20449;&#32102;&#25152;&#26377;&#34987;&#25796;&#30340;&#20154;&#65292;&#35498;&#65306;&#8216;&#35542;&#21040;&#23612;&#24076;&#34349;&#20154;&#31034;&#29802;&#38597;&#65292;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#22240;&#28858;&#31034;&#29802;&#38597;&#21521;&#20320;&#20497;&#35498;&#38928;&#35328;&#65292;&#25105;&#20006;&#27794;&#26377;&#24046;&#36963;&#20182;&#65292;&#20182;&#31455;&#20351;&#20320;&#20497;&#20449;&#38752;&#35594;&#35328;&#12290;</span></span><span class="verse v32" data-usfm="JER.29.32"><span class="label">32</span><span class="content">&#25152;&#20197;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#30475;&#21738;&#65281;&#25105;&#24517;&#25074;&#32624;&#23612;&#24076;&#34349;&#20154;&#31034;&#29802;&#38597;&#21644;&#20182;&#30340;&#24460;&#20195;&#65307;&#20182;&#24517;&#19981;&#26371;&#26377;&#23376;&#23403;&#20303;&#22312;&#36889;&#20154;&#27665;&#20013;&#38291;&#65292;&#20063;&#24517;&#19981;&#33021;&#30475;&#35211;&#25105;&#35201;&#28858;&#25105;&#30340;&#23376;&#27665;&#25152;&#20316;&#30340;&#32654;&#20107;&#65292;&#22240;&#28858;&#20182;&#35498;&#20102;&#24726;&#36870;&#32822;&#21644;&#33775;&#30340;&#35441;&#12290;&#8217;&#8221;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
