<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJER">
        <div class="chapter ch26" data-usfm="JER.26">
            <div class="label">26</div><div class="s"><span class="heading">&#35686;&#21578;&#20154;&#27665;&#24724;&#25913;</span></div><div class="p"><span class="verse v1" data-usfm="JER.26.1"><span class="label">1</span><span class="content">&#29494;&#22823;&#29579;&#32004;&#35199;&#20126;&#30340;&#20818;&#23376;&#32004;&#38597;&#25964;&#38283;&#22987;&#22519;&#25919;&#30340;&#26178;&#20505;&#65292;&#26377;&#36889;&#35441;&#24478;&#32822;&#21644;&#33775;&#37027;&#35041;&#33256;&#21040;&#32822;&#21033;&#31859;&#65292;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="JER.26.2"><span class="label">2</span><span class="content">&#8220;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#20320;&#35201;&#31449;&#22312;&#32822;&#21644;&#33775;&#27583;&#30340;&#38498;&#23376;&#35041;&#65292;&#23565;&#20358;&#33258;&#29494;&#22823;&#21508;&#22478;&#65292;&#21040;&#32822;&#21644;&#33775;&#27583;&#25964;&#25308;&#30340;&#20154;&#65292;&#25226;&#25105;&#21545;&#21648;&#20320;&#23565;&#20182;&#20497;&#35498;&#30340;&#19968;&#20999;&#35441;&#65292;&#19968;&#23383;&#19981;&#28431;&#21578;&#35380;&#20182;&#20497;&#12290;</span></span><span class="verse v3" data-usfm="JER.26.3"><span class="label">3</span><span class="content">&#25110;&#32773;&#20182;&#20497;&#32943;&#32893;&#24478;&#65292;&#21508;&#20154;&#36681;&#38626;&#33258;&#24049;&#30340;&#24801;&#36947;&#65292;&#25105;&#23601;&#22238;&#24515;&#36681;&#24847;&#65292;&#19981;&#25226;&#25105;&#22240;&#28858;&#20182;&#20497;&#30340;&#24801;&#34892;&#21407;&#24819;&#35201;&#26045;&#34892;&#30340;&#28797;&#31117;&#65292;&#38477;&#32102;&#20182;&#20497;&#12290;</span></span><span class="verse v4" data-usfm="JER.26.4"><span class="label">4</span><span class="content">&#20320;&#35201;&#23565;&#20182;&#20497;&#35498;&#65306;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#22914;&#26524;&#20320;&#20497;&#19981;&#32893;&#24478;&#25105;&#65292;&#19981;&#36981;&#34892;&#25105;&#35373;&#31435;&#22312;&#20320;&#20497;&#38754;&#21069;&#30340;&#24459;&#27861;&#65292;</span></span><span class="verse v5" data-usfm="JER.26.5"><span class="label">5</span><span class="content">&#19981;&#32893;&#24478;&#25105;&#24046;&#36963;&#21040;&#20320;&#20497;&#37027;&#35041;&#21435;&#30340;&#25105;&#30340;&#20693;&#20154;&#30526;&#20808;&#30693;&#30340;&#35441;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25105;&#19981;&#26039;&#24046;&#36963;&#20182;&#20497;&#65292;&#20294;&#20320;&#20497;&#19968;&#30452;&#37117;&#19981;&#32893;&#24478;</span></span></span><span class="content">&#65292;</span></span><span class="verse v6" data-usfm="JER.26.6"><span class="label">6</span><span class="content">&#25105;&#23601;&#24517;&#20351;&#36889;&#27583;&#20687;&#31034;&#32645;&#19968;&#27171;&#65292;&#20351;&#36889;&#22478;&#25104;&#28858;&#22320;&#19978;&#21015;&#22283;&#21650;&#35419;&#30340;&#23565;&#35937;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#21033;&#31859;&#21463;&#23529;</span></div><div class="p"><span class="verse v7" data-usfm="JER.26.7"><span class="label">7</span><span class="content">&#32822;&#21033;&#31859;&#22312;&#32822;&#21644;&#33775;&#27583;&#35041;&#25152;&#35498;&#30340;&#36889;&#20123;&#35441;&#65292;&#30526;&#31085;&#21496;&#12289;&#30526;&#20808;&#30693;&#21644;&#30526;&#27665;&#37117;&#32893;&#35211;&#20102;&#12290;</span></span><span class="verse v8" data-usfm="JER.26.8"><span class="label">8</span><span class="content">&#32822;&#21033;&#31859;&#35498;&#23436;&#20102;&#32822;&#21644;&#33775;&#21545;&#21648;&#20182;&#23565;&#30526;&#27665;&#25152;&#35498;&#30340;&#19968;&#20999;&#35441;&#65292;&#30526;&#31085;&#21496;&#12289;&#30526;&#20808;&#30693;&#21644;&#30526;&#27665;&#23601;&#25235;&#20303;&#20182;&#65292;&#35498;&#65306;&#8220;&#20320;&#24517;&#35201;&#27515;&#65281;</span></span><span class="verse v9" data-usfm="JER.26.9"><span class="label">9</span><span class="content">&#20320;&#28858;&#29978;&#40636;&#22857;&#32822;&#21644;&#33775;&#30340;&#21517;&#38928;&#35328;&#65292;&#35498;&#65306;&#8216;&#36889;&#27583;&#24517;&#20687;&#31034;&#32645;&#19968;&#27171;&#65292;&#36889;&#22478;&#24517;&#35722;&#28858;&#33618;&#22580;&#65292;&#27794;&#26377;&#20154;&#23621;&#20303;&#21602;&#65311;&#8217;&#8221;&#26044;&#26159;&#30526;&#27665;&#22312;&#32822;&#21644;&#33775;&#30340;&#27583;&#35041;&#38598;&#21512;&#21040;&#32822;&#21033;&#31859;&#37027;&#35041;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="JER.26.10"><span class="label">10</span><span class="content">&#29494;&#22823;&#30340;&#38936;&#34966;&#32893;&#35211;&#20102;&#36889;&#20123;&#20107;&#65292;&#23601;&#24478;&#29579;&#23470;&#19978;&#21040;&#32822;&#21644;&#33775;&#30340;&#27583;&#65292;&#22352;&#22312;&#32822;&#21644;&#33775;&#27583;&#35041;&#26032;&#38272;&#30340;&#20837;&#21475;&#12290;</span></span><span class="verse v11" data-usfm="JER.26.11"><span class="label">11</span><span class="content">&#31085;&#21496;&#21644;&#20808;&#30693;&#23565;&#38936;&#34966;&#21644;&#30526;&#27665;&#35498;&#65306;&#8220;&#36889;&#20154;&#25033;&#35442;&#34389;&#27515;&#65292;&#22240;&#28858;&#20182;&#35498;&#38928;&#35328;&#25915;&#25802;&#36889;&#22478;&#65292;&#27491;&#22914;&#20320;&#20497;&#35242;&#32819;&#32893;&#35211;&#30340;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="JER.26.12"><span class="label">12</span><span class="content">&#32822;&#21033;&#31859;&#23565;&#30526;&#38936;&#34966;&#21644;&#30526;&#27665;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#24046;&#36963;&#25105;&#38928;&#35328;&#20320;&#20497;&#25152;&#32893;&#35211;&#65292;&#19968;&#20999;&#25915;&#25802;&#36889;&#27583;&#21644;&#36889;&#22478;&#30340;&#35441;&#12290;</span></span><span class="verse v13" data-usfm="JER.26.13"><span class="label">13</span><span class="content">&#29694;&#22312;&#65292;&#20320;&#20497;&#35201;&#25913;&#21892;&#20320;&#20497;&#25152;&#34892;&#25152;&#20316;&#30340;&#65292;&#32893;&#24478;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#30340;&#35441;&#65292;&#32822;&#21644;&#33775;&#23601;&#24517;&#22238;&#24515;&#36681;&#24847;&#65292;&#19981;&#25226;&#25152;&#35498;&#30340;&#28797;&#31117;&#38477;&#32102;&#20320;&#20497;&#12290;</span></span><span class="verse v14" data-usfm="JER.26.14"><span class="label">14</span><span class="content">&#33267;&#26044;&#25105;&#65292;&#25105;&#22312;&#20320;&#20497;&#25163;&#20013;&#65307;&#20320;&#20497;&#30475;&#24590;&#27171;&#22909;&#65292;&#24590;&#27171;&#23565;&#65292;&#23601;&#24590;&#27171;&#24453;&#25105;&#21543;&#65281;</span></span><span class="verse v15" data-usfm="JER.26.15"><span class="label">15</span><span class="content">&#19981;&#36942;&#20320;&#20497;&#35201;&#30906;&#23526;&#30693;&#36947;&#65292;&#22914;&#26524;&#20320;&#20497;&#27578;&#27515;&#25105;&#65292;&#23601;&#24517;&#20351;&#28961;&#36764;&#30340;&#20154;&#30340;&#34880;&#27512;&#21040;&#20320;&#20497;&#21644;&#36889;&#22478;&#65292;&#20197;&#21450;&#36889;&#22478;&#30340;&#23621;&#27665;&#38957;&#19978;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#23526;&#22312;&#24046;&#36963;&#20102;&#25105;&#21040;&#20320;&#20497;&#20013;&#38291;&#65292;&#25226;&#36889;&#19968;&#20999;&#35441;&#20659;&#21040;&#20320;&#20497;&#32819;&#20013;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#38936;&#34966;&#20154;&#27665;&#22343;&#28858;&#32822;&#21033;&#31859;&#36783;&#35703;</span></div><div class="p"><span class="verse v16" data-usfm="JER.26.16"><span class="label">16</span><span class="content">&#26044;&#26159;&#30526;&#38936;&#34966;&#21644;&#30526;&#27665;&#23565;&#31085;&#21496;&#21644;&#20808;&#30693;&#35498;&#65306;&#8220;&#36889;&#20154;&#19981;&#25033;&#35442;&#34389;&#27515;&#65292;&#22240;&#28858;&#20182;&#22857;&#32822;&#21644;&#33775;&#25105;&#20497;&#12288;&#31070;&#30340;&#21517;&#23565;&#25105;&#20497;&#35498;&#35441;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="JER.26.17"><span class="label">17</span><span class="content">&#37027;&#22320;&#30340;&#38263;&#32769;&#20013;&#26377;&#24190;&#20491;&#20154;&#36215;&#20358;&#65292;&#23565;&#38598;&#21512;&#22312;&#22580;&#30340;&#20840;&#39636;&#20154;&#27665;&#35498;&#65306;</span></span><span class="verse v18" data-usfm="JER.26.18"><span class="label">18</span><span class="content">&#8220;&#22312;&#29494;&#22823;&#29579;&#24076;&#35199;&#23478;&#30340;&#26085;&#23376;&#65292;&#25705;&#21033;&#27801;&#20154;&#24396;&#36838;&#23565;&#29494;&#22823;&#30340;&#30526;&#27665;&#35498;&#38928;&#35328;&#65306;&#8216;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#37675;&#23433;&#35201;&#20687;&#30000;&#22320;&#34987;&#32789;&#29313;&#65292;&#32822;&#36335;&#25746;&#20919;&#24517;&#25104;&#28858;&#24290;&#22687;&#65292;&#36889;&#27583;&#30340;&#23665;&#24517;&#35722;&#28858;&#38620;&#27193;&#21474;&#29983;&#30340;&#39640;&#23713;&#12290;&#8217;</span></span><span class="verse v19" data-usfm="JER.26.19"><span class="label">19</span><span class="content">&#29494;&#22823;&#29579;&#24076;&#35199;&#23478;&#21644;&#29494;&#22823;&#30526;&#20154;&#21487;&#26366;&#25226;&#20182;&#34389;&#27515;&#21602;&#65311;&#24076;&#35199;&#23478;&#19981;&#26159;&#25964;&#30031;&#32822;&#21644;&#33775;&#65292;&#27714;&#20182;&#38283;&#24681;&#65292;&#20197;&#33268;&#32822;&#21644;&#33775;&#22238;&#24515;&#36681;&#24847;&#65292;&#27794;&#26377;&#25226;&#20182;&#25152;&#35498;&#30340;&#28797;&#31117;&#38477;&#22312;&#20182;&#20497;&#36523;&#19978;&#21966;&#65311;&#20294;&#25105;&#20497;&#29694;&#22312;&#31455;&#33258;&#25307;&#22823;&#31117;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#28879;&#21033;&#20126;&#34987;&#27578;</span></div><div class="p"><span class="verse v20" data-usfm="JER.26.20"><span class="label">20</span><span class="content">&#26366;&#26377;&#19968;&#20491;&#20154;&#65292;&#23601;&#26159;&#22522;&#21015;&#65294;&#32822;&#29747;&#20154;&#31034;&#29802;&#38597;&#30340;&#20818;&#23376;&#28879;&#21033;&#20126;&#65292;&#20182;&#22857;&#32822;&#21644;&#33775;&#30340;&#21517;&#35498;&#38928;&#35328;&#65292;&#25915;&#25802;&#36889;&#22478;&#21644;&#36889;&#22320;&#65292;&#20182;&#30340;&#38928;&#35328;&#21644;&#32822;&#21033;&#31859;&#25152;&#35498;&#30340;&#19968;&#27171;&#12290;</span></span><span class="verse v21" data-usfm="JER.26.21"><span class="label">21</span><span class="content">&#32004;&#38597;&#25964;&#29579;&#21644;&#20182;&#25152;&#26377;&#30340;&#21191;&#22763;&#65292;&#20197;&#21450;&#29494;&#22823;&#30340;&#30526;&#38936;&#34966;&#32893;&#35211;&#20102;&#28879;&#21033;&#20126;&#30340;&#35441;&#65292;&#29579;&#23601;&#24819;&#35201;&#27578;&#20182;&#12290;&#28879;&#21033;&#20126;&#32893;&#35211;&#20102;&#65292;&#23601;&#25084;&#24597;&#65292;&#23601;&#36867;&#24448;&#22467;&#21450;&#21435;&#12290;</span></span><span class="verse v22" data-usfm="JER.26.22"><span class="label">22</span><span class="content">&#32004;&#38597;&#25964;&#29579;&#25171;&#30332;&#20154;&#21040;&#22467;&#21450;&#21435;&#65292;&#23601;&#26159;&#27966;&#20126;&#38761;&#27874;&#30340;&#20818;&#23376;&#20197;&#21033;&#25343;&#21934;&#21644;&#19968;&#20123;&#20154;&#21516;&#21040;&#22467;&#21450;&#21435;&#12290;</span></span><span class="verse v23" data-usfm="JER.26.23"><span class="label">23</span><span class="content">&#20182;&#20497;&#23601;&#25226;&#28879;&#21033;&#20126;&#24478;&#22467;&#21450;&#24118;&#20986;&#20358;&#65292;&#36865;&#21040;&#32004;&#38597;&#25964;&#29579;&#37027;&#35041;&#12290;&#29579;&#29992;&#20992;&#27578;&#27515;&#20182;&#65292;&#25226;&#20182;&#30340;&#23629;&#39636;&#25291;&#22312;&#24179;&#27665;&#30340;&#22707;&#22320;&#35041;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#24076;&#29976;&#32173;&#35703;&#32822;&#21033;&#31859;</span></div><div class="p"><span class="verse v24" data-usfm="JER.26.24"><span class="label">24</span><span class="content">&#28982;&#32780;&#27801;&#30058;&#30340;&#20818;&#23376;&#20126;&#24076;&#29976;&#21371;&#20445;&#35703;&#32822;&#21033;&#31859;&#65292;&#19981;&#35377;&#20154;&#25226;&#32822;&#21033;&#31859;&#20132;&#22312;&#20154;&#27665;&#30340;&#25163;&#20013;&#34389;&#27515;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
