<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJER">
        <div class="chapter ch36" data-usfm="JER.36">
            <div class="label">36</div><div class="s"><span class="heading">&#32822;&#21644;&#33775;&#21629;&#20196;&#32822;&#21033;&#31859;&#23531;&#26360;&#21367;</span></div><div class="p"><span class="verse v1" data-usfm="JER.36.1"><span class="label">1</span><span class="content">&#29494;&#22823;&#29579;&#32004;&#35199;&#20126;&#30340;&#20818;&#23376;&#32004;&#38597;&#25964;&#31532;&#22235;&#24180;&#65292;&#32822;&#21644;&#33775;&#37027;&#35041;&#26377;&#36889;&#35441;&#33256;&#21040;&#32822;&#21033;&#31859;&#65292;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="JER.36.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#21462;&#19968;&#21367;&#26360;&#21367;&#20358;&#65292;&#22312;&#19978;&#38754;&#23531;&#19979;&#25105;&#22312;&#32004;&#35199;&#20126;&#20316;&#29579;&#30340;&#26178;&#20505;&#38283;&#22987;&#65292;&#30452;&#21040;&#20170;&#26085;&#65292;&#23565;&#20320;&#25152;&#35498;&#35542;&#21040;&#20197;&#33394;&#21015;&#21644;&#29494;&#22823;&#65292;&#20197;&#21450;&#21015;&#22283;&#30340;&#19968;&#20999;&#35441;&#12290;</span></span><span class="verse v3" data-usfm="JER.36.3"><span class="label">3</span><span class="content">&#25110;&#32773;&#29494;&#22823;&#23478;&#32893;&#35211;&#25105;&#24819;&#35201;&#38477;&#32102;&#20182;&#20497;&#30340;&#19968;&#20999;&#28797;&#31117;&#65292;&#21508;&#20154;&#23601;&#22238;&#36681;&#65292;&#38626;&#38283;&#33258;&#24049;&#30340;&#24801;&#36947;&#65292;&#25105;&#23601;&#36198;&#20813;&#20182;&#20497;&#30340;&#32618;&#23421;&#21644;&#32618;&#24801;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#21033;&#31859;&#21545;&#21648;&#24052;&#37636;&#23459;&#35712;&#26360;&#21367;</span></div><div class="p"><span class="verse v4" data-usfm="JER.36.4"><span class="label">4</span><span class="content">&#26044;&#26159;&#32822;&#21033;&#31859;&#25226;&#23612;&#21033;&#20126;&#30340;&#20818;&#23376;&#24052;&#37636;&#21483;&#20102;&#20358;&#65292;&#24052;&#37636;&#23601;&#24478;&#32822;&#21033;&#31859;&#21475;&#20013;&#65292;&#25226;&#32822;&#21644;&#33775;&#21521;&#32822;&#21033;&#31859;&#25152;&#35498;&#30340;&#19968;&#20999;&#35441;&#65292;&#37117;&#23531;&#22312;&#26360;&#21367;&#19978;&#12290;</span></span><span class="verse v5" data-usfm="JER.36.5"><span class="label">5</span><span class="content">&#32822;&#21033;&#31859;&#21545;&#21648;&#24052;&#37636;&#35498;&#65306;&#8220;&#25105;&#34987;&#38459;&#27490;&#65292;&#19981;&#33021;&#36914;&#32822;&#21644;&#33775;&#30340;&#27583;&#35041;&#21435;&#12290;</span></span><span class="verse v6" data-usfm="JER.36.6"><span class="label">6</span><span class="content">&#25152;&#20197;&#20320;&#35201;&#36914;&#21435;&#65292;&#36225;&#31105;&#39135;&#30340;&#26085;&#23376;&#65292;&#22312;&#32822;&#21644;&#33775;&#30340;&#27583;&#35041;&#65292;&#21521;&#30526;&#20154;&#23459;&#35712;&#26360;&#21367;&#19978;&#30340;&#35441;&#65292;&#23601;&#26159;&#20320;&#24478;&#25105;&#21475;&#20013;&#25152;&#37636;&#19979;&#32822;&#21644;&#33775;&#30340;&#35441;&#12290;&#20320;&#35201;&#21521;&#24478;&#29494;&#22823;&#21508;&#22478;&#20358;&#30340;&#20154;&#23459;&#35712;&#12290;</span></span><span class="verse v7" data-usfm="JER.36.7"><span class="label">7</span><span class="content">&#20063;&#35377;&#20182;&#20497;&#26371;&#21521;&#32822;&#21644;&#33775;&#25031;&#27714;&#65292;&#21508;&#20154;&#22238;&#36681;&#65292;&#38626;&#38283;&#33258;&#24049;&#30340;&#24801;&#36947;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#21521;&#36889;&#20154;&#27665;&#25152;&#35498;&#35201;&#30332;&#30340;&#24594;&#27683;&#21644;&#28872;&#24594;&#26159;&#24456;&#22823;&#30340;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="JER.36.8"><span class="label">8</span><span class="content">&#23612;&#21033;&#20126;&#30340;&#20818;&#23376;&#24052;&#37636;&#23601;&#29031;&#33879;&#32822;&#21033;&#31859;&#20808;&#30693;&#21545;&#21648;&#30340;&#19968;&#20999;&#21435;&#34892;&#65292;&#22312;&#32822;&#21644;&#33775;&#30340;&#27583;&#35041;&#23459;&#35712;&#26360;&#19978;&#32822;&#21644;&#33775;&#30340;&#35441;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="JER.36.9"><span class="label">9</span><span class="content">&#29494;&#22823;&#29579;&#32004;&#35199;&#20126;&#30340;&#20818;&#23376;&#32004;&#38597;&#25964;&#31532;&#20116;&#24180;&#20061;&#26376;&#65292;&#32822;&#36335;&#25746;&#20919;&#30340;&#30526;&#27665;&#65292;&#21644;&#25152;&#26377;&#24478;&#29494;&#22823;&#21508;&#22478;&#20358;&#21040;&#32822;&#36335;&#25746;&#20919;&#30340;&#20154;&#27665;&#65292;&#37117;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#23459;&#21578;&#31105;&#39135;&#12290;</span></span><span class="verse v10" data-usfm="JER.36.10"><span class="label">10</span><span class="content">&#24052;&#37636;&#23601;&#22312;&#32822;&#21644;&#33775;&#30340;&#27583;&#35041;&#65292;&#21521;&#30526;&#27665;&#23459;&#35712;&#26360;&#19978;&#32822;&#21033;&#31859;&#30340;&#35441;&#12290;&#37027;&#26178;&#20182;&#26159;&#22312;&#27801;&#30058;&#30340;&#20818;&#23376;&#26360;&#35352;&#22522;&#29802;&#21033;&#38597;&#30340;&#25151;&#38291;&#35041;&#65292;&#36889;&#25151;&#38291;&#26159;&#22312;&#19978;&#38498;&#65292;&#38752;&#36817;&#32822;&#21644;&#33775;&#27583;&#35041;&#26032;&#38272;&#30340;&#20837;&#21475;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="JER.36.11"><span class="label">11</span><span class="content">&#27801;&#30058;&#30340;&#23403;&#23376;&#22522;&#29802;&#21033;&#38597;&#30340;&#20818;&#23376;&#31859;&#35442;&#20126;&#65292;&#32893;&#35211;&#20102;&#26360;&#19978;&#32822;&#21644;&#33775;&#30340;&#19968;&#20999;&#35441;&#65292;</span></span><span class="verse v12" data-usfm="JER.36.12"><span class="label">12</span><span class="content">&#23601;&#19979;&#21040;&#29579;&#23470;&#65292;&#36914;&#20837;&#26360;&#35352;&#30340;&#25151;&#38291;&#35041;&#65307;&#25152;&#26377;&#38936;&#34966;&#37117;&#22312;&#37027;&#35041;&#22352;&#33879;&#65292;&#20182;&#20497;&#26159;&#26360;&#35352;&#20197;&#21033;&#27801;&#29802;&#12289;&#31034;&#29802;&#38597;&#30340;&#20818;&#23376;&#31532;&#33802;&#38597;&#12289;&#20126;&#38761;&#27874;&#30340;&#20818;&#23376;&#20197;&#21033;&#25343;&#21934;&#12289;&#27801;&#30058;&#30340;&#20818;&#23376;&#22522;&#29802;&#21033;&#38597;&#12289;&#21704;&#25343;&#23612;&#38597;&#30340;&#20818;&#23376;&#35199;&#24213;&#23478;&#21644;&#25152;&#26377;&#20854;&#39192;&#30340;&#38936;&#34966;&#12290;</span></span><span class="verse v13" data-usfm="JER.36.13"><span class="label">13</span><span class="content">&#31859;&#35442;&#20126;&#23601;&#25226;&#25152;&#32893;&#35211;&#30340;&#19968;&#20999;&#37117;&#21578;&#35380;&#20182;&#20497;&#65292;&#23601;&#26159;&#24052;&#37636;&#21521;&#30526;&#20154;&#23459;&#35712;&#37027;&#26360;&#30340;&#26178;&#20505;&#65292;&#20182;&#25152;&#32893;&#35211;&#30340;&#12290;</span></span><span class="verse v14" data-usfm="JER.36.14"><span class="label">14</span><span class="content">&#26044;&#26159;&#25152;&#26377;&#30340;&#38936;&#34966;&#24046;&#27966;&#21476;&#31034;&#30340;&#26366;&#23403;&#12289;&#31034;&#21033;&#31859;&#38597;&#30340;&#23403;&#23376;&#12289;&#23612;&#25506;&#38597;&#30340;&#20818;&#23376;&#29494;&#24213;&#65292;&#21435;&#35211;&#24052;&#37636;&#65292;&#35498;&#65306;&#8220;&#35531;&#20320;&#25226;&#21521;&#30526;&#20154;&#23459;&#35712;&#30340;&#37027;&#26360;&#21367;&#35242;&#33258;&#25343;&#20358;&#12290;&#8221;&#23612;&#21033;&#20126;&#30340;&#20818;&#23376;&#24052;&#37636;&#23601;&#25226;&#26360;&#21367;&#35242;&#33258;&#24118;&#21040;&#20182;&#20497;&#37027;&#35041;&#12290;</span></span><span class="verse v15" data-usfm="JER.36.15"><span class="label">15</span><span class="content">&#20182;&#20497;&#23565;&#20182;&#35498;&#65306;&#8220;&#35531;&#22352;&#19979;&#65292;&#24565;&#32102;&#25105;&#20497;&#32893;&#12290;&#8221;&#24052;&#37636;&#23601;&#21521;&#20182;&#20497;&#23459;&#35712;&#12290;</span></span><span class="verse v16" data-usfm="JER.36.16"><span class="label">16</span><span class="content">&#20182;&#20497;&#32893;&#35211;&#36889;&#19968;&#20999;&#35441;&#65292;&#23601;&#39514;&#25084;&#36215;&#20358;&#65292;&#38754;&#38754;&#30456;&#35255;&#65292;&#23565;&#24052;&#37636;&#35498;&#65306;&#8220;&#25105;&#20497;&#24517;&#38920;&#25226;&#36889;&#19968;&#20999;&#35441;&#31263;&#21578;&#29579;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="JER.36.17"><span class="label">17</span><span class="content">&#20182;&#20497;&#21521;&#24052;&#37636;&#35498;&#65306;&#8220;&#35531;&#21578;&#35380;&#25105;&#20497;&#65292;&#20320;&#24590;&#27171;&#23531;&#19979;&#36889;&#19968;&#20999;&#35441;&#65292;&#26159;&#32822;&#21033;&#31859;&#35242;&#21475;&#35498;&#30340;&#21966;&#65311;&#8221;</span></span><span class="verse v18" data-usfm="JER.36.18"><span class="label">18</span><span class="content">&#24052;&#37636;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#36889;&#19968;&#20999;&#35441;&#26159;&#20182;&#35242;&#21475;&#21521;&#25105;&#35611;&#36848;&#30340;&#65292;&#25105;&#23601;&#29992;&#22696;&#23531;&#22312;&#26360;&#19978;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="JER.36.19"><span class="label">19</span><span class="content">&#30526;&#38936;&#34966;&#23565;&#24052;&#37636;&#35498;&#65306;&#8220;&#20320;&#21644;&#32822;&#21033;&#31859;&#37117;&#35201;&#21435;&#36530;&#34255;&#36215;&#20358;&#65307;&#19981;&#35201;&#32102;&#20154;&#30693;&#36947;&#20320;&#20497;&#22312;&#29978;&#40636;&#22320;&#26041;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#29579;&#28954;&#29138;&#26360;&#21367;</span></div><div class="p"><span class="verse v20" data-usfm="JER.36.20"><span class="label">20</span><span class="content">&#30526;&#38936;&#34966;&#25226;&#26360;&#21367;&#23384;&#22312;&#26360;&#35352;&#20197;&#21033;&#27801;&#29802;&#30340;&#25151;&#38291;&#35041;&#65292;&#28982;&#24460;&#36914;&#20839;&#38498;&#21435;&#35211;&#29579;&#65292;&#25226;&#36889;&#19968;&#20999;&#35441;&#37117;&#31263;&#21578;&#32102;&#29579;&#32893;&#12290;</span></span><span class="verse v21" data-usfm="JER.36.21"><span class="label">21</span><span class="content">&#26044;&#26159;&#29579;&#24046;&#27966;&#29494;&#24213;&#21435;&#25226;&#26360;&#21367;&#25343;&#20358;&#65307;&#29494;&#24213;&#23601;&#24478;&#26360;&#35352;&#20197;&#21033;&#27801;&#29802;&#30340;&#25151;&#38291;&#35041;&#25226;&#26360;&#21367;&#21462;&#20358;&#65292;&#21521;&#29579;&#21644;&#25152;&#26377;&#20365;&#31435;&#22312;&#29579;&#24038;&#21491;&#30340;&#38936;&#34966;&#23459;&#35712;&#12290;</span></span><span class="verse v22" data-usfm="JER.36.22"><span class="label">22</span><span class="content">&#37027;&#26178;&#27491;&#26159;&#20061;&#26376;&#65292;&#29579;&#22352;&#22312;&#20908;&#23470;&#35041;&#65292;&#22312;&#20182;&#38754;&#21069;&#26377;&#19968;&#30406;&#28845;&#28779;&#29138;&#33879;&#12290;</span></span><span class="verse v23" data-usfm="JER.36.23"><span class="label">23</span><span class="content">&#27599;&#36898;&#29494;&#24213;&#23459;&#35712;&#23436;&#19977;&#22235;&#27573;&#65292;&#29579;&#23601;&#29992;&#26360;&#35352;&#30340;&#23567;&#20992;&#25226;&#26360;&#21106;&#30772;&#65292;&#19999;&#36914;&#30406;&#20013;&#30340;&#28779;&#35041;&#65292;&#30452;&#21040;&#20840;&#21367;&#37117;&#22312;&#30406;&#20013;&#30340;&#28779;&#35041;&#29138;&#30433;&#20102;&#12290;</span></span><span class="verse v24" data-usfm="JER.36.24"><span class="label">24</span><span class="content">&#29579;&#21644;&#20182;&#25152;&#26377;&#32893;&#35211;&#36889;&#19968;&#20999;&#35441;&#30340;&#33251;&#20693;&#65292;&#37117;&#19981;&#39514;&#25084;&#65292;&#20063;&#19981;&#25749;&#35010;&#34915;&#26381;&#12290;</span></span><span class="verse v25" data-usfm="JER.36.25"><span class="label">25</span><span class="content">&#38614;&#28982;&#20197;&#21033;&#25343;&#21934;&#12289;&#31532;&#33802;&#38597;&#21644;&#22522;&#29802;&#21033;&#38597;&#25031;&#27714;&#29579;&#19981;&#35201;&#29138;&#36889;&#26360;&#21367;&#65292;&#29579;&#21371;&#19981;&#32893;&#20182;&#20497;&#65292;</span></span><span class="verse v26" data-usfm="JER.36.26"><span class="label">26</span><span class="content">&#26356;&#21545;&#21648;&#29579;&#23376;&#32822;&#25289;&#31742;&#12289;&#20126;&#27425;&#21015;&#30340;&#20818;&#23376;&#35199;&#33802;&#38597;&#21644;&#20126;&#20271;&#30090;&#30340;&#20818;&#23376;&#31034;&#21033;&#31859;&#38597;&#65292;&#21435;&#25417;&#25343;&#25991;&#22763;&#24052;&#37636;&#21644;&#32822;&#21033;&#31859;&#20808;&#30693;&#65307;&#20294;&#32822;&#21644;&#33775;&#25226;&#20182;&#20497;&#38577;&#34255;&#36215;&#20358;&#12290;</span></span></div><div class="s"><span class="heading">&#38928;&#35328;&#28954;&#29138;&#26360;&#21367;&#32773;&#24517;&#36973;&#37325;&#28797;</span></div><div class="p"><span class="verse v27" data-usfm="JER.36.27"><span class="label">27</span><span class="content">&#29579;&#29138;&#20102;&#37027;&#36617;&#26377;&#24052;&#37636;&#24478;&#32822;&#21033;&#31859;&#21475;&#20013;&#37636;&#19979;&#30340;&#35441;&#30340;&#26360;&#21367;&#20197;&#24460;&#65292;&#32822;&#21644;&#33775;&#30340;&#35441;&#21448;&#33256;&#21040;&#32822;&#21033;&#31859;&#65292;&#35498;&#65306;</span></span><span class="verse v28" data-usfm="JER.36.28"><span class="label">28</span><span class="content">&#8220;&#20320;&#20877;&#21462;&#19968;&#26360;&#21367;&#20358;&#65292;&#25226;&#29494;&#22823;&#29579;&#32004;&#38597;&#25964;&#29138;&#25481;&#30340;&#21069;&#19968;&#26360;&#21367;&#35041;&#21407;&#20358;&#30340;&#19968;&#20999;&#35441;&#65292;&#37117;&#23531;&#22312;&#26360;&#21367;&#19978;&#38754;&#12290;</span></span><span class="verse v29" data-usfm="JER.36.29"><span class="label">29</span><span class="content">&#35542;&#21040;&#29494;&#22823;&#29579;&#32004;&#38597;&#25964;&#20320;&#35201;&#35498;&#65306;&#8216;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#20320;&#29138;&#20102;&#37027;&#26360;&#21367;&#65292;&#35498;&#65306;&#20320;&#28858;&#29978;&#40636;&#22312;&#19978;&#38754;&#23531;&#33879;&#35498;&#65306;&#24052;&#27604;&#20523;&#29579;&#19968;&#23450;&#20358;&#65292;&#27584;&#28357;&#36889;&#22320;&#65292;&#20351;&#22320;&#19978;&#30340;&#20154;&#30044;&#37117;&#28357;&#32085;&#21602;&#65311;</span></span><span class="verse v30" data-usfm="JER.36.30"><span class="label">30</span><span class="content">&#22240;&#27492;&#65292;&#32822;&#21644;&#33775;&#35542;&#21040;&#29494;&#22823;&#29579;&#32004;&#38597;&#25964;&#36889;&#27171;&#35498;&#65306;&#20182;&#30340;&#24460;&#20195;&#24517;&#27794;&#26377;&#20154;&#22352;&#22312;&#22823;&#34907;&#30340;&#29579;&#20301;&#19978;&#65307;&#20182;&#30340;&#23629;&#39636;&#24517;&#25291;&#26820;&#22312;&#22806;&#65292;&#26085;&#38291;&#21463;&#28814;&#29105;&#65292;&#22812;&#38291;&#21463;&#23506;&#38684;&#12290;</span></span><span class="verse v31" data-usfm="JER.36.31"><span class="label">31</span><span class="content">&#25105;&#24517;&#25074;&#32624;&#20182;&#21644;&#20182;&#30340;&#24460;&#35028;&#65292;&#20197;&#21450;&#20182;&#33251;&#20693;&#30340;&#32618;&#23421;&#65307;&#25105;&#24517;&#20351;&#25105;&#23565;&#20182;&#20497;&#38928;&#21578;&#36942;&#30340;&#19968;&#20999;&#28797;&#31117;&#65292;&#33256;&#21040;&#20182;&#20497;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#65292;&#20197;&#21450;&#29494;&#22823;&#20154;&#30340;&#36523;&#19978;&#65307;&#20182;&#20497;&#21371;&#19981;&#32893;&#24478;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#21629;&#24052;&#37636;&#37325;&#23531;&#26360;&#21367;</span></div><div class="p"><span class="verse v32" data-usfm="JER.36.32"><span class="label">32</span><span class="content">&#26044;&#26159;&#32822;&#21033;&#31859;&#21462;&#20102;&#21478;&#19968;&#21367;&#26360;&#21367;&#65292;&#20132;&#32102;&#23612;&#21033;&#20126;&#30340;&#20818;&#23376;&#25991;&#22763;&#24052;&#37636;&#65307;&#24052;&#37636;&#23601;&#24478;&#32822;&#21033;&#31859;&#30340;&#21475;&#20013;&#65292;&#25226;&#29494;&#22823;&#29579;&#32004;&#38597;&#25964;&#22312;&#28779;&#20013;&#29138;&#25481;&#30340;&#37027;&#26360;&#19978;&#30340;&#19968;&#20999;&#35441;&#65292;&#37117;&#23531;&#22312;&#26360;&#21367;&#19978;&#65292;&#36996;&#21152;&#19978;&#24456;&#22810;&#39006;&#20284;&#30340;&#35441;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
