<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJER">
        <div class="chapter ch37" data-usfm="JER.37">
            <div class="label">37</div><div class="s"><span class="heading">&#35199;&#24213;&#23478;&#27714;&#32822;&#21033;&#31859;&#20195;&#31153;</span></div><div class="p"><span class="verse v1" data-usfm="JER.37.1"><span class="label">1</span><span class="content">&#32004;&#35199;&#20126;&#30340;&#20818;&#23376;&#35199;&#24213;&#23478;&#20195;&#26367;&#32004;&#38597;&#25964;&#30340;&#20818;&#23376;&#21733;&#23612;&#38597;&#20316;&#29579;&#65307;&#35199;&#24213;&#23478;&#26159;&#24052;&#27604;&#20523;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#25152;&#31435;&#22312;&#29494;&#22823;&#22320;&#20316;&#29579;&#30340;&#12290;</span></span><span class="verse v2" data-usfm="JER.37.2"><span class="label">2</span><span class="content">&#35199;&#24213;&#23478;&#21644;&#20182;&#30340;&#33251;&#20693;&#65292;&#20197;&#21450;&#37027;&#22320;&#30340;&#20154;&#27665;&#65292;&#37117;&#19981;&#32893;&#24478;&#32822;&#21644;&#33775;&#34249;&#32822;&#21033;&#31859;&#20808;&#30693;&#25152;&#20659;&#30340;&#35441;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.37.3"><span class="label">3</span><span class="content">&#35199;&#24213;&#23478;&#29579;&#24046;&#27966;&#31034;&#21033;&#31859;&#38597;&#30340;&#20818;&#23376;&#29494;&#30002;&#21644;&#29802;&#35199;&#38597;&#31085;&#21496;&#30340;&#20818;&#23376;&#35199;&#30058;&#38597;&#65292;&#21435;&#35211;&#32822;&#21033;&#31859;&#20808;&#30693;&#65292;&#35498;&#65306;&#8220;&#35531;&#20320;&#28858;&#25105;&#20497;&#21521;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#31153;&#21578;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="JER.37.4"><span class="label">4</span><span class="content">&#37027;&#26178;&#65292;&#32822;&#21033;&#31859;&#36996;&#21487;&#20197;&#22312;&#27665;&#30526;&#20013;&#38291;&#33258;&#30001;&#34892;&#21205;&#65292;&#22240;&#28858;&#20182;&#20497;&#36996;&#27794;&#26377;&#25226;&#20182;&#38364;&#36914;&#30435;&#29508;&#35041;&#12290;</span></span><span class="verse v5" data-usfm="JER.37.5"><span class="label">5</span><span class="content">&#27861;&#32769;&#30340;&#36557;&#38538;&#24050;&#32147;&#24478;&#22467;&#21450;&#20986;&#20358;&#65307;&#37027;&#20123;&#22285;&#22256;&#32822;&#36335;&#25746;&#20919;&#30340;&#36838;&#21202;&#24213;&#20154;&#32893;&#35211;&#20102;&#20182;&#20497;&#30340;&#39080;&#32882;&#65292;&#23601;&#24478;&#32822;&#36335;&#25746;&#20919;&#25764;&#36864;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="JER.37.6"><span class="label">6</span><span class="content">&#37027;&#26178;&#65292;&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#32822;&#21033;&#31859;&#20808;&#30693;&#65292;</span></span><span class="verse v7" data-usfm="JER.37.7"><span class="label">7</span><span class="content">&#8220;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#20320;&#20497;&#35201;&#23565;&#24046;&#27966;&#20320;&#20497;&#20358;&#27714;&#21839;&#25105;&#30340;&#29494;&#22823;&#29579;&#36889;&#27171;&#35498;&#65306;&#8216;&#30475;&#21738;&#65281;&#37027;&#20986;&#20358;&#24171;&#21161;&#20320;&#20497;&#30340;&#27861;&#32769;&#30340;&#36557;&#38538;&#65292;&#24517;&#22238;&#21040;&#20182;&#20497;&#30340;&#22467;&#21450;&#26412;&#22320;&#21435;&#12290;</span></span><span class="verse v8" data-usfm="JER.37.8"><span class="label">8</span><span class="content">&#36838;&#21202;&#24213;&#20154;&#24517;&#22238;&#20358;&#65292;&#25915;&#25802;&#36889;&#22478;&#65292;&#20308;&#38936;&#36889;&#22478;&#65292;&#25918;&#28779;&#29138;&#27584;&#36889;&#22478;&#12290;&#8217;</span></span><span class="verse v9" data-usfm="JER.37.9"><span class="label">9</span><span class="content">&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#20320;&#20497;&#19981;&#35201;&#33258;&#24049;&#27450;&#39449;&#33258;&#24049;&#65292;&#35498;&#65306;&#8216;&#36838;&#21202;&#24213;&#20154;&#24517;&#23450;&#38626;&#38283;&#25105;&#20497;&#65281;&#8217;&#22240;&#28858;&#20182;&#20497;&#24517;&#19981;&#38626;&#38283;&#12290;</span></span><span class="verse v10" data-usfm="JER.37.10"><span class="label">10</span><span class="content">&#21363;&#20351;&#20320;&#20497;&#25802;&#25943;&#20102;&#37027;&#25915;&#25171;&#20320;&#20497;&#30340;&#36838;&#21202;&#24213;&#20840;&#36557;&#65292;&#20182;&#20497;&#20013;&#38291;&#21482;&#21097;&#19979;&#19968;&#20123;&#21463;&#37325;&#20663;&#30340;&#20154;&#65292;&#20182;&#20497;&#20063;&#24517;&#21508;&#24478;&#33258;&#24049;&#30340;&#24115;&#26842;&#35041;&#36215;&#20358;&#65292;&#25918;&#28779;&#29138;&#27584;&#36889;&#22478;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#21033;&#31859;&#34987;&#22234;&#31105;</span></div><div class="p"><span class="verse v11" data-usfm="JER.37.11"><span class="label">11</span><span class="content">&#36838;&#21202;&#24213;&#20154;&#30340;&#36557;&#38538;&#22240;&#25084;&#24597;&#27861;&#32769;&#30340;&#36557;&#38538;&#32780;&#24478;&#32822;&#36335;&#25746;&#20919;&#25764;&#36864;&#30340;&#26178;&#20505;&#65292;</span></span><span class="verse v12" data-usfm="JER.37.12"><span class="label">12</span><span class="content">&#32822;&#21033;&#31859;&#38626;&#38283;&#32822;&#36335;&#25746;&#20919;&#65292;&#24448;&#20415;&#38597;&#25003;&#22320;&#21435;&#65292;&#35201;&#22312;&#37027;&#35041;&#65292;&#22312;&#21516;&#37129;&#20013;&#38291;&#65292;&#21462;&#24471;&#33258;&#24049;&#30340;&#29986;&#26989;&#12290;</span></span><span class="verse v13" data-usfm="JER.37.13"><span class="label">13</span><span class="content">&#20182;&#21040;&#20102;&#20415;&#38597;&#25003;&#38272;&#65292;&#37027;&#35041;&#26377;&#19968;&#20491;&#23432;&#34907;&#30340;&#38263;&#23448;&#65292;&#21517;&#21483;&#20234;&#21033;&#38597;&#65292;&#26159;&#21704;&#25343;&#23612;&#38597;&#30340;&#23403;&#23376;&#12289;&#31034;&#21033;&#31859;&#38597;&#30340;&#20818;&#23376;&#65307;&#20182;&#25343;&#20303;&#32822;&#21033;&#31859;&#20808;&#30693;&#65292;&#35498;&#65306;&#8220;&#20320;&#24819;&#21435;&#25237;&#38477;&#36838;&#21202;&#24213;&#20154;&#65281;&#8221;</span></span><span class="verse v14" data-usfm="JER.37.14"><span class="label">14</span><span class="content">&#32822;&#21033;&#31859;&#35498;&#65306;&#8220;&#36889;&#26159;&#35594;&#35441;&#65281;&#25105;&#20006;&#19981;&#26159;&#21435;&#25237;&#38477;&#36838;&#21202;&#24213;&#20154;&#12290;&#8221;&#20294;&#20234;&#21033;&#38597;&#19981;&#32893;&#20182;&#65292;&#20173;&#25343;&#20303;&#20182;&#65292;&#25226;&#20182;&#24118;&#21040;&#30526;&#38936;&#34966;&#37027;&#35041;&#12290;</span></span><span class="verse v15" data-usfm="JER.37.15"><span class="label">15</span><span class="content">&#30526;&#38936;&#34966;&#37117;&#24817;&#24594;&#32822;&#21033;&#31859;&#65292;&#23601;&#25171;&#20182;&#65292;&#20006;&#19988;&#25226;&#20182;&#38364;&#36914;&#30435;&#35041;&#65292;&#23601;&#26159;&#22312;&#26360;&#35352;&#32004;&#25343;&#21934;&#30340;&#25151;&#23376;&#35041;&#65292;&#22240;&#28858;&#20182;&#20497;&#24050;&#25226;&#36889;&#25151;&#23376;&#25913;&#20316;&#30435;&#29508;&#12290;</span></span><span class="verse v16" data-usfm="JER.37.16"><span class="label">16</span><span class="content">&#32822;&#21033;&#31859;&#36914;&#20102;&#22320;&#29282;&#35041;&#30340;&#19968;&#20491;&#22234;&#25151;&#65292;&#22312;&#37027;&#35041;&#30435;&#31105;&#20102;&#22810;&#26085;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="JER.37.17"><span class="label">17</span><span class="content">&#24460;&#20358;&#65292;&#35199;&#24213;&#23478;&#29579;&#27966;&#20154;&#21435;&#25226;&#20182;&#24118;&#20986;&#20358;&#65307;&#29579;&#22312;&#33258;&#24049;&#30340;&#23470;&#20013;&#31169;&#19979;&#21839;&#20182;&#65292;&#35498;&#65306;&#8220;&#24478;&#32822;&#21644;&#33775;&#37027;&#35041;&#26377;&#35441;&#20358;&#21966;&#65311;&#8221;&#32822;&#21033;&#31859;&#22238;&#31572;&#65306;&#8220;&#26377;&#65281;&#8221;&#21448;&#35498;&#65306;&#8220;&#20320;&#24517;&#20132;&#22312;&#24052;&#27604;&#20523;&#29579;&#30340;&#25163;&#20013;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="JER.37.18"><span class="label">18</span><span class="content">&#32822;&#21033;&#31859;&#20877;&#23565;&#35199;&#24213;&#23478;&#29579;&#35498;&#65306;&#8220;&#25105;&#26377;&#29978;&#40636;&#24471;&#32618;&#20320;&#65292;&#25110;&#20320;&#30340;&#33251;&#20693;&#65292;&#25110;&#36889;&#20154;&#27665;&#65292;&#20320;&#31455;&#28982;&#25226;&#25105;&#36865;&#36914;&#30435;&#29508;&#35041;&#21602;&#65311;</span></span><span class="verse v19" data-usfm="JER.37.19"><span class="label">19</span><span class="content">&#20320;&#20497;&#30340;&#20808;&#30693;&#26366;&#21521;&#20320;&#20497;&#38928;&#35328;&#35498;&#65306;&#8216;&#24052;&#27604;&#20523;&#29579;&#24517;&#19981;&#26371;&#20358;&#25915;&#25802;&#20320;&#20497;&#21644;&#36889;&#22320;&#12290;&#8217;&#20182;&#20497;&#29694;&#20170;&#22312;&#21738;&#35041;&#21602;&#65311;</span></span><span class="verse v20" data-usfm="JER.37.20"><span class="label">20</span><span class="content">&#25105;&#20027;&#25105;&#29579;&#21834;&#65281;&#29694;&#22312;&#27714;&#20320;&#22402;&#32893;&#65292;&#27714;&#20320;&#23481;&#25105;&#21521;&#20320;&#25031;&#27714;&#65281;&#19981;&#35201;&#25226;&#25105;&#36865;&#22238;&#26360;&#35352;&#32004;&#25343;&#21934;&#30340;&#25151;&#23376;&#21435;&#65292;&#20813;&#24471;&#25105;&#27515;&#22312;&#37027;&#35041;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="JER.37.21"><span class="label">21</span><span class="content">&#26044;&#26159;&#35199;&#24213;&#23478;&#29579;&#19979;&#20196;&#65292;&#25226;&#32822;&#21033;&#31859;&#25304;&#30041;&#22312;&#34907;&#20853;&#30340;&#38498;&#23376;&#35041;&#65307;&#20182;&#20497;&#27599;&#22825;&#24478;&#39173;&#37610;&#34903;&#25343;&#19968;&#20491;&#39173;&#32102;&#20182;&#65292;&#30452;&#21040;&#22478;&#35041;&#30340;&#39173;&#37117;&#21507;&#20809;&#20102;&#12290;&#32822;&#21033;&#31859;&#23601;&#36889;&#27171;&#30041;&#22312;&#34907;&#20853;&#30340;&#38498;&#23376;&#35041;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
