<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJER">
        <div class="chapter ch35" data-usfm="JER.35">
            <div class="label">35</div><div class="s"><span class="heading">&#21033;&#30002;&#26063;&#35641;&#23432;&#20808;&#31062;&#25106;&#37202;&#30340;&#36986;&#35347;</span></div><div class="p"><span class="verse v1" data-usfm="JER.35.1"><span class="label">1</span><span class="content">&#22312;&#29494;&#22823;&#29579;&#32004;&#35199;&#20126;&#30340;&#20818;&#23376;&#32004;&#38597;&#25964;&#20316;&#29579;&#30340;&#26085;&#23376;&#65292;&#32822;&#21644;&#33775;&#26377;&#35441;&#33256;&#21040;&#32822;&#21033;&#31859;&#65292;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="JER.35.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#21435;&#35211;&#21033;&#30002;&#26063;&#30340;&#20154;&#65292;&#21644;&#20182;&#20497;&#20132;&#35527;&#65292;&#38936;&#20182;&#20497;&#36914;&#20837;&#32822;&#21644;&#33775;&#27583;&#35041;&#30340;&#19968;&#20491;&#25151;&#38291;&#65292;&#32102;&#20182;&#20497;&#37202;&#21917;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="JER.35.3"><span class="label">3</span><span class="content">&#26044;&#26159;&#25105;&#25226;&#21704;&#24052;&#27927;&#23612;&#38597;&#30340;&#23403;&#23376;&#12289;&#38597;&#21033;&#31859;&#38597;&#30340;&#20818;&#23376;&#38597;&#25746;&#23612;&#20126;&#65292;&#20197;&#21450;&#20182;&#30340;&#20804;&#24351;&#12289;&#20182;&#30340;&#30526;&#23376;&#21644;&#21033;&#30002;&#20840;&#26063;&#30340;&#20154;&#65292;</span></span><span class="verse v4" data-usfm="JER.35.4"><span class="label">4</span><span class="content">&#37117;&#38936;&#36914;&#32822;&#21644;&#33775;&#30340;&#27583;&#35041;&#65292;&#36914;&#20102;&#31070;&#20154;&#20234;&#22522;&#22823;&#21033;&#30340;&#20818;&#23376;&#21704;&#38627;&#30526;&#23376;&#30340;&#25151;&#38291;&#65307;&#36889;&#25151;&#38291;&#26159;&#22312;&#30526;&#38936;&#34966;&#30340;&#25151;&#38291;&#26049;&#37002;&#65292;&#22312;&#27801;&#40845;&#30340;&#20818;&#23376;&#23432;&#34907;&#27583;&#38272;&#30340;&#29802;&#35199;&#38597;&#30340;&#25151;&#38291;&#19978;&#38754;&#12290;</span></span><span class="verse v5" data-usfm="JER.35.5"><span class="label">5</span><span class="content">&#28982;&#24460;&#25105;&#25226;&#30427;&#28415;&#37202;&#30340;&#37202;&#22778;&#21644;&#37202;&#26479;&#65292;&#25850;&#25918;&#22312;&#21033;&#30002;&#26063;&#20154;&#30340;&#38754;&#21069;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#35531;&#21917;&#37202;&#65281;&#8221;</span></span><span class="verse v6" data-usfm="JER.35.6"><span class="label">6</span><span class="content">&#20294;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#20497;&#19981;&#21917;&#37202;&#65292;&#22240;&#28858;&#25105;&#20497;&#30340;&#31062;&#20808;&#21033;&#30002;&#30340;&#20818;&#23376;&#32004;&#25343;&#36948;&#26366;&#21545;&#21648;&#25105;&#20497;&#35498;&#65306;&#8216;&#20320;&#20497;&#21644;&#20320;&#20497;&#30340;&#23376;&#23403;&#27704;&#36960;&#37117;&#19981;&#21487;&#21917;&#37202;&#12290;</span></span><span class="verse v7" data-usfm="JER.35.7"><span class="label">7</span><span class="content">&#20320;&#20497;&#20063;&#19981;&#21487;&#24314;&#36896;&#25151;&#23627;&#65292;&#19981;&#21487;&#25746;&#31278;&#65292;&#19981;&#21487;&#26685;&#31278;&#25110;&#25793;&#26377;&#33889;&#33796;&#22290;&#65307;&#20320;&#20497;&#19968;&#29983;&#30340;&#26085;&#23376;&#21482;&#21487;&#20303;&#24115;&#26842;&#65292;&#20351;&#20320;&#20497;&#22312;&#23492;&#23621;&#30340;&#22320;&#19978;&#27963;&#24471;&#38263;&#20037;&#12290;&#8217;</span></span><span class="verse v8" data-usfm="JER.35.8"><span class="label">8</span><span class="content">&#25105;&#20497;&#30340;&#31062;&#20808;&#21033;&#30002;&#30340;&#20818;&#23376;&#32004;&#25343;&#36948;&#21545;&#21648;&#25105;&#20497;&#30340;&#19968;&#20999;&#35441;&#65292;&#25105;&#20497;&#37117;&#32893;&#24478;&#20102;&#65307;&#25105;&#20497;&#21644;&#25105;&#20497;&#30340;&#22971;&#23376;&#20818;&#22899;&#65292;&#32066;&#29983;&#37117;&#19981;&#21917;&#37202;&#65292;</span></span><span class="verse v9" data-usfm="JER.35.9"><span class="label">9</span><span class="content">&#19981;&#24314;&#36896;&#25151;&#23627;&#23621;&#20303;&#65292;&#20063;&#27794;&#26377;&#33889;&#33796;&#22290;&#12289;&#30000;&#22320;&#21644;&#31278;&#23376;&#12290;</span></span><span class="verse v10" data-usfm="JER.35.10"><span class="label">10</span><span class="content">&#25105;&#20497;&#21482;&#20303;&#24115;&#26842;&#65307;&#25105;&#20497;&#32893;&#24478;&#31062;&#20808;&#32004;&#25343;&#36948;&#21545;&#21648;&#25105;&#20497;&#30340;&#19968;&#20999;&#35441;&#65292;&#20006;&#19988;&#29031;&#33879;&#21435;&#34892;&#12290;</span></span><span class="verse v11" data-usfm="JER.35.11"><span class="label">11</span><span class="content">&#20294;&#26159;&#65292;&#24052;&#27604;&#20523;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#19978;&#20358;&#25915;&#25171;&#36889;&#22320;&#30340;&#26178;&#20505;&#65292;&#25105;&#20497;&#23601;&#35498;&#65306;&#8216;&#20358;&#21543;&#65281;&#28858;&#20102;&#36838;&#21202;&#24213;&#21644;&#20126;&#34349;&#20154;&#30340;&#36557;&#38538;&#30340;&#32227;&#25925;&#65292;&#25105;&#20497;&#21040;&#32822;&#36335;&#25746;&#20919;&#21435;&#12290;&#8217;&#36889;&#27171;&#65292;&#25105;&#20497;&#25165;&#20303;&#22312;&#32822;&#36335;&#25746;&#20919;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36012;&#20633;&#20154;&#27665;&#19981;&#36981;&#23432;&#12288;&#31070;&#30340;&#35489;&#21629;</span></div><div class="p"><span class="verse v12" data-usfm="JER.35.12"><span class="label">12</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#32822;&#21033;&#31859;&#65292;&#35498;&#65306;</span></span><span class="verse v13" data-usfm="JER.35.13"><span class="label">13</span><span class="content">&#8220;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#20320;&#21435;&#23565;&#29494;&#22823;&#20154;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#35498;&#65306;&#8216;&#20320;&#20497;&#19981;&#25509;&#21463;&#31649;&#25945;&#65292;&#19981;&#32893;&#25105;&#30340;&#35441;&#21966;&#65311;&#8217;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v14" data-usfm="JER.35.14"><span class="label">14</span><span class="content">&#8216;&#21033;&#30002;&#30340;&#20818;&#23376;&#32004;&#25343;&#36948;&#21545;&#21648;&#20182;&#30340;&#23376;&#23403;&#19981;&#21487;&#21917;&#37202;&#30340;&#35441;&#65292;&#20182;&#20497;&#24050;&#32147;&#23526;&#34892;&#20102;&#65292;&#20182;&#20497;&#30452;&#21040;&#20170;&#26085;&#37117;&#19981;&#21917;&#37202;&#65292;&#22240;&#28858;&#20182;&#20497;&#32893;&#24478;&#20102;&#20182;&#20497;&#31062;&#20808;&#30340;&#21545;&#21648;&#12290;&#33267;&#26044;&#25105;&#65292;&#25105;&#19981;&#26039;&#21578;&#35489;&#20320;&#20497;&#65292;&#20320;&#20497;&#21371;&#19981;&#32893;&#24478;&#25105;&#12290;</span></span><span class="verse v15" data-usfm="JER.35.15"><span class="label">15</span><span class="content">&#25105;&#19981;&#26039;&#24046;&#36963;&#25105;&#30340;&#20693;&#20154;&#30526;&#20808;&#30693;&#21040;&#20320;&#20497;&#37027;&#35041;&#21435;&#65292;&#23565;&#20320;&#20497;&#35498;&#65306;&#20320;&#20497;&#21508;&#20154;&#35201;&#24724;&#25913;&#65292;&#38626;&#38283;&#33258;&#24049;&#30340;&#24801;&#36947;&#65292;&#25913;&#27491;&#20320;&#20497;&#30340;&#34892;&#28858;&#65292;&#19981;&#21487;&#38568;&#24478;&#20107;&#22857;&#21029;&#31070;&#65307;&#36889;&#27171;&#65292;&#20320;&#20497;&#23601;&#21487;&#20197;&#20303;&#22312;&#25105;&#36060;&#32102;&#20320;&#20497;&#21644;&#20320;&#20497;&#21015;&#31062;&#30340;&#22303;&#22320;&#19978;&#12290;&#21482;&#26159;&#20320;&#20497;&#27627;&#19981;&#22312;&#24847;&#65292;&#20063;&#27794;&#26377;&#32893;&#24478;&#25105;&#12290;</span></span><span class="verse v16" data-usfm="JER.35.16"><span class="label">16</span><span class="content">&#21033;&#30002;&#30340;&#20818;&#23376;&#32004;&#25343;&#36948;&#30340;&#23376;&#23403;&#23526;&#34892;&#20102;&#20182;&#20497;&#31062;&#20808;&#21545;&#21648;&#20182;&#20497;&#30340;&#21629;&#20196;&#65292;&#20294;&#36889;&#20154;&#27665;&#27794;&#26377;&#32893;&#24478;&#25105;&#12290;&#8217;</span></span><span class="verse v17" data-usfm="JER.35.17"><span class="label">17</span><span class="content">&#22240;&#27492;&#65292;&#32822;&#21644;&#33775;&#33836;&#36557;&#30340;&#12288;&#31070;&#12289;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#8216;&#30475;&#21738;&#65281;&#25105;&#24517;&#20351;&#25105;&#23565;&#20182;&#20497;&#38928;&#21578;&#36942;&#30340;&#19968;&#20999;&#28797;&#31117;&#65292;&#33256;&#21040;&#29494;&#22823;&#20154;&#21644;&#32822;&#36335;&#25746;&#20919;&#25152;&#26377;&#30340;&#23621;&#27665;&#65292;&#22240;&#28858;&#25105;&#23565;&#20182;&#20497;&#35498;&#35441;&#65292;&#20182;&#20497;&#21371;&#19981;&#32893;&#24478;&#65307;&#25105;&#21628;&#21914;&#20182;&#20497;&#65292;&#20182;&#20497;&#21371;&#19981;&#22238;&#25033;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#21033;&#30002;&#26063;&#22240;&#35641;&#23432;&#36986;&#35347;&#32780;&#24471;&#31119;</span></div><div class="p"><span class="verse v18" data-usfm="JER.35.18"><span class="label">18</span><span class="content">&#32822;&#21033;&#31859;&#23565;&#21033;&#30002;&#26063;&#20154;&#35498;&#65306;&#8220;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#8216;&#22240;&#28858;&#20320;&#20497;&#32893;&#24478;&#20102;&#20320;&#20497;&#31062;&#20808;&#32004;&#25343;&#36948;&#30340;&#21545;&#21648;&#65292;&#35641;&#23432;&#20182;&#30340;&#19968;&#20999;&#21629;&#20196;&#65292;&#21448;&#29031;&#33879;&#20182;&#21545;&#21648;&#20320;&#20497;&#30340;&#19968;&#20999;&#21435;&#34892;&#12290;&#8217;</span></span><span class="verse v19" data-usfm="JER.35.19"><span class="label">19</span><span class="content">&#25152;&#20197;&#65292;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#8216;&#21033;&#30002;&#30340;&#20818;&#23376;&#32004;&#25343;&#36948;&#24517;&#27704;&#36960;&#19981;&#26039;&#26377;&#20154;&#22312;&#25105;&#38754;&#21069;&#20365;&#31435;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
