<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJER">
        <div class="chapter ch38" data-usfm="JER.38">
            <div class="label">38</div><div class="s"><span class="heading">&#32822;&#21033;&#31859;&#22312;&#29282;&#29508;&#35041;</span></div><div class="p"><span class="verse v1" data-usfm="JER.38.1"><span class="label">1</span><span class="content">&#29802;&#22374;&#30340;&#20818;&#23376;&#31034;&#27861;&#25552;&#38597;&#12289;&#24052;&#26045;&#25142;&#29669;&#30340;&#20818;&#23376;&#22522;&#22823;&#21033;&#12289;&#31034;&#21033;&#31859;&#38597;&#30340;&#20818;&#23376;&#29494;&#30002;&#12289;&#29802;&#22522;&#38597;&#30340;&#20818;&#23376;&#31034;&#24052;&#25142;&#29669;&#65292;&#32893;&#35211;&#32822;&#21033;&#31859;&#23565;&#30526;&#27665;&#23459;&#35611;&#20197;&#19979;&#30340;&#35441;&#65306;</span></span><span class="verse v2" data-usfm="JER.38.2"><span class="label">2</span><span class="content">&#8220;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#20961;&#30041;&#22312;&#36889;&#22478;&#35041;&#30340;&#65292;&#24517;&#22240;&#20992;&#21133;&#12289;&#39249;&#33618;&#12289;&#30239;&#30123;&#32780;&#27515;&#65307;&#20294;&#20986;&#21435;&#21521;&#36838;&#21202;&#24213;&#20154;&#25237;&#38477;&#30340;&#65292;&#24517;&#21487;&#20197;&#27963;&#33879;&#65307;&#20182;&#20497;&#24517;&#25791;&#22238;&#33258;&#24049;&#30340;&#24615;&#21629;&#65292;&#24471;&#20197;&#29983;&#23384;&#12290;&#8217;</span></span><span class="verse v3" data-usfm="JER.38.3"><span class="label">3</span><span class="content">&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#36889;&#22478;&#24517;&#20132;&#22312;&#24052;&#27604;&#20523;&#29579;&#36557;&#38538;&#30340;&#25163;&#20013;&#65292;&#24052;&#27604;&#20523;&#29579;&#24517;&#25915;&#21462;&#36889;&#22478;&#12290;&#8217;&#8221;</span></span><span class="verse v4" data-usfm="JER.38.4"><span class="label">4</span><span class="content">&#26044;&#26159;&#30526;&#38936;&#34966;&#23565;&#29579;&#35498;&#65306;&#8220;&#36889;&#20154;&#25033;&#35442;&#34389;&#27515;&#65292;&#22240;&#28858;&#20182;&#21521;&#36889;&#22478;&#35041;&#21097;&#19979;&#30340;&#36557;&#20853;&#21644;&#30526;&#27665;&#35498;&#20102;&#36889;&#27171;&#30340;&#35441;&#65292;&#20351;&#20182;&#20497;&#30340;&#25163;&#37117;&#36575;&#24369;&#28961;&#21147;&#12290;&#36889;&#20154;&#19981;&#26159;&#28858;&#36889;&#20154;&#27665;&#27714;&#24179;&#23433;&#65292;&#21371;&#26159;&#24825;&#20358;&#28797;&#31117;&#30340;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="JER.38.5"><span class="label">5</span><span class="content">&#35199;&#24213;&#23478;&#29579;&#35498;&#65306;&#8220;&#30475;&#21738;&#65281;&#20182;&#22312;&#20320;&#20497;&#25163;&#20013;&#65307;&#29579;&#19981;&#33021;&#20316;&#29978;&#40636;&#21453;&#23565;&#20320;&#20497;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="JER.38.6"><span class="label">6</span><span class="content">&#20182;&#20497;&#23601;&#25343;&#20303;&#32822;&#21033;&#31859;&#65292;&#25226;&#20182;&#19999;&#22312;&#29579;&#23376;&#29802;&#22522;&#38597;&#30340;&#20117;&#35041;&#65292;&#37027;&#20117;&#26159;&#22312;&#34907;&#20853;&#30340;&#38498;&#23376;&#35041;&#30340;&#65307;&#20182;&#20497;&#29992;&#32361;&#23376;&#25226;&#32822;&#21033;&#31859;&#32267;&#19979;&#21435;&#12290;&#20117;&#35041;&#27794;&#26377;&#27700;&#65292;&#21482;&#26377;&#28132;&#27877;&#65307;&#32822;&#21033;&#31859;&#23601;&#38519;&#22312;&#28132;&#27877;&#20013;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#20271;&#65294;&#31859;&#21202;&#25588;&#25937;&#32822;&#21033;&#31859;</span></div><div class="p"><span class="verse v7" data-usfm="JER.38.7"><span class="label">7</span><span class="content">&#23470;&#20013;&#30340;&#33251;&#23472;&#21476;&#23526;&#20154;&#20197;&#20271;&#65294;&#31859;&#21202;&#65292;&#22312;&#29579;&#23470;&#35041;&#32893;&#35211;&#20182;&#20497;&#25226;&#32822;&#21033;&#31859;&#38364;&#22312;&#20117;&#35041;&#30340;&#28040;&#24687;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#37027;&#26178;&#65292;&#29579;&#27491;&#22312;&#20415;&#38597;&#25003;&#38272;&#22352;&#33879;</span></span></span><span class="content">&#65292;</span></span><span class="verse v8" data-usfm="JER.38.8"><span class="label">8</span><span class="content">&#20197;&#20271;&#65294;&#31859;&#21202;&#23601;&#24478;&#29579;&#23470;&#35041;&#20986;&#20358;&#65292;&#31263;&#21578;&#29579;&#35498;&#65306;</span></span><span class="verse v9" data-usfm="JER.38.9"><span class="label">9</span><span class="content">&#8220;&#25105;&#20027;&#25105;&#29579;&#21834;&#65281;&#36889;&#20123;&#20154;&#23565;&#32822;&#21033;&#31859;&#20808;&#30693;&#25152;&#20316;&#30340;&#19968;&#20999;&#30495;&#26159;&#24801;&#27602;&#65292;&#20182;&#20497;&#25226;&#20182;&#19999;&#22312;&#20117;&#35041;&#65307;&#22312;&#37027;&#22320;&#26041;&#20182;&#24517;&#39187;&#27515;&#65292;&#22240;&#28858;&#22478;&#35041;&#20877;&#27794;&#26377;&#31975;&#39135;&#20102;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="JER.38.10"><span class="label">10</span><span class="content">&#26044;&#26159;&#29579;&#21545;&#21648;&#21476;&#23526;&#20154;&#20197;&#20271;&#65294;&#31859;&#21202;&#35498;&#65306;&#8220;&#20320;&#24478;&#36889;&#35041;&#24118;&#19977;&#21313;&#20491;&#20154;&#65292;&#22312;&#32822;&#21033;&#31859;&#20808;&#30693;&#26410;&#27515;&#20197;&#21069;&#65292;&#25226;&#20182;&#24478;&#20117;&#35041;&#25289;&#19978;&#20358;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="JER.38.11"><span class="label">11</span><span class="content">&#20197;&#20271;&#65294;&#31859;&#21202;&#23601;&#24118;&#20154;&#36914;&#29579;&#23470;&#21435;&#65292;&#21040;&#20786;&#29289;&#23460;&#19979;&#38754;&#30340;&#19968;&#20491;&#25151;&#38291;&#65292;&#24478;&#37027;&#35041;&#21462;&#20102;&#20123;&#30772;&#24067;&#29211;&#34915;&#65292;&#29992;&#32361;&#23376;&#32267;&#19979;&#20117;&#35041;&#32102;&#32822;&#21033;&#31859;&#12290;</span></span><span class="verse v12" data-usfm="JER.38.12"><span class="label">12</span><span class="content">&#21476;&#23526;&#20154;&#20197;&#20271;&#65294;&#31859;&#21202;&#23565;&#32822;&#21033;&#31859;&#35498;&#65306;&#8220;&#25226;&#36889;&#20123;&#30772;&#24067;&#29211;&#34915;&#22666;&#22312;&#20320;&#30340;&#33099;&#19979;&#65292;&#28982;&#24460;&#26463;&#19978;&#32361;&#23376;&#12290;&#8221;&#32822;&#21033;&#31859;&#23601;&#36889;&#27171;&#20316;&#20102;&#12290;</span></span><span class="verse v13" data-usfm="JER.38.13"><span class="label">13</span><span class="content">&#26044;&#26159;&#20182;&#20497;&#29992;&#32361;&#23376;&#25226;&#32822;&#21033;&#31859;&#24478;&#20117;&#35041;&#25289;&#20986;&#20358;&#65307;&#36889;&#27171;&#65292;&#32822;&#21033;&#31859;&#21487;&#20197;&#20303;&#22312;&#34907;&#20853;&#30340;&#38498;&#23376;&#35041;&#12290;</span></span></div><div class="s"><span class="heading">&#35199;&#24213;&#23478;&#31169;&#26371;&#32822;&#21033;&#31859;</span></div><div class="p"><span class="verse v14" data-usfm="JER.38.14"><span class="label">14</span><span class="content">&#24460;&#20358;&#65292;&#35199;&#24213;&#23478;&#29579;&#27966;&#20154;&#21435;&#25226;&#32822;&#21033;&#31859;&#20808;&#30693;&#24118;&#21040;&#32822;&#21644;&#33775;&#27583;&#20013;&#30340;&#31532;&#19977;&#36947;&#38272;&#37027;&#35041;&#21435;&#35211;&#20182;&#12290;&#29579;&#23565;&#32822;&#21033;&#31859;&#35498;&#65306;&#8220;&#25105;&#35201;&#21839;&#20320;&#19968;&#20214;&#20107;&#65292;&#20320;&#29978;&#40636;&#37117;&#19981;&#21487;&#20197;&#21521;&#25105;&#38577;&#30622;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="JER.38.15"><span class="label">15</span><span class="content">&#32822;&#21033;&#31859;&#23565;&#35199;&#24213;&#23478;&#35498;&#65306;&#8220;&#25105;&#33509;&#21578;&#35380;&#20320;&#65292;&#20320;&#19981;&#26159;&#35201;&#27578;&#27515;&#25105;&#21966;&#65311;&#25105;&#33509;&#21521;&#20320;&#24314;&#35696;&#65292;&#20320;&#24517;&#19981;&#32893;&#24478;&#25105;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="JER.38.16"><span class="label">16</span><span class="content">&#26044;&#26159;&#35199;&#24213;&#23478;&#29579;&#31169;&#19979;&#21521;&#32822;&#21033;&#31859;&#36215;&#35475;&#65292;&#35498;&#65306;&#8220;&#25105;&#25351;&#33879;&#37027;&#21109;&#36896;&#25105;&#20497;&#29983;&#21629;&#30340;&#27704;&#27963;&#30340;&#32822;&#21644;&#33775;&#36215;&#35475;&#65306;&#25105;&#27770;&#19981;&#27578;&#27515;&#20320;&#65292;&#20063;&#19981;&#25226;&#20320;&#20132;&#22312;&#36889;&#20123;&#23563;&#32034;&#20320;&#24615;&#21629;&#30340;&#20154;&#30340;&#25163;&#35041;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#21033;&#31859;&#21240;&#35199;&#24213;&#23478;&#20986;&#38477;</span></div><div class="p"><span class="verse v17" data-usfm="JER.38.17"><span class="label">17</span><span class="content">&#32822;&#21033;&#31859;&#23565;&#35199;&#24213;&#23478;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#33836;&#36557;&#30340;&#12288;&#31070;&#12289;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#8216;&#20320;&#33509;&#20986;&#21435;&#27512;&#38477;&#24052;&#27604;&#20523;&#29579;&#30340;&#23559;&#38936;&#65292;&#20320;&#30340;&#24615;&#21629;&#23601;&#21487;&#20197;&#23384;&#27963;&#65307;&#36889;&#22478;&#20063;&#19981;&#26371;&#34987;&#28779;&#28954;&#29138;&#65292;&#20320;&#21644;&#20320;&#19968;&#23478;&#37117;&#21487;&#20197;&#23384;&#27963;&#12290;</span></span><span class="verse v18" data-usfm="JER.38.18"><span class="label">18</span><span class="content">&#20294;&#20320;&#33509;&#19981;&#20986;&#21435;&#27512;&#38477;&#24052;&#27604;&#20523;&#29579;&#30340;&#23559;&#38936;&#65292;&#36889;&#22478;&#23601;&#24517;&#20132;&#22312;&#36838;&#21202;&#24213;&#20154;&#30340;&#25163;&#20013;&#65307;&#20182;&#20497;&#24517;&#25918;&#28779;&#29138;&#27584;&#36889;&#22478;&#65292;&#20320;&#33258;&#24049;&#20063;&#19981;&#33021;&#24478;&#20182;&#20497;&#30340;&#25163;&#35041;&#36867;&#33067;&#12290;&#8217;&#8221;</span></span><span class="verse v19" data-usfm="JER.38.19"><span class="label">19</span><span class="content">&#35199;&#24213;&#23478;&#29579;&#23565;&#32822;&#21033;&#31859;&#35498;&#65306;&#8220;&#25105;&#23475;&#24597;&#37027;&#20123;&#24050;&#21521;&#36838;&#21202;&#24213;&#20154;&#25237;&#38477;&#30340;&#29494;&#22823;&#20154;&#65292;&#24656;&#24597;&#36838;&#21202;&#24213;&#20154;&#25226;&#25105;&#20132;&#22312;&#20182;&#20497;&#25163;&#20013;&#65292;&#20182;&#20497;&#23601;&#26371;&#20940;&#36785;&#25105;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="JER.38.20"><span class="label">20</span><span class="content">&#32822;&#21033;&#31859;&#35498;&#65306;&#8220;&#36838;&#21202;&#24213;&#20154;&#24517;&#19981;&#26371;&#25226;&#20320;&#20132;&#32102;&#20182;&#20497;&#12290;&#27714;&#20320;&#32893;&#24478;&#25105;&#23565;&#20320;&#25152;&#35498;&#30340;&#32822;&#21644;&#33775;&#30340;&#35441;&#65307;&#36889;&#27171;&#65292;&#20320;&#23601;&#21487;&#20197;&#24179;&#23433;&#28961;&#20107;&#65292;&#20320;&#30340;&#24615;&#21629;&#20063;&#21487;&#20197;&#23384;&#27963;&#12290;</span></span><span class="verse v21" data-usfm="JER.38.21"><span class="label">21</span><span class="content">&#20320;&#33509;&#25298;&#32085;&#20986;&#21435;&#25237;&#38477;&#65292;&#32822;&#21644;&#33775;&#25351;&#31034;&#25105;&#30340;&#35441;&#23601;&#26159;&#36889;&#27171;&#65306;</span></span><span class="verse v22" data-usfm="JER.38.22"><span class="label">22</span><span class="content">&#30475;&#21738;&#65281;&#29494;&#22823;&#29579;&#23470;&#35041;&#25152;&#26377;&#21097;&#19979;&#30340;&#23142;&#22899;&#65292;&#37117;&#24517;&#34987;&#24118;&#20986;&#20358;&#65292;&#21435;&#21040;&#24052;&#27604;&#20523;&#29579;&#30340;&#23559;&#38936;&#37027;&#35041;&#12290;&#37027;&#20123;&#23142;&#22899;&#24517;&#23565;&#20320;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v22" data-usfm="JER.38.22"><span class="content">&#8216;&#20320;&#30340;&#30431;&#21451;&#29053;&#24785;&#20102;&#20320;&#65292;&#24038;&#21491;&#20102;&#20320;&#65307;</span></span></div><div class="p"><span class="verse v22" data-usfm="JER.38.22"><span class="content">&#29694;&#22312;&#20320;&#30340;&#33139;&#38519;&#22312;&#27877;&#27836;&#20013;&#65292;</span></span></div><div class="p"><span class="verse v22" data-usfm="JER.38.22"><span class="content">&#20182;&#20497;&#23601;&#37117;&#38626;&#26820;&#20320;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v23" data-usfm="JER.38.23"><span class="label">23</span><span class="content">&#20320;&#25152;&#26377;&#30340;&#21518;&#22915;&#21644;&#20320;&#30340;&#20818;&#22899;&#65292;&#37117;&#24517;&#34987;&#24118;&#20986;&#20358;&#65292;&#21435;&#21040;&#36838;&#21202;&#24213;&#20154;&#37027;&#35041;&#65307;&#20320;&#33258;&#24049;&#20063;&#19981;&#33021;&#24478;&#20182;&#20497;&#30340;&#25163;&#35041;&#36867;&#33067;&#65292;&#22240;&#28858;&#20320;&#24517;&#34987;&#24052;&#27604;&#20523;&#29579;&#30340;&#25163;&#25235;&#20303;&#65307;&#36889;&#22478;&#20063;&#24517;&#34987;&#28779;&#29138;&#27584;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#36889;&#22478;&#20063;&#24517;&#34987;&#28779;&#29138;&#27584;&#8221;&#26377;&#21476;&#25220;&#26412;&#20316;&#8220;&#20320;&#24517;&#25918;&#28779;&#29138;&#27584;&#36889;&#22478;&#8221;</span></span></span><span class="content">&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#29579;&#21629;&#32822;&#21033;&#31859;&#35201;&#20445;&#23494;</span></div><div class="p"><span class="verse v24" data-usfm="JER.38.24"><span class="label">24</span><span class="content">&#35199;&#24213;&#23478;&#23565;&#32822;&#21033;&#31859;&#35498;&#65306;&#8220;&#19981;&#35201;&#32102;&#20154;&#30693;&#36947;&#36889;&#20123;&#35441;&#65292;&#36889;&#27171;&#20320;&#23601;&#19981;&#26371;&#27515;&#12290;</span></span><span class="verse v25" data-usfm="JER.38.25"><span class="label">25</span><span class="content">&#30526;&#38936;&#34966;&#33509;&#32893;&#35211;&#20102;&#25105;&#21644;&#20320;&#35498;&#36942;&#35441;&#65292;&#23601;&#26371;&#20358;&#35211;&#20320;&#65292;&#23565;&#20320;&#35498;&#65306;&#8216;&#21578;&#35380;&#25105;&#20497;&#65292;&#20320;&#23565;&#29579;&#35498;&#20102;&#20123;&#29978;&#40636;&#65311;&#19981;&#21487;&#21521;&#25105;&#20497;&#38577;&#30622;&#65292;&#25105;&#20497;&#23601;&#19981;&#26371;&#27578;&#27515;&#20320;&#12290;&#29579;&#21448;&#23565;&#20320;&#35498;&#20102;&#20123;&#29978;&#40636;&#65311;&#8217;</span></span><span class="verse v26" data-usfm="JER.38.26"><span class="label">26</span><span class="content">&#20320;&#23601;&#35201;&#23565;&#20182;&#20497;&#35498;&#65306;&#8216;&#25105;&#21482;&#26159;&#25226;&#25105;&#30340;&#25031;&#27714;&#21576;&#21040;&#29579;&#38754;&#21069;&#65292;&#27714;&#20182;&#19981;&#35201;&#25226;&#25105;&#36865;&#22238;&#32004;&#25343;&#21934;&#30340;&#25151;&#23376;&#21435;&#65292;&#20813;&#24471;&#25105;&#27515;&#22312;&#37027;&#35041;&#12290;&#8217;&#8221;</span></span><span class="verse v27" data-usfm="JER.38.27"><span class="label">27</span><span class="content">&#25152;&#26377;&#30340;&#38936;&#34966;&#26524;&#28982;&#20358;&#35211;&#32822;&#21033;&#31859;&#65292;&#26597;&#21839;&#20182;&#65307;&#20182;&#23601;&#29031;&#33879;&#29579;&#25152;&#21545;&#21648;&#30340;&#36889;&#19968;&#20999;&#35441;&#21578;&#35380;&#20182;&#20497;&#12290;&#26044;&#26159;&#20182;&#20497;&#19981;&#20877;&#36861;&#21839;&#20182;&#65292;&#22240;&#28858;&#29579;&#21644;&#20182;&#35498;&#35441;&#30340;&#20839;&#23481;&#27794;&#26377;&#32102;&#20154;&#32893;&#35211;&#12290;</span></span><span class="verse v28" data-usfm="JER.38.28"><span class="label">28</span><span class="content">&#36889;&#27171;&#65292;&#32822;&#21033;&#31859;&#30041;&#22312;&#34907;&#20853;&#30340;&#38498;&#23376;&#35041;&#65292;&#30452;&#21040;&#32822;&#36335;&#25746;&#20919;&#34987;&#25915;&#21462;&#30340;&#37027;&#19968;&#22825;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
