<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJER">
        <div class="chapter ch33" data-usfm="JER.33">
            <div class="label">33</div><div class="s"><span class="heading">&#37325;&#30003;&#22238;&#27512;&#25925;&#22303;&#30340;&#25033;&#35377;</span></div><div class="p"><span class="verse v1" data-usfm="JER.33.1"><span class="label">1</span><span class="content">&#32822;&#21033;&#31859;&#36996;&#30435;&#31105;&#22312;&#34907;&#20853;&#38498;&#23376;&#35041;&#30340;&#26178;&#20505;&#65292;&#32822;&#21644;&#33775;&#30340;&#35441;&#31532;&#20108;&#27425;&#33256;&#21040;&#20182;&#65292;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="JER.33.2"><span class="label">2</span><span class="content">&#8220;&#37027;&#21109;&#36896;&#12289;&#22609;&#36896;&#21644;&#22533;&#23450;&#22823;&#22320;&#30340;&#26159;&#32822;&#21644;&#33775;&#65292;&#32822;&#21644;&#33775;&#26159;&#20182;&#30340;&#21517;&#12290;&#20182;&#36889;&#27171;&#35498;&#65306;</span></span><span class="verse v3" data-usfm="JER.33.3"><span class="label">3</span><span class="content">&#8216;&#20320;&#21628;&#27714;&#25105;&#65292;&#25105;&#23601;&#25033;&#20801;&#20320;&#65292;&#20006;&#19988;&#25226;&#20320;&#25152;&#19981;&#30693;&#36947;&#30340;&#37027;&#20123;&#20553;&#22823;&#22887;&#31061;&#30340;&#20107;&#21578;&#35380;&#20320;&#12290;&#8217;</span></span><span class="verse v4" data-usfm="JER.33.4"><span class="label">4</span><span class="content">&#35542;&#21040;&#36889;&#22478;&#35041;&#30340;&#25151;&#23627;&#21644;&#29494;&#22823;&#29579;&#30340;&#23470;&#27583;&#65292;&#23601;&#26159;&#28858;&#20102;&#25269;&#25803;&#25973;&#20154;&#30340;&#25915;&#22478;&#22303;&#22744;&#21644;&#20992;&#21133;&#32780;&#25286;&#27584;&#30340;&#65292;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;</span></span><span class="verse v5" data-usfm="JER.33.5"><span class="label">5</span><span class="content">&#8216;&#36889;&#22478;&#30340;&#23621;&#27665;&#20986;&#21435;&#21644;&#36838;&#21202;&#24213;&#20154;&#29229;&#25136;&#65292;&#23601;&#24517;&#20351;&#36889;&#20123;&#25151;&#23627;&#20805;&#28415;&#27515;&#23629;&#65292;&#23601;&#26159;&#25105;&#22312;&#24594;&#27683;&#21644;&#28872;&#24594;&#20013;&#25802;&#27578;&#30340;&#12290;&#22240;&#28858;&#20182;&#20497;&#30340;&#19968;&#20999;&#24801;&#34892;&#65292;&#25105;&#25513;&#38754;&#19981;&#39015;&#36889;&#22478;&#12290;</span></span><span class="verse v6" data-usfm="JER.33.6"><span class="label">6</span><span class="content">&#30475;&#21738;&#65281;&#25105;&#24517;&#20351;&#36889;&#22478;&#30340;&#20663;&#21475;&#30154;&#24840;&#24247;&#24489;&#65292;&#25105;&#24517;&#37291;&#27835;&#22478;&#20013;&#30340;&#23621;&#27665;&#65292;&#20006;&#19988;&#20351;&#20182;&#20497;&#20139;&#26377;&#21313;&#20998;&#30340;&#24179;&#23433;&#21644;&#31337;&#22949;&#12290;</span></span><span class="verse v7" data-usfm="JER.33.7"><span class="label">7</span><span class="content">&#25105;&#24517;&#20351;&#29494;&#22823;&#34987;&#25796;&#30340;&#21644;&#20197;&#33394;&#21015;&#34987;&#25796;&#30340;&#37117;&#27512;&#22238;&#65292;&#20006;&#19988;&#24314;&#31435;&#20182;&#20497;&#20687;&#36215;&#21021;&#19968;&#27171;&#12290;</span></span><span class="verse v8" data-usfm="JER.33.8"><span class="label">8</span><span class="content">&#25105;&#24517;&#28500;&#28136;&#20182;&#20497;&#24471;&#32618;&#25105;&#30340;&#19968;&#20999;&#32618;&#23421;&#65292;&#20006;&#19988;&#36198;&#20813;&#20182;&#20497;&#24471;&#32618;&#25105;&#21644;&#24726;&#36870;&#25105;&#30340;&#19968;&#20999;&#32618;&#23421;&#12290;</span></span><span class="verse v9" data-usfm="JER.33.9"><span class="label">9</span><span class="content">&#36889;&#22478;&#24517;&#22312;&#22320;&#19978;&#33836;&#22283;&#38754;&#21069;&#20351;&#25105;&#24471;&#21517;&#32882;&#65292;&#24471;&#21916;&#27138;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#24471;&#21517;&#32882;&#65292;&#24471;&#21916;&#27138;&#8221;&#25033;&#20316;&#8220;&#24471;&#21916;&#27138;&#30340;&#21517;&#32882;&#8221;&#65307;&#29694;&#21443;&#29031;&#12298;&#19971;&#21313;&#22763;&#35695;&#26412;&#12299;&#32763;&#35695;</span></span></span><span class="content">&#65292;&#24471;&#38924;&#35738;&#65292;&#24471;&#27054;&#32768;&#65292;&#22240;&#28858;&#33836;&#22283;&#24517;&#32893;&#35211;&#25105;&#21521;&#36889;&#22478;&#30340;&#20154;&#25152;&#26045;&#30340;&#19968;&#20999;&#31119;&#27138;&#12290;&#20182;&#20497;&#22240;&#25105;&#21521;&#36889;&#22478;&#25152;&#26045;&#30340;&#19968;&#20999;&#31119;&#27138;&#21644;&#24179;&#23433;&#65292;&#23601;&#37117;&#24656;&#25084;&#25136;&#20834;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#22238;&#27512;&#32773;&#30340;&#21916;&#27138;</span></div><div class="p"><span class="verse v10" data-usfm="JER.33.10"><span class="label">10</span><span class="content">&#8220;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#35542;&#21040;&#36889;&#22320;&#26041;&#65292;&#20320;&#20497;&#35498;&#65306;&#8220;&#36889;&#22320;&#33618;&#24290;&#65292;&#27794;&#26377;&#20154;&#29017;&#65292;&#20063;&#27794;&#26377;&#29298;&#30044;&#12290;&#8221;&#20294;&#22312;&#36889;&#33618;&#28092;&#12289;&#27794;&#26377;&#20154;&#29017;&#12289;&#27794;&#26377;&#23621;&#27665;&#12289;&#20063;&#27794;&#26377;&#29298;&#30044;&#30340;&#29494;&#22823;&#21508;&#22478;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#34903;&#19978;&#65292;&#24517;&#20877;&#32893;&#35211;</span></span><span class="verse v11" data-usfm="JER.33.11"><span class="label">11</span><span class="content">&#27489;&#21916;&#21644;&#24555;&#27138;&#30340;&#32882;&#38899;&#65292;&#26032;&#37070;&#21644;&#26032;&#23142;&#30340;&#32882;&#38899;&#65307;&#36996;&#35201;&#32893;&#35211;&#37027;&#20123;&#24118;&#33879;&#24863;&#24681;&#31085;&#21040;&#32822;&#21644;&#33775;&#27583;&#30340;&#20154;&#30340;&#32882;&#38899;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#31281;&#35613;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#26159;&#33267;&#21892;&#30340;&#65292;&#20182;&#30340;&#24904;&#24859;&#27704;&#36960;&#38263;&#23384;&#12290;&#8221;&#22240;&#28858;&#25105;&#24517;&#20351;&#36889;&#22320;&#34987;&#25796;&#30340;&#27512;&#22238;&#65292;&#20687;&#36215;&#21021;&#19968;&#27171;&#12290;&#8217;&#8221;&#36889;&#26159;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#30334;&#24290;&#20465;&#33288;</span></div><div class="p"><span class="verse v12" data-usfm="JER.33.12"><span class="label">12</span><span class="content">&#8220;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#22312;&#36889;&#33618;&#24290;&#12289;&#27794;&#26377;&#20154;&#29017;&#12289;&#27794;&#26377;&#29298;&#30044;&#30340;&#22320;&#26041;&#65292;&#21644;&#36889;&#22320;&#25152;&#26377;&#22478;&#20013;&#65292;&#24517;&#20877;&#26377;&#29287;&#20154;&#25918;&#32650;&#30340;&#29287;&#22580;&#12290;</span></span><span class="verse v13" data-usfm="JER.33.13"><span class="label">13</span><span class="content">&#22312;&#23665;&#22320;&#12289;&#39640;&#22320;&#21644;&#21335;&#22320;&#30340;&#21508;&#22478;&#65292;&#22312;&#20415;&#38597;&#25003;&#22320;&#65292;&#22312;&#32822;&#36335;&#25746;&#20919;&#21608;&#22285;&#30340;&#21508;&#34389;&#65292;&#20197;&#21450;&#22312;&#29494;&#22823;&#30340;&#21508;&#22478;&#35041;&#65292;&#24517;&#20877;&#26377;&#29287;&#20154;&#25976;&#40670;&#32147;&#36942;&#25163;&#19979;&#30340;&#32650;&#32676;&#12290;&#8217;&#8221;&#36889;&#26159;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#20844;&#32681;&#30340;&#33495;&#35028;</span></div><div class="p"><span class="verse v14" data-usfm="JER.33.14"><span class="label">14</span><span class="content">&#8220;&#30475;&#21738;&#65281;&#26085;&#23376;&#24555;&#21040;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;</span></span></span><span class="content">&#65292;&#25105;&#24517;&#23526;&#36368;&#25105;&#21521;&#20197;&#33394;&#21015;&#23478;&#21644;&#29494;&#22823;&#23478;&#25033;&#35377;&#36060;&#31119;&#30340;&#35582;&#35328;&#12290;</span></span><span class="verse v15" data-usfm="JER.33.15"><span class="label">15</span><span class="content">&#22312;&#37027;&#20123;&#26085;&#23376;&#12289;&#37027;&#26178;&#20505;&#65292;&#25105;&#24517;&#20351;&#22823;&#34907;&#20844;&#32681;&#30340;&#33495;&#35028;&#38263;&#36215;&#20358;&#65307;&#20182;&#24517;&#22312;&#22320;&#19978;&#26045;&#34892;&#20844;&#27491;&#21644;&#20844;&#32681;&#12290;</span></span><span class="verse v16" data-usfm="JER.33.16"><span class="label">16</span><span class="content">&#22312;&#37027;&#20123;&#26085;&#23376;&#65292;&#29494;&#22823;&#24517;&#24471;&#25937;&#65292;&#32822;&#36335;&#25746;&#20919;&#24517;&#23433;&#28982;&#23621;&#20303;&#65307;&#36889;&#22478;&#24517;&#34987;&#31281;&#28858;&#8216;&#32822;&#21644;&#33775;&#26159;&#25105;&#20497;&#30340;&#20844;&#32681;&#8217;&#12290;</span></span><span class="verse v17" data-usfm="JER.33.17"><span class="label">17</span><span class="content">&#22240;&#28858;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#22823;&#34907;&#23478;&#24517;&#19981;&#26039;&#26377;&#20154;&#22352;&#22312;&#20197;&#33394;&#21015;&#23478;&#30340;&#29579;&#20301;&#19978;&#12290;</span></span><span class="verse v18" data-usfm="JER.33.18"><span class="label">18</span><span class="content">&#21033;&#26410;&#20154;&#30340;&#31085;&#21496;&#20063;&#24517;&#19981;&#26039;&#26377;&#20154;&#22312;&#25105;&#38754;&#21069;&#29563;&#19978;&#29140;&#31085;&#21644;&#29138;&#32032;&#31085;&#65307;&#29563;&#31085;&#30340;&#20107;&#27704;&#19981;&#27490;&#24687;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#27704;&#19981;&#25913;&#35722;&#30340;&#32004;</span></div><div class="p"><span class="verse v19" data-usfm="JER.33.19"><span class="label">19</span><span class="content">&#32822;&#21644;&#33775;&#35498;&#30340;&#35441;&#33256;&#21040;&#32822;&#21033;&#31859;&#65292;&#35498;&#65306;</span></span><span class="verse v20" data-usfm="JER.33.20"><span class="label">20</span><span class="content">&#8220;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#20320;&#20497;&#33509;&#33021;&#24290;&#25481;&#25105;&#25152;&#31435;&#30333;&#26205;&#21644;&#40657;&#22812;&#30340;&#32004;&#65292;&#20351;&#30333;&#26205;&#21644;&#40657;&#22812;&#19981;&#25353;&#26178;&#26356;&#26367;&#65292;</span></span><span class="verse v21" data-usfm="JER.33.21"><span class="label">21</span><span class="content">&#23601;&#33021;&#24290;&#25481;&#25105;&#21644;&#25105;&#20693;&#20154;&#22823;&#34907;&#25152;&#31435;&#30340;&#32004;&#65292;&#20351;&#20182;&#27794;&#26377;&#20818;&#23376;&#22312;&#20182;&#30340;&#29579;&#20301;&#19978;&#20316;&#29579;&#65307;&#20063;&#33021;&#24290;&#25481;&#25105;&#21644;&#37027;&#20123;&#20107;&#22857;&#25105;&#30340;&#21033;&#26410;&#25903;&#27966;&#30340;&#31085;&#21496;&#25152;&#31435;&#30340;&#32004;&#12290;</span></span><span class="verse v22" data-usfm="JER.33.22"><span class="label">22</span><span class="content">&#25105;&#21371;&#24517;&#20351;&#25105;&#20693;&#20154;&#22823;&#34907;&#30340;&#24460;&#35028;&#21644;&#20107;&#22857;&#25105;&#30340;&#21033;&#26410;&#20154;&#22686;&#22810;&#65292;&#20687;&#22825;&#19978;&#30340;&#33836;&#35937;&#19981;&#33021;&#25976;&#31639;&#12289;&#28023;&#37002;&#30340;&#27801;&#31890;&#19981;&#33021;&#26007;&#37327;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="JER.33.23"><span class="label">23</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#32822;&#21033;&#31859;&#65292;&#35498;&#65306;</span></span><span class="verse v24" data-usfm="JER.33.24"><span class="label">24</span><span class="content">&#8220;&#20320;&#27794;&#26377;&#30041;&#24847;&#21015;&#22283;&#30340;&#20154;&#27665;&#35498;&#29978;&#40636;&#21966;&#65311;&#20182;&#20497;&#35498;&#65306;&#8216;&#32822;&#21644;&#33775;&#25152;&#25536;&#36984;&#30340;&#36889;&#20841;&#20491;&#23478;&#26063;&#65292;&#20182;&#24050;&#32147;&#26820;&#32085;&#20102;&#12290;&#8217;&#20182;&#20497;&#34256;&#35222;&#25105;&#30340;&#23376;&#27665;&#65292;&#19981;&#20877;&#25226;&#20182;&#20497;&#30475;&#28858;&#19968;&#20491;&#22283;&#23478;&#12290;</span></span><span class="verse v25" data-usfm="JER.33.25"><span class="label">25</span><span class="content">&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#25105;&#33509;&#27794;&#26377;&#35373;&#31435;&#30333;&#26205;&#21644;&#40657;&#22812;&#30340;&#32004;&#65292;&#25110;&#31435;&#23450;&#22825;&#22320;&#30340;&#23450;&#24459;&#65292;</span></span><span class="verse v26" data-usfm="JER.33.26"><span class="label">26</span><span class="content">&#25105;&#23601;&#26371;&#26820;&#32085;&#38597;&#21508;&#30340;&#24460;&#35028;&#65292;&#21644;&#25105;&#20693;&#20154;&#22823;&#34907;&#30340;&#24460;&#35028;&#65292;&#19981;&#24478;&#22823;&#34907;&#30340;&#24460;&#35028;&#20013;&#36984;&#20154;&#20986;&#20358;&#32113;&#27835;&#20126;&#20271;&#25289;&#32597;&#12289;&#20197;&#25746;&#21644;&#38597;&#21508;&#30340;&#24460;&#35028;&#12290;&#25105;&#21371;&#24517;&#20351;&#20182;&#20497;&#34987;&#25796;&#30340;&#20154;&#27512;&#22238;&#65292;&#20063;&#24517;&#24976;&#25003;&#20182;&#20497;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
