<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJER">
        <div class="chapter ch32" data-usfm="JER.32">
            <div class="label">32</div><div class="s"><span class="heading">&#32822;&#21033;&#31859;&#34987;&#22234;</span></div><div class="p"><span class="verse v1" data-usfm="JER.32.1"><span class="label">1</span><span class="content">&#29494;&#22823;&#29579;&#35199;&#24213;&#23478;&#31532;&#21313;&#24180;&#65292;&#23601;&#26159;&#23612;&#24067;&#30002;&#23612;&#25746;&#31532;&#21313;&#20843;&#24180;&#65292;&#24478;&#32822;&#21644;&#33775;&#37027;&#35041;&#26377;&#35441;&#33256;&#21040;&#32822;&#21033;&#31859;&#12290;</span></span><span class="verse v2" data-usfm="JER.32.2"><span class="label">2</span><span class="content">&#37027;&#26178;&#65292;&#24052;&#27604;&#20523;&#29579;&#30340;&#36557;&#38538;&#27491;&#22312;&#22285;&#22256;&#32822;&#36335;&#25746;&#20919;&#65292;&#32822;&#21033;&#31859;&#20808;&#30693;&#34987;&#22234;&#31105;&#22312;&#29494;&#22823;&#29579;&#23470;&#20013;&#34907;&#20853;&#30340;&#38498;&#23376;&#35041;&#12290;</span></span><span class="verse v3" data-usfm="JER.32.3"><span class="label">3</span><span class="content">&#22240;&#28858;&#29494;&#22823;&#29579;&#35199;&#24213;&#23478;&#25226;&#20182;&#22234;&#31105;&#36215;&#20358;&#65292;&#35498;&#65306;&#8220;&#20320;&#28858;&#29978;&#40636;&#38928;&#35328;&#65306;&#8216;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#30475;&#21738;&#65281;&#25105;&#24517;&#25226;&#36889;&#22478;&#20132;&#22312;&#24052;&#27604;&#20523;&#29579;&#30340;&#25163;&#20013;&#65292;&#20182;&#24517;&#25915;&#21462;&#36889;&#22478;&#65307;</span></span><span class="verse v4" data-usfm="JER.32.4"><span class="label">4</span><span class="content">&#29494;&#22823;&#29579;&#35199;&#24213;&#23478;&#24517;&#19981;&#33021;&#36867;&#33067;&#36838;&#21202;&#24213;&#20154;&#30340;&#25163;&#65292;&#20182;&#24517;&#20132;&#22312;&#24052;&#27604;&#20523;&#29579;&#30340;&#25163;&#20013;&#65307;&#20182;&#20497;&#24517;&#38754;&#23565;&#38754;&#24444;&#27492;&#35498;&#35441;&#65292;&#30524;&#23565;&#30524;&#20114;&#30456;&#23565;&#30475;&#12290;</span></span><span class="verse v5" data-usfm="JER.32.5"><span class="label">5</span><span class="content">&#24052;&#27604;&#20523;&#29579;&#24517;&#25226;&#35199;&#24213;&#23478;&#24118;&#21040;&#24052;&#27604;&#20523;&#21435;&#65307;&#35199;&#24213;&#23478;&#24517;&#30041;&#22312;&#37027;&#35041;&#65292;&#30452;&#21040;&#25105;&#30519;&#39015;&#20182;&#30340;&#26178;&#20505;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;</span></span></span><span class="content">&#12290;&#21363;&#20351;&#20320;&#20497;&#21644;&#36838;&#21202;&#24213;&#20154;&#20316;&#25136;&#65292;&#20320;&#20497;&#24517;&#19981;&#33021;&#25136;&#21213;&#8217;&#65311;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#21033;&#31859;&#22857;&#21629;&#36023;&#21704;&#25343;&#31742;&#20043;&#30000;</span></div><div class="p"><span class="verse v6" data-usfm="JER.32.6"><span class="label">6</span><span class="content">&#32822;&#21033;&#31859;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#65292;&#35498;&#65306;</span></span><span class="verse v7" data-usfm="JER.32.7"><span class="label">7</span><span class="content">&#8216;&#30475;&#21738;&#65281;&#20320;&#21460;&#21460;&#27801;&#40845;&#30340;&#20818;&#23376;&#21704;&#25343;&#31742;&#24517;&#20358;&#35211;&#20320;&#65292;&#35498;&#65306;&#35531;&#20320;&#36023;&#19979;&#25105;&#22312;&#20126;&#25343;&#31361;&#30340;&#37027;&#22602;&#30000;&#22320;&#65292;&#22240;&#28858;&#20320;&#26377;&#36817;&#35242;&#30340;&#27402;&#21033;&#21644;&#32681;&#21209;&#21435;&#36023;&#37027;&#30000;&#22320;&#12290;&#8217;</span></span><span class="verse v8" data-usfm="JER.32.8"><span class="label">8</span><span class="content">&#25105;&#21460;&#21460;&#30340;&#20818;&#23376;&#21704;&#25343;&#31742;&#26524;&#28982;&#29031;&#33879;&#32822;&#21644;&#33775;&#30340;&#35441;&#65292;&#21040;&#34907;&#20853;&#30340;&#38498;&#23376;&#35041;&#20358;&#35211;&#25105;&#65292;&#23565;&#25105;&#35498;&#65306;&#8216;&#35531;&#20320;&#36023;&#19979;&#25105;&#22312;&#20415;&#38597;&#25003;&#22659;&#20839;&#20126;&#25343;&#31361;&#30340;&#37027;&#22602;&#30000;&#22320;&#65292;&#22240;&#28858;&#20320;&#26377;&#37027;&#29986;&#26989;&#30340;&#32380;&#25215;&#27402;&#65292;&#20197;&#21450;&#36817;&#35242;&#30340;&#27402;&#21033;&#21644;&#32681;&#21209;&#65307;&#35531;&#20320;&#25226;&#23427;&#36023;&#19979;&#21543;&#12290;&#8217;&#26044;&#26159;&#25105;&#30693;&#36947;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#35441;&#12290;</span></span><span class="verse v9" data-usfm="JER.32.9"><span class="label">9</span><span class="content">&#25105;&#23601;&#21521;&#25105;&#21460;&#21460;&#30340;&#20818;&#23376;&#21704;&#25343;&#31742;&#65292;&#36023;&#19979;&#20102;&#22312;&#20126;&#25343;&#31361;&#30340;&#37027;&#22602;&#30000;&#22320;&#65292;&#31281;&#20102;&#19968;&#30334;&#20061;&#21313;&#19977;&#20811;&#37504;&#23376;&#32102;&#20182;&#12290;</span></span></div><div class="s"><span class="heading">&#25226;&#30000;&#22865;&#20132;&#32102;&#24052;&#37636;</span></div><div class="p"><span class="verse v10" data-usfm="JER.32.10"><span class="label">10</span><span class="content">&#8220;&#25105;&#22312;&#22865;&#32004;&#19978;&#31805;&#20102;&#21517;&#65292;&#25226;&#22865;&#23553;&#22909;&#20102;&#65292;&#21448;&#35531;&#20102;&#35657;&#20154;&#20316;&#35657;&#65292;&#23601;&#29992;&#22825;&#24179;&#25226;&#37504;&#23376;&#31281;&#32102;&#20182;&#12290;</span></span><span class="verse v11" data-usfm="JER.32.11"><span class="label">11</span><span class="content">&#28982;&#24460;&#25105;&#21462;&#20102;&#36023;&#36067;&#22865;&#32004;&#65292;&#19968;&#20221;&#26159;&#23553;&#22909;&#30340;&#65292;&#19968;&#20221;&#26159;&#27794;&#26377;&#21152;&#23553;&#30340;&#65292;&#19978;&#38754;&#37117;&#26377;&#21508;&#31278;&#32048;&#21063;&#21644;&#26781;&#20214;&#12290;</span></span><span class="verse v12" data-usfm="JER.32.12"><span class="label">12</span><span class="content">&#30070;&#33879;&#25105;&#21460;&#21460;&#30340;&#20818;&#23376;&#21704;&#25343;&#31742;&#30524;&#21069;&#65292;&#30070;&#33879;&#37027;&#20123;&#22312;&#36023;&#36067;&#22865;&#32004;&#19978;&#31805;&#21517;&#20316;&#35657;&#30340;&#20154;&#30524;&#21069;&#65292;&#20197;&#21450;&#30070;&#33879;&#25152;&#26377;&#22352;&#22312;&#34907;&#20853;&#38498;&#23376;&#35041;&#30340;&#29494;&#22823;&#20154;&#30524;&#21069;&#65292;&#25105;&#25226;&#36023;&#36067;&#22865;&#32004;&#20132;&#32102;&#20102;&#29802;&#35199;&#38597;&#30340;&#23403;&#23376;&#12289;&#23612;&#21033;&#20126;&#30340;&#20818;&#23376;&#24052;&#37636;&#12290;</span></span><span class="verse v13" data-usfm="JER.32.13"><span class="label">13</span><span class="content">&#25105;&#30070;&#33879;&#36889;&#20123;&#20154;&#30524;&#21069;&#21545;&#21648;&#24052;&#37636;&#35498;&#65306;</span></span><span class="verse v14" data-usfm="JER.32.14"><span class="label">14</span><span class="content">&#8216;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#20320;&#35201;&#25343;&#36889;&#20841;&#20221;&#36023;&#36067;&#22865;&#32004;&#65292;&#23601;&#26159;&#37027;&#23553;&#22909;&#30340;&#21644;&#27794;&#26377;&#21152;&#23553;&#30340;&#65292;&#25918;&#22312;&#19968;&#20491;&#29926;&#22120;&#35041;&#65292;&#20351;&#23427;&#20497;&#21487;&#20197;&#38263;&#20037;&#20445;&#23384;&#12290;</span></span><span class="verse v15" data-usfm="JER.32.15"><span class="label">15</span><span class="content">&#22240;&#28858;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#23559;&#20358;&#22312;&#36889;&#22320;&#24517;&#20877;&#26377;&#20154;&#36023;&#25151;&#23627;&#12289;&#30000;&#22320;&#21644;&#33889;&#33796;&#22290;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#32822;&#21033;&#31859;&#20043;&#31153;&#21578;</span></div><div class="p"><span class="verse v16" data-usfm="JER.32.16"><span class="label">16</span><span class="content">&#8220;&#25105;&#25226;&#36023;&#36067;&#22865;&#32004;&#20132;&#32102;&#23612;&#21033;&#20126;&#30340;&#20818;&#23376;&#24052;&#37636;&#20197;&#24460;&#65292;&#23601;&#21521;&#32822;&#21644;&#33775;&#31153;&#21578;&#65292;&#35498;&#65306;</span></span><span class="verse v17" data-usfm="JER.32.17"><span class="label">17</span><span class="content">&#8216;&#20027;&#32822;&#21644;&#33775;&#21834;&#65281;&#20320;&#30475;&#65292;&#20320;&#26366;&#29992;&#22823;&#33021;&#21644;&#20280;&#20986;&#20358;&#30340;&#33152;&#33218;&#21109;&#36896;&#20102;&#22825;&#22320;&#65307;&#22312;&#20320;&#20006;&#27794;&#26377;&#38627;&#25104;&#30340;&#20107;&#12290;</span></span><span class="verse v18" data-usfm="JER.32.18"><span class="label">18</span><span class="content">&#20320;&#21521;&#21315;&#33836;&#20154;&#26045;&#24904;&#24859;&#65292;&#21448;&#25226;&#29238;&#35242;&#30340;&#32618;&#23421;&#37117;&#22577;&#25033;&#22312;&#20182;&#20497;&#30340;&#20818;&#22899;&#36523;&#19978;&#12290;&#20320;&#26159;&#20553;&#22823;&#12289;&#26377;&#33021;&#21147;&#30340;&#12288;&#31070;&#65292;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#26159;&#20320;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20320;&#8221;&#21407;&#25991;&#20316;&#8220;&#20182;&#8221;</span></span></span><span class="content">&#30340;&#21517;&#12290;</span></span><span class="verse v19" data-usfm="JER.32.19"><span class="label">19</span><span class="content">&#20320;&#30340;&#35336;&#21123;&#20553;&#22823;&#65292;&#20320;&#30340;&#20316;&#28858;&#28415;&#26377;&#33021;&#21147;&#65307;&#20320;&#30340;&#30524;&#30555;&#30556;&#38283;&#65292;&#23519;&#30475;&#19990;&#20154;&#19968;&#20999;&#25152;&#34892;&#30340;&#65292;&#35201;&#29031;&#33879;&#21508;&#20154;&#30340;&#34892;&#28858;&#65292;&#21644;&#21508;&#20154;&#25152;&#20316;&#30340;&#20107;&#25033;&#24471;&#30340;&#32080;&#26524;&#20358;&#22577;&#25033;&#21508;&#20154;&#12290;</span></span><span class="verse v20" data-usfm="JER.32.20"><span class="label">20</span><span class="content">&#20320;&#26366;&#22312;&#22467;&#21450;&#22320;&#34892;&#31070;&#36447;&#22855;&#20107;&#65292;&#20320;&#22312;&#20197;&#33394;&#21015;&#21644;&#20840;&#20154;&#39006;&#20013;&#38291;&#30452;&#21040;&#20170;&#26085;&#20063;&#26159;&#36889;&#27171;&#65292;&#20351;&#20320;&#33258;&#24049;&#24471;&#20102;&#21517;&#32882;&#65292;&#22909;&#20687;&#20170;&#26085;&#19968;&#27171;&#12290;</span></span><span class="verse v21" data-usfm="JER.32.21"><span class="label">21</span><span class="content">&#20320;&#26366;&#29992;&#31070;&#36447;&#22855;&#20107;&#12289;&#26377;&#21147;&#30340;&#25163;&#12289;&#20280;&#20986;&#20358;&#30340;&#33152;&#33218;&#65292;&#21644;&#22823;&#32780;&#21487;&#30031;&#30340;&#20107;&#65292;&#25226;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#24478;&#22467;&#21450;&#22320;&#38936;&#20986;&#20358;&#12290;</span></span><span class="verse v22" data-usfm="JER.32.22"><span class="label">22</span><span class="content">&#20320;&#25226;&#36889;&#22320;&#36060;&#32102;&#20182;&#20497;&#65292;&#23601;&#26159;&#20320;&#21521;&#20182;&#20497;&#21015;&#31062;&#36215;&#35475;&#65292;&#35201;&#36060;&#32102;&#20182;&#20497;&#30340;&#27969;&#22902;&#33287;&#34588;&#20043;&#22320;&#12290;</span></span><span class="verse v23" data-usfm="JER.32.23"><span class="label">23</span><span class="content">&#20182;&#20497;&#36914;&#21435;&#65292;&#24471;&#21040;&#36889;&#22320;&#28858;&#26989;&#65292;&#21371;&#19981;&#32893;&#24478;&#20320;&#30340;&#35441;&#65292;&#20063;&#19981;&#36981;&#34892;&#20320;&#30340;&#24459;&#27861;&#65307;&#20320;&#21545;&#21648;&#20182;&#20497;&#34892;&#30340;&#19968;&#20999;&#20107;&#65292;&#20182;&#20497;&#37117;&#27794;&#26377;&#34892;&#65292;&#22240;&#27492;&#20320;&#20351;&#36889;&#19968;&#20999;&#28797;&#31117;&#33256;&#21040;&#20182;&#20497;&#36523;&#19978;&#12290;</span></span><span class="verse v24" data-usfm="JER.32.24"><span class="label">24</span><span class="content">&#30475;&#21738;&#65281;&#25973;&#20154;&#24050;&#32147;&#36843;&#36817;&#65292;&#31689;&#22744;&#25915;&#21462;&#36889;&#22478;&#12290;&#36889;&#22478;&#35201;&#22240;&#20992;&#21133;&#12289;&#39249;&#33618;&#21644;&#30239;&#30123;&#30340;&#32227;&#25925;&#65292;&#20132;&#22312;&#25915;&#25802;&#20182;&#20497;&#30340;&#36838;&#21202;&#24213;&#20154;&#25163;&#20013;&#65307;&#20320;&#25152;&#35498;&#30340;&#37117;&#23526;&#29694;&#20102;&#65292;&#20320;&#20063;&#35242;&#30524;&#30475;&#35211;&#20102;&#12290;</span></span><span class="verse v25" data-usfm="JER.32.25"><span class="label">25</span><span class="content">&#20294;&#20027;&#32822;&#21644;&#33775;&#21834;&#65281;&#26159;&#20320;&#23565;&#25105;&#35498;&#65306;&#8220;&#20320;&#35201;&#29992;&#37504;&#23376;&#36023;&#19979;&#37027;&#22602;&#30000;&#22320;&#65292;&#35531;&#35657;&#20154;&#20316;&#35657;&#12290;&#8221;&#20854;&#23526;&#36889;&#22478;&#24050;&#32147;&#20132;&#22312;&#36838;&#21202;&#24213;&#20154;&#30340;&#25163;&#20013;&#20102;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#27665;&#24517;&#34987;&#25796;&#12289;&#22478;&#24517;&#34987;&#27584;</span></div><div class="p"><span class="verse v26" data-usfm="JER.32.26"><span class="label">26</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#32822;&#21033;&#31859;&#65292;&#35498;&#65306;</span></span><span class="verse v27" data-usfm="JER.32.27"><span class="label">27</span><span class="content">&#8220;&#30475;&#21738;&#65281;&#25105;&#26159;&#32822;&#21644;&#33775;&#65292;&#26159;&#20840;&#20154;&#39006;&#30340;&#12288;&#31070;&#65307;&#22312;&#25105;&#26377;&#38627;&#25104;&#30340;&#20107;&#21966;&#65311;</span></span><span class="verse v28" data-usfm="JER.32.28"><span class="label">28</span><span class="content">&#22240;&#27492;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#30475;&#21738;&#65281;&#25105;&#24517;&#25226;&#36889;&#22478;&#20132;&#22312;&#36838;&#21202;&#24213;&#20154;&#30340;&#25163;&#20013;&#65292;&#20132;&#22312;&#24052;&#27604;&#20523;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#30340;&#25163;&#20013;&#65292;&#20182;&#24517;&#25915;&#21462;&#36889;&#22478;&#12290;</span></span><span class="verse v29" data-usfm="JER.32.29"><span class="label">29</span><span class="content">&#25915;&#25171;&#36889;&#22478;&#30340;&#36838;&#21202;&#24213;&#20154;&#24517;&#36914;&#20358;&#65292;&#25918;&#28779;&#29138;&#22478;&#65292;&#22478;&#20013;&#30340;&#25151;&#23627;&#37117;&#24517;&#29138;&#20809;&#65292;&#22240;&#28858;&#36889;&#22478;&#30340;&#23621;&#27665;&#26366;&#22312;&#37027;&#20123;&#25151;&#23627;&#30340;&#23627;&#38914;&#19978;&#21521;&#24052;&#21147;&#29138;&#39321;&#65292;&#21521;&#21029;&#31070;&#28550;&#22880;&#31085;&#65292;&#24825;&#25105;&#30332;&#24594;&#12290;</span></span><span class="verse v30" data-usfm="JER.32.30"><span class="label">30</span><span class="content">&#20107;&#23526;&#19978;&#65292;&#20197;&#33394;&#21015;&#20154;&#21644;&#29494;&#22823;&#20154;&#33258;&#24188;&#20197;&#20358;&#65292;&#23601;&#23560;&#34892;&#25105;&#30524;&#20013;&#30475;&#28858;&#24801;&#30340;&#20107;&#65307;&#20197;&#33394;&#21015;&#20154;&#30340;&#25163;&#25152;&#20316;&#30340;&#65292;&#28961;&#19981;&#24825;&#25105;&#30332;&#24594;&#12290;&#8217;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v31" data-usfm="JER.32.31"><span class="label">31</span><span class="content">&#8216;&#22240;&#28858;&#36889;&#22478;&#33258;&#24478;&#24314;&#36896;&#30340;&#37027;&#22825;&#65292;&#30452;&#21040;&#20170;&#26085;&#65292;&#37117;&#19981;&#26039;&#24825;&#36215;&#25105;&#30340;&#24594;&#27683;&#21644;&#28872;&#24594;&#65292;&#20197;&#33268;&#25105;&#35201;&#25226;&#22905;&#24478;&#25105;&#38754;&#21069;&#38500;&#25481;&#12290;</span></span><span class="verse v32" data-usfm="JER.32.32"><span class="label">32</span><span class="content">&#36889;&#26159;&#22240;&#28858;&#20197;&#33394;&#21015;&#20154;&#21644;&#29494;&#22823;&#20154;&#30340;&#19968;&#20999;&#24801;&#34892;&#65292;&#23601;&#26159;&#20182;&#20497;&#21644;&#20182;&#20497;&#30340;&#21531;&#29579;&#12289;&#38936;&#34966;&#12289;&#31085;&#21496;&#12289;&#20808;&#30693;&#65292;&#20197;&#21450;&#29494;&#22823;&#27599;&#19968;&#20491;&#20154;&#21644;&#32822;&#36335;&#25746;&#20919;&#23621;&#27665;&#25152;&#34892;&#30340;&#65292;&#37117;&#24825;&#25105;&#30332;&#24594;&#12290;</span></span><span class="verse v33" data-usfm="JER.32.33"><span class="label">33</span><span class="content">&#20182;&#20497;&#20197;&#32972;&#21521;&#25105;&#65292;&#19981;&#20197;&#33225;&#21521;&#25105;&#65307;&#25105;&#19981;&#26039;&#25945;&#23566;&#20182;&#20497;&#65292;&#20182;&#20497;&#21371;&#19981;&#32943;&#32893;&#24478;&#65292;&#19981;&#25509;&#21463;&#31649;&#25945;&#65307;</span></span><span class="verse v34" data-usfm="JER.32.34"><span class="label">34</span><span class="content">&#31455;&#25226;&#20182;&#20497;&#21487;&#24974;&#30340;&#20598;&#20687;&#23433;&#25918;&#22312;&#31281;&#28858;&#25105;&#21517;&#19979;&#30340;&#27583;&#20013;&#65292;&#27745;&#31330;&#20102;&#36889;&#27583;&#12290;</span></span><span class="verse v35" data-usfm="JER.32.35"><span class="label">35</span><span class="content">&#20182;&#20497;&#22312;&#27427;&#23273;&#23376;&#35895;&#20013;&#65292;&#24314;&#36896;&#20102;&#24052;&#21147;&#30340;&#37041;&#22727;&#65292;&#20351;&#33258;&#24049;&#30340;&#20818;&#22899;&#32147;&#28779;&#29563;&#32102;&#25705;&#27931;&#12290;&#36889;&#19981;&#26159;&#25105;&#21545;&#21648;&#30340;&#65292;&#20063;&#27794;&#26377;&#22312;&#25105;&#24515;&#35041;&#24819;&#36942;&#65307;&#20182;&#20497;&#31455;&#34892;&#20102;&#36889;&#21487;&#24974;&#24801;&#30340;&#20107;&#65292;&#20351;&#29494;&#22823;&#29359;&#32618;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#22238;&#27512;&#25925;&#22303;&#30340;&#25033;&#35377;</span></div><div class="p"><span class="verse v36" data-usfm="JER.32.36"><span class="label">36</span><span class="content">&#8220;&#35542;&#21040;&#36889;&#22478;&#65292;&#23601;&#26159;&#20320;&#20497;&#35498;&#65306;&#8216;&#22240;&#28858;&#20992;&#21133;&#12289;&#39249;&#33618;&#21644;&#30239;&#30123;&#30340;&#32227;&#25925;&#65292;&#20132;&#22312;&#24052;&#27604;&#20523;&#29579;&#25163;&#20013;&#30340;&#8217;&#65292;&#29694;&#22312;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#21371;&#36889;&#27171;&#35498;&#65306;</span></span><span class="verse v37" data-usfm="JER.32.37"><span class="label">37</span><span class="content">&#8216;&#30475;&#21738;&#65281;&#25105;&#26366;&#22312;&#24594;&#27683;&#12289;&#28872;&#24594;&#21644;&#22823;&#24575;&#24594;&#20013;&#65292;&#25226;&#20197;&#33394;&#21015;&#20154;&#36245;&#36880;&#21040;&#21508;&#22320;&#65292;&#23559;&#20358;&#25105;&#24517;&#24478;&#37027;&#35041;&#25226;&#20182;&#20497;&#25307;&#32858;&#20986;&#20358;&#65292;&#38936;&#20182;&#20497;&#22238;&#21040;&#36889;&#22320;&#26041;&#65292;&#20351;&#20182;&#20497;&#23433;&#28982;&#23621;&#20303;&#12290;</span></span><span class="verse v38" data-usfm="JER.32.38"><span class="label">38</span><span class="content">&#20182;&#20497;&#24517;&#20316;&#25105;&#30340;&#23376;&#27665;&#65292;&#25105;&#20063;&#24517;&#20316;&#20182;&#20497;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v39" data-usfm="JER.32.39"><span class="label">39</span><span class="content">&#25105;&#35201;&#20351;&#20182;&#20497;&#26377;&#21516;&#19968;&#30340;&#24515;&#24535;&#21644;&#21516;&#19968;&#30340;&#34892;&#28858;&#65292;&#32066;&#29983;&#25964;&#30031;&#25105;&#65292;&#20351;&#20182;&#20497;&#21644;&#20182;&#20497;&#30340;&#23376;&#23403;&#37117;&#24471;&#21040;&#31119;&#27138;&#12290;</span></span><span class="verse v40" data-usfm="JER.32.40"><span class="label">40</span><span class="content">&#25105;&#35201;&#21644;&#20182;&#20497;&#31435;&#27704;&#36960;&#30340;&#32004;&#65292;&#25105;&#24517;&#19981;&#38626;&#38283;&#20182;&#20497;&#65292;&#24517;&#20351;&#20182;&#20497;&#24471;&#21040;&#31119;&#27138;&#65307;&#25105;&#20063;&#24517;&#25226;&#25964;&#30031;&#25105;&#30340;&#24515;&#36060;&#32102;&#20182;&#20497;&#65292;&#20351;&#20182;&#20497;&#19981;&#26371;&#38626;&#38283;&#25105;&#12290;</span></span><span class="verse v41" data-usfm="JER.32.41"><span class="label">41</span><span class="content">&#25105;&#24517;&#21916;&#27489;&#20182;&#20497;&#65292;&#20351;&#20182;&#20497;&#24471;&#21040;&#31119;&#27138;&#65307;&#25105;&#24517;&#20840;&#24515;&#20840;&#24847;&#12289;&#30495;&#35488;&#22320;&#25226;&#20182;&#20497;&#26685;&#31278;&#22312;&#36889;&#22320;&#19978;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v42" data-usfm="JER.32.42"><span class="label">42</span><span class="content">&#8220;&#22240;&#28858;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#25105;&#24590;&#27171;&#20351;&#36889;&#19968;&#20999;&#22823;&#28797;&#31117;&#33256;&#21040;&#36889;&#20154;&#27665;&#65292;&#25105;&#20063;&#24517;&#29031;&#27171;&#20351;&#25105;&#25033;&#35377;&#20182;&#20497;&#30340;&#31119;&#27138;&#33256;&#21040;&#20182;&#20497;&#12290;</span></span><span class="verse v43" data-usfm="JER.32.43"><span class="label">43</span><span class="content">&#20320;&#20497;&#35498;&#65306;&#8220;&#36889;&#22320;&#33618;&#28092;&#65292;&#27794;&#26377;&#20154;&#29017;&#65292;&#20063;&#27794;&#26377;&#29298;&#30044;&#65292;&#26159;&#20132;&#22312;&#36838;&#21202;&#24213;&#20154;&#25163;&#20013;&#30340;&#12290;&#8221;&#20294;&#23559;&#20358;&#22312;&#36889;&#22320;&#19978;&#65292;&#24517;&#26377;&#20154;&#36023;&#36067;&#30000;&#22320;&#12290;</span></span><span class="verse v44" data-usfm="JER.32.44"><span class="label">44</span><span class="content">&#22312;&#20415;&#38597;&#25003;&#22320;&#65292;&#22312;&#32822;&#36335;&#25746;&#20919;&#21608;&#22285;&#30340;&#21508;&#34389;&#65292;&#22312;&#29494;&#22823;&#21508;&#22478;&#65292;&#20197;&#21450;&#22312;&#23665;&#22320;&#12289;&#39640;&#22320;&#21644;&#21335;&#22320;&#30340;&#21508;&#22478;&#65292;&#20154;&#24517;&#29992;&#37504;&#23376;&#36023;&#36067;&#30000;&#22320;&#65292;&#22312;&#22320;&#22865;&#19978;&#31805;&#21517;&#65292;&#25226;&#22865;&#23553;&#22909;&#65292;&#21448;&#35531;&#35657;&#20154;&#20316;&#35657;&#65307;&#22240;&#28858;&#25105;&#24517;&#20351;&#20182;&#20497;&#34987;&#25796;&#30340;&#20154;&#27512;&#22238;&#12290;&#8217;&#8221;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
