<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJER">
        <div class="chapter ch39" data-usfm="JER.39">
            <div class="label">39</div><div class="s"><span class="heading">&#32822;&#36335;&#25746;&#20919;&#22833;&#38519;</span></div><div class="p"><span class="verse v1" data-usfm="JER.39.1"><span class="label">1</span><span class="content">&#29494;&#22823;&#29579;&#35199;&#24213;&#23478;&#31532;&#20061;&#24180;&#21313;&#26376;&#65292;&#24052;&#27604;&#20523;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#29575;&#38936;&#20182;&#30340;&#20840;&#36557;&#20358;&#25915;&#25802;&#32822;&#36335;&#25746;&#20919;&#65292;&#25226;&#22478;&#22285;&#22256;&#36215;&#20358;&#12290;</span></span><span class="verse v2" data-usfm="JER.39.2"><span class="label">2</span><span class="content">&#35199;&#24213;&#23478;&#31532;&#21313;&#19968;&#24180;&#22235;&#26376;&#20061;&#26085;&#65292;&#22478;&#34987;&#25915;&#30772;&#12290;</span></span><span class="verse v3" data-usfm="JER.39.3"><span class="label">3</span><span class="content">&#24052;&#27604;&#20523;&#29579;&#25152;&#26377;&#30340;&#23559;&#38936;&#65306;&#23612;&#30002;&#65294;&#27801;&#21033;&#34203;&#12289;&#19977;&#30002;&#65294;&#23612;&#27874;&#12289;&#22823;&#33251;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22823;&#33251;&#8221;&#30340;&#26412;&#24847;&#19981;&#26126;&#30906;</span></span></span><span class="content">&#25746;&#35199;&#37329;&#12289;&#34899;&#22763;&#38263;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#34899;&#22763;&#38263;&#8221;&#30340;&#26412;&#24847;&#19981;&#26126;&#30906;</span></span></span><span class="content">&#23612;&#30002;&#65294;&#27801;&#21033;&#34203;&#65292;&#20197;&#21450;&#24052;&#27604;&#20523;&#29579;&#25152;&#26377;&#20854;&#39192;&#30340;&#23559;&#38936;&#65292;&#37117;&#36914;&#22478;&#65292;&#22352;&#22312;&#20013;&#38272;&#12290;</span></span></div><div class="s"><span class="heading">&#21531;&#29579;&#34987;&#25810;</span></div><div class="p"><span class="verse v4" data-usfm="JER.39.4"><span class="label">4</span><span class="content">&#29494;&#22823;&#29579;&#35199;&#24213;&#23478;&#21644;&#25152;&#26377;&#30340;&#36557;&#20853;&#30475;&#35211;&#20102;&#20182;&#20497;&#65292;&#23601;&#36867;&#36305;&#65292;&#22312;&#22812;&#38291;&#36867;&#20986;&#22478;&#22806;&#65292;&#32147;&#36942;&#29579;&#30340;&#33457;&#22290;&#65292;&#31359;&#36942;&#20841;&#36947;&#22478;&#29254;&#20013;&#38291;&#30340;&#38272;&#65292;&#30452;&#24448;&#20126;&#25289;&#24052;&#30340;&#36335;&#19978;&#36208;&#21435;&#12290;</span></span><span class="verse v5" data-usfm="JER.39.5"><span class="label">5</span><span class="content">&#20294;&#36838;&#21202;&#24213;&#20154;&#30340;&#36557;&#38538;&#36861;&#36245;&#20182;&#20497;&#65292;&#22312;&#32822;&#21033;&#21733;&#30340;&#21407;&#37326;&#19978;&#36861;&#19978;&#20102;&#35199;&#24213;&#23478;&#65292;&#25226;&#20182;&#25343;&#20303;&#65292;&#24118;&#21040;&#21704;&#39340;&#22320;&#30340;&#21033;&#27604;&#25289;&#21435;&#35211;&#24052;&#27604;&#20523;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#65307;&#23612;&#24067;&#30002;&#23612;&#25746;&#23601;&#23459;&#21028;&#20182;&#30340;&#32618;&#29376;&#12290;</span></span><span class="verse v6" data-usfm="JER.39.6"><span class="label">6</span><span class="content">&#24052;&#27604;&#20523;&#29579;&#22312;&#21033;&#27604;&#25289;&#65292;&#30070;&#33879;&#35199;&#24213;&#23478;&#30524;&#21069;&#27578;&#20102;&#20182;&#30340;&#30526;&#23376;&#65307;&#24052;&#27604;&#20523;&#29579;&#20063;&#27578;&#20102;&#29494;&#22823;&#25152;&#26377;&#30340;&#39023;&#36020;&#65292;</span></span><span class="verse v7" data-usfm="JER.39.7"><span class="label">7</span><span class="content">&#20006;&#19988;&#25226;&#35199;&#24213;&#23478;&#30340;&#30524;&#30555;&#24324;&#30606;&#20102;&#65292;&#29992;&#37509;&#37706;&#37782;&#20303;&#20182;&#65292;&#25226;&#20182;&#24118;&#21040;&#24052;&#27604;&#20523;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#33251;&#27665;&#34987;&#25796;</span></div><div class="p"><span class="verse v8" data-usfm="JER.39.8"><span class="label">8</span><span class="content">&#36838;&#21202;&#24213;&#20154;&#25918;&#28779;&#28954;&#29138;&#29579;&#23470;&#21644;&#27665;&#25151;&#65292;&#21448;&#25286;&#27584;&#20102;&#32822;&#36335;&#25746;&#20919;&#30340;&#22478;&#29254;&#12290;</span></span><span class="verse v9" data-usfm="JER.39.9"><span class="label">9</span><span class="content">&#22478;&#35041;&#21097;&#19979;&#30340;&#20154;&#27665;&#65292;&#21644;&#37027;&#20123;&#24050;&#32147;&#21521;&#24052;&#27604;&#20523;&#29579;&#25237;&#38477;&#30340;&#20154;&#65292;&#20197;&#21450;&#20854;&#39192;&#30340;&#20154;&#27665;&#65292;&#37117;&#34987;&#35703;&#34907;&#38263;&#23612;&#24067;&#25746;&#25289;&#26086;&#25796;&#21040;&#24052;&#27604;&#20523;&#21435;&#12290;</span></span><span class="verse v10" data-usfm="JER.39.10"><span class="label">10</span><span class="content">&#20294;&#35703;&#34907;&#38263;&#23612;&#24067;&#25746;&#25289;&#26086;&#25226;&#27665;&#20013;&#19968;&#20123;&#19968;&#28961;&#25152;&#26377;&#30340;&#31406;&#20154;&#30041;&#22312;&#29494;&#22823;&#22320;&#65292;&#21516;&#26178;&#25226;&#33889;&#33796;&#22290;&#21644;&#30000;&#22320;&#20998;&#32102;&#20182;&#20497;&#12290;</span></span></div><div class="s"><span class="heading">&#24052;&#27604;&#20523;&#29579;&#21892;&#24453;&#32822;&#21033;&#31859;</span></div><div class="p"><span class="verse v11" data-usfm="JER.39.11"><span class="label">11</span><span class="content">&#24052;&#27604;&#20523;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#25552;&#21040;&#32822;&#21033;&#31859;&#65292;&#21545;&#21648;&#35703;&#34907;&#38263;&#23612;&#24067;&#25746;&#25289;&#26086;&#35498;&#65306;</span></span><span class="verse v12" data-usfm="JER.39.12"><span class="label">12</span><span class="content">&#8220;&#20320;&#25226;&#20182;&#24118;&#21435;&#65292;&#22909;&#22909;&#29031;&#39015;&#20182;&#65292;&#20999;&#19981;&#21487;&#20663;&#23475;&#20182;&#65307;&#20182;&#23565;&#20320;&#24590;&#27171;&#35498;&#65292;&#20320;&#23601;&#32102;&#20182;&#29031;&#36774;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="JER.39.13"><span class="label">13</span><span class="content">&#26044;&#26159;&#35703;&#34907;&#38263;&#23612;&#24067;&#25746;&#25289;&#26086;&#12289;&#22823;&#33251;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22823;&#33251;&#8221;&#30340;&#26412;&#24847;&#19981;&#26126;&#30906;</span></span></span><span class="content">&#23612;&#24067;&#27801;&#26031;&#29677;&#12289;&#34899;&#22763;&#38263;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#34899;&#22763;&#38263;&#8221;&#30340;&#26412;&#24847;&#19981;&#26126;&#30906;</span></span></span><span class="content">&#23612;&#30002;&#65294;&#27801;&#21033;&#34203;&#65292;&#20197;&#21450;&#24052;&#27604;&#20523;&#29579;&#25152;&#26377;&#30340;&#22823;&#33251;&#37117;&#27966;&#20154;&#21435;&#65292;</span></span><span class="verse v14" data-usfm="JER.39.14"><span class="label">14</span><span class="content">&#25226;&#32822;&#21033;&#31859;&#24478;&#34907;&#20853;&#30340;&#38498;&#23376;&#35041;&#25552;&#20986;&#20358;&#65292;&#20132;&#32102;&#27801;&#30058;&#30340;&#23403;&#23376;&#12289;&#20126;&#24076;&#29976;&#30340;&#20818;&#23376;&#22522;&#22823;&#21033;&#65292;&#21483;&#20182;&#24118;&#32822;&#21033;&#31859;&#22238;&#23478;&#21435;&#12290;&#36889;&#27171;&#65292;&#32822;&#21033;&#31859;&#23601;&#20303;&#22312;&#20154;&#27665;&#20013;&#38291;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#33775;&#25033;&#35377;&#25327;&#25937;&#20197;&#20271;&#65294;&#31859;&#21202;</span></div><div class="p"><span class="verse v15" data-usfm="JER.39.15"><span class="label">15</span><span class="content">&#32822;&#21033;&#31859;&#36996;&#30435;&#31105;&#22312;&#34907;&#20853;&#30340;&#38498;&#23376;&#35041;&#30340;&#26178;&#20505;&#65292;&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#20182;&#65292;&#35498;&#65306;</span></span><span class="verse v16" data-usfm="JER.39.16"><span class="label">16</span><span class="content">&#8220;&#20320;&#21435;&#21578;&#35380;&#21476;&#23526;&#20154;&#20197;&#20271;&#65294;&#31859;&#21202;&#35498;&#65306;&#8216;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#30475;&#21738;&#65281;&#25105;&#24517;&#22312;&#36889;&#22478;&#23526;&#29694;&#25105;&#30340;&#35441;&#65292;&#38477;&#31117;&#19981;&#38477;&#31119;&#65307;&#21040;&#37027;&#26085;&#65292;&#36889;&#19968;&#20999;&#37117;&#24517;&#22312;&#20320;&#38754;&#21069;&#23526;&#29694;&#12290;</span></span><span class="verse v17" data-usfm="JER.39.17"><span class="label">17</span><span class="content">&#20294;&#21040;&#20102;&#37027;&#26085;&#65292;&#25105;&#24517;&#25327;&#25937;&#20320;&#65307;&#20320;&#24517;&#19981;&#33267;&#20132;&#22312;&#20320;&#25152;&#25084;&#24597;&#30340;&#20154;&#25163;&#35041;&#12290;&#8217;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v18" data-usfm="JER.39.18"><span class="label">18</span><span class="content">&#8216;&#22240;&#28858;&#25105;&#24517;&#23450;&#25645;&#25937;&#20320;&#65307;&#20320;&#24517;&#19981;&#26371;&#20498;&#22312;&#20992;&#19979;&#65292;&#24517;&#21487;&#20197;&#25791;&#22238;&#33258;&#24049;&#30340;&#24615;&#21629;&#65292;&#22240;&#28858;&#20320;&#20449;&#38752;&#25105;&#12290;&#8217;&#8221;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
