<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJER">
        <div class="chapter ch43" data-usfm="JER.43">
            <div class="label">43</div><div class="s"><span class="heading">&#32004;&#21704;&#38627;&#19981;&#20449;&#32822;&#21033;&#31859;&#30340;&#35441;</span></div><div class="p"><span class="verse v1" data-usfm="JER.43.1"><span class="label">1</span><span class="content">&#32822;&#21033;&#31859;&#21521;&#30526;&#27665;&#35498;&#23436;&#20102;&#32822;&#21644;&#33775;&#20182;&#20497;&#30340;&#12288;&#31070;&#21545;&#21648;&#20182;&#30340;&#19968;&#20999;&#35441;&#65292;&#23601;&#26159;&#32822;&#21644;&#33775;&#20182;&#20497;&#30340;&#12288;&#31070;&#24046;&#36963;&#20182;&#21435;&#23565;&#20182;&#20497;&#35498;&#30340;&#19968;&#20999;&#35441;&#12290;</span></span><span class="verse v2" data-usfm="JER.43.2"><span class="label">2</span><span class="content">&#20309;&#27801;&#38597;&#30340;&#20818;&#23376;&#20126;&#25746;&#21033;&#38597;&#65292;&#21644;&#21152;&#21033;&#20126;&#30340;&#20818;&#23376;&#32004;&#21704;&#38627;&#65292;&#20197;&#21450;&#25152;&#26377;&#29378;&#20658;&#30340;&#20154;&#65292;&#23601;&#23565;&#32822;&#21033;&#31859;&#35498;&#65306;&#8220;&#20320;&#22312;&#35498;&#35594;&#65281;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#20006;&#27794;&#26377;&#24046;&#36963;&#20320;&#20358;&#35498;&#65306;&#8216;&#20320;&#20497;&#19981;&#21487;&#21435;&#22467;&#21450;&#65292;&#22312;&#37027;&#35041;&#23492;&#23621;&#12290;&#8217;</span></span><span class="verse v3" data-usfm="JER.43.3"><span class="label">3</span><span class="content">&#21482;&#26159;&#23612;&#21033;&#20126;&#30340;&#20818;&#23376;&#24052;&#37636;&#24939;&#24703;&#20320;&#20358;&#21453;&#23565;&#25105;&#20497;&#65292;&#28858;&#35201;&#25226;&#25105;&#20497;&#20132;&#22312;&#36838;&#21202;&#24213;&#20154;&#30340;&#25163;&#20013;&#65292;&#22909;&#20351;&#25105;&#20497;&#34987;&#27578;&#23475;&#65292;&#25110;&#34987;&#25796;&#21040;&#24052;&#27604;&#20523;&#21435;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="JER.43.4"><span class="label">4</span><span class="content">&#26044;&#26159;&#21152;&#21033;&#20126;&#30340;&#20818;&#23376;&#32004;&#21704;&#38627;&#21644;&#30526;&#23559;&#38936;&#65292;&#20197;&#21450;&#30526;&#27665;&#65292;&#37117;&#19981;&#32893;&#24478;&#32822;&#21644;&#33775;&#35201;&#20182;&#20497;&#30041;&#22312;&#29494;&#22823;&#22320;&#30340;&#21629;&#20196;&#12290;</span></span></div><div class="s"><span class="heading">&#32004;&#21704;&#38627;&#24118;&#38936;&#20154;&#27665;&#19979;&#22467;&#21450;</span></div><div class="p"><span class="verse v5" data-usfm="JER.43.5"><span class="label">5</span><span class="content">&#30456;&#21453;&#22320;&#65292;&#21152;&#21033;&#20126;&#30340;&#20818;&#23376;&#32004;&#21704;&#38627;&#21644;&#30526;&#23559;&#38936;&#21371;&#29575;&#38936;&#29494;&#22823;&#25152;&#26377;&#39192;&#21097;&#30340;&#20154;&#65292;&#23601;&#26159;&#37027;&#20123;&#24478;&#34987;&#36245;&#36880;&#21040;&#21508;&#22283;&#22238;&#20358;&#20303;&#22312;&#29494;&#22823;&#22320;&#30340;&#65292;</span></span><span class="verse v6" data-usfm="JER.43.6"><span class="label">6</span><span class="content">&#21253;&#25324;&#30007;&#20154;&#12289;&#22899;&#20154;&#12289;&#23401;&#31461;&#21644;&#29579;&#30340;&#30526;&#20844;&#20027;&#65292;&#20197;&#21450;&#35703;&#34907;&#38263;&#23612;&#24067;&#25746;&#25289;&#26086;&#30041;&#32102;&#27801;&#30058;&#30340;&#23403;&#23376;&#12289;&#20126;&#24076;&#29976;&#30340;&#20818;&#23376;&#22522;&#22823;&#21033;&#31649;&#29702;&#30340;&#30526;&#20154;&#65292;&#36996;&#26377;&#32822;&#21033;&#31859;&#20808;&#30693;&#21644;&#23612;&#21033;&#20126;&#30340;&#20818;&#23376;&#24052;&#37636;&#65292;</span></span><span class="verse v7" data-usfm="JER.43.7"><span class="label">7</span><span class="content">&#25226;&#20182;&#20497;&#37117;&#24118;&#36914;&#22467;&#21450;&#22320;&#65292;&#21435;&#21040;&#31572;&#27604;&#21311;&#65292;&#27794;&#26377;&#32893;&#24478;&#32822;&#21644;&#33775;&#30340;&#35441;&#12290;</span></span></div><div class="s"><span class="heading">&#38928;&#35328;&#24052;&#27604;&#20523;&#29579;&#25915;&#25802;&#22467;&#21450;</span></div><div class="p"><span class="verse v8" data-usfm="JER.43.8"><span class="label">8</span><span class="content">&#22312;&#31572;&#27604;&#21311;&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#32822;&#21033;&#31859;&#65292;&#35498;&#65306;</span></span><span class="verse v9" data-usfm="JER.43.9"><span class="label">9</span><span class="content">&#8220;&#20320;&#35201;&#22312;&#29494;&#22823;&#20154;&#30524;&#21069;&#35242;&#25163;&#25343;&#24190;&#22602;&#22823;&#30707;&#38957;&#65292;&#22475;&#34255;&#22312;&#31572;&#27604;&#21311;&#27861;&#32769;&#23470;&#27583;&#38272;&#21069;&#30938;&#31407;&#30340;&#28784;&#27877;&#20013;&#65307;</span></span><span class="verse v10" data-usfm="JER.43.10"><span class="label">10</span><span class="content">&#28982;&#24460;&#23565;&#20182;&#20497;&#35498;&#65306;&#8216;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#30475;&#21738;&#65281;&#25105;&#35201;&#27966;&#20154;&#21435;&#38936;&#25105;&#30340;&#20693;&#20154;&#24052;&#27604;&#20523;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#20358;&#65307;&#25105;&#35201;&#22312;&#25105;&#25152;&#22475;&#34255;&#30340;&#36889;&#20123;&#30707;&#38957;&#19978;&#23433;&#35373;&#20182;&#30340;&#29579;&#20301;&#65307;&#20182;&#24517;&#22312;&#19978;&#38754;&#24373;&#38283;&#20182;&#30340;&#24115;&#31735;&#12290;</span></span><span class="verse v11" data-usfm="JER.43.11"><span class="label">11</span><span class="content">&#20182;&#24517;&#20358;&#25915;&#25171;&#22467;&#21450;&#22320;&#65307;&#37027;&#20123;&#27880;&#23450;&#27515;&#20129;&#30340;&#65292;&#24517;&#35201;&#27515;&#20129;&#65307;&#37027;&#20123;&#27880;&#23450;&#34987;&#25796;&#30340;&#65292;&#24517;&#35201;&#34987;&#25796;&#65307;&#37027;&#20123;&#27880;&#23450;&#34987;&#20992;&#27578;&#30340;&#65292;&#24517;&#34987;&#20992;&#27578;&#12290;</span></span><span class="verse v12" data-usfm="JER.43.12"><span class="label">12</span><span class="content">&#20182;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#20182;&#8221;&#25033;&#20316;&#8220;&#25105;&#8221;&#65307;&#29694;&#21443;&#29031;&#12298;&#19971;&#21313;&#22763;&#35695;&#26412;&#12299;&#32763;&#35695;</span></span></span><span class="content">&#24517;&#28954;&#29138;&#22467;&#21450;&#30340;&#31070;&#24287;&#65292;&#25226;&#23427;&#20497;&#29138;&#27584;&#65292;&#20006;&#19988;&#25796;&#25504;&#65307;&#20182;&#24517;&#24471;&#33879;&#22467;&#21450;&#22320;&#65292;&#22909;&#20687;&#29287;&#20154;&#25259;&#19978;&#34915;&#26381;&#37027;&#40636;&#23481;&#26131;&#65307;&#20182;&#24517;&#23433;&#28982;&#38626;&#38283;&#37027;&#35041;&#12290;</span></span><span class="verse v13" data-usfm="JER.43.13"><span class="label">13</span><span class="content">&#20182;&#24517;&#25171;&#30862;&#22467;&#21450;&#22320;&#20271;&#65294;&#31034;&#40613;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20271;&#65294;&#31034;&#40613;&#8221;&#25110;&#35695;&#65306;&#8220;&#22826;&#38525;&#31070;&#24287;&#8221;</span></span></span><span class="content">&#30340;&#31070;&#26609;&#65292;&#25918;&#28779;&#29138;&#27584;&#22467;&#21450;&#31070;&#24287;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
