<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJER">
        <div class="chapter ch41" data-usfm="JER.41">
            <div class="label">41</div><div class="s"><span class="heading">&#20197;&#23526;&#29802;&#21033;&#21050;&#27578;&#22522;&#22823;&#21033;</span></div><div class="p"><span class="verse v1" data-usfm="JER.41.1"><span class="label">1</span><span class="content">&#20294;&#22312;&#19971;&#26376;&#30340;&#26178;&#20505;&#65292;&#29579;&#35028;&#20197;&#21033;&#27801;&#29802;&#30340;&#23403;&#23376;&#12289;&#23612;&#25506;&#38597;&#30340;&#20818;&#23376;&#20197;&#23526;&#29802;&#21033;&#65292;&#20063;&#26159;&#29579;&#30340;&#19968;&#20301;&#22823;&#33251;&#65292;&#24118;&#20102;&#21313;&#20491;&#20154;&#21644;&#20182;&#19968;&#36215;&#21040;&#31859;&#26031;&#24052;&#21435;&#35211;&#20126;&#24076;&#29976;&#30340;&#20818;&#23376;&#22522;&#22823;&#21033;&#65307;&#20182;&#20497;&#22312;&#31859;&#26031;&#24052;&#19968;&#36215;&#21507;&#39151;&#30340;&#26178;&#20505;&#65292;</span></span><span class="verse v2" data-usfm="JER.41.2"><span class="label">2</span><span class="content">&#23612;&#25506;&#38597;&#30340;&#20818;&#23376;&#20197;&#23526;&#29802;&#21033;&#21644;&#33287;&#20182;&#19968;&#36215;&#30340;&#37027;&#21313;&#20491;&#20154;&#23601;&#36215;&#20358;&#65292;&#29992;&#20992;&#35186;&#25802;&#27801;&#30058;&#30340;&#23403;&#23376;&#12289;&#20126;&#24076;&#29976;&#30340;&#20818;&#23376;&#22522;&#22823;&#21033;&#65292;&#23601;&#26159;&#24052;&#27604;&#20523;&#29579;&#25351;&#27966;&#31649;&#29702;&#37027;&#22320;&#30340;&#65292;&#25226;&#20182;&#27578;&#25481;&#12290;</span></span><span class="verse v3" data-usfm="JER.41.3"><span class="label">3</span><span class="content">&#20197;&#23526;&#29802;&#21033;&#20063;&#25802;&#27578;&#20102;&#25152;&#26377;&#22312;&#31859;&#26031;&#24052;&#21644;&#22522;&#22823;&#21033;&#19968;&#36215;&#30340;&#29494;&#22823;&#20154;&#65292;&#20197;&#21450;&#22312;&#37027;&#35041;&#25152;&#36935;&#35211;&#30340;&#36838;&#21202;&#24213;&#36557;&#20853;&#12290;</span></span><span class="verse v4" data-usfm="JER.41.4"><span class="label">4</span><span class="content">&#20182;&#27578;&#20102;&#22522;&#22823;&#21033;&#20197;&#24460;&#65292;&#27794;&#26377;&#20154;&#30693;&#36947;&#65307;&#31532;&#20108;&#22825;&#65292;</span></span><span class="verse v5" data-usfm="JER.41.5"><span class="label">5</span><span class="content">&#26377;&#20843;&#21313;&#20491;&#20154;&#24478;&#31034;&#21133;&#12289;&#31034;&#32645;&#21644;&#25746;&#29802;&#21033;&#20126;&#21069;&#20358;&#65292;&#39693;&#39706;&#21059;&#21435;&#65292;&#34915;&#26381;&#25749;&#35010;&#65292;&#36523;&#39636;&#21106;&#30772;&#65292;&#25163;&#35041;&#25343;&#33879;&#32032;&#31085;&#21644;&#20083;&#39321;&#65292;&#35201;&#24118;&#21040;&#32822;&#21644;&#33775;&#30340;&#27583;&#35041;&#21435;&#12290;</span></span><span class="verse v6" data-usfm="JER.41.6"><span class="label">6</span><span class="content">&#23612;&#25506;&#38597;&#30340;&#20818;&#23376;&#20197;&#23526;&#29802;&#21033;&#24478;&#31859;&#26031;&#24052;&#20986;&#20358;&#36814;&#25509;&#20182;&#20497;&#65292;&#37002;&#36208;&#37002;&#21741;&#65292;&#36935;&#35211;&#20102;&#20182;&#20497;&#65292;&#23601;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#35531;&#20320;&#20497;&#20358;&#35211;&#20126;&#24076;&#29976;&#30340;&#20818;&#23376;&#22522;&#22823;&#21033;&#65281;&#8221;</span></span><span class="verse v7" data-usfm="JER.41.7"><span class="label">7</span><span class="content">&#20182;&#20497;&#21040;&#20102;&#22478;&#20013;&#65292;&#23612;&#25506;&#38597;&#30340;&#20818;&#23376;&#20197;&#23526;&#29802;&#21033;&#21644;&#33287;&#20182;&#19968;&#36215;&#30340;&#20154;&#65292;&#23601;&#25226;&#20182;&#20497;&#27578;&#20102;&#65292;&#25172;&#22312;&#22353;&#35041;&#12290;</span></span><span class="verse v8" data-usfm="JER.41.8"><span class="label">8</span><span class="content">&#21482;&#26159;&#20182;&#20497;&#20013;&#38291;&#26377;&#21313;&#20491;&#20154;&#21371;&#23565;&#20197;&#23526;&#29802;&#21033;&#35498;&#65306;&#8220;&#35531;&#19981;&#35201;&#27578;&#27515;&#25105;&#20497;&#65281;&#22240;&#28858;&#25105;&#20497;&#26377;&#35377;&#22810;&#23567;&#40613;&#12289;&#22823;&#40613;&#12289;&#27833;&#21644;&#34588;&#65292;&#22475;&#34255;&#22312;&#30000;&#38291;&#12290;&#8221;&#20182;&#23601;&#20303;&#20102;&#25163;&#65292;&#27794;&#26377;&#25226;&#36889;&#21313;&#20491;&#20154;&#22312;&#20182;&#20497;&#30340;&#20804;&#24351;&#20013;&#19968;&#21516;&#27578;&#27515;&#12290;</span></span><span class="verse v9" data-usfm="JER.41.9"><span class="label">9</span><span class="content">&#20197;&#23526;&#29802;&#21033;&#25226;&#20182;&#21644;&#22522;&#22823;&#21033;&#25152;&#25802;&#27578;&#30340;&#20154;&#30340;&#23629;&#39636;&#20840;&#37096;&#25172;&#22312;&#22353;&#35041;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#21477;&#21407;&#25991;&#24847;&#24605;&#19981;&#30906;&#23450;</span></span></span><span class="content">&#65307;&#36889;&#22353;&#26159;&#24478;&#21069;&#20126;&#25746;&#29579;&#28858;&#20102;&#38450;&#31142;&#20197;&#33394;&#21015;&#29579;&#24052;&#27801;&#32780;&#25366;&#25496;&#30340;&#12290;&#23612;&#25506;&#38597;&#30340;&#20818;&#23376;&#20197;&#23526;&#29802;&#21033;&#29992;&#37027;&#20123;&#34987;&#27578;&#30340;&#20154;&#30340;&#23629;&#39636;&#22635;&#28415;&#20102;&#37027;&#22353;&#12290;</span></span><span class="verse v10" data-usfm="JER.41.10"><span class="label">10</span><span class="content">&#20197;&#23526;&#29802;&#21033;&#36996;&#25796;&#21435;&#25152;&#26377;&#30041;&#22312;&#31859;&#26031;&#24052;&#30340;&#39192;&#27665;&#65292;&#21253;&#25324;&#29579;&#30340;&#30526;&#20844;&#20027;&#21644;&#25152;&#26377;&#30041;&#22312;&#31859;&#26031;&#24052;&#30340;&#20154;&#27665;&#65307;&#36889;&#20123;&#20154;&#37117;&#26159;&#35703;&#34907;&#38263;&#23612;&#24067;&#25746;&#25289;&#26086;&#20132;&#32102;&#20126;&#24076;&#29976;&#30340;&#20818;&#23376;&#22522;&#22823;&#21033;&#31649;&#29702;&#30340;&#12290;&#23612;&#25506;&#38597;&#30340;&#20818;&#23376;&#20197;&#23526;&#29802;&#21033;&#25226;&#20182;&#20497;&#25796;&#36208;&#65292;&#24448;&#20126;&#25451;&#37027;&#35041;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#32004;&#21704;&#38627;&#25937;&#22238;&#34987;&#25796;&#30340;&#20154;</span></div><div class="p"><span class="verse v11" data-usfm="JER.41.11"><span class="label">11</span><span class="content">&#21152;&#21033;&#20126;&#30340;&#20818;&#23376;&#32004;&#21704;&#38627;&#21644;&#33287;&#20182;&#19968;&#36215;&#30340;&#30526;&#23559;&#38936;&#65292;&#32893;&#35211;&#20102;&#23612;&#25506;&#38597;&#30340;&#20818;&#23376;&#20197;&#23526;&#29802;&#21033;&#25152;&#34892;&#30340;&#19968;&#20999;&#24801;&#20107;&#65292;</span></span><span class="verse v12" data-usfm="JER.41.12"><span class="label">12</span><span class="content">&#23601;&#29575;&#38936;&#25152;&#26377;&#30340;&#20154;&#65292;&#21435;&#25915;&#25171;&#23612;&#25506;&#38597;&#30340;&#20818;&#23376;&#20197;&#23526;&#29802;&#21033;&#65292;&#22312;&#22522;&#36941;&#30340;&#22823;&#27700;&#27744;&#37002;&#36861;&#19978;&#20182;&#12290;</span></span><span class="verse v13" data-usfm="JER.41.13"><span class="label">13</span><span class="content">&#22312;&#20197;&#23526;&#29802;&#21033;&#37027;&#35041;&#30340;&#30526;&#27665;&#65292;&#30475;&#35211;&#20102;&#21152;&#21033;&#20126;&#30340;&#20818;&#23376;&#32004;&#21704;&#38627;&#21644;&#33287;&#20182;&#19968;&#36215;&#30340;&#30526;&#23559;&#38936;&#65292;&#23601;&#37117;&#27489;&#21916;&#12290;</span></span><span class="verse v14" data-usfm="JER.41.14"><span class="label">14</span><span class="content">&#26044;&#26159;&#20197;&#23526;&#29802;&#21033;&#24478;&#31859;&#26031;&#24052;&#25796;&#21435;&#30340;&#30526;&#27665;&#37117;&#36681;&#36523;&#65292;&#27512;&#21040;&#21152;&#21033;&#20126;&#30340;&#20818;&#23376;&#32004;&#21704;&#38627;&#37027;&#35041;&#12290;</span></span><span class="verse v15" data-usfm="JER.41.15"><span class="label">15</span><span class="content">&#23612;&#25506;&#38597;&#30340;&#20818;&#23376;&#20197;&#23526;&#29802;&#21033;&#24118;&#33879;&#20843;&#20491;&#20154;&#36867;&#33067;&#20102;&#32004;&#21704;&#38627;&#30340;&#25163;&#65292;&#21040;&#20126;&#25451;&#37027;&#35041;&#21435;&#12290;</span></span><span class="verse v16" data-usfm="JER.41.16"><span class="label">16</span><span class="content">&#21152;&#21033;&#20126;&#30340;&#20818;&#23376;&#32004;&#21704;&#38627;&#21644;&#33287;&#20182;&#19968;&#36215;&#30340;&#30526;&#23559;&#38936;&#65292;&#23601;&#22890;&#22238;&#20102;&#20840;&#37096;&#39192;&#27665;&#65292;&#21253;&#25324;&#36557;&#20853;&#12289;&#23142;&#22899;&#12289;&#23401;&#31461;&#21644;&#23470;&#20013;&#30340;&#33251;&#23472;&#65292;&#23601;&#26159;&#23612;&#25506;&#38597;&#30340;&#20818;&#23376;&#20197;&#23526;&#29802;&#21033;&#22312;&#21050;&#27578;&#20126;&#24076;&#29976;&#30340;&#20818;&#23376;&#22522;&#22823;&#21033;&#20197;&#24460;&#65292;&#24478;&#31859;&#26031;&#24052;&#25796;&#36208;&#30340;&#12290;&#32004;&#21704;&#38627;&#25226;&#36889;&#20123;&#20154;&#37117;&#24478;&#22522;&#36941;&#24118;&#22238;&#20358;&#12290;</span></span><span class="verse v17" data-usfm="JER.41.17"><span class="label">17</span><span class="content">&#20182;&#20497;&#21435;&#21040;&#20271;&#21033;&#24646;&#38468;&#36817;&#30340;&#22522;&#32645;&#29305;&#37329;&#32597;&#65292;&#20572;&#30041;&#22312;&#37027;&#35041;&#65292;&#24819;&#35201;&#24448;&#22467;&#21450;&#21435;&#65292;</span></span><span class="verse v18" data-usfm="JER.41.18"><span class="label">18</span><span class="content">&#36530;&#36991;&#36838;&#21202;&#24213;&#20154;&#12290;&#20182;&#20497;&#25084;&#24597;&#36838;&#21202;&#24213;&#20154;&#65292;&#22240;&#28858;&#23612;&#25506;&#38597;&#30340;&#20818;&#23376;&#20197;&#23526;&#29802;&#21033;&#27578;&#20102;&#24052;&#27604;&#20523;&#29579;&#25351;&#27966;&#31649;&#29702;&#37027;&#22320;&#30340;&#20126;&#24076;&#29976;&#30340;&#20818;&#23376;&#22522;&#22823;&#21033;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
