<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJER">
        <div class="chapter ch42" data-usfm="JER.42">
            <div class="label">42</div><div class="s"><span class="heading">&#30526;&#20154;&#27714;&#32822;&#21033;&#31859;&#31153;&#21578;&#12288;&#31070;</span></div><div class="p"><span class="verse v1" data-usfm="JER.42.1"><span class="label">1</span><span class="content">&#25152;&#26377;&#30340;&#23559;&#38936;&#65292;&#21253;&#25324;&#21152;&#21033;&#20126;&#30340;&#20818;&#23376;&#32004;&#21704;&#38627;&#21644;&#20309;&#27801;&#38597;&#30340;&#20818;&#23376;&#32822;&#25746;&#23612;&#20126;&#65292;&#20197;&#21450;&#20840;&#39636;&#20154;&#27665;&#65292;&#24478;&#26368;&#23567;&#30340;&#21040;&#26368;&#22823;&#30340;&#65292;&#37117;&#19978;&#21069;&#20358;&#65292;</span></span><span class="verse v2" data-usfm="JER.42.2"><span class="label">2</span><span class="content">&#23565;&#32822;&#21033;&#31859;&#20808;&#30693;&#35498;&#65306;&#8220;&#27714;&#20320;&#23481;&#25105;&#20497;&#21521;&#20320;&#25031;&#27714;&#65292;&#35531;&#28858;&#25105;&#20497;&#36889;&#39192;&#21097;&#30340;&#27665;&#21521;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#31153;&#21578;&#65307;&#22240;&#28858;&#25105;&#20497;&#24478;&#21069;&#20154;&#25976;&#30526;&#22810;&#65292;&#29694;&#22312;&#21097;&#19979;&#30340;&#26997;&#23569;&#65292;&#23601;&#20687;&#20320;&#29694;&#22312;&#35242;&#30524;&#25152;&#35211;&#30340;&#19968;&#27171;&#12290;</span></span><span class="verse v3" data-usfm="JER.42.3"><span class="label">3</span><span class="content">&#35531;&#28858;&#25105;&#20497;&#27714;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#25351;&#31034;&#25105;&#20497;&#30070;&#36208;&#30340;&#36335;&#21644;&#35442;&#20316;&#30340;&#20107;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="JER.42.4"><span class="label">4</span><span class="content">&#32822;&#21033;&#31859;&#20808;&#30693;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#32893;&#35211;&#20102;&#65281;&#25105;&#24517;&#29031;&#33879;&#20320;&#20497;&#30340;&#35441;&#31153;&#21578;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#12290;&#32822;&#21644;&#33775;&#22238;&#31572;&#20320;&#20497;&#25152;&#35498;&#30340;&#19968;&#20999;&#35441;&#65292;&#25105;&#24517;&#21578;&#35380;&#20320;&#20497;&#65292;&#19968;&#21477;&#20063;&#19981;&#26371;&#21521;&#20320;&#20497;&#38577;&#30622;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="JER.42.5"><span class="label">5</span><span class="content">&#26044;&#26159;&#20182;&#20497;&#23565;&#32822;&#21033;&#31859;&#35498;&#65306;&#8220;&#25105;&#20497;&#33509;&#19981;&#29031;&#33879;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#24046;&#36963;&#20320;&#21040;&#25105;&#20497;&#36889;&#35041;&#20358;&#25152;&#35498;&#30340;&#19968;&#20999;&#35441;&#21435;&#20316;&#65292;&#39000;&#32822;&#21644;&#33775;&#20316;&#30495;&#23526;&#21644;&#35488;&#20449;&#30340;&#35211;&#35657;&#65292;&#25351;&#25511;&#25105;&#20497;&#12290;</span></span><span class="verse v6" data-usfm="JER.42.6"><span class="label">6</span><span class="content">&#19981;&#35542;&#26159;&#29980;&#26159;&#33510;&#65292;&#25105;&#20497;&#37117;&#39000;&#32893;&#24478;&#32822;&#21644;&#33775;&#25105;&#20497;&#12288;&#31070;&#30340;&#35441;&#65292;&#22240;&#28858;&#26159;&#25105;&#20497;&#22996;&#27966;&#20320;&#21521;&#20182;&#31048;&#27714;&#30340;&#65307;&#25105;&#20497;&#32893;&#24478;&#32822;&#21644;&#33775;&#25105;&#20497;&#12288;&#31070;&#30340;&#35441;&#65292;&#23601;&#24517;&#20961;&#20107;&#20136;&#36890;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#33775;&#35201;&#20182;&#20497;&#20173;&#23621;&#29494;&#22823;</span></div><div class="p"><span class="verse v7" data-usfm="JER.42.7"><span class="label">7</span><span class="content">&#36942;&#20102;&#21313;&#22825;&#65292;&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#32822;&#21033;&#31859;&#12290;</span></span><span class="verse v8" data-usfm="JER.42.8"><span class="label">8</span><span class="content">&#32822;&#21033;&#31859;&#23601;&#25226;&#21152;&#21033;&#20126;&#30340;&#20818;&#23376;&#32004;&#21704;&#38627;&#65292;&#21644;&#25152;&#26377;&#33287;&#20182;&#19968;&#36215;&#30340;&#23559;&#38936;&#65292;&#20197;&#21450;&#20840;&#39636;&#20154;&#27665;&#65292;&#24478;&#26368;&#23567;&#30340;&#21040;&#26368;&#22823;&#30340;&#65292;&#37117;&#21483;&#20102;&#20358;&#65292;</span></span><span class="verse v9" data-usfm="JER.42.9"><span class="label">9</span><span class="content">&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#65292;&#23601;&#26159;&#20320;&#20497;&#22996;&#27966;&#25105;&#21435;&#28858;&#20320;&#20497;&#21521;&#20182;&#25031;&#27714;&#30340;&#37027;&#20301;&#65292;&#36889;&#27171;&#35498;&#65306;</span></span><span class="verse v10" data-usfm="JER.42.10"><span class="label">10</span><span class="content">&#8216;&#20320;&#20497;&#33509;&#27770;&#24847;&#20303;&#22312;&#36889;&#22320;&#65292;&#25105;&#23601;&#24314;&#31435;&#20320;&#20497;&#65292;&#24517;&#19981;&#25286;&#27584;&#65307;&#26685;&#26893;&#20320;&#20497;&#65292;&#24517;&#19981;&#25300;&#38500;&#65307;&#22240;&#25105;&#28858;&#37027;&#24050;&#32147;&#38477;&#22312;&#20320;&#20497;&#36523;&#19978;&#30340;&#28797;&#31117;&#22238;&#24515;&#36681;&#24847;&#12290;</span></span><span class="verse v11" data-usfm="JER.42.11"><span class="label">11</span><span class="content">&#20320;&#20497;&#25152;&#24597;&#30340;&#24052;&#27604;&#20523;&#29579;&#65292;&#20320;&#20497;&#19981;&#35201;&#25084;&#24597;&#20182;&#65307;&#20320;&#20497;&#19981;&#35201;&#25084;&#24597;&#20182;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;</span></span></span><span class="content">&#65292;&#22240;&#28858;&#25105;&#33287;&#20320;&#20497;&#21516;&#22312;&#65292;&#35201;&#25327;&#25937;&#20320;&#20497;&#65292;&#35201;&#25645;&#25937;&#20320;&#20497;&#33067;&#38626;&#20182;&#30340;&#25163;&#12290;</span></span><span class="verse v12" data-usfm="JER.42.12"><span class="label">12</span><span class="content">&#25105;&#35201;&#21521;&#20320;&#20497;&#26045;&#24976;&#25003;&#65292;&#20182;&#20063;&#26371;&#24976;&#25003;&#20320;&#20497;&#65292;&#20351;&#20320;&#20497;&#27512;&#22238;&#33258;&#24049;&#30340;&#22303;&#22320;&#12290;&#8217;</span></span><span class="verse v13" data-usfm="JER.42.13"><span class="label">13</span><span class="content">&#20294;&#26159;&#65292;&#20320;&#20497;&#33509;&#35498;&#65306;&#8216;&#25105;&#20497;&#19981;&#20303;&#22312;&#36889;&#22320;&#8217;&#65292;&#19981;&#32893;&#24478;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#30340;&#35441;&#65292;</span></span><span class="verse v14" data-usfm="JER.42.14"><span class="label">14</span><span class="content">&#25110;&#35498;&#65306;&#8216;&#19981;&#65281;&#25105;&#20497;&#35201;&#21435;&#22467;&#21450;&#22320;&#65292;&#22312;&#37027;&#35041;&#30475;&#19981;&#21040;&#25136;&#29229;&#65292;&#32893;&#19981;&#35211;&#34399;&#35282;&#30340;&#32882;&#38899;&#65292;&#20063;&#19981;&#26371;&#22240;&#32570;&#20047;&#31975;&#39135;&#32780;&#39138;&#39187;&#65307;&#25105;&#20497;&#35201;&#30041;&#22312;&#37027;&#35041;&#12290;&#8217;</span></span><span class="verse v15" data-usfm="JER.42.15"><span class="label">15</span><span class="content">&#36889;&#27171;&#65292;&#29494;&#22823;&#39192;&#21097;&#30340;&#20154;&#21738;&#65292;&#20320;&#20497;&#29694;&#22312;&#35201;&#32893;&#32822;&#21644;&#33775;&#30340;&#35441;&#65281;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#8216;&#20320;&#20497;&#33509;&#27770;&#24847;&#21435;&#22467;&#21450;&#65292;&#21040;&#37027;&#35041;&#23492;&#23621;&#65292;</span></span><span class="verse v16" data-usfm="JER.42.16"><span class="label">16</span><span class="content">&#20320;&#20497;&#25084;&#24597;&#30340;&#20992;&#21133;&#24517;&#22312;&#22467;&#21450;&#22320;&#36861;&#19978;&#20320;&#20497;&#65307;&#20320;&#20497;&#24656;&#25084;&#30340;&#39249;&#33618;&#24517;&#22312;&#22467;&#21450;&#32202;&#38568;&#33879;&#20320;&#20497;&#65307;&#20320;&#20497;&#24517;&#27515;&#22312;&#37027;&#35041;&#12290;</span></span><span class="verse v17" data-usfm="JER.42.17"><span class="label">17</span><span class="content">&#25152;&#26377;&#27770;&#24847;&#21435;&#22467;&#21450;&#65292;&#22312;&#37027;&#35041;&#23492;&#23621;&#30340;&#20154;&#65292;&#24517;&#22240;&#20992;&#21133;&#12289;&#39249;&#33618;&#21644;&#30239;&#30123;&#32780;&#27515;&#65307;&#20182;&#20497;&#27794;&#26377;&#19968;&#20154;&#33021;&#20502;&#23384;&#65292;&#25110;&#36991;&#36942;&#25105;&#38477;&#22312;&#20182;&#20497;&#36523;&#19978;&#30340;&#28797;&#31117;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#36012;&#20633;&#20182;&#20497;&#19981;&#32893;&#35686;&#21578;</span></div><div class="p"><span class="verse v18" data-usfm="JER.42.18"><span class="label">18</span><span class="content">&#8220;&#22240;&#28858;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#8216;&#25105;&#24478;&#21069;&#24590;&#27171;&#25226;&#25105;&#30340;&#24594;&#27683;&#21644;&#28872;&#24594;&#20670;&#20498;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#36523;&#19978;&#65292;&#29694;&#22312;&#20320;&#20497;&#36914;&#20837;&#22467;&#21450;&#30340;&#26178;&#20505;&#65292;&#25105;&#20063;&#24517;&#29031;&#27171;&#25226;&#25105;&#30340;&#28872;&#24594;&#20670;&#20498;&#22312;&#20320;&#20497;&#36523;&#19978;&#12290;&#20320;&#20497;&#23601;&#24517;&#25104;&#28858;&#20196;&#20154;&#39514;&#39405;&#12289;&#34987;&#20154;&#21650;&#32629;&#12289;&#21650;&#35419;&#21644;&#32670;&#36785;&#30340;&#23565;&#35937;&#12290;&#20320;&#20497;&#24517;&#19981;&#33021;&#20877;&#30475;&#35211;&#36889;&#22320;&#26041;&#12290;</span></span><span class="verse v19" data-usfm="JER.42.19"><span class="label">19</span><span class="content">&#29494;&#22823;&#39192;&#21097;&#30340;&#20154;&#21738;&#65292;&#32822;&#21644;&#33775;&#26366;&#23565;&#20320;&#20497;&#35498;&#65306;&#8216;&#20320;&#20497;&#19981;&#35201;&#21435;&#22467;&#21450;&#12290;&#8217;&#20320;&#20497;&#35201;&#30906;&#23526;&#30693;&#36947;&#65292;&#25105;&#20170;&#22825;&#24050;&#32147;&#35686;&#21578;&#20320;&#20497;&#20102;&#12290;</span></span><span class="verse v20" data-usfm="JER.42.20"><span class="label">20</span><span class="content">&#20320;&#20497;&#23526;&#22312;&#33258;&#24049;&#27450;&#39449;&#33258;&#24049;&#65292;&#22240;&#28858;&#26159;&#20320;&#20497;&#22996;&#27966;&#25105;&#21435;&#35211;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#65292;&#20320;&#20497;&#35498;&#65306;&#8216;&#35531;&#28858;&#25105;&#20497;&#21521;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#31153;&#21578;&#65307;&#28961;&#35542;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#35498;&#29978;&#40636;&#65292;&#20320;&#37117;&#35201;&#21578;&#35380;&#25105;&#20497;&#65292;&#25105;&#20497;&#23601;&#24517;&#29031;&#33879;&#21435;&#20316;&#12290;&#8217;</span></span><span class="verse v21" data-usfm="JER.42.21"><span class="label">21</span><span class="content">&#25105;&#20170;&#22825;&#21578;&#35380;&#20102;&#20320;&#20497;&#65292;&#20320;&#20497;&#21371;&#19981;&#32893;&#24478;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#27966;&#25105;&#20358;&#21578;&#35380;&#20320;&#20497;&#30340;&#19968;&#20999;&#35441;&#12290;</span></span><span class="verse v22" data-usfm="JER.42.22"><span class="label">22</span><span class="content">&#29694;&#22312;&#20320;&#20497;&#35201;&#30906;&#23526;&#30693;&#36947;&#65292;&#22312;&#20320;&#20497;&#24819;&#21435;&#23492;&#23621;&#30340;&#37027;&#22320;&#26041;&#65292;&#20320;&#20497;&#24517;&#22240;&#20992;&#21133;&#12289;&#39249;&#33618;&#21644;&#30239;&#30123;&#32780;&#27515;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
