<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJER">
        <div class="chapter ch44" data-usfm="JER.44">
            <div class="label">44</div><div class="s"><span class="heading">&#22312;&#22467;&#21450;&#30340;&#29494;&#22823;&#20154;&#20173;&#20107;&#22857;&#21029;&#31070;</span></div><div class="p"><span class="verse v1" data-usfm="JER.44.1"><span class="label">1</span><span class="content">&#20197;&#19979;&#30340;&#35441;&#33256;&#21040;&#32822;&#21033;&#31859;&#65292;&#35542;&#21040;&#25152;&#26377;&#20303;&#22312;&#22467;&#21450;&#22320;&#30340;&#29494;&#22823;&#20154;&#65292;&#23601;&#26159;&#37027;&#20123;&#20303;&#22312;&#23494;&#22890;&#12289;&#31572;&#27604;&#21311;&#12289;&#25386;&#24343;&#21644;&#24052;&#24530;&#32645;&#22320;&#30340;&#20154;&#65292;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="JER.44.2"><span class="label">2</span><span class="content">&#8220;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#8216;&#20320;&#20497;&#37117;&#35242;&#30524;&#30475;&#35211;&#25105;&#38477;&#22312;&#32822;&#36335;&#25746;&#20919;&#21644;&#29494;&#22823;&#21508;&#22478;&#30340;&#19968;&#20999;&#28797;&#31117;&#12290;&#30475;&#21738;&#65281;&#37027;&#20123;&#22478;&#37806;&#20170;&#22825;&#20173;&#28982;&#33618;&#28092;&#65292;&#27794;&#26377;&#20154;&#23621;&#20303;&#65292;</span></span><span class="verse v3" data-usfm="JER.44.3"><span class="label">3</span><span class="content">&#36889;&#26159;&#22240;&#28858;&#20182;&#20497;&#25152;&#34892;&#30340;&#24801;&#20107;&#30340;&#32227;&#25925;&#65307;&#20182;&#20497;&#21521;&#21029;&#31070;&#29138;&#39321;&#65292;&#20107;&#22857;&#23427;&#20497;&#65292;&#24825;&#25105;&#30332;&#24594;&#12290;&#36889;&#20123;&#31070;&#26159;&#20182;&#20497;&#21644;&#20320;&#20497;&#65292;&#20197;&#21450;&#20320;&#20497;&#30340;&#21015;&#31062;&#25152;&#19981;&#35469;&#35672;&#30340;&#12290;</span></span><span class="verse v4" data-usfm="JER.44.4"><span class="label">4</span><span class="content">&#38614;&#28982;&#25105;&#19981;&#26039;&#24046;&#36963;&#25105;&#30340;&#20693;&#20154;&#30526;&#20808;&#30693;&#21040;&#20320;&#20497;&#37027;&#35041;&#21435;&#65292;&#35498;&#65306;&#20320;&#20497;&#21315;&#33836;&#19981;&#21487;&#34892;&#25105;&#25152;&#24680;&#24801;&#65292;&#36889;&#21487;&#24974;&#30340;&#20107;&#65281;</span></span><span class="verse v5" data-usfm="JER.44.5"><span class="label">5</span><span class="content">&#20182;&#20497;&#21371;&#19981;&#32893;&#24478;&#65292;&#27627;&#19981;&#30041;&#24515;&#65292;&#19981;&#32943;&#38626;&#38283;&#20182;&#20497;&#30340;&#24801;&#34892;&#65292;&#20173;&#21521;&#21029;&#31070;&#29138;&#39321;&#12290;</span></span><span class="verse v6" data-usfm="JER.44.6"><span class="label">6</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#24517;&#20670;&#20986;&#25105;&#30340;&#28872;&#24594;&#21644;&#24594;&#27683;&#65292;&#22312;&#29494;&#22823;&#30340;&#21508;&#22478;&#37806;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#34903;&#19978;&#29138;&#36215;&#65292;&#20197;&#33268;&#23427;&#20497;&#37117;&#33618;&#28092;&#24290;&#26820;&#65292;&#20687;&#20170;&#22825;&#19968;&#27171;&#12290;&#8217;</span></span><span class="verse v7" data-usfm="JER.44.7"><span class="label">7</span><span class="content">&#29694;&#22312;&#65292;&#32822;&#21644;&#33775;&#33836;&#36557;&#30340;&#12288;&#31070;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#8216;&#20320;&#20497;&#28858;&#29978;&#40636;&#33258;&#24049;&#25307;&#20358;&#36889;&#27171;&#30340;&#22823;&#28797;&#31117;&#65292;&#20351;&#20320;&#20497;&#30340;&#30007;&#20154;&#12289;&#22899;&#20154;&#12289;&#23401;&#31461;&#21644;&#23344;&#20818;&#37117;&#24478;&#29494;&#22823;&#20013;&#38500;&#28357;&#65292;&#19968;&#20491;&#39192;&#21097;&#30340;&#20154;&#20063;&#19981;&#30041;&#19979;&#21602;&#65311;</span></span><span class="verse v8" data-usfm="JER.44.8"><span class="label">8</span><span class="content">&#28858;&#29978;&#40636;&#22240;&#20320;&#20497;&#25163;&#25152;&#20316;&#30340;&#65292;&#22312;&#20320;&#20497;&#20358;&#23492;&#23621;&#30340;&#22467;&#21450;&#22320;&#21521;&#21029;&#31070;&#29138;&#39321;&#65292;&#24825;&#25105;&#30332;&#24594;&#65292;&#20197;&#33268;&#20320;&#20497;&#34987;&#38500;&#28357;&#65292;&#25104;&#28858;&#22320;&#19978;&#33836;&#22283;&#21650;&#35419;&#21644;&#32670;&#36785;&#30340;&#23565;&#35937;&#21602;&#65311;</span></span><span class="verse v9" data-usfm="JER.44.9"><span class="label">9</span><span class="content">&#20320;&#20497;&#21015;&#31062;&#30340;&#24801;&#34892;&#12289;&#29494;&#22823;&#21015;&#29579;&#30340;&#24801;&#34892;&#12289;&#20182;&#20497;&#22971;&#23376;&#30340;&#24801;&#34892;&#12289;&#20320;&#20497;&#33258;&#24049;&#30340;&#24801;&#34892;&#21644;&#20320;&#20497;&#22971;&#23376;&#30340;&#24801;&#34892;&#65292;&#23601;&#26159;&#22312;&#29494;&#22823;&#22320;&#21644;&#32822;&#36335;&#25746;&#20919;&#34903;&#19978;&#25152;&#34892;&#30340;&#65292;&#20320;&#20497;&#24536;&#35352;&#20102;&#21966;&#65311;</span></span><span class="verse v10" data-usfm="JER.44.10"><span class="label">10</span><span class="content">&#30452;&#21040;&#20170;&#26085;&#65292;&#20182;&#20497;&#36996;&#27794;&#26377;&#30171;&#24724;&#65292;&#27794;&#26377;&#30031;&#25084;&#65292;&#20063;&#27794;&#26377;&#36981;&#34892;&#25105;&#22312;&#20320;&#20497;&#21644;&#20320;&#20497;&#21015;&#31062;&#38754;&#21069;&#25152;&#31435;&#30340;&#24459;&#27861;&#21644;&#26781;&#20363;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#22312;&#22467;&#21450;&#30340;&#29494;&#22823;&#20154;&#24517;&#34987;&#27570;&#28357;</span></div><div class="p"><span class="verse v11" data-usfm="JER.44.11"><span class="label">11</span><span class="content">&#8220;&#22240;&#27492;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#8216;&#30475;&#21738;&#65281;&#25105;&#27770;&#24847;&#21521;&#20320;&#20497;&#38477;&#19979;&#28797;&#31117;&#65292;&#25226;&#20840;&#29494;&#22823;&#37117;&#38500;&#28357;&#12290;</span></span><span class="verse v12" data-usfm="JER.44.12"><span class="label">12</span><span class="content">&#37027;&#20123;&#27770;&#24847;&#21435;&#22467;&#21450;&#22320;&#65292;&#22312;&#37027;&#35041;&#23492;&#23621;&#30340;&#29494;&#22823;&#39192;&#21097;&#30340;&#20154;&#65292;&#25105;&#24517;&#25226;&#20182;&#20497;&#38500;&#21435;&#65307;&#20182;&#20497;&#24517;&#22312;&#22467;&#21450;&#22320;&#28357;&#32085;&#65307;&#20182;&#20497;&#24517;&#20498;&#22312;&#20992;&#19979;&#65292;&#24517;&#22240;&#39249;&#33618;&#28357;&#20129;&#65307;&#20182;&#20497;&#24478;&#26368;&#23567;&#30340;&#21040;&#26368;&#22823;&#30340;&#37117;&#24517;&#22240;&#20992;&#21133;&#21644;&#39249;&#33618;&#32780;&#27515;&#65292;&#20197;&#33268;&#25104;&#20102;&#20196;&#20154;&#39514;&#39405;&#12289;&#34987;&#20154;&#21650;&#32629;&#12289;&#21650;&#35419;&#21644;&#32670;&#36785;&#30340;&#23565;&#35937;&#12290;</span></span><span class="verse v13" data-usfm="JER.44.13"><span class="label">13</span><span class="content">&#25105;&#24517;&#29992;&#20992;&#21133;&#12289;&#39249;&#33618;&#21644;&#30239;&#30123;&#25074;&#32624;&#37027;&#20123;&#20303;&#22312;&#22467;&#21450;&#22320;&#30340;&#20154;&#65292;&#22909;&#20687;&#25074;&#32624;&#32822;&#36335;&#25746;&#20919;&#19968;&#27171;&#12290;</span></span><span class="verse v14" data-usfm="JER.44.14"><span class="label">14</span><span class="content">&#37027;&#20123;&#21435;&#22467;&#21450;&#22320;&#65292;&#22312;&#37027;&#35041;&#23492;&#23621;&#30340;&#29494;&#22823;&#39192;&#21097;&#30340;&#20154;&#65292;&#24517;&#19981;&#33021;&#36867;&#33067;&#65292;&#19981;&#33021;&#20502;&#23384;&#65292;&#19981;&#33021;&#36820;&#22238;&#20182;&#20497;&#24515;&#35041;&#28212;&#26395;&#22238;&#21435;&#23621;&#20303;&#30340;&#29494;&#22823;&#22320;&#65307;&#38500;&#20102;&#19968;&#20123;&#36867;&#33067;&#20102;&#30340;&#20154;&#20197;&#22806;&#65292;&#19968;&#20491;&#37117;&#19981;&#33021;&#36820;&#22238;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#20154;&#27665;&#19981;&#32893;&#35686;&#21578;&#65292;&#20173;&#20107;&#22857;&#21029;&#31070;</span></div><div class="p"><span class="verse v15" data-usfm="JER.44.15"><span class="label">15</span><span class="content">&#37027;&#20123;&#30693;&#36947;&#33258;&#24049;&#30340;&#22971;&#23376;&#26366;&#21521;&#21029;&#31070;&#29138;&#39321;&#30340;&#30526;&#20154;&#65292;&#21644;&#19968;&#22823;&#32676;&#31449;&#22312;&#37027;&#35041;&#30340;&#23142;&#22899;&#65292;&#20197;&#21450;&#20303;&#22312;&#22467;&#21450;&#22320;&#24052;&#24530;&#32645;&#30340;&#30526;&#27665;&#65292;&#22238;&#31572;&#32822;&#21033;&#31859;&#35498;&#65306;</span></span><span class="verse v16" data-usfm="JER.44.16"><span class="label">16</span><span class="content">&#8220;&#20320;&#22857;&#32822;&#21644;&#33775;&#30340;&#21517;&#23565;&#25105;&#20497;&#25152;&#35498;&#30340;&#35441;&#65292;&#25105;&#20497;&#19981;&#32893;&#24478;&#12290;</span></span><span class="verse v17" data-usfm="JER.44.17"><span class="label">17</span><span class="content">&#25105;&#20497;&#21475;&#20013;&#35498;&#36942;&#30340;&#19968;&#20999;&#35441;&#65292;&#25105;&#20497;&#19968;&#23450;&#21435;&#20316;&#65292;&#25105;&#20497;&#35201;&#21521;&#22825;&#21518;&#29138;&#39321;&#65292;&#28550;&#22880;&#31085;&#65292;&#22909;&#20687;&#25105;&#20497;&#33258;&#24049;&#21644;&#25105;&#20497;&#30340;&#21015;&#31062;&#65292;&#20197;&#21450;&#25105;&#20497;&#30340;&#21531;&#29579;&#21644;&#38936;&#34966;&#65292;&#22312;&#29494;&#22823;&#30340;&#21508;&#22478;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#34903;&#19978;&#25152;&#34892;&#30340;&#19968;&#27171;&#12290;&#37027;&#26178;&#25105;&#20497;&#21507;&#24471;&#39165;&#65292;&#24471;&#20139;&#31119;&#27138;&#65292;&#19981;&#35211;&#28797;&#31117;&#12290;</span></span><span class="verse v18" data-usfm="JER.44.18"><span class="label">18</span><span class="content">&#20294;&#26159;&#65292;&#33258;&#24478;&#25105;&#20497;&#20572;&#27490;&#21521;&#22825;&#21518;&#29138;&#39321;&#21644;&#28550;&#22880;&#31085;&#20197;&#24460;&#65292;&#25105;&#20497;&#23601;&#27171;&#27171;&#37117;&#32570;&#20047;&#65292;&#21448;&#22240;&#20992;&#21133;&#21644;&#39249;&#33618;&#28357;&#20129;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="JER.44.19"><span class="label">19</span><span class="content">&#37027;&#20123;&#23142;&#22899;&#21448;&#35498;&#65306;&#8220;&#25105;&#20497;&#19981;&#37679;&#26159;&#21521;&#22825;&#21518;&#29138;&#39321;&#21644;&#28550;&#22880;&#31085;&#65292;&#38627;&#36947;&#25105;&#20497;&#30340;&#19976;&#22827;&#19981;&#30693;&#36947;&#25105;&#20497;&#29031;&#33879;&#22825;&#21518;&#30340;&#24418;&#35937;&#35069;&#39173;&#20379;&#22857;&#22905;&#65292;&#21521;&#22905;&#28550;&#22880;&#31085;&#21966;&#65311;&#8221;</span></span></div><div class="s"><span class="heading">&#20877;&#35686;&#21578;&#24517;&#36973;&#28797;&#31117;</span></div><div class="p"><span class="verse v20" data-usfm="JER.44.20"><span class="label">20</span><span class="content">&#32822;&#21033;&#31859;&#23565;&#20840;&#39636;&#20154;&#27665;&#65292;&#23565;&#37027;&#20123;&#29992;&#36889;&#35441;&#31572;&#35206;&#20182;&#30340;&#30007;&#20154;&#12289;&#22899;&#20154;&#21644;&#30526;&#27665;&#35498;&#65306;</span></span><span class="verse v21" data-usfm="JER.44.21"><span class="label">21</span><span class="content">&#8220;&#20320;&#20497;&#21644;&#20320;&#20497;&#30340;&#21015;&#31062;&#65292;&#20197;&#21450;&#20320;&#20497;&#30340;&#21531;&#29579;&#12289;&#38936;&#34966;&#65292;&#21644;&#20840;&#22283;&#30340;&#20154;&#27665;&#65292;&#22312;&#29494;&#22823;&#30340;&#21508;&#22478;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#34903;&#19978;&#29138;&#30340;&#39321;&#65292;&#32822;&#21644;&#33775;&#24590;&#33021;&#24536;&#35352;&#65292;&#20182;&#24515;&#35041;&#24590;&#33021;&#19981;&#24819;&#36215;&#21602;&#65311;</span></span><span class="verse v22" data-usfm="JER.44.22"><span class="label">22</span><span class="content">&#32822;&#21644;&#33775;&#20877;&#19981;&#33021;&#23481;&#24525;&#20320;&#20497;&#37034;&#24801;&#30340;&#34892;&#28858;&#65292;&#21644;&#20320;&#20497;&#25152;&#34892;&#21487;&#24974;&#30340;&#20107;&#65307;&#25925;&#27492;&#65292;&#20320;&#20497;&#30340;&#22303;&#22320;&#33618;&#28092;&#65292;&#25104;&#20102;&#20196;&#20154;&#39514;&#39405;&#12289;&#34987;&#20154;&#21650;&#35419;&#30340;&#23565;&#35937;&#65292;&#27794;&#26377;&#20154;&#23621;&#20303;&#65292;&#22909;&#20687;&#20170;&#22825;&#19968;&#27171;&#12290;</span></span><span class="verse v23" data-usfm="JER.44.23"><span class="label">23</span><span class="content">&#22240;&#28858;&#20320;&#20497;&#21521;&#21029;&#31070;&#29138;&#39321;&#65292;&#24471;&#32618;&#20102;&#32822;&#21644;&#33775;&#65292;&#19981;&#32893;&#24478;&#32822;&#21644;&#33775;&#30340;&#35441;&#65292;&#19981;&#36981;&#34892;&#20182;&#30340;&#24459;&#27861;&#12289;&#26781;&#20363;&#21644;&#27861;&#24230;&#65292;&#25152;&#20197;&#36889;&#28797;&#31117;&#33256;&#21040;&#20320;&#20497;&#65292;&#22909;&#20687;&#20170;&#22825;&#19968;&#27171;&#12290;&#8221;</span></span><span class="verse v24" data-usfm="JER.44.24"><span class="label">24</span><span class="content">&#32822;&#21033;&#31859;&#21448;&#23565;&#30526;&#27665;&#21644;&#30526;&#23142;&#22899;&#35498;&#65306;&#8220;&#22312;&#22467;&#21450;&#22320;&#25152;&#26377;&#30340;&#29494;&#22823;&#20154;&#21738;&#65292;&#35201;&#32893;&#32822;&#21644;&#33775;&#30340;&#35441;&#65281;</span></span><span class="verse v25" data-usfm="JER.44.25"><span class="label">25</span><span class="content">&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#8216;&#20320;&#20497;&#21644;&#20320;&#20497;&#30340;&#22971;&#23376;&#35242;&#21475;&#35498;&#36942;&#65306;&#25105;&#20497;&#19968;&#23450;&#35201;&#23526;&#34892;&#25105;&#20497;&#30340;&#39000;&#65292;&#21521;&#22825;&#21518;&#29138;&#39321;&#65292;&#28550;&#22880;&#31085;&#12290;&#20320;&#20497;&#26524;&#28982;&#35242;&#25163;&#20316;&#20102;&#12290;&#29694;&#22312;&#20320;&#20497;&#21482;&#31649;&#25345;&#23450;&#20320;&#20497;&#25152;&#35377;&#30340;&#39000;&#65292;&#21482;&#31649;&#23526;&#34892;&#20320;&#20497;&#30340;&#35475;&#35328;&#21543;&#65281;&#8217;</span></span><span class="verse v26" data-usfm="JER.44.26"><span class="label">26</span><span class="content">&#20294;&#25152;&#26377;&#20303;&#22312;&#22467;&#21450;&#22320;&#30340;&#29494;&#22823;&#20154;&#21738;&#65292;&#20320;&#20497;&#35201;&#32893;&#32822;&#21644;&#33775;&#30340;&#35441;&#65281;&#32822;&#21644;&#33775;&#35498;&#65306;&#8216;&#30475;&#21738;&#65281;&#25105;&#25351;&#33879;&#25105;&#20553;&#22823;&#30340;&#21517;&#36215;&#35475;&#65306;&#22312;&#22467;&#21450;&#20840;&#22320;&#27599;&#19968;&#20491;&#29494;&#22823;&#20154;&#30340;&#21475;&#20013;&#65292;&#20877;&#19981;&#26371;&#21628;&#21914;&#25105;&#30340;&#21517;&#65292;&#35498;&#65306;&#25105;&#25351;&#33879;&#27704;&#27963;&#30340;&#20027;&#32822;&#21644;&#33775;&#36215;&#35475;&#12290;</span></span><span class="verse v27" data-usfm="JER.44.27"><span class="label">27</span><span class="content">&#30475;&#21738;&#65281;&#25105;&#35201;&#30041;&#24847;&#21521;&#20182;&#20497;&#38477;&#31117;&#19981;&#38477;&#31119;&#65307;&#22312;&#22467;&#21450;&#22320;&#25152;&#26377;&#30340;&#29494;&#22823;&#20154;&#37117;&#24517;&#22240;&#20992;&#21133;&#21644;&#39249;&#33618;&#28357;&#20129;&#65292;&#30452;&#21040;&#28357;&#32085;&#12290;</span></span><span class="verse v28" data-usfm="JER.44.28"><span class="label">28</span><span class="content">&#37027;&#20123;&#36867;&#33067;&#20992;&#21133;&#30340;&#65292;&#24517;&#24478;&#22467;&#21450;&#22320;&#36820;&#22238;&#29494;&#22823;&#22320;&#65307;&#20182;&#20497;&#20154;&#25976;&#24456;&#23569;&#12290;&#36889;&#27171;&#65292;&#25152;&#26377;&#21435;&#22467;&#21450;&#22320;&#22312;&#37027;&#35041;&#23492;&#23621;&#30340;&#29494;&#22823;&#39192;&#21097;&#30340;&#20154;&#65292;&#23601;&#30693;&#36947;&#35504;&#30340;&#35441;&#23526;&#29694;&#65306;&#25105;&#30340;&#65292;&#36996;&#26159;&#20182;&#20497;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#22467;&#21450;&#34987;&#24052;&#27604;&#20523;&#25802;&#25943;&#30340;&#38928;&#20806;</span></div><div class="p"><span class="verse v29" data-usfm="JER.44.29"><span class="label">29</span><span class="content">&#8220;&#8216;&#25105;&#35201;&#22312;&#36889;&#22320;&#26041;&#25074;&#32624;&#20320;&#20497;&#65292;&#36889;&#26159;&#32102;&#20320;&#20497;&#30340;&#24501;&#20806;&#65292;&#22909;&#20351;&#20320;&#20497;&#30693;&#36947;&#25105;&#35498;&#35201;&#38477;&#31117;&#32102;&#20320;&#20497;&#30340;&#35441;&#65292;&#19968;&#23450;&#23526;&#29694;&#12290;&#8217;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v30" data-usfm="JER.44.30"><span class="label">30</span><span class="content">&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#30475;&#21738;&#65281;&#25105;&#24517;&#25226;&#22467;&#21450;&#29579;&#27861;&#32769;&#21512;&#24343;&#25289;&#20132;&#22312;&#20182;&#20167;&#25973;&#30340;&#25163;&#20013;&#65292;&#21644;&#37027;&#20123;&#23563;&#32034;&#20182;&#24615;&#21629;&#30340;&#20154;&#30340;&#25163;&#20013;&#65292;&#20687;&#25105;&#25226;&#29494;&#22823;&#29579;&#35199;&#24213;&#23478;&#20132;&#22312;&#20182;&#20167;&#25973;&#65292;&#37027;&#23563;&#32034;&#20182;&#24615;&#21629;&#30340;&#24052;&#27604;&#20523;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#30340;&#25163;&#20013;&#19968;&#27171;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
