<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJER">
        <div class="chapter ch52" data-usfm="JER.52">
            <div class="label">52</div><div class="s"><span class="heading">&#32822;&#36335;&#25746;&#20919;&#22833;&#38519;&#65288;&#29579;&#19979;24:18~20&#65307;&#20195;&#19979;36:11~16&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="JER.52.1"><span class="label">1</span><span class="content">&#35199;&#24213;&#23478;&#30331;&#22522;&#30340;&#26178;&#20505;&#26159;&#20108;&#21313;&#19968;&#27506;&#65292;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#29579;&#21313;&#19968;&#24180;&#65307;&#20182;&#27597;&#35242;&#21517;&#21483;&#21704;&#24917;&#20182;&#65292;&#26159;&#31435;&#25343;&#20154;&#32822;&#21033;&#31859;&#30340;&#22899;&#20818;&#12290;</span></span><span class="verse v2" data-usfm="JER.52.2"><span class="label">2</span><span class="content">&#20182;&#34892;&#32822;&#21644;&#33775;&#30524;&#20013;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#20687;&#32004;&#38597;&#25964;&#19968;&#20999;&#25152;&#34892;&#30340;&#12290;</span></span><span class="verse v3" data-usfm="JER.52.3"><span class="label">3</span><span class="content">&#22240;&#28858;&#32822;&#21644;&#33775;&#30340;&#24594;&#27683;&#21521;&#32822;&#36335;&#25746;&#20919;&#21644;&#29494;&#22823;&#30332;&#20316;&#65292;&#30452;&#21040;&#20182;&#25226;&#20182;&#20497;&#24478;&#33258;&#24049;&#30340;&#38754;&#21069;&#36245;&#36208;&#12290;&#24460;&#20358;&#65292;&#35199;&#24213;&#23478;&#32972;&#21467;&#20102;&#24052;&#27604;&#20523;&#29579;&#12290;</span></span></div><div class="s"><span class="heading">&#35199;&#24213;&#23478;&#32972;&#21467;&#24052;&#27604;&#20523;&#29579;&#65288;&#29579;&#19979;25:1~2&#65307;&#20195;&#19979;36:17&#65289;</span></div><div class="p"><span class="verse v4" data-usfm="JER.52.4"><span class="label">4</span><span class="content">&#35199;&#24213;&#23478;&#20316;&#29579;&#31532;&#20061;&#24180;&#21313;&#26376;&#21313;&#26085;&#65292;&#24052;&#27604;&#20523;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#29575;&#38936;&#20182;&#30340;&#20840;&#36557;&#20358;&#25915;&#25171;&#32822;&#36335;&#25746;&#20919;&#65307;&#20182;&#20497;&#22312;&#22478;&#22806;&#23433;&#29151;&#65292;&#21448;&#22312;&#22235;&#21608;&#31689;&#22744;&#25915;&#22478;&#12290;</span></span><span class="verse v5" data-usfm="JER.52.5"><span class="label">5</span><span class="content">&#26044;&#26159;&#65292;&#22478;&#34987;&#22285;&#22256;&#65292;&#30452;&#21040;&#35199;&#24213;&#23478;&#29579;&#31532;&#21313;&#19968;&#24180;&#12290;</span></span></div><div class="s"><span class="heading">&#32854;&#22478;&#28138;&#38519;&#65292;&#20154;&#27665;&#34987;&#25796;&#65288;&#29579;&#19979;25:3~12&#65307;&#20195;&#19979;36:17&#12289;19&#65289;</span></div><div class="p"><span class="verse v6" data-usfm="JER.52.6"><span class="label">6</span><span class="content">&#22235;&#26376;&#20061;&#26085;&#65292;&#22478;&#35041;&#39249;&#33618;&#38750;&#24120;&#22196;&#37325;&#65292;&#29978;&#33267;&#37027;&#22320;&#30340;&#20154;&#27665;&#37117;&#26039;&#20102;&#31975;&#39135;&#12290;</span></span><span class="verse v7" data-usfm="JER.52.7"><span class="label">7</span><span class="content">&#22478;&#32066;&#26044;&#34987;&#25915;&#30772;&#20102;&#65292;&#25152;&#26377;&#30340;&#25136;&#22763;&#23601;&#22312;&#22812;&#38291;&#24478;&#38752;&#36817;&#29579;&#30340;&#33457;&#22290;&#30340;&#20841;&#29254;&#20013;&#38291;&#30340;&#37027;&#38272;&#65292;&#36867;&#36305;&#20986;&#22478;&#12290;&#37027;&#26178;&#36838;&#21202;&#24213;&#20154;&#22312;&#22235;&#22285;&#25915;&#22478;&#65307;&#20182;&#20497;&#23601;&#24448;&#20126;&#25289;&#24052;&#30340;&#26041;&#21521;&#36867;&#36208;&#12290;</span></span><span class="verse v8" data-usfm="JER.52.8"><span class="label">8</span><span class="content">&#36838;&#21202;&#24213;&#20154;&#30340;&#36557;&#38538;&#36861;&#36245;&#65292;&#22312;&#32822;&#21033;&#21733;&#30340;&#21407;&#37326;&#19978;&#25226;&#35199;&#24213;&#23478;&#36861;&#19978;&#20102;&#65307;&#20182;&#30340;&#20840;&#36557;&#37117;&#38626;&#38283;&#20182;&#22235;&#25955;&#20102;&#12290;</span></span><span class="verse v9" data-usfm="JER.52.9"><span class="label">9</span><span class="content">&#20182;&#20497;&#25226;&#29579;&#25810;&#20303;&#65292;&#25226;&#20182;&#35299;&#21040;&#21704;&#39340;&#22320;&#30340;&#21033;&#27604;&#25289;&#24052;&#27604;&#20523;&#29579;&#37027;&#35041;&#65307;&#20182;&#23601;&#23459;&#21028;&#20182;&#30340;&#32618;&#12290;</span></span><span class="verse v10" data-usfm="JER.52.10"><span class="label">10</span><span class="content">&#24052;&#27604;&#20523;&#29579;&#22312;&#21033;&#27604;&#25289;&#65292;&#30070;&#33879;&#35199;&#24213;&#23478;&#30524;&#21069;&#27578;&#20102;&#20182;&#30340;&#30526;&#23376;&#65292;&#20063;&#27578;&#20102;&#29494;&#22823;&#25152;&#26377;&#30340;&#38936;&#34966;&#65292;</span></span><span class="verse v11" data-usfm="JER.52.11"><span class="label">11</span><span class="content">&#20006;&#19988;&#25226;&#35199;&#24213;&#23478;&#30340;&#30524;&#30555;&#24324;&#30606;&#65292;&#28982;&#24460;&#29992;&#37509;&#37706;&#37782;&#20303;&#20182;&#12290;&#24052;&#27604;&#20523;&#29579;&#25226;&#20182;&#24118;&#21040;&#24052;&#27604;&#20523;&#21435;&#65292;&#38364;&#22312;&#29282;&#35041;&#65292;&#30452;&#21040;&#20182;&#21435;&#19990;&#30340;&#26085;&#23376;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.52.12"><span class="label">12</span><span class="content">&#20116;&#26376;&#21313;&#26085;&#65292;&#23601;&#26159;&#24052;&#27604;&#20523;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#31532;&#21313;&#20061;&#24180;&#65292;&#20365;&#31435;&#22312;&#24052;&#27604;&#20523;&#29579;&#38754;&#21069;&#30340;&#35703;&#34907;&#38263;&#23612;&#24067;&#25746;&#25289;&#26086;&#20358;&#21040;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span><span class="verse v13" data-usfm="JER.52.13"><span class="label">13</span><span class="content">&#20182;&#25918;&#28779;&#28954;&#29138;&#32822;&#21644;&#33775;&#30340;&#27583;&#21644;&#29579;&#23470;&#65292;&#20197;&#21450;&#32822;&#36335;&#25746;&#20919;&#19968;&#20999;&#25151;&#23627;&#65292;&#19968;&#20999;&#39640;&#22823;&#30340;&#25151;&#23627;&#65292;&#20182;&#37117;&#25918;&#28779;&#29138;&#20102;&#12290;</span></span><span class="verse v14" data-usfm="JER.52.14"><span class="label">14</span><span class="content">&#36319;&#38568;&#35703;&#34907;&#38263;&#30340;&#36838;&#21202;&#24213;&#20154;&#20840;&#36557;&#25286;&#27584;&#20102;&#32822;&#36335;&#25746;&#20919;&#21608;&#22285;&#25152;&#26377;&#30340;&#22478;&#29254;&#12290;</span></span><span class="verse v15" data-usfm="JER.52.15"><span class="label">15</span><span class="content">&#33267;&#26044;&#20154;&#27665;&#20013;&#26368;&#36007;&#31406;&#30340;&#12289;&#22478;&#20013;&#21097;&#19979;&#30340;&#20154;&#27665;&#65292;&#21644;&#24050;&#32147;&#21521;&#24052;&#27604;&#20523;&#29579;&#25237;&#38477;&#30340;&#20154;&#65292;&#20197;&#21450;&#21097;&#19979;&#30340;&#25216;&#24037;&#65292;&#35703;&#34907;&#38263;&#23612;&#24067;&#25746;&#25289;&#26086;&#37117;&#25796;&#20102;&#21435;&#12290;</span></span><span class="verse v16" data-usfm="JER.52.16"><span class="label">16</span><span class="content">&#33267;&#26044;&#37027;&#22320;&#26368;&#36007;&#31406;&#30340;&#20154;&#65292;&#35703;&#34907;&#38263;&#23612;&#24067;&#25746;&#25289;&#26086;&#25226;&#20182;&#20497;&#30041;&#19979;&#65292;&#21435;&#20462;&#29702;&#33889;&#33796;&#22290;&#21644;&#32789;&#31278;&#30000;&#22320;&#12290;</span></span></div><div class="s"><span class="heading">&#32854;&#27583;&#34987;&#25504;&#65288;&#29579;&#19979;25:13~17&#65307;&#20195;&#19979;36:18&#65289;</span></div><div class="p"><span class="verse v17" data-usfm="JER.52.17"><span class="label">17</span><span class="content">&#32822;&#21644;&#33775;&#27583;&#30340;&#37509;&#26609;&#65292;&#20197;&#21450;&#32822;&#21644;&#33775;&#27583;&#30340;&#37509;&#24231;&#21644;&#37509;&#28023;&#65292;&#36838;&#21202;&#24213;&#20154;&#37117;&#25171;&#30862;&#20102;&#65292;&#25226;&#25152;&#26377;&#30340;&#37509;&#37117;&#36939;&#21040;&#24052;&#27604;&#20523;&#21435;&#12290;</span></span><span class="verse v18" data-usfm="JER.52.18"><span class="label">18</span><span class="content">&#20182;&#20497;&#21448;&#25226;&#37707;&#12289;&#37855;&#23376;&#12289;&#29165;&#21098;&#12289;&#30871;&#12289;&#30879;&#23376;&#65292;&#21644;&#25964;&#25308;&#29992;&#30340;&#19968;&#20999;&#37509;&#22120;&#37117;&#25343;&#21435;&#20102;&#12290;</span></span><span class="verse v19" data-usfm="JER.52.19"><span class="label">19</span><span class="content">&#27492;&#22806;&#65292;&#30871;&#30406;&#12289;&#28779;&#40718;&#12289;&#30871;&#12289;&#37707;&#12289;&#29128;&#33274;&#12289;&#30879;&#23376;&#21644;&#22880;&#37202;&#30340;&#29237;&#65292;&#28961;&#35542;&#26159;&#37329;&#30340;&#25110;&#26159;&#37504;&#30340;&#65292;&#35703;&#34907;&#38263;&#37117;&#25343;&#21435;&#20102;&#12290;</span></span><span class="verse v20" data-usfm="JER.52.20"><span class="label">20</span><span class="content">&#25152;&#32645;&#38272;&#29579;&#28858;&#32822;&#21644;&#33775;&#30340;&#27583;&#25152;&#20570;&#30340;&#20841;&#26681;&#37509;&#26609;&#12289;&#19968;&#20491;&#37509;&#28023;&#12289;&#37509;&#28023;&#19979;&#38754;&#30340;&#21313;&#20108;&#38957;&#37509;&#29275;&#65292;&#21644;&#21313;&#20491;&#37509;&#24231;&#65292;&#36889;&#19968;&#20999;&#22120;&#30399;&#30340;&#37509;&#65292;&#37325;&#24471;&#28961;&#27861;&#21487;&#31281;&#12290;</span></span><span class="verse v21" data-usfm="JER.52.21"><span class="label">21</span><span class="content">&#33267;&#26044;&#37027;&#20123;&#26609;&#23376;&#65292;&#27599;&#26681;&#39640;&#20843;&#20844;&#23610;&#65292;&#22291;&#21608;&#26159;&#20116;&#20844;&#23610;&#19977;&#20844;&#20998;&#65292;&#26609;&#23376;&#26159;&#31354;&#24515;&#30340;&#12290;&#37509;&#30340;&#21402;&#24230;&#26377;&#19971;&#21313;&#20116;&#20844;&#37328;&#12290;</span></span><span class="verse v22" data-usfm="JER.52.22"><span class="label">22</span><span class="content">&#26609;&#19978;&#26377;&#37509;&#26609;&#38957;&#65292;&#26609;&#38957;&#39640;&#20841;&#20844;&#23610;&#19977;&#21313;&#20844;&#20998;&#65292;&#26609;&#38957;&#22235;&#21608;&#26377;&#32178;&#23376;&#21644;&#30707;&#27060;&#37117;&#26159;&#37509;&#30340;&#65307;&#21478;&#19968;&#26681;&#26609;&#23376;&#21516;&#27171;&#20063;&#26377;&#30707;&#27060;&#12290;</span></span><span class="verse v23" data-usfm="JER.52.23"><span class="label">23</span><span class="content">&#27599;&#20491;&#32178;&#23376;&#21608;&#22285;&#20849;&#26377;&#19968;&#30334;&#20491;&#30707;&#27060;&#65292;&#26126;&#39023;&#21487;&#35211;&#30340;&#26377;&#20061;&#21313;&#20845;&#20491;&#12290;</span></span></div><div class="s"><span class="heading">&#31085;&#21496;&#33287;&#26397;&#33251;&#34987;&#27578;&#65288;&#29579;&#19979;25:18~21&#65289;</span></div><div class="p"><span class="verse v24" data-usfm="JER.52.24"><span class="label">24</span><span class="content">&#35703;&#34907;&#38263;&#25343;&#20303;&#31085;&#21496;&#38263;&#35199;&#33802;&#38597;&#12289;&#21103;&#31085;&#21496;&#38263;&#35199;&#30058;&#20126;&#21644;&#19977;&#20491;&#23432;&#38272;&#30340;&#65307;</span></span><span class="verse v25" data-usfm="JER.52.25"><span class="label">25</span><span class="content">&#21448;&#24478;&#22478;&#35041;&#25343;&#20303;&#19968;&#20491;&#31649;&#29702;&#36557;&#20853;&#30340;&#23448;&#38263;&#65292;&#20006;&#19988;&#22312;&#22478;&#35041;&#25628;&#29554;&#24120;&#35211;&#29579;&#38754;&#30340;&#19971;&#20491;&#20154;&#65292;&#21644;&#19968;&#20491;&#36000;&#36012;&#21484;&#21215;&#30070;&#22320;&#20154;&#27665;&#30340;&#36557;&#38263;&#26360;&#35352;&#65292;&#21448;&#22312;&#22478;&#20013;&#25628;&#29554;&#20845;&#21313;&#20491;&#30070;&#22320;&#30340;&#20154;&#27665;&#12290;</span></span><span class="verse v26" data-usfm="JER.52.26"><span class="label">26</span><span class="content">&#35703;&#34907;&#38263;&#23612;&#24067;&#25746;&#25289;&#26086;&#25226;&#20182;&#20497;&#25343;&#20303;&#65292;&#24118;&#21040;&#21033;&#27604;&#25289;&#24052;&#27604;&#20523;&#29579;&#37027;&#35041;&#12290;</span></span><span class="verse v27" data-usfm="JER.52.27"><span class="label">27</span><span class="content">&#24052;&#27604;&#20523;&#29579;&#25802;&#25171;&#20182;&#20497;&#65292;&#22312;&#21704;&#39340;&#22320;&#30340;&#21033;&#27604;&#25289;&#25226;&#20182;&#20497;&#34389;&#27515;&#12290;&#36889;&#27171;&#65292;&#29494;&#22823;&#20154;&#34987;&#25796;&#65292;&#38626;&#38283;&#20102;&#20182;&#20497;&#30340;&#22283;&#22303;&#12290;</span></span></div><div class="s"><span class="heading">&#34987;&#25796;&#30340;&#20154;&#25976;</span></div><div class="p"><span class="verse v28" data-usfm="JER.52.28"><span class="label">28</span><span class="content">&#20197;&#19979;&#26159;&#23612;&#24067;&#30002;&#23612;&#25746;&#25796;&#21435;&#30340;&#20154;&#27665;&#30340;&#25976;&#30446;&#65306;&#22312;&#20182;&#22519;&#25919;&#31532;&#19971;&#24180;&#65292;&#26377;&#29494;&#22823;&#20154;&#19977;&#21315;&#38646;&#20108;&#21313;&#19977;&#21517;&#65307;</span></span><span class="verse v29" data-usfm="JER.52.29"><span class="label">29</span><span class="content">&#23612;&#24067;&#30002;&#23612;&#25746;&#31532;&#21313;&#20843;&#24180;&#65292;&#24478;&#32822;&#36335;&#25746;&#20919;&#25796;&#21435;&#30340;&#65292;&#26377;&#20843;&#30334;&#19977;&#21313;&#20108;&#20154;&#65307;</span></span><span class="verse v30" data-usfm="JER.52.30"><span class="label">30</span><span class="content">&#23612;&#24067;&#30002;&#23612;&#25746;&#31532;&#20108;&#21313;&#19977;&#24180;&#65292;&#35703;&#34907;&#38263;&#23612;&#24067;&#25746;&#25289;&#26086;&#25796;&#21435;&#29494;&#22823;&#20154;&#19971;&#30334;&#22235;&#21313;&#20116;&#21517;&#12290;&#32317;&#25976;&#26159;&#22235;&#21315;&#20845;&#30334;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#24052;&#27604;&#20523;&#29579;&#21892;&#24453;&#32004;&#38597;&#26020;&#65288;&#29579;&#19979;25:27~30&#65289;</span></div><div class="p"><span class="verse v31" data-usfm="JER.52.31"><span class="label">31</span><span class="content">&#29494;&#22823;&#29579;&#32004;&#38597;&#26020;&#34987;&#25796;&#24460;&#31532;&#19977;&#21313;&#19971;&#24180;&#65292;&#23601;&#26159;&#24052;&#27604;&#20523;&#29579;&#20197;&#26410;&#65294;&#31859;&#32645;&#36948;&#30331;&#22522;&#30340;&#37027;&#19968;&#24180;&#65292;&#21313;&#20108;&#26376;&#20108;&#21313;&#20116;&#26085;&#65292;&#20182;&#24681;&#24453;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#24681;&#24453;&#8221;&#21407;&#25991;&#20316;&#8220;&#20351;&#25260;&#36215;&#38957;&#20358;&#8221;</span></span></span><span class="content">&#29494;&#22823;&#29579;&#32004;&#38597;&#26020;&#65292;&#25226;&#20182;&#24478;&#29508;&#20013;&#38936;&#20986;&#20358;&#65292;</span></span><span class="verse v32" data-usfm="JER.52.32"><span class="label">32</span><span class="content">&#20006;&#19988;&#23433;&#24944;&#20182;&#65292;&#20351;&#20182;&#30340;&#22320;&#20301;&#39640;&#36942;&#21644;&#20182;&#19968;&#36215;&#22312;&#24052;&#27604;&#20523;&#30340;&#30526;&#29579;&#12290;</span></span><span class="verse v33" data-usfm="JER.52.33"><span class="label">33</span><span class="content">&#21448;&#25563;&#19979;&#20182;&#30340;&#22234;&#34915;&#65292;&#36060;&#20182;&#32066;&#29983;&#24120;&#22312;&#29579;&#38754;&#21069;&#21507;&#39151;&#12290;</span></span><span class="verse v34" data-usfm="JER.52.34"><span class="label">34</span><span class="content">&#20182;&#30340;&#29983;&#27963;&#36027;&#29992;&#65292;&#22312;&#20182;&#19968;&#29983;&#30340;&#24180;&#26085;&#20013;&#65292;&#27599;&#26085;&#19981;&#26039;&#30001;&#24052;&#27604;&#20523;&#29579;&#20379;&#25033;&#65292;&#30452;&#21040;&#20182;&#21435;&#19990;&#30340;&#26085;&#23376;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
