<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJER">
        <div class="chapter ch7" data-usfm="JER.7">
            <div class="label">7</div><div class="s"><span class="heading">&#21240;&#20154;&#27665;&#24724;&#25913;&#38626;&#32618;&#25165;&#26377;&#36681;&#27231;</span></div><div class="p"><span class="verse v1" data-usfm="JER.7.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#26377;&#35441;&#33256;&#21040;&#32822;&#21033;&#31859;&#65292;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="JER.7.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#31449;&#22312;&#32822;&#21644;&#33775;&#30340;&#27583;&#38272;&#21475;&#65292;&#22312;&#37027;&#35041;&#23459;&#21578;&#36889;&#35441;&#65292;&#35498;&#65306;&#8216;&#25152;&#26377;&#36914;&#36889;&#20123;&#38272;&#20358;&#25964;&#25308;&#32822;&#21644;&#33775;&#30340;&#29494;&#22823;&#20154;&#21738;&#65281;&#20320;&#20497;&#37117;&#35201;&#32893;&#32822;&#21644;&#33775;&#30340;&#35441;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="JER.7.3"><span class="label">3</span><span class="content">&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#25913;&#27491;&#33258;&#24049;&#30340;&#25152;&#20316;&#25152;&#28858;&#65292;&#25105;&#23601;&#35731;&#20320;&#20497;&#22312;&#36889;&#22320;&#26041;&#23621;&#20303;&#12290;</span></span><span class="verse v4" data-usfm="JER.7.4"><span class="label">4</span><span class="content">&#20320;&#20497;&#19981;&#35201;&#20506;&#38752;&#34395;&#35594;&#30340;&#35441;&#65292;&#35498;&#65306;&#8216;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#27583;&#65292;&#26159;&#32822;&#21644;&#33775;&#30340;&#27583;&#65292;&#26159;&#32822;&#21644;&#33775;&#30340;&#27583;&#12290;&#8217;</span></span><span class="verse v5" data-usfm="JER.7.5"><span class="label">5</span><span class="content">&#22914;&#26524;&#20320;&#20497;&#23526;&#22312;&#25913;&#27491;&#33258;&#24049;&#30340;&#25152;&#20316;&#25152;&#28858;&#65292;&#20154;&#33287;&#20154;&#20043;&#38291;&#35469;&#30495;&#26045;&#34892;&#20844;&#27491;&#65307;</span></span><span class="verse v6" data-usfm="JER.7.6"><span class="label">6</span><span class="content">&#22914;&#26524;&#20320;&#20497;&#19981;&#27450;&#22739;&#23492;&#23621;&#30340;&#65292;&#19981;&#27450;&#22739;&#23396;&#20818;&#23521;&#23142;&#65292;&#19981;&#22312;&#36889;&#22320;&#26041;&#27969;&#28961;&#36764;&#20154;&#30340;&#34880;&#65292;&#20063;&#19981;&#36319;&#24478;&#21029;&#30340;&#31070;&#65292;&#33258;&#25307;&#31117;&#24739;&#65307;</span></span><span class="verse v7" data-usfm="JER.7.7"><span class="label">7</span><span class="content">&#25105;&#23601;&#35731;&#20320;&#20497;&#22312;&#36060;&#32102;&#20320;&#20497;&#21015;&#31062;&#30452;&#21040;&#27704;&#36960;&#30340;&#36889;&#22320;&#26041;&#23621;&#20303;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="JER.7.8"><span class="label">8</span><span class="content">&#8220;&#21487;&#26159;&#65292;&#20320;&#20497;&#31455;&#28982;&#20506;&#38752;&#34395;&#35594;&#28961;&#30410;&#30340;&#35441;&#12290;</span></span><span class="verse v9" data-usfm="JER.7.9"><span class="label">9</span><span class="content">&#20320;&#20497;&#24590;&#21487;&#20599;&#30428;&#12289;&#20807;&#27578;&#12289;&#23014;&#28139;&#12289;&#36215;&#20551;&#35475;&#12289;&#21521;&#24052;&#21147;&#29138;&#39321;&#65292;&#36319;&#24478;&#20320;&#20497;&#32032;&#19981;&#35469;&#35672;&#30340;&#21029;&#31070;&#65292;</span></span><span class="verse v10" data-usfm="JER.7.10"><span class="label">10</span><span class="content">&#28982;&#24460;&#20358;&#21040;&#36889;&#31281;&#28858;&#25105;&#21517;&#19979;&#30340;&#27583;&#65292;&#31449;&#22312;&#25105;&#38754;&#21069;&#65292;&#35498;&#65306;&#8216;&#25105;&#20497;&#23433;&#20840;&#21862;&#65281;&#8217;&#20320;&#20497;&#36889;&#27171;&#23601;&#21487;&#20197;&#34892;&#36889;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#21966;&#65311;</span></span><span class="verse v11" data-usfm="JER.7.11"><span class="label">11</span><span class="content">&#36889;&#31281;&#28858;&#25105;&#21517;&#19979;&#30340;&#27583;&#65292;&#38627;&#36947;&#22312;&#20320;&#20497;&#30524;&#20013;&#30475;&#28858;&#36042;&#31401;&#21966;&#65311;&#20294;&#25105;&#37117;&#30475;&#35211;&#20102;&#12290;&#8221;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="JER.7.12"><span class="label">12</span><span class="content">&#8220;&#20320;&#20497;&#21487;&#20197;&#21040;&#31034;&#32645;&#25105;&#30340;&#22320;&#26041;&#21435;&#65292;&#23601;&#26159;&#20808;&#21069;&#25105;&#21517;&#30340;&#23621;&#25152;&#65292;&#30475;&#30475;&#25105;&#22240;&#25105;&#23376;&#27665;&#20197;&#33394;&#21015;&#30340;&#37034;&#24801;&#65292;&#23565;&#37027;&#22320;&#26041;&#25152;&#34892;&#30340;&#12290;</span></span><span class="verse v13" data-usfm="JER.7.13"><span class="label">13</span><span class="content">&#29694;&#22312;&#65292;&#22240;&#20320;&#20497;&#34892;&#20102;&#36889;&#19968;&#20999;&#20107;&#65292;&#25105;&#19981;&#26039;&#25031;&#20999;&#21578;&#35489;&#20320;&#20497;&#65292;&#20320;&#20497;&#21371;&#19981;&#32893;&#65307;&#25105;&#21628;&#21914;&#20320;&#20497;&#65292;&#20320;&#20497;&#21371;&#19981;&#31572;&#35441;&#12290;&#8221;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v14" data-usfm="JER.7.14"><span class="label">14</span><span class="content">&#8220;&#25152;&#20197;&#25105;&#24478;&#21069;&#24590;&#27171;&#23565;&#24453;&#31034;&#32645;&#65292;&#23559;&#20358;&#20063;&#24590;&#27171;&#23565;&#24453;&#20320;&#20497;&#25152;&#20506;&#38752;&#30340;&#37027;&#31281;&#28858;&#25105;&#21517;&#19979;&#30340;&#27583;&#65292;&#20197;&#21450;&#25105;&#36060;&#32102;&#20320;&#20497;&#21644;&#20320;&#20497;&#21015;&#31062;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v15" data-usfm="JER.7.15"><span class="label">15</span><span class="content">&#25105;&#24517;&#25226;&#20320;&#20497;&#24478;&#25105;&#38754;&#21069;&#36245;&#20986;&#65292;&#20687;&#25105;&#24478;&#21069;&#36245;&#20986;&#20320;&#20497;&#30340;&#30526;&#20804;&#24351;&#65292;&#20197;&#27861;&#34030;&#25152;&#26377;&#30340;&#24460;&#35028;&#19968;&#27171;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="JER.7.16"><span class="label">16</span><span class="content">&#8220;&#33267;&#26044;&#20320;&#65292;&#19981;&#35201;&#28858;&#36889;&#20154;&#27665;&#31048;&#31153;&#65292;&#19981;&#35201;&#28858;&#20182;&#20497;&#21628;&#27714;&#31153;&#21578;&#65292;&#20063;&#19981;&#35201;&#28858;&#20182;&#20497;&#21521;&#25105;&#25031;&#27714;&#65292;&#22240;&#28858;&#25105;&#19981;&#26371;&#32893;&#20320;&#12290;</span></span><span class="verse v17" data-usfm="JER.7.17"><span class="label">17</span><span class="content">&#20182;&#20497;&#22312;&#29494;&#22823;&#30340;&#21508;&#22478;&#20013;&#65292;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#34903;&#36947;&#19978;&#25152;&#34892;&#30340;&#65292;&#20320;&#27794;&#26377;&#30475;&#35211;&#21966;&#65311;</span></span><span class="verse v18" data-usfm="JER.7.18"><span class="label">18</span><span class="content">&#20818;&#23376;&#25791;&#26612;&#65292;&#29238;&#35242;&#29983;&#28779;&#65292;&#23142;&#22899;&#25718;&#40629;&#65292;&#28858;&#22825;&#21518;&#20570;&#39173;&#65292;&#21448;&#21521;&#21029;&#30340;&#31070;&#28550;&#22880;&#31085;&#65292;&#24825;&#25105;&#30332;&#24594;&#12290;</span></span><span class="verse v19" data-usfm="JER.7.19"><span class="label">19</span><span class="content">&#20182;&#20497;&#23475;&#30340;&#26159;&#25105;&#21966;&#65311;&#35912;&#19981;&#26159;&#20182;&#20497;&#33258;&#24049;&#65292;&#20197;&#33268;&#33225;&#19978;&#33945;&#32670;&#21966;&#65311;&#8221;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v20" data-usfm="JER.7.20"><span class="label">20</span><span class="content">&#22240;&#27492;&#65292;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8220;&#30475;&#21738;&#65281;&#25105;&#30340;&#24594;&#27683;&#21644;&#24575;&#24594;&#65292;&#24517;&#20498;&#22312;&#36889;&#22320;&#26041;&#65292;&#20063;&#24517;&#20498;&#22312;&#20154;&#21475;&#12289;&#29298;&#30044;&#12289;&#30000;&#37326;&#30340;&#27193;&#26408;&#21644;&#22320;&#30340;&#20986;&#29986;&#19978;&#65307;&#24594;&#28779;&#29138;&#36215;&#65292;&#19981;&#33021;&#29060;&#28357;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="JER.7.21"><span class="label">21</span><span class="content">&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#8220;&#20320;&#20497;&#20760;&#31649;&#25226;&#29140;&#31085;&#21152;&#22312;&#24179;&#23433;&#31085;&#19978;&#65292;&#33258;&#24049;&#21507;&#31085;&#32905;&#21543;&#65281;</span></span><span class="verse v22" data-usfm="JER.7.22"><span class="label">22</span><span class="content">&#22240;&#28858;&#25105;&#25226;&#20320;&#20497;&#21015;&#31062;&#24478;&#22467;&#21450;&#22320;&#38936;&#20986;&#20358;&#30340;&#37027;&#26085;&#65292;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#30340;&#20107;&#65292;&#25105;&#20006;&#27794;&#26377;&#21521;&#20182;&#20497;&#25552;&#35498;&#65292;&#20063;&#27794;&#26377;&#21545;&#21648;&#20182;&#20497;&#12290;</span></span><span class="verse v23" data-usfm="JER.7.23"><span class="label">23</span><span class="content">&#25105;&#21482;&#21545;&#21648;&#20182;&#20497;&#36889;&#19968;&#20214;&#20107;&#65292;&#35498;&#65306;&#8216;&#20320;&#20497;&#35201;&#32893;&#24478;&#25105;&#30340;&#35441;&#65292;&#25105;&#23601;&#20316;&#20320;&#20497;&#30340;&#12288;&#31070;&#65292;&#20320;&#20497;&#20063;&#20316;&#25105;&#30340;&#23376;&#27665;&#65307;&#20320;&#20497;&#35201;&#36981;&#34892;&#25105;&#25152;&#21545;&#21648;&#30340;&#19968;&#20999;&#36947;&#65292;&#22909;&#20351;&#20320;&#20497;&#33945;&#31119;&#12290;&#8217;</span></span><span class="verse v24" data-usfm="JER.7.24"><span class="label">24</span><span class="content">&#20182;&#20497;&#21371;&#27794;&#26377;&#32893;&#24478;&#65292;&#20063;&#19981;&#30041;&#24515;&#65292;&#21453;&#20498;&#25353;&#33879;&#20182;&#20497;&#30340;&#35336;&#35584;&#65292;&#38568;&#24478;&#33258;&#24049;&#38929;&#26775;&#30340;&#24801;&#24515;&#34892;&#20107;&#65292;&#21521;&#24460;&#19981;&#21521;&#21069;&#12290;</span></span><span class="verse v25" data-usfm="JER.7.25"><span class="label">25</span><span class="content">&#33258;&#24478;&#20320;&#20497;&#21015;&#31062;&#20986;&#22467;&#21450;&#22320;&#30340;&#37027;&#26085;&#30452;&#21040;&#20170;&#26085;&#65292;&#25105;&#24046;&#36963;&#25105;&#30340;&#20693;&#20154;&#30526;&#20808;&#30693;&#21040;&#20320;&#20497;&#37027;&#35041;&#21435;&#65292;&#32780;&#19988;&#26159;&#27599;&#26085;&#19981;&#26039;&#24046;&#36963;&#12290;</span></span><span class="verse v26" data-usfm="JER.7.26"><span class="label">26</span><span class="content">&#20320;&#20497;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20320;&#20497;&#8221;&#21407;&#25991;&#20316;&#8220;&#20182;&#20497;&#8221;</span></span></span><span class="content">&#21371;&#27794;&#26377;&#32893;&#24478;&#65292;&#27627;&#19981;&#30041;&#24515;&#65292;&#21453;&#20498;&#30828;&#33879;&#38968;&#38917;&#34892;&#24801;&#65292;&#27604;&#20320;&#20497;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20320;&#20497;&#8221;&#21407;&#25991;&#20316;&#8220;&#20182;&#20497;&#8221;</span></span></span><span class="content">&#30340;&#21015;&#31062;&#36996;&#21426;&#23475;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="JER.7.27"><span class="label">27</span><span class="content">&#8220;&#20320;&#35201;&#25226;&#36889;&#19968;&#20999;&#35441;&#21578;&#35380;&#20182;&#20497;&#65292;&#20182;&#20497;&#21371;&#19981;&#32893;&#24478;&#20320;&#65307;&#20320;&#21628;&#21483;&#20182;&#20497;&#65292;&#20182;&#20497;&#20063;&#19981;&#22238;&#25033;&#12290;</span></span><span class="verse v28" data-usfm="JER.7.28"><span class="label">28</span><span class="content">&#28982;&#32780;&#65292;&#20320;&#35201;&#23565;&#20182;&#20497;&#35498;&#65306;&#8216;&#36889;&#23601;&#26159;&#19981;&#32893;&#24478;&#32822;&#21644;&#33775;&#20182;&#20497;&#12288;&#31070;&#30340;&#35441;&#65292;&#19981;&#21463;&#31649;&#25945;&#30340;&#22283;&#65307;&#35488;&#23526;&#21930;&#30433;&#65292;&#20006;&#24050;&#24478;&#20182;&#20497;&#30340;&#21475;&#20013;&#26039;&#32085;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#38464;&#26000;&#29305;&#30340;&#24801;&#34892;&#21450;&#21009;&#32624;</span></div><div class="p"><span class="verse v29" data-usfm="JER.7.29"><span class="label">29</span><span class="content">&#8220;&#8216;&#20320;&#35201;&#21098;&#21435;&#38957;&#39662;&#65292;&#20006;&#19988;&#25226;&#23427;&#25291;&#25481;&#65292;</span></span></div><div class="p"><span class="verse v29" data-usfm="JER.7.29"><span class="content">&#19978;&#21040;&#20809;&#31167;&#30340;&#39640;&#23713;&#33289;&#21696;&#65292;</span></span></div><div class="p"><span class="verse v29" data-usfm="JER.7.29"><span class="content">&#22240;&#28858;&#32822;&#21644;&#33775;&#25839;&#26021;&#12289;&#26820;&#32085;&#20102;</span></span></div><div class="p"><span class="verse v29" data-usfm="JER.7.29"><span class="content">&#20182;&#25152;&#24974;&#24680;&#30340;&#19990;&#20195;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v30" data-usfm="JER.7.30"><span class="label">30</span><span class="content">&#8220;&#22240;&#28858;&#29494;&#22823;&#20154;&#34892;&#20102;&#25105;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#25226;&#20182;&#20497;&#21487;&#24974;&#30340;&#20598;&#20687;&#23433;&#25918;&#22312;&#31281;&#28858;&#25105;&#21517;&#19979;&#30340;&#27583;&#20013;&#65292;&#27745;&#28678;&#20102;&#36889;&#27583;&#12290;&#8221;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v31" data-usfm="JER.7.31"><span class="label">31</span><span class="content">&#8220;&#20182;&#20497;&#22312;&#27427;&#23273;&#23376;&#35895;&#20013;&#65292;&#24314;&#36896;&#20102;&#38464;&#26000;&#29305;&#30340;&#37041;&#22727;&#65292;&#29992;&#28779;&#28954;&#29138;&#33258;&#24049;&#30340;&#20818;&#22899;&#65307;&#36889;&#19981;&#26159;&#25105;&#21545;&#21648;&#30340;&#65292;&#25105;&#20063;&#27794;&#26377;&#22312;&#24515;&#35041;&#24819;&#36942;&#12290;</span></span><span class="verse v32" data-usfm="JER.7.32"><span class="label">32</span><span class="content">&#22240;&#27492;&#65292;&#30475;&#21738;&#65281;&#26085;&#23376;&#24555;&#21040;&#65292;&#20154;&#24517;&#19981;&#20877;&#31281;&#36889;&#22320;&#26041;&#28858;&#38464;&#26000;&#29305;&#25110;&#27427;&#23273;&#23376;&#35895;&#65292;&#21371;&#35201;&#31281;&#23427;&#28858;&#8216;&#27578;&#25134;&#35895;&#8217;&#65307;&#20154;&#24517;&#22312;&#38464;&#26000;&#29305;&#22475;&#33900;&#23629;&#39636;&#65292;&#29978;&#33267;&#28961;&#34389;&#21487;&#23481;&#12290;&#8221;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v33" data-usfm="JER.7.33"><span class="label">33</span><span class="content">&#8220;&#36889;&#20154;&#27665;&#30340;&#23629;&#39636;&#65292;&#20063;&#24517;&#32102;&#31354;&#20013;&#30340;&#39131;&#40165;&#21644;&#22320;&#19978;&#30340;&#37326;&#29560;&#20316;&#39135;&#29289;&#65292;&#27794;&#26377;&#20154;&#20358;&#39493;&#36245;&#12290;</span></span><span class="verse v34" data-usfm="JER.7.34"><span class="label">34</span><span class="content">&#37027;&#26178;&#65292;&#25105;&#24517;&#22312;&#29494;&#22823;&#30340;&#22478;&#24066;&#20013;&#21644;&#32822;&#36335;&#25746;&#20919;&#30340;&#34903;&#36947;&#19978;&#65292;&#20351;&#27489;&#27427;&#21644;&#24555;&#27138;&#30340;&#32882;&#38899;&#12289;&#26032;&#37070;&#21644;&#26032;&#23142;&#30340;&#32882;&#38899;&#27490;&#24687;&#65292;&#22240;&#28858;&#36889;&#22320;&#24517;&#35201;&#35722;&#28858;&#33618;&#22580;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
