<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch13" data-usfm="EZK.13">
            <div class="label">13</div><div class="s"><span class="heading">&#26021;&#36012;&#20551;&#20808;&#30693;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.13.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="EZK.13.2"><span class="label">2</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#35498;&#38928;&#35328;&#25915;&#25802;&#37027;&#20123;&#22312;&#20197;&#33394;&#21015;&#20013;&#35498;&#38928;&#35328;&#30340;&#20808;&#30693;&#65292;&#23565;&#37027;&#20123;&#38568;&#33879;&#33258;&#24049;&#24515;&#24847;&#35498;&#38928;&#35328;&#30340;&#20154;&#35498;&#65306;&#8216;&#20320;&#20497;&#35201;&#32893;&#32822;&#21644;&#33775;&#30340;&#35441;&#12290;&#8217;&#8221;</span></span><span class="verse v3" data-usfm="EZK.13.3"><span class="label">3</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8220;&#24858;&#38929;&#30340;&#20808;&#30693;&#26377;&#31117;&#20102;&#65292;&#20182;&#20497;&#21482;&#26159;&#38568;&#24478;&#33258;&#24049;&#30340;&#38728;&#35498;&#38928;&#35328;&#65292;&#21371;&#27794;&#26377;&#30475;&#35211;&#36942;&#29978;&#40636;&#30064;&#35937;&#12290;</span></span><span class="verse v4" data-usfm="EZK.13.4"><span class="label">4</span><span class="content">&#20197;&#33394;&#21015;&#21834;&#65281;&#20320;&#30340;&#20808;&#30693;&#22909;&#20687;&#24290;&#22687;&#20013;&#30340;&#29392;&#29432;&#12290;</span></span><span class="verse v5" data-usfm="EZK.13.5"><span class="label">5</span><span class="content">&#20182;&#20497;&#27794;&#26377;&#19978;&#21435;&#22581;&#22622;&#30772;&#21475;&#65292;&#20063;&#27794;&#26377;&#28858;&#20197;&#33394;&#21015;&#23478;&#37325;&#20462;&#29254;&#22435;&#65292;&#20351;&#23427;&#22312;&#32822;&#21644;&#33775;&#30340;&#26085;&#23376;&#65292;&#22312;&#25136;&#29229;&#20013;&#21487;&#20197;&#31449;&#31435;&#24471;&#20303;&#12290;</span></span><span class="verse v6" data-usfm="EZK.13.6"><span class="label">6</span><span class="content">&#20182;&#20497;&#25152;&#35211;&#30340;&#26159;&#34395;&#20551;&#30340;&#30064;&#35937;&#65292;&#26159;&#39449;&#20154;&#30340;&#21344;&#21340;&#65307;&#20182;&#20497;&#35498;&#65306;&#8216;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;&#8217;&#20854;&#23526;&#32822;&#21644;&#33775;&#20006;&#27794;&#26377;&#24046;&#36963;&#20182;&#20497;&#65292;&#20182;&#20497;&#21371;&#24076;&#26395;&#33258;&#24049;&#30340;&#35441;&#33021;&#22816;&#25033;&#39511;&#12290;</span></span><span class="verse v7" data-usfm="EZK.13.7"><span class="label">7</span><span class="content">&#20320;&#20497;&#19981;&#26159;&#35211;&#20102;&#34395;&#20551;&#30340;&#30064;&#35937;&#65292;&#19981;&#26159;&#35498;&#20102;&#39449;&#20154;&#30340;&#21344;&#21340;&#21966;&#65311;&#20320;&#20497;&#36996;&#35498;&#65306;&#8216;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;&#8217;&#20854;&#23526;&#25105;&#20006;&#27794;&#26377;&#35498;&#36942;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="EZK.13.8"><span class="label">8</span><span class="content">&#22240;&#27492;&#65292;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8220;&#22240;&#28858;&#20320;&#20497;&#25152;&#35498;&#30340;&#26159;&#34395;&#20551;&#65292;&#25152;&#35211;&#30340;&#26159;&#27450;&#35408;&#65292;&#22240;&#27492;&#25105;&#23601;&#25915;&#25802;&#20320;&#20497;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v9" data-usfm="EZK.13.9"><span class="label">9</span><span class="content">&#25105;&#30340;&#25163;&#24517;&#25915;&#25802;&#37027;&#20123;&#30475;&#35211;&#34395;&#20551;&#30064;&#35937;&#12289;&#20197;&#21344;&#21340;&#39449;&#20154;&#30340;&#20808;&#30693;&#65292;&#20182;&#20497;&#24517;&#19981;&#24471;&#21015;&#22312;&#25105;&#23376;&#27665;&#30340;&#26371;&#20013;&#65292;&#19981;&#24471;&#34987;&#35352;&#37636;&#22312;&#20197;&#33394;&#21015;&#23478;&#30340;&#21517;&#20874;&#19978;&#65292;&#20063;&#19981;&#24471;&#36914;&#20837;&#20197;&#33394;&#21015;&#22320;&#65307;&#20320;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#20027;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v10" data-usfm="EZK.13.10"><span class="label">10</span><span class="content">&#22240;&#28858;&#20182;&#20497;&#36855;&#24785;&#20102;&#25105;&#30340;&#23376;&#27665;&#65292;&#35498;&#65306;&#8216;&#24179;&#23433;&#20102;&#12290;&#8217;&#20854;&#23526;&#27794;&#26377;&#24179;&#23433;&#12290;&#26377;&#20154;&#31689;&#36215;&#34180;&#29254;&#30340;&#26178;&#20505;&#65292;&#20182;&#20497;&#23601;&#29992;&#28784;&#27877;&#31881;&#21047;&#37027;&#29254;&#12290;</span></span><span class="verse v11" data-usfm="EZK.13.11"><span class="label">11</span><span class="content">&#25152;&#20197;&#20320;&#35201;&#23565;&#37027;&#20123;&#29992;&#28784;&#27877;&#31881;&#21047;&#37027;&#29254;&#30340;&#20154;&#35498;&#65306;&#8216;&#37027;&#29254;&#35201;&#20498;&#22604;&#65292;&#24517;&#26377;&#26292;&#38632;&#28459;&#36942;&#12290;&#22823;&#20912;&#38649;&#21834;&#65281;&#20320;&#20497;&#35201;&#38477;&#19979;&#65292;&#29378;&#39080;&#20063;&#24517;&#26292;&#39091;&#12290;&#8217;</span></span><span class="verse v12" data-usfm="EZK.13.12"><span class="label">12</span><span class="content">&#37027;&#29254;&#20498;&#22604;&#20197;&#24460;&#65292;&#20154;&#35912;&#19981;&#26371;&#21839;&#20320;&#20497;&#65306;&#8216;&#20320;&#20497;&#25152;&#31881;&#21047;&#30340;&#22312;&#21738;&#35041;&#21602;&#65311;&#8217;&#8221;</span></span><span class="verse v13" data-usfm="EZK.13.13"><span class="label">13</span><span class="content">&#22240;&#27492;&#65292;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8220;&#25105;&#35201;&#22312;&#25105;&#30340;&#28872;&#24594;&#20013;&#20351;&#29378;&#39080;&#26292;&#39091;&#65307;&#22312;&#25105;&#30340;&#24575;&#24594;&#20013;&#26377;&#26292;&#38632;&#28459;&#36942;&#65307;&#22312;&#28872;&#24594;&#20013;&#26377;&#22823;&#20912;&#38649;&#38477;&#19979;&#27584;&#28357;&#36889;&#29254;&#12290;</span></span><span class="verse v14" data-usfm="EZK.13.14"><span class="label">14</span><span class="content">&#25105;&#35201;&#25286;&#27584;&#20320;&#20497;&#29992;&#28784;&#27877;&#31881;&#21047;&#30340;&#29254;&#12290;&#20351;&#23427;&#20670;&#20498;&#22312;&#22320;&#65292;&#20197;&#33268;&#26681;&#22522;&#38706;&#20986;&#20358;&#65307;&#29254;&#24517;&#20498;&#22604;&#65292;&#20320;&#20497;&#24517;&#22312;&#20854;&#20013;&#28357;&#20129;&#65307;&#20320;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v15" data-usfm="EZK.13.15"><span class="label">15</span><span class="content">&#25105;&#24517;&#36889;&#27171;&#21521;&#29254;&#65292;&#21644;&#21521;&#37027;&#20123;&#29992;&#28784;&#27877;&#31881;&#21047;&#36889;&#29254;&#30340;&#20154;&#30332;&#30433;&#25105;&#30340;&#28872;&#24594;&#12290;&#25105;&#35201;&#23565;&#20182;&#20497;&#35498;&#65306;&#8216;&#29254;&#27794;&#26377;&#20102;&#65281;&#31881;&#21047;&#37027;&#29254;&#30340;&#20154;&#20063;&#27794;&#26377;&#20102;&#65281;&#8217;</span></span><span class="verse v16" data-usfm="EZK.13.16"><span class="label">16</span><span class="content">&#31881;&#21047;&#37027;&#29254;&#30340;&#20154;&#65292;&#23601;&#26159;&#20197;&#33394;&#21015;&#30340;&#30526;&#20808;&#30693;&#65307;&#20182;&#20497;&#25351;&#33879;&#32822;&#36335;&#25746;&#20919;&#35498;&#38928;&#35328;&#65292;&#22312;&#27794;&#26377;&#24179;&#23433;&#30340;&#26178;&#20505;&#65292;&#28858;&#36889;&#22478;&#35211;&#24179;&#23433;&#30340;&#30064;&#35937;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span></div><div class="s"><span class="heading">&#26021;&#36012;&#20551;&#22899;&#20808;&#30693;</span></div><div class="p"><span class="verse v17" data-usfm="EZK.13.17"><span class="label">17</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#38754;&#21521;&#27665;&#20013;&#37027;&#20123;&#38568;&#33879;&#33258;&#24049;&#24515;&#24847;&#35498;&#38928;&#35328;&#30340;&#22899;&#23376;&#65292;&#35498;&#38928;&#35328;&#25915;&#25802;&#22905;&#20497;&#12290;&#20320;&#35201;&#35498;&#65306;</span></span><span class="verse v18" data-usfm="EZK.13.18"><span class="label">18</span><span class="content">&#8216;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#36889;&#20123;&#22899;&#23376;&#26377;&#31117;&#20102;&#65292;&#22905;&#20497;&#26367;&#30526;&#20154;&#30340;&#25163;&#33109;&#32299;&#35069;&#31526;&#21650;&#30340;&#24118;&#23376;&#65292;&#21448;&#26367;&#30526;&#20154;&#35069;&#36896;&#19981;&#21516;&#38263;&#24230;&#30340;&#38957;&#24062;&#65292;&#28858;&#35201;&#29557;&#21462;&#20154;&#30340;&#24615;&#21629;&#12290;&#38627;&#36947;&#20320;&#20497;&#29557;&#21462;&#25105;&#23376;&#27665;&#30340;&#24615;&#21629;&#65292;&#23601;&#33021;&#20445;&#20840;&#33258;&#24049;&#30340;&#24615;&#21629;&#21966;&#65311;</span></span><span class="verse v19" data-usfm="EZK.13.19"><span class="label">19</span><span class="content">&#20320;&#20497;&#28858;&#20102;&#24190;&#25226;&#22823;&#40613;&#65292;&#28858;&#20102;&#24190;&#22602;&#39173;&#65292;&#23601;&#22312;&#25105;&#30340;&#23376;&#27665;&#20013;&#38291;&#35131;&#28678;&#25105;&#65307;&#20320;&#20497;&#21521;&#25105;&#37027;&#20123;&#39000;&#32893;&#35594;&#35328;&#30340;&#23376;&#27665;&#35498;&#35594;&#65292;&#19981;&#35442;&#27515;&#30340;&#20154;&#65292;&#20320;&#20497;&#27578;&#27515;&#20102;&#65307;&#19981;&#35442;&#27963;&#30340;&#20154;&#65292;&#20320;&#20497;&#21371;&#20445;&#20840;&#20182;&#20497;&#30340;&#24615;&#21629;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.13.20"><span class="label">20</span><span class="content">&#8220;&#8216;&#22240;&#27492;&#65292;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#25105;&#35201;&#33287;&#20320;&#20497;&#31526;&#21650;&#30340;&#24118;&#23376;&#20316;&#23565;&#12290;&#20320;&#20497;&#29992;&#23427;&#20497;&#20358;&#29557;&#21462;&#20154;&#30340;&#24615;&#21629;&#65292;&#22909;&#20687;&#29557;&#21462;&#39131;&#40165;&#19968;&#27171;&#12290;&#25105;&#24517;&#25226;&#23427;&#20497;&#24478;&#20320;&#20497;&#30340;&#33152;&#33218;&#19978;&#25199;&#19979;&#20358;&#65292;&#37323;&#25918;&#37027;&#20123;&#34987;&#20320;&#20497;&#20687;&#39131;&#40165;&#19968;&#27171;&#29557;&#21462;&#30340;&#24615;&#21629;&#12290;</span></span><span class="verse v21" data-usfm="EZK.13.21"><span class="label">21</span><span class="content">&#25105;&#24517;&#25199;&#19979;&#20320;&#20497;&#30340;&#38957;&#24062;&#65292;&#25937;&#25105;&#30340;&#23376;&#27665;&#33067;&#38626;&#20320;&#20497;&#30340;&#25163;&#65292;&#20351;&#20182;&#20497;&#19981;&#20877;&#34987;&#20320;&#20497;&#30340;&#25163;&#29557;&#21462;&#65307;&#20320;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v22" data-usfm="EZK.13.22"><span class="label">22</span><span class="content">&#25105;&#27794;&#26377;&#20351;&#32681;&#20154;&#28784;&#24515;&#65292;&#20320;&#20497;&#21371;&#29992;&#35594;&#35328;&#20351;&#20182;&#20497;&#28784;&#24515;&#65292;&#21448;&#22533;&#22266;&#24801;&#20154;&#30340;&#25163;&#65292;&#20351;&#20182;&#20497;&#19981;&#36681;&#38626;&#24801;&#36947;&#32780;&#24471;&#25327;&#25937;&#12290;</span></span><span class="verse v23" data-usfm="EZK.13.23"><span class="label">23</span><span class="content">&#22240;&#27492;&#65292;&#20320;&#20497;&#19981;&#24471;&#20877;&#35211;&#34395;&#20551;&#30340;&#30064;&#35937;&#65292;&#20063;&#19981;&#24471;&#20877;&#34892;&#21344;&#21340;&#30340;&#20107;&#65307;&#25105;&#35201;&#25937;&#25105;&#30340;&#23376;&#27665;&#33067;&#38626;&#20320;&#20497;&#30340;&#25163;&#12290;&#20320;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
