<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch12" data-usfm="EZK.12">
            <div class="label">12</div><div class="s"><span class="heading">&#36983;&#31227;&#30340;&#38928;&#20806;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.12.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#21448;&#33256;&#21040;&#25105;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="EZK.12.2"><span class="label">2</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#26159;&#20303;&#22312;&#21467;&#36870;&#30340;&#27665;&#26063;&#20043;&#20013;&#65307;&#20182;&#20497;&#26377;&#30524;&#30555;&#21487;&#20197;&#30475;&#65292;&#21371;&#30475;&#19981;&#35211;&#65307;&#20182;&#20497;&#26377;&#32819;&#26421;&#21487;&#20197;&#32893;&#65292;&#21371;&#32893;&#19981;&#35211;&#65292;&#22240;&#28858;&#20182;&#20497;&#26159;&#21467;&#36870;&#30340;&#27665;&#26063;&#12290;</span></span><span class="verse v3" data-usfm="EZK.12.3"><span class="label">3</span><span class="content">&#22240;&#27492;&#65292;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#28858;&#33258;&#24049;&#38928;&#20633;&#34987;&#25796;&#26178;&#25152;&#38656;&#30340;&#26481;&#35199;&#65292;&#22312;&#26085;&#38291;&#30070;&#33879;&#20182;&#20497;&#30524;&#21069;&#38626;&#21435;&#65292;&#24478;&#20320;&#25152;&#20303;&#30340;&#22320;&#26041;&#31227;&#23621;&#21029;&#34389;&#65307;&#20182;&#20497;&#38614;&#28982;&#26159;&#21467;&#36870;&#30340;&#27665;&#26063;&#65292;&#25110;&#32773;&#20182;&#20497;&#21487;&#20197;&#30475;&#24471;&#26126;&#30333;&#12290;</span></span><span class="verse v4" data-usfm="EZK.12.4"><span class="label">4</span><span class="content">&#20320;&#35201;&#22312;&#26085;&#38291;&#30070;&#33879;&#20182;&#20497;&#30524;&#21069;&#65292;&#25226;&#20320;&#30340;&#26481;&#35199;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#22909;&#20687;&#34987;&#25796;&#26178;&#25152;&#38656;&#30340;&#29289;&#20214;</span></span></span><span class="content">&#25644;&#20986;&#20358;&#65292;&#21040;&#20102;&#26202;&#19978;&#65292;&#20320;&#35201;&#30070;&#33879;&#20182;&#20497;&#30524;&#21069;&#20986;&#21435;&#65292;&#20687;&#34987;&#25796;&#30340;&#20154;&#20986;&#21435;&#19968;&#27171;&#12290;</span></span><span class="verse v5" data-usfm="EZK.12.5"><span class="label">5</span><span class="content">&#20320;&#35201;&#30070;&#33879;&#20182;&#20497;&#30524;&#21069;&#25226;&#29254;&#25366;&#31359;&#65292;&#25226;&#20320;&#30340;&#26481;&#35199;&#24478;&#37027;&#35041;&#24118;&#20986;&#21435;&#12290;</span></span><span class="verse v6" data-usfm="EZK.12.6"><span class="label">6</span><span class="content">&#21040;&#20102;&#22825;&#40657;&#65292;&#20320;&#35201;&#30070;&#33879;&#20182;&#20497;&#30524;&#21069;&#25226;&#36889;&#20123;&#26481;&#35199;&#25179;&#22312;&#32937;&#38957;&#19978;&#24118;&#20986;&#21435;&#65307;&#20320;&#35201;&#33945;&#20303;&#20320;&#30340;&#33225;&#65292;&#20351;&#20320;&#30475;&#19981;&#35211;&#36889;&#22320;&#65292;&#22240;&#28858;&#25105;&#24050;&#32147;&#31435;&#20320;&#20316;&#20197;&#33394;&#21015;&#23478;&#30340;&#19968;&#20491;&#20806;&#38957;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.12.7"><span class="label">7</span><span class="content">&#26044;&#26159;&#25105;&#29031;&#33879;&#25152;&#21545;&#21648;&#30340;&#21435;&#34892;&#65292;&#22312;&#26085;&#38291;&#25105;&#25226;&#25105;&#30340;&#26481;&#35199;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#22909;&#20687;&#34987;&#25796;&#26178;&#25152;&#38656;&#30340;&#29289;&#20214;</span></span></span><span class="content">&#25644;&#20986;&#20358;&#65307;&#21040;&#20102;&#26202;&#19978;&#65292;&#25105;&#29992;&#25163;&#25226;&#29254;&#25366;&#31359;&#65307;&#22825;&#40657;&#30340;&#26178;&#20505;&#65292;&#25105;&#23601;&#30070;&#33879;&#20182;&#20497;&#30524;&#21069;&#25226;&#36889;&#20123;&#26481;&#35199;&#25179;&#22312;&#32937;&#38957;&#19978;&#24118;&#20986;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#38928;&#20806;&#30340;&#24847;&#32681;</span></div><div class="p"><span class="verse v8" data-usfm="EZK.12.8"><span class="label">8</span><span class="content">&#21040;&#20102;&#26089;&#26216;&#65292;&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#35498;&#65306;</span></span><span class="verse v9" data-usfm="EZK.12.9"><span class="label">9</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20197;&#33394;&#21015;&#23478;&#65292;&#23601;&#26159;&#21467;&#36870;&#30340;&#27665;&#26063;&#65292;&#19981;&#26159;&#21839;&#20320;&#65306;&#8216;&#20320;&#22312;&#20316;&#29978;&#40636;&#21602;&#65311;&#8217;</span></span><span class="verse v10" data-usfm="EZK.12.10"><span class="label">10</span><span class="content">&#20320;&#35201;&#23565;&#20182;&#20497;&#35498;&#65306;&#8216;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#36889;&#40664;&#31034;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#40664;&#31034;&#8221;&#21407;&#25991;&#20316;&#8220;&#25812;&#23376;&#8221;</span></span></span><span class="content">&#26159;&#38364;&#20046;&#32822;&#36335;&#25746;&#20919;&#30340;&#21531;&#29579;&#65292;&#21644;&#22312;&#23427;&#20013;&#38291;&#30340;&#20197;&#33394;&#21015;&#20840;&#23478;&#12290;&#8217;</span></span><span class="verse v11" data-usfm="EZK.12.11"><span class="label">11</span><span class="content">&#20320;&#35201;&#35498;&#65306;&#8216;&#25105;&#20316;&#20320;&#20497;&#30340;&#19968;&#20491;&#20806;&#38957;&#65292;&#25105;&#24590;&#27171;&#34892;&#65292;&#20182;&#20497;&#30340;&#36973;&#36935;&#20063;&#24517;&#24590;&#27171;&#65307;&#20182;&#20497;&#24517;&#34987;&#25796;&#21435;&#12290;&#8217;</span></span><span class="verse v12" data-usfm="EZK.12.12"><span class="label">12</span><span class="content">&#20182;&#20497;&#20013;&#38291;&#30340;&#21531;&#29579;&#24517;&#22312;&#22825;&#40657;&#30340;&#26178;&#20505;&#65292;&#25226;&#26481;&#35199;&#25179;&#22312;&#32937;&#38957;&#19978;&#65292;&#24478;&#20182;&#20497;&#25366;&#31359;&#30340;&#29254;&#24118;&#20986;&#21435;&#65307;&#20182;&#24517;&#33945;&#20303;&#33258;&#24049;&#30340;&#33225;&#65292;&#19981;&#33021;&#30475;&#35211;&#36889;&#22320;&#12290;</span></span><span class="verse v13" data-usfm="EZK.12.13"><span class="label">13</span><span class="content">&#25105;&#35201;&#25226;&#25105;&#30340;&#32178;&#25746;&#22312;&#20182;&#36523;&#19978;&#65292;&#20182;&#24517;&#34987;&#25105;&#30340;&#32178;&#32645;&#32178;&#20303;&#65307;&#25105;&#35201;&#25226;&#20182;&#24118;&#21040;&#24052;&#27604;&#20523;&#65292;&#23601;&#26159;&#36838;&#21202;&#24213;&#20154;&#20043;&#22320;&#65307;&#20182;&#19981;&#26371;&#30475;&#35211;&#37027;&#22320;&#65292;&#21371;&#35201;&#27515;&#22312;&#37027;&#35041;&#12290;</span></span><span class="verse v14" data-usfm="EZK.12.14"><span class="label">14</span><span class="content">&#25105;&#35201;&#25226;&#20182;&#21608;&#22285;&#25152;&#26377;&#30340;&#20154;&#65292;&#23601;&#26159;&#25152;&#26377;&#24171;&#21161;&#20182;&#30340;&#21644;&#20182;&#25152;&#26377;&#30340;&#36557;&#38538;&#65292;&#20998;&#25955;&#21040;&#22235;&#26041;&#21435;&#65292;&#20063;&#35201;&#25300;&#20986;&#20992;&#20358;&#36861;&#36245;&#20182;&#20497;&#12290;</span></span><span class="verse v15" data-usfm="EZK.12.15"><span class="label">15</span><span class="content">&#25105;&#20351;&#20182;&#20497;&#22235;&#25955;&#21040;&#21015;&#37030;&#20013;&#65292;&#20998;&#25955;&#22312;&#21508;&#22320;&#30340;&#26178;&#20505;&#65292;&#20182;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v16" data-usfm="EZK.12.16"><span class="label">16</span><span class="content">&#28982;&#32780;&#25105;&#21371;&#35201;&#30041;&#19979;&#20182;&#20497;&#23569;&#25976;&#30340;&#20154;&#65292;&#20813;&#21463;&#20992;&#21133;&#12289;&#39249;&#33618;&#21644;&#30239;&#30123;&#20043;&#23475;&#65292;&#22909;&#20351;&#20182;&#20497;&#22312;&#25152;&#21040;&#30340;&#21015;&#22283;&#20013;&#65292;&#36848;&#35498;&#20182;&#20497;&#19968;&#20999;&#21487;&#24974;&#24801;&#30340;&#20107;&#65292;&#20182;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25136;&#25084;&#39514;&#24822;&#30340;&#38928;&#20806;</span></div><div class="p"><span class="verse v17" data-usfm="EZK.12.17"><span class="label">17</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#21448;&#33256;&#21040;&#25105;&#35498;&#65306;</span></span><span class="verse v18" data-usfm="EZK.12.18"><span class="label">18</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#25136;&#25136;&#20834;&#20834;&#22320;&#21507;&#20320;&#30340;&#39151;&#65292;&#28415;&#24515;&#24962;&#24942;&#22320;&#21917;&#20320;&#30340;&#27700;&#12290;</span></span><span class="verse v19" data-usfm="EZK.12.19"><span class="label">19</span><span class="content">&#20320;&#35201;&#23565;&#36889;&#22320;&#30340;&#20154;&#27665;&#35498;&#65306;&#8216;&#35542;&#21040;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#21644;&#20197;&#33394;&#21015;&#22320;&#65292;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#20182;&#20497;&#35201;&#28415;&#24515;&#24962;&#24942;&#22320;&#21507;&#20182;&#20497;&#30340;&#39151;&#65292;&#21313;&#20998;&#39514;&#24822;&#22320;&#21917;&#20182;&#20497;&#30340;&#27700;&#65307;&#22240;&#28858;&#25152;&#26377;&#23621;&#27665;&#30340;&#24375;&#26292;&#65292;&#36889;&#22320;&#24517;&#20840;&#28982;&#33618;&#28092;&#12290;</span></span><span class="verse v20" data-usfm="EZK.12.20"><span class="label">20</span><span class="content">&#26377;&#20154;&#23621;&#20303;&#30340;&#22478;&#24066;&#24517;&#25104;&#28858;&#33618;&#22580;&#65292;&#36889;&#22320;&#24517;&#28982;&#33618;&#28092;&#65292;&#20320;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading"> &#12288;&#31070;&#30340;&#38928;&#35328;&#24517;&#35201;&#25033;&#39511;</span></div><div class="p"><span class="verse v21" data-usfm="EZK.12.21"><span class="label">21</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#35498;&#65306;</span></span><span class="verse v22" data-usfm="EZK.12.22"><span class="label">22</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#20497;&#22312;&#20197;&#33394;&#21015;&#22320;&#24590;&#40636;&#26377;&#36889;&#19968;&#21477;&#20439;&#35486;&#35498;&#65306;&#8216;&#26085;&#23376;&#19968;&#22825;&#19968;&#22825;&#36942;&#21435;&#65292;&#25152;&#26377;&#30064;&#35937;&#37117;&#33853;&#31354;&#20102;&#8217;&#21602;&#65311;</span></span><span class="verse v23" data-usfm="EZK.12.23"><span class="label">23</span><span class="content">&#22240;&#27492;&#65292;&#20320;&#35201;&#23565;&#20182;&#20497;&#35498;&#65306;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#25105;&#24517;&#20351;&#36889;&#19968;&#21477;&#20439;&#35486;&#19981;&#20877;&#27969;&#34892;&#65292;&#22312;&#20197;&#33394;&#21015;&#20013;&#65292;&#20154;&#24517;&#19981;&#20877;&#24341;&#29992;&#36889;&#21477;&#20439;&#35486;&#12290;&#8217;&#20320;&#21371;&#35201;&#23565;&#20182;&#20497;&#35498;&#65306;&#8216;&#26085;&#23376;&#33256;&#36817;&#20102;&#65292;&#25152;&#26377;&#30064;&#35937;&#37117;&#24517;&#25033;&#39511;&#12290;&#8217;</span></span><span class="verse v24" data-usfm="EZK.12.24"><span class="label">24</span><span class="content">&#24478;&#27492;&#65292;&#22312;&#20197;&#33394;&#21015;&#23478;&#20013;&#24517;&#19981;&#20877;&#26377;&#34395;&#20551;&#30340;&#30064;&#35937;&#21644;&#22857;&#25215;&#30340;&#21344;&#21340;&#12290;</span></span><span class="verse v25" data-usfm="EZK.12.25"><span class="label">25</span><span class="content">&#25105;&#32822;&#21644;&#33775;&#25152;&#35498;&#30340;&#65292;&#26159;&#25105;&#35201;&#35498;&#30340;&#35441;&#65292;&#25105;&#25152;&#35498;&#30340;&#24517;&#23450;&#25104;&#23601;&#65292;&#19981;&#20877;&#32829;&#24310;&#12290;&#21467;&#36870;&#30340;&#27665;&#26063;&#21834;&#65281;&#25105;&#25152;&#35498;&#30340;&#35441;&#24517;&#22312;&#20320;&#20497;&#36996;&#27963;&#33879;&#30340;&#26085;&#23376;&#25104;&#23601;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v26" data-usfm="EZK.12.26"><span class="label">26</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#21448;&#33256;&#21040;&#25105;&#35498;&#65306;</span></span><span class="verse v27" data-usfm="EZK.12.27"><span class="label">27</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20197;&#33394;&#21015;&#23478;&#35498;&#65306;&#8216;&#36889;&#20154;&#25152;&#35211;&#30340;&#30064;&#35937;&#26159;&#38364;&#20046;&#35377;&#22810;&#24180;&#26085;&#20197;&#24460;&#30340;&#20107;&#65292;&#20182;&#25152;&#35498;&#30340;&#38928;&#35328;&#26159;&#25351;&#33879;&#36953;&#36960;&#30340;&#23559;&#20358;&#12290;&#8217;</span></span><span class="verse v28" data-usfm="EZK.12.28"><span class="label">28</span><span class="content">&#22240;&#27492;&#65292;&#20320;&#35201;&#23565;&#20182;&#20497;&#35498;&#65306;&#8216;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#25105;&#25152;&#26377;&#30340;&#35441;&#65292;&#24517;&#27794;&#26377;&#19968;&#21477;&#20877;&#32829;&#24310;&#65307;&#25105;&#25152;&#35498;&#30340;&#65292;&#37117;&#24517;&#25104;&#23601;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
