<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch1" data-usfm="EZK.1">
            <div class="label">1</div><div class="s"><span class="heading">&#20197;&#35199;&#32080;&#35211;&#30064;&#35937;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.1.1"><span class="label">1</span><span class="content">&#31532;&#19977;&#21313;&#24180;&#22235;&#26376;&#20116;&#26085;&#65292;&#25105;&#27491;&#22312;&#36838;&#24052;&#39791;&#27827;&#37002;&#30340;&#26178;&#20505;&#65292;&#22825;&#38283;&#20102;&#65292;&#25105;&#23601;&#30475;&#35211;&#12288;&#31070;&#30340;&#30064;&#35937;&#65307;&#37027;&#26178;&#65292;&#25105;&#26159;&#22312;&#34987;&#25796;&#30340;&#20154;&#20013;&#38291;&#12290;</span></span><span class="verse v2" data-usfm="EZK.1.2"><span class="label">2</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#30070;&#22825;&#26159;&#32004;&#38597;&#26020;&#29579;&#34987;&#25796;&#24460;&#31532;&#20116;&#24180;&#22235;&#26376;&#20116;&#26085;&#12290;3&#22312;&#36838;&#21202;&#24213;&#20154;&#30340;&#22320;&#26041;&#65292;&#36838;&#24052;&#39791;&#27827;&#37002;&#65292;&#32822;&#21644;&#33775;&#30340;&#35441;&#30906;&#23526;&#33256;&#21040;&#24067;&#35199;&#30340;&#20818;&#23376;&#20197;&#35199;&#32080;&#31085;&#21496;&#12290;&#32822;&#21644;&#33775;&#30340;&#25163;&#22312;&#37027;&#35041;&#33256;&#21040;&#20182;&#36523;&#19978;&#12290;</span></span></span></span></div><div class="s"><span class="heading">&#22235;&#20491;&#27963;&#29289;</span></div><div class="p"><span class="verse v4" data-usfm="EZK.1.4"><span class="label">4</span><span class="content">&#25105;&#35264;&#26395;&#65292;&#30475;&#35211;&#26377;&#29378;&#39080;&#24478;&#21271;&#26041;&#39091;&#20358;&#65292;&#20006;&#26377;&#19968;&#22602;&#38275;&#32768;&#33879;&#28779;&#29124;&#30340;&#24456;&#22823;&#30340;&#38642;&#65292;&#38642;&#30340;&#21608;&#22285;&#26377;&#20809;&#33426;&#65292;&#22312;&#38642;&#20013;&#30340;&#28779;&#29124;&#35041;&#65292;&#22909;&#20687;&#26377;&#30332;&#20809;&#30340;&#37329;&#23660;&#12290;</span></span><span class="verse v5" data-usfm="EZK.1.5"><span class="label">5</span><span class="content">&#22312;&#28779;&#20013;&#21448;&#26377;&#22235;&#20491;&#27963;&#29289;&#30340;&#24418;&#29376;&#65292;&#29280;&#20497;&#30340;&#27171;&#23376;&#26159;&#36889;&#27171;&#65306;&#29280;&#20497;&#37117;&#26377;&#20154;&#30340;&#24418;&#29376;&#12290;</span></span><span class="verse v6" data-usfm="EZK.1.6"><span class="label">6</span><span class="content">&#29280;&#20497;&#21508;&#26377;&#22235;&#20491;&#33225;&#23380;&#12289;&#22235;&#20491;&#32709;&#33152;&#12290;</span></span><span class="verse v7" data-usfm="EZK.1.7"><span class="label">7</span><span class="content">&#29280;&#20497;&#30340;&#33151;&#26159;&#30452;&#30340;&#65292;&#33139;&#25484;&#20687;&#29275;&#29346;&#30340;&#36420;&#65292;&#37117;&#24456;&#29158;&#29211;&#65292;&#20687;&#25830;&#20142;&#20102;&#30340;&#37509;&#12290;</span></span><span class="verse v8" data-usfm="EZK.1.8"><span class="label">8</span><span class="content">&#22312;&#29280;&#20497;&#22235;&#37002;&#30340;&#32709;&#33152;&#19979;&#37117;&#26377;&#20154;&#30340;&#25163;&#12290;&#29280;&#20497;&#22235;&#20491;&#27963;&#29289;&#30340;&#33225;&#23380;&#21644;&#32709;&#33152;&#26159;&#36889;&#27171;&#30340;&#65306;</span></span><span class="verse v9" data-usfm="EZK.1.9"><span class="label">9</span><span class="content">&#29280;&#20497;&#30340;&#32709;&#33152;&#20114;&#30456;&#25509;&#35320;&#65292;&#36208;&#21205;&#30340;&#26178;&#20505;&#65292;&#19981;&#24517;&#36681;&#36523;&#65292;&#37117;&#26159;&#26397;&#33879;&#33225;&#23380;&#30340;&#26041;&#21521;&#34892;&#36208;&#12290;</span></span><span class="verse v10" data-usfm="EZK.1.10"><span class="label">10</span><span class="content">&#33267;&#26044;&#29280;&#20497;&#33225;&#23380;&#30340;&#24418;&#29376;&#65292;&#22235;&#20491;&#27963;&#29289;&#37117;&#21508;&#26377;&#19968;&#20491;&#20154;&#30340;&#33225;&#23380;&#65292;&#22312;&#21491;&#37002;&#21508;&#26377;&#19968;&#20491;&#29509;&#23376;&#30340;&#33225;&#23380;&#65292;&#22312;&#24038;&#37002;&#21508;&#26377;&#19968;&#20491;&#29275;&#30340;&#33225;&#23380;&#65292;&#27492;&#22806;&#21508;&#26377;&#19968;&#20491;&#40441;&#30340;&#33225;&#23380;&#65307;</span></span><span class="verse v11" data-usfm="EZK.1.11"><span class="label">11</span><span class="content">&#29280;&#20497;&#30340;&#33225;&#23380;&#23601;&#26159;&#36889;&#27171;&#12290;&#29280;&#20497;&#21521;&#19978;&#23637;&#38283;&#32709;&#33152;&#65292;&#21508;&#33258;&#29992;&#20841;&#20491;&#32709;&#33152;&#20114;&#30456;&#25509;&#35320;&#65292;&#29992;&#20841;&#20491;&#32709;&#33152;&#36974;&#34109;&#36523;&#39636;&#12290;</span></span><span class="verse v12" data-usfm="EZK.1.12"><span class="label">12</span><span class="content">&#29280;&#20497;&#37117;&#26159;&#26397;&#33879;&#33225;&#23380;&#30340;&#26041;&#21521;&#34892;&#36208;&#12290;&#38728;&#24448;&#21738;&#35041;&#21435;&#65292;&#29280;&#20497;&#23601;&#24448;&#21738;&#35041;&#21435;&#12290;&#29280;&#20497;&#36208;&#21205;&#30340;&#26178;&#20505;&#65292;&#37117;&#19981;&#24517;&#36681;&#36523;&#12290;</span></span><span class="verse v13" data-usfm="EZK.1.13"><span class="label">13</span><span class="content">&#33267;&#26044;&#22235;&#20491;&#27963;&#29289;&#30340;&#24418;&#29376;&#65292;&#27171;&#23376;&#20687;&#29138;&#33879;&#30340;&#28779;&#28845;&#65292;&#21448;&#20687;&#28779;&#25226;&#12290;&#28779;&#22312;&#22235;&#27963;&#29289;&#20013;&#38291;&#21040;&#34389;&#38275;&#32768;&#12290;&#36889;&#28779;&#24456;&#26126;&#20142;&#65292;&#26377;&#38275;&#38651;&#24478;&#28779;&#20013;&#30332;&#20986;&#12290;</span></span><span class="verse v14" data-usfm="EZK.1.14"><span class="label">14</span><span class="content">&#22235;&#20491;&#27963;&#29289;&#24448;&#20358;&#22868;&#36208;&#65292;&#22909;&#20687;&#38275;&#38651;&#12290;</span></span></div><div class="s"><span class="heading">&#22235;&#20491;&#36650;&#23376;</span></div><div class="p"><span class="verse v15" data-usfm="EZK.1.15"><span class="label">15</span><span class="content">&#25105;&#35264;&#30475;&#37027;&#20123;&#27963;&#29289;&#30340;&#26178;&#20505;&#65292;&#30475;&#35211;&#22235;&#20491;&#27963;&#29289;&#30340;&#26049;&#37002;&#37117;&#26377;&#19968;&#20491;&#35320;&#22320;&#30340;&#36650;&#23376;&#12290;</span></span><span class="verse v16" data-usfm="EZK.1.16"><span class="label">16</span><span class="content">&#22235;&#20491;&#36650;&#23376;&#30340;&#27171;&#23376;&#33287;&#27083;&#36896;&#37117;&#26159;&#19968;&#20491;&#24418;&#29376;&#65292;&#23427;&#20497;&#22909;&#20687;&#38275;&#32768;&#30340;&#27700;&#33980;&#29577;&#65292;&#21448;&#22909;&#20687;&#36650;&#23376;&#22871;&#33879;&#36650;&#23376;&#12290;</span></span><span class="verse v17" data-usfm="EZK.1.17"><span class="label">17</span><span class="content">&#36650;&#23376;&#21487;&#20197;&#21521;&#22235;&#26041;&#31227;&#21205;&#65292;&#31227;&#21205;&#30340;&#26178;&#20505;&#65292;&#19981;&#24517;&#36681;&#21521;&#12290;</span></span><span class="verse v18" data-usfm="EZK.1.18"><span class="label">18</span><span class="content">&#36650;&#36638;&#24456;&#39640;&#65292;&#21313;&#20998;&#21487;&#30031;&#65292;&#22235;&#20491;&#36650;&#36638;&#37117;&#24067;&#28415;&#20102;&#30524;&#30555;&#12290;</span></span><span class="verse v19" data-usfm="EZK.1.19"><span class="label">19</span><span class="content">&#27963;&#29289;&#36208;&#21205;&#30340;&#26178;&#20505;&#65292;&#29280;&#20497;&#26049;&#37002;&#30340;&#36650;&#23376;&#20063;&#38568;&#33879;&#31227;&#21205;&#12290;&#27963;&#29289;&#24478;&#22320;&#19978;&#21319;&#36215;&#30340;&#26178;&#20505;&#65292;&#36650;&#23376;&#20063;&#38568;&#33879;&#21319;&#36215;&#12290;</span></span><span class="verse v20" data-usfm="EZK.1.20"><span class="label">20</span><span class="content">&#38728;&#24448;&#21738;&#35041;&#21435;&#65292;&#27963;&#29289;&#23601;&#24448;&#21738;&#35041;&#21435;&#65292;&#36650;&#23376;&#20063;&#38568;&#33879;&#29280;&#20497;&#21319;&#36215;&#65292;&#22240;&#28858;&#27963;&#29289;&#30340;&#38728;&#26159;&#22312;&#36650;&#23376;&#35041;&#38754;&#12290;</span></span><span class="verse v21" data-usfm="EZK.1.21"><span class="label">21</span><span class="content">&#27963;&#29289;&#36208;&#21205;&#65292;&#36650;&#23376;&#20063;&#38568;&#33879;&#31227;&#21205;&#65307;&#27963;&#29289;&#31449;&#33879;&#19981;&#21205;&#65292;&#36650;&#23376;&#20063;&#19981;&#21205;&#65307;&#27963;&#29289;&#24478;&#22320;&#19978;&#21319;&#36215;&#65292;&#36650;&#23376;&#20063;&#38568;&#33879;&#21319;&#36215;&#65292;&#22240;&#28858;&#27963;&#29289;&#30340;&#38728;&#26159;&#22312;&#36650;&#23376;&#35041;&#38754;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="EZK.1.22"><span class="label">22</span><span class="content">&#22312;&#27963;&#29289;&#30340;&#38957;&#38914;&#19978;&#38754;&#65292;&#26377;&#31353;&#33980;&#30340;&#24418;&#29376;&#65292;&#22909;&#20687;&#38275;&#32768;&#30340;&#27700;&#26230;&#65292;&#21313;&#20998;&#21487;&#30031;&#65292;&#22312;&#27963;&#29289;&#30340;&#38957;&#38914;&#19978;&#38754;&#24373;&#38283;&#12290;</span></span><span class="verse v23" data-usfm="EZK.1.23"><span class="label">23</span><span class="content">&#22312;&#31353;&#33980;&#19979;&#38754;&#65292;&#27963;&#29289;&#30340;&#32709;&#33152;&#20280;&#30452;&#24373;&#38283;&#65292;&#20114;&#30456;&#25509;&#35320;&#65307;&#21508;&#33258;&#29992;&#20841;&#20491;&#32709;&#33152;&#36974;&#34109;&#36523;&#39636;&#12290;</span></span><span class="verse v24" data-usfm="EZK.1.24"><span class="label">24</span><span class="content">&#27963;&#29289;&#36208;&#21205;&#30340;&#26178;&#20505;&#65292;&#25105;&#32893;&#35211;&#29280;&#20497;&#32709;&#33152;&#30340;&#38911;&#32882;&#65292;&#20687;&#27946;&#27700;&#30340;&#32882;&#38899;&#65292;&#20063;&#20687;&#20840;&#33021;&#32773;&#30340;&#32882;&#38899;&#65292;&#21448;&#20687;&#36557;&#38538;&#21927;&#22199;&#30340;&#32882;&#38899;&#12290;&#29280;&#20497;&#31449;&#33879;&#19981;&#21205;&#30340;&#26178;&#20505;&#65292;&#32709;&#33152;&#23601;&#22402;&#19979;&#20358;&#12290;</span></span><span class="verse v25" data-usfm="EZK.1.25"><span class="label">25</span><span class="content">&#26377;&#32882;&#38899;&#24478;&#29280;&#20497;&#38957;&#38914;&#19978;&#38754;&#30340;&#31353;&#33980;&#30332;&#20986;&#20358;&#65307;&#29280;&#20497;&#31449;&#33879;&#19981;&#21205;&#30340;&#26178;&#20505;&#65292;&#32709;&#33152;&#23601;&#22402;&#19979;&#20358;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#33775;&#30340;&#27054;&#20809;</span></div><div class="p"><span class="verse v26" data-usfm="EZK.1.26"><span class="label">26</span><span class="content">&#22312;&#29280;&#20497;&#38957;&#38914;&#30340;&#31353;&#33980;&#19978;&#38754;&#65292;&#26377;&#23542;&#24231;&#30340;&#24418;&#29376;&#65292;&#22909;&#20687;&#34253;&#23542;&#30707;&#30340;&#27171;&#23376;&#12290;&#22312;&#23542;&#24231;&#30340;&#24418;&#35937;&#19978;&#38754;&#65292;&#26377;&#19968;&#20491;&#27171;&#23376;&#20687;&#20154;&#30340;&#24418;&#35937;&#12290;</span></span><span class="verse v27" data-usfm="EZK.1.27"><span class="label">27</span><span class="content">&#25105;&#30475;&#35211;&#22312;&#37027;&#20223;&#20315;&#26159;&#20182;&#33136;&#37096;&#20197;&#19978;&#65292;&#22909;&#20687;&#38275;&#32768;&#30340;&#37329;&#23660;&#65292;&#21448;&#22909;&#20687;&#26377;&#28779;&#22235;&#38754;&#21253;&#22285;&#12290;&#22312;&#37027;&#20223;&#20315;&#26159;&#20182;&#33136;&#37096;&#20197;&#19979;&#65292;&#25105;&#21448;&#30475;&#35211;&#22909;&#20687;&#26377;&#28779;&#65292;&#20809;&#33426;&#29872;&#32350;&#33879;&#20182;&#12290;</span></span><span class="verse v28" data-usfm="EZK.1.28"><span class="label">28</span><span class="content">&#19979;&#38632;&#30340;&#26085;&#23376;&#65292;&#38642;&#20013;&#24425;&#34425;&#30340;&#27171;&#23376;&#24590;&#27171;&#65292;&#29872;&#32350;&#20182;&#30340;&#20809;&#33426;&#30340;&#27171;&#23376;&#20063;&#24590;&#27171;&#12290;&#36889;&#23601;&#26159;&#32822;&#21644;&#33775;&#27054;&#32768;&#30340;&#24418;&#29376;&#30340;&#27171;&#23376;&#12290;&#25105;&#19968;&#30475;&#35211;&#65292;&#23601;&#20463;&#20239;&#22312;&#22320;&#19978;&#65292;&#36319;&#33879;&#32893;&#35211;&#26377;&#35498;&#35441;&#30340;&#32882;&#38899;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
