<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch14" data-usfm="EZK.14">
            <div class="label">14</div><div class="s"><span class="heading">&#26021;&#36012;&#23815;&#25308;&#20598;&#20687;&#30340;&#32618;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.14.1"><span class="label">1</span><span class="content">&#26377;&#24190;&#20491;&#20197;&#33394;&#21015;&#30340;&#38263;&#32769;&#20358;&#35211;&#25105;&#65292;&#22312;&#25105;&#38754;&#21069;&#22352;&#19979;&#12290;</span></span><span class="verse v2" data-usfm="EZK.14.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#23601;&#33256;&#21040;&#25105;&#35498;&#65306;</span></span><span class="verse v3" data-usfm="EZK.14.3"><span class="label">3</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#36889;&#20123;&#20154;&#24050;&#32147;&#25226;&#20182;&#20497;&#30340;&#20598;&#20687;&#25509;&#21040;&#24515;&#35041;&#21435;&#65292;&#25226;&#37027;&#38519;&#20182;&#20497;&#22312;&#32618;&#23421;&#20013;&#30340;&#32070;&#33139;&#30707;&#25918;&#22312;&#33258;&#24049;&#38754;&#21069;&#65292;&#25105;&#24590;&#33021;&#35731;&#20182;&#20497;&#21521;&#25105;&#27714;&#21839;&#21602;&#65311;</span></span><span class="verse v4" data-usfm="EZK.14.4"><span class="label">4</span><span class="content">&#22240;&#27492;&#65292;&#20320;&#35201;&#21578;&#35380;&#20182;&#20497;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8216;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#20197;&#33394;&#21015;&#23478;&#30340;&#20154;&#20013;&#65292;&#20961;&#25226;&#20182;&#30340;&#20598;&#20687;&#25509;&#21040;&#24515;&#35041;&#21435;&#65292;&#25226;&#37027;&#38519;&#33258;&#24049;&#22312;&#32618;&#23421;&#20013;&#30340;&#32070;&#33139;&#30707;&#25918;&#22312;&#33258;&#24049;&#38754;&#21069;&#65292;&#21371;&#21448;&#20358;&#35211;&#20808;&#30693;&#30340;&#65292;&#25105;&#32822;&#21644;&#33775;&#24517;&#25353;&#20182;&#25308;&#30526;&#22810;&#20598;&#20687;&#30340;&#32618;&#22577;&#25033;&#20182;&#65292;</span></span><span class="verse v5" data-usfm="EZK.14.5"><span class="label">5</span><span class="content">&#22909;&#22890;&#22238;&#20197;&#33394;&#21015;&#23478;&#30340;&#24515;&#12290;&#20182;&#20497;&#30526;&#20154;&#22240;&#33258;&#24049;&#30340;&#20598;&#20687;&#65292;&#33287;&#25105;&#30095;&#36960;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#21240;&#20154;&#27665;&#38626;&#26820;&#20598;&#20687;&#27512;&#21521;&#30495;&#31070;</span></div><div class="p"><span class="verse v6" data-usfm="EZK.14.6"><span class="label">6</span><span class="content">&#8220;&#22240;&#27492;&#65292;&#20320;&#35201;&#23565;&#20197;&#33394;&#21015;&#23478;&#35498;&#65306;&#8216;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#22238;&#36681;&#21543;&#65281;&#36681;&#38626;&#20320;&#20497;&#30340;&#20598;&#20687;&#65281;&#36681;&#33225;&#38626;&#26820;&#20320;&#20497;&#19968;&#20999;&#21487;&#24974;&#20043;&#29289;&#21543;&#65281;</span></span><span class="verse v7" data-usfm="EZK.14.7"><span class="label">7</span><span class="content">&#22240;&#28858;&#20197;&#33394;&#21015;&#23478;&#30340;&#20154;&#20013;&#65292;&#25110;&#26159;&#22312;&#20197;&#33394;&#21015;&#23492;&#23621;&#30340;&#22806;&#26063;&#20154;&#20013;&#65292;&#20961;&#33287;&#25105;&#30095;&#36960;&#65292;&#25226;&#20182;&#20497;&#30340;&#20598;&#20687;&#25509;&#21040;&#24515;&#35041;&#21435;&#65292;&#25226;&#37027;&#38519;&#33258;&#24049;&#22312;&#32618;&#23421;&#20013;&#30340;&#32070;&#33139;&#30707;&#25918;&#22312;&#33258;&#24049;&#38754;&#21069;&#65292;&#21371;&#21448;&#20358;&#35211;&#20808;&#30693;&#65292;&#35201;&#28858;&#33258;&#24049;&#27714;&#21839;&#25105;&#30340;&#65292;&#25105;&#32822;&#21644;&#33775;&#24517;&#35242;&#33258;&#22577;&#25033;&#20182;&#65307;</span></span><span class="verse v8" data-usfm="EZK.14.8"><span class="label">8</span><span class="content">&#25105;&#24517;&#21521;&#37027;&#20154;&#35722;&#33225;&#65292;&#20351;&#20182;&#25104;&#28858;&#21029;&#20154;&#30340;&#37970;&#25106;&#21644;&#35663;&#31505;&#30340;&#23565;&#35937;&#65307;&#25105;&#35201;&#25226;&#20182;&#24478;&#25105;&#23376;&#27665;&#20013;&#21098;&#38500;&#65307;&#20320;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v9" data-usfm="EZK.14.9"><span class="label">9</span><span class="content">&#22914;&#26524;&#26377;&#20808;&#30693;&#34987;&#27450;&#39449;&#35498;&#19968;&#21477;&#35441;&#65292;&#26159;&#25105;&#32822;&#21644;&#33775;&#20219;&#37027;&#20808;&#30693;&#21463;&#27450;&#39449;&#30340;&#65307;&#25105;&#24517;&#20280;&#25163;&#25915;&#25802;&#20182;&#65292;&#25226;&#20182;&#24478;&#25105;&#23376;&#27665;&#20197;&#33394;&#21015;&#20013;&#38500;&#28357;&#12290;</span></span><span class="verse v10" data-usfm="EZK.14.10"><span class="label">10</span><span class="content">&#20182;&#20497;&#24517;&#25812;&#30070;&#33258;&#24049;&#30340;&#32618;&#23421;&#65307;&#27714;&#21839;&#30340;&#20154;&#30340;&#32618;&#23421;&#24590;&#27171;&#65292;&#20808;&#30693;&#30340;&#32618;&#23421;&#20063;&#24517;&#24590;&#27171;&#12290;</span></span><span class="verse v11" data-usfm="EZK.14.11"><span class="label">11</span><span class="content">&#36889;&#27171;&#65292;&#20197;&#33394;&#21015;&#23478;&#24517;&#19981;&#20877;&#36208;&#36855;&#36335;&#38626;&#38283;&#25105;&#65292;&#20063;&#19981;&#20877;&#22240;&#20182;&#20497;&#30340;&#19968;&#20999;&#36942;&#29359;&#29623;&#27745;&#33258;&#24049;&#65307;&#20182;&#20497;&#35201;&#20316;&#25105;&#30340;&#23376;&#27665;&#65292;&#25105;&#35201;&#20316;&#20182;&#20497;&#30340;&#12288;&#31070;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#32681;&#20154;&#24471;&#25937;&#24801;&#20154;&#28357;&#20129;</span></div><div class="p"><span class="verse v12" data-usfm="EZK.14.12"><span class="label">12</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#21448;&#33256;&#21040;&#25105;&#35498;&#65306;</span></span><span class="verse v13" data-usfm="EZK.14.13"><span class="label">13</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#22914;&#26524;&#19968;&#22283;&#34892;&#20102;&#19981;&#24544;&#30340;&#20107;&#24471;&#32618;&#25105;&#65292;&#25105;&#23601;&#24517;&#20280;&#25163;&#25915;&#25802;&#37027;&#22283;&#65292;&#26039;&#32085;&#37027;&#22320;&#30340;&#31975;&#39135;&#65292;&#20351;&#39249;&#33618;&#33256;&#21040;&#37027;&#22320;&#65292;&#20351;&#20154;&#21644;&#29298;&#30044;&#37117;&#24478;&#37027;&#22320;&#21098;&#38500;&#65292;</span></span><span class="verse v14" data-usfm="EZK.14.14"><span class="label">14</span><span class="content">&#21363;&#20351;&#26377;&#25386;&#20126;&#12289;&#20294;&#20197;&#29702;&#21644;&#32004;&#20271;&#36889;&#19977;&#20491;&#20154;&#65292;&#20182;&#20497;&#20063;&#21482;&#33021;&#22240;&#33258;&#24049;&#30340;&#32681;&#25937;&#33258;&#24049;&#30340;&#24615;&#21629;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v15" data-usfm="EZK.14.15"><span class="label">15</span><span class="content">&#22914;&#26524;&#25105;&#20351;&#29467;&#29560;&#32147;&#36942;&#37027;&#22320;&#65292;&#36418;&#36522;&#37027;&#22320;&#65292;&#20351;&#23427;&#33618;&#28092;&#65292;&#20197;&#33268;&#22240;&#28858;&#36889;&#20123;&#29560;&#30340;&#32227;&#25925;&#65292;&#27794;&#26377;&#20154;&#25954;&#32147;&#36942;&#65307;</span></span><span class="verse v16" data-usfm="EZK.14.16"><span class="label">16</span><span class="content">&#21363;&#20351;&#26377;&#36889;&#19977;&#20491;&#20154;&#22312;&#20854;&#20013;&#65292;&#25105;&#25351;&#33879;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#20182;&#20497;&#21482;&#33021;&#25937;&#33258;&#24049;&#65292;&#36899;&#20818;&#22899;&#20063;&#19981;&#33021;&#25937;&#65292;&#37027;&#22320;&#21371;&#20173;&#28982;&#33618;&#28092;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v17" data-usfm="EZK.14.17"><span class="label">17</span><span class="content">&#22914;&#26524;&#25105;&#20351;&#20992;&#21133;&#33256;&#21040;&#37027;&#22320;&#65292;&#35498;&#65306;&#8216;&#39000;&#20992;&#21133;&#32147;&#36942;&#37027;&#22320;&#65292;&#22909;&#35731;&#25105;&#25226;&#20154;&#21644;&#29298;&#30044;&#24478;&#37027;&#22320;&#21098;&#38500;&#12290;&#8217;</span></span><span class="verse v18" data-usfm="EZK.14.18"><span class="label">18</span><span class="content">&#21363;&#20351;&#26377;&#36889;&#19977;&#20491;&#20154;&#22312;&#20854;&#20013;&#65292;&#20027;&#32822;&#21644;&#33775;&#35498;&#65306;&#25105;&#25351;&#33879;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#20182;&#20497;&#21482;&#33021;&#25937;&#33258;&#24049;&#65292;&#36899;&#20818;&#22899;&#20063;&#19981;&#33021;&#25937;&#12290;</span></span><span class="verse v19" data-usfm="EZK.14.19"><span class="label">19</span><span class="content">&#22914;&#26524;&#25105;&#20351;&#30239;&#30123;&#27969;&#34892;&#37027;&#22320;&#65292;&#34249;&#33879;&#27969;&#34880;&#30340;&#20107;&#25226;&#25105;&#30340;&#28872;&#24594;&#20670;&#20498;&#22312;&#37027;&#22320;&#19978;&#65292;&#20351;&#20154;&#21644;&#29298;&#30044;&#37117;&#24478;&#37027;&#22320;&#21098;&#38500;&#65307;</span></span><span class="verse v20" data-usfm="EZK.14.20"><span class="label">20</span><span class="content">&#21363;&#20351;&#30070;&#20013;&#26377;&#25386;&#20126;&#12289;&#20294;&#20197;&#29702;&#21644;&#32004;&#20271;&#65292;&#25105;&#25351;&#33879;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#20182;&#20497;&#21482;&#33021;&#22240;&#33258;&#24049;&#30340;&#32681;&#25937;&#33258;&#24049;&#30340;&#24615;&#21629;&#65292;&#36899;&#20818;&#22899;&#20063;&#19981;&#33021;&#25937;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.14.21"><span class="label">21</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8220;&#25105;&#25171;&#30332;&#20992;&#21133;&#12289;&#39249;&#33618;&#12289;&#29467;&#29560;&#21644;&#30239;&#30123;&#36889;&#22235;&#27171;&#21487;&#24597;&#30340;&#21009;&#32624;&#33256;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#35201;&#25226;&#20154;&#21644;&#29298;&#30044;&#24478;&#37027;&#35041;&#21098;&#38500;&#30340;&#26178;&#20505;&#65292;&#37027;&#24773;&#27841;&#35912;&#19981;&#26356;&#22196;&#37325;&#21966;&#65311;</span></span><span class="verse v22" data-usfm="EZK.14.22"><span class="label">22</span><span class="content">&#20854;&#20013;&#23559;&#26377;&#21097;&#19979;&#36867;&#33067;&#30340;&#20154;&#65292;&#36899;&#21516;&#20818;&#22899;&#34987;&#24118;&#20986;&#20358;&#65292;&#20182;&#20497;&#20358;&#21040;&#20320;&#20497;&#37027;&#35041;&#65292;&#20320;&#20497;&#30475;&#35211;&#20182;&#20497;&#30340;&#25152;&#34892;&#25152;&#28858;&#65292;&#23601;&#26371;&#22240;&#25105;&#38477;&#32102;&#32822;&#36335;&#25746;&#20919;&#30340;&#19968;&#20999;&#28797;&#31117;&#65292;&#24471;&#20102;&#23433;&#24944;&#12290;</span></span><span class="verse v23" data-usfm="EZK.14.23"><span class="label">23</span><span class="content">&#20320;&#20497;&#30475;&#35211;&#20102;&#20182;&#20497;&#30340;&#25152;&#34892;&#25152;&#28858;&#65292;&#23601;&#24517;&#24471;&#23433;&#24944;&#65292;&#22240;&#28858;&#20320;&#20497;&#30693;&#36947;&#25105;&#22312;&#32822;&#36335;&#25746;&#20919;&#25152;&#34892;&#30340;&#19968;&#20999;&#65292;&#20006;&#19981;&#26159;&#28961;&#32227;&#28961;&#25925;&#30340;&#12290;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
