<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch17" data-usfm="EZK.17">
            <div class="label">17</div><div class="s"><span class="heading">&#20108;&#40441;&#33287;&#33889;&#33796;&#27193;&#30340;&#27604;&#21947;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.17.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="EZK.17.2"><span class="label">2</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#21521;&#20197;&#33394;&#21015;&#23478;&#20986;&#35598;&#35486;&#65292;&#35373;&#27604;&#21947;&#65292;</span></span><span class="verse v3" data-usfm="EZK.17.3"><span class="label">3</span><span class="content">&#35498;&#65306;&#8216;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#26377;&#19968;&#38587;&#22823;&#40441;&#65292;&#32709;&#33152;&#22823;&#65292;&#32718;&#27611;&#38263;&#65292;&#32701;&#27611;&#35920;&#23500;&#65292;&#24425;&#33394;&#32381;&#32027;&#65292;&#20358;&#21040;&#40654;&#24052;&#23273;&#65292;&#25226;&#39321;&#26575;&#27193;&#30340;&#27193;&#26786;&#21462;&#21435;&#65307;</span></span><span class="verse v4" data-usfm="EZK.17.4"><span class="label">4</span><span class="content">&#29280;&#21828;&#26039;&#27193;&#38914;&#30340;&#23273;&#26525;&#65292;&#25226;&#23427;&#24118;&#21040;&#36031;&#26131;&#20043;&#22320;&#65292;&#26685;&#31278;&#22312;&#21830;&#20154;&#30340;&#22478;&#35041;&#12290;</span></span><span class="verse v5" data-usfm="EZK.17.5"><span class="label">5</span><span class="content">&#29280;&#21448;&#25226;&#20197;&#33394;&#21015;&#22320;&#30340;&#31278;&#23376;&#21462;&#21435;&#65292;&#26685;&#31278;&#22312;&#32933;&#27779;&#30340;&#22320;&#22303;&#12289;&#27700;&#27969;&#30340;&#26049;&#37002;&#65292;&#22909;&#20687;&#26685;&#31278;&#26611;&#27193;&#19968;&#27171;&#65307;</span></span><span class="verse v6" data-usfm="EZK.17.6"><span class="label">6</span><span class="content">&#23427;&#29983;&#38263;&#36215;&#20358;&#65292;&#25104;&#20102;&#19968;&#26869;&#30702;&#23567;&#32780;&#34067;&#24310;&#30340;&#33889;&#33796;&#27193;&#65307;&#27193;&#19978;&#30340;&#26525;&#23376;&#21521;&#33879;&#37027;&#40441;&#65292;&#27193;&#26681;&#22312;&#29280;&#20197;&#19979;&#12290;&#36889;&#27171;&#65292;&#23427;&#23601;&#25104;&#20102;&#19968;&#26869;&#33889;&#33796;&#27193;&#65292;&#29983;&#20986;&#26525;&#23376;&#65292;&#38263;&#20986;&#23273;&#33469;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.17.7"><span class="label">7</span><span class="content">&#8220;&#8216;&#21478;&#26377;&#19968;&#38587;&#22823;&#40441;&#65292;&#32709;&#33152;&#22823;&#65292;&#32701;&#27611;&#22810;&#65307;&#36889;&#33889;&#33796;&#27193;&#24478;&#23427;&#26685;&#31278;&#30340;&#33495;&#24202;&#19978;&#65292;&#25226;&#27193;&#26681;&#21521;&#36889;&#40441;&#24398;&#36942;&#21435;&#65292;&#21448;&#21521;&#36889;&#40441;&#38263;&#20986;&#26525;&#23376;&#65292;&#22909;&#24471;&#29280;&#30340;&#28550;&#28748;&#12290;</span></span><span class="verse v8" data-usfm="EZK.17.8"><span class="label">8</span><span class="content">&#20854;&#23526;&#65292;&#36889;&#27193;&#26089;&#24050;&#26685;&#31278;&#22312;&#32933;&#27779;&#30340;&#22320;&#22303;&#12289;&#27700;&#27969;&#30340;&#26049;&#37002;&#65292;&#21487;&#20197;&#38263;&#26525;&#23376;&#12289;&#32080;&#26524;&#23376;&#65292;&#25104;&#28858;&#20339;&#32654;&#30340;&#33889;&#33796;&#27193;&#12290;&#8217;</span></span><span class="verse v9" data-usfm="EZK.17.9"><span class="label">9</span><span class="content">&#20320;&#35201;&#35498;&#65306;&#8216;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#36889;&#33889;&#33796;&#27193;&#24590;&#33021;&#33538;&#30427;&#21602;&#65311;&#40441;&#19981;&#26159;&#35201;&#25300;&#20986;&#23427;&#30340;&#26681;&#20358;&#65292;&#21828;&#20809;&#23427;&#30340;&#26524;&#23376;&#65292;&#20351;&#23427;&#21644;&#23427;&#38263;&#20986;&#30340;&#19968;&#20999;&#23273;&#33865;&#37117;&#26543;&#20094;&#21966;&#65311;&#20854;&#23526;&#65292;&#35201;&#25226;&#23427;&#36899;&#26681;&#25300;&#36215;&#65292;&#20006;&#19981;&#38656;&#35201;&#24456;&#22810;&#20154;&#25110;&#24456;&#22823;&#30340;&#27683;&#21147;&#12290;</span></span><span class="verse v10" data-usfm="EZK.17.10"><span class="label">10</span><span class="content">&#30475;&#21738;&#65281;&#33889;&#33796;&#27193;&#34987;&#26685;&#31278;&#20102;&#65292;&#20294;&#23427;&#33021;&#30332;&#26106;&#21966;&#65311;&#26481;&#39080;&#21561;&#35186;&#23427;&#30340;&#26178;&#20505;&#65292;&#23427;&#19981;&#26159;&#24517;&#28982;&#26543;&#20094;&#21966;&#65311;&#23427;&#24517;&#22312;&#29983;&#38263;&#30340;&#33495;&#24202;&#19978;&#26543;&#20094;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#35299;&#37323;&#27604;&#21947;&#30340;&#24847;&#32681;</span></div><div class="p"><span class="verse v11" data-usfm="EZK.17.11"><span class="label">11</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#35498;&#65306;</span></span><span class="verse v12" data-usfm="EZK.17.12"><span class="label">12</span><span class="content">&#8220;&#20320;&#35201;&#23565;&#37027;&#21467;&#36870;&#30340;&#27665;&#26063;&#35498;&#65306;&#8216;&#20320;&#20497;&#19981;&#30693;&#36947;&#36889;&#20123;&#20107;&#26159;&#29978;&#40636;&#24847;&#24605;&#21966;&#65311;&#8217;&#20320;&#35201;&#21578;&#35380;&#20182;&#20497;&#65306;&#8216;&#30475;&#21738;&#65281;&#24052;&#27604;&#20523;&#29579;&#26366;&#21040;&#32822;&#36335;&#25746;&#20919;&#20358;&#65292;&#25226;&#20854;&#20013;&#30340;&#29579;&#21644;&#30526;&#38936;&#34966;&#25796;&#21435;&#65292;&#24118;&#20182;&#20497;&#21040;&#24052;&#27604;&#20523;&#37027;&#35041;&#21435;&#12290;</span></span><span class="verse v13" data-usfm="EZK.17.13"><span class="label">13</span><span class="content">&#20182;&#24478;&#20197;&#33394;&#21015;&#29579;&#23460;&#24460;&#35028;&#20013;&#36984;&#20986;&#19968;&#20154;&#65292;&#33287;&#20182;&#31435;&#32004;&#65292;&#21483;&#20182;&#36215;&#35475;&#65292;&#20006;&#19988;&#25226;&#22283;&#20013;&#37027;&#20123;&#26377;&#21218;&#21147;&#30340;&#20154;&#25796;&#21435;&#65292;</span></span><span class="verse v14" data-usfm="EZK.17.14"><span class="label">14</span><span class="content">&#20351;&#22283;&#34928;&#24494;&#65292;&#19981;&#33021;&#20877;&#33288;&#30427;&#65292;&#21807;&#26377;&#35641;&#23432;&#26781;&#32004;&#20182;&#25165;&#21487;&#20197;&#32380;&#32396;&#23384;&#22312;&#12290;</span></span><span class="verse v15" data-usfm="EZK.17.15"><span class="label">15</span><span class="content">&#21487;&#26159;&#36889;&#20154;&#32972;&#21467;&#20102;&#24052;&#27604;&#20523;&#29579;&#65292;&#24046;&#36963;&#20351;&#32773;&#21040;&#22467;&#21450;&#21435;&#65292;&#35201;&#24471;&#25136;&#39340;&#21644;&#22823;&#36557;&#12290;&#20182;&#33021;&#20136;&#36890;&#21966;&#65311;&#34892;&#36889;&#27171;&#20107;&#30340;&#20154;&#65292;&#24590;&#33021;&#36867;&#33067;&#21602;&#65311;&#20182;&#30772;&#22750;&#26781;&#32004;&#65292;&#24590;&#33021;&#36867;&#33067;&#21602;&#65311;</span></span><span class="verse v16" data-usfm="EZK.17.16"><span class="label">16</span><span class="content">&#25105;&#25351;&#33879;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65306;&#20182;&#34256;&#35222;&#20102;&#33258;&#24049;&#25152;&#36215;&#30340;&#35475;&#65292;&#32972;&#26820;&#20102;&#33287;&#29579;&#25152;&#31435;&#30340;&#32004;&#65292;&#22240;&#27492;&#20182;&#24517;&#27515;&#22312;&#24052;&#27604;&#20523;&#65292;&#23601;&#26159;&#37027;&#31435;&#20182;&#20316;&#29579;&#30340;&#24052;&#27604;&#20523;&#29579;&#30340;&#22283;&#23478;&#12290;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v17" data-usfm="EZK.17.17"><span class="label">17</span><span class="content">&#25973;&#20154;&#24314;&#36896;&#22285;&#22478;&#30340;&#39640;&#29254;&#65292;&#31689;&#36215;&#25915;&#22478;&#22303;&#22744;&#35201;&#21098;&#38500;&#22810;&#20154;&#30340;&#26178;&#20505;&#65292;&#27861;&#32769;&#29575;&#38936;&#22823;&#36557;&#21644;&#22823;&#38538;&#20154;&#39340;&#65292;&#36996;&#26159;&#19981;&#33021;&#24171;&#21161;&#20182;&#20316;&#25136;&#12290;</span></span><span class="verse v18" data-usfm="EZK.17.18"><span class="label">18</span><span class="content">&#20182;&#34256;&#35222;&#35475;&#35328;&#65292;&#32972;&#26820;&#26781;&#32004;&#65307;&#20182;&#24050;&#23459;&#35475;&#25928;&#24544;&#65292;&#21371;&#21448;&#34892;&#20102;&#36889;&#19968;&#20999;&#20107;&#65292;&#25152;&#20197;&#20182;&#24517;&#19981;&#33021;&#36867;&#33067;&#12290;</span></span><span class="verse v19" data-usfm="EZK.17.19"><span class="label">19</span><span class="content">&#22240;&#27492;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#25105;&#25351;&#33879;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65306;&#20182;&#26082;&#28982;&#34256;&#35222;&#25105;&#30340;&#35475;&#35328;&#65292;&#32972;&#26820;&#25105;&#30340;&#32004;&#65292;&#25105;&#24517;&#20351;&#36889;&#32618;&#27512;&#21040;&#20182;&#30340;&#38957;&#19978;&#12290;</span></span><span class="verse v20" data-usfm="EZK.17.20"><span class="label">20</span><span class="content">&#25105;&#35201;&#25226;&#25105;&#30340;&#32178;&#25746;&#22312;&#20182;&#36523;&#19978;&#65292;&#20182;&#24517;&#22312;&#25105;&#30340;&#32178;&#32645;&#20013;&#34987;&#25429;&#29554;&#65307;&#25105;&#35201;&#25226;&#20182;&#24118;&#21040;&#24052;&#27604;&#20523;&#21435;&#65292;&#20006;&#19988;&#35201;&#22312;&#37027;&#35041;&#22240;&#20182;&#23565;&#25105;&#19981;&#24544;&#30340;&#32618;&#23529;&#21028;&#20182;&#12290;</span></span><span class="verse v21" data-usfm="EZK.17.21"><span class="label">21</span><span class="content">&#20182;&#36557;&#20013;&#25152;&#26377;&#30340;&#31934;&#20853;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12298;&#25353;&#29031;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#31934;&#20853;&#8221;&#20316;&#8220;&#36867;&#36305;&#30340;&#20154;&#8221;&#65307;&#29694;&#21443;&#29031;&#20854;&#20182;&#25220;&#26412;&#65292;&#12298;&#19971;&#21313;&#22763;&#35695;&#26412;&#12299;&#21644;&#20854;&#20182;&#21476;&#35695;&#26412;&#32763;&#35695;</span></span></span><span class="content">&#65292;&#37117;&#24517;&#20498;&#22312;&#20992;&#19979;&#65307;&#21097;&#19979;&#30340;&#20063;&#24517;&#20998;&#25955;&#21040;&#22235;&#26041;&#65307;&#20320;&#20497;&#23601;&#30693;&#36947;&#35498;&#36889;&#35441;&#30340;&#26159;&#25105;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="s"><span class="heading">&#31227;&#26893;&#39321;&#26575;&#27193;&#30340;&#27604;&#21947;</span></div><div class="p"><span class="verse v22" data-usfm="EZK.17.22"><span class="label">22</span><span class="content">&#8220;&#8216;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#25105;&#35201;&#24478;&#39640;&#22823;&#39321;&#26575;&#27193;&#30340;&#27193;&#26786;&#19978;&#21462;&#21435;&#19968;&#26681;&#27193;&#26525;&#65292;&#25226;&#23427;&#26685;&#19978;&#65307;&#25105;&#35201;&#24478;&#27193;&#38914;&#30340;&#23273;&#26525;&#20013;&#25240;&#19979;&#19968;&#26681;&#26525;&#23376;&#65292;&#25226;&#23427;&#26685;&#31278;&#22312;&#39640;&#32883;&#30340;&#23665;&#19978;&#65307;</span></span><span class="verse v23" data-usfm="EZK.17.23"><span class="label">23</span><span class="content">&#25105;&#35201;&#25226;&#23427;&#26685;&#31278;&#22312;&#20197;&#33394;&#21015;&#30340;&#39640;&#23665;&#19978;&#65292;&#23427;&#35201;&#38263;&#20986;&#26525;&#23376;&#65292;&#32080;&#20986;&#26524;&#23376;&#65292;&#25104;&#28858;&#20339;&#32654;&#30340;&#39321;&#26575;&#27193;&#65307;&#21508;&#31278;&#21508;&#39006;&#30340;&#39131;&#40165;&#37117;&#24517;&#22312;&#27193;&#19979;&#26866;&#23487;&#65292;&#23601;&#26159;&#26866;&#23487;&#22312;&#26525;&#23376;&#30340;&#34093;&#19979;&#12290;</span></span><span class="verse v24" data-usfm="EZK.17.24"><span class="label">24</span><span class="content">&#30000;&#37326;&#25152;&#26377;&#30340;&#27193;&#26408;&#37117;&#24517;&#30693;&#36947;&#25105;&#32822;&#21644;&#33775;&#20351;&#39640;&#22823;&#30340;&#27193;&#30702;&#23567;&#65292;&#30702;&#23567;&#30340;&#27193;&#39640;&#22823;&#65307;&#20351;&#38738;&#32160;&#30340;&#27193;&#26543;&#20094;&#65292;&#26543;&#20094;&#30340;&#27193;&#33538;&#30427;&#12290;&#25105;&#32822;&#21644;&#33775;&#24590;&#27171;&#35498;&#20102;&#65292;&#23601;&#24517;&#24590;&#27171;&#34892;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
