<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch16" data-usfm="EZK.16">
            <div class="label">16</div><div class="s"><span class="heading">&#26820;&#23344;&#30340;&#27604;&#21947;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.16.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#21448;&#33256;&#21040;&#25105;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="EZK.16.2"><span class="label">2</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#20351;&#32822;&#36335;&#25746;&#20919;&#30693;&#36947;&#22905;&#37027;&#20123;&#21487;&#24974;&#20043;&#20107;&#65307;</span></span><span class="verse v3" data-usfm="EZK.16.3"><span class="label">3</span><span class="content">&#20320;&#35201;&#35498;&#65306;&#8216;&#20027;&#32822;&#21644;&#33775;&#23565;&#32822;&#36335;&#25746;&#20919;&#36889;&#27171;&#35498;&#65306;&#20320;&#30340;&#26681;&#28304;&#21644;&#20986;&#29983;&#22320;&#26159;&#22312;&#36838;&#21335;&#22320;&#65307;&#20320;&#30340;&#29238;&#35242;&#26159;&#20126;&#25705;&#21033;&#20154;&#65292;&#20320;&#30340;&#27597;&#35242;&#26159;&#36203;&#20154;&#12290;</span></span><span class="verse v4" data-usfm="EZK.16.4"><span class="label">4</span><span class="content">&#35542;&#21040;&#20320;&#20986;&#29983;&#30340;&#26223;&#27841;&#65306;&#22312;&#20320;&#29983;&#19979;&#20358;&#30340;&#26085;&#23376;&#65292;&#27794;&#26377;&#20154;&#26367;&#20320;&#26039;&#33229;&#24118;&#65292;&#27794;&#26377;&#20154;&#29992;&#27700;&#27927;&#20320;&#65292;&#20351;&#20320;&#28500;&#28136;&#65292;&#27794;&#26377;&#20154;&#25746;&#40573;&#22312;&#20320;&#36523;&#19978;&#65292;&#20063;&#27794;&#26377;&#20154;&#29992;&#24067;&#21253;&#35065;&#20320;&#12290;</span></span><span class="verse v5" data-usfm="EZK.16.5"><span class="label">5</span><span class="content">&#27794;&#26377;&#20154;&#39015;&#24796;&#21487;&#24976;&#20320;&#65292;&#39000;&#24847;&#28858;&#20320;&#20316;&#19978;&#36848;&#20219;&#20309;&#19968;&#20214;&#20107;&#65307;&#20320;&#21371;&#34987;&#20154;&#25291;&#26820;&#22312;&#30000;&#37326;&#65292;&#22240;&#28858;&#20320;&#20986;&#29983;&#30340;&#26178;&#20505;&#65292;&#20320;&#26159;&#34987;&#20154;&#21421;&#24801;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#20027;&#30340;&#23541;&#24859;</span></div><div class="p"><span class="verse v6" data-usfm="EZK.16.6"><span class="label">6</span><span class="content">&#8220;&#8216;&#20294;&#25105;&#24478;&#20320;&#36523;&#26049;&#32147;&#36942;&#65292;&#35211;&#20320;&#22312;&#34880;&#20013;&#25497;&#25166;&#12290;&#37027;&#26178;&#65292;&#20320;&#36538;&#22312;&#34880;&#20013;&#65292;&#25105;&#23565;&#20320;&#35498;&#65306;&#35201;&#27963;&#19979;&#21435;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#37325;&#35079;&#19968;&#36941;&#8220;&#37027;&#26178;&#65292;&#20320;&#36538;&#22312;&#34880;&#20013;&#65292;&#25105;&#23565;&#20320;&#35498;&#65306;&#35201;&#27963;&#19979;&#21435;&#8221;&#65292;&#29694;&#21443;&#29031;&#20854;&#20182;&#25220;&#26412;&#21644;&#21476;&#35695;&#26412;&#32763;&#35695;</span></span></span><span class="content">&#12290;</span></span><span class="verse v7" data-usfm="EZK.16.7"><span class="label">7</span><span class="content">&#25105;&#20351;&#20320;&#29983;&#38263;&#36215;&#20358;&#65292;&#20687;&#30000;&#38291;&#30340;&#26893;&#29289;&#12290;&#26044;&#26159;&#20320;&#29983;&#38263;&#36215;&#20358;&#65292;&#28472;&#28472;&#38263;&#22823;&#65292;&#22909;&#20687;&#26368;&#32654;&#40599;&#30340;&#29664;&#23542;&#65292;&#20320;&#30340;&#20841;&#20083;&#38263;&#25104;&#65292;&#38957;&#39662;&#31168;&#38263;&#65307;&#20294;&#20320;&#20173;&#26159;&#36196;&#36523;&#38706;&#39636;&#12290;</span></span><span class="verse v8" data-usfm="EZK.16.8"><span class="label">8</span><span class="content">&#25105;&#21448;&#24478;&#20320;&#36523;&#26049;&#32147;&#36942;&#65292;&#35211;&#20320;&#24050;&#32147;&#21040;&#20102;&#35527;&#24773;&#35498;&#24859;&#30340;&#26178;&#20505;&#65292;&#25105;&#23601;&#29992;&#25105;&#30340;&#34915;&#35167;&#25645;&#22312;&#20320;&#36523;&#19978;&#65292;&#36974;&#33995;&#20320;&#36196;&#35064;&#30340;&#36523;&#39636;&#65307;&#25105;&#21448;&#21521;&#20320;&#36215;&#35475;&#65292;&#33287;&#20320;&#31435;&#32004;&#65292;&#26044;&#26159;&#20320;&#23601;&#23660;&#26044;&#25105;&#20102;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v9" data-usfm="EZK.16.9"><span class="label">9</span><span class="content">&#37027;&#26178;&#25105;&#29992;&#27700;&#27927;&#20320;&#65292;&#27927;&#28136;&#20320;&#36523;&#19978;&#30340;&#34880;&#65292;&#21448;&#29992;&#27833;&#25273;&#20320;&#12290;</span></span><span class="verse v10" data-usfm="EZK.16.10"><span class="label">10</span><span class="content">&#25105;&#20351;&#20320;&#36523;&#31359;&#21050;&#32353;&#30340;&#34915;&#35059;&#65292;&#33139;&#31359;&#28023;&#29399;&#30382;&#38795;&#65307;&#29992;&#32048;&#40635;&#24067;&#32102;&#20320;&#35065;&#38957;&#65307;&#21448;&#29992;&#32114;&#32162;&#32102;&#20320;&#25259;&#22312;&#36523;&#19978;&#12290;</span></span><span class="verse v11" data-usfm="EZK.16.11"><span class="label">11</span><span class="content">&#25105;&#29992;&#29664;&#23542;&#32102;&#20320;&#25171;&#25198;&#65292;&#25226;&#25163;&#29872;&#25140;&#22312;&#20320;&#25163;&#19978;&#65292;&#25226;&#38917;&#37706;&#25140;&#22312;&#20320;&#38968;&#19978;&#65292;</span></span><span class="verse v12" data-usfm="EZK.16.12"><span class="label">12</span><span class="content">&#21448;&#25226;&#40763;&#29872;&#25140;&#22312;&#20320;&#40763;&#23376;&#19978;&#65292;&#25226;&#32819;&#29872;&#25140;&#22312;&#20320;&#32819;&#26421;&#19978;&#65292;&#25226;&#32654;&#40599;&#30340;&#20896;&#20885;&#25140;&#22312;&#20320;&#38957;&#19978;&#12290;</span></span><span class="verse v13" data-usfm="EZK.16.13"><span class="label">13</span><span class="content">&#36889;&#27171;&#20320;&#23601;&#26377;&#20102;&#37329;&#37504;&#30340;&#35037;&#39166;&#65292;&#20320;&#31359;&#30340;&#26159;&#32048;&#40635;&#12289;&#32114;&#32162;&#21644;&#21050;&#32353;&#30340;&#34915;&#26381;&#65307;&#20320;&#21507;&#30340;&#26159;&#32048;&#40629;&#12289;&#34562;&#34588;&#21644;&#27833;&#65307;&#20320;&#23526;&#22312;&#38750;&#24120;&#32654;&#40599;&#65292;&#37197;&#30331;&#29579;&#21518;&#30340;&#20301;&#12290;</span></span><span class="verse v14" data-usfm="EZK.16.14"><span class="label">14</span><span class="content">&#20320;&#30340;&#21517;&#32882;&#22240;&#20320;&#30340;&#32654;&#40599;&#20659;&#36941;&#21015;&#22283;&#65292;&#20320;&#20840;&#28982;&#32654;&#40599;&#65292;&#26159;&#22240;&#28858;&#25105;&#21152;&#22312;&#20320;&#36523;&#19978;&#30340;&#27054;&#32654;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span></div><div class="s"><span class="heading">&#32972;&#32004;&#32305;&#28139;</span></div><div class="p"><span class="verse v15" data-usfm="EZK.16.15"><span class="label">15</span><span class="content">&#8220;&#8216;&#21487;&#26159;&#20320;&#20506;&#20183;&#20320;&#30340;&#32654;&#40599;&#65292;&#21448;&#24977;&#33879;&#20320;&#30340;&#21517;&#32882;&#21435;&#34892;&#28139;&#65307;&#20320;&#21521;&#27599;&#19968;&#20491;&#36942;&#36335;&#30340;&#20154;&#32305;&#24773;&#28139;&#20098;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#22312;&#26412;&#31680;&#26368;&#24460;&#26377;&#8220;&#32780;&#37027;&#20415;&#25104;&#20102;&#23660;&#20182;&#30340;&#8221;&#65307;&#29694;&#21443;&#29031;&#12298;&#19971;&#21313;&#22763;&#35695;&#26412;&#12299;&#21644;&#20854;&#20182;&#21476;&#35695;&#26412;&#30340;&#36611;&#30701;&#35712;&#25991;&#32763;&#35695;</span></span></span><span class="content">&#12290;</span></span><span class="verse v16" data-usfm="EZK.16.16"><span class="label">16</span><span class="content">&#20320;&#25343;&#20102;&#20320;&#30340;&#19968;&#20123;&#34915;&#26381;&#65292;&#28858;&#33258;&#24049;&#24314;&#36896;&#33394;&#24425;&#32381;&#32027;&#30340;&#37041;&#22727;&#65292;&#21448;&#22312;&#37027;&#35041;&#34892;&#28139;&#12290;&#36889;&#27171;&#30340;&#20107;&#19981;&#25033;&#30332;&#29983;&#65292;&#23559;&#20358;&#20063;&#19981;&#26371;&#20877;&#20986;&#29694;&#12290;</span></span><span class="verse v17" data-usfm="EZK.16.17"><span class="label">17</span><span class="content">&#20320;&#21448;&#25343;&#20102;&#25105;&#36865;&#32102;&#20320;&#37027;&#20123;&#32654;&#40599;&#30340;&#37329;&#22120;&#37504;&#22120;&#65292;&#28858;&#33258;&#24049;&#37956;&#36896;&#30007;&#20154;&#30340;&#20687;&#65292;&#33287;&#37027;&#20123;&#20687;&#34892;&#28139;&#12290;</span></span><span class="verse v18" data-usfm="EZK.16.18"><span class="label">18</span><span class="content">&#20320;&#21448;&#25343;&#20320;&#30340;&#21050;&#32353;&#34915;&#26381;&#65292;&#33995;&#22312;&#23427;&#20497;&#36523;&#19978;&#65292;&#20006;&#19988;&#25226;&#25105;&#30340;&#27833;&#21644;&#39321;&#26009;&#37117;&#25850;&#22312;&#23427;&#20497;&#38754;&#21069;&#12290;</span></span><span class="verse v19" data-usfm="EZK.16.19"><span class="label">19</span><span class="content">&#20320;&#25226;&#25105;&#36060;&#32102;&#20320;&#30340;&#39135;&#29289;&#65292;&#23601;&#26159;&#25105;&#32102;&#20320;&#21507;&#30340;&#32048;&#40629;&#12289;&#27833;&#21644;&#34562;&#34588;&#65292;&#37117;&#25850;&#22312;&#23427;&#20497;&#38754;&#21069;&#20316;&#39336;&#39321;&#30340;&#31085;&#29289;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v20" data-usfm="EZK.16.20"><span class="label">20</span><span class="content">&#20320;&#26356;&#25226;&#20320;&#30340;&#20818;&#22899;&#65292;&#23601;&#26159;&#20320;&#32102;&#25105;&#25152;&#29983;&#30340;&#20818;&#22899;&#65292;&#29563;&#32102;&#23427;&#20497;&#20316;&#39135;&#29289;&#65307;&#20320;&#25152;&#34892;&#30340;&#28139;&#20098;&#36996;&#31639;&#26159;&#23567;&#20107;&#21966;&#65311;</span></span><span class="verse v21" data-usfm="EZK.16.21"><span class="label">21</span><span class="content">&#20320;&#31455;&#23472;&#27578;&#20102;&#25105;&#30340;&#20818;&#22899;&#65292;&#20351;&#20182;&#20497;&#32147;&#28779;&#65292;&#29563;&#32102;&#23427;&#20497;&#12290;</span></span><span class="verse v22" data-usfm="EZK.16.22"><span class="label">22</span><span class="content">&#20320;&#34892;&#36889;&#19968;&#20999;&#21487;&#24974;&#21644;&#28139;&#20098;&#30340;&#20107;&#65292;&#20006;&#27794;&#26377;&#24819;&#36942;&#20320;&#24180;&#24188;&#30340;&#26085;&#23376;&#65292;&#37027;&#26178;&#20320;&#36196;&#36523;&#38706;&#39636;&#65292;&#22312;&#34880;&#20013;&#25497;&#25166;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="EZK.16.23"><span class="label">23</span><span class="content">&#8220;&#8216;&#20320;&#26377;&#31117;&#20102;&#65292;&#26377;&#31117;&#20102;&#65281;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;&#20320;&#34892;&#20102;&#36889;&#19968;&#20999;&#24801;&#20107;&#20197;&#24460;&#65292;</span></span><span class="verse v24" data-usfm="EZK.16.24"><span class="label">24</span><span class="content">&#20320;&#21448;&#28858;&#33258;&#24049;&#24314;&#36896;&#39640;&#23713;&#65292;&#22312;&#21508;&#24291;&#22580;&#19978;&#31689;&#36215;&#39640;&#22727;&#12290;</span></span><span class="verse v25" data-usfm="EZK.16.25"><span class="label">25</span><span class="content">&#20320;&#22312;&#21508;&#36335;&#21475;&#24314;&#36896;&#39640;&#22727;&#65292;&#20351;&#20320;&#30340;&#32654;&#40599;&#35722;&#28858;&#21487;&#24974;&#30340;&#65292;&#21448;&#21521;&#27599;&#19968;&#20491;&#36942;&#36335;&#30340;&#20154;&#24373;&#38283;&#20841;&#33151;&#65292;&#22810;&#34892;&#28139;&#20098;&#12290;</span></span><span class="verse v26" data-usfm="EZK.16.26"><span class="label">26</span><span class="content">&#20320;&#20063;&#33287;&#25918;&#32305;&#24773;&#24958;&#30340;&#37168;&#23621;&#22467;&#21450;&#20154;&#34892;&#28139;&#65292;&#22810;&#34892;&#28139;&#20098;&#65292;&#24825;&#25105;&#30332;&#24594;&#12290;</span></span><span class="verse v27" data-usfm="EZK.16.27"><span class="label">27</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#20280;&#25163;&#25915;&#25802;&#20320;&#65292;&#28187;&#23569;&#20320;&#30340;&#31975;&#39135;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#31975;&#39135;&#8221;&#25110;&#35695;&#65306;&#8220;&#38936;&#22303;&#8221;</span></span></span><span class="content">&#65292;&#21448;&#25226;&#20320;&#20132;&#32102;&#37027;&#20123;&#24680;&#20320;&#30340;&#38750;&#21033;&#22763;&#22899;&#23376;&#65292;&#20351;&#22905;&#20497;&#20219;&#24847;&#24453;&#20320;&#65307;&#22905;&#20497;&#23565;&#20320;&#37034;&#34153;&#30340;&#34892;&#28858;&#20063;&#24863;&#21040;&#32670;&#24871;&#12290;</span></span><span class="verse v28" data-usfm="EZK.16.28"><span class="label">28</span><span class="content">&#21487;&#26159;&#65292;&#22240;&#28858;&#20320;&#36996;&#19981;&#28415;&#36275;&#65292;&#21448;&#33287;&#20126;&#36848;&#20154;&#34892;&#28139;&#65307;&#20320;&#33287;&#20182;&#20497;&#34892;&#28139;&#20043;&#24460;&#65292;&#36996;&#26159;&#19981;&#28415;&#36275;&#12290;</span></span><span class="verse v29" data-usfm="EZK.16.29"><span class="label">29</span><span class="content">&#26044;&#26159;&#20320;&#22686;&#22810;&#20320;&#30340;&#28139;&#20098;&#65292;&#33287;&#36031;&#26131;&#20043;&#22320;&#36838;&#21202;&#24213;&#34892;&#28139;&#65292;&#20320;&#36996;&#26159;&#19981;&#28415;&#36275;&#12290;</span></span></div><div class="p"><span class="verse v30" data-usfm="EZK.16.30"><span class="label">30</span><span class="content">&#8220;&#8216;&#20320;&#34892;&#30340;&#36889;&#19968;&#20999;&#20107;&#65292;&#31777;&#30452;&#26159;&#20219;&#24615;&#28961;&#24677;&#30340;&#22931;&#22899;&#25152;&#28858;&#65292;&#21487;&#35211;&#20320;&#30340;&#24847;&#24535;&#26159;&#22810;&#40636;&#30340;&#34180;&#24369;&#12290;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v31" data-usfm="EZK.16.31"><span class="label">31</span><span class="content">&#20320;&#22312;&#21508;&#36335;&#21475;&#24314;&#36896;&#20320;&#30340;&#39640;&#23713;&#65292;&#21448;&#22312;&#21508;&#24291;&#22580;&#19978;&#31689;&#36215;&#20320;&#30340;&#39640;&#22727;&#65307;&#28982;&#32780;&#20320;&#20006;&#19981;&#20687;&#19968;&#20491;&#22931;&#22899;&#65292;&#22240;&#28858;&#20320;&#34256;&#35222;&#36067;&#28139;&#25152;&#24471;&#30340;&#36062;&#36060;&#12290;</span></span><span class="verse v32" data-usfm="EZK.16.32"><span class="label">32</span><span class="content">&#20320;&#36889;&#28139;&#20098;&#30340;&#22971;&#23376;&#21834;&#65281;&#20320;&#31455;&#25509;&#22806;&#20154;&#32780;&#19981;&#25509;&#33258;&#24049;&#30340;&#19976;&#22827;&#12290;</span></span><span class="verse v33" data-usfm="EZK.16.33"><span class="label">33</span><span class="content">&#20154;&#37117;&#25226;&#31150;&#29289;&#36865;&#32102;&#22931;&#22899;&#65292;&#20320;&#21371;&#25226;&#20320;&#30340;&#31150;&#29289;&#36865;&#32102;&#20320;&#25152;&#26377;&#30340;&#24859;&#20154;&#65292;&#36036;&#36034;&#20182;&#20497;&#24478;&#22235;&#38754;&#20358;&#33287;&#20320;&#34892;&#28139;&#12290;</span></span><span class="verse v34" data-usfm="EZK.16.34"><span class="label">34</span><span class="content">&#20320;&#30340;&#28139;&#34892;&#33287;&#21029;&#30340;&#23142;&#22899;&#19981;&#21516;&#65292;&#22240;&#28858;&#19981;&#26159;&#20154;&#25226;&#31150;&#29289;&#36865;&#32102;&#20320;&#65292;&#35201;&#27714;&#33287;&#20320;&#34892;&#28139;&#65292;&#26159;&#20320;&#25226;&#31150;&#29289;&#36865;&#32102;&#20154;&#65292;&#25152;&#20197;&#20320;&#26159;&#19981;&#21516;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#22196;&#25074;&#32822;&#36335;&#25746;&#20919;&#30340;&#32618;</span></div><div class="p"><span class="verse v35" data-usfm="EZK.16.35"><span class="label">35</span><span class="content">&#8220;&#8216;&#22240;&#27492;&#65292;&#20320;&#36889;&#22931;&#22899;&#21834;&#65292;&#35201;&#32893;&#32822;&#21644;&#33775;&#30340;&#35441;&#65281;</span></span><span class="verse v36" data-usfm="EZK.16.36"><span class="label">36</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#22240;&#28858;&#20320;&#30340;&#24773;&#24958;&#20670;&#27880;&#20986;&#20358;&#65292;&#20320;&#33287;&#20320;&#30340;&#24859;&#20154;&#34892;&#28139;&#65292;&#38706;&#20986;&#20320;&#30340;&#19979;&#39636;&#65292;&#21448;&#22240;&#28858;&#20320;&#25308;&#19968;&#20999;&#21487;&#24974;&#30340;&#20598;&#20687;&#65292;&#27969;&#20818;&#22899;&#30340;&#34880;&#65292;&#25226;&#34880;&#29563;&#32102;&#20598;&#20687;&#65292;</span></span><span class="verse v37" data-usfm="EZK.16.37"><span class="label">37</span><span class="content">&#25152;&#20197;&#25105;&#35201;&#25226;&#25152;&#26377;&#33287;&#20320;&#27489;&#21512;&#30340;&#24859;&#20154;&#65292;&#23601;&#26159;&#25152;&#26377;&#20320;&#25152;&#24859;&#30340;&#21644;&#20320;&#25152;&#24680;&#30340;&#65292;&#37117;&#32858;&#38598;&#36215;&#20358;&#65307;&#25105;&#35201;&#25226;&#20182;&#20497;&#24478;&#22235;&#22285;&#32858;&#38598;&#36215;&#20358;&#25915;&#25802;&#20320;&#65307;&#25105;&#35201;&#22312;&#20182;&#20497;&#38754;&#21069;&#38706;&#20986;&#20320;&#30340;&#19979;&#39636;&#65292;&#20351;&#20182;&#20497;&#30475;&#35211;&#20320;&#20840;&#36523;&#36196;&#35064;&#12290;</span></span><span class="verse v38" data-usfm="EZK.16.38"><span class="label">38</span><span class="content">&#25105;&#35201;&#23529;&#21028;&#20320;&#65292;&#20687;&#23529;&#21028;&#34892;&#23014;&#28139;&#21644;&#27969;&#20154;&#34880;&#30340;&#23142;&#20154;&#19968;&#27171;&#65307;&#25105;&#35201;&#22240;&#25105;&#30340;&#28872;&#24594;&#21644;&#22930;&#24575;&#65292;&#20351;&#27969;&#20154;&#34880;&#30340;&#32618;&#27512;&#22312;&#20320;&#36523;&#19978;&#12290;</span></span><span class="verse v39" data-usfm="EZK.16.39"><span class="label">39</span><span class="content">&#25105;&#35201;&#25226;&#20320;&#20132;&#22312;&#20182;&#20497;&#25163;&#35041;&#65292;&#20182;&#20497;&#35201;&#25286;&#27584;&#20320;&#30340;&#39640;&#23713;&#65292;&#30772;&#22750;&#20320;&#30340;&#39640;&#22727;&#65292;&#21085;&#21435;&#20320;&#30340;&#34915;&#26381;&#65292;&#22890;&#21435;&#20320;&#32654;&#40599;&#30340;&#29664;&#23542;&#65292;&#21482;&#30041;&#19979;&#20320;&#36196;&#38706;&#30340;&#36523;&#36544;&#12290;</span></span><span class="verse v40" data-usfm="EZK.16.40"><span class="label">40</span><span class="content">&#20182;&#20497;&#24517;&#24118;&#19968;&#22823;&#32676;&#20154;&#19978;&#20358;&#25915;&#25802;&#20320;&#65292;&#29992;&#30707;&#38957;&#25171;&#27515;&#20320;&#65292;&#29992;&#20182;&#20497;&#30340;&#20992;&#25226;&#20320;&#30733;&#30862;&#12290;</span></span><span class="verse v41" data-usfm="EZK.16.41"><span class="label">41</span><span class="content">&#20182;&#20497;&#20063;&#35201;&#29992;&#28779;&#29138;&#20320;&#30340;&#25151;&#23627;&#65292;&#22312;&#35377;&#22810;&#23142;&#20154;&#38754;&#21069;&#21521;&#20320;&#26045;&#34892;&#23529;&#21028;&#12290;&#25105;&#24517;&#27490;&#20303;&#20320;&#30340;&#28139;&#34892;&#65292;&#20063;&#24517;&#20351;&#20320;&#19981;&#20877;&#25226;&#35480;&#20154;&#34892;&#28139;&#30340;&#31150;&#29289;&#36865;&#32102;&#20154;&#12290;</span></span><span class="verse v42" data-usfm="EZK.16.42"><span class="label">42</span><span class="content">&#36889;&#27171;&#25105;&#21521;&#20320;&#30332;&#30340;&#28872;&#24594;&#23601;&#21487;&#20197;&#24179;&#24687;&#65292;&#25105;&#30340;&#22930;&#24575;&#20063;&#21487;&#20197;&#38626;&#38283;&#20320;&#65307;&#25105;&#21487;&#20197;&#23433;&#38748;&#65292;&#19981;&#20877;&#24817;&#24594;&#20102;&#12290;</span></span><span class="verse v43" data-usfm="EZK.16.43"><span class="label">43</span><span class="content">&#22240;&#28858;&#20320;&#19981;&#36861;&#24565;&#20320;&#24180;&#24188;&#30340;&#26085;&#23376;&#65292;&#21453;&#32780;&#22312;&#36889;&#19968;&#20999;&#20107;&#19978;&#24825;&#25105;&#30332;&#24594;&#65307;&#30475;&#21738;&#65281;&#25105;&#24517;&#29031;&#33879;&#20320;&#25152;&#34892;&#30340;&#22577;&#25033;&#22312;&#20320;&#38957;&#19978;&#65292;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;&#22312;&#20320;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#20197;&#22806;&#65292;&#20320;&#35912;&#19981;&#26159;&#36996;&#34892;&#20102;&#36889;&#28139;&#20098;&#30340;&#37276;&#20107;&#21966;&#65311;</span></span></div><div class="s"><span class="heading">&#26377;&#20854;&#27597;&#24517;&#26377;&#20854;&#22899;</span></div><div class="p"><span class="verse v44" data-usfm="EZK.16.44"><span class="label">44</span><span class="content">&#8220;&#8216;&#20961;&#24341;&#29992;&#20439;&#35486;&#30340;&#65292;&#24517;&#29992;&#36889;&#20439;&#35486;&#25351;&#33879;&#20320;&#35498;&#65306;&#26377;&#20854;&#27597;&#65292;&#24517;&#26377;&#20854;&#22899;&#12290;</span></span><span class="verse v45" data-usfm="EZK.16.45"><span class="label">45</span><span class="content">&#20320;&#23526;&#22312;&#26159;&#20320;&#27597;&#35242;&#30340;&#22899;&#20818;&#65292;&#22905;&#21421;&#26820;&#33258;&#24049;&#30340;&#19976;&#22827;&#21644;&#20818;&#22899;&#65307;&#20320;&#23526;&#22312;&#26159;&#20320;&#22986;&#22969;&#30340;&#22986;&#22969;&#65292;&#22905;&#20497;&#21421;&#26820;&#22905;&#20497;&#30340;&#19976;&#22827;&#21644;&#20818;&#22899;&#65307;&#20320;&#20497;&#30340;&#27597;&#35242;&#26159;&#36203;&#20154;&#65292;&#20320;&#20497;&#30340;&#29238;&#35242;&#26159;&#20126;&#25705;&#21033;&#20154;&#12290;</span></span><span class="verse v46" data-usfm="EZK.16.46"><span class="label">46</span><span class="content">&#20320;&#30340;&#22986;&#22986;&#26159;&#25746;&#29802;&#21033;&#20126;&#65292;&#22905;&#21644;&#22905;&#30340;&#22899;&#20818;&#20497;&#20303;&#22312;&#20320;&#30340;&#21271;&#38754;&#65307;&#20320;&#30340;&#22969;&#22969;&#26159;&#25152;&#22810;&#29802;&#65292;&#22905;&#21644;&#22905;&#30340;&#22899;&#20818;&#20497;&#20303;&#22312;&#20320;&#30340;&#21335;&#38754;&#12290;</span></span><span class="verse v47" data-usfm="EZK.16.47"><span class="label">47</span><span class="content">&#20320;&#19981;&#20294;&#34892;&#22905;&#20497;&#25152;&#34892;&#30340;&#65292;&#20316;&#22905;&#20497;&#25152;&#20316;&#30340;&#21487;&#24974;&#20043;&#20107;&#65292;&#32780;&#19988;&#20320;&#36996;&#20197;&#37027;&#20123;&#20107;&#28858;&#23567;&#65292;&#20320;&#19968;&#20999;&#25152;&#34892;&#30340;&#27604;&#22905;&#20497;&#26356;&#22750;&#12290;</span></span><span class="verse v48" data-usfm="EZK.16.48"><span class="label">48</span><span class="content">&#25105;&#25351;&#33879;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#20320;&#30340;&#22969;&#22969;&#25152;&#22810;&#29802;&#21644;&#22905;&#30340;&#22899;&#20818;&#20497;&#65292;&#37117;&#27794;&#26377;&#34892;&#36942;&#20687;&#20320;&#21644;&#20320;&#22899;&#20818;&#20497;&#25152;&#34892;&#30340;&#20107;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v49" data-usfm="EZK.16.49"><span class="label">49</span><span class="content">&#20320;&#22969;&#22969;&#25152;&#22810;&#29802;&#30340;&#32618;&#23421;&#26159;&#36889;&#27171;&#65306;&#22905;&#21644;&#22905;&#30340;&#22899;&#20818;&#20497;&#37117;&#39509;&#20658;&#33258;&#22823;&#65292;&#31975;&#39135;&#35920;&#36275;&#65292;&#29983;&#27963;&#23433;&#36920;&#65292;&#21371;&#27794;&#26377;&#24171;&#21161;&#22256;&#33510;&#21644;&#36007;&#31406;&#30340;&#20154;&#12290;</span></span><span class="verse v50" data-usfm="EZK.16.50"><span class="label">50</span><span class="content">&#22905;&#20497;&#33258;&#39640;&#33258;&#20658;&#65292;&#22312;&#25105;&#38754;&#21069;&#34892;&#20102;&#21487;&#24974;&#30340;&#20107;&#65307;&#25105;&#30475;&#35211;&#20102;&#65292;&#23601;&#25226;&#22905;&#20497;&#38500;&#25481;&#12290;</span></span><span class="verse v51" data-usfm="EZK.16.51"><span class="label">51</span><span class="content">&#25746;&#29802;&#21033;&#20126;&#25152;&#29359;&#30340;&#32618;&#36996;&#19981;&#21450;&#20320;&#25152;&#29359;&#30340;&#19968;&#21322;&#65307;&#20320;&#25152;&#34892;&#30340;&#21487;&#24974;&#20043;&#20107;&#27604;&#22905;&#26356;&#22810;&#65292;&#20197;&#33268;&#20320;&#30340;&#22986;&#22969;&#22240;&#20320;&#25152;&#34892;&#30340;&#19968;&#20999;&#21487;&#24974;&#20043;&#20107;&#32780;&#39023;&#28858;&#32681;&#12290;</span></span><span class="verse v52" data-usfm="EZK.16.52"><span class="label">52</span><span class="content">&#20320;&#26082;&#28982;&#20351;&#20320;&#30340;&#22986;&#22969;&#36611;&#39023;&#28858;&#32681;&#65292;&#20320;&#23601;&#35201;&#25215;&#25812;&#33258;&#24049;&#30340;&#24677;&#36785;&#65307;&#22240;&#28858;&#20320;&#25152;&#29359;&#30340;&#32618;&#27604;&#22905;&#20497;&#25152;&#29359;&#30340;&#26356;&#21487;&#24974;&#65292;&#22905;&#20497;&#27604;&#20320;&#26356;&#39023;&#28858;&#32681;&#12290;&#20320;&#20351;&#20320;&#30340;&#22986;&#22969;&#36611;&#39023;&#28858;&#32681;&#65292;&#25152;&#20197;&#20320;&#23601;&#35201;&#24922;&#24871;&#65292;&#25215;&#25812;&#33258;&#24049;&#30340;&#24677;&#36785;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#25033;&#35377;&#24724;&#25913;&#32773;&#24517;&#33945;&#24681;&#33287;&#24489;&#33288;</span></div><div class="p"><span class="verse v53" data-usfm="EZK.16.53"><span class="label">53</span><span class="content">&#8220;&#8216;&#25105;&#35201;&#20351;&#25152;&#22810;&#29802;&#21644;&#22905;&#30340;&#22899;&#20818;&#20497;&#65292;&#25746;&#29802;&#21033;&#20126;&#21644;&#22905;&#30340;&#22899;&#20818;&#20497;&#24478;&#33510;&#22659;&#20013;&#36681;&#22238;&#65292;&#25105;&#20063;&#35201;&#20351;&#20320;&#20497;&#36319;&#22905;&#20497;&#19968;&#36215;&#36681;&#22238;&#65292;</span></span><span class="verse v54" data-usfm="EZK.16.54"><span class="label">54</span><span class="content">&#22909;&#20351;&#20320;&#25812;&#30070;&#33258;&#24049;&#30340;&#24677;&#36785;&#65292;&#20006;&#19988;&#22240;&#20320;&#19968;&#20999;&#25152;&#34892;&#30340;&#20351;&#22905;&#20497;&#24471;&#20102;&#23433;&#24944;&#65292;&#20320;&#23601;&#33258;&#35258;&#24922;&#24871;&#12290;</span></span><span class="verse v55" data-usfm="EZK.16.55"><span class="label">55</span><span class="content">&#20320;&#30340;&#22969;&#22969;&#25152;&#22810;&#29802;&#21644;&#22905;&#30340;&#22899;&#20818;&#20497;&#24517;&#22238;&#24489;&#21407;&#20358;&#30340;&#29376;&#27841;&#65307;&#25746;&#29802;&#21033;&#20126;&#21644;&#22905;&#30340;&#22899;&#20818;&#20497;&#24517;&#22238;&#24489;&#21407;&#20358;&#30340;&#29376;&#27841;&#65307;&#20320;&#21644;&#20320;&#30340;&#22899;&#20818;&#20497;&#20063;&#24517;&#22238;&#24489;&#21407;&#20358;&#30340;&#29376;&#27841;&#12290;</span></span><span class="verse v56" data-usfm="EZK.16.56"><span class="label">56</span><span class="content">&#22312;&#20320;&#39509;&#20658;&#33258;&#22823;&#30340;&#26085;&#23376;&#65292;&#20320;&#22969;&#22969;&#25152;&#22810;&#29802;&#22312;&#20320;&#21475;&#20013;&#19981;&#26159;&#25104;&#20102;&#31505;&#26564;&#21966;&#65311;</span></span><span class="verse v57" data-usfm="EZK.16.57"><span class="label">57</span><span class="content">&#37027;&#26178;&#20320;&#30340;&#24801;&#34892;&#36996;&#27794;&#26377;&#39023;&#38706;&#20986;&#20358;&#65292;&#29694;&#22312;&#20320;&#21371;&#25104;&#20102;&#20197;&#26481;&#30340;&#22899;&#20818;&#20497;&#21644;&#20197;&#26481;&#22235;&#22285;&#30340;&#30526;&#20154;&#65292;&#20197;&#21450;&#38750;&#21033;&#22763;&#30340;&#22899;&#20818;&#20497;&#35663;&#31505;&#30340;&#23565;&#35937;&#12290;&#20320;&#21608;&#22285;&#30340;&#20154;&#37117;&#36629;&#35222;&#20320;&#12290;</span></span><span class="verse v58" data-usfm="EZK.16.58"><span class="label">58</span><span class="content">&#20320;&#35201;&#25215;&#25812;&#20320;&#37027;&#20123;&#28139;&#20098;&#21644;&#21487;&#24974;&#20043;&#20107;&#30340;&#24460;&#26524;&#12290;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v59" data-usfm="EZK.16.59"><span class="label">59</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#20320;&#36889;&#34256;&#35222;&#35475;&#35328;&#12289;&#32972;&#26820;&#30431;&#32004;&#30340;&#65292;&#25105;&#24517;&#29031;&#33879;&#20320;&#25152;&#34892;&#30340;&#22577;&#25033;&#20320;&#12290;</span></span></div><div class="p"><span class="verse v60" data-usfm="EZK.16.60"><span class="label">60</span><span class="content">&#8220;&#8216;&#20294;&#25105;&#20173;&#35201;&#35352;&#24565;&#22312;&#20320;&#24180;&#24188;&#30340;&#26178;&#20505;&#33287;&#20320;&#25152;&#31435;&#30340;&#32004;&#65292;&#20063;&#35201;&#33287;&#20320;&#22533;&#31435;&#27704;&#36960;&#30340;&#32004;&#12290;</span></span><span class="verse v61" data-usfm="EZK.16.61"><span class="label">61</span><span class="content">&#20320;&#25509;&#32013;&#20320;&#22986;&#22986;&#21644;&#20320;&#22969;&#22969;&#22238;&#20358;&#30340;&#26178;&#20505;&#65292;&#20320;&#23601;&#26371;&#24819;&#36215;&#20320;&#25152;&#34892;&#30340;&#65292;&#20006;&#35201;&#33258;&#35258;&#24922;&#24871;&#65307;&#25105;&#35201;&#25226;&#22905;&#20497;&#36060;&#32102;&#20320;&#20316;&#22899;&#20818;&#65292;&#20294;&#36889;&#20006;&#19981;&#26159;&#20986;&#26044;&#25105;&#33287;&#20320;&#25152;&#31435;&#30340;&#32004;&#12290;</span></span><span class="verse v62" data-usfm="EZK.16.62"><span class="label">62</span><span class="content">&#25105;&#35201;&#22533;&#31435;&#25105;&#33287;&#20320;&#25152;&#31435;&#30340;&#32004;&#65292;&#20320;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#65292;</span></span><span class="verse v63" data-usfm="EZK.16.63"><span class="label">63</span><span class="content">&#22909;&#20351;&#20320;&#22312;&#25105;&#36198;&#20813;&#20320;&#25152;&#34892;&#30340;&#19968;&#20999;&#26178;&#65292;&#23601;&#26371;&#22238;&#24819;&#65292;&#33258;&#35258;&#24922;&#24871;&#65292;&#20006;&#19988;&#22240;&#20320;&#25152;&#21463;&#30340;&#32670;&#36785;&#19981;&#20877;&#38283;&#21475;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
