<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch21" data-usfm="EZK.21">
            <div class="label">21</div><div class="s"><span class="heading">&#32822;&#21644;&#33775;&#30340;&#20992;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.21.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#35498;&#65306;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31680;&#22312;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#28858;21:6</span></span></span></span><span class="verse v2" data-usfm="EZK.21.2"><span class="label">2</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#38754;&#21521;&#32822;&#36335;&#25746;&#20919;&#65292;&#21521;&#32854;&#25152;&#30332;&#35328;&#65292;&#35498;&#38928;&#35328;&#25915;&#25802;&#20197;&#33394;&#21015;&#22320;&#65292;</span></span><span class="verse v3" data-usfm="EZK.21.3"><span class="label">3</span><span class="content">&#20320;&#35201;&#23565;&#20197;&#33394;&#21015;&#22320;&#35498;&#65306;&#8216;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#30475;&#21738;&#65281;&#25105;&#35201;&#25915;&#25802;&#20320;&#65307;&#25105;&#35201;&#25300;&#20992;&#20986;&#38808;&#65292;&#25226;&#32681;&#20154;&#21644;&#24801;&#20154;&#37117;&#24478;&#20320;&#37027;&#35041;&#21098;&#38500;&#12290;</span></span><span class="verse v4" data-usfm="EZK.21.4"><span class="label">4</span><span class="content">&#25105;&#26082;&#28982;&#35201;&#25226;&#32681;&#20154;&#21644;&#24801;&#20154;&#37117;&#24478;&#20320;&#37027;&#35041;&#21098;&#38500;&#65292;&#25152;&#20197;&#25105;&#30340;&#20992;&#24517;&#35201;&#20986;&#38808;&#65292;&#24478;&#21335;&#21040;&#21271;&#25915;&#25802;&#25152;&#26377;&#30340;&#20154;&#65307;</span></span><span class="verse v5" data-usfm="EZK.21.5"><span class="label">5</span><span class="content">&#25152;&#26377;&#30340;&#20154;&#23601;&#30693;&#36947;&#25105;&#32822;&#21644;&#33775;&#24050;&#32147;&#25300;&#20992;&#20986;&#38808;&#65292;&#20992;&#24517;&#19981;&#20877;&#20837;&#38808;&#20102;&#12290;&#8217;</span></span><span class="verse v6" data-usfm="EZK.21.6"><span class="label">6</span><span class="content">&#20154;&#23376;&#21834;&#65281;&#33267;&#26044;&#20320;&#65292;&#20320;&#35201;&#27470;&#24687;&#65292;&#22312;&#20182;&#20497;&#30524;&#21069;&#24398;&#33879;&#33136;&#65292;&#33510;&#33510;&#27470;&#24687;&#12290;</span></span><span class="verse v7" data-usfm="EZK.21.7"><span class="label">7</span><span class="content">&#20182;&#20497;&#22914;&#26524;&#21839;&#20320;&#65306;&#8216;&#20320;&#28858;&#29978;&#40636;&#27470;&#24687;&#21602;&#65311;&#8217;&#20320;&#23601;&#35201;&#22238;&#31572;&#65306;&#8216;&#26159;&#22240;&#28858;&#37027;&#23559;&#35201;&#20358;&#21040;&#30340;&#28040;&#24687;&#65307;&#20154;&#20154;&#37117;&#24517;&#24515;&#24908;&#24847;&#20098;&#65292;&#25163;&#37117;&#30332;&#36575;&#65292;&#31934;&#31070;&#34928;&#38969;&#65292;&#20182;&#20497;&#30340;&#33181;&#37117;&#20687;&#27700;&#19968;&#33324;&#30340;&#26580;&#24369;&#12290;&#30475;&#21738;&#65281;&#23427;&#35201;&#20358;&#21040;&#20102;&#12290;&#36889;&#20107;&#19968;&#23450;&#35201;&#25104;&#23601;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;&#8217;&#8221;</span></span><span class="verse v8" data-usfm="EZK.21.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#35498;&#65306;</span></span><span class="verse v9" data-usfm="EZK.21.9"><span class="label">9</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#38928;&#35328;&#65292;&#35498;&#65306;&#8216;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.21.9"><span class="content">&#26377;&#19968;&#25226;&#20992;&#65292;&#26377;&#19968;&#25226;&#30952;&#21033;&#20102;&#30340;&#20992;&#65292;</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.21.9"><span class="content">&#26159;&#25830;&#20142;&#20102;&#30340;&#20992;&#65307;</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.21.10"><span class="label">10</span><span class="content">&#30952;&#21033;&#65292;&#26159;&#28858;&#35201;&#22823;&#34892;&#27578;&#25134;&#65292;</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.21.10"><span class="content">&#25830;&#20142;&#65292;&#26159;&#28858;&#35201;&#38275;&#29197;&#30332;&#20809;&#65281;</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.21.10"><span class="content">&#25105;&#20497;&#24590;&#33021;&#24555;&#27138;&#21602;&#65311;&#25105;&#30340;&#20818;&#23376;&#34256;&#35222;&#31649;&#25945;&#30340;&#26454;&#21644;&#19968;&#20999;&#21240;&#21578;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21240;&#21578;&#8221;&#21407;&#25991;&#20316;&#8220;&#26408;&#38957;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v11" data-usfm="EZK.21.11"><span class="label">11</span><span class="content">&#36889;&#20992;&#24050;&#32147;&#20132;&#32102;&#20154;&#25830;&#20142;&#65292;&#21487;&#20197;&#25569;&#22312;&#25163;&#20013;&#20351;&#29992;&#65307;&#36889;&#20992;&#24050;&#32147;&#30952;&#21033;&#25830;&#20142;&#20102;&#65292;&#21487;&#20197;&#20132;&#22312;&#34892;&#27578;&#25134;&#30340;&#20154;&#25163;&#20013;&#12290;&#8217;</span></span><span class="verse v12" data-usfm="EZK.21.12"><span class="label">12</span><span class="content">&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#21628;&#21898;&#12289;&#21696;&#34399;&#12290;&#22240;&#28858;&#36889;&#20992;&#35201;&#33256;&#21040;&#25105;&#30340;&#23376;&#27665;&#65292;&#20197;&#21450;&#20197;&#33394;&#21015;&#25152;&#26377;&#30340;&#38936;&#34966;&#65307;&#20182;&#20497;&#33287;&#25105;&#30340;&#23376;&#27665;&#37117;&#35201;&#20132;&#22312;&#20992;&#19979;&#65307;&#25152;&#20197;&#20320;&#35201;&#25293;&#33151;&#24754;&#27470;&#65292;</span></span><span class="verse v13" data-usfm="EZK.21.13"><span class="label">13</span><span class="content">&#22240;&#28858;&#32771;&#39511;&#24517;&#35201;&#20358;&#21040;&#65292;&#20320;&#28858;&#29978;&#40636;&#35201;&#34256;&#35222;&#37027;&#31649;&#25945;&#30340;&#26454;&#21602;&#65311;&#36889;&#20107;&#24517;&#19981;&#24471;&#25104;&#21151;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.21.14"><span class="label">14</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#33267;&#26044;&#20320;&#65292;&#20320;&#35201;&#25293;&#25163;&#35498;&#38928;&#35328;&#65292;&#35201;&#25509;&#20108;&#36899;&#19977;&#22320;&#20351;&#29992;&#36889;&#27578;&#20154;&#30340;&#20992;&#65292;&#23601;&#26159;&#23566;&#33268;&#26997;&#22823;&#27515;&#20663;&#30340;&#20992;&#65292;&#25226;&#23427;&#20497;&#22285;&#22256;&#65292;</span></span><span class="verse v15" data-usfm="EZK.21.15"><span class="label">15</span><span class="content">&#22909;&#20351;&#20182;&#20497;&#24515;&#24908;&#24847;&#20098;&#65292;&#22810;&#20154;&#36300;&#20498;&#65292;&#25105;&#22312;&#20182;&#20497;&#25152;&#26377;&#30340;&#22478;&#38272;&#37027;&#35041;&#24067;&#19979;&#20102;&#27578;&#25134;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#27578;&#25134;&#8221;&#36889;&#35695;&#27861;&#26159;&#21443;&#32771;&#21476;&#35695;&#26412;&#65292;&#21407;&#25991;&#24847;&#24605;&#19981;&#35443;</span></span></span><span class="content">&#30340;&#20154;&#65307;&#21834;&#65281;&#36889;&#20992;&#20570;&#24471;&#38275;&#29197;&#30332;&#20809;&#65292;&#30952;&#24471;&#23574;&#21033;&#65292;&#21487;&#20197;&#27578;&#25134;&#12290;</span></span><span class="verse v16" data-usfm="EZK.21.16"><span class="label">16</span><span class="content">&#20992;&#21834;&#65292;&#21521;&#21491;&#37002;&#26028;&#21543;&#65281;&#21521;&#24038;&#37002;&#21050;&#21543;&#65281;&#28961;&#35542;&#20320;&#38754;&#21521;&#21738;&#19968;&#26041;&#65292;&#23601;&#21521;&#21738;&#19968;&#26041;&#27578;&#25134;&#21543;&#65281;</span></span><span class="verse v17" data-usfm="EZK.21.17"><span class="label">17</span><span class="content">&#25105;&#20063;&#35201;&#25293;&#25163;&#65292;&#20006;&#19988;&#35201;&#20351;&#25105;&#30340;&#28872;&#24594;&#27490;&#24687;&#65307;&#36889;&#26159;&#25105;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#24052;&#27604;&#20523;&#29579;&#30340;&#20992;</span></div><div class="p"><span class="verse v18" data-usfm="EZK.21.18"><span class="label">18</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#21448;&#33256;&#21040;&#25105;&#35498;&#65306;</span></span><span class="verse v19" data-usfm="EZK.21.19"><span class="label">19</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#33267;&#26044;&#20320;&#65292;&#20320;&#35201;&#23450;&#20986;&#20841;&#26781;&#36335;&#65292;&#32102;&#24052;&#27604;&#20523;&#29579;&#30340;&#20992;&#21069;&#20358;&#65307;&#36889;&#20841;&#26781;&#36335;&#37117;&#24478;&#21516;&#19968;&#20491;&#22320;&#26041;&#20986;&#20358;&#65307;&#20320;&#35201;&#22312;&#36890;&#24448;&#22478;&#21435;&#30340;&#36335;&#21475;&#19978;&#20570;&#19968;&#20491;&#36335;&#27161;&#12290;</span></span><span class="verse v20" data-usfm="EZK.21.20"><span class="label">20</span><span class="content">&#20320;&#35201;&#23450;&#20986;&#19968;&#26781;&#36335;&#65292;&#20351;&#20992;&#33256;&#21040;&#20126;&#25451;&#30340;&#25289;&#24052;&#65292;&#21448;&#35201;&#23450;&#20986;&#21478;&#19968;&#26781;&#36335;&#65292;&#20351;&#20992;&#33256;&#21040;&#29494;&#22823;&#65292;&#25915;&#25802;&#22533;&#22266;&#22478;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span><span class="verse v21" data-usfm="EZK.21.21"><span class="label">21</span><span class="content">&#22240;&#28858;&#24052;&#27604;&#20523;&#29579;&#31449;&#22312;&#20998;&#21449;&#36335;&#21475;&#65292;&#22312;&#20841;&#26781;&#36335;&#21475;&#19978;&#21344;&#21340;&#12289;&#25622;&#31844;&#12289;&#27714;&#21839;&#31070;&#20687;&#65292;&#23519;&#30475;&#21205;&#29289;&#30340;&#32925;&#12290;</span></span><span class="verse v22" data-usfm="EZK.21.22"><span class="label">22</span><span class="content">&#20182;&#21491;&#25163;&#20013;&#25343;&#33879;&#32822;&#36335;&#25746;&#20919;&#30340;&#31844;&#65292;&#35201;&#22312;&#37027;&#35041;&#26550;&#36215;&#25915;&#22478;&#37786;&#65292;&#19979;&#20196;&#23648;&#27578;&#65292;&#25562;&#32882;&#21558;&#21898;&#65307;&#26550;&#36215;&#25915;&#22478;&#37786;&#65292;&#25915;&#25171;&#22478;&#38272;&#65307;&#31689;&#36215;&#22303;&#22744;&#65292;&#24314;&#36896;&#22285;&#22478;&#30340;&#39640;&#29254;&#12290;</span></span><span class="verse v23" data-usfm="EZK.21.23"><span class="label">23</span><span class="content">&#22312;&#37027;&#20123;&#26366;&#32147;&#21521;&#24052;&#27604;&#20523;&#36215;&#35475;&#25928;&#24544;&#30340;&#29494;&#22823;&#20154;&#30475;&#20358;&#65292;&#36889;&#26159;&#34395;&#20551;&#30340;&#21344;&#21340;&#65292;&#20294;&#24052;&#27604;&#20523;&#29579;&#35201;&#20351;&#20182;&#20497;&#24819;&#36215;&#33258;&#24049;&#30340;&#32618;&#23421;&#65292;&#25226;&#20182;&#20497;&#25796;&#21435;&#12290;</span></span><span class="verse v24" data-usfm="EZK.21.24"><span class="label">24</span><span class="content">&#22240;&#27492;&#65292;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#20320;&#20497;&#30340;&#36942;&#29359;&#39023;&#38706;&#65292;&#20320;&#20497;&#30340;&#32618;&#22312;&#20320;&#20497;&#30340;&#19968;&#20999;&#34892;&#28858;&#19978;&#32102;&#20154;&#30475;&#35211;&#65307;&#20197;&#33268;&#20320;&#20497;&#30340;&#32618;&#23421;&#34987;&#24819;&#36215;&#12290;&#20320;&#20497;&#26082;&#34987;&#24819;&#36215;&#65292;&#23601;&#35201;&#34987;&#20154;&#29992;&#25163;&#25796;&#21435;&#12290;</span></span><span class="verse v25" data-usfm="EZK.21.25"><span class="label">25</span><span class="content">&#20320;&#36889;&#35442;&#27515;&#12289;&#37034;&#24801;&#30340;&#20197;&#33394;&#21015;&#29579;&#21834;&#65281;&#20320;&#30340;&#26085;&#23376;&#21040;&#20102;&#65292;&#26368;&#24460;&#25074;&#32624;&#30340;&#26178;&#21051;&#21040;&#20102;&#12290;&#8217;</span></span><span class="verse v26" data-usfm="EZK.21.26"><span class="label">26</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#20320;&#30070;&#38500;&#21435;&#38957;&#24062;&#65292;&#33067;&#19979;&#20896;&#20885;&#65281;&#29694;&#22312;&#24773;&#24418;&#19981;&#21516;&#20102;&#65292;&#21329;&#24494;&#30340;&#35201;&#21319;&#39640;&#65292;&#20301;&#39640;&#30340;&#35201;&#38477;&#21329;&#65281;</span></span><span class="verse v27" data-usfm="EZK.21.27"><span class="label">27</span><span class="content">&#20670;&#35206;&#65292;&#20670;&#35206;&#65292;&#25105;&#35201;&#20670;&#35206;&#36889;&#22283;&#65292;&#36889;&#22283;&#19981;&#20877;&#23384;&#22312;&#65292;&#30452;&#31561;&#21040;&#37027;&#32113;&#27835;&#30340;&#20154;&#20358;&#21040;&#65292;&#25105;&#23601;&#25226;&#22283;&#36060;&#32102;&#20182;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#25074;&#32624;&#20126;&#25451;&#20154;&#30340;&#20992;</span></div><div class="p"><span class="verse v28" data-usfm="EZK.21.28"><span class="label">28</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#35498;&#38928;&#35328;&#65306;&#35542;&#21040;&#20126;&#25451;&#20154;&#21644;&#20182;&#20497;&#30340;&#20398;&#36785;&#65292;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#20320;&#35201;&#35498;&#65306;&#26377;&#19968;&#25226;&#20992;&#65292;&#26377;&#19968;&#25226;&#20992;&#25300;&#20986;&#20358;&#65292;&#26159;&#28858;&#35201;&#27578;&#25134;&#65307;&#25830;&#20142;&#65292;&#26159;&#28858;&#35201;&#27584;&#28357;&#65292;&#28858;&#35201;&#38275;&#29197;&#30332;&#20809;&#12290;</span></span><span class="verse v29" data-usfm="EZK.21.29"><span class="label">29</span><span class="content">&#20154;&#28858;&#20320;&#25152;&#35211;&#30340;&#30064;&#35937;&#26159;&#34395;&#20551;&#30340;&#65292;&#28858;&#20320;&#25152;&#21344;&#30340;&#21340;&#26159;&#34395;&#35594;&#30340;&#65292;&#20351;&#20320;&#20498;&#22312;&#35442;&#27515;&#30340;&#24801;&#20154;&#30340;&#38968;&#38917;&#19978;&#65307;&#20182;&#20497;&#21463;&#25074;&#32624;&#30340;&#26085;&#23376;&#21040;&#20102;&#65292;&#26368;&#24460;&#25074;&#32624;&#30340;&#26178;&#21051;&#21040;&#20102;&#12290;</span></span><span class="verse v30" data-usfm="EZK.21.30"><span class="label">30</span><span class="content">&#25910;&#20992;&#20837;&#38808;&#21543;&#65281;&#25105;&#24517;&#22312;&#20320;&#34987;&#36896;&#20043;&#22320;&#65292;&#26681;&#28304;&#20043;&#34389;&#65292;&#23529;&#21028;&#20320;&#12290;</span></span><span class="verse v31" data-usfm="EZK.21.31"><span class="label">31</span><span class="content">&#25105;&#24517;&#25226;&#25105;&#30340;&#24575;&#24594;&#20498;&#22312;&#20320;&#36523;&#19978;&#65292;&#25226;&#25105;&#30340;&#24594;&#28779;&#22132;&#22312;&#20320;&#36523;&#19978;&#65292;&#21448;&#25226;&#20320;&#20132;&#22312;&#37027;&#20123;&#24931;&#26044;&#27584;&#28357;&#30340;&#37326;&#34875;&#20154;&#25163;&#20013;&#12290;</span></span><span class="verse v32" data-usfm="EZK.21.32"><span class="label">32</span><span class="content">&#20320;&#24517;&#30070;&#20316;&#29123;&#26009;&#34987;&#28779;&#28954;&#29138;&#65307;&#20320;&#30340;&#34880;&#35201;&#27969;&#22312;&#20320;&#30340;&#22283;&#20013;&#65307;&#20320;&#24517;&#19981;&#20877;&#34987;&#35352;&#24565;&#65292;&#22240;&#28858;&#36889;&#26159;&#25105;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
