<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch26" data-usfm="EZK.26">
            <div class="label">26</div><div class="s"><span class="heading">&#25512;&#32645;&#36973;&#22577;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.26.1"><span class="label">1</span><span class="content">&#31532;&#21313;&#19968;&#24180;&#26576;&#26376;&#21021;&#19968;&#26085;&#65292;&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="EZK.26.2"><span class="label">2</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#22240;&#28858;&#25512;&#32645;&#35542;&#21040;&#32822;&#36335;&#25746;&#20919;&#35498;&#65306;&#8216;&#21704;&#21704;&#65281;&#37027;&#33836;&#26063;&#30340;&#38272;&#24050;&#32147;&#30772;&#22750;&#20102;&#65292;&#21521;&#25105;&#25171;&#38283;&#20102;&#65307;&#25105;&#24517;&#24471;&#35920;&#28415;&#65292;&#22905;&#21371;&#25104;&#20102;&#33618;&#22580;&#65281;&#8217;</span></span><span class="verse v3" data-usfm="EZK.26.3"><span class="label">3</span><span class="content">&#25152;&#20197;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#25512;&#32645;&#21834;&#65281;&#25105;&#35201;&#33287;&#20320;&#28858;&#25973;&#65307;&#25105;&#24517;&#21483;&#22810;&#22283;&#19978;&#20358;&#25915;&#25802;&#20320;&#65292;&#22909;&#20687;&#28023;&#20351;&#27874;&#28010;&#28263;&#19978;&#20358;&#19968;&#27171;&#12290;</span></span><span class="verse v4" data-usfm="EZK.26.4"><span class="label">4</span><span class="content">&#20182;&#20497;&#24517;&#27584;&#22750;&#25512;&#32645;&#30340;&#22478;&#29254;&#65292;&#25286;&#27584;&#23427;&#30340;&#22478;&#27155;&#65307;&#25105;&#24517;&#21038;&#28136;&#23427;&#30340;&#22645;&#22303;&#65292;&#20351;&#23427;&#25104;&#28858;&#20809;&#28369;&#30340;&#30928;&#30707;&#12290;</span></span><span class="verse v5" data-usfm="EZK.26.5"><span class="label">5</span><span class="content">&#23427;&#24517;&#22312;&#28023;&#20013;&#20316;&#26348;&#32178;&#30340;&#22320;&#26041;&#65292;&#22240;&#28858;&#25105;&#24050;&#32147;&#35498;&#20102;&#12290;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;&#23427;&#24517;&#25104;&#28858;&#21015;&#22283;&#30340;&#25504;&#29289;&#65292;</span></span><span class="verse v6" data-usfm="EZK.26.6"><span class="label">6</span><span class="content">&#37027;&#20123;&#22312;&#38520;&#22320;&#23621;&#20303;&#30340;&#25512;&#32645;&#20154;&#24517;&#34987;&#20992;&#21133;&#25152;&#27578;&#65307;&#28982;&#24460;&#65292;&#20182;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.26.7"><span class="label">7</span><span class="content">&#8220;&#8216;&#22240;&#28858;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#30475;&#21738;&#65281;&#25105;&#35201;&#20351;&#35576;&#29579;&#20043;&#29579;&#65292;&#23601;&#26159;&#24052;&#27604;&#20523;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#65292;&#29575;&#38936;&#39340;&#21305;&#12289;&#25136;&#36554;&#12289;&#39438;&#20853;&#21644;&#19968;&#25903;&#22823;&#36557;&#65292;&#24478;&#21271;&#26041;&#20358;&#25915;&#25802;&#25512;&#32645;&#12290;</span></span><span class="verse v8" data-usfm="EZK.26.8"><span class="label">8</span><span class="content">&#20182;&#24517;&#29992;&#20992;&#21133;&#27578;&#25134;&#20320;&#37027;&#20123;&#22312;&#38520;&#22320;&#23621;&#20303;&#30340;&#20154;&#65307;&#20182;&#24517;&#24314;&#36896;&#22285;&#22478;&#30340;&#39640;&#29254;&#65292;&#31689;&#36215;&#22303;&#22744;&#65292;&#33289;&#36215;&#30462;&#29260;&#25915;&#25802;&#20320;&#12290;</span></span><span class="verse v9" data-usfm="EZK.26.9"><span class="label">9</span><span class="content">&#20182;&#24517;&#29992;&#25915;&#22478;&#37786;&#25915;&#25802;&#20320;&#30340;&#22478;&#29254;&#65292;&#29992;&#27494;&#22120;&#25286;&#27584;&#20320;&#30340;&#22478;&#27155;&#12290;</span></span><span class="verse v10" data-usfm="EZK.26.10"><span class="label">10</span><span class="content">&#22240;&#28858;&#20182;&#30340;&#39340;&#21305;&#30526;&#22810;&#65292;&#29280;&#20497;&#25562;&#36215;&#30340;&#22645;&#22303;&#24517;&#36974;&#33995;&#20320;&#65307;&#20182;&#36914;&#20837;&#20320;&#30340;&#22478;&#38272;&#65292;&#22909;&#20687;&#20154;&#36914;&#20837;&#24050;&#26377;&#30772;&#21475;&#30340;&#22478;&#65292;&#37027;&#26178;&#65292;&#20320;&#30340;&#22478;&#29254;&#24517;&#22240;&#39438;&#20853;&#12289;&#36554;&#36650;&#21644;&#25136;&#36554;&#30340;&#38911;&#32882;&#32780;&#38663;&#21205;&#12290;</span></span><span class="verse v11" data-usfm="EZK.26.11"><span class="label">11</span><span class="content">&#20182;&#30340;&#39340;&#36420;&#24517;&#36368;&#36367;&#20320;&#25152;&#26377;&#30340;&#34903;&#36947;&#65307;&#20182;&#24517;&#29992;&#20992;&#27578;&#25134;&#20320;&#30340;&#20154;&#27665;&#65307;&#20320;&#22533;&#22266;&#30340;&#26609;&#23376;&#24517;&#20498;&#22312;&#22320;&#19978;&#12290;</span></span><span class="verse v12" data-usfm="EZK.26.12"><span class="label">12</span><span class="content">&#20182;&#20497;&#24517;&#25796;&#21435;&#20320;&#30340;&#36001;&#23500;&#65292;&#20197;&#20320;&#30340;&#36008;&#36001;&#28858;&#25504;&#29289;&#65307;&#20182;&#20497;&#24517;&#30772;&#22750;&#20320;&#30340;&#22478;&#29254;&#65292;&#25286;&#27584;&#20320;&#33775;&#40599;&#30340;&#25151;&#23627;&#65292;&#25226;&#20320;&#30340;&#30707;&#38957;&#12289;&#26408;&#38957;&#21644;&#29926;&#31019;&#37117;&#25237;&#22312;&#27700;&#20013;&#12290;</span></span><span class="verse v13" data-usfm="EZK.26.13"><span class="label">13</span><span class="content">&#25105;&#24517;&#20351;&#20320;&#21809;&#27468;&#30340;&#21927;&#32882;&#27490;&#24687;&#65307;&#20154;&#20063;&#20877;&#32893;&#19981;&#21040;&#20320;&#30340;&#29748;&#32882;&#12290;</span></span><span class="verse v14" data-usfm="EZK.26.14"><span class="label">14</span><span class="content">&#25105;&#24517;&#20351;&#20320;&#25104;&#28858;&#20809;&#28369;&#30340;&#30928;&#30707;&#65307;&#20320;&#24517;&#25104;&#28858;&#26348;&#32178;&#30340;&#22320;&#26041;&#65307;&#20320;&#24517;&#19981;&#20877;&#34987;&#24314;&#36896;&#65292;&#22240;&#28858;&#25105;&#32822;&#21644;&#33775;&#24050;&#32147;&#35498;&#20102;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.26.15"><span class="label">15</span><span class="content">&#8220;&#20027;&#32822;&#21644;&#33775;&#23565;&#25512;&#32645;&#36889;&#27171;&#35498;&#65306;&#8216;&#27578;&#25134;&#22312;&#20320;&#20013;&#38291;&#30332;&#29983;&#65292;&#21463;&#20663;&#30340;&#20154;&#37117;&#22312;&#21769;&#21756;&#30340;&#26178;&#20505;&#65292;&#30526;&#28023;&#23798;&#35912;&#19981;&#22240;&#20320;&#20670;&#20498;&#30340;&#32882;&#38899;&#32780;&#38663;&#21205;&#21966;&#65311;</span></span><span class="verse v16" data-usfm="EZK.26.16"><span class="label">16</span><span class="content">&#37027;&#26178;&#25152;&#26377;&#27839;&#28023;&#30340;&#21531;&#29579;&#37117;&#24517;&#30001;&#29579;&#24231;&#19979;&#20358;&#65292;&#38500;&#21435;&#26397;&#26381;&#65292;&#33067;&#19979;&#21050;&#32353;&#30340;&#34915;&#26381;&#65307;&#25259;&#19978;&#25136;&#20834;&#65292;&#22352;&#22312;&#22320;&#19978;&#65292;&#19981;&#20572;&#30332;&#25238;&#65292;&#22240;&#20320;&#32780;&#39514;&#39405;&#12290;</span></span><span class="verse v17" data-usfm="EZK.26.17"><span class="label">17</span><span class="content">&#20182;&#20497;&#24517;&#28858;&#20320;&#20316;&#19968;&#39318;&#21696;&#27468;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.26.17"><span class="content">&#20320;&#36889;&#33879;&#21517;&#30340;&#22478;&#65292;&#33322;&#28023;&#20043;&#20154;&#30340;&#23621;&#25152;&#65292;</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.26.17"><span class="content">&#22312;&#28023;&#19978;&#22533;&#22266;&#26377;&#21147;&#30340;&#21834;&#65281;</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.26.17"><span class="content">&#20320;&#21644;&#20320;&#30340;&#23621;&#27665;&#32032;&#20358;&#20351;&#39514;&#24656;</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.26.17"><span class="content">&#33256;&#21040;&#25152;&#26377;&#20303;&#22312;&#37027;&#35041;&#30340;&#20154;&#36523;&#19978;&#65292;</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.26.17"><span class="content">&#20320;&#24590;&#40636;&#32085;&#20102;&#36321;&#21602;&#65311;</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.26.18"><span class="label">18</span><span class="content">&#29694;&#22312;&#28023;&#23798;&#30340;&#23621;&#27665;&#22312;&#20320;&#20670;&#20498;&#30340;&#26085;&#23376;&#65292;</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.26.18"><span class="content">&#37117;&#24517;&#25136;&#20834;&#65307;</span></span></div><div class="p"><span class="verse v18" data-usfm="EZK.26.18"><span class="content">&#30526;&#28023;&#23798;&#22240;&#20320;&#30340;&#27584;&#28357;&#32780;&#39514;&#24822;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="EZK.26.19"><span class="label">19</span><span class="content">&#22240;&#28858;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#25105;&#20351;&#20320;&#25104;&#28858;&#33618;&#24290;&#30340;&#22478;&#24066;&#65292;&#20687;&#27794;&#26377;&#20154;&#23621;&#20303;&#30340;&#22478;&#37806;&#65307;&#25105;&#20351;&#28145;&#28149;&#30340;&#27700;&#19978;&#21319;&#28459;&#36942;&#20320;&#65292;&#20351;&#22823;&#27700;&#28153;&#27794;&#20320;&#65292;</span></span><span class="verse v20" data-usfm="EZK.26.20"><span class="label">20</span><span class="content">&#37027;&#26178;&#65292;&#25105;&#35201;&#20351;&#20320;&#33287;&#37027;&#20123;&#19979;&#21040;&#38512;&#24220;&#30340;&#20154;&#19968;&#36215;&#65292;&#19979;&#21040;&#21476;&#26178;&#30340;&#20154;&#37027;&#35041;&#21435;&#65307;&#25105;&#35201;&#20351;&#20320;&#20303;&#22312;&#22320;&#30340;&#28145;&#34389;&#65292;&#23601;&#26159;&#20303;&#22312;&#20037;&#32780;&#33618;&#24290;&#20043;&#22320;&#65292;&#33287;&#37027;&#20123;&#19979;&#21040;&#38512;&#24220;&#30340;&#20154;&#22312;&#19968;&#36215;&#65292;&#20197;&#33268;&#20320;&#19981;&#20877;&#22312;&#27963;&#20154;&#30340;&#22659;&#30028;&#37325;&#29694;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#19981;&#20877;&#22312;&#27963;&#20154;&#30340;&#22659;&#30028;&#37325;&#29694;&#8221;&#36889;&#35695;&#27861;&#26159;&#21443;&#32771;&#21476;&#35695;&#26412;&#65292;&#21407;&#25991;&#20316;&#8220;&#19981;&#20877;&#36820;&#22238;&#65292;&#25105;&#21371;&#35201;&#22312;&#27963;&#20154;&#22659;&#22320;&#39023;&#20986;&#27054;&#32768;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v21" data-usfm="EZK.26.21"><span class="label">21</span><span class="content">&#25105;&#24517;&#20351;&#20320;&#36973;&#36935;&#21487;&#24597;&#30340;&#28797;&#31117;&#65292;&#20320;&#23601;&#19981;&#20877;&#23384;&#22312;&#20102;&#65307;&#20154;&#38614;&#28982;&#23563;&#25214;&#20320;&#65292;&#21371;&#27704;&#19981;&#20877;&#23563;&#24471;&#33879;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
