<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch22" data-usfm="EZK.22">
            <div class="label">22</div><div class="s"><span class="heading">&#32822;&#36335;&#25746;&#20919;&#30340;&#32618;&#34892;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.22.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#21448;&#33256;&#21040;&#25105;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="EZK.22.2"><span class="label">2</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#23529;&#21028;&#21966;&#65311;&#20320;&#35201;&#23529;&#21028;&#36889;&#27969;&#20154;&#34880;&#30340;&#22478;&#21966;&#65311;&#20320;&#35201;&#20351;&#36889;&#22478;&#30693;&#36947;&#23427;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#12290;</span></span><span class="verse v3" data-usfm="EZK.22.3"><span class="label">3</span><span class="content">&#20320;&#35201;&#35498;&#65306;&#8216;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#36889;&#22478;&#20013;&#26377;&#27969;&#20154;&#34880;&#30340;&#20107;&#65292;&#23427;&#35069;&#36896;&#20598;&#20687;&#65292;&#29623;&#27745;&#33258;&#24049;&#65292;&#20197;&#33268;&#23427;&#21463;&#23529;&#21028;&#30340;&#26178;&#20505;&#20358;&#21040;&#12290;</span></span><span class="verse v4" data-usfm="EZK.22.4"><span class="label">4</span><span class="content">&#22240;&#20320;&#27969;&#20102;&#20154;&#30340;&#34880;&#65292;&#20320;&#23601;&#26377;&#32618;&#20102;&#65307;&#22240;&#20320;&#20570;&#20102;&#20598;&#20687;&#65292;&#20320;&#23601;&#29623;&#27745;&#20102;&#33258;&#24049;&#65307;&#36889;&#27171;&#65292;&#20320;&#20351;&#20320;&#21463;&#32624;&#30340;&#26085;&#23376;&#33256;&#36817;&#65292;&#36973;&#22577;&#30340;&#24180;&#26085;&#20358;&#21040;&#65292;&#25105;&#20351;&#20320;&#25104;&#28858;&#21015;&#22283;&#36785;&#32629;&#12289;&#21015;&#37030;&#35663;&#31505;&#30340;&#23565;&#35937;&#12290;</span></span><span class="verse v5" data-usfm="EZK.22.5"><span class="label">5</span><span class="content">&#20320;&#36889;&#28151;&#20098;&#21927;&#22199;&#12289;&#21517;&#34987;&#29623;&#27745;&#30340;&#22478;&#21834;&#65281;&#37027;&#20123;&#38626;&#20320;&#36817;&#30340;&#21644;&#38626;&#20320;&#36960;&#30340;&#65292;&#37117;&#24517;&#35663;&#31505;&#20320;&#12290;</span></span><span class="verse v6" data-usfm="EZK.22.6"><span class="label">6</span><span class="content">&#30475;&#21738;&#65281;&#20197;&#33394;&#21015;&#30340;&#38936;&#34966;&#20497;&#24643;&#33879;&#33258;&#24049;&#30340;&#33021;&#21147;&#65292;&#22312;&#20320;&#35041;&#38754;&#27969;&#20154;&#30340;&#34880;&#12290;</span></span><span class="verse v7" data-usfm="EZK.22.7"><span class="label">7</span><span class="content">&#22312;&#20320;&#35041;&#38754;&#36629;&#35222;&#29238;&#27597;&#30340;&#65307;&#22312;&#20320;&#20013;&#38291;&#26377;&#22739;&#36843;&#23492;&#23621;&#30340;&#21644;&#27450;&#36000;&#23396;&#20818;&#23521;&#23142;&#30340;&#12290;</span></span><span class="verse v8" data-usfm="EZK.22.8"><span class="label">8</span><span class="content">&#20320;&#34256;&#35222;&#20102;&#25105;&#30340;&#32854;&#29289;&#65292;&#35131;&#28678;&#20102;&#25105;&#30340;&#23433;&#24687;&#26085;&#12290;</span></span><span class="verse v9" data-usfm="EZK.22.9"><span class="label">9</span><span class="content">&#22312;&#20320;&#35041;&#38754;&#26377;&#22909;&#35730;&#35607;&#30340;&#20154;&#65292;&#20182;&#20497;&#35201;&#27969;&#20154;&#30340;&#34880;&#65307;&#22312;&#20320;&#30340;&#23665;&#19978;&#21507;&#31085;&#32905;&#65307;&#21448;&#22312;&#20320;&#20013;&#38291;&#34892;&#28139;&#20098;&#30340;&#20107;&#12290;</span></span><span class="verse v10" data-usfm="EZK.22.10"><span class="label">10</span><span class="content">&#22312;&#20320;&#35041;&#38754;&#26377;&#26292;&#38706;&#29238;&#35242;&#19979;&#39636;&#30340;&#65307;&#26377;&#27745;&#36785;&#22312;&#32147;&#26399;&#20013;&#19981;&#28500;&#30340;&#23142;&#20154;&#30340;&#12290;</span></span><span class="verse v11" data-usfm="EZK.22.11"><span class="label">11</span><span class="content">&#22312;&#20320;&#35041;&#38754;&#65292;&#36889;&#20154;&#33287;&#37168;&#33293;&#30340;&#22971;&#23376;&#34892;&#21487;&#24974;&#30340;&#20107;&#65307;&#37027;&#20154;&#34892;&#28139;&#20098;&#65292;&#29623;&#27745;&#33258;&#24049;&#30340;&#20818;&#23219;&#65307;&#36996;&#26377;&#20154;&#27745;&#36785;&#33258;&#24049;&#30340;&#21516;&#32990;&#22986;&#22969;&#12290;</span></span><span class="verse v12" data-usfm="EZK.22.12"><span class="label">12</span><span class="content">&#22312;&#20320;&#35041;&#38754;&#26377;&#25509;&#21463;&#36036;&#36034;&#32780;&#27969;&#20154;&#34880;&#30340;&#65307;&#20320;&#20511;&#37666;&#32102;&#20154;&#65292;&#25910;&#21462;&#21033;&#24687;&#65292;&#20006;&#19988;&#22810;&#35201;&#65307;&#20320;&#29992;&#27450;&#22739;&#25163;&#27573;&#21521;&#20320;&#30340;&#37168;&#33293;&#27048;&#21462;&#19981;&#32681;&#20043;&#36001;&#65307;&#20320;&#26356;&#24536;&#35352;&#20102;&#25105;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.22.13"><span class="label">13</span><span class="content">&#8220;&#8216;&#30475;&#21738;&#65281;&#22240;&#20320;&#25152;&#24471;&#30340;&#19981;&#32681;&#20043;&#36001;&#65292;&#21448;&#22240;&#22312;&#20320;&#20013;&#38291;&#25152;&#27969;&#30340;&#34880;&#65292;&#25105;&#23601;&#25293;&#25484;&#12290;</span></span><span class="verse v14" data-usfm="EZK.22.14"><span class="label">14</span><span class="content">&#21040;&#20102;&#25105;&#25074;&#27835;&#20320;&#30340;&#26085;&#23376;&#65292;&#20320;&#30340;&#24515;&#36996;&#33021;&#21463;&#24471;&#20303;&#21966;&#65311;&#20320;&#30340;&#25163;&#36996;&#26377;&#21147;&#21966;&#65311;&#25105;&#32822;&#21644;&#33775;&#35498;&#20102;&#65292;&#23601;&#24517;&#23526;&#34892;&#12290;</span></span><span class="verse v15" data-usfm="EZK.22.15"><span class="label">15</span><span class="content">&#25105;&#35201;&#25226;&#20320;&#20998;&#25955;&#22312;&#21015;&#22283;&#65292;&#22235;&#25955;&#22312;&#33836;&#37030;&#65307;&#25105;&#35201;&#24478;&#20320;&#20013;&#38291;&#28040;&#38500;&#20320;&#30340;&#27745;&#31330;&#12290;</span></span><span class="verse v16" data-usfm="EZK.22.16"><span class="label">16</span><span class="content">&#20320;&#22312;&#21015;&#22283;&#30524;&#21069;&#34987;&#29623;&#27745;&#30340;&#26178;&#20505;&#65292;&#20320;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#28195;&#28371;&#24517;&#36973;&#29076;&#21270;&#30340;&#27604;&#21947;</span></div><div class="p"><span class="verse v17" data-usfm="EZK.22.17"><span class="label">17</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#35498;&#65306;</span></span><span class="verse v18" data-usfm="EZK.22.18"><span class="label">18</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20197;&#33394;&#21015;&#23478;&#22312;&#25105;&#30475;&#20358;&#24050;&#25104;&#20102;&#28195;&#28371;&#65307;&#20182;&#20497;&#37117;&#26159;&#29200;&#20013;&#30340;&#37509;&#12289;&#37675;&#12289;&#37941;&#21644;&#37467;&#65307;&#23601;&#26159;&#37504;&#30340;&#28195;&#28371;&#12290;</span></span><span class="verse v19" data-usfm="EZK.22.19"><span class="label">19</span><span class="content">&#22240;&#27492;&#65292;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#20320;&#20497;&#26082;&#28982;&#37117;&#25104;&#20102;&#28195;&#28371;&#65292;&#25152;&#20197;&#65292;&#25105;&#35201;&#25226;&#20320;&#20497;&#38598;&#21512;&#22312;&#32822;&#36335;&#25746;&#20919;&#22478;&#20013;&#12290;</span></span><span class="verse v20" data-usfm="EZK.22.20"><span class="label">20</span><span class="content">&#20154;&#24590;&#27171;&#25226;&#37504;&#12289;&#37509;&#12289;&#37941;&#12289;&#37467;&#12289;&#37675;&#65292;&#38598;&#21512;&#22312;&#29200;&#20013;&#65292;&#21561;&#28779;&#20351;&#23427;&#20497;&#29076;&#21270;&#65292;&#25105;&#20063;&#29031;&#27171;&#22312;&#25105;&#30340;&#24594;&#27683;&#12289;&#25105;&#30340;&#28872;&#24594;&#20013;&#65292;&#25226;&#20320;&#20497;&#38598;&#21512;&#36215;&#20358;&#65292;&#25918;&#22312;&#22478;&#20013;&#65292;&#20351;&#20320;&#20497;&#29076;&#21270;&#12290;</span></span><span class="verse v21" data-usfm="EZK.22.21"><span class="label">21</span><span class="content">&#25105;&#24517;&#38598;&#21512;&#20320;&#20497;&#65292;&#25226;&#25105;&#28872;&#24594;&#30340;&#28779;&#21561;&#22312;&#20320;&#20497;&#36523;&#19978;&#65292;&#20320;&#20497;&#23601;&#24517;&#22312;&#22478;&#20013;&#29076;&#21270;&#12290;</span></span><span class="verse v22" data-usfm="EZK.22.22"><span class="label">22</span><span class="content">&#37504;&#23376;&#24590;&#27171;&#22312;&#29200;&#20013;&#29076;&#21270;&#65292;&#20320;&#20497;&#20063;&#24517;&#29031;&#27171;&#22312;&#22478;&#20013;&#29076;&#21270;&#65307;&#20320;&#20497;&#23601;&#30693;&#36947;&#25105;&#32822;&#21644;&#33775;&#25226;&#25105;&#30340;&#28872;&#24594;&#20498;&#22312;&#20320;&#36523;&#19978;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#20840;&#22283;&#19978;&#19979;&#30340;&#32618;&#34892;</span></div><div class="p"><span class="verse v23" data-usfm="EZK.22.23"><span class="label">23</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#35498;&#65306;</span></span><span class="verse v24" data-usfm="EZK.22.24"><span class="label">24</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#23565;&#36889;&#22320;&#35498;&#65306;&#8216;&#22312;&#24575;&#24594;&#30340;&#26085;&#23376;&#65292;&#20320;&#26159;&#27794;&#26377;&#38632;&#27700;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#27794;&#26377;&#38632;&#27700;&#8221;&#36889;&#35695;&#27861;&#26159;&#26681;&#25818;&#21476;&#35695;&#26412;&#65292;&#21407;&#25991;&#20316;&#8220;&#26410;&#24471;&#28500;&#28136;&#8221;</span></span></span><span class="content">&#65292;&#27794;&#26377;&#29976;&#38678;&#20043;&#22320;&#8217;&#12290;</span></span><span class="verse v25" data-usfm="EZK.22.25"><span class="label">25</span><span class="content">&#20854;&#20013;&#30340;&#20808;&#30693;&#21467;&#36870;&#65292;&#20687;&#21564;&#21483;&#30340;&#29509;&#23376;&#25749;&#30862;&#29557;&#29289;&#65307;&#20182;&#20497;&#25226;&#20154;&#21534;&#21507;&#65292;&#25654;&#22890;&#36001;&#29289;&#21644;&#29645;&#23542;&#65292;&#20351;&#20854;&#20013;&#23521;&#23142;&#30340;&#25976;&#30446;&#22686;&#22810;&#12290;</span></span><span class="verse v26" data-usfm="EZK.22.26"><span class="label">26</span><span class="content">&#36889;&#22320;&#30340;&#31085;&#21496;&#36949;&#21453;&#25105;&#30340;&#24459;&#27861;&#65292;&#35131;&#28678;&#25105;&#30340;&#32854;&#29289;&#65307;&#20182;&#20497;&#19981;&#20998;&#21029;&#32854;&#20439;&#65292;&#20063;&#19981;&#25945;&#23566;&#20154;&#20998;&#36776;&#29978;&#40636;&#26159;&#28500;&#28136;&#30340;&#21644;&#19981;&#28500;&#28136;&#30340;&#65292;&#21448;&#25513;&#30446;&#19981;&#29702;&#25105;&#30340;&#23433;&#24687;&#26085;&#65292;&#20197;&#33268;&#25105;&#22312;&#20182;&#20497;&#20013;&#38291;&#34987;&#35131;&#28678;&#12290;</span></span><span class="verse v27" data-usfm="EZK.22.27"><span class="label">27</span><span class="content">&#20854;&#20013;&#30340;&#23448;&#38263;&#22909;&#20687;&#25749;&#30862;&#29557;&#29289;&#30340;&#35962;&#29436;&#65292;&#27969;&#20154;&#30340;&#34880;&#65292;&#28357;&#20154;&#30340;&#21629;&#65292;&#28858;&#35201;&#24471;&#19981;&#32681;&#20043;&#36001;&#12290;</span></span><span class="verse v28" data-usfm="EZK.22.28"><span class="label">28</span><span class="content">&#36889;&#22320;&#30340;&#20808;&#30693;&#29992;&#28784;&#27877;&#32102;&#20182;&#20497;&#31881;&#21047;&#29254;&#22721;&#65292;&#28858;&#20182;&#20497;&#35211;&#34395;&#20551;&#30340;&#30064;&#35937;&#65292;&#34892;&#39449;&#20154;&#30340;&#21344;&#21340;&#65292;&#35498;&#65306;&#8216;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#8217;&#65292;&#20854;&#23526;&#30070;&#26178;&#32822;&#21644;&#33775;&#20006;&#27794;&#26377;&#35498;&#35441;&#12290;</span></span><span class="verse v29" data-usfm="EZK.22.29"><span class="label">29</span><span class="content">&#36889;&#22320;&#30340;&#20154;&#27665;&#24120;&#24120;&#27450;&#22739;&#20154;&#65292;&#24931;&#34892;&#25654;&#25504;&#65292;&#34407;&#24453;&#22256;&#33510;&#31406;&#20047;&#30340;&#20154;&#65292;&#27627;&#28961;&#20844;&#29702;&#22320;&#21435;&#27450;&#22739;&#23492;&#23621;&#30340;&#20154;&#12290;</span></span><span class="verse v30" data-usfm="EZK.22.30"><span class="label">30</span><span class="content">&#25105;&#22312;&#20182;&#20497;&#20013;&#38291;&#23563;&#25214;&#19968;&#20154;&#37325;&#20462;&#29254;&#22435;&#65292;&#22312;&#25105;&#38754;&#21069;&#28858;&#36889;&#22320;&#31449;&#22312;&#30772;&#21475;&#20043;&#34389;&#65292;&#20351;&#25105;&#19981;&#27584;&#28357;&#36889;&#22320;&#65292;&#25105;&#21371;&#25214;&#19981;&#21040;&#19968;&#20491;&#12290;</span></span><span class="verse v31" data-usfm="EZK.22.31"><span class="label">31</span><span class="content">&#25152;&#20197;&#25105;&#25226;&#25105;&#30340;&#24575;&#24594;&#20498;&#22312;&#20182;&#20497;&#36523;&#19978;&#65292;&#29992;&#25105;&#28872;&#24594;&#20043;&#28779;&#28040;&#28357;&#20182;&#20497;&#65292;&#25226;&#20182;&#20497;&#25152;&#34892;&#30340;&#22577;&#25033;&#22312;&#20182;&#20497;&#30340;&#38957;&#19978;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
