<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch23" data-usfm="EZK.23">
            <div class="label">23</div><div class="s"><span class="heading">&#20841;&#20491;&#28139;&#20098;&#22986;&#22969;&#30340;&#27604;&#21947;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.23.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#21448;&#33256;&#21040;&#25105;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="EZK.23.2"><span class="label">2</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#26377;&#20841;&#20491;&#22899;&#20154;&#65292;&#37117;&#26159;&#21516;&#19968;&#20491;&#27597;&#35242;&#29983;&#30340;&#12290;</span></span><span class="verse v3" data-usfm="EZK.23.3"><span class="label">3</span><span class="content">&#22905;&#20497;&#22312;&#22467;&#21450;&#34892;&#37034;&#28139;&#65292;&#22312;&#24188;&#24180;&#30340;&#26178;&#20505;&#34892;&#20102;&#37034;&#28139;&#65292;&#22312;&#37027;&#35041;&#22905;&#20497;&#30340;&#33016;&#34987;&#20154;&#25771;&#25705;&#65307;&#22312;&#37027;&#35041;&#22905;&#20497;&#34389;&#22899;&#30340;&#20083;&#25151;&#34987;&#20154;&#25771;&#24324;&#12290;</span></span><span class="verse v4" data-usfm="EZK.23.4"><span class="label">4</span><span class="content">&#22986;&#22986;&#30340;&#21517;&#23383;&#26159;&#38463;&#33655;&#25289;&#65292;&#22969;&#22969;&#30340;&#21517;&#23383;&#26159;&#38463;&#33655;&#21033;&#24052;&#65307;&#22905;&#20497;&#37117;&#23233;&#20102;&#32102;&#25105;&#65292;&#20006;&#19988;&#29983;&#20102;&#20818;&#22899;&#12290;&#35542;&#21040;&#22905;&#20497;&#30340;&#21517;&#23383;&#65292;&#38463;&#33655;&#25289;&#23601;&#26159;&#25746;&#29802;&#21033;&#20126;&#65292;&#38463;&#33655;&#21033;&#24052;&#23601;&#26159;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="EZK.23.5"><span class="label">5</span><span class="content">&#8220;&#38463;&#33655;&#25289;&#23233;&#20102;&#25105;&#20197;&#24460;&#20173;&#34892;&#37034;&#28139;&#65292;&#25088;&#24917;&#22905;&#30340;&#24859;&#20154;&#65292;&#23601;&#26159;&#20126;&#36848;&#30340;&#25136;&#22763;&#12290;</span></span><span class="verse v6" data-usfm="EZK.23.6"><span class="label">6</span><span class="content">&#20182;&#20497;&#31359;&#33879;&#32043;&#33394;&#34915;&#26381;&#65292;&#26159;&#20316;&#32317;&#30563;&#21644;&#30465;&#38263;&#30340;&#65307;&#20182;&#20497;&#37117;&#26159;&#33521;&#20426;&#30340;&#24180;&#36629;&#20154;&#65292;&#26159;&#39438;&#33879;&#39340;&#30340;&#39438;&#20853;&#12290;</span></span><span class="verse v7" data-usfm="EZK.23.7"><span class="label">7</span><span class="content">&#38463;&#33655;&#25289;&#33287;&#36889;&#20123;&#20126;&#36848;&#20154;&#20013;&#26368;&#32654;&#30340;&#30007;&#23376;&#34892;&#37034;&#28139;&#65307;&#22905;&#22240;&#33258;&#24049;&#25152;&#25088;&#24917;&#30340;&#27599;&#19968;&#20491;&#20154;&#21644;&#36889;&#20123;&#20154;&#30340;&#20598;&#20687;&#29623;&#27745;&#20102;&#33258;&#24049;&#12290;</span></span><span class="verse v8" data-usfm="EZK.23.8"><span class="label">8</span><span class="content">&#22905;&#27794;&#26377;&#38626;&#26820;&#22312;&#22467;&#21450;&#26178;&#30340;&#28139;&#20098;&#65307;&#37027;&#26178;&#22905;&#24180;&#24188;&#65292;&#20154;&#33287;&#22905;&#21516;&#30561;&#65292;&#25771;&#24324;&#22905;&#34389;&#22899;&#30340;&#20083;&#25151;&#65292;&#25226;&#20182;&#20497;&#30340;&#24773;&#24958;&#30332;&#27945;&#22312;&#22905;&#36523;&#19978;&#12290;</span></span><span class="verse v9" data-usfm="EZK.23.9"><span class="label">9</span><span class="content">&#22240;&#27492;&#25105;&#25226;&#22905;&#20132;&#22312;&#22905;&#30340;&#24859;&#20154;&#25163;&#35041;&#65292;&#23601;&#26159;&#22905;&#25152;&#25088;&#24917;&#30340;&#20126;&#36848;&#20154;&#25163;&#35041;&#12290;</span></span><span class="verse v10" data-usfm="EZK.23.10"><span class="label">10</span><span class="content">&#36889;&#20123;&#20154;&#38706;&#20986;&#22905;&#30340;&#19979;&#39636;&#65292;&#25796;&#21435;&#22905;&#30340;&#20818;&#22899;&#65292;&#29992;&#20992;&#27578;&#20102;&#22905;&#65292;&#20351;&#22905;&#22312;&#23142;&#22899;&#20013;&#26377;&#20102;&#33261;&#21517;&#65292;&#22240;&#28858;&#20182;&#20497;&#21521;&#22905;&#26045;&#34892;&#25074;&#32624;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.23.11"><span class="label">11</span><span class="content">&#8220;&#22905;&#22969;&#22969;&#38463;&#33655;&#21033;&#24052;&#38614;&#28982;&#30475;&#35211;&#20102;&#65292;&#21371;&#22312;&#33258;&#24049;&#24773;&#24958;&#30340;&#20107;&#24773;&#19978;&#27604;&#22986;&#22986;&#26356;&#33104;&#25943;&#65292;&#22905;&#30340;&#28139;&#20098;&#27604;&#22986;&#22986;&#30340;&#28139;&#20098;&#26356;&#29978;&#12290;</span></span><span class="verse v12" data-usfm="EZK.23.12"><span class="label">12</span><span class="content">&#22905;&#36010;&#25088;&#20126;&#36848;&#20154;&#65292;&#23601;&#26159;&#20316;&#32317;&#30563;&#21644;&#30465;&#38263;&#65292;&#31359;&#33879;&#33775;&#32654;&#34915;&#26381;&#30340;&#25136;&#22763;&#65292;&#39438;&#33879;&#39340;&#30340;&#39438;&#20853;&#65292;&#20840;&#37117;&#26159;&#33521;&#20426;&#30340;&#24180;&#36629;&#20154;&#12290;</span></span><span class="verse v13" data-usfm="EZK.23.13"><span class="label">13</span><span class="content">&#25105;&#30475;&#35211;&#22905;&#34987;&#29623;&#27745;&#20102;&#65307;&#22905;&#20497;&#22986;&#22969;&#20841;&#20154;&#25152;&#34892;&#30340;&#36335;&#37117;&#26159;&#19968;&#27171;&#12290;</span></span><span class="verse v14" data-usfm="EZK.23.14"><span class="label">14</span><span class="content">&#38463;&#33655;&#21033;&#24052;&#21448;&#32380;&#32396;&#34892;&#28139;&#65307;&#22905;&#30475;&#35211;&#30059;&#22312;&#29254;&#19978;&#30340;&#20154;&#20687;&#65292;&#23601;&#26159;&#29992;&#39854;&#32005;&#30340;&#38991;&#26009;&#25152;&#30059;&#30340;&#36838;&#21202;&#24213;&#20154;&#20687;&#65292;</span></span><span class="verse v15" data-usfm="EZK.23.15"><span class="label">15</span><span class="content">&#36889;&#20123;&#20687;&#30340;&#33136;&#38291;&#26463;&#33879;&#33136;&#24118;&#65292;&#38957;&#19978;&#26377;&#19979;&#22402;&#30340;&#35065;&#38957;&#24062;&#65292;&#20182;&#20497;&#30475;&#20358;&#20687;&#23448;&#38263;&#65292;&#26377;&#24052;&#27604;&#20523;&#20154;&#30340;&#27171;&#23376;&#65292;&#36838;&#21202;&#24213;&#26159;&#20182;&#20497;&#20986;&#29983;&#20043;&#22320;&#12290;</span></span><span class="verse v16" data-usfm="EZK.23.16"><span class="label">16</span><span class="content">&#38463;&#33655;&#21033;&#24052;&#30340;&#30524;&#19968;&#30475;&#35211;&#65292;&#23601;&#25088;&#24917;&#20182;&#20497;&#65292;&#27966;&#36963;&#20351;&#32773;&#21040;&#36838;&#21202;&#24213;&#21435;&#35211;&#20182;&#20497;&#12290;</span></span><span class="verse v17" data-usfm="EZK.23.17"><span class="label">17</span><span class="content">&#26044;&#26159;&#24052;&#27604;&#20523;&#20154;&#20358;&#65292;&#19978;&#20102;&#22905;&#24859;&#24773;&#30340;&#24202;&#65292;&#33287;&#22905;&#34892;&#28139;&#29623;&#27745;&#20102;&#22905;&#65307;&#22905;&#34987;&#20182;&#20497;&#29623;&#27745;&#20197;&#24460;&#65292;&#24515;&#23601;&#33287;&#20182;&#20497;&#30095;&#36960;&#12290;</span></span><span class="verse v18" data-usfm="EZK.23.18"><span class="label">18</span><span class="content">&#22905;&#26082;&#28982;&#39023;&#38706;&#20102;&#22905;&#30340;&#28139;&#34892;&#65292;&#38706;&#20986;&#20102;&#33258;&#24049;&#30340;&#19979;&#39636;&#65292;&#25105;&#30340;&#24515;&#23601;&#33287;&#22905;&#30095;&#36960;&#65292;&#22909;&#20687;&#25105;&#30340;&#24515;&#24478;&#21069;&#33287;&#22905;&#22986;&#22986;&#30095;&#36960;&#19968;&#27171;&#12290;</span></span><span class="verse v19" data-usfm="EZK.23.19"><span class="label">19</span><span class="content">&#22905;&#36996;&#21152;&#20493;&#34892;&#28139;&#65292;&#25079;&#24565;&#22905;&#24188;&#24180;&#22312;&#22467;&#21450;&#22320;&#34892;&#28139;&#30340;&#26085;&#23376;&#12290;</span></span><span class="verse v20" data-usfm="EZK.23.20"><span class="label">20</span><span class="content">&#22905;&#25088;&#24917;&#22905;&#30340;&#24773;&#20154;&#65292;&#20182;&#20497;&#30340;&#19979;&#39636;&#20687;&#39522;&#30340;&#19979;&#39636;&#65307;&#20182;&#20497;&#23556;&#31934;&#20687;&#39340;&#19968;&#27171;&#12290;</span></span><span class="verse v21" data-usfm="EZK.23.21"><span class="label">21</span><span class="content">&#36889;&#27171;&#65292;&#20320;&#23601;&#28212;&#24819;&#20320;&#24188;&#24180;&#26178;&#30340;&#28139;&#34153;&#65307;&#37027;&#26178;&#65292;&#22467;&#21450;&#20154;&#25771;&#24324;&#36942;&#20320;&#30340;&#20083;&#25151;&#65292;&#25771;&#25705;&#20320;&#24180;&#24188;&#26178;&#30340;&#33016;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="EZK.23.22"><span class="label">22</span><span class="content">&#8220;&#22240;&#27492;&#65292;&#38463;&#33655;&#21033;&#24052;&#21834;&#65281;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#30475;&#21738;&#65281;&#25105;&#24517;&#28608;&#21205;&#20320;&#30340;&#24859;&#20154;&#25915;&#25802;&#20320;&#65292;&#23601;&#26159;&#20320;&#24515;&#25152;&#30095;&#36960;&#30340;&#20154;&#65307;&#25105;&#24517;&#24118;&#20182;&#20497;&#20358;&#24478;&#22235;&#38754;&#25915;&#25802;&#20320;&#12290;</span></span><span class="verse v23" data-usfm="EZK.23.23"><span class="label">23</span><span class="content">&#20182;&#20497;&#23601;&#26159;&#24052;&#27604;&#20523;&#20154;&#12289;&#36838;&#21202;&#24213;&#20154;&#12289;&#27604;&#21106;&#20154;&#12289;&#26360;&#20126;&#20154;&#12289;&#21733;&#20126;&#20154;&#65292;&#33287;&#20182;&#20497;&#19968;&#36215;&#30340;&#36996;&#26377;&#20126;&#36848;&#20154;&#65292;&#20182;&#20497;&#37117;&#26159;&#33521;&#20426;&#30340;&#24180;&#36629;&#20154;&#65292;&#26159;&#20316;&#32317;&#30563;&#21644;&#30465;&#38263;&#30340;&#65292;&#20316;&#38263;&#23448;&#21644;&#25136;&#22763;&#30340;&#65292;&#20840;&#37096;&#37117;&#26159;&#39438;&#39340;&#30340;&#12290;</span></span><span class="verse v24" data-usfm="EZK.23.24"><span class="label">24</span><span class="content">&#20182;&#20497;&#24517;&#24118;&#33879;&#20853;&#22120;&#12289;&#39340;&#36554;&#12289;&#25136;&#36554;&#21644;&#22823;&#38538;&#20154;&#20358;&#25915;&#25802;&#20320;&#65307;&#20182;&#20497;&#35201;&#25343;&#33879;&#22823;&#23567;&#30462;&#29260;&#65292;&#25140;&#33879;&#38957;&#30420;&#65292;&#24478;&#22235;&#38754;&#25850;&#38499;&#25915;&#25802;&#20320;&#65307;&#25105;&#35201;&#25226;&#23529;&#21028;&#30340;&#20107;&#20132;&#32102;&#20182;&#20497;&#65292;&#20182;&#20497;&#24517;&#25353;&#33879;&#33258;&#24049;&#30340;&#24931;&#20363;&#20358;&#23529;&#21028;&#20320;&#12290;</span></span><span class="verse v25" data-usfm="EZK.23.25"><span class="label">25</span><span class="content">&#25105;&#24517;&#21521;&#20320;&#30332;&#27945;&#25105;&#30340;&#22930;&#24575;&#65292;&#20182;&#20497;&#24517;&#20197;&#28872;&#24594;&#24453;&#20320;&#65307;&#21106;&#21435;&#20320;&#30340;&#40763;&#23376;&#21644;&#32819;&#26421;&#65307;&#20320;&#39192;&#19979;&#30340;&#20154;&#24517;&#20498;&#22312;&#20992;&#19979;&#65307;&#20182;&#20497;&#35201;&#25796;&#21435;&#20320;&#30340;&#20818;&#22899;&#65307;&#20320;&#39192;&#19979;&#30340;&#20154;&#24517;&#34987;&#28779;&#21534;&#21507;&#12290;</span></span><span class="verse v26" data-usfm="EZK.23.26"><span class="label">26</span><span class="content">&#20182;&#20497;&#24517;&#21085;&#21435;&#20320;&#30340;&#34915;&#26381;&#65292;&#22890;&#21435;&#20320;&#33775;&#40599;&#30340;&#39166;&#29289;&#12290;</span></span><span class="verse v27" data-usfm="EZK.23.27"><span class="label">27</span><span class="content">&#36889;&#27171;&#65292;&#25105;&#24517;&#20351;&#20320;&#30340;&#28139;&#34153;&#21644;&#20320;&#24478;&#22467;&#21450;&#22320;&#27838;&#26579;&#30340;&#28139;&#20098;&#38626;&#38283;&#20320;&#65292;&#20320;&#30340;&#30524;&#24517;&#19981;&#20208;&#26395;&#20182;&#20497;&#65292;&#20320;&#20063;&#24517;&#19981;&#20877;&#25079;&#24565;&#22467;&#21450;&#12290;</span></span><span class="verse v28" data-usfm="EZK.23.28"><span class="label">28</span><span class="content">&#22240;&#28858;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#30475;&#21738;&#65281;&#25105;&#24517;&#25226;&#20320;&#20132;&#22312;&#20320;&#25152;&#24680;&#30340;&#20154;&#25163;&#35041;&#65292;&#23601;&#26159;&#20132;&#22312;&#20320;&#30340;&#24515;&#25152;&#30095;&#36960;&#30340;&#20154;&#25163;&#35041;&#12290;</span></span><span class="verse v29" data-usfm="EZK.23.29"><span class="label">29</span><span class="content">&#20182;&#20497;&#24517;&#20197;&#24974;&#24680;&#24453;&#20320;&#65292;&#22890;&#21435;&#20320;&#19968;&#20999;&#21214;&#30860;&#24471;&#20358;&#30340;&#65292;&#30041;&#19979;&#20320;&#36196;&#36523;&#38706;&#39636;&#65307;&#20320;&#34892;&#28139;&#30340;&#19979;&#39636;&#12289;&#20320;&#30340;&#28139;&#34153;&#21644;&#28139;&#20098;&#65292;&#37117;&#24517;&#39023;&#38706;&#20986;&#20358;&#12290;</span></span><span class="verse v30" data-usfm="EZK.23.30"><span class="label">30</span><span class="content">&#36889;&#20123;&#20107;&#35201;&#34892;&#22312;&#20320;&#36523;&#19978;&#65292;&#22240;&#28858;&#20320;&#38568;&#24478;&#21015;&#22283;&#34892;&#28139;&#65292;&#34987;&#20182;&#20497;&#30340;&#20598;&#20687;&#29623;&#27745;&#20102;&#33258;&#24049;&#12290;</span></span><span class="verse v31" data-usfm="EZK.23.31"><span class="label">31</span><span class="content">&#20320;&#36208;&#20102;&#20320;&#22986;&#22986;&#25152;&#36208;&#30340;&#36335;&#65292;&#25152;&#20197;&#25105;&#24517;&#25226;&#22905;&#30340;&#26479;&#20132;&#22312;&#20320;&#25163;&#35041;&#12290;</span></span><span class="verse v32" data-usfm="EZK.23.32"><span class="label">32</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v32" data-usfm="EZK.23.32"><span class="content">&#20320;&#24517;&#21917;&#20320;&#22986;&#22986;&#25152;&#21917;&#30340;&#26479;&#65292;</span></span></div><div class="p"><span class="verse v32" data-usfm="EZK.23.32"><span class="content">&#37027;&#26479;&#21448;&#28145;&#21448;&#38346;&#65292;</span></span></div><div class="p"><span class="verse v32" data-usfm="EZK.23.32"><span class="content">&#23481;&#37327;&#29978;&#22823;&#65292;</span></span></div><div class="p"><span class="verse v32" data-usfm="EZK.23.32"><span class="content">&#24517;&#20351;&#20320;&#25104;&#28858;&#21988;&#31505;&#21644;&#35663;&#35575;&#30340;&#23565;&#35937;&#12290;</span></span></div><div class="p"><span class="verse v33" data-usfm="EZK.23.33"><span class="label">33</span><span class="content">&#20320;&#24517;&#37225;&#37194;&#22823;&#37257;&#65292;&#20805;&#28415;&#24833;&#33510;&#65292;</span></span></div><div class="p"><span class="verse v33" data-usfm="EZK.23.33"><span class="content">&#37027;&#26159;&#39514;&#24908;&#21644;&#33618;&#28092;&#30340;&#26479;&#65292;</span></span></div><div class="p"><span class="verse v33" data-usfm="EZK.23.33"><span class="content">&#23601;&#26159;&#20320;&#22986;&#22986;&#25746;&#29802;&#21033;&#20126;&#30340;&#26479;&#12290;</span></span></div><div class="p"><span class="verse v34" data-usfm="EZK.23.34"><span class="label">34</span><span class="content">&#20320;&#35201;&#21917;&#36889;&#26479;&#65292;&#20006;&#19988;&#21917;&#30433;&#65307;</span></span></div><div class="p"><span class="verse v34" data-usfm="EZK.23.34"><span class="content">&#28982;&#24460;&#25226;&#36889;&#26479;&#25684;&#25104;&#30862;&#22602;&#65292;</span></span></div><div class="p"><span class="verse v34" data-usfm="EZK.23.34"><span class="content">&#21448;&#25235;&#20663;&#33258;&#24049;&#30340;&#33016;&#12290;</span></span></div><div class="p"><span class="verse v34" data-usfm="EZK.23.34"><span class="content">&#22240;&#28858;&#36889;&#26159;&#25105;&#26366;&#35498;&#36942;&#30340;&#12290;&#8217;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v35" data-usfm="EZK.23.35"><span class="label">35</span><span class="content">&#22240;&#27492;&#65292;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#22240;&#28858;&#20320;&#24536;&#35352;&#20102;&#25105;&#65292;&#25226;&#25105;&#19999;&#22312;&#32972;&#24460;&#65292;&#25152;&#20197;&#20320;&#35201;&#25812;&#30070;&#20320;&#28139;&#34153;&#21644;&#28139;&#20098;&#30340;&#24460;&#26524;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#22196;&#36012;&#20841;&#20491;&#23142;&#20154;&#30340;&#37034;&#28139;</span></div><div class="p"><span class="verse v36" data-usfm="EZK.23.36"><span class="label">36</span><span class="content">&#32822;&#21644;&#33775;&#21448;&#23565;&#25105;&#35498;&#65306;&#8220;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#23529;&#21028;&#38463;&#33655;&#25289;&#21644;&#38463;&#33655;&#21033;&#24052;&#21966;&#65311;&#20320;&#35201;&#25226;&#22905;&#20497;&#21487;&#24974;&#30340;&#20107;&#21521;&#22905;&#20497;&#35498;&#26126;&#65292;</span></span><span class="verse v37" data-usfm="EZK.23.37"><span class="label">37</span><span class="content">&#22240;&#28858;&#22905;&#20497;&#34892;&#20102;&#23014;&#28139;&#65292;&#25163;&#20013;&#26579;&#34880;&#65292;&#33287;&#33258;&#24049;&#30340;&#20598;&#20687;&#34892;&#23014;&#28139;&#65292;&#20182;&#20497;&#29978;&#33267;&#20351;&#33258;&#24049;&#32102;&#25105;&#25152;&#29983;&#30340;&#20818;&#22899;&#32147;&#28779;&#65292;&#29563;&#32102;&#20598;&#20687;&#20316;&#39135;&#29289;&#12290;</span></span><span class="verse v38" data-usfm="EZK.23.38"><span class="label">38</span><span class="content">&#27492;&#22806;&#65292;&#21516;&#19968;&#22825;&#65292;&#22905;&#20497;&#36996;&#21521;&#25105;&#20316;&#20102;&#36889;&#20107;&#65292;&#23601;&#26159;&#29623;&#27745;&#25105;&#30340;&#32854;&#25152;&#65292;&#21448;&#35131;&#28678;&#25105;&#30340;&#23433;&#24687;&#26085;&#12290;</span></span><span class="verse v39" data-usfm="EZK.23.39"><span class="label">39</span><span class="content">&#22905;&#20497;&#23472;&#27578;&#20102;&#33258;&#24049;&#30340;&#20818;&#22899;&#29563;&#32102;&#20598;&#20687;&#65292;&#21516;&#19968;&#22825;&#21448;&#36914;&#20102;&#25105;&#30340;&#32854;&#25152;&#65292;&#25226;&#32854;&#25152;&#35131;&#28678;&#12290;&#36889;&#23601;&#26159;&#22905;&#20497;&#22312;&#25105;&#27583;&#20013;&#25152;&#34892;&#30340;&#12290;</span></span><span class="verse v40" data-usfm="EZK.23.40"><span class="label">40</span><span class="content">&#27841;&#19988;&#20320;&#20497;&#25171;&#30332;&#20351;&#32773;&#21435;&#35531;&#20154;&#24478;&#36960;&#26041;&#20358;&#65307;&#20351;&#32773;&#21040;&#20102;&#20182;&#20497;&#37027;&#35041;&#65292;&#20182;&#20497;&#23601;&#20358;&#20102;&#12290;&#28858;&#20102;&#20182;&#20497;&#65292;&#20320;&#20497;&#27927;&#28577;&#12289;&#26367;&#30524;&#37096;&#21270;&#22941;&#12289;&#20329;&#25140;&#29664;&#23542;&#65292;</span></span><span class="verse v41" data-usfm="EZK.23.41"><span class="label">41</span><span class="content">&#20320;&#20497;&#22352;&#22312;&#33775;&#40599;&#30340;&#24202;&#19978;&#65292;&#24202;&#21069;&#25918;&#32622;&#20102;&#19968;&#24373;&#26700;&#23376;&#65292;&#25226;&#25105;&#30340;&#39321;&#26009;&#21644;&#33167;&#27833;&#25918;&#22312;&#19978;&#38754;&#12290;</span></span><span class="verse v42" data-usfm="EZK.23.42"><span class="label">42</span><span class="content">&#22312;&#37027;&#35041;&#26377;&#23433;&#36920;&#28961;&#24962;&#30340;&#32676;&#30526;&#30332;&#20986;&#21927;&#22057;&#30340;&#32882;&#38899;&#65292;&#26377;&#31895;&#20439;&#30340;&#20154;&#21644;&#37202;&#24466;&#24478;&#26336;&#37326;&#32780;&#20358;&#65292;&#20182;&#20497;&#25226;&#25163;&#29872;&#25140;&#22312;&#20841;&#20491;&#23142;&#20154;&#30340;&#25163;&#19978;&#65292;&#25226;&#32654;&#40599;&#30340;&#20896;&#20885;&#25140;&#22312;&#22905;&#20497;&#38957;&#19978;&#12290;</span></span></div><div class="s"><span class="heading"> &#12288;&#31070;&#24517;&#37325;&#32624;&#20841;&#20491;&#23142;&#20154;</span></div><div class="p"><span class="verse v43" data-usfm="EZK.23.43"><span class="label">43</span><span class="content">&#8220;&#25105;&#35542;&#21040;&#36889;&#20491;&#22240;&#34892;&#28139;&#32780;&#34928;&#38969;&#30340;&#23142;&#20154;&#35498;&#65306;&#29694;&#22312;&#35731;&#20154;&#33287;&#22905;&#34892;&#28139;&#21543;&#65292;&#22240;&#28858;&#22905;&#26412;&#20358;&#23601;&#26159;&#22931;&#22899;&#12290;</span></span><span class="verse v44" data-usfm="EZK.23.44"><span class="label">44</span><span class="content">&#20182;&#20497;&#33287;&#22905;&#21516;&#30561;&#65307;&#20154;&#24590;&#27171;&#33287;&#22931;&#22899;&#21516;&#30561;&#65292;&#20063;&#24590;&#27171;&#33287;&#38463;&#33655;&#25289;&#21644;&#38463;&#33655;&#21033;&#24052;&#37027;&#20841;&#20491;&#28139;&#34153;&#30340;&#23142;&#20154;&#21516;&#30561;&#12290;</span></span><span class="verse v45" data-usfm="EZK.23.45"><span class="label">45</span><span class="content">&#28982;&#32780;&#24517;&#26377;&#32681;&#20154;&#21028;&#22905;&#20497;&#21463;&#28139;&#23142;&#21644;&#27969;&#20154;&#34880;&#30340;&#23142;&#20154;&#25152;&#21463;&#30340;&#21009;&#32624;&#65292;&#22240;&#28858;&#22905;&#20497;&#26159;&#28139;&#23142;&#65292;&#22905;&#20497;&#25163;&#20013;&#26579;&#34880;&#12290;</span></span></div><div class="p"><span class="verse v46" data-usfm="EZK.23.46"><span class="label">46</span><span class="content">&#8220;&#22240;&#28858;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#25105;&#24517;&#20351;&#19968;&#22823;&#32676;&#20154;&#19978;&#20358;&#25915;&#25802;&#22905;&#20497;&#65292;&#20351;&#22905;&#20497;&#39514;&#24908;&#65292;&#34987;&#20154;&#25654;&#25504;&#12290;</span></span><span class="verse v47" data-usfm="EZK.23.47"><span class="label">47</span><span class="content">&#36889;&#20123;&#20154;&#24517;&#29992;&#30707;&#38957;&#25171;&#22905;&#20497;&#65292;&#29992;&#20992;&#21133;&#30733;&#22905;&#20497;&#65292;&#21448;&#27578;&#25134;&#22905;&#20497;&#30340;&#20818;&#22899;&#65292;&#25918;&#28779;&#29138;&#27584;&#22905;&#20497;&#30340;&#25151;&#23627;&#12290;</span></span><span class="verse v48" data-usfm="EZK.23.48"><span class="label">48</span><span class="content">&#36889;&#27171;&#65292;&#25105;&#24517;&#20351;&#28139;&#34153;&#24478;&#36889;&#22320;&#27490;&#24687;&#65292;&#22909;&#21483;&#25152;&#26377;&#30340;&#23142;&#20154;&#37117;&#21463;&#21040;&#35686;&#25106;&#65292;&#19981;&#25954;&#29031;&#33879;&#20320;&#20497;&#30340;&#28139;&#34153;&#32780;&#34892;&#12290;</span></span><span class="verse v49" data-usfm="EZK.23.49"><span class="label">49</span><span class="content">&#20154;&#35201;&#25226;&#20320;&#20497;&#34892;&#28139;&#30340;&#22577;&#25033;&#27512;&#22312;&#20320;&#20497;&#36523;&#19978;&#65307;&#20320;&#20497;&#35201;&#25812;&#30070;&#20320;&#20497;&#25308;&#20598;&#20687;&#30340;&#32618;&#65307;&#20320;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#20027;&#32822;&#21644;&#33775;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
