<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch34" data-usfm="EZK.34">
            <div class="label">34</div><div class="s"><span class="heading">&#35700;&#36012;&#22833;&#32887;&#30340;&#29287;&#32773;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.34.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="EZK.34.2"><span class="label">2</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#35498;&#38928;&#35328;&#25915;&#25802;&#20197;&#33394;&#21015;&#30526;&#29287;&#32773;&#65307;&#20320;&#35201;&#23565;&#20182;&#20497;&#35498;&#38928;&#35328;&#65306;&#8216;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#20197;&#33394;&#21015;&#30526;&#29287;&#32773;&#26377;&#31117;&#20102;&#65281;&#20182;&#20497;&#21482;&#39015;&#29287;&#39178;&#33258;&#24049;&#12290;&#29287;&#32773;&#35912;&#19981;&#25033;&#30070;&#29287;&#39178;&#32650;&#32676;&#21966;&#65311;</span></span><span class="verse v3" data-usfm="EZK.34.3"><span class="label">3</span><span class="content">&#20320;&#20497;&#21507;&#33026;&#27833;&#12289;&#31359;&#32650;&#27611;&#65292;&#23472;&#32933;&#22767;&#30340;&#32650;&#65292;&#21371;&#19981;&#29287;&#39178;&#32650;&#32676;&#12290;</span></span><span class="verse v4" data-usfm="EZK.34.4"><span class="label">4</span><span class="content">&#30246;&#24369;&#30340;&#65292;&#20320;&#20497;&#27794;&#26377;&#39178;&#22767;&#65307;&#24739;&#30149;&#30340;&#65292;&#20320;&#20497;&#27794;&#26377;&#37291;&#27835;&#65307;&#21463;&#20663;&#30340;&#65292;&#20320;&#20497;&#27794;&#26377;&#21253;&#32046;&#65307;&#34987;&#36245;&#25955;&#30340;&#65292;&#20320;&#20497;&#27794;&#26377;&#38936;&#22238;&#65307;&#36855;&#22833;&#30340;&#65292;&#20320;&#20497;&#27794;&#26377;&#23563;&#25214;&#65307;&#20320;&#20497;&#21453;&#32780;&#29992;&#24375;&#26292;&#22196;&#22196;&#22320;&#31649;&#36676;&#29280;&#20497;&#12290;</span></span><span class="verse v5" data-usfm="EZK.34.5"><span class="label">5</span><span class="content">&#29280;&#20497;&#27794;&#26377;&#29287;&#20154;&#65292;&#23601;&#20998;&#25955;&#20102;&#65292;&#20316;&#20102;&#30000;&#37326;&#19968;&#20999;&#36208;&#29560;&#30340;&#39135;&#29289;&#12290;</span></span><span class="verse v6" data-usfm="EZK.34.6"><span class="label">6</span><span class="content">&#25105;&#30340;&#32650;&#22312;&#30526;&#23665;&#21644;&#21508;&#39640;&#23713;&#19978;&#27969;&#38626;&#65307;&#29280;&#20497;&#20998;&#25955;&#22312;&#20840;&#22320;&#19978;&#65292;&#27794;&#26377;&#20154;&#21435;&#23563;&#65292;&#20063;&#27794;&#26377;&#20154;&#21435;&#25214;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.34.7"><span class="label">7</span><span class="content">&#8220;&#8216;&#22240;&#27492;&#65292;&#20320;&#20497;&#36889;&#20123;&#20316;&#29287;&#32773;&#30340;&#65292;&#35201;&#32893;&#32822;&#21644;&#33775;&#30340;&#35441;&#65306;</span></span><span class="verse v8" data-usfm="EZK.34.8"><span class="label">8</span><span class="content">&#25105;&#25351;&#33879;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#25105;&#30340;&#32650;&#22240;&#27794;&#26377;&#29287;&#20154;&#65292;&#23601;&#25104;&#20102;&#29557;&#29289;&#65292;&#20316;&#20102;&#30000;&#37326;&#19968;&#20999;&#36208;&#29560;&#30340;&#39135;&#29289;&#12290;&#25105;&#30340;&#30526;&#29287;&#32773;&#19981;&#23563;&#25214;&#25105;&#30340;&#32650;&#65307;&#20182;&#20497;&#21482;&#39015;&#29287;&#39178;&#33258;&#24049;&#65292;&#21371;&#19981;&#29287;&#39178;&#25105;&#30340;&#32650;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v9" data-usfm="EZK.34.9"><span class="label">9</span><span class="content">&#22240;&#27492;&#65292;&#20320;&#20497;&#36889;&#20123;&#20316;&#29287;&#32773;&#30340;&#65292;&#35201;&#32893;&#32822;&#21644;&#33775;&#30340;&#35441;&#12290;</span></span><span class="verse v10" data-usfm="EZK.34.10"><span class="label">10</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#30475;&#21738;&#65281;&#25105;&#35201;&#33287;&#30526;&#29287;&#32773;&#28858;&#25973;&#65307;&#25105;&#24517;&#21521;&#20182;&#20497;&#36861;&#35342;&#25105;&#30340;&#32650;&#65292;&#20351;&#20182;&#20497;&#19981;&#20877;&#29287;&#39178;&#32650;&#32676;&#65292;&#20063;&#19981;&#20877;&#29287;&#39178;&#33258;&#24049;&#12290;&#25105;&#24517;&#25937;&#25105;&#30340;&#32650;&#33067;&#38626;&#20182;&#20497;&#30340;&#21475;&#65292;&#19981;&#20877;&#20316;&#20182;&#20497;&#30340;&#39135;&#29289;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#33775;&#35242;&#33258;&#20316;&#20197;&#33394;&#21015;&#30340;&#29287;&#32773;</span></div><div class="p"><span class="verse v11" data-usfm="EZK.34.11"><span class="label">11</span><span class="content">&#8220;&#8216;&#22240;&#28858;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#30475;&#21738;&#65281;&#25105;&#24517;&#35242;&#33258;&#23563;&#35219;&#25105;&#30340;&#32650;&#65292;&#25226;&#29280;&#20497;&#25214;&#20986;&#20358;&#12290;</span></span><span class="verse v12" data-usfm="EZK.34.12"><span class="label">12</span><span class="content">&#29287;&#20154;&#22312;&#20182;&#30340;&#32650;&#32676;&#22235;&#25955;&#30340;&#26178;&#20505;&#65292;&#24590;&#27171;&#23563;&#25214;&#20182;&#30340;&#32650;&#65292;&#25105;&#20063;&#24517;&#29031;&#27171;&#23563;&#25214;&#25105;&#30340;&#32650;&#12290;&#36889;&#20123;&#32650;&#22312;&#23494;&#38642;&#24189;&#26263;&#30340;&#26085;&#23376;&#22235;&#25955;&#21040;&#21508;&#34389;&#65292;&#25105;&#35201;&#25226;&#29280;&#20497;&#24478;&#37027;&#35041;&#25937;&#22238;&#20358;&#12290;</span></span><span class="verse v13" data-usfm="EZK.34.13"><span class="label">13</span><span class="content">&#25105;&#24517;&#25226;&#29280;&#20497;&#24478;&#33836;&#26063;&#20013;&#38936;&#20986;&#20358;&#65292;&#24478;&#21015;&#37030;&#20013;&#32858;&#38598;&#29280;&#20497;&#65292;&#38936;&#29280;&#20497;&#27512;&#22238;&#25925;&#22303;&#12290;&#25105;&#24517;&#22312;&#20197;&#33394;&#21015;&#30340;&#32676;&#23665;&#19978;&#65292;&#22312;&#30526;&#28330;&#27700;&#26049;&#65292;&#22312;&#22283;&#20839;&#19968;&#20999;&#23621;&#20303;&#30340;&#22320;&#26041;&#65292;&#29287;&#39178;&#29280;&#20497;&#12290;</span></span><span class="verse v14" data-usfm="EZK.34.14"><span class="label">14</span><span class="content">&#25105;&#24517;&#22312;&#32654;&#22909;&#30340;&#33609;&#22580;&#19978;&#29287;&#39178;&#29280;&#20497;&#65292;&#20197;&#33394;&#21015;&#30340;&#39640;&#23665;&#24517;&#20316;&#29287;&#25918;&#29280;&#20497;&#30340;&#22320;&#26041;&#12290;&#22312;&#37027;&#35041;&#29280;&#20497;&#24517;&#36538;&#33253;&#22312;&#32654;&#22909;&#30340;&#29287;&#22580;&#19978;&#65292;&#29280;&#20497;&#24517;&#22312;&#20197;&#33394;&#21015;&#32676;&#23665;&#32933;&#32654;&#30340;&#33609;&#22580;&#19978;&#21507;&#33609;&#12290;</span></span><span class="verse v15" data-usfm="EZK.34.15"><span class="label">15</span><span class="content">&#25105;&#24517;&#35242;&#33258;&#29287;&#39178;&#25105;&#30340;&#32650;&#65292;&#35242;&#33258;&#20351;&#29280;&#20497;&#36538;&#33253;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v16" data-usfm="EZK.34.16"><span class="label">16</span><span class="content">&#36855;&#22833;&#30340;&#65292;&#25105;&#24517;&#23563;&#25214;&#65307;&#34987;&#36245;&#25955;&#30340;&#65292;&#25105;&#24517;&#38936;&#22238;&#65307;&#21463;&#20663;&#30340;&#65292;&#25105;&#24517;&#21253;&#32046;&#65307;&#24739;&#30149;&#30340;&#65292;&#25105;&#24517;&#39178;&#22767;&#65307;&#32933;&#22767;&#30340;&#65292;&#25105;&#21371;&#35201;&#38500;&#28357;&#12290;&#25105;&#20063;&#24517;&#25353;&#33879;&#20844;&#27491;&#29287;&#39178;&#29280;&#20497;&#12290;</span></span></div><div class="s"><span class="heading">&#25074;&#32624;&#24801;&#32650;</span></div><div class="p"><span class="verse v17" data-usfm="EZK.34.17"><span class="label">17</span><span class="content">&#8220;&#8216;&#25105;&#30340;&#32650;&#21834;&#65281;&#35542;&#21040;&#20320;&#20497;&#65292;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#25105;&#35201;&#22312;&#32650;&#33287;&#32650;&#20043;&#38291;&#65292;&#22312;&#20844;&#32191;&#32650;&#33287;&#20844;&#23665;&#32650;&#20043;&#38291;&#65292;&#26045;&#34892;&#23529;&#21028;&#12290;</span></span><span class="verse v18" data-usfm="EZK.34.18"><span class="label">18</span><span class="content">&#20320;&#20497;&#22312;&#32654;&#22909;&#30340;&#33609;&#22580;&#19978;&#21507;&#33609;&#65292;&#36996;&#19981;&#30693;&#36275;&#21966;&#65311;&#21097;&#19979;&#30340;&#33609;&#65292;&#20320;&#20497;&#31455;&#29992;&#33139;&#36368;&#36367;&#65307;&#20320;&#20497;&#21917;&#20102;&#28165;&#27700;&#65292;&#21097;&#19979;&#30340;&#20320;&#20497;&#31455;&#29992;&#33139;&#25898;&#28609;&#12290;</span></span><span class="verse v19" data-usfm="EZK.34.19"><span class="label">19</span><span class="content">&#25105;&#30340;&#32650;&#65292;&#23601;&#21482;&#33021;&#21507;&#20320;&#20497;&#29992;&#33139;&#36368;&#36367;&#36942;&#30340;&#65292;&#21917;&#20320;&#20497;&#29992;&#33139;&#25898;&#28609;&#20102;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="EZK.34.20"><span class="label">20</span><span class="content">&#8220;&#8216;&#22240;&#27492;&#65292;&#20027;&#32822;&#21644;&#33775;&#23565;&#29280;&#20497;&#36889;&#27171;&#35498;&#65306;&#30475;&#21738;&#65281;&#25105;&#24517;&#35242;&#33258;&#22312;&#32933;&#32650;&#33287;&#30246;&#32650;&#20043;&#38291;&#26045;&#34892;&#23529;&#21028;&#12290;</span></span><span class="verse v21" data-usfm="EZK.34.21"><span class="label">21</span><span class="content">&#22240;&#28858;&#20320;&#20497;&#29992;&#33136;&#29992;&#32937;&#25793;&#25824;&#25152;&#26377;&#30246;&#24369;&#30340;&#65292;&#21448;&#29992;&#35282;&#29300;&#35320;&#29280;&#20497;&#65292;&#30452;&#21040;&#25226;&#29280;&#20497;&#39493;&#25955;&#21040;&#22806;&#38754;&#65292;</span></span><span class="verse v22" data-usfm="EZK.34.22"><span class="label">22</span><span class="content">&#25152;&#20197;&#25105;&#24517;&#25327;&#25937;&#25105;&#30340;&#32650;&#65292;&#20351;&#29280;&#20497;&#19981;&#20877;&#20316;&#29557;&#29289;&#12290;&#25105;&#35201;&#22312;&#32650;&#33287;&#32650;&#20043;&#38291;&#26045;&#34892;&#23529;&#21028;&#12290;</span></span></div><div class="s"><span class="heading">&#24396;&#36093;&#20126;&#30340;&#38928;&#35328;</span></div><div class="p"><span class="verse v23" data-usfm="EZK.34.23"><span class="label">23</span><span class="content">&#8220;&#8216;&#25105;&#24517;&#31435;&#19968;&#20491;&#29287;&#20154;&#65292;&#23601;&#26159;&#25105;&#30340;&#20693;&#20154;&#22823;&#34907;&#65292;&#30475;&#31649;&#29280;&#20497;&#65292;&#29287;&#39178;&#29280;&#20497;&#12290;&#20182;&#24517;&#29287;&#39178;&#29280;&#20497;&#65292;&#20316;&#29280;&#20497;&#30340;&#29287;&#20154;&#12290;</span></span><span class="verse v24" data-usfm="EZK.34.24"><span class="label">24</span><span class="content">&#25105;&#32822;&#21644;&#33775;&#24517;&#20316;&#29280;&#20497;&#30340;&#12288;&#31070;&#65292;&#25105;&#30340;&#20693;&#20154;&#22823;&#34907;&#35201;&#22312;&#29280;&#20497;&#20013;&#38291;&#20316;&#38936;&#34966;&#12290;&#25105;&#32822;&#21644;&#33775;&#24050;&#32147;&#35498;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="EZK.34.25"><span class="label">25</span><span class="content">&#8220;&#8216;&#25105;&#24517;&#33287;&#29280;&#20497;&#31435;&#24179;&#23433;&#30340;&#32004;&#65292;&#20351;&#24801;&#29560;&#24478;&#22659;&#20839;&#28357;&#32085;&#65292;&#29280;&#20497;&#23601;&#21487;&#20197;&#22312;&#26336;&#37326;&#23433;&#23621;&#65292;&#22312;&#27193;&#26519;&#20013;&#36538;&#33253;&#12290;</span></span><span class="verse v26" data-usfm="EZK.34.26"><span class="label">26</span><span class="content">&#25105;&#24517;&#20351;&#20182;&#20497;&#21644;&#25105;&#30340;&#23665;&#22235;&#22285;&#37117;&#33945;&#31119;&#65307;&#25105;&#24517;&#25353;&#26178;&#38477;&#38632;&#65292;&#36889;&#23601;&#26159;&#36060;&#31119;&#30340;&#38632;&#12290;</span></span><span class="verse v27" data-usfm="EZK.34.27"><span class="label">27</span><span class="content">&#30000;&#37326;&#30340;&#27193;&#26408;&#24517;&#32080;&#26524;&#23376;&#65292;&#22320;&#20063;&#24517;&#26377;&#20986;&#29986;&#65307;&#20182;&#20497;&#24517;&#22312;&#33258;&#24049;&#30340;&#22303;&#22320;&#19978;&#23433;&#23621;&#12290;&#25105;&#25171;&#26039;&#20182;&#20497;&#25152;&#36000;&#30340;&#36571;&#65292;&#25937;&#20182;&#20497;&#33067;&#38626;&#22900;&#24441;&#32773;&#30340;&#25163;&#30340;&#26178;&#20505;&#65292;&#20182;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v28" data-usfm="EZK.34.28"><span class="label">28</span><span class="content">&#20182;&#20497;&#24517;&#19981;&#20877;&#20316;&#21015;&#22283;&#30340;&#29557;&#29289;&#65292;&#22320;&#19978;&#30340;&#37326;&#29560;&#20063;&#19981;&#20877;&#21534;&#21507;&#20182;&#20497;&#65307;&#20182;&#20497;&#24517;&#23433;&#28982;&#23621;&#20303;&#65292;&#27794;&#26377;&#20154;&#39514;&#22151;&#20182;&#20497;&#12290;</span></span><span class="verse v29" data-usfm="EZK.34.29"><span class="label">29</span><span class="content">&#25105;&#24517;&#32102;&#20182;&#20497;&#33288;&#36215;&#19968;&#20491;&#20197;&#31278;&#26893;&#32862;&#21517;&#30340;&#22320;&#26041;&#65292;&#20351;&#20182;&#20497;&#22312;&#22659;&#20839;&#19981;&#20877;&#34987;&#39249;&#33618;&#28040;&#28357;&#65292;&#20063;&#19981;&#20877;&#25812;&#30070;&#21015;&#22283;&#30340;&#32670;&#36785;&#12290;</span></span><span class="verse v30" data-usfm="EZK.34.30"><span class="label">30</span><span class="content">&#37027;&#26178;&#65292;&#20182;&#20497;&#23601;&#30693;&#36947;&#25105;&#32822;&#21644;&#33775;&#20182;&#20497;&#30340;&#12288;&#31070;&#33287;&#20182;&#20497;&#21516;&#22312;&#65292;&#20006;&#19988;&#30693;&#36947;&#20182;&#20497;&#20197;&#33394;&#21015;&#23478;&#26159;&#25105;&#30340;&#23376;&#27665;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v31" data-usfm="EZK.34.31"><span class="label">31</span><span class="content">&#20320;&#20497;&#26159;&#25105;&#30340;&#32650;&#65292;&#26159;&#25105;&#33609;&#22580;&#19978;&#30340;&#32650;&#65307;&#25105;&#26159;&#20320;&#20497;&#30340;&#12288;&#31070;&#12290;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
