<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch36" data-usfm="EZK.36">
            <div class="label">36</div><div class="s"><span class="heading">&#20167;&#25973;&#24517;&#21463;&#37325;&#22577;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.36.1"><span class="label">1</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#21521;&#20197;&#33394;&#21015;&#30340;&#30526;&#23665;&#35498;&#38928;&#35328;&#65306;&#8216;&#20197;&#33394;&#21015;&#30340;&#30526;&#23665;&#21834;&#65281;&#20320;&#20497;&#35201;&#32893;&#32822;&#21644;&#33775;&#30340;&#35441;&#12290;</span></span><span class="verse v2" data-usfm="EZK.36.2"><span class="label">2</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#22240;&#28858;&#20167;&#25973;&#25915;&#25802;&#20320;&#20497;&#35498;&#65306;&#21704;&#21704;&#65281;&#37027;&#24736;&#20037;&#30340;&#23665;&#23713;&#37117;&#27512;&#32102;&#25105;&#20497;&#28858;&#26989;&#20102;&#12290;</span></span><span class="verse v3" data-usfm="EZK.36.3"><span class="label">3</span><span class="content">&#25152;&#20197;&#20320;&#35201;&#35498;&#38928;&#35328;&#65306;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#22240;&#28858;&#25973;&#20154;&#20351;&#20320;&#20497;&#33618;&#28092;&#65292;&#22235;&#22285;&#36368;&#36367;&#20320;&#20497;&#65292;&#22909;&#20351;&#20320;&#20497;&#27512;&#32102;&#21015;&#22283;&#20013;&#39192;&#21097;&#30340;&#20154;&#28858;&#26989;&#65292;&#25104;&#28858;&#20154;&#20497;&#25552;&#35498;&#21644;&#22066;&#31505;&#30340;&#23565;&#35937;&#65292;</span></span><span class="verse v4" data-usfm="EZK.36.4"><span class="label">4</span><span class="content">&#22240;&#27492;&#65292;&#20197;&#33394;&#21015;&#30340;&#30526;&#23665;&#21834;&#65281;&#20320;&#20497;&#35201;&#32893;&#20027;&#32822;&#21644;&#33775;&#30340;&#35441;&#65307;&#20027;&#32822;&#21644;&#33775;&#23565;&#22823;&#23665;&#12289;&#23567;&#23713;&#12289;&#28330;&#28567;&#12289;&#23665;&#35895;&#12289;&#33618;&#28092;&#30340;&#24290;&#22687;&#65292;&#34987;&#26820;&#30340;&#22478;&#65292;&#23601;&#26159;&#26366;&#34987;&#22235;&#22285;&#21015;&#22283;&#20013;&#39192;&#21097;&#30340;&#20154;&#25152;&#21163;&#25504;&#12289;&#25152;&#35663;&#31505;&#30340;&#65292;&#36889;&#27171;&#35498;&#65306;</span></span><span class="verse v5" data-usfm="EZK.36.5"><span class="label">5</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#25105;&#22312;&#22930;&#28779;&#20013;&#35498;&#35441;&#25915;&#25802;&#21015;&#22283;&#20013;&#39192;&#21097;&#30340;&#20154;&#21644;&#20197;&#26481;&#30526;&#20154;&#65292;&#22240;&#28858;&#20182;&#20497;&#20840;&#24515;&#27489;&#21916;&#65292;&#28415;&#25079;&#24680;&#24801;&#65292;&#25226;&#25105;&#30340;&#22320;&#27512;&#32102;&#33258;&#24049;&#28858;&#26989;&#65292;&#22909;&#20308;&#26377;&#23427;&#28858;&#25504;&#29289;&#12290;</span></span><span class="verse v6" data-usfm="EZK.36.6"><span class="label">6</span><span class="content">&#22240;&#27492;&#65292;&#20320;&#35201;&#21521;&#20197;&#33394;&#21015;&#22320;&#35498;&#38928;&#35328;&#65292;&#23565;&#22823;&#23665;&#12289;&#23567;&#23713;&#12289;&#28330;&#28567;&#21644;&#23665;&#35895;&#35498;&#65306;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#30475;&#21738;&#65281;&#25105;&#22312;&#23241;&#22930;&#21644;&#28872;&#24594;&#20013;&#35498;&#35441;&#65292;&#22240;&#28858;&#20320;&#20497;&#25812;&#30070;&#20102;&#21015;&#22283;&#30340;&#32670;&#36785;&#12290;</span></span><span class="verse v7" data-usfm="EZK.36.7"><span class="label">7</span><span class="content">&#25152;&#20197;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#25105;&#33289;&#25163;&#36215;&#35475;&#35498;&#65306;&#20320;&#20497;&#22235;&#22285;&#30340;&#21015;&#22283;&#24517;&#35242;&#33258;&#25812;&#30070;&#33258;&#24049;&#30340;&#32670;&#36785;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#22320;&#24517;&#20877;&#27425;&#33945;&#31119;</span></div><div class="p"><span class="verse v8" data-usfm="EZK.36.8"><span class="label">8</span><span class="content">&#8220;&#8216;&#20197;&#33394;&#21015;&#30340;&#30526;&#23665;&#21834;&#65281;&#20320;&#20497;&#24517;&#38263;&#20986;&#26525;&#26781;&#65292;&#28858;&#25105;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#32080;&#20986;&#26524;&#23376;&#65292;&#22240;&#28858;&#20182;&#20497;&#24555;&#35201;&#22238;&#20358;&#20102;&#12290;</span></span><span class="verse v9" data-usfm="EZK.36.9"><span class="label">9</span><span class="content">&#30475;&#21738;&#65281;&#25105;&#26159;&#24171;&#21161;&#20320;&#20497;&#30340;&#65292;&#25105;&#24517;&#36681;&#21521;&#20320;&#20497;&#65292;&#20351;&#20154;&#21487;&#20197;&#22312;&#20320;&#20497;&#19978;&#38754;&#32789;&#31278;&#21644;&#25746;&#31278;&#12290;</span></span><span class="verse v10" data-usfm="EZK.36.10"><span class="label">10</span><span class="content">&#25105;&#35201;&#20351;&#20197;&#33394;&#21015;&#20840;&#23478;&#30340;&#20154;&#25976;&#22312;&#20320;&#20497;&#19978;&#38754;&#22686;&#22810;&#65307;&#22478;&#24066;&#26377;&#20154;&#23621;&#20303;&#65292;&#24290;&#22687;&#21487;&#20197;&#37325;&#24314;&#12290;</span></span><span class="verse v11" data-usfm="EZK.36.11"><span class="label">11</span><span class="content">&#25105;&#24517;&#20351;&#20154;&#21644;&#29298;&#30044;&#37117;&#22312;&#20320;&#20497;&#19978;&#38754;&#22686;&#22810;&#65307;&#20182;&#20497;&#24517;&#32321;&#34893;&#22686;&#22810;&#65307;&#25105;&#24517;&#20351;&#20320;&#20497;&#26377;&#20154;&#23621;&#20303;&#65292;&#20687;&#24478;&#21069;&#19968;&#27171;&#65292;&#20006;&#35201;&#20351;&#20320;&#20497;&#27604;&#20808;&#21069;&#26356;&#33945;&#31119;&#12290;&#20320;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v12" data-usfm="EZK.36.12"><span class="label">12</span><span class="content">&#25105;&#24517;&#20351;&#20154;&#65292;&#23601;&#26159;&#25105;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#65292;&#22312;&#20320;&#19978;&#38754;&#34892;&#36208;&#65307;&#20182;&#20497;&#24517;&#24471;&#20320;&#28858;&#26989;&#65307;&#20320;&#24517;&#20316;&#20182;&#20497;&#30340;&#29986;&#26989;&#65292;&#20063;&#19981;&#20877;&#20351;&#20182;&#20497;&#21930;&#22833;&#23376;&#22899;&#12290;</span></span><span class="verse v13" data-usfm="EZK.36.13"><span class="label">13</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#22240;&#28858;&#20154;&#23565;&#20320;&#35498;&#65306;&#20320;&#26159;&#21534;&#21507;&#20154;&#30340;&#65292;&#21448;&#26159;&#20351;&#20320;&#30340;&#22283;&#27665;&#21930;&#22833;&#23376;&#22899;&#30340;&#12290;</span></span><span class="verse v14" data-usfm="EZK.36.14"><span class="label">14</span><span class="content">&#25152;&#20197;&#20320;&#24517;&#19981;&#20877;&#21534;&#21507;&#20154;&#65292;&#20063;&#24517;&#19981;&#20877;&#20351;&#20320;&#30340;&#22283;&#27665;&#21930;&#22833;&#23376;&#22899;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v15" data-usfm="EZK.36.15"><span class="label">15</span><span class="content">&#25105;&#24517;&#20351;&#20320;&#19981;&#20877;&#32893;&#35211;&#21015;&#22283;&#30340;&#32670;&#36785;&#65292;&#20320;&#24517;&#19981;&#20877;&#21463;&#33836;&#26063;&#30340;&#36785;&#32629;&#65292;&#20063;&#19981;&#20877;&#20351;&#20320;&#30340;&#22283;&#27665;&#36300;&#20498;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#29359;&#32618;&#21463;&#32624;</span></div><div class="p"><span class="verse v16" data-usfm="EZK.36.16"><span class="label">16</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#21448;&#33256;&#21040;&#25105;&#35498;&#65306;</span></span><span class="verse v17" data-usfm="EZK.36.17"><span class="label">17</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20197;&#33394;&#21015;&#23478;&#20303;&#22312;&#20182;&#20497;&#26412;&#22303;&#30340;&#26178;&#20505;&#65292;&#20182;&#20497;&#30340;&#25152;&#20316;&#25152;&#28858;&#29623;&#27745;&#20102;&#37027;&#22320;&#12290;&#20182;&#20497;&#25152;&#34892;&#30340;&#22312;&#25105;&#38754;&#21069;&#65292;&#23601;&#20687;&#22312;&#32147;&#26399;&#20013;&#30340;&#23142;&#20154;&#37027;&#27171;&#27745;&#31330;&#12290;</span></span><span class="verse v18" data-usfm="EZK.36.18"><span class="label">18</span><span class="content">&#25152;&#20197;&#25105;&#22240;&#20182;&#20497;&#22312;&#37027;&#22320;&#19978;&#27969;&#20154;&#30340;&#34880;&#65292;&#21448;&#22240;&#20182;&#20497;&#20197;&#33258;&#24049;&#21487;&#24974;&#30340;&#20687;&#29623;&#27745;&#37027;&#22320;&#65292;&#23601;&#25226;&#25105;&#30340;&#28872;&#24594;&#20498;&#22312;&#20182;&#20497;&#36523;&#19978;&#12290;</span></span><span class="verse v19" data-usfm="EZK.36.19"><span class="label">19</span><span class="content">&#25105;&#20351;&#20182;&#20497;&#20998;&#25955;&#22312;&#21015;&#37030;&#65292;&#22235;&#25955;&#22312;&#21508;&#22320;&#65307;&#25105;&#25353;&#33879;&#20182;&#20497;&#30340;&#25152;&#20316;&#25152;&#28858;&#23529;&#21028;&#20182;&#20497;&#12290;</span></span><span class="verse v20" data-usfm="EZK.36.20"><span class="label">20</span><span class="content">&#20182;&#20497;&#21040;&#20102;&#25152;&#21435;&#30340;&#21015;&#37030;&#37027;&#35041;&#65292;&#25105;&#30340;&#32854;&#21517;&#23601;&#34987;&#35131;&#28678;&#65292;&#22240;&#28858;&#20154;&#32317;&#26159;&#35527;&#35542;&#20182;&#20497;&#35498;&#65306;&#8216;&#36889;&#20123;&#26159;&#32822;&#21644;&#33775;&#30340;&#23376;&#27665;&#65292;&#20182;&#20497;&#21371;&#35201;&#24478;&#32822;&#21644;&#33775;&#30340;&#22320;&#20986;&#20358;&#12290;&#8217;</span></span><span class="verse v21" data-usfm="EZK.36.21"><span class="label">21</span><span class="content">&#25105;&#21371;&#39015;&#24796;&#25105;&#30340;&#32854;&#21517;&#65292;&#23601;&#26159;&#20197;&#33394;&#21015;&#23478;&#22312;&#20182;&#20497;&#25152;&#21435;&#30340;&#21015;&#37030;&#37027;&#35041;&#25152;&#35131;&#28678;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#26045;&#24976;&#25003;&#30340;&#20027;</span></div><div class="p"><span class="verse v22" data-usfm="EZK.36.22"><span class="label">22</span><span class="content">&#8220;&#22240;&#27492;&#65292;&#20320;&#35201;&#23565;&#20197;&#33394;&#21015;&#23478;&#35498;&#65306;&#8216;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#20197;&#33394;&#21015;&#23478;&#21834;&#65281;&#25105;&#20316;&#36889;&#20107;&#65292;&#19981;&#26159;&#28858;&#20102;&#20320;&#20497;&#65292;&#32780;&#26159;&#28858;&#20102;&#25105;&#33258;&#24049;&#30340;&#32854;&#21517;&#65292;&#23601;&#26159;&#22312;&#20320;&#20497;&#25152;&#21435;&#30340;&#21015;&#37030;&#37027;&#35041;&#25152;&#35131;&#28678;&#30340;&#65292;</span></span><span class="verse v23" data-usfm="EZK.36.23"><span class="label">23</span><span class="content">&#25105;&#35201;&#20351;&#25105;&#30340;&#22823;&#21517;&#39023;&#28858;&#32854;&#65292;&#36889;&#21517;&#22312;&#21015;&#37030;&#20013;&#24050;&#32147;&#34987;&#35131;&#28678;&#20102;&#65292;&#26159;&#20320;&#20497;&#22312;&#20182;&#20497;&#20013;&#38291;&#25152;&#35131;&#28678;&#30340;&#12290;&#25105;&#22312;&#20320;&#20497;&#36523;&#19978;&#21521;&#20182;&#20497;&#39023;&#28858;&#32854;&#30340;&#26178;&#20505;&#65292;&#20182;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v24" data-usfm="EZK.36.24"><span class="label">24</span><span class="content">&#25105;&#24517;&#24478;&#21015;&#22283;&#20013;&#38936;&#20320;&#20497;&#20986;&#20358;&#65292;&#24478;&#33836;&#37030;&#20013;&#32858;&#38598;&#20320;&#20497;&#65292;&#25226;&#20320;&#20497;&#24118;&#22238;&#25925;&#22303;&#12290;</span></span><span class="verse v25" data-usfm="EZK.36.25"><span class="label">25</span><span class="content">&#25105;&#24517;&#29992;&#28500;&#28136;&#30340;&#27700;&#28753;&#22312;&#20320;&#20497;&#36523;&#19978;&#65292;&#20320;&#20497;&#23601;&#28500;&#28136;&#20102;&#65307;&#25105;&#24517;&#28500;&#28136;&#20320;&#20497;&#30340;&#19968;&#20999;&#27745;&#31330;&#65292;&#20351;&#20320;&#20497;&#36960;&#38626;&#25152;&#26377;&#21487;&#24974;&#30340;&#20687;&#12290;</span></span></div><div class="s"><span class="heading">&#36060;&#26032;&#24515;&#30340;&#25033;&#35377;</span></div><div class="p"><span class="verse v26" data-usfm="EZK.36.26"><span class="label">26</span><span class="content">&#8220;&#8216;&#25105;&#24517;&#25226;&#26032;&#24515;&#36060;&#32102;&#20320;&#20497;&#65292;&#25226;&#26032;&#38728;&#25918;&#22312;&#20320;&#20497;&#35041;&#38754;&#65307;&#25105;&#24517;&#24478;&#20320;&#20497;&#30340;&#32905;&#39636;&#20013;&#38500;&#21435;&#30707;&#24515;&#65292;&#25226;&#32905;&#24515;&#36060;&#32102;&#20320;&#20497;&#12290;</span></span><span class="verse v27" data-usfm="EZK.36.27"><span class="label">27</span><span class="content">&#25105;&#24517;&#25226;&#25105;&#30340;&#38728;&#25918;&#22312;&#20320;&#20497;&#35041;&#38754;&#65292;&#20351;&#20320;&#20497;&#36981;&#34892;&#25105;&#30340;&#24459;&#20363;&#65292;&#35641;&#23432;&#36981;&#34892;&#25105;&#30340;&#20856;&#31456;&#12290;</span></span><span class="verse v28" data-usfm="EZK.36.28"><span class="label">28</span><span class="content">&#20320;&#20497;&#35201;&#20303;&#22312;&#25105;&#36060;&#32102;&#20320;&#20497;&#21015;&#31062;&#30340;&#22320;&#65307;&#20320;&#20497;&#35201;&#20316;&#25105;&#30340;&#23376;&#27665;&#65292;&#25105;&#35201;&#20316;&#20320;&#20497;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v29" data-usfm="EZK.36.29"><span class="label">29</span><span class="content">&#25105;&#24517;&#25327;&#25937;&#20320;&#20497;&#33067;&#38626;&#20320;&#20497;&#30340;&#19968;&#20999;&#27745;&#31330;&#65307;&#25105;&#24517;&#21483;&#20116;&#31296;&#35920;&#25910;&#65292;&#19981;&#20351;&#20320;&#20497;&#36935;&#35211;&#39249;&#33618;&#12290;</span></span><span class="verse v30" data-usfm="EZK.36.30"><span class="label">30</span><span class="content">&#25105;&#24517;&#20351;&#27193;&#26408;&#30340;&#26524;&#23376;&#21644;&#30000;&#22320;&#30340;&#20986;&#29986;&#22686;&#22810;&#65292;&#22909;&#20351;&#20320;&#20497;&#22312;&#21015;&#22283;&#20013;&#19981;&#20877;&#22240;&#39249;&#33618;&#32780;&#36973;&#21463;&#24677;&#36785;&#12290;</span></span><span class="verse v31" data-usfm="EZK.36.31"><span class="label">31</span><span class="content">&#37027;&#26178;&#65292;&#20320;&#20497;&#24517;&#24819;&#36215;&#20320;&#20497;&#30340;&#24801;&#34892;&#21644;&#19981;&#22909;&#30340;&#20316;&#28858;&#65292;&#23601;&#24517;&#22240;&#20320;&#20497;&#30340;&#32618;&#23421;&#21644;&#21487;&#24974;&#24801;&#30340;&#20107;&#21421;&#24801;&#33258;&#24049;&#12290;</span></span><span class="verse v32" data-usfm="EZK.36.32"><span class="label">32</span><span class="content">&#20320;&#20497;&#35201;&#30693;&#36947;&#25105;&#36889;&#27171;&#34892;&#65292;&#19981;&#26159;&#28858;&#20102;&#20320;&#20497;&#30340;&#32227;&#25925;&#65307;&#20197;&#33394;&#21015;&#23478;&#21834;&#65281;&#20320;&#20497;&#35201;&#22240;&#33258;&#24049;&#30340;&#34892;&#28858;&#25265;&#24871;&#33945;&#32670;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#30340;&#24489;&#33288;</span></div><div class="p"><span class="verse v33" data-usfm="EZK.36.33"><span class="label">33</span><span class="content">&#8220;&#8216;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#25105;&#28500;&#28136;&#20320;&#20497;&#65292;&#20351;&#20320;&#20497;&#33067;&#38626;&#19968;&#20999;&#32618;&#23421;&#30340;&#26085;&#23376;&#65292;&#25105;&#24517;&#20351;&#22478;&#24066;&#26377;&#20154;&#23621;&#20303;&#65292;&#24290;&#22687;&#21487;&#20197;&#37325;&#24314;&#12290;</span></span><span class="verse v34" data-usfm="EZK.36.34"><span class="label">34</span><span class="content">&#24478;&#21069;&#25152;&#26377;&#36335;&#36942;&#30340;&#20154;&#37117;&#30475;&#28858;&#33618;&#28092;&#20043;&#22320;&#65292;&#29694;&#22312;&#21371;&#24517;&#20877;&#21487;&#20197;&#32789;&#31278;&#12290;</span></span><span class="verse v35" data-usfm="EZK.36.35"><span class="label">35</span><span class="content">&#20182;&#20497;&#24517;&#35498;&#65306;&#8220;&#20808;&#21069;&#36889;&#33618;&#28092;&#20043;&#22320;&#65292;&#29694;&#22312;&#31455;&#20687;&#20234;&#30008;&#22290;&#19968;&#27171;&#65307;&#36889;&#20123;&#24290;&#26820;&#12289;&#33618;&#28092;&#12289;&#27584;&#22750;&#20102;&#30340;&#22478;&#24066;&#65292;&#29694;&#22312;&#21371;&#25104;&#20102;&#22533;&#22266;&#22478;&#65292;&#26377;&#20154;&#23621;&#20303;&#20102;&#12290;&#8221;</span></span><span class="verse v36" data-usfm="EZK.36.36"><span class="label">36</span><span class="content">&#37027;&#26178;&#65292;&#22312;&#20320;&#20497;&#22235;&#22285;&#25152;&#39192;&#21097;&#30340;&#21015;&#22283;&#65292;&#23601;&#24517;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#65292;&#26159;&#25105;&#37325;&#24314;&#20102;&#37027;&#20123;&#27584;&#22750;&#30340;&#22320;&#26041;&#65292;&#26685;&#26893;&#20102;&#37027;&#20123;&#33618;&#28092;&#20043;&#22320;&#12290;&#25105;&#32822;&#21644;&#33775;&#35498;&#20102;&#65292;&#23601;&#24517;&#23526;&#34892;&#12290;</span></span></div><div class="p"><span class="verse v37" data-usfm="EZK.36.37"><span class="label">37</span><span class="content">&#8220;&#8216;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#25105;&#36996;&#35201;&#35731;&#20197;&#33394;&#21015;&#23478;&#27714;&#25105;&#28858;&#20182;&#20497;&#22686;&#21152;&#20154;&#25976;&#65292;&#22810;&#22914;&#32650;&#32676;&#12290;</span></span><span class="verse v38" data-usfm="EZK.36.38"><span class="label">38</span><span class="content">&#23432;&#31680;&#30340;&#26178;&#20505;&#65292;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#31085;&#29298;&#30340;&#32650;&#32676;&#26159;&#24590;&#27171;&#22810;&#65292;&#37027;&#20123;&#33618;&#24290;&#20102;&#30340;&#22478;&#24066;&#20063;&#24517;&#29031;&#27171;&#28415;&#20102;&#20154;&#32676;&#12290;&#20182;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
