<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch37" data-usfm="EZK.37">
            <div class="label">37</div><div class="s"><span class="heading">&#26543;&#39592;&#24489;&#29983;&#30340;&#30064;&#35937;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.37.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#25163;&#25353;&#22312;&#25105;&#36523;&#19978;&#65307;&#32822;&#21644;&#33775;&#34249;&#33879;&#20182;&#30340;&#38728;&#38936;&#25105;&#20986;&#21435;&#65292;&#25226;&#25105;&#25918;&#22312;&#24179;&#21407;&#19978;&#65292;&#36889;&#24179;&#21407;&#24067;&#28415;&#20102;&#39608;&#39592;&#12290;</span></span><span class="verse v2" data-usfm="EZK.37.2"><span class="label">2</span><span class="content">&#20182;&#24118;&#25105;&#22312;&#39608;&#39592;&#30340;&#22235;&#22285;&#32147;&#36942;&#65307;&#25105;&#30475;&#35211;&#24179;&#21407;&#19978;&#38754;&#26377;&#24456;&#22810;&#39608;&#39592;&#65292;&#37117;&#38750;&#24120;&#26543;&#20094;&#12290;</span></span><span class="verse v3" data-usfm="EZK.37.3"><span class="label">3</span><span class="content">&#20182;&#21839;&#25105;&#65306;&#8220;&#20154;&#23376;&#21834;&#65281;&#36889;&#20123;&#39608;&#39592;&#33021;&#27963;&#36942;&#20358;&#21966;&#65311;&#8221;&#25105;&#22238;&#31572;&#65306;&#8220;&#20027;&#32822;&#21644;&#33775;&#21834;&#65281;&#21807;&#26377;&#20320;&#25165;&#30693;&#36947;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="EZK.37.4"><span class="label">4</span><span class="content">&#20182;&#21448;&#23565;&#25105;&#35498;&#65306;&#8220;&#20320;&#35201;&#21521;&#36889;&#20123;&#39608;&#39592;&#35498;&#38928;&#35328;&#65292;&#23565;&#23427;&#20497;&#35498;&#65306;&#8216;&#26543;&#20094;&#30340;&#39608;&#39592;&#21834;&#65281;&#20320;&#20497;&#35201;&#32893;&#32822;&#21644;&#33775;&#30340;&#35441;&#12290;</span></span><span class="verse v5" data-usfm="EZK.37.5"><span class="label">5</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#23565;&#36889;&#20123;&#39608;&#39592;&#36889;&#27171;&#35498;&#65306;&#30475;&#21738;&#65281;&#25105;&#24517;&#20351;&#27683;&#24687;&#36914;&#20837;&#20320;&#20497;&#35041;&#38754;&#65292;&#20320;&#20497;&#23601;&#27963;&#36942;&#20358;&#20102;&#12290;</span></span><span class="verse v6" data-usfm="EZK.37.6"><span class="label">6</span><span class="content">&#25105;&#24517;&#20351;&#20320;&#20497;&#29983;&#31563;&#38263;&#32905;&#65292;&#32102;&#20320;&#20497;&#21253;&#19978;&#30382;&#65292;&#21448;&#25226;&#27683;&#24687;&#25918;&#20837;&#20320;&#20497;&#35041;&#38754;&#65292;&#20320;&#20497;&#24517;&#27963;&#36942;&#20358;&#65307;&#20320;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.37.7"><span class="label">7</span><span class="content">&#26044;&#26159;&#25105;&#36981;&#21629;&#35498;&#38928;&#35328;&#65307;&#25105;&#27491;&#22312;&#35498;&#38928;&#35328;&#30340;&#26178;&#20505;&#65292;&#23601;&#32893;&#35211;&#26377;&#38911;&#32882;&#65292;&#39592;&#38957;&#33287;&#39592;&#38957;&#20114;&#30456;&#32080;&#21512;&#36215;&#20358;&#65292;&#26684;&#26684;&#20316;&#38911;&#12290;</span></span><span class="verse v8" data-usfm="EZK.37.8"><span class="label">8</span><span class="content">&#25105;&#35264;&#30475;&#65292;&#35211;&#39608;&#39592;&#29983;&#20102;&#31563;&#65292;&#38263;&#20102;&#32905;&#65292;&#21448;&#26377;&#30382;&#21253;&#22312;&#19978;&#38754;&#65292;&#21482;&#26159;&#23427;&#20497;&#35041;&#38754;&#36996;&#27794;&#26377;&#27683;&#24687;&#12290;</span></span><span class="verse v9" data-usfm="EZK.37.9"><span class="label">9</span><span class="content">&#20182;&#23565;&#25105;&#35498;&#65306;&#8220;&#20320;&#35201;&#21521;&#27683;&#24687;&#35498;&#38928;&#35328;&#12290;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#35498;&#38928;&#35328;&#12290;&#20320;&#35201;&#21521;&#27683;&#24687;&#35498;&#65306;&#8216;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#27683;&#24687;&#21834;&#65281;&#20320;&#35201;&#24478;&#22235;&#26041;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22235;&#26041;&#8221;&#21407;&#25991;&#20316;&#8220;&#22235;&#39080;&#8221;</span></span></span><span class="content">&#32780;&#20358;&#65292;&#21561;&#22312;&#36889;&#20123;&#34987;&#27578;&#30340;&#20154;&#36523;&#19978;&#65292;&#20351;&#23427;&#20497;&#27963;&#36942;&#20358;&#12290;&#8217;&#8221;</span></span><span class="verse v10" data-usfm="EZK.37.10"><span class="label">10</span><span class="content">&#26044;&#26159;&#25105;&#36981;&#21629;&#35498;&#38928;&#35328;&#65292;&#27683;&#24687;&#23601;&#36914;&#20837;&#39608;&#39592;&#35041;&#38754;&#65292;&#39608;&#39592;&#23601;&#27963;&#36942;&#20358;&#65292;&#20006;&#19988;&#31449;&#36215;&#65292;&#25104;&#20102;&#19968;&#25903;&#26997;&#22823;&#30340;&#36557;&#38538;&#12290;</span></span></div><div class="s"><span class="heading">&#26543;&#39592;&#30340;&#23507;&#24847;</span></div><div class="p"><span class="verse v11" data-usfm="EZK.37.11"><span class="label">11</span><span class="content">&#20182;&#23565;&#25105;&#35498;&#65306;&#8220;&#20154;&#23376;&#21834;&#65281;&#36889;&#20123;&#39608;&#39592;&#23601;&#26159;&#20197;&#33394;&#21015;&#20840;&#23478;&#65307;&#20182;&#20497;&#24120;&#35498;&#65306;&#8216;&#25105;&#20497;&#30340;&#39608;&#39592;&#26543;&#20094;&#20102;&#65292;&#25105;&#20497;&#30340;&#30460;&#26395;&#28040;&#22833;&#20102;&#65307;&#25105;&#20497;&#37117;&#28357;&#20129;&#20102;&#12290;&#8217;</span></span><span class="verse v12" data-usfm="EZK.37.12"><span class="label">12</span><span class="content">&#22240;&#27492;&#65292;&#20320;&#35201;&#35498;&#38928;&#35328;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8216;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#25105;&#30340;&#23376;&#27665;&#21738;&#65281;&#25105;&#35201;&#25171;&#38283;&#20320;&#20497;&#30340;&#22707;&#22675;&#65292;&#25226;&#20320;&#20497;&#24478;&#22707;&#22675;&#20013;&#38936;&#19978;&#20358;&#65292;&#24118;&#20320;&#20497;&#22238;&#20197;&#33394;&#21015;&#22320;&#21435;&#12290;</span></span><span class="verse v13" data-usfm="EZK.37.13"><span class="label">13</span><span class="content">&#25105;&#30340;&#23376;&#27665;&#21738;&#65281;&#25105;&#25171;&#38283;&#20320;&#20497;&#30340;&#22707;&#22675;&#65292;&#25226;&#20320;&#20497;&#24478;&#22707;&#22675;&#20013;&#38936;&#19978;&#20358;&#30340;&#26178;&#20505;&#65292;&#20320;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v14" data-usfm="EZK.37.14"><span class="label">14</span><span class="content">&#25105;&#35201;&#25226;&#25105;&#30340;&#38728;&#25918;&#22312;&#20320;&#20497;&#35041;&#38754;&#65292;&#20320;&#20497;&#23601;&#27963;&#36942;&#20358;&#65307;&#25105;&#35201;&#25226;&#20320;&#20497;&#23433;&#38931;&#22312;&#20320;&#20497;&#30340;&#22303;&#22320;&#19978;&#65292;&#20320;&#20497;&#23601;&#30693;&#36947;&#25105;&#32822;&#21644;&#33775;&#35498;&#20102;&#65292;&#23601;&#24517;&#23526;&#34892;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#20841;&#26454;&#21512;&#19968;&#30340;&#27604;&#21947;</span></div><div class="p"><span class="verse v15" data-usfm="EZK.37.15"><span class="label">15</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#21448;&#33256;&#21040;&#25105;&#35498;&#65306;</span></span><span class="verse v16" data-usfm="EZK.37.16"><span class="label">16</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#25343;&#19968;&#26681;&#26408;&#26454;&#65292;&#22312;&#19978;&#38754;&#23531;&#8216;&#29494;&#22823;&#21644;&#37027;&#20123;&#33287;&#20182;&#19968;&#36215;&#30340;&#20197;&#33394;&#21015;&#20154;&#8217;&#65307;&#21448;&#25343;&#21478;&#19968;&#26681;&#26408;&#26454;&#65292;&#22312;&#19978;&#38754;&#23531;&#8216;&#20197;&#27861;&#34030;&#30340;&#26408;&#26454;&#65292;&#23601;&#26159;&#32004;&#29791;&#21644;&#33287;&#20182;&#19968;&#36215;&#30340;&#20197;&#33394;&#21015;&#20840;&#23478;&#8217;&#12290;</span></span><span class="verse v17" data-usfm="EZK.37.17"><span class="label">17</span><span class="content">&#20320;&#35201;&#25226;&#36889;&#20841;&#26681;&#26408;&#26454;&#36899;&#25509;&#22312;&#19968;&#36215;&#65292;&#20351;&#23427;&#20497;&#22312;&#20320;&#25163;&#35041;&#25104;&#28858;&#19968;&#26681;&#12290;</span></span><span class="verse v18" data-usfm="EZK.37.18"><span class="label">18</span><span class="content">&#22914;&#26524;&#20320;&#26412;&#22283;&#30340;&#20154;&#27665;&#21839;&#20320;&#65306;&#8216;&#20320;&#19981;&#21578;&#35380;&#25105;&#20497;&#36889;&#20123;&#26408;&#26454;&#26159;&#29978;&#40636;&#24847;&#24605;&#21966;&#65311;&#8217;</span></span><span class="verse v19" data-usfm="EZK.37.19"><span class="label">19</span><span class="content">&#20320;&#23601;&#35201;&#22238;&#31572;&#20182;&#20497;&#65306;&#8216;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#30475;&#21738;&#65281;&#25105;&#35201;&#25343;&#32004;&#29791;&#21644;&#33287;&#20182;&#19968;&#36215;&#30340;&#20197;&#33394;&#21015;&#30526;&#25903;&#27966;&#30340;&#26408;&#26454;&#65292;&#23601;&#26159;&#22312;&#20197;&#27861;&#34030;&#25163;&#35041;&#30340;&#65292;&#36319;&#29494;&#22823;&#30340;&#26408;&#26454;&#36899;&#25509;&#22312;&#19968;&#36215;&#65292;&#20351;&#23427;&#20497;&#22312;&#25105;&#25163;&#35041;&#25104;&#28858;&#19968;&#26681;&#12290;&#8217;</span></span><span class="verse v20" data-usfm="EZK.37.20"><span class="label">20</span><span class="content">&#20320;&#23531;&#19978;&#20102;&#23383;&#30340;&#37027;&#20841;&#26681;&#26408;&#26454;&#65292;&#35201;&#22312;&#20182;&#20497;&#30524;&#21069;&#25569;&#22312;&#25163;&#35041;&#65307;</span></span><span class="verse v21" data-usfm="EZK.37.21"><span class="label">21</span><span class="content">&#20320;&#35201;&#23565;&#20182;&#20497;&#35498;&#65306;&#8216;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#30475;&#21738;&#65281;&#25105;&#35201;&#25226;&#20197;&#33394;&#21015;&#20154;&#24478;&#20182;&#20497;&#25152;&#21040;&#30340;&#21015;&#22283;&#20013;&#38936;&#20986;&#20358;&#65292;&#21448;&#24478;&#22235;&#22285;&#32858;&#38598;&#20182;&#20497;&#65292;&#25226;&#20182;&#20497;&#38936;&#22238;&#25925;&#22303;&#12290;</span></span><span class="verse v22" data-usfm="EZK.37.22"><span class="label">22</span><span class="content">&#25105;&#35201;&#20351;&#20182;&#20497;&#22312;&#37027;&#22320;&#19978;&#65292;&#22312;&#20197;&#33394;&#21015;&#30340;&#30526;&#23665;&#19978;&#65292;&#25104;&#28858;&#19968;&#22283;&#65307;&#24517;&#26377;&#19968;&#29579;&#32113;&#27835;&#20182;&#20497;&#30526;&#20154;&#65307;&#20182;&#20497;&#19981;&#20877;&#26159;&#20841;&#20491;&#22283;&#65292;&#19981;&#20877;&#20998;&#28858;&#20841;&#20491;&#37030;&#12290;</span></span><span class="verse v23" data-usfm="EZK.37.23"><span class="label">23</span><span class="content">&#20182;&#20497;&#24517;&#19981;&#20877;&#22240;&#33258;&#24049;&#30340;&#20598;&#20687;&#21644;&#21487;&#24974;&#30340;&#20687;&#65292;&#20197;&#21450;&#19968;&#20999;&#36942;&#29359;&#65292;&#32780;&#29623;&#27745;&#33258;&#24049;&#65307;&#25105;&#24517;&#25327;&#25937;&#20182;&#20497;&#33067;&#38626;&#19968;&#20999;&#32972;&#36947;&#30340;&#32618;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#32972;&#36947;&#30340;&#32618;&#8221;&#26377;&#21476;&#21367;&#20316;&#8220;&#20182;&#20497;&#22312;&#20854;&#20013;&#29359;&#32618;&#30340;&#20303;&#34389;&#8221;</span></span></span><span class="content">&#65307;&#25105;&#24517;&#28500;&#28136;&#20182;&#20497;&#65292;&#20182;&#20497;&#23601;&#24517;&#20316;&#25105;&#30340;&#23376;&#27665;&#65292;&#25105;&#24517;&#20316;&#20182;&#20497;&#30340;&#12288;&#31070;&#12290;</span></span></div><div class="s"><span class="heading">&#27704;&#36960;&#30340;&#32004;</span></div><div class="p"><span class="verse v24" data-usfm="EZK.37.24"><span class="label">24</span><span class="content">&#8220;&#8216;&#25105;&#30340;&#20693;&#20154;&#22823;&#34907;&#24517;&#20316;&#20182;&#20497;&#30340;&#29579;&#65307;&#20182;&#20497;&#30526;&#20154;&#21482;&#26377;&#19968;&#20491;&#29287;&#32773;&#12290;&#20182;&#20497;&#24517;&#36981;&#34892;&#25105;&#30340;&#20856;&#31456;&#65292;&#35641;&#23432;&#23526;&#34892;&#25105;&#30340;&#24459;&#20363;&#12290;</span></span><span class="verse v25" data-usfm="EZK.37.25"><span class="label">25</span><span class="content">&#20182;&#20497;&#24517;&#20303;&#22312;&#25105;&#25152;&#36060;&#32102;&#25105;&#20693;&#20154;&#38597;&#21508;&#30340;&#22320;&#19978;&#65292;&#23601;&#26159;&#20320;&#20497;&#21015;&#31062;&#25152;&#20303;&#30340;&#22320;&#12290;&#20182;&#20497;&#21644;&#20182;&#20497;&#30340;&#23376;&#23403;&#65292;&#20197;&#21450;&#23376;&#23403;&#30340;&#23376;&#23403;&#65292;&#37117;&#24517;&#27704;&#36960;&#20303;&#22312;&#37027;&#35041;&#65307;&#25105;&#30340;&#20693;&#20154;&#22823;&#34907;&#24517;&#27704;&#36960;&#20316;&#20182;&#20497;&#30340;&#38936;&#34966;&#12290;</span></span><span class="verse v26" data-usfm="EZK.37.26"><span class="label">26</span><span class="content">&#25105;&#35201;&#33287;&#20182;&#20497;&#31435;&#24179;&#23433;&#30340;&#32004;&#65292;&#26159;&#19968;&#20491;&#27704;&#36960;&#30340;&#32004;&#65307;&#25105;&#24517;&#22533;&#31435;&#20182;&#20497;&#65292;&#20351;&#20182;&#20497;&#20154;&#25976;&#22686;&#22810;&#65292;&#21448;&#22312;&#20182;&#20497;&#20013;&#38291;&#35373;&#31435;&#25105;&#30340;&#32854;&#25152;&#65292;&#30452;&#21040;&#27704;&#36960;&#12290;</span></span><span class="verse v27" data-usfm="EZK.37.27"><span class="label">27</span><span class="content">&#25105;&#30340;&#23621;&#25152;&#24517;&#22312;&#20182;&#20497;&#30070;&#20013;&#65307;&#25105;&#35201;&#20316;&#20182;&#20497;&#30340;&#12288;&#31070;&#65292;&#20182;&#20497;&#35201;&#20316;&#25105;&#30340;&#23376;&#27665;&#12290;</span></span><span class="verse v28" data-usfm="EZK.37.28"><span class="label">28</span><span class="content">&#25105;&#30340;&#32854;&#25152;&#24517;&#27704;&#36960;&#22312;&#20182;&#20497;&#20013;&#38291;&#65292;&#21015;&#22283;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#65292;&#26159;&#25105;&#20351;&#20197;&#33394;&#21015;&#25104;&#32854;&#30340;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
