<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch38" data-usfm="EZK.38">
            <div class="label">38</div><div class="s"><span class="heading">&#25915;&#25802;&#27468;&#38761;&#30340;&#38928;&#35328;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.38.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="EZK.38.2"><span class="label">2</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#38754;&#21521;&#29802;&#21508;&#22320;&#30340;&#27468;&#38761;&#65292;&#23601;&#26159;&#32645;&#26045;&#12289;&#31859;&#35373;&#21644;&#22303;&#24052;&#30340;&#39318;&#38936;&#65292;&#35498;&#38928;&#35328;&#25915;&#25802;&#20182;&#65292;</span></span><span class="verse v3" data-usfm="EZK.38.3"><span class="label">3</span><span class="content">&#35498;&#65306;&#8216;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#32645;&#26045;&#12289;&#31859;&#35373;&#21644;&#22303;&#24052;&#30340;&#39318;&#38936;&#27468;&#38761;&#21834;&#65292;&#25105;&#35201;&#33287;&#20320;&#28858;&#25973;&#12290;</span></span><span class="verse v4" data-usfm="EZK.38.4"><span class="label">4</span><span class="content">&#25105;&#24517;&#20351;&#20320;&#36681;&#36942;&#20358;&#65292;&#29992;&#37390;&#23376;&#37390;&#20303;&#20320;&#30340;&#33134;&#38960;&#65292;&#25226;&#20320;&#21644;&#20320;&#30340;&#20840;&#36557;&#12289;&#39340;&#21305;&#21644;&#39438;&#20853;&#65292;&#37117;&#38936;&#20986;&#20358;&#65292;&#20182;&#20497;&#37117;&#31359;&#33879;&#20840;&#21103;&#36557;&#35037;&#65292;&#25104;&#28858;&#22823;&#38538;&#20154;&#39340;&#65292;&#37197;&#20633;&#22823;&#23567;&#30462;&#29260;&#65292;&#21508;&#20154;&#32202;&#25569;&#20992;&#21133;&#12290;</span></span><span class="verse v5" data-usfm="EZK.38.5"><span class="label">5</span><span class="content">&#36996;&#26377;&#27874;&#26031;&#20154;&#12289;&#21476;&#23526;&#20154;&#21644;&#24343;&#20154;&#33287;&#20182;&#20497;&#22312;&#19968;&#36215;&#65292;&#21508;&#20154;&#37117;&#37197;&#20633;&#30462;&#29260;&#21644;&#38957;&#30420;&#65307;</span></span><span class="verse v6" data-usfm="EZK.38.6"><span class="label">6</span><span class="content">&#21448;&#26377;&#27468;&#31742;&#20154;&#21644;&#20182;&#20497;&#30340;&#20840;&#36557;&#65292;&#21271;&#26041;&#26997;&#34389;&#30340;&#38464;&#36838;&#29802;&#26063;&#21644;&#20182;&#20497;&#30340;&#20840;&#36557;&#65292;&#36889;&#35377;&#22810;&#27665;&#26063;&#37117;&#33287;&#20320;&#22312;&#19968;&#36215;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.38.7"><span class="label">7</span><span class="content">&#8220;&#8216;&#20320;&#35201;&#28310;&#20633;&#22909;&#65292;&#20320;&#21644;&#37027;&#32858;&#38598;&#21040;&#20320;&#37027;&#35041;&#30340;&#21508;&#38538;&#37117;&#35201;&#28310;&#20633;&#22909;&#65307;&#20320;&#35201;&#20316;&#20182;&#20497;&#30340;&#22823;&#24101;&#12290;</span></span><span class="verse v8" data-usfm="EZK.38.8"><span class="label">8</span><span class="content">&#36942;&#20102;&#35377;&#22810;&#26085;&#23376;&#65292;&#20320;&#24517;&#34987;&#24501;&#40670;&#20986;&#25136;&#65307;&#22312;&#20197;&#24460;&#30340;&#24180;&#38291;&#65292;&#20320;&#24517;&#20358;&#25915;&#25802;&#37027;&#33067;&#38626;&#20992;&#21133;&#30340;&#22320;&#65292;&#23601;&#26159;&#37027;&#24478;&#21015;&#37030;&#32858;&#38598;&#22238;&#20358;&#30340;&#20154;&#25152;&#20303;&#30340;&#22320;&#65307;&#20320;&#24517;&#20358;&#25915;&#25802;&#20197;&#33394;&#21015;&#36889;&#20123;&#20037;&#24050;&#33618;&#28092;&#30340;&#23665;&#65307;&#20182;&#20497;&#26159;&#24478;&#33836;&#26063;&#20013;&#38936;&#20986;&#20358;&#30340;&#65292;&#37117;&#22312;&#37027;&#35041;&#23433;&#28982;&#23621;&#20303;&#12290;</span></span><span class="verse v9" data-usfm="EZK.38.9"><span class="label">9</span><span class="content">&#20320;&#21644;&#20320;&#30340;&#36557;&#38538;&#65292;&#20197;&#21450;&#33287;&#20320;&#22312;&#19968;&#36215;&#30340;&#35377;&#22810;&#27665;&#26063;&#65292;&#37117;&#24517;&#20687;&#26292;&#39080;&#19978;&#20358;&#65292;&#20687;&#23494;&#38642;&#36974;&#33995;&#37027;&#22320;&#12290;</span></span></div><div class="s"><span class="heading">&#27468;&#38761;&#30340;&#26292;&#34892;&#33287;&#24801;&#35584;</span></div><div class="p"><span class="verse v10" data-usfm="EZK.38.10"><span class="label">10</span><span class="content">&#8220;&#8216;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#21040;&#37027;&#26085;&#20320;&#24515;&#20013;&#24517;&#36215;&#24847;&#24565;&#65292;&#22294;&#35584;&#24801;&#35336;&#65292;</span></span><span class="verse v11" data-usfm="EZK.38.11"><span class="label">11</span><span class="content">&#35498;&#65306;&#25105;&#35201;&#19978;&#21435;&#25915;&#25802;&#37027;&#20123;&#27794;&#26377;&#22478;&#29254;&#30340;&#37129;&#26449;&#65307;&#25105;&#35201;&#20358;&#25915;&#25802;&#37027;&#20123;&#29983;&#27963;&#24179;&#38748;&#30340;&#20154;&#65292;&#20182;&#20497;&#37117;&#23433;&#28982;&#23621;&#20303;&#65292;&#27794;&#26377;&#22478;&#29254;&#65292;&#27794;&#26377;&#38272;&#38274;&#12290;</span></span><span class="verse v12" data-usfm="EZK.38.12"><span class="label">12</span><span class="content">&#20320;&#35201;&#25654;&#22890;&#36001;&#29289;&#65292;&#25796;&#25504;&#36008;&#29289;&#65292;&#20280;&#25163;&#25915;&#25802;&#37027;&#20123;&#24478;&#21069;&#33618;&#24290;&#12289;&#29694;&#22312;&#26377;&#20154;&#23621;&#20303;&#30340;&#22320;&#26041;&#65292;&#25915;&#25802;&#37027;&#20123;&#24478;&#21015;&#37030;&#25307;&#32858;&#20986;&#20358;&#65292;&#24471;&#20102;&#29298;&#30044;&#36001;&#29289;&#65292;&#21448;&#20303;&#22312;&#19990;&#30028;&#20013;&#24515;&#30340;&#20154;&#27665;&#12290;</span></span><span class="verse v13" data-usfm="EZK.38.13"><span class="label">13</span><span class="content">&#31034;&#24052;&#20154;&#12289;&#24213;&#20294;&#20154;&#21644;&#20182;&#26045;&#21508;&#22478;&#37806;&#30340;&#21830;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#20182;&#26045;&#21508;&#22478;&#37806;&#30340;&#21830;&#20154;&#8221;&#20316;&#8220;&#20182;&#26045;&#30340;&#21830;&#20154;&#20006;&#22905;&#30340;&#23569;&#22767;&#29509;&#23376;&#8221;&#65307;&#29694;&#21443;&#29031;&#12298;&#19971;&#21313;&#22763;&#35695;&#26412;&#12299;&#21644;&#20854;&#20182;&#21476;&#35695;&#26412;&#32763;&#35695;</span></span></span><span class="content">&#37117;&#24517;&#21839;&#20320;&#65306;&#20320;&#20358;&#26159;&#35201;&#25654;&#22890;&#36001;&#29289;&#21966;&#65311;&#20320;&#32858;&#38598;&#36557;&#38538;&#26159;&#35201;&#25796;&#25504;&#36008;&#29289;&#21966;&#65311;&#26159;&#35201;&#25644;&#36208;&#37329;&#37504;&#12289;&#25796;&#21435;&#29298;&#30044;&#36001;&#29289;&#21966;&#65311;&#26159;&#35201;&#22823;&#32902;&#25654;&#25504;&#21966;&#65311;&#8217;</span></span></div><div class="p"><span class="verse v14" data-usfm="EZK.38.14"><span class="label">14</span><span class="content">&#8220;&#22240;&#27492;&#65292;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#23565;&#27468;&#38761;&#35498;&#38928;&#35328;&#65306;&#8216;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#21040;&#37027;&#26085;&#65292;&#25105;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#23433;&#28982;&#23621;&#20303;&#30340;&#26178;&#20505;&#65292;&#20320;&#35912;&#19981;&#26371;&#30041;&#24847;&#21966;&#65311;</span></span><span class="verse v15" data-usfm="EZK.38.15"><span class="label">15</span><span class="content">&#20320;&#24517;&#24478;&#20320;&#30340;&#22320;&#26041;&#65292;&#24478;&#21271;&#26041;&#30340;&#26997;&#34389;&#65292;&#33287;&#35377;&#22810;&#27665;&#26063;&#19968;&#36215;&#32780;&#20358;&#65292;&#37117;&#39438;&#33879;&#39340;&#65292;&#25104;&#28858;&#19968;&#22823;&#38538;&#24375;&#30427;&#30340;&#36557;&#20853;&#12290;</span></span><span class="verse v16" data-usfm="EZK.38.16"><span class="label">16</span><span class="content">&#20320;&#24517;&#19978;&#20358;&#25915;&#25802;&#25105;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#65292;&#20687;&#23494;&#38642;&#36974;&#33995;&#37027;&#22320;&#19968;&#27171;&#12290;&#27468;&#38761;&#21834;&#65281;&#22312;&#20197;&#24460;&#30340;&#26085;&#23376;&#65292;&#25105;&#24517;&#38936;&#20320;&#20358;&#25915;&#25802;&#25105;&#30340;&#22320;&#65292;&#22909;&#21483;&#21015;&#22283;&#22312;&#25105;&#34249;&#33879;&#20320;&#21521;&#20182;&#20497;&#39023;&#28858;&#32854;&#30340;&#26178;&#20505;&#65292;&#33021;&#35469;&#35672;&#25105;&#12290;</span></span></div><div class="s"><span class="heading">&#20027;&#30340;&#28872;&#24594;</span></div><div class="p"><span class="verse v17" data-usfm="EZK.38.17"><span class="label">17</span><span class="content">&#8220;&#8216;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#25105;&#24478;&#21069;&#34249;&#33879;&#25105;&#30340;&#30526;&#20693;&#20154;&#20197;&#33394;&#21015;&#30340;&#20808;&#30693;&#25152;&#35498;&#30340;&#65292;&#35912;&#19981;&#26159;&#20320;&#21966;&#65311;&#22312;&#37027;&#20123;&#24180;&#38291;&#65292;&#20182;&#20497;&#26366;&#38928;&#35328;&#25105;&#24517;&#38936;&#20320;&#20358;&#25915;&#25802;&#20197;&#33394;&#21015;&#20154;&#12290;</span></span><span class="verse v18" data-usfm="EZK.38.18"><span class="label">18</span><span class="content">&#27468;&#38761;&#20358;&#25915;&#25802;&#20197;&#33394;&#21015;&#22320;&#30340;&#26085;&#23376;&#65292;&#25105;&#30340;&#24594;&#27683;&#24517;&#24478;&#25105;&#30340;&#40763;&#23380;&#20013;&#30332;&#20986;&#20358;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v19" data-usfm="EZK.38.19"><span class="label">19</span><span class="content">&#25105;&#22312;&#22930;&#24680;&#21644;&#24594;&#28779;&#20043;&#20013;&#35498;&#65306;&#21040;&#37027;&#26085;&#65292;&#20197;&#33394;&#21015;&#22320;&#24517;&#26377;&#22823;&#22320;&#38663;&#12290;</span></span><span class="verse v20" data-usfm="EZK.38.20"><span class="label">20</span><span class="content">&#28023;&#35041;&#30340;&#39770;&#12289;&#31354;&#20013;&#30340;&#39131;&#40165;&#12289;&#30000;&#37326;&#30340;&#36208;&#29560;&#12289;&#22312;&#22320;&#19978;&#29228;&#34892;&#30340;&#21508;&#31278;&#21205;&#29289;&#65292;&#20197;&#21450;&#22320;&#19978;&#30340;&#30526;&#20154;&#65292;&#37117;&#35201;&#22312;&#25105;&#38754;&#21069;&#38663;&#21205;&#12290;&#30526;&#23665;&#24517;&#23849;&#35010;&#65292;&#25080;&#23830;&#24517;&#22604;&#38519;&#65292;&#25152;&#26377;&#30340;&#29254;&#22435;&#37117;&#24517;&#20498;&#22312;&#22320;&#19978;&#12290;</span></span><span class="verse v21" data-usfm="EZK.38.21"><span class="label">21</span><span class="content">&#25105;&#24517;&#21628;&#21914;&#20992;&#21133;&#22312;&#25105;&#30340;&#30526;&#23665;&#19978;&#25915;&#25802;&#27468;&#38761;&#65292;&#21508;&#20154;&#30340;&#20992;&#21133;&#24517;&#25915;&#25802;&#33258;&#24049;&#30340;&#20804;&#24351;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v22" data-usfm="EZK.38.22"><span class="label">22</span><span class="content">&#25105;&#24517;&#29992;&#30239;&#30123;&#21644;&#34880;&#33125;&#25074;&#32624;&#20182;&#65307;&#25105;&#24517;&#25226;&#26292;&#38632;&#12289;&#22823;&#20912;&#38649;&#12289;&#28779;&#21644;&#30827;&#30970;&#38477;&#22312;&#20182;&#21644;&#20182;&#30340;&#36557;&#38538;&#65292;&#20197;&#21450;&#33287;&#20182;&#22312;&#19968;&#36215;&#30340;&#35377;&#22810;&#27665;&#26063;&#36523;&#19978;&#12290;</span></span><span class="verse v23" data-usfm="EZK.38.23"><span class="label">23</span><span class="content">&#25105;&#24517;&#39023;&#28858;&#22823;&#12289;&#39023;&#28858;&#32854;&#65292;&#22312;&#21015;&#22283;&#30340;&#20154;&#30524;&#21069;&#39023;&#29694;&#33258;&#24049;&#12290;&#36889;&#27171;&#65292;&#20182;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
