<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch3" data-usfm="EZK.3">
            <div class="label">3</div><div class="s"><span class="heading">&#21507;&#26360;&#21367;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.3.1"><span class="label">1</span><span class="content">&#20182;&#23565;&#25105;&#35498;&#65306;&#8220;&#20154;&#23376;&#21834;&#65292;&#25226;&#20320;&#24471;&#21040;&#30340;&#21507;&#19979;&#21435;&#21543;&#65281;&#21507;&#19979;&#36889;&#26360;&#21367;&#65292;&#28982;&#24460;&#21435;&#21521;&#20197;&#33394;&#21015;&#23478;&#35498;&#35441;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="EZK.3.2"><span class="label">2</span><span class="content">&#26044;&#26159;&#25105;&#25226;&#21475;&#24373;&#38283;&#65292;&#20182;&#23601;&#32102;&#25105;&#21507;&#19979;&#37027;&#26360;&#21367;&#12290;</span></span><span class="verse v3" data-usfm="EZK.3.3"><span class="label">3</span><span class="content">&#20182;&#21448;&#23565;&#25105;&#35498;&#65306;&#8220;&#20154;&#23376;&#21834;&#65281;&#25226;&#25105;&#36060;&#32102;&#20320;&#30340;&#37027;&#26360;&#21367;&#21507;&#19979;&#21435;&#65292;&#22635;&#28415;&#20320;&#30340;&#32922;&#23376;&#12290;&#8221;&#26044;&#26159;&#25105;&#21507;&#20102;&#65292;&#36889;&#26360;&#21367;&#22312;&#25105;&#21475;&#35041;&#20687;&#34588;&#31958;&#19968;&#27171;&#29976;&#29980;&#12290;</span></span></div><div class="s"><span class="heading">&#21463;&#20027;&#35347;&#21193;</span></div><div class="p"><span class="verse v4" data-usfm="EZK.3.4"><span class="label">4</span><span class="content">&#20182;&#23565;&#25105;&#35498;&#65306;&#8220;&#20154;&#23376;&#21834;&#65292;&#20320;&#21435;&#65281;&#21040;&#20197;&#33394;&#21015;&#23478;&#37027;&#35041;&#65292;&#25226;&#25105;&#30340;&#35441;&#21578;&#35380;&#20182;&#20497;&#12290;</span></span><span class="verse v5" data-usfm="EZK.3.5"><span class="label">5</span><span class="content">&#20320;&#21463;&#24046;&#27966;&#19981;&#26159;&#21040;&#19968;&#20491;&#35498;&#35441;&#38627;&#26126;&#12289;&#35328;&#35486;&#38627;&#25026;&#30340;&#27665;&#26063;&#37027;&#35041;&#21435;&#65292;&#32780;&#26159;&#21040;&#20197;&#33394;&#21015;&#23478;&#21435;&#65307;</span></span><span class="verse v6" data-usfm="EZK.3.6"><span class="label">6</span><span class="content">&#19981;&#26159;&#21040;&#35498;&#35441;&#38627;&#26126;&#12289;&#35328;&#35486;&#38627;&#25026;&#30340;&#30526;&#22810;&#27665;&#26063;&#37027;&#35041;&#21435;&#65292;&#20182;&#20497;&#30340;&#35441;&#26159;&#20320;&#32893;&#19981;&#25026;&#30340;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#25105;&#24046;&#27966;&#20320;&#21040;&#20182;&#20497;&#37027;&#35041;&#21435;&#65292;&#20182;&#20497;&#24517;&#32893;&#24478;&#20320;&#12290;</span></span><span class="verse v7" data-usfm="EZK.3.7"><span class="label">7</span><span class="content">&#20197;&#33394;&#21015;&#23478;&#21371;&#19981;&#32943;&#32893;&#24478;&#20320;&#65292;&#22240;&#28858;&#20182;&#20497;&#19981;&#32943;&#32893;&#24478;&#25105;&#65292;&#25972;&#20491;&#20197;&#33394;&#21015;&#23478;&#37117;&#26159;&#38989;&#22533;&#24515;&#30828;&#30340;&#12290;</span></span><span class="verse v8" data-usfm="EZK.3.8"><span class="label">8</span><span class="content">&#30475;&#21738;&#65281;&#25105;&#35201;&#20351;&#20320;&#30340;&#33225;&#20687;&#20182;&#20497;&#30340;&#33225;&#19968;&#27171;&#22533;&#30828;&#65292;&#20351;&#20320;&#30340;&#21069;&#38989;&#20687;&#20182;&#20497;&#30340;&#21069;&#38989;&#19968;&#27171;&#22533;&#30828;&#12290;</span></span><span class="verse v9" data-usfm="EZK.3.9"><span class="label">9</span><span class="content">&#25105;&#35201;&#20351;&#20320;&#30340;&#38989;&#22909;&#20687;&#26368;&#22533;&#30828;&#30340;&#23542;&#30707;&#65292;&#27604;&#28779;&#30707;&#26356;&#30828;&#12290;&#20182;&#20497;&#38614;&#28982;&#26159;&#21467;&#36870;&#30340;&#27665;&#26063;&#65292;&#20320;&#21371;&#19981;&#35201;&#24597;&#20182;&#20497;&#65292;&#22312;&#20182;&#20497;&#38754;&#21069;&#65292;&#20063;&#19981;&#35201;&#39514;&#24822;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="EZK.3.10"><span class="label">10</span><span class="content">&#20182;&#21448;&#23565;&#25105;&#35498;&#65306;&#8220;&#20154;&#23376;&#21834;&#65281;&#25105;&#23565;&#20320;&#35498;&#30340;&#19968;&#20999;&#35441;&#65292;&#20320;&#37117;&#35201;&#30041;&#24515;&#32893;&#65292;&#35352;&#22312;&#24515;&#35041;&#12290;</span></span><span class="verse v11" data-usfm="EZK.3.11"><span class="label">11</span><span class="content">&#20320;&#21435;&#65292;&#21040;&#34987;&#25796;&#30340;&#20154;&#27665;&#37027;&#35041;&#65292;&#21521;&#20182;&#20497;&#23459;&#35611;&#65307;&#20182;&#20497;&#25110;&#32893;&#25110;&#19981;&#32893;&#65292;&#20320;&#21482;&#35201;&#23565;&#20182;&#20497;&#35498;&#65306;&#8216;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="EZK.3.12"><span class="label">12</span><span class="content">&#37027;&#26178;&#65292;&#38728;&#20351;&#25105;&#21319;&#36215;&#65292;&#25105;&#23601;&#32893;&#35211;&#24460;&#38754;&#26377;&#36703;&#36703;&#30340;&#38911;&#32882;&#65306;&#8220;&#32822;&#21644;&#33775;&#30340;&#23621;&#25152;&#39023;&#29694;&#20986;&#20358;&#30340;&#27054;&#32768;&#26159;&#25033;&#30070;&#31281;&#38924;&#30340;&#65281;&#8221;</span></span><span class="verse v13" data-usfm="EZK.3.13"><span class="label">13</span><span class="content">&#25105;&#21448;&#32893;&#35211;&#37027;&#20123;&#27963;&#29289;&#30340;&#32709;&#33152;&#24444;&#27492;&#30456;&#30896;&#30340;&#32882;&#38899;&#21644;&#27963;&#29289;&#26049;&#37002;&#30340;&#36650;&#23376;&#30340;&#32882;&#38899;&#65292;&#20197;&#21450;&#36703;&#36703;&#30340;&#38911;&#32882;&#12290;</span></span><span class="verse v14" data-usfm="EZK.3.14"><span class="label">14</span><span class="content">&#38728;&#20351;&#25105;&#21319;&#36215;&#65292;&#25226;&#25105;&#25552;&#21435;&#12290;&#37027;&#26178;&#25105;&#24515;&#38728;&#24575;&#28608;&#12289;&#24833;&#33510;&#12290;&#32822;&#21644;&#33775;&#30340;&#25163;&#24375;&#32780;&#26377;&#21147;&#33256;&#21040;&#25105;&#36523;&#19978;&#12290;</span></span><span class="verse v15" data-usfm="EZK.3.15"><span class="label">15</span><span class="content">&#26044;&#26159;&#25105;&#20358;&#21040;&#25552;&#21202;&#65294;&#20126;&#30050;&#34987;&#25796;&#30340;&#20154;&#37027;&#35041;&#65292;&#20182;&#20497;&#20303;&#22312;&#36838;&#24052;&#39791;&#27827;&#37002;&#12290;&#25105;&#22312;&#20182;&#20497;&#23621;&#20303;&#30340;&#22320;&#26041;&#22352;&#20102;&#19971;&#22825;&#65292;&#22312;&#20182;&#20497;&#20013;&#38291;&#38663;&#39514;&#24471;&#19981;&#30693;&#25152;&#25514;&#12290;</span></span></div><div class="s"><span class="heading">&#20316;&#20197;&#33394;&#21015;&#23478;&#30340;&#23432;&#26395;&#32773;&#65288;&#32080;33:1~9&#65289;</span></div><div class="p"><span class="verse v16" data-usfm="EZK.3.16"><span class="label">16</span><span class="content">&#36942;&#20102;&#19971;&#22825;&#65292;&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#35498;&#65306;</span></span><span class="verse v17" data-usfm="EZK.3.17"><span class="label">17</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65292;&#25105;&#31435;&#20102;&#20320;&#20316;&#20197;&#33394;&#21015;&#23478;&#23432;&#26395;&#30340;&#20154;&#65292;&#25152;&#20197;&#20320;&#35201;&#32838;&#32893;&#25105;&#21475;&#20013;&#30340;&#35441;&#65292;&#26367;&#25105;&#35686;&#21578;&#20182;&#20497;&#12290;</span></span><span class="verse v18" data-usfm="EZK.3.18"><span class="label">18</span><span class="content">&#22914;&#26524;&#25105;&#23565;&#24801;&#20154;&#35498;&#65306;&#8216;&#20320;&#24517;&#23450;&#27515;&#20129;&#65281;&#8217;&#20320;&#21371;&#19981;&#35686;&#21578;&#20182;&#65292;&#20063;&#19981;&#35686;&#25106;&#20182;&#38626;&#38283;&#24801;&#34892;&#65292;&#22909;&#25937;&#20182;&#30340;&#24615;&#21629;&#65292;&#36889;&#24801;&#20154;&#23601;&#24517;&#22240;&#33258;&#24049;&#30340;&#32618;&#23421;&#27515;&#20129;&#12290;&#20294;&#25105;&#35201;&#22240;&#20182;&#30340;&#27515;&#36861;&#31350;&#20320;&#12290;</span></span><span class="verse v19" data-usfm="EZK.3.19"><span class="label">19</span><span class="content">&#22914;&#26524;&#20320;&#35686;&#21578;&#24801;&#20154;&#65292;&#20182;&#20173;&#19981;&#38626;&#38283;&#20182;&#30340;&#32618;&#24801;&#21644;&#20182;&#30340;&#24801;&#34892;&#65292;&#20182;&#23601;&#24517;&#22240;&#33258;&#24049;&#30340;&#32618;&#23421;&#27515;&#20129;&#65292;&#20320;&#21371;&#25937;&#20102;&#33258;&#24049;&#30340;&#24615;&#21629;&#12290;</span></span><span class="verse v20" data-usfm="EZK.3.20"><span class="label">20</span><span class="content">&#22914;&#26524;&#32681;&#20154;&#20559;&#38626;&#27491;&#32681;&#65292;&#34892;&#20107;&#37034;&#24801;&#65292;&#25105;&#24517;&#25226;&#32070;&#33139;&#30707;&#25918;&#22312;&#20182;&#38754;&#21069;&#65292;&#20182;&#24517;&#23450;&#27515;&#20129;&#65307;&#22240;&#28858;&#20320;&#27794;&#26377;&#35686;&#21578;&#20182;&#65292;&#20182;&#24517;&#22240;&#33258;&#24049;&#30340;&#32618;&#27515;&#20129;&#12290;&#20182;&#32032;&#24120;&#25152;&#34892;&#30340;&#32681;&#65292;&#20063;&#24517;&#19981;&#34987;&#35352;&#24565;&#12290;&#20294;&#25105;&#35201;&#22240;&#20182;&#30340;&#27515;&#36861;&#31350;&#20320;&#12290;</span></span><span class="verse v21" data-usfm="EZK.3.21"><span class="label">21</span><span class="content">&#22914;&#26524;&#20320;&#35686;&#21578;&#32681;&#20154;&#19981;&#35201;&#29359;&#32618;&#65292;&#20182;&#23601;&#19981;&#29359;&#32618;&#12290;&#20182;&#22240;&#28858;&#25509;&#21463;&#35686;&#21578;&#65292;&#23601;&#24517;&#23384;&#27963;&#65292;&#20320;&#20063;&#25937;&#20102;&#33258;&#24049;&#30340;&#24615;&#21629;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#26283;&#26178;&#32216;&#21475;&#19981;&#35328;</span></div><div class="p"><span class="verse v22" data-usfm="EZK.3.22"><span class="label">22</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#25163;&#22312;&#37027;&#35041;&#33256;&#21040;&#25105;&#36523;&#19978;&#65292;&#20182;&#23565;&#25105;&#35498;&#65306;&#8220;&#20320;&#36215;&#20358;&#65292;&#20986;&#21040;&#24179;&#21407;&#21435;&#65292;&#22312;&#37027;&#35041;&#25105;&#35201;&#21521;&#20320;&#35498;&#35441;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="EZK.3.23"><span class="label">23</span><span class="content">&#26044;&#26159;&#65292;&#25105;&#36215;&#20358;&#65292;&#20986;&#21040;&#24179;&#21407;&#21435;&#65292;&#30475;&#35211;&#32822;&#21644;&#33775;&#30340;&#27054;&#32768;&#20572;&#22312;&#37027;&#35041;&#65292;&#36889;&#27054;&#32768;&#23601;&#20687;&#25105;&#22312;&#36838;&#24052;&#39791;&#27827;&#37002;&#30475;&#35211;&#30340;&#19968;&#27171;&#12290;&#26044;&#26159;&#25105;&#20463;&#20239;&#22312;&#22320;&#12290;</span></span><span class="verse v24" data-usfm="EZK.3.24"><span class="label">24</span><span class="content">&#38728;&#36914;&#21040;&#25105;&#35041;&#38754;&#65292;&#20351;&#25105;&#31449;&#31435;&#36215;&#20358;&#65292;&#32822;&#21644;&#33775;&#23565;&#25105;&#35498;&#65306;&#8220;&#20320;&#36914;&#21435;&#65292;&#25226;&#33258;&#24049;&#38364;&#22312;&#23478;&#35041;&#12290;</span></span><span class="verse v25" data-usfm="EZK.3.25"><span class="label">25</span><span class="content">&#20154;&#23376;&#21834;&#65281;&#20154;&#35201;&#29992;&#32361;&#23376;&#25226;&#20320;&#25414;&#32129;&#36215;&#20358;&#65292;&#20351;&#20320;&#19981;&#33021;&#20986;&#21040;&#20182;&#20497;&#20013;&#38291;&#21435;&#12290;</span></span><span class="verse v26" data-usfm="EZK.3.26"><span class="label">26</span><span class="content">&#25105;&#35201;&#20351;&#20320;&#30340;&#33292;&#38957;&#36028;&#20303;&#19978;&#33179;&#65292;&#20351;&#20320;&#35722;&#25104;&#21854;&#24052;&#65292;&#19981;&#33021;&#20316;&#36012;&#20633;&#20182;&#20497;&#30340;&#20154;&#65292;&#22240;&#28858;&#20182;&#20497;&#26159;&#21467;&#36870;&#30340;&#27665;&#26063;&#12290;</span></span><span class="verse v27" data-usfm="EZK.3.27"><span class="label">27</span><span class="content">&#20294;&#25105;&#23565;&#20320;&#35498;&#35441;&#30340;&#26178;&#20505;&#65292;&#25105;&#24517;&#38283;&#20320;&#30340;&#21475;&#65292;&#20320;&#23601;&#35201;&#23565;&#20182;&#20497;&#35498;&#65306;&#8216;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#12290;&#8217;&#32943;&#32893;&#30340;&#23601;&#35731;&#20182;&#32893;&#65292;&#19981;&#32943;&#32893;&#30340;&#65292;&#23601;&#30001;&#20182;&#19981;&#32893;&#21543;&#65292;&#22240;&#28858;&#20182;&#20497;&#26159;&#21467;&#36870;&#30340;&#27665;&#26063;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
