<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch39" data-usfm="EZK.39">
            <div class="label">39</div><div class="s"><span class="heading">&#38928;&#35328;&#27468;&#38761;&#30340;&#22833;&#25943;&#33287;&#21009;&#32624;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.39.1"><span class="label">1</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#21521;&#27468;&#38761;&#35498;&#38928;&#35328;&#65306;&#8216;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#32645;&#26045;&#12289;&#31859;&#35373;&#21644;&#22303;&#24052;&#30340;&#39318;&#38936;&#27468;&#38761;&#21834;&#65281;&#25105;&#35201;&#33287;&#20320;&#28858;&#25973;&#12290;</span></span><span class="verse v2" data-usfm="EZK.39.2"><span class="label">2</span><span class="content">&#25105;&#35201;&#20351;&#20320;&#36681;&#36942;&#20358;&#65292;&#24118;&#20320;&#24478;&#21271;&#26041;&#30340;&#26997;&#34389;&#19978;&#20358;&#65292;&#38936;&#20320;&#21435;&#25915;&#25802;&#20197;&#33394;&#21015;&#30340;&#30526;&#23665;&#12290;</span></span><span class="verse v3" data-usfm="EZK.39.3"><span class="label">3</span><span class="content">&#28982;&#24460;&#65292;&#25105;&#35201;&#25802;&#33853;&#20320;&#24038;&#25163;&#30340;&#24339;&#65292;&#25171;&#33853;&#20320;&#21491;&#25163;&#30340;&#31661;&#12290;</span></span><span class="verse v4" data-usfm="EZK.39.4"><span class="label">4</span><span class="content">&#20320;&#24517;&#20498;&#22312;&#20197;&#33394;&#21015;&#30340;&#30526;&#23665;&#20043;&#19978;&#65292;&#20320;&#25152;&#26377;&#30340;&#36557;&#38538;&#21644;&#36319;&#20320;&#22312;&#19968;&#36215;&#30340;&#33836;&#26063;&#65292;&#37117;&#24517;&#36889;&#27171;&#65307;&#25105;&#35201;&#25226;&#20320;&#32102;&#21508;&#31278;&#39135;&#32905;&#30340;&#39131;&#40165;&#21644;&#30000;&#37326;&#30340;&#36208;&#29560;&#20316;&#39135;&#29289;&#12290;</span></span><span class="verse v5" data-usfm="EZK.39.5"><span class="label">5</span><span class="content">&#20320;&#24517;&#20498;&#22312;&#30000;&#37326;&#65292;&#22240;&#28858;&#25105;&#24050;&#32147;&#35498;&#36942;&#20102;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v6" data-usfm="EZK.39.6"><span class="label">6</span><span class="content">&#25105;&#24517;&#38477;&#28779;&#22312;&#29802;&#21508;&#21644;&#23433;&#23621;&#22312;&#27839;&#28023;&#22320;&#24118;&#30340;&#20154;&#36523;&#19978;&#65292;&#20182;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="EZK.39.7"><span class="label">7</span><span class="content">&#8220;&#8216;&#25105;&#35201;&#22312;&#25105;&#23376;&#27665;&#20197;&#33394;&#21015;&#20013;&#24432;&#39023;&#25105;&#30340;&#32854;&#21517;&#65292;&#25105;&#24517;&#19981;&#20877;&#35731;&#25105;&#30340;&#32854;&#21517;&#34987;&#35131;&#28678;&#65307;&#36889;&#27171;&#65292;&#21015;&#22283;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#65292;&#26159;&#20197;&#33394;&#21015;&#20013;&#30340;&#32854;&#32773;&#12290;</span></span><span class="verse v8" data-usfm="EZK.39.8"><span class="label">8</span><span class="content">&#30475;&#21738;&#65281;&#37027;&#26085;&#23376;&#33256;&#36817;&#20102;&#65292;&#20107;&#24773;&#24517;&#23450;&#25033;&#39511;&#65292;&#36889;&#23601;&#26159;&#25105;&#25152;&#35498;&#36942;&#30340;&#37027;&#19968;&#22825;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.39.9"><span class="label">9</span><span class="content">&#8220;&#8216;&#37027;&#26178;&#65292;&#20197;&#33394;&#21015;&#21508;&#22478;&#30340;&#23621;&#27665;&#24517;&#20986;&#20358;&#65292;&#25226;&#27494;&#22120;&#30070;&#26612;&#28954;&#29138;&#65292;&#23601;&#26159;&#22823;&#23567;&#30340;&#30462;&#29260;&#12289;&#24339;&#12289;&#31661;&#12289;&#27085;&#21644;&#30683;&#65292;&#37117;&#30070;&#26612;&#28954;&#29138;&#65292;&#36275;&#26377;&#19971;&#24180;&#30340;&#26178;&#38291;&#12290;</span></span><span class="verse v10" data-usfm="EZK.39.10"><span class="label">10</span><span class="content">&#20182;&#20497;&#19981;&#24517;&#24478;&#30000;&#37326;&#25791;&#26612;&#65292;&#20063;&#19981;&#24517;&#24478;&#27193;&#26519;&#35041;&#20240;&#26408;&#65292;&#22240;&#28858;&#20182;&#20497;&#24517;&#25226;&#27494;&#22120;&#30070;&#26612;&#29138;&#65307;&#20182;&#20497;&#24517;&#25654;&#21163;&#37027;&#20123;&#26366;&#25654;&#21163;&#20182;&#20497;&#30340;&#20154;&#65292;&#25504;&#22890;&#37027;&#20123;&#25504;&#22890;&#20182;&#20497;&#30340;&#20154;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span></div><div class="s"><span class="heading">&#22475;&#33900;&#27468;&#38761;&#20043;&#22320;</span></div><div class="p"><span class="verse v11" data-usfm="EZK.39.11"><span class="label">11</span><span class="content">&#8220;&#8216;&#21040;&#37027;&#26085;&#65292;&#25105;&#24517;&#22312;&#20197;&#33394;&#21015;&#32102;&#27468;&#38761;&#19968;&#22602;&#22707;&#22320;&#65292;&#23601;&#26159;&#37027;&#20123;&#26397;&#26481;&#24448;&#27515;&#28023;&#21435;&#30340;&#20154;&#25152;&#32147;&#36942;&#30340;&#35895;&#12290;&#36889;&#22707;&#22320;&#20351;&#36942;&#36335;&#20043;&#20154;&#28961;&#27861;&#36890;&#36942;&#65292;&#22240;&#28858;&#37027;&#35041;&#22475;&#33900;&#20102;&#27468;&#38761;&#21644;&#20182;&#30340;&#30526;&#36557;&#12290;&#22240;&#27492;&#65292;&#37027;&#22320;&#24517;&#31281;&#28858;&#21704;&#20497;&#65294;&#27468;&#38761;&#35895;&#12290;</span></span><span class="verse v12" data-usfm="EZK.39.12"><span class="label">12</span><span class="content">&#20197;&#33394;&#21015;&#23478;&#35201;&#29992;&#19971;&#20491;&#26376;&#30340;&#26178;&#38291;&#21435;&#22475;&#33900;&#20182;&#20497;&#65292;&#28858;&#35201;&#28500;&#28136;&#37027;&#22320;&#12290;</span></span><span class="verse v13" data-usfm="EZK.39.13"><span class="label">13</span><span class="content">&#37027;&#22320;&#25152;&#26377;&#30340;&#20154;&#27665;&#37117;&#24517;&#22475;&#33900;&#20182;&#20497;&#12290;&#36889;&#26159;&#25105;&#24471;&#27054;&#32768;&#30340;&#26085;&#23376;&#65292;&#20197;&#33394;&#21015;&#20154;&#20063;&#24517;&#22240;&#27492;&#24471;&#20139;&#32654;&#21517;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v14" data-usfm="EZK.39.14"><span class="label">14</span><span class="content">&#20182;&#20497;&#24517;&#20998;&#27966;&#20154;&#32147;&#24120;&#36941;&#34892;&#37027;&#22320;&#65292;&#33287;&#36942;&#36335;&#30340;&#20154;&#19968;&#36215;&#22475;&#33900;&#37027;&#20123;&#36996;&#30041;&#22312;&#22320;&#38754;&#19978;&#30340;&#23629;&#39636;&#65292;&#28858;&#35201;&#28500;&#28136;&#37027;&#22320;&#65307;&#36942;&#20102;&#19971;&#20491;&#26376;&#65292;&#20182;&#20497;&#36996;&#35201;&#32380;&#32396;&#25628;&#32034;&#12290;</span></span><span class="verse v15" data-usfm="EZK.39.15"><span class="label">15</span><span class="content">&#20182;&#20497;&#36941;&#34892;&#37027;&#22320;&#65292;&#35211;&#26377;&#20154;&#30340;&#39608;&#39592;&#65292;&#23601;&#22312;&#26049;&#37002;&#31435;&#20491;&#27161;&#35352;&#65292;&#31561;&#22475;&#33900;&#30340;&#20154;&#20358;&#25226;&#39608;&#39592;&#33900;&#22312;&#21704;&#20497;&#65294;&#27468;&#38761;&#35895;&#12290;</span></span><span class="verse v16" data-usfm="EZK.39.16"><span class="label">16</span><span class="content">&#37027;&#35041;&#20063;&#26377;&#19968;&#24231;&#22478;&#21517;&#21483;&#21704;&#25705;&#37027;&#12290;&#20182;&#20497;&#24517;&#36889;&#27171;&#28500;&#28136;&#37027;&#22320;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.39.17"><span class="label">17</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#20320;&#35201;&#23565;&#21508;&#39006;&#30340;&#39131;&#40165;&#21644;&#30000;&#37326;&#30340;&#36208;&#29560;&#35498;&#65306;&#8216;&#20320;&#20497;&#38598;&#21512;&#36215;&#20358;&#65292;&#24478;&#22235;&#22285;&#32858;&#38598;&#20358;&#21507;&#25105;&#28858;&#20320;&#20497;&#25152;&#38928;&#20633;&#30340;&#31085;&#32905;&#12290;&#20197;&#33394;&#21015;&#30526;&#23665;&#19978;&#35201;&#29563;&#22823;&#31085;&#65292;&#22909;&#21483;&#20320;&#20497;&#21507;&#32905;&#21917;&#34880;&#12290;</span></span><span class="verse v18" data-usfm="EZK.39.18"><span class="label">18</span><span class="content">&#20320;&#20497;&#35201;&#21507;&#21191;&#22763;&#30340;&#32905;&#65292;&#21917;&#37027;&#22320;&#30526;&#38936;&#34966;&#30340;&#34880;&#65292;&#23601;&#22914;&#21507;&#20844;&#32191;&#32650;&#12289;&#32650;&#32660;&#12289;&#20844;&#23665;&#32650;&#21644;&#20844;&#29275;&#65292;&#20840;&#37096;&#37117;&#26159;&#24052;&#29642;&#30340;&#32933;&#30044;&#12290;</span></span><span class="verse v19" data-usfm="EZK.39.19"><span class="label">19</span><span class="content">&#20320;&#20497;&#21507;&#25105;&#28858;&#20320;&#20497;&#25152;&#38928;&#20633;&#30340;&#31085;&#65292;&#24517;&#21507;&#39165;&#33026;&#27833;&#65292;&#21917;&#37257;&#20102;&#34880;&#12290;</span></span><span class="verse v20" data-usfm="EZK.39.20"><span class="label">20</span><span class="content">&#20320;&#20497;&#24517;&#22312;&#25105;&#30340;&#31605;&#24109;&#19978;&#21507;&#39165;&#39340;&#21305;&#12289;&#39438;&#20853;&#12289;&#21191;&#22763;&#21644;&#25152;&#26377;&#30340;&#25136;&#22763;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#33945;&#24681;&#22238;&#27512;</span></div><div class="p"><span class="verse v21" data-usfm="EZK.39.21"><span class="label">21</span><span class="content">&#8220;&#25105;&#24517;&#22312;&#21015;&#22283;&#20013;&#24432;&#39023;&#25105;&#30340;&#27054;&#32768;&#65292;&#33836;&#37030;&#24517;&#30475;&#35211;&#25105;&#26045;&#34892;&#30340;&#23529;&#21028;&#65292;&#21644;&#25105;&#21152;&#22312;&#20182;&#20497;&#36523;&#19978;&#30340;&#25163;&#12290;</span></span><span class="verse v22" data-usfm="EZK.39.22"><span class="label">22</span><span class="content">&#36889;&#27171;&#65292;&#24478;&#37027;&#26085;&#36215;&#65292;&#20197;&#33394;&#21015;&#23478;&#23601;&#24517;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#20182;&#20497;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v23" data-usfm="EZK.39.23"><span class="label">23</span><span class="content">&#21015;&#22283;&#20063;&#24517;&#30693;&#36947;&#20197;&#33394;&#21015;&#23478;&#26159;&#22240;&#33258;&#24049;&#30340;&#32618;&#23421;&#34987;&#25796;&#21435;&#12290;&#20182;&#20497;&#23565;&#25105;&#19981;&#24544;&#65292;&#25152;&#20197;&#25105;&#25513;&#38754;&#19981;&#39015;&#20182;&#20497;&#65292;&#25226;&#20182;&#20497;&#20132;&#22312;&#25973;&#20154;&#25163;&#20013;&#65292;&#20182;&#20497;&#23601;&#37117;&#20498;&#22312;&#20992;&#19979;&#12290;</span></span><span class="verse v24" data-usfm="EZK.39.24"><span class="label">24</span><span class="content">&#25105;&#26159;&#29031;&#33879;&#20182;&#20497;&#30340;&#27745;&#31330;&#21644;&#36942;&#29359;&#23565;&#24453;&#20182;&#20497;&#65292;&#20006;&#19988;&#25513;&#38754;&#19981;&#39015;&#20182;&#20497;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="EZK.39.25"><span class="label">25</span><span class="content">&#8220;&#22240;&#27492;&#65292;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#29694;&#22312;&#25105;&#35201;&#20351;&#38597;&#21508;&#34987;&#25796;&#30340;&#27512;&#22238;&#65307;&#25105;&#35201;&#24976;&#25003;&#20197;&#33394;&#21015;&#20840;&#23478;&#65292;&#21448;&#28858;&#25105;&#30340;&#32854;&#21517;&#22823;&#30332;&#29105;&#24515;&#12290;</span></span><span class="verse v26" data-usfm="EZK.39.26"><span class="label">26</span><span class="content">&#20182;&#20497;&#22312;&#33258;&#24049;&#30340;&#22303;&#22320;&#19978;&#23433;&#28982;&#23621;&#20303;&#12289;&#28961;&#20154;&#39514;&#22151;&#30340;&#26178;&#20505;&#65292;&#23601;&#35201;&#25812;&#30070;&#33258;&#24049;&#30340;&#32670;&#36785;&#21644;&#21521;&#25105;&#25152;&#29359;&#19968;&#20999;&#19981;&#24544;&#30340;&#32618;&#65307;</span></span><span class="verse v27" data-usfm="EZK.39.27"><span class="label">27</span><span class="content">&#25105;&#25226;&#20182;&#20497;&#24478;&#33836;&#26063;&#20013;&#38936;&#22238;&#20358;&#65292;&#24478;&#20167;&#25973;&#20043;&#22320;&#21484;&#22238;&#20358;&#30340;&#26178;&#20505;&#65292;&#25105;&#24517;&#22312;&#20182;&#20497;&#36523;&#19978;&#21521;&#21015;&#22283;&#39023;&#28858;&#32854;&#12290;</span></span><span class="verse v28" data-usfm="EZK.39.28"><span class="label">28</span><span class="content">&#25105;&#20351;&#20182;&#20497;&#34987;&#25796;&#21040;&#21015;&#22283;&#21435;&#65292;&#24460;&#20358;&#21448;&#32858;&#38598;&#20182;&#20497;&#21040;&#33258;&#24049;&#30340;&#22303;&#22320;&#65292;&#36899;&#19968;&#20491;&#20063;&#19981;&#20877;&#30041;&#22312;&#21015;&#22283;&#37027;&#35041;&#12290;&#36889;&#27171;&#65292;&#20182;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#20182;&#20497;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v29" data-usfm="EZK.39.29"><span class="label">29</span><span class="content">&#25105;&#20063;&#19981;&#20877;&#25513;&#38754;&#19981;&#39015;&#20182;&#20497;&#65292;&#22240;&#28858;&#25105;&#24050;&#32147;&#25226;&#25105;&#30340;&#38728;&#28550;&#28748;&#22312;&#20197;&#33394;&#21015;&#23478;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
