<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch35" data-usfm="EZK.35">
            <div class="label">35</div><div class="s"><span class="heading">&#35199;&#29669;&#36973;&#37325;&#32624;&#30340;&#38928;&#35328;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.35.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="EZK.35.2"><span class="label">2</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#38754;&#21521;&#35199;&#29669;&#23665;&#65292;&#35498;&#38928;&#35328;&#25915;&#25802;&#23427;&#65292;</span></span><span class="verse v3" data-usfm="EZK.35.3"><span class="label">3</span><span class="content">&#23565;&#23427;&#35498;&#65306;&#8216;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#35199;&#29669;&#23665;&#21834;&#65281;&#25105;&#35201;&#33287;&#20320;&#28858;&#25973;&#65292;&#20280;&#25163;&#25915;&#25802;&#20320;&#65292;&#20351;&#20320;&#38750;&#24120;&#33618;&#28092;&#12290;</span></span><span class="verse v4" data-usfm="EZK.35.4"><span class="label">4</span><span class="content">&#25105;&#35201;&#20351;&#20320;&#30340;&#22478;&#24066;&#35722;&#28858;&#24290;&#22687;&#65292;&#20320;&#24517;&#28982;&#33618;&#28092;&#65292;&#37027;&#26178;&#65292;&#20320;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v5" data-usfm="EZK.35.5"><span class="label">5</span><span class="content">&#22240;&#28858;&#20320;&#27704;&#36960;&#25079;&#24680;&#65292;&#22312;&#20197;&#33394;&#21015;&#20154;&#36973;&#36935;&#28797;&#38627;&#65292;&#21009;&#32624;&#21040;&#20102;&#38914;&#40670;&#30340;&#26178;&#20505;&#65292;&#20320;&#25226;&#20182;&#20497;&#20132;&#22312;&#20992;&#21133;&#20043;&#19979;&#65292;</span></span><span class="verse v6" data-usfm="EZK.35.6"><span class="label">6</span><span class="content">&#25152;&#20197;&#25105;&#25351;&#33879;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#25105;&#24517;&#20351;&#20320;&#36973;&#21463;&#27969;&#34880;&#30340;&#22577;&#25033;&#65292;&#36889;&#34880;&#24517;&#36861;&#36245;&#20320;&#65307;&#20320;&#26082;&#19981;&#24680;&#24801;&#27969;&#20154;&#30340;&#34880;&#65292;&#36889;&#34880;&#24517;&#36861;&#36245;&#20320;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v7" data-usfm="EZK.35.7"><span class="label">7</span><span class="content">&#25105;&#24517;&#20351;&#35199;&#29669;&#23665;&#38750;&#24120;&#33618;&#28092;&#65292;&#25105;&#24517;&#24478;&#37027;&#35041;&#21098;&#38500;&#20358;&#24448;&#30340;&#20154;&#12290;</span></span><span class="verse v8" data-usfm="EZK.35.8"><span class="label">8</span><span class="content">&#25105;&#24517;&#20351;&#35199;&#29669;&#30340;&#30526;&#23665;&#24067;&#28415;&#20102;&#34987;&#27578;&#30340;&#20154;&#65307;&#34987;&#20992;&#21133;&#25152;&#27578;&#30340;&#20154;&#24517;&#20498;&#22312;&#20320;&#30340;&#23567;&#23665;&#12289;&#23665;&#35895;&#21644;&#25152;&#26377;&#30340;&#28330;&#28567;&#20013;&#12290;</span></span><span class="verse v9" data-usfm="EZK.35.9"><span class="label">9</span><span class="content">&#25105;&#24517;&#20351;&#20320;&#27704;&#36960;&#33618;&#28092;&#65292;&#20320;&#30340;&#22478;&#24066;&#24517;&#27794;&#26377;&#20154;&#23621;&#20303;&#65307;&#20320;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.35.10"><span class="label">10</span><span class="content">&#8220;&#8216;&#22240;&#28858;&#20320;&#26366;&#35498;&#65306;&#36889;&#20841;&#22283;&#36889;&#20841;&#37030;&#37117;&#24517;&#27512;&#25105;&#65292;&#25105;&#24517;&#24471;&#23427;&#20497;&#28858;&#26989;&#65292;&#20294;&#20854;&#23526;&#32822;&#21644;&#33775;&#36996;&#26159;&#22312;&#37027;&#35041;&#12290;</span></span><span class="verse v11" data-usfm="EZK.35.11"><span class="label">11</span><span class="content">&#25152;&#20197;&#25105;&#25351;&#33879;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65306;&#25105;&#24517;&#29031;&#33879;&#20320;&#22240;&#20167;&#24680;&#32780;&#21521;&#20182;&#20497;&#25152;&#30332;&#30340;&#24575;&#24594;&#21644;&#23241;&#22930;&#23565;&#24453;&#20320;&#12290;&#25105;&#23529;&#21028;&#20320;&#30340;&#26178;&#20505;&#65292;&#24517;&#25226;&#33258;&#24049;&#39023;&#26126;&#22312;&#20182;&#20497;&#20013;&#38291;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v12" data-usfm="EZK.35.12"><span class="label">12</span><span class="content">&#36889;&#27171;&#65292;&#20320;&#23601;&#24517;&#30693;&#36947;&#25105;&#32822;&#21644;&#33775;&#32893;&#35211;&#20102;&#20320;&#30340;&#19968;&#20999;&#27584;&#35607;&#65292;&#23601;&#26159;&#20320;&#25915;&#25802;&#20197;&#33394;&#21015;&#30526;&#23665;&#30340;&#35441;&#65292;&#35498;&#65306;&#8220;&#36889;&#20123;&#23665;&#37117;&#24050;&#32147;&#33618;&#28092;&#20102;&#65281;&#24050;&#32147;&#32102;&#25105;&#20497;&#21534;&#21507;&#20102;&#65281;&#8221;</span></span><span class="verse v13" data-usfm="EZK.35.13"><span class="label">13</span><span class="content">&#20320;&#20497;&#29992;&#21475;&#35498;&#35463;&#22823;&#30340;&#35441;&#25915;&#25802;&#25105;&#65292;&#35498;&#20986;&#35377;&#22810;&#35441;&#20358;&#33287;&#25105;&#20316;&#23565;&#65292;&#25105;&#37117;&#32893;&#35211;&#20102;&#12290;</span></span><span class="verse v14" data-usfm="EZK.35.14"><span class="label">14</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#20840;&#22320;&#37117;&#27489;&#27138;&#30340;&#26178;&#20505;&#65292;&#25105;&#21371;&#35201;&#20351;&#20320;&#33618;&#28092;&#12290;</span></span><span class="verse v15" data-usfm="EZK.35.15"><span class="label">15</span><span class="content">&#20320;&#24590;&#27171;&#22240;&#20197;&#33394;&#21015;&#23478;&#30340;&#29986;&#26989;&#33618;&#28092;&#32780;&#27489;&#27138;&#65292;&#25105;&#20063;&#24517;&#29031;&#27171;&#24453;&#20320;&#12290;&#35199;&#29669;&#23665;&#21834;&#65281;&#20320;&#21644;&#20197;&#26481;&#20840;&#22320;&#37117;&#24517;&#33618;&#28092;&#12290;&#20182;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
