<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch48" data-usfm="EZK.48">
            <div class="label">48</div><div class="s"><span class="heading">&#19971;&#20491;&#25903;&#27966;&#25152;&#24471;&#20043;&#22320;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.48.1"><span class="label">1</span><span class="content">&#8220;&#21508;&#25903;&#27966;&#21517;&#19979;&#30340;&#29986;&#26989;&#26159;&#36889;&#27171;&#65306;&#22312;&#21271;&#37002;&#30433;&#38957;&#30340;&#22320;&#30028;&#36215;&#65292;&#27839;&#33879;&#24076;&#29305;&#20523;&#30340;&#36335;&#65292;&#32147;&#21704;&#39340;&#21475;&#21040;&#22823;&#39340;&#22763;&#38761;&#37002;&#30028;&#19978;&#30340;&#21704;&#34217;&#65294;&#20197;&#38627;&#65292;&#21271;&#37002;&#38752;&#33879;&#21704;&#39340;&#22320;&#65292;&#24478;&#26481;&#21040;&#35199;&#65292;&#26159;&#20294;&#30340;&#19968;&#20221;&#12290;</span></span><span class="verse v2" data-usfm="EZK.48.2"><span class="label">2</span><span class="content">&#27839;&#33879;&#20294;&#30340;&#37002;&#30028;&#65292;&#24478;&#26481;&#21040;&#35199;&#65292;&#26159;&#20126;&#35373;&#30340;&#19968;&#20221;&#12290;</span></span><span class="verse v3" data-usfm="EZK.48.3"><span class="label">3</span><span class="content">&#27839;&#33879;&#20126;&#35373;&#30340;&#37002;&#30028;&#65292;&#24478;&#26481;&#21040;&#35199;&#65292;&#26159;&#25343;&#24343;&#20182;&#21033;&#30340;&#19968;&#20221;&#12290;</span></span><span class="verse v4" data-usfm="EZK.48.4"><span class="label">4</span><span class="content">&#27839;&#33879;&#25343;&#24343;&#20182;&#21033;&#30340;&#37002;&#30028;&#65292;&#24478;&#26481;&#21040;&#35199;&#65292;&#26159;&#29802;&#25343;&#35199;&#30340;&#19968;&#20221;&#12290;</span></span><span class="verse v5" data-usfm="EZK.48.5"><span class="label">5</span><span class="content">&#27839;&#33879;&#29802;&#25343;&#35199;&#30340;&#37002;&#30028;&#65292;&#24478;&#26481;&#21040;&#35199;&#65292;&#26159;&#20197;&#27861;&#34030;&#30340;&#19968;&#20221;&#12290;</span></span><span class="verse v6" data-usfm="EZK.48.6"><span class="label">6</span><span class="content">&#27839;&#33879;&#20197;&#27861;&#34030;&#30340;&#37002;&#30028;&#65292;&#24478;&#26481;&#21040;&#35199;&#65292;&#26159;&#27969;&#26412;&#30340;&#19968;&#20221;&#12290;</span></span><span class="verse v7" data-usfm="EZK.48.7"><span class="label">7</span><span class="content">&#27839;&#33879;&#27969;&#26412;&#30340;&#37002;&#30028;&#65292;&#24478;&#26481;&#21040;&#35199;&#65292;&#26159;&#29494;&#22823;&#30340;&#19968;&#20221;&#12290;</span></span></div><div class="s"><span class="heading">&#31085;&#21496;&#20043;&#22320;</span></div><div class="p"><span class="verse v8" data-usfm="EZK.48.8"><span class="label">8</span><span class="content">&#8220;&#27839;&#33879;&#29494;&#22823;&#30340;&#37002;&#30028;&#65292;&#24478;&#26481;&#21040;&#35199;&#65292;&#23601;&#26159;&#20320;&#20497;&#25152;&#35201;&#29563;&#20986;&#30340;&#32854;&#21312;&#65292;&#38263;&#21313;&#20108;&#20844;&#37324;&#21322;&#65292;&#24478;&#26481;&#21040;&#35199;&#30340;&#38263;&#24230;&#33287;&#20854;&#20182;&#21508;&#20221;&#30340;&#19968;&#27171;&#65292;&#32854;&#25152;&#35201;&#22312;&#20854;&#20013;&#12290;</span></span><span class="verse v9" data-usfm="EZK.48.9"><span class="label">9</span><span class="content">&#20320;&#20497;&#29563;&#32102;&#32822;&#21644;&#33775;&#30340;&#22320;&#21312;&#65292;&#35201;&#38263;&#21313;&#20108;&#20844;&#37324;&#21322;&#65292;&#23532;&#21313;&#20844;&#37324;&#12290;</span></span><span class="verse v10" data-usfm="EZK.48.10"><span class="label">10</span><span class="content">&#29563;&#32102;&#31085;&#21496;&#30340;&#32854;&#22320;&#65292;&#21271;&#37002;&#38263;&#21313;&#20108;&#20844;&#37324;&#21322;&#65292;&#35199;&#37002;&#23532;&#20116;&#20844;&#37324;&#65292;&#26481;&#37002;&#23532;&#20116;&#20844;&#37324;&#65292;&#21335;&#37002;&#38263;&#21313;&#20108;&#20844;&#37324;&#21322;&#12290;</span></span><span class="verse v11" data-usfm="EZK.48.11"><span class="label">11</span><span class="content">&#36889;&#22320;&#35201;&#27512;&#32102;&#31085;&#21496;&#65292;&#23601;&#26159;&#25746;&#30563;&#23376;&#23403;&#20013;&#20998;&#21029;&#28858;&#32854;&#30340;&#12290;&#20182;&#20497;&#23432;&#25105;&#25152;&#21545;&#21648;&#30340;&#32887;&#36012;&#65307;&#20197;&#33394;&#21015;&#20154;&#36208;&#36855;&#36335;&#30340;&#26178;&#20505;&#65292;&#20182;&#20497;&#19981;&#20687;&#21033;&#26410;&#20154;&#37027;&#27171;&#36208;&#36855;&#36335;&#12290;</span></span><span class="verse v12" data-usfm="EZK.48.12"><span class="label">12</span><span class="content">&#22240;&#27492;&#65292;&#24478;&#25152;&#29563;&#30340;&#32854;&#21312;&#35201;&#26377;&#19968;&#22602;&#22320;&#29563;&#32102;&#31085;&#21496;&#65292;&#20316;&#28858;&#33267;&#32854;&#20043;&#22320;&#12290;&#36889;&#22320;&#27839;&#33879;&#21033;&#26410;&#20154;&#30340;&#22320;&#30028;&#12290;</span></span><span class="verse v13" data-usfm="EZK.48.13"><span class="label">13</span><span class="content">&#27839;&#33879;&#31085;&#21496;&#30340;&#22320;&#30028;&#35201;&#26377;&#19968;&#22602;&#22320;&#29563;&#32102;&#21033;&#26410;&#20154;&#65292;&#38263;&#21313;&#20108;&#20844;&#37324;&#21322;&#65292;&#23532;&#20116;&#20844;&#37324;&#12290;&#31085;&#21496;&#30340;&#22320;&#20063;&#26159;&#38263;&#21313;&#20108;&#20844;&#37324;&#21322;&#65292;&#23532;&#20116;&#20844;&#37324;&#12290;</span></span><span class="verse v14" data-usfm="EZK.48.14"><span class="label">14</span><span class="content">&#36889;&#22320;&#30340;&#20219;&#20309;&#37096;&#20998;&#19981;&#21487;&#35722;&#36067;&#65292;&#19981;&#21487;&#20132;&#25563;&#65292;&#20063;&#19981;&#21487;&#36681;&#35731;&#32102;&#21029;&#20154;&#65292;&#22240;&#28858;&#23427;&#26159;&#36889;&#22320;&#20013;&#26368;&#22909;&#30340;&#19968;&#20221;&#65292;&#26159;&#27512;&#32822;&#21644;&#33775;&#28858;&#32854;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#20844;&#29992;&#20043;&#22320;</span></div><div class="p"><span class="verse v15" data-usfm="EZK.48.15"><span class="label">15</span><span class="content">&#8220;&#25152;&#21097;&#19979;&#30340;&#22320;&#65292;&#23532;&#20841;&#20844;&#37324;&#21322;&#65292;&#38263;&#21313;&#20108;&#20844;&#37324;&#21322;&#65292;&#35201;&#20316;&#20439;&#22320;&#65292;&#20379;&#22478;&#24066;&#12289;&#23621;&#27665;&#21644;&#37066;&#37326;&#20043;&#29992;&#12290;&#22478;&#35201;&#22312;&#20854;&#20013;&#12290;</span></span><span class="verse v16" data-usfm="EZK.48.16"><span class="label">16</span><span class="content">&#22478;&#30340;&#22823;&#23567;&#26159;&#36889;&#27171;&#65306;&#21271;&#37002;&#20108;&#21315;&#20108;&#30334;&#20116;&#21313;&#20844;&#23610;&#65292;&#21335;&#37002;&#20108;&#21315;&#20108;&#30334;&#20116;&#21313;&#20844;&#23610;&#65292;&#26481;</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.48.16"><span class="content">&#37002;&#20108;&#21315;&#20108;&#30334;&#20116;&#21313;&#20844;&#23610;&#65292;&#35199;&#37002;&#20108;</span></span></div><div class="p"><span class="verse v16" data-usfm="EZK.48.16"><span class="content">&#21315;&#20108;&#30334;&#20116;&#21313;&#20844;&#23610;&#12290;</span></span><span class="verse v17" data-usfm="EZK.48.17"><span class="label">17</span><span class="content">&#22478;&#35201;&#26377;&#37066;&#37326;&#65292;</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.48.17"><span class="content">&#21271;&#37002;&#19968;&#30334;&#20108;&#21313;&#20116;&#20844;&#23610;&#65292;&#21335;&#37002;&#19968;</span></span></div><div class="p"><span class="verse v17" data-usfm="EZK.48.17"><span class="content">&#30334;&#20108;&#21313;&#20116;&#20844;&#23610;&#65292;&#26481;&#37002;&#19968;&#30334;&#20108;&#21313;&#20116;&#20844;&#23610;&#65292;&#35199;&#37002;&#19968;&#30334;&#20108;&#21313;&#20116;&#20844;&#23610;&#12290;</span></span><span class="verse v18" data-usfm="EZK.48.18"><span class="label">18</span><span class="content">&#36889;&#20439;&#22320;&#20841;&#26049;&#21097;&#19979;&#30340;&#22320;&#65292;&#27839;&#33879;&#25152;&#29563;&#30340;&#32854;&#21312;&#30340;&#38263;&#24230;&#35336;&#31639;&#65292;&#26481;&#37002;&#20116;&#20844;&#37324;&#65292;&#35199;&#37002;&#20116;&#20844;&#37324;&#65292;&#20063;&#27839;&#33879;&#25152;&#29563;&#30340;&#32854;&#21312;&#12290;&#36889;&#20123;&#22320;&#30340;&#20986;&#29986;&#35201;&#32102;&#22478;&#35041;&#30340;&#24037;&#20154;&#20316;&#39135;&#29289;&#12290;</span></span><span class="verse v19" data-usfm="EZK.48.19"><span class="label">19</span><span class="content">&#22478;&#35041;&#30340;&#24037;&#20154;&#20358;&#33258;&#20197;&#33394;&#21015;&#21508;&#25903;&#27966;&#65292;&#32789;&#31278;&#36889;&#22320;&#12290;</span></span><span class="verse v20" data-usfm="EZK.48.20"><span class="label">20</span><span class="content">&#25152;&#29563;&#30340;&#25972;&#20491;&#22320;&#21312;&#65292;&#38263;&#21313;&#20108;&#20844;&#37324;&#21322;&#65292;&#23532;&#21313;&#20108;&#20844;&#37324;&#21322;&#65292;&#26159;&#35211;&#26041;&#30340;&#12290;&#20320;&#20497;&#35201;&#25226;&#25152;&#29563;&#30340;&#32854;&#21312;&#65292;&#36899;&#21516;&#22478;&#30340;&#22522;&#26989;&#65292;&#19968;&#36215;&#29563;&#19978;&#12290;</span></span></div><div class="s"><span class="heading">&#21531;&#29579;&#20043;&#22320;</span></div><div class="p"><span class="verse v21" data-usfm="EZK.48.21"><span class="label">21</span><span class="content">&#8220;&#25152;&#29563;&#30340;&#32854;&#21312;&#21644;&#22478;&#30340;&#22522;&#26989;&#65292;&#20841;&#26049;&#25152;&#21097;&#19979;&#30340;&#37117;&#35201;&#27512;&#32102;&#21531;&#29579;&#65292;&#24478;&#37027;&#23532;&#21313;&#20108;&#20844;&#37324;&#21322;&#30340;&#29563;&#22320;&#20197;&#26481;&#33267;&#26481;&#38754;&#30340;&#37002;&#30028;&#65292;&#20197;&#21450;&#24478;&#37027;&#23532;&#21313;&#20108;&#20844;&#37324;&#21322;&#30340;&#29563;&#22320;&#20197;&#35199;&#33267;&#35199;&#37002;&#30340;&#37002;&#30028;&#27839;&#33879;&#20854;&#20182;&#21508;&#20998;&#22320;&#65292;&#37117;&#35201;&#27512;&#32102;&#21531;&#29579;&#12290;&#36889;&#27171;&#25152;&#29563;&#30340;&#32854;&#22320;&#21644;&#27583;&#30340;&#32854;&#25152;&#65292;&#37117;&#22312;&#36889;&#20841;&#22602;&#22320;&#30340;&#20013;&#38291;&#12290;</span></span><span class="verse v22" data-usfm="EZK.48.22"><span class="label">22</span><span class="content">&#21033;&#26410;&#20154;&#30340;&#22522;&#26989;&#21644;&#22478;&#30340;&#22522;&#26989;&#37117;&#20301;&#26044;&#21531;&#29579;&#30340;&#22320;&#20013;&#38291;&#12290;&#21531;&#29579;&#30340;&#22320;&#26159;&#22312;&#29494;&#22823;&#30340;&#37002;&#30028;&#21644;&#20415;&#38597;&#25003;&#30340;&#37002;&#30028;&#20013;&#38291;&#12290;</span></span></div><div class="s"><span class="heading">&#20854;&#39192;&#20116;&#20491;&#25903;&#27966;&#25152;&#24471;&#20043;&#22320;</span></div><div class="p"><span class="verse v23" data-usfm="EZK.48.23"><span class="label">23</span><span class="content">&#8220;&#33267;&#26044;&#20854;&#39192;&#30340;&#25903;&#27966;&#65292;&#24478;&#26481;&#21040;&#35199;&#65292;&#26159;&#20415;&#38597;&#25003;&#30340;&#19968;&#20221;&#12290;</span></span><span class="verse v24" data-usfm="EZK.48.24"><span class="label">24</span><span class="content">&#27839;&#33879;&#20415;&#38597;&#25003;&#30340;&#37002;&#30028;&#65292;&#24478;&#26481;&#21040;&#35199;&#65292;&#26159;&#35199;&#32236;&#30340;&#19968;&#20221;&#12290;</span></span><span class="verse v25" data-usfm="EZK.48.25"><span class="label">25</span><span class="content">&#27839;&#33879;&#35199;&#32236;&#30340;&#37002;&#30028;&#65292;&#24478;&#26481;&#21040;&#35199;&#65292;&#26159;&#20197;&#34217;&#36838;&#30340;&#19968;&#20221;&#12290;</span></span><span class="verse v26" data-usfm="EZK.48.26"><span class="label">26</span><span class="content">&#27839;&#33879;&#20197;&#34217;&#36838;&#30340;&#37002;&#30028;&#65292;&#24478;&#26481;&#21040;&#35199;&#65292;&#26159;&#35199;&#24067;&#20523;&#30340;&#19968;&#20221;&#12290;</span></span><span class="verse v27" data-usfm="EZK.48.27"><span class="label">27</span><span class="content">&#27839;&#33879;&#35199;&#24067;&#20523;&#30340;&#37002;&#30028;&#65292;&#24478;&#26481;&#21040;&#35199;&#65292;&#26159;&#36838;&#24471;&#30340;&#19968;&#20221;&#12290;</span></span><span class="verse v28" data-usfm="EZK.48.28"><span class="label">28</span><span class="content">&#36838;&#24471;&#21335;&#38754;&#30340;&#37002;&#30028;&#65292;&#26159;&#24478;&#20182;&#29802;&#21040;&#31859;&#21033;&#24052;&#65294;&#21152;&#20302;&#26031;&#27700;&#65292;&#32147;&#22467;&#21450;&#23567;&#27827;&#21040;&#22823;&#28023;&#12290;</span></span><span class="verse v29" data-usfm="EZK.48.29"><span class="label">29</span><span class="content">&#36889;&#23601;&#26159;&#20320;&#20497;&#35201;&#25277;&#31844;&#20998;&#32102;&#20197;&#33394;&#21015;&#21508;&#25903;&#27966;&#28858;&#26989;&#30340;&#22320;&#12290;&#36889;&#20123;&#20998;&#22320;&#23601;&#26159;&#20182;&#20497;&#25152;&#24471;&#30340;&#20998;&#12290;&#8221;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span></div><div class="s"><span class="heading">&#26032;&#22478;&#30340;&#32317;&#38754;&#31309;&#33287;&#21313;&#20108;&#36947;&#22478;&#38272;</span></div><div class="p"><span class="verse v30" data-usfm="EZK.48.30"><span class="label">30</span><span class="content">&#8220;&#22478;&#21271;&#38754;&#30340;&#38263;&#24230;&#26159;&#20108;&#21315;&#20108;&#30334;&#20116;&#21313;&#20844;&#23610;&#12290;&#22478;&#30340;&#20986;&#21475;&#26159;&#36889;&#27171;&#65306;</span></span><span class="verse v31" data-usfm="EZK.48.31"><span class="label">31</span><span class="content">&#22478;&#38272;&#35201;&#25353;&#20197;&#33394;&#21015;&#21508;&#25903;&#27966;&#21462;&#21517;&#12290;&#21271;&#38754;&#26377;&#19977;&#20491;&#38272;&#21475;&#65292;&#19968;&#20491;&#26159;&#27969;&#26412;&#38272;&#65292;&#19968;&#20491;&#26159;&#29494;&#22823;&#38272;&#65292;&#19968;&#20491;&#26159;&#21033;&#26410;&#38272;&#12290;</span></span><span class="verse v32" data-usfm="EZK.48.32"><span class="label">32</span><span class="content">&#26481;&#38754;&#30340;&#38263;&#24230;&#26159;&#20108;&#21315;&#20108;&#30334;&#20116;&#21313;&#20844;&#23610;&#65292;&#26377;&#19977;&#20491;&#38272;&#21475;&#65292;&#19968;&#20491;&#26159;&#32004;&#29791;&#38272;&#65292;&#19968;&#20491;&#26159;&#20415;&#38597;&#25003;&#38272;&#65292;&#19968;&#20491;&#26159;&#20294;&#38272;&#12290;</span></span><span class="verse v33" data-usfm="EZK.48.33"><span class="label">33</span><span class="content">&#21335;&#38754;&#30340;&#38263;&#24230;&#26159;&#20108;&#21315;&#20108;&#30334;&#20116;&#21313;&#20844;&#23610;&#65292;&#26377;&#19977;&#20491;&#38272;&#21475;&#65292;&#19968;&#20491;&#26159;&#35199;&#32236;&#38272;&#65292;&#19968;&#20491;&#26159;&#20197;&#34217;&#36838;&#38272;&#65292;&#19968;&#20491;&#26159;&#35199;&#24067;&#20523;&#38272;&#12290;</span></span><span class="verse v34" data-usfm="EZK.48.34"><span class="label">34</span><span class="content">&#35199;&#38754;&#30340;&#38263;&#24230;&#26159;&#20108;&#21315;&#20108;&#30334;&#20116;&#21313;&#20844;&#23610;&#65292;&#20063;&#26377;&#19977;&#20491;&#38272;&#21475;&#65292;&#19968;&#20491;&#26159;&#36838;&#24471;&#38272;&#65292;&#19968;&#20491;&#26159;&#20126;&#35373;&#38272;&#65292;&#19968;&#20491;&#26159;&#25343;&#24343;&#20182;&#21033;&#38272;&#12290;</span></span><span class="verse v35" data-usfm="EZK.48.35"><span class="label">35</span><span class="content">&#22478;&#30340;&#21608;&#22285;&#20849;&#38263;&#20061;&#21315;&#20844;&#23610;&#12290;&#24478;&#27492;&#20197;&#24460;&#65292;&#36889;&#22478;&#30340;&#21517;&#23383;&#35201;&#31281;&#28858;&#8216;&#32822;&#21644;&#33775;&#30340;&#25152;&#22312;&#8217;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
