<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch44" data-usfm="EZK.44">
            <div class="label">44</div><div class="s"><span class="heading">&#38364;&#38281;&#26481;&#38272;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.44.1"><span class="label">1</span><span class="content">&#20182;&#21448;&#38936;&#25105;&#22238;&#21040;&#32854;&#25152;&#26397;&#26481;&#30340;&#22806;&#38272;&#65292;&#36889;&#38272;&#38364;&#38281;&#33879;&#12290;</span></span><span class="verse v2" data-usfm="EZK.44.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25105;&#35498;&#65306;&#8220;&#36889;&#38272;&#24517;&#38920;&#38364;&#38281;&#65292;&#19981;&#21487;&#25171;&#38283;&#65307;&#20219;&#20309;&#20154;&#20063;&#19981;&#24471;&#24478;&#37027;&#35041;&#36914;&#20837;&#65307;&#22240;&#28858;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#24050;&#32147;&#24478;&#37027;&#35041;&#36914;&#20837;&#65292;&#25152;&#20197;&#36889;&#38272;&#24517;&#38920;&#38364;&#38281;&#12290;</span></span><span class="verse v3" data-usfm="EZK.44.3"><span class="label">3</span><span class="content">&#21482;&#26377;&#21531;&#29579;&#21487;&#20197;&#22352;&#22312;&#35041;&#38754;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#21507;&#39173;&#65307;&#20182;&#24517;&#38920;&#24478;&#38272;&#24266;&#36914;&#20837;&#65292;&#20063;&#24517;&#38920;&#24478;&#21407;&#36335;&#20986;&#20358;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#22806;&#26063;&#20154;&#19981;&#20934;&#36914;&#27583;</span></div><div class="p"><span class="verse v4" data-usfm="EZK.44.4"><span class="label">4</span><span class="content">&#20182;&#21448;&#38936;&#25105;&#32147;&#36942;&#21271;&#38272;&#20358;&#21040;&#27583;&#21069;&#65307;&#25105;&#35264;&#30475;&#65292;&#35211;&#32822;&#21644;&#33775;&#30340;&#27054;&#32768;&#20805;&#28415;&#32822;&#21644;&#33775;&#30340;&#27583;&#65292;&#25105;&#23601;&#33225;&#20239;&#22312;&#22320;&#12290;</span></span><span class="verse v5" data-usfm="EZK.44.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25105;&#35498;&#65306;&#8220;&#20154;&#23376;&#21834;&#65281;&#25105;&#25152;&#21578;&#35380;&#20320;&#32822;&#21644;&#33775;&#27583;&#30340;&#19968;&#20999;&#35215;&#26781;&#21644;&#27861;&#21063;&#65292;&#20320;&#37117;&#35201;&#30041;&#24515;&#65292;&#29992;&#30524;&#30475;&#65292;&#29992;&#32819;&#32893;&#65292;&#20006;&#35201;&#30041;&#24515;&#32854;&#27583;&#30340;&#20837;&#21475;&#21644;&#32854;&#25152;&#30340;&#25152;&#26377;&#20986;&#21475;&#12290;</span></span><span class="verse v6" data-usfm="EZK.44.6"><span class="label">6</span><span class="content">&#20320;&#35201;&#23565;&#24726;&#36870;&#30340;&#20197;&#33394;&#21015;&#23478;&#35498;&#65306;&#8216;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#20197;&#33394;&#21015;&#23478;&#21834;&#65281;&#20320;&#20497;&#25152;&#34892;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#65292;&#35442;&#22816;&#20102;&#21543;&#65281;</span></span><span class="verse v7" data-usfm="EZK.44.7"><span class="label">7</span><span class="content">&#20320;&#20497;&#38500;&#20102;&#34892;&#36889;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#20043;&#22806;&#65292;&#36996;&#22312;&#20320;&#20497;&#25226;&#33026;&#32938;&#21644;&#34880;&#29563;&#32102;&#25105;&#20316;&#39135;&#29289;&#30340;&#26178;&#20505;&#65292;&#25226;&#36523;&#24515;&#37117;&#26410;&#21463;&#21106;&#31150;&#30340;&#22806;&#26063;&#20154;&#24118;&#36914;&#25105;&#30340;&#32854;&#25152;&#65292;&#29623;&#27745;&#20102;&#25105;&#30340;&#27583;&#65292;&#36949;&#32972;&#20102;&#25105;&#30340;&#32004;&#12290;</span></span><span class="verse v8" data-usfm="EZK.44.8"><span class="label">8</span><span class="content">&#20320;&#20497;&#33258;&#24049;&#27794;&#26377;&#30475;&#23432;&#25105;&#30340;&#32854;&#29289;&#65292;&#21371;&#22996;&#27966;&#21029;&#20154;&#22312;&#25105;&#30340;&#32854;&#25152;&#35041;&#20195;&#20320;&#20497;&#30475;&#23432;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#21033;&#26410;&#20154;&#30340;&#32887;&#36012;</span></div><div class="p"><span class="verse v9" data-usfm="EZK.44.9"><span class="label">9</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8220;&#20197;&#33394;&#21015;&#20154;&#20013;&#19968;&#20999;&#36523;&#24515;&#37117;&#26410;&#21463;&#21106;&#31150;&#30340;&#22806;&#26063;&#20154;&#65292;&#37117;&#19981;&#21487;&#36914;&#20837;&#25105;&#30340;&#32854;&#25152;&#12290;</span></span><span class="verse v10" data-usfm="EZK.44.10"><span class="label">10</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#36208;&#36855;&#20102;&#36335;&#30340;&#26178;&#20505;&#65292;&#26377;&#21033;&#26410;&#20154;&#36960;&#38626;&#25105;&#65292;&#36208;&#36855;&#20102;&#36335;&#12290;&#20182;&#20497;&#38626;&#38283;&#25105;&#21435;&#38568;&#24478;&#20182;&#20497;&#30340;&#20598;&#20687;&#65292;&#20182;&#20497;&#24517;&#25812;&#30070;&#33258;&#24049;&#30340;&#32618;&#23421;&#12290;</span></span><span class="verse v11" data-usfm="EZK.44.11"><span class="label">11</span><span class="content">&#20182;&#20497;&#35201;&#22312;&#25105;&#30340;&#32854;&#25152;&#20316;&#20693;&#24441;&#65292;&#30475;&#31649;&#27583;&#38272;&#65292;&#22312;&#32854;&#27583;&#20013;&#20379;&#32887;&#65307;&#20182;&#20497;&#35201;&#28858;&#20154;&#27665;&#23472;&#27578;&#29140;&#31085;&#29298;&#21644;&#20854;&#20182;&#31085;&#29298;&#65292;&#21448;&#35201;&#31449;&#22312;&#20154;&#27665;&#38754;&#21069;&#20365;&#20505;&#20182;&#20497;&#12290;</span></span><span class="verse v12" data-usfm="EZK.44.12"><span class="label">12</span><span class="content">&#22240;&#28858;&#36889;&#20123;&#21033;&#26410;&#20154;&#26366;&#22312;&#20182;&#20497;&#30340;&#20598;&#20687;&#21069;&#20365;&#20505;&#36889;&#20154;&#27665;&#65292;&#25104;&#20102;&#38519;&#20197;&#33394;&#21015;&#23478;&#22312;&#32618;&#23421;&#20013;&#30340;&#32070;&#33139;&#30707;&#12290;&#22240;&#27492;&#65292;&#25105;&#21521;&#20182;&#20497;&#33289;&#25163;&#36215;&#35475;&#65292;&#20182;&#20497;&#24517;&#35201;&#25812;&#30070;&#33258;&#24049;&#30340;&#32618;&#23421;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v13" data-usfm="EZK.44.13"><span class="label">13</span><span class="content">&#20182;&#20497;&#19981;&#21487;&#35242;&#36817;&#25105;&#65292;&#20316;&#25105;&#30340;&#31085;&#21496;&#65292;&#20063;&#19981;&#21487;&#35242;&#36817;&#25105;&#30340;&#19968;&#20999;&#32854;&#29289;&#65292;&#25110;&#33267;&#32854;&#20043;&#29289;&#12290;&#20182;&#20497;&#24517;&#35201;&#25812;&#30070;&#33258;&#24049;&#30340;&#32670;&#36785;&#21644;&#20182;&#20497;&#25152;&#34892;&#21487;&#24974;&#20043;&#20107;&#30340;&#22577;&#25033;&#12290;</span></span><span class="verse v14" data-usfm="EZK.44.14"><span class="label">14</span><span class="content">&#28982;&#32780;&#25105;&#35201;&#22996;&#27966;&#20182;&#20497;&#30475;&#23432;&#32854;&#27583;&#65292;&#36774;&#29702;&#32854;&#27583;&#30340;&#19968;&#20999;&#20107;&#21209;&#65292;&#20316;&#19968;&#20999;&#30070;&#20316;&#30340;&#24037;&#12290;</span></span></div><div class="s"><span class="heading">&#31085;&#21496;&#30070;&#23432;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v15" data-usfm="EZK.44.15"><span class="label">15</span><span class="content">&#8220;&#20197;&#33394;&#21015;&#20154;&#36208;&#36855;&#20102;&#36335;&#65292;&#38626;&#38283;&#25105;&#30340;&#26178;&#20505;&#65292;&#26377;&#31085;&#21496;&#21033;&#26410;&#20154;&#65292;&#23601;&#26159;&#25746;&#30563;&#30340;&#23376;&#23403;&#65292;&#20173;&#28982;&#30475;&#23432;&#25105;&#30340;&#32854;&#25152;&#65307;&#21482;&#26377;&#20182;&#20497;&#21487;&#20197;&#35242;&#36817;&#25105;&#65292;&#20107;&#22857;&#25105;&#65292;&#20365;&#31435;&#22312;&#25105;&#38754;&#21069;&#65292;&#25226;&#33026;&#32938;&#21644;&#34880;&#29563;&#32102;&#25105;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v16" data-usfm="EZK.44.16"><span class="label">16</span><span class="content">&#20182;&#20497;&#21487;&#20197;&#36914;&#20837;&#25105;&#30340;&#32854;&#25152;&#65292;&#21487;&#20197;&#36208;&#36817;&#25105;&#30340;&#26700;&#21069;&#20358;&#20107;&#22857;&#25105;&#65292;&#23432;&#25105;&#25152;&#21545;&#21648;&#30340;&#32887;&#36012;&#12290;</span></span><span class="verse v17" data-usfm="EZK.44.17"><span class="label">17</span><span class="content">&#27599;&#36898;&#20182;&#20497;&#36914;&#20837;&#20839;&#38498;&#30340;&#38272;&#65292;&#24517;&#38920;&#31359;&#19978;&#32048;&#40635;&#34915;&#65307;&#27599;&#36898;&#20182;&#20497;&#22312;&#20839;&#38498;&#30340;&#38272;&#21644;&#32854;&#27583;&#35041;&#20379;&#32887;&#65292;&#20182;&#20497;&#19981;&#21487;&#31359;&#19978;&#32650;&#27611;&#30340;&#34915;&#26381;&#12290;</span></span><span class="verse v18" data-usfm="EZK.44.18"><span class="label">18</span><span class="content">&#20182;&#20497;&#38957;&#19978;&#35201;&#25140;&#32048;&#40635;&#24067;&#30340;&#38957;&#24062;&#65292;&#33136;&#38291;&#35201;&#31359;&#32048;&#40635;&#24067;&#30340;&#35122;&#23376;&#65307;&#19981;&#21487;&#31359;&#19978;&#20351;&#36523;&#39636;&#23481;&#26131;&#20986;&#27735;&#30340;&#34915;&#26381;&#12290;</span></span><span class="verse v19" data-usfm="EZK.44.19"><span class="label">19</span><span class="content">&#27599;&#36898;&#20182;&#20497;&#20986;&#21040;&#22806;&#38498;&#27665;&#30526;&#37027;&#35041;&#65292;&#23601;&#35201;&#25226;&#20379;&#32887;&#30340;&#34915;&#26381;&#33067;&#19979;&#65292;&#23384;&#25918;&#22312;&#32854;&#27583;&#30340;&#25151;&#23376;&#35041;&#65292;&#28982;&#24460;&#31359;&#19978;&#21029;&#30340;&#34915;&#26381;&#65292;&#20813;&#24471;&#22240;&#33258;&#24049;&#30340;&#32854;&#34915;&#20351;&#20154;&#27665;&#25104;&#32854;&#12290;</span></span><span class="verse v20" data-usfm="EZK.44.20"><span class="label">20</span><span class="content">&#20182;&#20497;&#19981;&#21487;&#21059;&#38957;&#65292;&#20063;&#19981;&#21487;&#30041;&#38263;&#38957;&#39662;&#65292;&#21482;&#21487;&#21098;&#30701;&#38957;&#39662;&#12290;</span></span><span class="verse v21" data-usfm="EZK.44.21"><span class="label">21</span><span class="content">&#25152;&#26377;&#31085;&#21496;&#36914;&#20837;&#20839;&#38498;&#30340;&#26178;&#20505;&#65292;&#37117;&#19981;&#21487;&#21917;&#37202;&#12290;</span></span><span class="verse v22" data-usfm="EZK.44.22"><span class="label">22</span><span class="content">&#20182;&#20497;&#19981;&#21487;&#23094;&#23521;&#23142;&#25110;&#34987;&#20241;&#30340;&#23142;&#20154;&#65307;&#21482;&#21487;&#23094;&#20197;&#33394;&#21015;&#24460;&#35028;&#20013;&#30340;&#34389;&#22899;&#65292;&#25110;&#26159;&#31085;&#21496;&#30041;&#19979;&#30340;&#23521;&#23142;&#12290;</span></span><span class="verse v23" data-usfm="EZK.44.23"><span class="label">23</span><span class="content">&#20182;&#20497;&#35201;&#25945;&#23566;&#25105;&#30340;&#23376;&#27665;&#20998;&#21029;&#32854;&#20439;&#65292;&#20351;&#20182;&#20497;&#20998;&#36776;&#28500;&#28136;&#30340;&#21644;&#19981;&#28500;&#28136;&#30340;&#12290;</span></span><span class="verse v24" data-usfm="EZK.44.24"><span class="label">24</span><span class="content">&#20182;&#20497;&#35201;&#22312;&#29229;&#35359;&#30340;&#20107;&#19978;&#20316;&#21028;&#26039;&#65292;&#35201;&#25353;&#33879;&#25105;&#30340;&#20856;&#31456;&#21028;&#26039;&#12290;&#20182;&#20497;&#35201;&#22312;&#25105;&#25152;&#26377;&#30340;&#31680;&#26399;&#35041;&#35641;&#23432;&#25105;&#30340;&#24459;&#27861;&#21644;&#26781;&#20363;&#65292;&#23432;&#25105;&#30340;&#23433;&#24687;&#26085;&#28858;&#32854;&#26085;&#12290;</span></span><span class="verse v25" data-usfm="EZK.44.25"><span class="label">25</span><span class="content">&#20182;&#20497;&#19981;&#21487;&#25509;&#36817;&#27515;&#20154;&#65292;&#29623;&#27745;&#33258;&#24049;&#65292;&#20294;&#22914;&#26524;&#27515;&#20154;&#26159;&#20182;&#20497;&#30340;&#29238;&#35242;&#12289;&#27597;&#35242;&#12289;&#20818;&#23376;&#12289;&#22899;&#20818;&#12289;&#20804;&#24351;&#25110;&#26159;&#26410;&#23233;&#30340;&#22986;&#22969;&#65292;&#20182;&#20497;&#23601;&#21487;&#20197;&#29623;&#27745;&#33258;&#24049;&#12290;</span></span><span class="verse v26" data-usfm="EZK.44.26"><span class="label">26</span><span class="content">&#31085;&#21496;&#28500;&#28136;&#20197;&#24460;&#65292;&#36996;&#35201;&#20877;&#31561;&#19971;&#22825;&#12290;</span></span><span class="verse v27" data-usfm="EZK.44.27"><span class="label">27</span><span class="content">&#20182;&#36914;&#20837;&#20839;&#38498;&#65292;&#21040;&#32854;&#25152;&#21435;&#65292;&#22312;&#32854;&#25152;&#20379;&#32887;&#30340;&#26178;&#20505;&#65292;&#20182;&#35201;&#29563;&#19978;&#36118;&#32618;&#31085;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#33775;&#26159;&#31085;&#21496;&#30340;&#29986;&#26989;</span></div><div class="p"><span class="verse v28" data-usfm="EZK.44.28"><span class="label">28</span><span class="content">&#8220;&#31085;&#21496;&#24517;&#26377;&#29986;&#26989;&#65307;&#25105;&#23601;&#26159;&#20182;&#20497;&#30340;&#29986;&#26989;&#12290;&#20320;&#20497;&#19981;&#21487;&#22312;&#20197;&#33394;&#21015;&#20013;&#32102;&#20182;&#20497;&#22522;&#26989;&#65307;&#25105;&#23601;&#26159;&#20182;&#20497;&#30340;&#22522;&#26989;&#12290;</span></span><span class="verse v29" data-usfm="EZK.44.29"><span class="label">29</span><span class="content">&#32032;&#31085;&#12289;&#36118;&#32618;&#31085;&#21644;&#36118;&#24838;&#31085;&#65292;&#20182;&#20497;&#37117;&#21487;&#20197;&#21507;&#12290;&#20197;&#33394;&#21015;&#20013;&#25152;&#26377;&#29563;&#32102;&#32822;&#21644;&#33775;&#20043;&#29289;&#65292;&#37117;&#35201;&#27512;&#32102;&#20182;&#20497;&#12290;</span></span><span class="verse v30" data-usfm="EZK.44.30"><span class="label">30</span><span class="content">&#25152;&#26377;&#21021;&#29087;&#20043;&#29289;&#20013;&#26368;&#22909;&#30340;&#21644;&#20320;&#20497;&#29563;&#19978;&#30340;&#19968;&#20999;&#20379;&#29289;&#65292;&#37117;&#35201;&#27512;&#32102;&#31085;&#21496;&#65307;&#20320;&#20497;&#20063;&#35201;&#25226;&#26368;&#20808;&#30952;&#22909;&#30340;&#40629;&#32102;&#31085;&#21496;&#65292;&#22909;&#35731;&#31119;&#27683;&#33256;&#21040;&#20320;&#30340;&#23478;&#12290;</span></span><span class="verse v31" data-usfm="EZK.44.31"><span class="label">31</span><span class="content">&#28961;&#35542;&#26159;&#39131;&#40165;&#25110;&#26159;&#36208;&#29560;&#65292;&#20961;&#26159;&#33258;&#28982;&#27515;&#30340;&#65292;&#25110;&#26159;&#34987;&#25749;&#35010;&#30340;&#65292;&#31085;&#21496;&#37117;&#19981;&#21487;&#21507;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
