<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch45" data-usfm="EZK.45">
            <div class="label">45</div><div class="s"><span class="heading">&#32854;&#21312;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.45.1"><span class="label">1</span><span class="content">&#8220;&#20320;&#20497;&#25277;&#31844;&#20998;&#22320;&#28858;&#26989;&#30340;&#26178;&#20505;&#65292;&#35201;&#29563;&#19978;&#19968;&#20221;&#32102;&#32822;&#21644;&#33775;&#20316;&#32854;&#21312;&#65292;&#38263;&#21313;&#20108;&#20844;&#37324;&#21322;&#65292;&#23532;&#21313;&#20844;&#37324;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#27492;&#35695;&#27861;&#21443;&#21476;&#35695;&#26412;&#65292;&#8220;&#21313;&#20844;&#37324;&#8221;&#21407;&#25991;&#20316;&#8220;&#20116;&#20844;&#37324;&#8221;</span></span></span><span class="content">&#65307;&#25972;&#20491;&#22320;&#21312;&#37117;&#26159;&#32854;&#30340;&#12290;</span></span><span class="verse v2" data-usfm="EZK.45.2"><span class="label">2</span><span class="content">&#20854;&#20013;&#35201;&#26377;&#19968;&#22602;&#20316;&#28858;&#32854;&#25152;&#20043;&#22320;&#65292;&#38263;&#20108;&#30334;&#20116;&#21313;&#20844;&#23610;&#65292;&#23532;&#20108;&#30334;&#20116;&#21313;&#20844;&#23610;&#65292;&#22235;&#38754;&#35211;&#26041;&#65307;&#21608;&#22285;&#20877;&#26377;&#20108;&#21313;&#20116;&#20844;&#23610;&#20316;&#31354;&#22320;&#12290;</span></span><span class="verse v3" data-usfm="EZK.45.3"><span class="label">3</span><span class="content">&#20320;&#20497;&#35201;&#24478;&#25152;&#37327;&#30340;&#32854;&#21312;&#37327;&#20986;&#19968;&#22602;&#22320;&#20358;&#65292;&#38263;&#21313;&#20108;&#20844;&#37324;&#21322;&#65292;&#23532;&#20116;&#20844;&#37324;&#65292;&#20854;&#20013;&#35201;&#26377;&#32854;&#25152;&#65292;&#26159;&#33267;&#32854;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v4" data-usfm="EZK.45.4"><span class="label">4</span><span class="content">&#36889;&#26159;&#25972;&#20491;&#22320;&#21312;&#20013;&#30340;&#19968;&#22602;&#32854;&#22320;&#65292;&#35201;&#27512;&#32102;&#37027;&#20123;&#22312;&#32854;&#25152;&#35041;&#20379;&#32887;&#65292;&#35242;&#36817;&#20107;&#22857;&#32822;&#21644;&#33775;&#30340;&#31085;&#21496;&#65292;&#20316;&#20182;&#20497;&#25151;&#23627;&#20043;&#22320;&#21644;&#32854;&#25152;&#20043;&#32854;&#22320;&#12290;</span></span><span class="verse v5" data-usfm="EZK.45.5"><span class="label">5</span><span class="content">&#20854;&#39192;&#30340;&#19968;&#22602;&#22320;&#65292;&#38263;&#21313;&#20108;&#20844;&#37324;&#21322;&#65292;&#23532;&#20116;&#20844;&#37324;&#65292;&#35201;&#27512;&#32102;&#22312;&#32854;&#27583;&#35041;&#20379;&#32887;&#30340;&#21033;&#26410;&#20154;&#20316;&#28858;&#20182;&#20497;&#30340;&#22522;&#26989;&#65292;&#20316;&#23621;&#20303;&#30340;&#22478;&#24066;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#20316;&#23621;&#20303;&#30340;&#22478;&#24066;&#8221;&#20316;&#8220;&#20108;&#21313;&#38291;&#25151;&#23627;&#8221;&#65307;&#29694;&#21443;&#29031;&#12298;&#19971;&#21313;&#22763;&#35695;&#26412;&#12299;&#32763;&#35695;</span></span></span><span class="content">&#12290;</span></span></div><div class="s"><span class="heading">&#27512;&#20197;&#33394;&#21015;&#20840;&#23478;&#30340;</span></div><div class="p"><span class="verse v6" data-usfm="EZK.45.6"><span class="label">6</span><span class="content">&#8220;&#20320;&#20497;&#35201;&#21123;&#20998;&#19968;&#22602;&#22320;&#20316;&#22478;&#30340;&#22522;&#26989;&#65292;&#23532;&#20841;&#20844;&#37324;&#21322;&#65292;&#38263;&#21313;&#20108;&#20844;&#37324;&#21322;&#65292;&#22312;&#25152;&#29563;&#30340;&#32854;&#21312;&#26049;&#37002;&#65292;&#27512;&#32102;&#20197;&#33394;&#21015;&#20840;&#23478;&#12290;</span></span></div><div class="s"><span class="heading">&#27512;&#21531;&#29579;&#30340;</span></div><div class="p"><span class="verse v7" data-usfm="EZK.45.7"><span class="label">7</span><span class="content">&#8220;&#27512;&#32102;&#21531;&#29579;&#20043;&#22320;&#35201;&#22312;&#25152;&#29563;&#30340;&#32854;&#21312;&#21644;&#22478;&#30340;&#22522;&#26989;&#20841;&#26049;&#65292;&#19968;&#22602;&#23565;&#33879;&#25152;&#29563;&#30340;&#32854;&#21312;&#65292;&#19968;&#22602;&#23565;&#33879;&#22478;&#30340;&#22522;&#26989;&#65292;&#24478;&#35199;&#37002;&#37027;&#22602;&#22320;&#30340;&#35199;&#38754;&#37002;&#30028;&#65292;&#21040;&#26481;&#37002;&#37027;&#22602;&#22320;&#30340;&#26481;&#38754;&#37002;&#30028;&#65292;&#38263;&#24230;&#33287;&#27599;&#25903;&#27966;&#25152;&#20998;&#24471;&#30340;&#22320;&#19968;&#27171;&#38263;&#12290;</span></span><span class="verse v8" data-usfm="EZK.45.8"><span class="label">8</span><span class="content">&#36889;&#22320;&#22312;&#20197;&#33394;&#21015;&#20013;&#35201;&#27512;&#32102;&#21531;&#29579;&#20316;&#22522;&#26989;&#12290;&#25105;&#25152;&#31435;&#30340;&#21531;&#29579;&#37117;&#19981;&#21487;&#20877;&#27450;&#22739;&#25105;&#30340;&#23376;&#27665;&#65292;&#21371;&#35201;&#25353;&#25903;&#27966;&#25226;&#22320;&#20998;&#32102;&#20197;&#33394;&#21015;&#23478;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21531;&#29579;&#25033;&#23432;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v9" data-usfm="EZK.45.9"><span class="label">9</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8220;&#20197;&#33394;&#21015;&#30340;&#21531;&#29579;&#21834;&#65281;&#20320;&#20497;&#25152;&#20316;&#30340;&#35442;&#22816;&#20102;&#21543;&#12290;&#20320;&#20497;&#35201;&#38500;&#25481;&#24375;&#26292;&#21644;&#27584;&#28357;&#30340;&#20107;&#65292;&#26045;&#34892;&#20844;&#24179;&#21644;&#20844;&#32681;&#12290;&#19981;&#35201;&#20877;&#25504;&#22890;&#25105;&#23376;&#27665;&#30340;&#29986;&#26989;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v10" data-usfm="EZK.45.10"><span class="label">10</span><span class="content">&#20320;&#20497;&#35201;&#29992;&#20844;&#36947;&#30340;&#22825;&#31204;&#12289;&#20844;&#36947;&#30340;&#37327;&#22120;&#12290;</span></span><span class="verse v11" data-usfm="EZK.45.11"><span class="label">11</span><span class="content">&#37327;&#22266;&#39636;&#30340;&#8216;&#20234;&#27861;&#8217;&#21644;&#37327;&#28082;&#39636;&#30340;&#8216;&#32631;&#29305;&#8217;&#30340;&#23481;&#37327;&#35201;&#30456;&#21516;&#65306;&#19968;&#8216;&#32631;&#29305;&#8217;&#31561;&#26044;&#8216;&#36032;&#26757;&#29669;&#8217;&#30340;&#21313;&#20998;&#20043;&#19968;&#65307;&#19968;&#8216;&#20234;&#27861;&#8217;&#20063;&#31561;&#26044;&#8216;&#36032;&#26757;&#29669;&#8217;&#30340;&#21313;&#20998;&#20043;&#19968;&#65292;&#37117;&#20197;&#8216;&#36032;&#26757;&#29669;&#8217;&#30340;&#23481;&#37327;&#28858;&#28310;&#12290;</span></span><span class="verse v12" data-usfm="EZK.45.12"><span class="label">12</span><span class="content">&#37325;&#37327;&#21934;&#20301;&#30340;&#19968;&#8216;&#33293;&#23458;&#21202;&#8217;&#26159;&#20108;&#21313;&#8216;&#23395;&#25289;&#8217;&#65307;&#20108;&#21313;&#8216;&#33293;&#23458;&#21202;&#8217;&#65292;&#21152;&#20108;&#21313;&#20116;&#8216;&#33293;&#23458;&#21202;&#8217;&#21644;&#21313;&#20116;&#8216;&#33293;&#23458;&#21202;&#8217;&#12289;&#23601;&#26159;&#20320;&#20497;&#30340;&#19968;&#8216;&#24396;&#37027;&#8217;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.45.13"><span class="label">13</span><span class="content">&#8220;&#20320;&#20497;&#25152;&#30070;&#29563;&#30340;&#20379;&#29289;&#26159;&#36889;&#27171;&#65306;&#19968;&#8216;&#36032;&#26757;&#29669;&#8217;&#23567;&#40613;&#65292;&#35201;&#29563;&#19968;&#8216;&#20234;&#27861;&#8217;&#30340;&#20845;&#20998;&#20043;&#19968;&#65307;&#19968;&#8216;&#36032;&#26757;&#29669;&#8217;&#22823;&#40613;&#65292;&#35201;&#29563;&#19968;&#8216;&#20234;&#27861;&#8217;&#30340;&#20845;&#20998;&#20043;&#19968;&#12290;</span></span><span class="verse v14" data-usfm="EZK.45.14"><span class="label">14</span><span class="content">&#29563;&#27833;&#30340;&#35215;&#23450;&#26159;&#36889;&#27171;&#65306;&#35201;&#29992;&#8216;&#32631;&#29305;&#8217;&#20358;&#37327;&#65292;&#19968;&#8216;&#26607;&#29669;&#8217;&#35201;&#29563;&#19968;&#8216;&#32631;&#29305;&#8217;&#30340;&#21313;&#20998;&#20043;&#19968;&#12290;&#21407;&#20358;&#19968;&#8216;&#26607;&#29669;&#8217;&#31561;&#26044;&#21313;&#8216;&#32631;&#29305;&#8217;&#25110;&#26159;&#19968;&#8216;&#36032;&#26757;&#29669;&#8217;&#65292;&#22240;&#28858;&#21313;&#8216;&#32631;&#29305;&#8217;&#23601;&#26159;&#19968;&#8216;&#36032;&#26757;&#29669;&#8217;&#12290;</span></span><span class="verse v15" data-usfm="EZK.45.15"><span class="label">15</span><span class="content">&#24478;&#20197;&#33394;&#21015;&#32933;&#27779;&#30340;&#33609;&#22580;&#19978;&#65292;&#27599;&#20108;&#30334;&#38587;&#32650;&#20013;&#35201;&#29563;&#19968;&#38587;&#32650;&#32660;&#12290;&#36889;&#20123;&#20379;&#29289;&#35201;&#20316;&#32032;&#31085;&#12289;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#65292;&#28858;&#20182;&#20497;&#36118;&#32618;&#12290;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span><span class="verse v16" data-usfm="EZK.45.16"><span class="label">16</span><span class="content">&#22283;&#20013;&#25152;&#26377;&#30340;&#20154;&#27665;&#37117;&#35201;&#22857;&#19978;&#20379;&#29289;&#32102;&#20197;&#33394;&#21015;&#30340;&#21531;&#29579;&#12290;</span></span><span class="verse v17" data-usfm="EZK.45.17"><span class="label">17</span><span class="content">&#21531;&#29579;&#35201;&#22312;&#31680;&#26399;&#12289;&#26376;&#26388;&#12289;&#23433;&#24687;&#26085;&#65292;&#23601;&#26159;&#22312;&#20197;&#33394;&#21015;&#23478;&#19968;&#20999;&#35215;&#23450;&#30340;&#31680;&#26085;&#19978;&#65292;&#22857;&#19978;&#29140;&#31085;&#12289;&#32032;&#31085;&#21644;&#22880;&#31085;&#12290;&#20182;&#35201;&#38928;&#20633;&#36118;&#32618;&#31085;&#12289;&#32032;&#31085;&#12289;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#65292;&#28858;&#20197;&#33394;&#21015;&#23478;&#36118;&#32618;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#31680;&#26399;&#30340;&#29563;&#31085;</span></div><div class="p"><span class="verse v18" data-usfm="EZK.45.18"><span class="label">18</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8220;&#27491;&#26376;&#21021;&#19968;&#26085;&#65292;&#20320;&#35201;&#21462;&#19968;&#38957;&#28961;&#27544;&#30142;&#30340;&#20844;&#29275;&#29346;&#65292;&#28500;&#28136;&#32854;&#25152;&#12290;</span></span><span class="verse v19" data-usfm="EZK.45.19"><span class="label">19</span><span class="content">&#31085;&#21496;&#35201;&#21462;&#20123;&#36118;&#32618;&#31085;&#29298;&#30340;&#34880;&#65292;&#25273;&#22312;&#27583;&#30340;&#38272;&#26694;&#12289;&#31085;&#22727;&#33274;&#19978;&#30340;&#22235;&#35282;&#65292;&#20197;&#21450;&#20839;&#38498;&#30340;&#38272;&#26694;&#19978;&#12290;</span></span><span class="verse v20" data-usfm="EZK.45.20"><span class="label">20</span><span class="content">&#27491;&#26376;&#21021;&#19971;&#26085;&#65292;&#20320;&#20063;&#35201;&#28858;&#29359;&#20102;&#35492;&#27578;&#32618;&#30340;&#25110;&#22240;&#24858;&#33945;&#32780;&#29359;&#32618;&#30340;&#20154;&#36889;&#27171;&#34892;&#65292;&#28858;&#32854;&#27583;&#36118;&#32618;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="EZK.45.21"><span class="label">21</span><span class="content">&#8220;&#27491;&#26376;&#21313;&#22235;&#26085;&#65292;&#20320;&#20497;&#35201;&#23432;&#36926;&#36234;&#31680;&#65292;&#31680;&#26399;&#20849;&#19971;&#22825;&#65292;&#26399;&#38291;&#20320;&#20497;&#35201;&#21507;&#28961;&#37237;&#39173;&#12290;</span></span><span class="verse v22" data-usfm="EZK.45.22"><span class="label">22</span><span class="content">&#22312;&#37027;&#19968;&#22825;&#65292;&#21531;&#29579;&#35201;&#28858;&#33258;&#24049;&#21644;&#22283;&#20013;&#25152;&#26377;&#30340;&#20154;&#27665;&#38928;&#20633;&#19968;&#38957;&#20844;&#29275;&#20316;&#36118;&#32618;&#31085;&#12290;</span></span><span class="verse v23" data-usfm="EZK.45.23"><span class="label">23</span><span class="content">&#36889;&#31680;&#26399;&#30340;&#19971;&#22825;&#65292;&#27599;&#22825;&#20182;&#37117;&#35201;&#28858;&#32822;&#21644;&#33775;&#38928;&#20633;&#28961;&#27544;&#30142;&#30340;&#20844;&#29275;&#19971;&#38957;&#21644;&#20844;&#32191;&#32650;&#19971;&#38587;&#20316;&#29140;&#31085;&#65307;&#20182;&#27599;&#22825;&#21448;&#35201;&#38928;&#20633;&#20844;&#23665;&#32650;&#19968;&#38587;&#20316;&#36118;&#32618;&#31085;&#12290;</span></span><span class="verse v24" data-usfm="EZK.45.24"><span class="label">24</span><span class="content">&#20182;&#20063;&#35201;&#38928;&#20633;&#32032;&#31085;&#65292;&#27599;&#19968;&#38957;&#20844;&#29275;&#35201;&#33287;&#21313;&#19971;&#20844;&#21319;&#32048;&#40629;&#19968;&#21516;&#29563;&#19978;&#65292;&#27599;&#19968;&#38587;&#20844;&#32191;&#32650;&#35201;&#33287;&#21313;&#19971;&#20844;&#21319;&#32048;&#40629;&#19968;&#21516;&#29563;&#19978;&#65307;&#27599;&#20221;&#21313;&#19971;&#20844;&#21319;&#30340;&#32048;&#40629;&#21152;&#27833;&#19977;&#20844;&#21319;&#12290;</span></span><span class="verse v25" data-usfm="EZK.45.25"><span class="label">25</span><span class="content">&#19971;&#26376;&#21313;&#20116;&#26085;&#65292;&#23432;&#31680;&#30340;&#26178;&#20505;&#65292;&#20182;&#20063;&#35201;&#36889;&#27171;&#34892;&#65292;&#29031;&#33879;&#36926;&#36234;&#31680;&#30340;&#36118;&#32618;&#31085;&#12289;&#29140;&#31085;&#12289;&#32032;&#31085;&#21644;&#27833;&#30340;&#26781;&#20363;&#21435;&#20316;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
