<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch42" data-usfm="EZK.42">
            <div class="label">42</div><div class="s"><span class="heading">&#19977;&#23652;&#31085;&#21496;&#23560;&#29992;&#30340;&#25151;&#23376;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.42.1"><span class="label">1</span><span class="content">&#20182;&#38936;&#25105;&#20986;&#20358;&#65292;&#21521;&#33879;&#21271;&#38754;&#30340;&#22806;&#38498;&#21435;&#65307;&#24118;&#25105;&#21040;&#20102;&#31085;&#21496;&#30340;&#25151;&#23376;&#12290;&#36889;&#20123;&#25151;&#23376;&#19968;&#25490;&#23565;&#33879;&#27583;&#38498;&#30340;&#31354;&#22320;&#65292;&#19968;&#25490;&#23565;&#33879;&#21271;&#38754;&#30340;&#24314;&#31689;&#29289;&#12290;</span></span><span class="verse v2" data-usfm="EZK.42.2"><span class="label">2</span><span class="content">&#25151;&#23376;&#20849;&#38263;&#20116;&#21313;&#20844;&#23610;&#65292;&#23532;&#20108;&#21313;&#20116;&#20844;&#23610;&#65292;&#26377;&#26397;&#21271;&#30340;&#38272;&#12290;</span></span><span class="verse v3" data-usfm="EZK.42.3"><span class="label">3</span><span class="content">&#36889;&#20123;&#25151;&#23376;&#19968;&#25490;&#23565;&#33879;&#20839;&#38498;&#21313;&#20844;&#23610;&#23532;&#30340;&#31354;&#22320;&#65292;&#19968;&#25490;&#23565;&#33879;&#22806;&#38498;&#30340;&#37610;&#30707;&#22320;&#65292;&#22312;&#19977;&#23652;&#27155;&#19978;&#65292;&#37117;&#26377;&#36208;&#24266;&#23565;&#33879;&#36208;&#24266;&#12290;</span></span><span class="verse v4" data-usfm="EZK.42.4"><span class="label">4</span><span class="content">&#25151;&#23376;&#21069;&#38754;&#26377;&#19968;&#26781;&#22846;&#36947;&#65292;&#23532;&#20116;&#20844;&#23610;&#65292;&#38263;&#20116;&#21313;&#20844;&#23610;&#12290;&#25151;&#23376;&#30340;&#38272;&#37117;&#26397;&#21521;&#21271;&#38754;&#12290;</span></span><span class="verse v5" data-usfm="EZK.42.5"><span class="label">5</span><span class="content">&#19978;&#23652;&#30340;&#25151;&#23376;&#26368;&#31364;&#65292;&#22240;&#28858;&#19978;&#23652;&#30340;&#36208;&#24266;&#25152;&#20308;&#30340;&#22320;&#26041;&#65292;&#27604;&#19979;&#23652;&#21644;&#20013;&#23652;&#30340;&#28858;&#22810;&#12290;</span></span><span class="verse v6" data-usfm="EZK.42.6"><span class="label">6</span><span class="content">&#31532;&#19977;&#23652;&#25151;&#23376;&#27794;&#26377;&#26609;&#23376;&#65292;&#19981;&#20687;&#22806;&#38498;&#30340;&#25151;&#23376;&#26377;&#26609;&#23376;&#12290;&#22240;&#27492;&#65292;&#19978;&#23652;&#27604;&#19979;&#23652;&#21644;&#20013;&#23652;&#36611;&#31364;&#12290;</span></span><span class="verse v7" data-usfm="EZK.42.7"><span class="label">7</span><span class="content">&#22312;&#22806;&#38754;&#26377;&#19968;&#36947;&#29254;&#65292;&#22312;&#25151;&#23376;&#30340;&#21069;&#38754;&#65292;&#33287;&#25151;&#23376;&#21644;&#22806;&#38498;&#24179;&#34892;&#65292;&#38263;&#20108;&#21313;&#20116;&#20844;&#23610;&#12290;</span></span><span class="verse v8" data-usfm="EZK.42.8"><span class="label">8</span><span class="content">&#26397;&#33879;&#22806;&#38498;&#30340;&#25151;&#23376;&#65292;&#38263;&#20108;&#21313;&#20116;&#20844;&#23610;&#65307;&#26397;&#33879;&#32854;&#27583;&#30340;&#25151;&#23376;&#65292;&#38263;&#20116;&#21313;&#20844;&#23610;&#12290;</span></span><span class="verse v9" data-usfm="EZK.42.9"><span class="label">9</span><span class="content">&#19979;&#23652;&#30340;&#25151;&#23376;&#22312;&#26481;&#38754;&#26377;&#19968;&#20491;&#20837;&#21475;&#65292;&#20154;&#24478;&#22806;&#38498;&#36914;&#20837;&#25151;&#23376;&#35041;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="EZK.42.10"><span class="label">10</span><span class="content">&#22312;&#21335;&#38754;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22312;&#21335;&#38754;&#8221;&#36889;&#35695;&#27861;&#26159;&#21443;&#32771;&#21476;&#35695;&#26412;&#65292;&#21407;&#25991;&#20316;&#8220;&#22312;&#26481;&#38754;&#8221;</span></span></span><span class="content">&#65292;&#27839;&#33879;&#20839;&#38498;&#30340;&#29254;&#20063;&#26377;&#25151;&#23376;&#65292;&#19968;&#25490;&#23565;&#33879;&#27583;&#38498;&#30340;&#31354;&#22320;&#65292;&#19968;&#25490;&#23565;&#33879;&#21335;&#38754;&#30340;&#24314;&#31689;&#29289;&#12290;</span></span><span class="verse v11" data-usfm="EZK.42.11"><span class="label">11</span><span class="content">&#36889;&#20123;&#25151;&#23376;&#21069;&#38754;&#26377;&#19968;&#26781;&#22846;&#36947;&#65292;&#36319;&#21271;&#38754;&#30340;&#19968;&#27171;&#65292;&#38263;&#23532;&#30456;&#21516;&#12290;&#20986;&#21475;&#20043;&#34389;&#65292;&#20063;&#33287;&#21271;&#38754;&#30340;&#19968;&#27171;&#12290;</span></span><span class="verse v12" data-usfm="EZK.42.12"><span class="label">12</span><span class="content">&#21335;&#37002;&#30340;&#25151;&#23376;&#30340;&#38272;&#65292;&#20063;&#33287;&#21271;&#38754;&#30340;&#19968;&#27171;&#12290;&#22312;&#26481;&#38754;&#22846;&#36947;&#30340;&#38283;&#31471;&#65292;&#33287;&#29254;&#30456;&#23565;&#30340;&#22320;&#26041;&#65292;&#26377;&#38272;&#21487;&#20197;&#36914;&#20837;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.42.13"><span class="label">13</span><span class="content">&#20182;&#23565;&#25105;&#35498;&#65306;&#8220;&#22312;&#21335;&#21271;&#20841;&#38754;&#65292;&#26397;&#33879;&#27583;&#38498;&#31354;&#22320;&#30340;&#25151;&#23376;&#65292;&#37117;&#26159;&#32854;&#28500;&#30340;&#25151;&#23376;&#65307;&#35242;&#36817;&#32822;&#21644;&#33775;&#30340;&#31085;&#21496;&#20497;&#35201;&#22312;&#37027;&#35041;&#21507;&#33267;&#32854;&#20043;&#29289;&#65292;&#20063;&#35201;&#22312;&#37027;&#35041;&#23384;&#25918;&#33267;&#32854;&#20043;&#29289;&#65292;&#23601;&#26159;&#32032;&#31085;&#12289;&#36118;&#32618;&#31085;&#21644;&#36118;&#24838;&#31085;&#30340;&#31085;&#29289;&#65292;&#22240;&#28858;&#37027;&#22320;&#26041;&#26159;&#32854;&#30340;&#12290;</span></span><span class="verse v14" data-usfm="EZK.42.14"><span class="label">14</span><span class="content">&#31085;&#21496;&#36914;&#20102;&#21435;&#65292;&#19981;&#21487;&#24478;&#32854;&#25152;&#20986;&#20358;&#21040;&#22806;&#38498;&#21435;&#65307;&#20182;&#20497;&#35201;&#22312;&#25151;&#23376;&#35041;&#25918;&#19979;&#20379;&#32887;&#26178;&#25152;&#31359;&#30340;&#34915;&#26381;&#65292;&#22240;&#28858;&#37027;&#20123;&#34915;&#26381;&#26159;&#32854;&#30340;&#65307;&#20182;&#20497;&#35201;&#31359;&#19978;&#21029;&#30340;&#34915;&#26381;&#65292;&#25165;&#21487;&#20197;&#21040;&#27665;&#30526;&#30340;&#22320;&#26041;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20998;&#38548;&#32854;&#20439;&#30340;&#22285;&#29254;</span></div><div class="p"><span class="verse v15" data-usfm="EZK.42.15"><span class="label">15</span><span class="content">&#20182;&#37327;&#20102;&#20839;&#38498;&#65292;&#23601;&#38936;&#25105;&#20986;&#26397;&#26481;&#30340;&#38272;&#65292;&#21448;&#37327;&#20102;&#25972;&#20491;&#27583;&#30340;&#21608;&#22285;&#12290;</span></span><span class="verse v16" data-usfm="EZK.42.16"><span class="label">16</span><span class="content">&#20182;&#29992;&#28204;&#37327;&#31487;&#37327;&#20102;&#26481;&#38754;&#65292;&#25353;&#33879;&#28204;&#37327;&#31487;&#35336;&#31639;&#65292;&#20849;&#38263;&#20108;&#30334;&#20116;&#21313;&#20844;&#23610;&#12290;</span></span><span class="verse v17" data-usfm="EZK.42.17"><span class="label">17</span><span class="content">&#20182;&#21448;&#37327;&#20102;&#21271;&#38754;&#65292;&#25353;&#33879;&#28204;&#37327;&#31487;&#35336;&#31639;&#65292;&#20849;&#38263;&#20108;&#30334;&#20116;&#21313;&#20844;&#23610;&#12290;</span></span><span class="verse v18" data-usfm="EZK.42.18"><span class="label">18</span><span class="content">&#20182;&#21448;&#37327;&#20102;&#21335;&#38754;&#65292;&#25353;&#33879;&#28204;&#37327;&#31487;&#35336;&#31639;&#65292;&#20849;&#38263;&#20108;&#30334;&#20116;&#21313;&#20844;&#23610;&#12290;</span></span><span class="verse v19" data-usfm="EZK.42.19"><span class="label">19</span><span class="content">&#20182;&#21448;&#36681;&#21435;&#37327;&#20102;&#35199;&#38754;&#65292;&#25353;&#33879;&#28204;&#37327;&#31487;&#35336;&#31639;&#65292;&#20849;&#38263;&#20108;&#30334;&#20116;&#21313;&#20844;&#23610;&#12290;</span></span><span class="verse v20" data-usfm="EZK.42.20"><span class="label">20</span><span class="content">&#36889;&#27171;&#65292;&#20182;&#37327;&#20102;&#22235;&#38754;&#12290;&#32854;&#27583;&#38263;&#20108;&#30334;&#20116;&#21313;&#20844;&#23610;&#65292;&#23532;&#20108;&#30334;&#20116;&#21313;&#20844;&#23610;&#65292;&#22235;&#22285;&#37117;&#26377;&#29254;&#65292;&#28858;&#35201;&#20998;&#38283;&#32854;&#22320;&#21644;&#20439;&#22320;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
