<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch46" data-usfm="EZK.46">
            <div class="label">46</div><div class="s"><span class="heading">&#21531;&#29579;&#29563;&#31085;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.46.1"><span class="label">1</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8220;&#20839;&#38498;&#26397;&#26481;&#30340;&#38272;&#65292;&#22312;&#24037;&#20316;&#30340;&#20845;&#22825;&#35041;&#65292;&#24517;&#38920;&#38364;&#38281;&#65292;&#22312;&#23433;&#24687;&#26085;&#21371;&#35201;&#25171;&#38283;&#65292;&#22312;&#26376;&#26388;&#20043;&#26085;&#20063;&#35201;&#25171;&#38283;&#12290;</span></span><span class="verse v2" data-usfm="EZK.46.2"><span class="label">2</span><span class="content">&#21531;&#29579;&#35201;&#24478;&#22806;&#38754;&#32147;&#36889;&#38272;&#30340;&#38272;&#24266;&#36914;&#20837;&#65292;&#31449;&#22312;&#38272;&#26694;&#26049;&#37002;&#12290;&#31085;&#21496;&#20497;&#35201;&#28858;&#20182;&#38928;&#20633;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#12290;&#20182;&#35201;&#22312;&#38272;&#27323;&#37027;&#35041;&#25964;&#25308;&#65292;&#28982;&#24460;&#20986;&#21435;&#12290;&#36889;&#38272;&#19981;&#21487;&#38364;&#38281;&#65292;&#30452;&#21040;&#26202;&#19978;&#12290;</span></span><span class="verse v3" data-usfm="EZK.46.3"><span class="label">3</span><span class="content">&#27599;&#36898;&#23433;&#24687;&#26085;&#21644;&#26376;&#26388;&#65292;&#22283;&#20013;&#30340;&#20154;&#27665;&#35201;&#22312;&#36889;&#38272;&#21475;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#25964;&#25308;&#12290;</span></span><span class="verse v4" data-usfm="EZK.46.4"><span class="label">4</span><span class="content">&#21531;&#29579;&#22312;&#23433;&#24687;&#26085;&#25152;&#29563;&#32102;&#32822;&#21644;&#33775;&#30340;&#29140;&#31085;&#65292;&#26159;&#20845;&#38587;&#28961;&#27544;&#30142;&#30340;&#32650;&#32660;&#21644;&#19968;&#38587;&#28961;&#27544;&#30142;&#30340;&#20844;&#32191;&#32650;&#12290;</span></span><span class="verse v5" data-usfm="EZK.46.5"><span class="label">5</span><span class="content">&#25152;&#29563;&#30340;&#32032;&#31085;&#26159;&#36889;&#27171;&#65306;&#20844;&#32191;&#32650;&#35201;&#33287;&#21313;&#19971;&#20844;&#21319;&#32048;&#40629;&#19968;&#21516;&#29563;&#19978;&#65292;&#20182;&#35201;&#25353;&#33879;&#33258;&#24049;&#30340;&#33021;&#21147;&#65292;&#38568;&#21516;&#37027;&#20123;&#32650;&#32660;&#29563;&#19978;&#33509;&#24178;&#20221;&#32048;&#40629;&#65292;&#20294;&#27599;&#20221;&#32048;&#40629;&#21152;&#27833;&#19977;&#20844;&#21319;&#12290;</span></span><span class="verse v6" data-usfm="EZK.46.6"><span class="label">6</span><span class="content">&#20182;&#35201;&#22312;&#26376;&#26388;&#29563;&#19968;&#38957;&#28961;&#27544;&#30142;&#30340;&#20844;&#29275;&#29346;&#12289;&#20845;&#38587;&#32650;&#32660;&#21644;&#19968;&#38587;&#20844;&#32191;&#32650;&#65292;&#37117;&#26159;&#28961;&#27544;&#30142;&#30340;&#12290;</span></span><span class="verse v7" data-usfm="EZK.46.7"><span class="label">7</span><span class="content">&#20182;&#35201;&#38928;&#20633;&#32032;&#31085;&#65292;&#20844;&#29275;&#35201;&#33287;&#21313;&#19971;&#20844;&#21319;&#32048;&#40629;&#19968;&#21516;&#29563;&#19978;&#65292;&#20844;&#32191;&#32650;&#35201;&#33287;&#21313;&#19971;&#20844;&#21319;&#32048;&#40629;&#19968;&#21516;&#29563;&#19978;&#65292;&#20182;&#35201;&#25353;&#33879;&#33258;&#24049;&#30340;&#33021;&#21147;&#65292;&#38568;&#21516;&#37027;&#20123;&#32650;&#32660;&#29563;&#19978;&#33509;&#24178;&#20221;&#32048;&#40629;&#65292;&#20294;&#27599;&#20221;&#32048;&#40629;&#21152;&#27833;&#19977;&#20844;&#21319;&#12290;</span></span><span class="verse v8" data-usfm="EZK.46.8"><span class="label">8</span><span class="content">&#21531;&#29579;&#36914;&#20837;&#30340;&#26178;&#20505;&#65292;&#35201;&#32147;&#36889;&#38272;&#30340;&#38272;&#24266;&#36914;&#20837;&#65292;&#20063;&#35201;&#24478;&#21407;&#36335;&#20986;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#20154;&#27665;&#29563;&#31085;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v9" data-usfm="EZK.46.9"><span class="label">9</span><span class="content">&#8220;&#22312;&#21508;&#25351;&#23450;&#30340;&#31680;&#26085;&#20013;&#65292;&#22283;&#20013;&#30340;&#20154;&#27665;&#20358;&#26397;&#35211;&#32822;&#21644;&#33775;&#30340;&#26178;&#20505;&#65292;&#37027;&#24478;&#21271;&#38272;&#36914;&#20358;&#25964;&#25308;&#30340;&#65292;&#35201;&#24478;&#21335;&#38272;&#20986;&#21435;&#65307;&#37027;&#24478;&#21335;&#38272;&#36914;&#20358;&#30340;&#65292;&#35201;&#24478;&#21271;&#38272;&#20986;&#21435;&#65307;&#35504;&#20063;&#19981;&#21487;&#24478;&#20182;&#36914;&#20358;&#30340;&#38272;&#22238;&#21435;&#65292;&#21371;&#35201;&#24478;&#23565;&#38754;&#30340;&#38272;&#20986;&#21435;&#12290;</span></span><span class="verse v10" data-usfm="EZK.46.10"><span class="label">10</span><span class="content">&#21531;&#29579;&#35201;&#22312;&#20154;&#27665;&#30070;&#20013;&#65292;&#20154;&#27665;&#36914;&#20837;&#30340;&#26178;&#20505;&#65292;&#20182;&#20063;&#36914;&#20837;&#65307;&#20154;&#27665;&#20986;&#21435;&#30340;&#26178;&#20505;&#65292;&#20182;&#20063;&#20986;&#21435;&#12290;</span></span><span class="verse v11" data-usfm="EZK.46.11"><span class="label">11</span><span class="content">&#22312;&#31680;&#26399;&#21644;&#25351;&#23450;&#30340;&#31680;&#26085;&#20013;&#65292;&#25152;&#29563;&#30340;&#32032;&#31085;&#26159;&#36889;&#27171;&#65306;&#27599;&#19968;&#38957;&#20844;&#29275;&#35201;&#33287;&#21313;&#19971;&#20844;&#21319;&#32048;&#40629;&#19968;&#21516;&#29563;&#19978;&#65292;&#27599;&#19968;&#38587;&#20844;&#32191;&#32650;&#35201;&#33287;&#21313;&#19971;&#20844;&#21319;&#32048;&#40629;&#19968;&#21516;&#29563;&#19978;&#65292;&#27599;&#19968;&#38587;&#32650;&#32660;&#35201;&#25353;&#33879;&#20182;&#30340;&#33021;&#21147;&#65292;&#33287;&#32048;&#40629;&#19968;&#21516;&#29563;&#19978;&#65292;&#27599;&#20221;&#21313;&#19971;&#20844;&#21319;&#30340;&#32048;&#40629;&#21152;&#27833;&#19977;&#20844;&#21319;&#12290;</span></span><span class="verse v12" data-usfm="EZK.46.12"><span class="label">12</span><span class="content">&#21531;&#29579;&#25226;&#29976;&#24515;&#29563;&#30340;&#29140;&#31085;&#25110;&#24179;&#23433;&#31085;&#29563;&#32102;&#32822;&#21644;&#33775;&#30340;&#26178;&#20505;&#65292;&#26397;&#26481;&#30340;&#38272;&#35201;&#28858;&#20182;&#25171;&#38283;&#12290;&#20182;&#23601;&#29563;&#19978;&#20182;&#30340;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#65292;&#27491;&#22914;&#20182;&#22312;&#23433;&#24687;&#26085;&#25152;&#29563;&#19978;&#30340;&#19968;&#27171;&#12290;&#20182;&#29563;&#23436;&#20102;&#23601;&#20986;&#21435;&#65307;&#20182;&#20986;&#21435;&#20197;&#24460;&#65292;&#38272;&#23601;&#35201;&#38364;&#19978;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.46.13"><span class="label">13</span><span class="content">&#8220;&#27599;&#22825;&#20320;&#35201;&#38928;&#20633;&#19968;&#38587;&#19968;&#27506;&#28961;&#27544;&#30142;&#30340;&#32650;&#32660;&#65292;&#29563;&#32102;&#32822;&#21644;&#33775;&#20316;&#29140;&#31085;&#65292;&#27599;&#22825;&#26089;&#26216;&#37117;&#35201;&#29563;&#19978;&#12290;</span></span><span class="verse v14" data-usfm="EZK.46.14"><span class="label">14</span><span class="content">&#27599;&#22825;&#26089;&#26216;&#20063;&#35201;&#38928;&#20633;&#21516;&#29563;&#30340;&#32032;&#31085;&#65292;&#32048;&#40629;&#20841;&#20844;&#26020;&#65292;&#20006;&#35519;&#21644;&#32048;&#40629;&#25152;&#29992;&#30340;&#27833;&#19968;&#20844;&#21319;&#65292;&#20316;&#24120;&#29563;&#32102;&#32822;&#21644;&#33775;&#30340;&#32032;&#31085;&#65292;&#36889;&#26159;&#27704;&#36960;&#30340;&#23450;&#20363;&#12290;</span></span><span class="verse v15" data-usfm="EZK.46.15"><span class="label">15</span><span class="content">&#25152;&#20197;&#27599;&#22825;&#26089;&#26216;&#35201;&#36889;&#27171;&#38928;&#20633;&#32650;&#32660;&#12289;&#32032;&#31085;&#21644;&#27833;&#65292;&#20316;&#24120;&#29563;&#30340;&#29140;&#31085;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#29579;&#23376;&#25215;&#21463;&#29986;&#26989;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v16" data-usfm="EZK.46.16"><span class="label">16</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8220;&#21531;&#29579;&#22914;&#26524;&#25226;&#33258;&#24049;&#19968;&#37096;&#20998;&#30340;&#29986;&#26989;&#20316;&#31150;&#29289;&#36060;&#32102;&#20182;&#30340;&#19968;&#20491;&#20818;&#23376;&#65292;&#36889;&#29986;&#26989;&#23601;&#35201;&#27512;&#32102;&#20182;&#30340;&#23376;&#23403;&#65307;&#37027;&#26159;&#20182;&#20497;&#25152;&#25215;&#21463;&#30340;&#22522;&#26989;&#12290;</span></span><span class="verse v17" data-usfm="EZK.46.17"><span class="label">17</span><span class="content">&#21531;&#29579;&#22914;&#25226;&#33258;&#24049;&#30340;&#19968;&#37096;&#20998;&#29986;&#26989;&#20316;&#31150;&#29289;&#36060;&#32102;&#20182;&#30340;&#19968;&#20491;&#33251;&#20693;&#65292;&#36889;&#29986;&#26989;&#23601;&#35201;&#27512;&#32102;&#37027;&#33251;&#20693;&#30452;&#21040;&#33258;&#30001;&#20043;&#24180;&#65292;&#28982;&#24460;&#35201;&#27512;&#36996;&#32102;&#21531;&#29579;&#12290;&#21531;&#29579;&#30340;&#29986;&#26989;&#65292;&#33267;&#32066;&#21482;&#21487;&#27512;&#20818;&#23376;&#25152;&#26377;&#12290;</span></span><span class="verse v18" data-usfm="EZK.46.18"><span class="label">18</span><span class="content">&#21531;&#29579;&#19981;&#21487;&#22890;&#21462;&#20154;&#27665;&#30340;&#29986;&#26989;&#65292;&#25226;&#20182;&#20497;&#36245;&#38626;&#20182;&#20497;&#30340;&#22522;&#26989;&#12290;&#20182;&#35201;&#24478;&#33258;&#24049;&#30340;&#22522;&#26989;&#20013;&#25226;&#29986;&#26989;&#36060;&#32102;&#33258;&#24049;&#30340;&#20818;&#23376;&#65292;&#20813;&#24471;&#25105;&#30340;&#23376;&#27665;&#22240;&#34987;&#36245;&#38626;&#33258;&#24049;&#30340;&#22522;&#26989;&#32780;&#22235;&#25955;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#31085;&#21496;&#29038;&#31085;&#32905;&#30340;&#22320;&#26041;</span></div><div class="p"><span class="verse v19" data-usfm="EZK.46.19"><span class="label">19</span><span class="content">&#37027;&#24118;&#38936;&#25105;&#30340;&#65292;&#38936;&#25105;&#24478;&#38272;&#26049;&#30340;&#20837;&#21475;&#65292;&#36914;&#21040;&#37027;&#20123;&#26397;&#21521;&#21271;&#38754;&#65292;&#20379;&#31085;&#21496;&#20351;&#29992;&#65292;&#32854;&#28500;&#30340;&#25151;&#23376;&#12290;&#22312;&#35199;&#37002;&#30340;&#30433;&#38957;&#26377;&#19968;&#22602;&#22320;&#26041;&#12290;</span></span><span class="verse v20" data-usfm="EZK.46.20"><span class="label">20</span><span class="content">&#20182;&#23565;&#25105;&#35498;&#65306;&#8220;&#36889;&#23601;&#26159;&#31085;&#21496;&#29038;&#36118;&#24838;&#31085;&#29298;&#21644;&#36118;&#32618;&#31085;&#29298;&#65292;&#20197;&#21450;&#28900;&#32032;&#31085;&#30340;&#22320;&#26041;&#65292;&#20813;&#24471;&#31085;&#29289;&#24118;&#20986;&#22806;&#38498;&#65292;&#20351;&#20154;&#27665;&#25104;&#32854;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="EZK.46.21"><span class="label">21</span><span class="content">&#20182;&#21448;&#38936;&#25105;&#20986;&#21040;&#22806;&#38498;&#65292;&#20351;&#25105;&#32147;&#36942;&#38498;&#23376;&#30340;&#22235;&#20491;&#35282;&#33853;&#65307;&#38498;&#23376;&#30340;&#27599;&#20491;&#35282;&#33853;&#37117;&#26377;&#19968;&#20491;&#23567;&#38498;&#23376;&#12290;</span></span><span class="verse v22" data-usfm="EZK.46.22"><span class="label">22</span><span class="content">&#38498;&#23376;&#22235;&#20491;&#35282;&#33853;&#30340;&#23567;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#23567;&#8221;&#23383;&#21407;&#25991;&#19981;&#35443;</span></span></span><span class="content">&#38498;&#23376;&#65292;&#27599;&#20491;&#38263;&#20108;&#21313;&#20844;&#23610;&#65292;&#23532;&#21313;&#20116;&#20844;&#23610;&#65307;&#22235;&#20491;&#35282;&#33853;&#30340;&#38498;&#23376;&#65292;&#22823;&#23567;&#37117;&#26159;&#19968;&#27171;&#12290;</span></span><span class="verse v23" data-usfm="EZK.46.23"><span class="label">23</span><span class="content">&#22312;&#22235;&#20491;&#23567;&#38498;&#23376;&#35041;&#38754;&#65292;&#27599;&#20491;&#22235;&#37002;&#37117;&#26377;&#19968;&#25490;&#30707;&#29254;&#65307;&#22312;&#36889;&#22235;&#25490;&#30707;&#29254;&#19979;&#38754;&#65292;&#37117;&#26377;&#29200;&#28790;&#12290;</span></span><span class="verse v24" data-usfm="EZK.46.24"><span class="label">24</span><span class="content">&#20182;&#23565;&#25105;&#35498;&#65306;&#8220;&#36889;&#20123;&#37117;&#26159;&#24282;&#25151;&#65292;&#22312;&#32854;&#27583;&#35041;&#20379;&#32887;&#30340;&#35201;&#22312;&#36889;&#35041;&#29038;&#20154;&#27665;&#30340;&#31085;&#29289;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
