<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch47" data-usfm="EZK.47">
            <div class="label">47</div><div class="s"><span class="heading">&#26377;&#27700;&#24478;&#32854;&#27583;&#28263;&#20986;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.47.1"><span class="label">1</span><span class="content">&#28982;&#24460;&#65292;&#20182;&#24118;&#25105;&#22238;&#21040;&#32854;&#27583;&#30340;&#38272;&#21475;&#12290;&#26377;&#27700;&#27491;&#24478;&#27583;&#30340;&#38272;&#27323;&#24448;&#19979;&#27969;&#20986;&#20358;&#65292;&#21521;&#26481;&#27969;&#21435;&#65292;&#22240;&#28858;&#32854;&#27583;&#26159;&#26397;&#26481;&#30340;&#12290;&#36889;&#27700;&#24478;&#27583;&#30340;&#21491;&#37002;&#65292;&#24478;&#31085;&#22727;&#30340;&#21335;&#37002;&#19979;&#38754;&#27969;&#20986;&#20358;&#12290;</span></span><span class="verse v2" data-usfm="EZK.47.2"><span class="label">2</span><span class="content">&#20182;&#21448;&#24118;&#25105;&#24478;&#21271;&#38272;&#20986;&#20358;&#65292;&#20877;&#38936;&#25105;&#24478;&#22806;&#38754;&#32350;&#21040;&#26397;&#26481;&#30340;&#22806;&#38272;&#12290;&#26377;&#27700;&#27491;&#24478;&#21491;&#37002;&#27969;&#20986;&#20358;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.47.3"><span class="label">3</span><span class="content">&#37027;&#20154;&#25163;&#35041;&#25343;&#33879;&#19968;&#26681;&#28310;&#32361;&#21521;&#26481;&#36208;&#20986;&#21435;&#30340;&#26178;&#20505;&#65292;&#37327;&#20102;&#20116;&#30334;&#20844;&#23610;&#30340;&#36317;&#38626;&#65292;&#28982;&#24460;&#38936;&#25105;&#24478;&#27700;&#20013;&#36208;&#36942;&#21435;&#65292;&#37027;&#35041;&#30340;&#27700;&#21040;&#20102;&#33139;&#36381;&#12290;</span></span><span class="verse v4" data-usfm="EZK.47.4"><span class="label">4</span><span class="content">&#20182;&#21448;&#37327;&#20102;&#20116;&#30334;&#20844;&#23610;&#65292;&#28982;&#24460;&#38936;&#25105;&#24478;&#27700;&#20013;&#36208;&#36942;&#21435;&#65292;&#27700;&#21040;&#20102;&#33181;&#33995;&#12290;&#20182;&#21448;&#37327;&#20102;&#20116;&#30334;&#20844;&#23610;&#65292;&#28982;&#24460;&#38936;&#25105;&#36208;&#36942;&#21435;&#65292;&#27700;&#21040;&#20102;&#33136;&#12290;</span></span><span class="verse v5" data-usfm="EZK.47.5"><span class="label">5</span><span class="content">&#20182;&#20877;&#37327;&#20102;&#20116;&#30334;&#20844;&#23610;&#65292;&#27700;&#24050;&#25104;&#20102;&#19968;&#26781;&#27827;&#65292;&#20197;&#33268;&#25105;&#19981;&#33021;&#36208;&#36942;&#21435;&#65292;&#22240;&#28858;&#27700;&#21218;&#39640;&#28466;&#65292;&#25104;&#28858;&#21482;&#21487;&#20379;&#28216;&#27891;&#30340;&#27700;&#65292;&#32780;&#19981;&#33021;&#36208;&#36942;&#21435;&#30340;&#27827;&#12290;</span></span></div><div class="s"><span class="heading">&#27700;&#30340;&#21151;&#29992;</span></div><div class="p"><span class="verse v6" data-usfm="EZK.47.6"><span class="label">6</span><span class="content">&#20182;&#23565;&#25105;&#35498;&#65306;&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#30475;&#21040;&#20102;&#21966;&#65311;&#8221;&#20182;&#23601;&#38936;&#33879;&#25105;&#65292;&#24118;&#25105;&#22238;&#21040;&#27827;&#37002;&#12290;</span></span><span class="verse v7" data-usfm="EZK.47.7"><span class="label">7</span><span class="content">&#25105;&#22238;&#20358;&#20197;&#24460;&#65292;&#30475;&#35211;&#27827;&#36889;&#37002;&#21644;&#37027;&#37002;&#30340;&#23736;&#19978;&#26377;&#24456;&#22810;&#27193;&#26408;&#12290;</span></span><span class="verse v8" data-usfm="EZK.47.8"><span class="label">8</span><span class="content">&#20182;&#21448;&#23565;&#25105;&#35498;&#65306;&#8220;&#36889;&#27700;&#35201;&#21521;&#26481;&#26041;&#30340;&#22320;&#21312;&#27969;&#20986;&#21435;&#65292;&#19979;&#21040;&#20126;&#25289;&#24052;&#65292;&#27969;&#20837;&#27515;&#28023;&#12290;&#36889;&#27700;&#27969;&#20837;&#27515;&#28023;&#65292;&#23601;&#20351;&#28023;&#35041;&#30340;&#27700;&#35722;&#28129;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#35722;&#28129;&#8221;&#21407;&#25991;&#20316;&#8220;&#24471;&#37291;&#27835;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v9" data-usfm="EZK.47.9"><span class="label">9</span><span class="content">&#37027;&#26178;&#65292;&#36889;&#27827;&#27969;&#36942;&#30340;&#22320;&#26041;&#65292;&#25152;&#26377;&#28363;&#29983;&#30340;&#21205;&#29289;&#37117;&#21487;&#20197;&#23384;&#27963;&#12290;&#36889;&#27700;&#27969;&#21040;&#21738;&#35041;&#65292;&#21738;&#35041;&#23601;&#26377;&#35377;&#22810;&#39770;&#65307;&#22240;&#28858;&#36889;&#27827;&#27969;&#21040;&#21738;&#35041;&#65292;&#28023;&#27700;&#23601;&#35722;&#28129;&#65292;&#19968;&#20999;&#37117;&#21487;&#20197;&#23384;&#27963;&#12290;</span></span><span class="verse v10" data-usfm="EZK.47.10"><span class="label">10</span><span class="content">&#24517;&#26377;&#28417;&#22827;&#31449;&#22312;&#27827;&#37002;&#65292;&#24478;&#38577;&#65294;&#22522;&#24213;&#30452;&#21040;&#38577;&#65294;&#20197;&#38761;&#34030;&#65292;&#37117;&#26159;&#26348;&#32178;&#30340;&#22320;&#26041;&#12290;&#21508;&#39006;&#30340;&#39770;&#37117;&#20687;&#22823;&#28023;&#35041;&#30340;&#39770;&#37027;&#27171;&#22810;&#12290;</span></span><span class="verse v11" data-usfm="EZK.47.11"><span class="label">11</span><span class="content">&#21482;&#26377;&#27836;&#28580;&#21644;&#31402;&#22320;&#30340;&#27700;&#19981;&#33021;&#35722;&#28129;&#65292;&#30041;&#20316;&#29986;&#40573;&#20043;&#29992;&#12290;</span></span><span class="verse v12" data-usfm="EZK.47.12"><span class="label">12</span><span class="content">&#22312;&#27827;&#36889;&#37002;&#21644;&#37027;&#37002;&#30340;&#23736;&#19978;&#65292;&#37117;&#24517;&#26377;&#21508;&#31278;&#26524;&#27193;&#29983;&#38263;&#65292;&#21487;&#20316;&#39135;&#29289;&#65292;&#27193;&#19978;&#30340;&#33865;&#23376;&#19981;&#26543;&#20094;&#65292;&#26524;&#23376;&#20063;&#19981;&#26039;&#32085;&#12290;&#27599;&#26376;&#24517;&#32080;&#20986;&#26032;&#26524;&#23376;&#65292;&#22240;&#28858;&#27193;&#25152;&#38656;&#30340;&#27700;&#26159;&#24478;&#32854;&#25152;&#35041;&#27969;&#20986;&#20358;&#30340;&#12290;&#27193;&#19978;&#30340;&#26524;&#23376;&#21487;&#20316;&#39135;&#29289;&#65292;&#33865;&#23376;&#21487;&#20197;&#27835;&#30149;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#30340;&#22320;&#30028;</span></div><div class="p"><span class="verse v13" data-usfm="EZK.47.13"><span class="label">13</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8220;&#20320;&#20497;&#25353;&#33879;&#20197;&#33394;&#21015;&#21313;&#20108;&#25903;&#27966;&#20998;&#22320;&#28858;&#26989;&#65292;&#35201;&#29031;&#33879;&#36889;&#20123;&#22320;&#30028;&#65306;&#32004;&#29791;&#35201;&#24471;&#38617;&#20221;&#12290;</span></span><span class="verse v14" data-usfm="EZK.47.14"><span class="label">14</span><span class="content">&#20320;&#20497;&#35201;&#22343;&#20998;&#36889;&#22320;&#28858;&#26989;&#65292;&#22240;&#28858;&#25105;&#26366;&#33289;&#25163;&#35201;&#25226;&#36889;&#22320;&#36060;&#32102;&#20320;&#20497;&#30340;&#21015;&#31062;&#65292;&#36889;&#22320;&#24517;&#27512;&#32102;&#20320;&#20497;&#28858;&#26989;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="EZK.47.15"><span class="label">15</span><span class="content">&#8220;&#36889;&#22320;&#30340;&#37002;&#30028;&#26159;&#65306;&#21271;&#37002;&#24478;&#22823;&#28023;&#32147;&#24076;&#29305;&#20523;&#30340;&#36335;&#65292;&#21040;&#35199;&#36948;&#36948;&#30340;&#20837;&#21475;&#65292;</span></span><span class="verse v16" data-usfm="EZK.47.16"><span class="label">16</span><span class="content">&#21448;&#32147;&#21704;&#39340;&#12289;&#27604;&#32645;&#20182;&#21644;&#20301;&#26044;&#22823;&#39340;&#22763;&#38761;&#37002;&#30028;&#33287;&#21704;&#39340;&#37002;&#30028;&#20043;&#38291;&#30340;&#35199;&#20271;&#34030;&#65292;&#30452;&#21040;&#28009;&#34349;&#30340;&#37002;&#30028;&#30340;&#21704;&#25746;&#65294;&#21704;&#25552;&#24178;&#12290;</span></span><span class="verse v17" data-usfm="EZK.47.17"><span class="label">17</span><span class="content">&#36889;&#37002;&#30028;&#24478;&#28023;&#21040;&#21704;&#34217;&#65294;&#20197;&#38627;&#65292;&#21271;&#37002;&#26377;&#22823;&#39340;&#22763;&#38761;&#30340;&#37002;&#30028;&#65292;&#20877;&#21271;&#26377;&#21704;&#39340;&#30340;&#37002;&#30028;&#12290;&#36889;&#26159;&#21271;&#38754;&#30340;&#22320;&#30028;&#12290;</span></span><span class="verse v18" data-usfm="EZK.47.18"><span class="label">18</span><span class="content">&#26481;&#38754;&#30340;&#22320;&#30028;&#26159;&#22312;&#28009;&#34349;&#21644;&#22823;&#39340;&#22763;&#38761;&#20043;&#38291;&#65292;&#22522;&#21015;&#21644;&#20197;&#33394;&#21015;&#22320;&#20043;&#38291;&#30340;&#32004;&#26086;&#27827;&#12290;&#20320;&#20497;&#35201;&#24478;&#21271;&#38754;&#30340;&#22320;&#30028;&#37327;&#21040;&#26481;&#28023;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20320;&#20497;&#35201;&#24478;&#21271;&#38754;&#30340;&#22320;&#30028;&#37327;&#21040;&#26481;&#28023;&#8221;&#25110;&#21443;&#29031;&#12298;&#25933;&#21033;&#20126;&#25991;&#21476;&#35695;&#26412;&#12299;&#32763;&#35695;&#28858;&#8220;&#20280;&#30028;&#21040;&#26481;&#28023;&#65292;&#20197;&#33267;&#20182;&#29802;&#8221;</span></span></span><span class="content">&#65292;&#36889;&#26159;&#26481;&#38754;&#30340;&#22320;&#30028;&#12290;</span></span><span class="verse v19" data-usfm="EZK.47.19"><span class="label">19</span><span class="content">&#21335;&#38754;&#30340;&#22320;&#30028;&#65292;&#24478;&#20182;&#29802;&#21040;&#31859;&#21033;&#24052;&#65294;&#21152;&#20302;&#26031;&#27700;&#65292;&#32147;&#22467;&#21450;&#23567;&#27827;&#65292;&#21040;&#22823;&#28023;&#12290;&#36889;&#26159;&#21335;&#38754;&#30340;&#22320;&#30028;&#12290;</span></span><span class="verse v20" data-usfm="EZK.47.20"><span class="label">20</span><span class="content">&#35199;&#38754;&#30340;&#22320;&#30028;&#26159;&#22823;&#28023;&#65292;&#24478;&#21335;&#38754;&#30340;&#22320;&#30028;&#21040;&#21704;&#39340;&#21475;&#30340;&#23565;&#38754;&#12290;&#36889;&#26159;&#35199;&#38754;&#30340;&#22320;&#30028;&#12290;</span></span></div><div class="s"><span class="heading">&#25277;&#31844;&#20998;&#22320;</span></div><div class="p"><span class="verse v21" data-usfm="EZK.47.21"><span class="label">21</span><span class="content">&#8220;&#20320;&#20497;&#35201;&#25353;&#33879;&#20197;&#33394;&#21015;&#30340;&#25903;&#27966;&#20998;&#36889;&#22320;&#12290;</span></span><span class="verse v22" data-usfm="EZK.47.22"><span class="label">22</span><span class="content">&#23559;&#20358;&#20320;&#20497;&#35201;&#25277;&#31844;&#20998;&#36889;&#22320;&#28858;&#26989;&#65292;&#27512;&#32102;&#20320;&#20497;&#21644;&#20320;&#20497;&#20013;&#38291;&#30340;&#22806;&#26063;&#20154;&#12290;&#20182;&#20497;&#22312;&#20320;&#20497;&#20013;&#38291;&#29983;&#20818;&#32946;&#22899;&#12290;&#20320;&#20497;&#25033;&#35442;&#30475;&#20182;&#20497;&#22914;&#21516;&#26412;&#22320;&#29983;&#30340;&#20197;&#33394;&#21015;&#20154;&#65292;&#20182;&#20497;&#35201;&#22312;&#20197;&#33394;&#21015;&#25903;&#27966;&#20013;&#33287;&#20320;&#20497;&#19968;&#36215;&#25277;&#31844;&#20998;&#22320;&#28858;&#26989;&#12290;</span></span><span class="verse v23" data-usfm="EZK.47.23"><span class="label">23</span><span class="content">&#23559;&#20358;&#28961;&#35542;&#22312;&#21738;&#19968;&#25903;&#27966;&#35041;&#65292;&#33509;&#26377;&#22806;&#26063;&#20154;&#23492;&#23621;&#65292;&#20320;&#20497;&#23601;&#35201;&#22312;&#37027;&#35041;&#25226;&#20182;&#30340;&#29986;&#26989;&#20998;&#32102;&#20182;&#12290;&#8221;&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
