<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch40" data-usfm="EZK.40">
            <div class="label">40</div><div class="s"><span class="heading">&#37327;&#27583;&#30340;&#30064;&#35937;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.40.1"><span class="label">1</span><span class="content">&#25105;&#20497;&#34987;&#25796;&#24460;&#31532;&#20108;&#21313;&#20116;&#24180;&#65292;&#32822;&#36335;&#25746;&#20919;&#22478;&#34987;&#25915;&#38519;&#24460;&#31532;&#21313;&#22235;&#24180;&#30340;&#24180;&#21021;&#65307;&#37027;&#26376;&#30340;&#21021;&#21313;&#26085;&#65292;&#27491;&#30070;&#37027;&#26085;&#65292;&#32822;&#21644;&#33775;&#30340;&#25163;&#25353;&#22312;&#25105;&#36523;&#19978;&#65307;&#20182;&#25226;&#25105;&#24118;&#21040;&#37027;&#35041;&#21435;&#12290;</span></span><span class="verse v2" data-usfm="EZK.40.2"><span class="label">2</span><span class="content">&#22312;&#12288;&#31070;&#30340;&#30064;&#35937;&#20013;&#65292;&#20182;&#24118;&#25105;&#21040;&#20197;&#33394;&#21015;&#22320;&#65292;&#25226;&#25105;&#23433;&#32622;&#22312;&#19968;&#24231;&#24456;&#39640;&#30340;&#23665;&#19978;&#65307;&#22312;&#23665;&#19978;&#30340;&#21335;&#38754;&#65292;&#26377;&#22909;&#20687;&#26159;&#19968;&#24231;&#22478;&#30340;&#24314;&#31689;&#29289;&#12290;</span></span><span class="verse v3" data-usfm="EZK.40.3"><span class="label">3</span><span class="content">&#20182;&#25226;&#25105;&#24118;&#21040;&#37027;&#35041;&#65292;&#25105;&#35211;&#26377;&#19968;&#20491;&#20154;&#65292;&#20182;&#30475;&#20358;&#20687;&#37509;&#65292;&#25163;&#35041;&#25343;&#33879;&#40635;&#32361;&#21644;&#28204;&#37327;&#31487;&#65292;&#31449;&#22312;&#38272;&#21475;&#12290;</span></span><span class="verse v4" data-usfm="EZK.40.4"><span class="label">4</span><span class="content">&#37027;&#20154;&#23565;&#25105;&#35498;&#65306;&#8220;&#20154;&#23376;&#21834;&#65281;&#25105;&#25152;&#35201;&#25351;&#31034;&#20320;&#30340;&#65292;&#20320;&#37117;&#35201;&#29992;&#30524;&#30475;&#65292;&#29992;&#32819;&#32893;&#65292;&#20006;&#35201;&#25918;&#22312;&#24515;&#19978;&#65292;&#22240;&#28858;&#25105;&#24118;&#20320;&#21040;&#36889;&#35041;&#20358;&#65292;&#28858;&#30340;&#26159;&#35201;&#25351;&#31034;&#20320;&#65307;&#20320;&#25152;&#30475;&#35211;&#30340;&#65292;&#20320;&#37117;&#35201;&#21578;&#35380;&#20197;&#33394;&#21015;&#23478;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#27583;&#30340;&#22806;&#29254;</span></div><div class="p"><span class="verse v5" data-usfm="EZK.40.5"><span class="label">5</span><span class="content">&#25105;&#35211;&#27583;&#22235;&#22285;&#26377;&#29254;&#65292;&#37027;&#20154;&#25163;&#35041;&#30340;&#28204;&#37327;&#31487;&#38263;&#19977;&#20844;&#23610;&#12290;&#20182;&#37327;&#20102;&#37027;&#24314;&#31689;&#29289;&#65292;&#29254;&#21402;&#19977;&#20844;&#23610;&#12289;&#39640;&#19977;&#20844;&#23610;&#12290;</span></span></div><div class="s"><span class="heading">&#22806;&#26481;&#38272;</span></div><div class="p"><span class="verse v6" data-usfm="EZK.40.6"><span class="label">6</span><span class="content">&#20182;&#21040;&#20102;&#26397;&#26481;&#30340;&#38272;&#65292;&#19978;&#20102;&#38272;&#30340;&#33274;&#38542;&#65292;&#37327;&#24230;&#38272;&#27323;&#65292;&#21402;&#19977;&#20844;&#23610;&#65307;&#21448;&#37327;&#21478;&#19968;&#20491;&#38272;&#27323;&#65292;&#21402;&#19977;&#20844;&#23610;&#12290;</span></span><span class="verse v7" data-usfm="EZK.40.7"><span class="label">7</span><span class="content">&#21448;&#26377;&#23432;&#34907;&#23460;&#65292;&#38263;&#19977;&#20844;&#23610;&#12289;&#23532;&#19977;&#20844;&#23610;&#65307;&#23432;&#34907;&#23460;&#33287;&#23432;&#34907;&#23460;&#20043;&#38291;&#65292;&#30456;&#38548;&#20841;&#20844;&#23610;&#21322;&#65307;&#26397;&#21521;&#27583;&#20839;&#65292;&#22312;&#38272;&#24266;&#26049;&#37002;&#30340;&#38272;&#27323;&#65292;&#21402;&#19977;&#20844;&#23610;&#12290;</span></span><span class="verse v8" data-usfm="EZK.40.8"><span class="label">8</span><span class="content">&#20182;&#21448;&#37327;&#26397;&#21521;&#27583;&#20839;&#30340;&#38272;&#24266;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#21152;&#8220;&#21402;&#19977;&#20844;&#23610;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v9" data-usfm="EZK.40.9"><span class="label">9</span><span class="content">&#38272;&#24266;&#28145;&#22235;&#20844;&#23610;&#65307;&#29254;&#26609;&#21402;&#19968;&#20844;&#23610;&#65307;&#38272;&#24266;&#26159;&#26397;&#21521;&#27583;&#20839;&#30340;&#12290;</span></span><span class="verse v10" data-usfm="EZK.40.10"><span class="label">10</span><span class="content">&#26481;&#38272;&#30340;&#23432;&#34907;&#23460;&#65292;&#36889;&#37002;&#26377;&#19977;&#38291;&#65292;&#37027;&#37002;&#26377;&#19977;&#38291;&#65307;&#19977;&#38291;&#37117;&#26159;&#19968;&#27171;&#30340;&#38263;&#23532;&#65307;&#20841;&#37002;&#30340;&#29254;&#26609;&#37117;&#26159;&#19968;&#27171;&#30340;&#21402;&#12290;</span></span><span class="verse v11" data-usfm="EZK.40.11"><span class="label">11</span><span class="content">&#20182;&#37327;&#20102;&#26481;&#38272;&#65292;&#20837;&#21475;&#23532;&#20116;&#20844;&#23610;&#65292;&#36890;&#36947;&#23532;&#20845;&#20844;&#23610;&#21322;&#12290;</span></span><span class="verse v12" data-usfm="EZK.40.12"><span class="label">12</span><span class="content">&#27599;&#20491;&#23432;&#34907;&#23460;&#21069;&#38754;&#37117;&#26377;&#30702;&#29254;&#65292;&#39640;&#20116;&#21313;&#20844;&#20998;&#65292;&#20841;&#37002;&#23432;&#34907;&#23460;&#37117;&#26159;&#19968;&#27171;&#12290;&#23432;&#34907;&#23460;&#38263;&#19977;&#20844;&#23610;&#65292;&#20841;&#37002;&#37117;&#26159;&#19968;&#27171;&#12290;</span></span><span class="verse v13" data-usfm="EZK.40.13"><span class="label">13</span><span class="content">&#20182;&#37327;&#20102;&#26481;&#38272;&#65292;&#24478;&#36889;&#37002;&#25151;&#38914;&#21040;&#37027;&#37002;&#25151;&#38914;&#65292;&#23601;&#26159;&#24478;&#36889;&#37002;&#23432;&#34907;&#23460;&#24460;&#38754;&#30340;&#38272;&#21040;&#37027;&#37002;&#23432;&#34907;&#23460;&#24460;&#38754;&#30340;&#38272;&#65292;&#23532;&#21313;&#20108;&#20844;&#23610;&#21322;&#12290;</span></span><span class="verse v14" data-usfm="EZK.40.14"><span class="label">14</span><span class="content">&#21448;&#27839;&#33879;&#35041;&#38754;&#21508;&#29254;&#26609;&#37327;&#24230;&#65292;&#30452;&#21040;&#26397;&#21521;&#38498;&#23376;&#30340;&#29254;&#26609;&#65292;&#20849;&#38263;&#19977;&#21313;&#20844;&#23610;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#24847;&#24605;&#19981;&#35443;&#65292;&#26377;&#21476;&#35695;&#26412;&#20316;&#8220;&#21448;&#37327;&#20102;&#38272;&#24266;&#65292;&#23532;&#21313;&#20844;&#23610;&#65292;&#29254;&#26609;&#22806;&#38754;&#21608;&#22285;&#26159;&#38498;&#23376;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v15" data-usfm="EZK.40.15"><span class="label">15</span><span class="content">&#24478;&#26481;&#38272;&#21069;&#38754;&#30340;&#20837;&#21475;&#21040;&#24460;&#38754;&#30340;&#38272;&#24266;&#65292;&#20849;&#20108;&#21313;&#20116;&#20844;&#23610;&#12290;</span></span><span class="verse v16" data-usfm="EZK.40.16"><span class="label">16</span><span class="content">&#23432;&#34907;&#23460;&#21644;&#26481;&#38272;&#35041;&#38754;&#21608;&#22285;&#30340;&#29254;&#26609;&#65292;&#20197;&#21450;&#38272;&#24266;&#65292;&#37117;&#26377;&#23567;&#31383;&#65307;&#35041;&#38754;&#21608;&#22285;&#37117;&#26377;&#23567;&#31383;&#65307;&#29254;&#26609;&#19978;&#36996;&#21051;&#26377;&#26837;&#27193;&#12290;</span></span></div><div class="s"><span class="heading">&#22806;&#38498;</span></div><div class="p"><span class="verse v17" data-usfm="EZK.40.17"><span class="label">17</span><span class="content">&#20182;&#24118;&#25105;&#21040;&#20102;&#22806;&#38498;&#65292;&#25105;&#35211;&#26377;&#20123;&#25151;&#23376;&#65292;&#38498;&#23376;&#21608;&#22285;&#26377;&#37610;&#30707;&#22320;&#65292;&#37610;&#30707;&#22320;&#19978;&#26377;&#19977;&#21313;&#38291;&#25151;&#23376;&#12290;</span></span><span class="verse v18" data-usfm="EZK.40.18"><span class="label">18</span><span class="content">&#37610;&#30707;&#22320;&#22312;&#21508;&#22823;&#38272;&#30340;&#26049;&#37002;&#65292;&#27604;&#38272;&#30702;&#19968;&#40670;&#65292;&#23532;&#24230;&#33287;&#38272;&#30340;&#38263;&#24230;&#30456;&#21516;&#12290;</span></span><span class="verse v19" data-usfm="EZK.40.19"><span class="label">19</span><span class="content">&#20182;&#24478;&#19979;&#38754;&#30340;&#22823;&#38272;&#37327;&#21040;&#20839;&#38498;&#30340;&#22806;&#29254;&#65292;&#20849;&#23532;&#20116;&#21313;&#20844;&#23610;&#65307;&#26481;&#38754;&#12289;&#21271;&#38754;&#65292;&#37117;&#26159;&#19968;&#27171;&#12290;</span></span></div><div class="s"><span class="heading">&#22806;&#21271;&#38272;</span></div><div class="p"><span class="verse v20" data-usfm="EZK.40.20"><span class="label">20</span><span class="content">&#20182;&#21448;&#37327;&#20102;&#22806;&#38498;&#26397;&#21271;&#22823;&#38272;&#30340;&#38263;&#24230;&#21644;&#23532;&#24230;&#12290;</span></span><span class="verse v21" data-usfm="EZK.40.21"><span class="label">21</span><span class="content">&#35041;&#38754;&#30340;&#23432;&#34907;&#23460;&#65292;&#36889;&#37002;&#26377;&#19977;&#38291;&#65292;&#37027;&#37002;&#26377;&#19977;&#38291;&#65307;&#29254;&#26609;&#21644;&#38272;&#24266;&#30340;&#23610;&#23544;&#37117;&#33287;&#26481;&#38272;&#30340;&#19968;&#27171;&#65307;&#21271;&#38272;&#20840;&#38263;&#20108;&#21313;&#20116;&#20844;&#23610;&#65292;&#23532;&#21313;&#20108;&#20844;&#23610;&#21322;&#12290;</span></span><span class="verse v22" data-usfm="EZK.40.22"><span class="label">22</span><span class="content">&#23427;&#30340;&#31383;&#23376;&#12289;&#38272;&#24266;&#21644;&#38613;&#21051;&#30340;&#26837;&#27193;&#65292;&#37117;&#33287;&#26481;&#38272;&#30340;&#19968;&#27171;&#65307;&#20154;&#35201;&#30331;&#19971;&#32026;&#33274;&#38542;&#25165;&#21040;&#36889;&#38272;&#65292;&#21069;&#38754;&#30433;&#38957;&#26159;&#38272;&#24266;&#12290;</span></span><span class="verse v23" data-usfm="EZK.40.23"><span class="label">23</span><span class="content">&#20839;&#38498;&#26377;&#38272;&#33287;&#36889;&#38272;&#30456;&#23565;&#65307;&#21271;&#38754;&#12289;&#26481;&#38754;&#65292;&#37117;&#26159;&#19968;&#27171;&#65307;&#20182;&#24478;&#36889;&#38272;&#37327;&#21040;&#37027;&#38272;&#65292;&#20849;&#26377;&#20116;&#21313;&#20844;&#23610;&#12290;</span></span></div><div class="s"><span class="heading">&#22806;&#21335;&#38272;</span></div><div class="p"><span class="verse v24" data-usfm="EZK.40.24"><span class="label">24</span><span class="content">&#20182;&#38936;&#25105;&#21521;&#21335;&#36208;&#65292;&#25105;&#23601;&#30475;&#35211;&#26397;&#21335;&#30340;&#38272;&#12290;&#20182;&#37327;&#20102;&#29254;&#26609;&#21644;&#38272;&#24266;&#65292;&#22823;&#23567;&#33287;&#20808;&#21069;&#30340;&#19968;&#27171;&#12290;</span></span><span class="verse v25" data-usfm="EZK.40.25"><span class="label">25</span><span class="content">&#38272;&#30340;&#35041;&#38754;&#21644;&#38272;&#24266;&#21608;&#22285;&#37117;&#26377;&#31383;&#23376;&#65292;&#33287;&#20808;&#21069;&#30340;&#31383;&#23376;&#19968;&#27171;&#12290;&#21335;&#38272;&#20840;&#38263;&#20108;&#21313;&#20116;&#20844;&#23610;&#65292;&#23532;&#21313;&#20108;&#20844;&#23610;&#21322;&#12290;</span></span><span class="verse v26" data-usfm="EZK.40.26"><span class="label">26</span><span class="content">&#20154;&#35201;&#30331;&#19971;&#32026;&#33274;&#38542;&#25165;&#21040;&#36889;&#38272;&#65292;&#21069;&#38754;&#30433;&#38957;&#26159;&#38272;&#24266;&#65292;&#29254;&#26609;&#19978;&#20841;&#37002;&#37117;&#21051;&#26377;&#26837;&#27193;&#12290;</span></span><span class="verse v27" data-usfm="EZK.40.27"><span class="label">27</span><span class="content">&#20839;&#38498;&#21335;&#38754;&#20063;&#26377;&#38272;&#65307;&#20182;&#24478;&#36889;&#38272;&#37327;&#21040;&#21335;&#38272;&#65292;&#20849;&#26377;&#20116;&#21313;&#20844;&#23610;&#12290;</span></span></div><div class="s"><span class="heading">&#20839;&#38498;</span></div><div class="p"><span class="verse v28" data-usfm="EZK.40.28"><span class="label">28</span><span class="content">&#20182;&#38936;&#25105;&#24478;&#20839;&#38498;&#30340;&#21335;&#38272;&#36914;&#21040;&#20839;&#38498;&#65292;&#37327;&#20102;&#36889;&#38272;&#65292;&#22823;&#23567;&#33287;&#20808;&#21069;&#30340;&#19968;&#27171;&#12290;</span></span></div><div class="s"><span class="heading">&#20839;&#21335;&#38272;</span></div><div class="p"><span class="verse v29 v30" data-usfm="EZK.40.29+EZK.40.30"><span class="label">29-30</span><span class="content">&#23432;&#34907;&#23460;&#12289;&#29254;&#26609;&#21644;&#38272;&#24266;&#30340;&#23610;&#23544;&#37117;&#33287;&#20808;&#21069;&#30340;&#19968;&#27171;&#65307;&#38272;&#30340;&#35041;&#38754;&#21644;&#38272;&#24266;&#21608;&#22285;&#37117;&#26377;&#31383;&#23376;&#12290;&#36889;&#38272;&#20840;&#38263;&#20108;&#21313;&#20116;&#20844;&#23610;&#65292;&#23532;&#21313;&#20108;&#20844;&#23610;&#21322;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#21152;&#8220;&#21608;&#22285;&#26377;&#38272;&#24266;&#65292;&#38263;&#21313;&#20108;&#20844;&#23610;&#21322;&#65292;&#23532;&#20841;&#20844;&#23610;&#21322;&#8221;&#20043;&#21477;</span></span></span><span class="content">&#12290;</span></span><span class="verse v31" data-usfm="EZK.40.31"><span class="label">31</span><span class="content">&#38272;&#24266;&#26397;&#21521;&#22806;&#38498;&#65307;&#29254;&#26609;&#21051;&#26377;&#26837;&#27193;&#65307;&#33274;&#38542;&#20849;&#26377;&#20843;&#32026;&#12290;</span></span></div><div class="s"><span class="heading">&#20839;&#26481;&#38272;</span></div><div class="p"><span class="verse v32" data-usfm="EZK.40.32"><span class="label">32</span><span class="content">&#20182;&#38936;&#25105;&#21040;&#20839;&#38498;&#30340;&#26481;&#38272;&#65292;&#20182;&#37327;&#20102;&#37027;&#38272;&#65292;&#22823;&#23567;&#33287;&#20808;&#21069;&#30340;&#19968;&#27171;&#12290;</span></span><span class="verse v33" data-usfm="EZK.40.33"><span class="label">33</span><span class="content">&#23432;&#34907;&#23460;&#12289;&#29254;&#26609;&#21644;&#38272;&#24266;&#30340;&#23610;&#23544;&#37117;&#33287;&#20808;&#21069;&#30340;&#19968;&#27171;&#65307;&#38272;&#30340;&#35041;&#38754;&#21644;&#38272;&#24266;&#30340;&#21608;&#22285;&#37117;&#26377;&#31383;&#23376;&#12290;&#36889;&#38272;&#20840;&#38263;&#20108;&#21313;&#20116;&#20844;&#23610;&#65292;&#23532;&#21313;&#20108;&#20844;&#23610;&#21322;&#12290;</span></span><span class="verse v34" data-usfm="EZK.40.34"><span class="label">34</span><span class="content">&#38272;&#24266;&#26397;&#33879;&#22806;&#38498;&#65307;&#29254;&#26609;&#19978;&#20841;&#37002;&#37117;&#21051;&#26377;&#26837;&#27193;&#65307;&#33274;&#38542;&#20849;&#26377;&#20843;&#32026;&#12290;</span></span></div><div class="s"><span class="heading">&#20839;&#21271;&#38272;</span></div><div class="p"><span class="verse v35" data-usfm="EZK.40.35"><span class="label">35</span><span class="content">&#20182;&#38936;&#25105;&#21040;&#20839;&#38498;&#30340;&#21271;&#38272;&#65292;&#37327;&#20102;&#37027;&#38272;&#65292;&#22823;&#23567;&#33287;&#20808;&#21069;&#30340;&#19968;&#27171;&#65307;</span></span><span class="verse v36" data-usfm="EZK.40.36"><span class="label">36</span><span class="content">&#23432;&#34907;&#23460;&#12289;&#29254;&#26609;&#21644;&#38272;&#24266;&#65292;&#37117;&#26159;&#19968;&#27171;&#12290;&#38272;&#30340;&#35041;&#38754;&#21608;&#22285;&#37117;&#26377;&#31383;&#25142;&#65307;&#36889;&#38272;&#20840;&#38263;&#20108;&#21313;&#20116;&#20844;&#23610;&#65292;&#23532;&#21313;&#20108;&#20844;&#23610;&#21322;&#12290;</span></span><span class="verse v37" data-usfm="EZK.40.37"><span class="label">37</span><span class="content">&#38272;&#24266;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#38272;&#24266;&#8221;&#36889;&#35695;&#27861;&#26159;&#21443;&#32771;&#21476;&#35695;&#26412;&#65292;&#21407;&#25991;&#20316;&#8220;&#29254;&#26609;&#8221;</span></span></span><span class="content">&#26397;&#21521;&#22806;&#38498;&#65307;&#29254;&#26609;&#19978;&#20841;&#37002;&#37117;&#21051;&#26377;&#26837;&#27193;&#65292;&#33274;&#38542;&#20849;&#26377;&#20843;&#32026;&#12290;</span></span></div><div class="s"><span class="heading">&#38928;&#20633;&#23472;&#27578;&#31085;&#29298;&#30340;&#22320;&#26041;</span></div><div class="p"><span class="verse v38" data-usfm="EZK.40.38"><span class="label">38</span><span class="content">&#22312;&#21508;&#38272;&#30340;&#29254;&#26609;&#26049;&#37002;&#37117;&#26377;&#19968;&#38291;&#26377;&#38272;&#30340;&#25151;&#23376;&#65307;&#37027;&#35041;&#26159;&#27927;&#29140;&#31085;&#29298;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v39" data-usfm="EZK.40.39"><span class="label">39</span><span class="content">&#22312;&#38272;&#24266;&#35041;&#65292;&#36889;&#37002;&#26377;&#20841;&#24373;&#26700;&#23376;&#65292;&#37027;&#37002;&#20063;&#26377;&#20841;&#24373;&#26700;&#23376;&#65292;&#22312;&#19978;&#38754;&#21487;&#20197;&#23472;&#27578;&#29140;&#31085;&#29298;&#12289;&#36118;&#32618;&#31085;&#29298;&#21644;&#36118;&#24838;&#31085;&#29298;&#12290;</span></span><span class="verse v40" data-usfm="EZK.40.40"><span class="label">40</span><span class="content">&#22312;&#21271;&#38272;&#20837;&#21475;&#30340;&#33274;&#38542;&#37027;&#35041;&#65292;&#26397;&#21521;&#22806;&#38754;&#30340;&#19968;&#37002;&#26377;&#20841;&#24373;&#26700;&#23376;&#65292;&#26397;&#21521;&#38272;&#24266;&#30340;&#21478;&#19968;&#37002;&#20063;&#26377;&#20841;&#24373;&#26700;&#23376;&#12290;</span></span><span class="verse v41" data-usfm="EZK.40.41"><span class="label">41</span><span class="content">&#22312;&#22823;&#38272;&#20841;&#37002;&#65292;&#36889;&#37002;&#26377;&#22235;&#24373;&#26700;&#23376;&#65292;&#37027;&#37002;&#20063;&#26377;&#22235;&#24373;&#26700;&#23376;&#65292;&#20849;&#26377;&#20843;&#24373;&#65292;&#20379;&#23472;&#27578;&#31085;&#29298;&#20043;&#29992;&#12290;</span></span><span class="verse v42" data-usfm="EZK.40.42"><span class="label">42</span><span class="content">&#21478;&#26377;&#22235;&#24373;&#26700;&#23376;&#20379;&#29140;&#31085;&#20351;&#29992;&#65292;&#26159;&#29992;&#38015;&#22909;&#30340;&#30707;&#38957;&#20570;&#30340;&#65292;&#38263;&#19971;&#21313;&#20116;&#20844;&#20998;&#65292;&#23532;&#19971;&#21313;&#20116;&#20844;&#20998;&#65292;&#39640;&#20116;&#21313;&#20844;&#20998;&#65292;&#23472;&#27578;&#29140;&#31085;&#29298;&#21644;&#20854;&#20182;&#31085;&#29298;&#25152;&#29992;&#30340;&#22120;&#30399;&#26159;&#25918;&#22312;&#37027;&#35041;&#30340;&#12290;</span></span><span class="verse v43" data-usfm="EZK.40.43"><span class="label">43</span><span class="content">&#21608;&#22285;&#30340;&#29254;&#19978;&#37336;&#26377;&#37390;&#23376;&#65292;&#21508;&#38263;&#19971;&#20844;&#20998;&#21322;&#12290;&#26700;&#23376;&#19978;&#25918;&#26377;&#29563;&#31085;&#30340;&#32905;&#12290;</span></span></div><div class="s"><span class="heading">&#31085;&#21496;&#24258;&#25151;</span></div><div class="p"><span class="verse v44" data-usfm="EZK.40.44"><span class="label">44</span><span class="content">&#20839;&#38498;&#30340;&#38272;&#22806;&#26377;&#20841;&#38291;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#20841;&#38291;&#8221;&#20316;&#8220;&#20379;&#27468;&#21809;&#30340;&#20154;&#20351;&#29992;&#30340;&#8221;&#65307;&#29694;&#21443;&#29031;&#12298;&#19971;&#21313;&#22763;&#35695;&#26412;&#12299;&#32763;&#35695;</span></span></span><span class="content">&#25151;&#23376;&#65306;&#19968;&#38291;&#22312;&#21271;&#38272;&#26049;&#37002;&#65292;&#26397;&#21521;&#21335;&#38754;&#65307;&#19968;&#38291;&#22312;&#21335;&#38272;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#21335;&#38272;&#8221;&#20316;&#8220;&#26481;&#38272;&#8221;&#65307;&#29694;&#21443;&#29031;&#12298;&#19971;&#21313;&#22763;&#35695;&#26412;&#12299;&#32763;&#35695;</span></span></span><span class="content">&#26049;&#37002;&#65292;&#26397;&#21521;&#21271;&#38754;&#12290;</span></span><span class="verse v45" data-usfm="EZK.40.45"><span class="label">45</span><span class="content">&#20182;&#23565;&#25105;&#35498;&#65306;&#8220;&#36889;&#38291;&#26397;&#21521;&#21335;&#38754;&#30340;&#25151;&#23376;&#26159;&#32102;&#37027;&#20123;&#36000;&#36012;&#32854;&#27583;&#32887;&#20107;&#30340;&#31085;&#21496;&#20351;&#29992;&#30340;&#12290;</span></span><span class="verse v46" data-usfm="EZK.40.46"><span class="label">46</span><span class="content">&#37027;&#38291;&#26397;&#21521;&#21271;&#38754;&#30340;&#25151;&#23376;&#26159;&#32102;&#37027;&#20123;&#36000;&#36012;&#31085;&#22727;&#32887;&#20107;&#30340;&#31085;&#21496;&#20351;&#29992;&#30340;&#12290;&#36889;&#20123;&#31085;&#21496;&#37117;&#26159;&#25746;&#30563;&#30340;&#23376;&#23403;&#65292;&#22312;&#21033;&#26410;&#20154;&#20013;&#21482;&#26377;&#20182;&#20497;&#21487;&#20197;&#36817;&#21069;&#20358;&#20107;&#22857;&#32822;&#21644;&#33775;&#12290;&#8221;</span></span><span class="verse v47" data-usfm="EZK.40.47"><span class="label">47</span><span class="content">&#20182;&#21448;&#37327;&#20102;&#20839;&#38498;&#65292;&#38263;&#20116;&#21313;&#20844;&#23610;&#65292;&#23532;&#20116;&#21313;&#20844;&#23610;&#65292;&#26159;&#27491;&#26041;&#24418;&#30340;&#65307;&#31085;&#22727;&#23601;&#22312;&#27583;&#30340;&#21069;&#38754;&#12290;</span></span></div><div class="s"><span class="heading">&#32854;&#27583;&#36208;&#24266;</span></div><div class="p"><span class="verse v48" data-usfm="EZK.40.48"><span class="label">48</span><span class="content">&#20182;&#38936;&#25105;&#21040;&#32854;&#27583;&#30340;&#38272;&#24266;&#65292;&#37327;&#20102;&#38272;&#24266;&#30340;&#29254;&#26609;&#65292;&#36889;&#37002;&#21402;&#20841;&#20844;&#23610;&#21322;&#65292;&#37027;&#37002;&#21402;&#20841;&#20844;&#23610;&#21322;&#12290;&#38272;&#21475;&#23532;&#19971;&#20844;&#23610;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#27794;&#26377;&#8220;&#19971;&#20844;&#23610;&#8221;&#65292;&#36889;&#35695;&#27861;&#26159;&#21443;&#32771;&#21476;&#35695;&#26412;</span></span></span><span class="content">&#65292;&#38272;&#30340;&#20839;&#29254;&#65292;&#36889;&#37002;&#19968;&#20844;&#23610;&#21322;&#65292;&#37027;&#37002;&#19968;&#20844;&#23610;&#21322;&#12290;</span></span><span class="verse v49" data-usfm="EZK.40.49"><span class="label">49</span><span class="content">&#38272;&#24266;&#23532;&#21313;&#20844;&#23610;&#65292;&#28145;&#20845;&#20844;&#23610;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20845;&#20844;&#23610;&#8221;&#36889;&#35695;&#27861;&#26159;&#21443;&#32771;&#21476;&#35695;&#26412;&#65292;&#21407;&#25991;&#20316;&#8220;&#19971;&#20844;&#23610;&#8221;</span></span></span><span class="content">&#65307;&#20154;&#35201;&#30331;&#33274;&#38542;&#25165;&#19978;&#21040;&#38272;&#24266;&#65307;&#29254;&#26609;&#26049;&#37002;&#26377;&#26609;&#23376;&#65292;&#36889;&#37002;&#19968;&#26681;&#65292;&#37027;&#37002;&#19968;&#26681;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
