<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch5" data-usfm="EZK.5">
            <div class="label">5</div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20129;&#22283;&#30340;&#35937;&#24501;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.5.1"><span class="label">1</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#25343;&#19968;&#25226;&#21033;&#21133;&#65292;&#30070;&#20316;&#29702;&#39662;&#21280;&#30340;&#21059;&#20992;&#65292;&#21059;&#20320;&#30340;&#38957;&#21644;&#21038;&#20320;&#30340;&#39693;&#23376;&#65292;&#25226;&#39706;&#39662;&#25918;&#22312;&#22825;&#24179;&#19978;&#31281;&#65292;&#28982;&#24460;&#25226;&#23427;&#20497;&#20998;&#25104;&#24190;&#20998;&#12290;</span></span><span class="verse v2" data-usfm="EZK.5.2"><span class="label">2</span><span class="content">&#22285;&#22256;&#36889;&#22478;&#30340;&#26085;&#23376;&#28415;&#20102;&#65292;&#20320;&#35201;&#25343;&#39706;&#39662;&#30340;&#19977;&#20998;&#20043;&#19968;&#22312;&#22478;&#20013;&#29992;&#28779;&#29138;&#25481;&#65292;&#21448;&#25343;&#19977;&#20998;&#20043;&#19968;&#22312;&#22478;&#30340;&#21608;&#22285;&#29992;&#20992;&#21057;&#30862;&#65292;&#19977;&#20998;&#20043;&#19968;&#25746;&#22312;&#39080;&#20013;&#65292;&#25105;&#36996;&#35201;&#25300;&#20992;&#36861;&#36245;&#23427;&#20497;&#12290;</span></span><span class="verse v3" data-usfm="EZK.5.3"><span class="label">3</span><span class="content">&#20320;&#35201;&#22312;&#36889;&#20123;&#39706;&#39662;&#20013;&#21462;&#24190;&#26681;&#65292;&#29992;&#20320;&#30340;&#34915;&#35282;&#25226;&#23427;&#20497;&#21253;&#36215;&#20358;&#12290;</span></span><span class="verse v4" data-usfm="EZK.5.4"><span class="label">4</span><span class="content">&#20877;&#24478;&#36889;&#24190;&#26681;&#39706;&#39662;&#20013;&#21462;&#19968;&#37096;&#20998;&#25237;&#22312;&#28779;&#35041;&#28954;&#29138;&#65307;&#28779;&#24517;&#24478;&#37027;&#35041;&#34067;&#24310;&#21040;&#20197;&#33394;&#21015;&#20840;&#23478;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="EZK.5.5"><span class="label">5</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8220;&#36889;&#23601;&#26159;&#32822;&#36335;&#25746;&#20919;&#65281;&#25105;&#26366;&#25226;&#22905;&#23433;&#32622;&#22312;&#21015;&#22283;&#20013;&#38291;&#65292;&#33836;&#37030;&#29872;&#32350;&#33879;&#22905;&#12290;</span></span><span class="verse v6" data-usfm="EZK.5.6"><span class="label">6</span><span class="content">&#20294;&#22905;&#36949;&#32972;&#25105;&#30340;&#20856;&#31456;&#65292;&#34892;&#24801;&#21213;&#36942;&#21015;&#22283;&#65307;&#35320;&#29359;&#25105;&#30340;&#24459;&#20363;&#65292;&#27604;&#29872;&#32350;&#33879;&#22905;&#30340;&#33836;&#37030;&#26356;&#22750;&#12290;&#22905;&#26820;&#32085;&#25105;&#30340;&#20856;&#31456;&#65292;&#19981;&#36981;&#34892;&#25105;&#30340;&#24459;&#20363;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="EZK.5.7"><span class="label">7</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8220;&#20320;&#20497;&#27604;&#20320;&#20497;&#22235;&#22285;&#30340;&#21015;&#22283;&#26356;&#21467;&#36870;&#65292;&#19981;&#36981;&#34892;&#25105;&#30340;&#24459;&#20363;&#65292;&#19981;&#36981;&#23432;&#25105;&#30340;&#20856;&#31456;&#65292;&#36899;&#20320;&#20497;&#22235;&#22285;&#21015;&#22283;&#30340;&#27861;&#35215;&#20320;&#20497;&#20063;&#19981;&#36981;&#23432;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#27794;&#26377;&#8220;&#20063;&#19981;&#8221;</span></span></span><span class="content">&#12290;&#8221;</span></span><span class="verse v8" data-usfm="EZK.5.8"><span class="label">8</span><span class="content">&#25152;&#20197;&#65292;&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8220;&#30475;&#21738;&#65281;&#25105;&#35201;&#25973;&#23565;&#20320;&#12290;&#25105;&#35201;&#22312;&#20320;&#20013;&#38291;&#65292;&#22312;&#21015;&#22283;&#30340;&#30524;&#21069;&#65292;&#26045;&#34892;&#23529;&#21028;&#12290;</span></span><span class="verse v9" data-usfm="EZK.5.9"><span class="label">9</span><span class="content">&#25105;&#35201;&#22240;&#20320;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#22312;&#20320;&#20013;&#38291;&#26045;&#34892;&#25105;&#26410;&#26366;&#34892;&#36942;&#65292;&#20197;&#24460;&#20063;&#19981;&#26371;&#36889;&#27171;&#26045;&#34892;&#30340;&#23529;&#21028;&#12290;</span></span><span class="verse v10" data-usfm="EZK.5.10"><span class="label">10</span><span class="content">&#22240;&#27492;&#65292;&#22312;&#20320;&#20013;&#38291;&#65292;&#29238;&#35242;&#35201;&#21507;&#20818;&#23376;&#65292;&#20818;&#23376;&#35201;&#21507;&#29238;&#35242;&#12290;&#25105;&#35201;&#21521;&#20320;&#26045;&#34892;&#23529;&#21028;&#65292;&#25226;&#20320;&#39192;&#21097;&#30340;&#30526;&#20154;&#20998;&#25955;&#21040;&#22235;&#26041;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#30239;&#30123;&#12289;&#39249;&#33618;&#33287;&#20992;&#21133;&#30340;&#28797;&#31117;</span></div><div class="p"><span class="verse v11" data-usfm="EZK.5.11"><span class="label">11</span><span class="content">&#8220;&#25105;&#25351;&#33879;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36889;&#26159;&#20027;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;</span></span></span><span class="content">&#65292;&#20320;&#26082;&#28982;&#29992;&#20320;&#19968;&#20999;&#21487;&#24974;&#30340;&#20598;&#20687;&#21644;&#19968;&#20999;&#21487;&#21421;&#30340;&#20107;&#20358;&#29623;&#27745;&#25105;&#30340;&#32854;&#25152;&#65292;&#25105;&#24517;&#25910;&#22238;&#23565;&#20320;&#30340;&#24681;&#23541;&#65292;&#25105;&#30340;&#30524;&#24517;&#19981;&#39015;&#24796;&#20320;&#65292;&#25105;&#20063;&#19981;&#24976;&#24676;&#20320;&#12290;</span></span><span class="verse v12" data-usfm="EZK.5.12"><span class="label">12</span><span class="content">&#20320;&#30340;&#20154;&#27665;&#19977;&#20998;&#20043;&#19968;&#24517;&#22312;&#20320;&#20013;&#38291;&#22240;&#30239;&#30123;&#27515;&#20129;&#65292;&#22240;&#39249;&#33618;&#28040;&#28357;&#65307;&#19977;&#20998;&#20043;&#19968;&#24517;&#22312;&#20320;&#21608;&#22285;&#22240;&#20992;&#21133;&#20498;&#25987;&#65307;&#19977;&#20998;&#20043;&#19968;&#65292;&#25105;&#35201;&#20998;&#25955;&#21040;&#22235;&#26041;&#21435;&#65292;&#25105;&#36996;&#35201;&#25300;&#20992;&#36861;&#36245;&#20182;&#20497;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="EZK.5.13"><span class="label">13</span><span class="content">&#8220;&#36889;&#27171;&#25105;&#30340;&#24594;&#27683;&#25165;&#21487;&#20197;&#30332;&#30433;&#65292;&#25105;&#21521;&#20182;&#20497;&#25152;&#30332;&#30340;&#28872;&#24594;&#25165;&#21487;&#20197;&#24179;&#24687;&#65292;&#33258;&#24049;&#25165;&#24471;&#21040;&#33298;&#26274;&#12290;&#25105;&#21521;&#20182;&#20497;&#25152;&#30332;&#30340;&#28872;&#24594;&#23436;&#20840;&#30332;&#30433;&#30340;&#26178;&#20505;&#65292;&#20182;&#20497;&#23601;&#30693;&#36947;&#25105;&#32822;&#21644;&#33775;&#35498;&#36942;&#30340;&#35441;&#26159;&#20986;&#26044;&#23241;&#24680;&#30340;&#24515;&#12290;</span></span><span class="verse v14" data-usfm="EZK.5.14"><span class="label">14</span><span class="content">&#25105;&#35201;&#20351;&#20320;&#35722;&#25104;&#33618;&#22320;&#65292;&#20351;&#20320;&#22312;&#20320;&#22235;&#22285;&#30340;&#21015;&#22283;&#20013;&#21644;&#22312;&#25152;&#26377;&#36335;&#36942;&#30340;&#20154;&#30524;&#21069;&#65292;&#25104;&#28858;&#32670;&#36785;&#30340;&#23565;&#35937;&#12290;</span></span><span class="verse v15" data-usfm="EZK.5.15"><span class="label">15</span><span class="content">&#25105;&#20197;&#24594;&#27683;&#12289;&#28872;&#24594;&#21644;&#24575;&#24594;&#30340;&#36012;&#20633;&#21521;&#20320;&#26045;&#34892;&#23529;&#21028;&#30340;&#26178;&#20505;&#65292;&#20320;&#23601;&#24517;&#22312;&#20320;&#22235;&#22285;&#30340;&#21015;&#22283;&#20013;&#25104;&#28858;&#32670;&#36785;&#12289;&#35663;&#35575;&#21644;&#20196;&#20154;&#39514;&#39405;&#30340;&#23565;&#35937;&#65292;&#20063;&#25104;&#20102;&#20182;&#20497;&#30340;&#35686;&#25106;&#12290;&#36889;&#26159;&#25105;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;</span></span><span class="verse v16" data-usfm="EZK.5.16"><span class="label">16</span><span class="content">&#25105;&#23556;&#20986;&#39249;&#33618;&#21644;&#27584;&#28357;&#30340;&#27602;&#31661;&#30340;&#26178;&#20505;&#65292;&#26159;&#28858;&#20102;&#27584;&#28357;&#20320;&#20497;&#12290;&#25105;&#35201;&#20351;&#20320;&#20497;&#30340;&#39249;&#33618;&#21152;&#21127;&#65292;&#26039;&#32085;&#20320;&#20497;&#31975;&#39135;&#30340;&#20379;&#25033;&#12290;</span></span><span class="verse v17" data-usfm="EZK.5.17"><span class="label">17</span><span class="content">&#25105;&#35201;&#24046;&#36963;&#39249;&#33618;&#21644;&#24801;&#29560;&#21040;&#20320;&#20497;&#37027;&#35041;&#21435;&#65292;&#20351;&#20320;&#21930;&#25481;&#20818;&#22899;&#65307;&#22312;&#20320;&#20013;&#38291;&#24517;&#21040;&#34389;&#30332;&#29983;&#30239;&#30123;&#21644;&#27969;&#34880;&#30340;&#20107;&#65307;&#25105;&#20063;&#24517;&#20351;&#20992;&#21133;&#33256;&#21040;&#20320;&#12290;&#36889;&#26159;&#25105;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
