<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch6" data-usfm="EZK.6">
            <div class="label">6</div><div class="s"><span class="heading">&#25308;&#20598;&#20687;&#32773;&#30340;&#25074;&#32624;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.6.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="EZK.6.2"><span class="label">2</span><span class="content">&#8220;&#20154;&#23376;&#21834;&#65281;&#20320;&#35201;&#38754;&#21521;&#20197;&#33394;&#21015;&#30340;&#32676;&#23665;&#35498;&#38928;&#35328;&#65292;</span></span><span class="verse v3" data-usfm="EZK.6.3"><span class="label">3</span><span class="content">&#35498;&#65306;&#8216;&#20197;&#33394;&#21015;&#30340;&#32676;&#23665;&#65292;&#30070;&#32893;&#20027;&#32822;&#21644;&#33775;&#30340;&#35441;&#65281;&#20027;&#32822;&#21644;&#33775;&#23565;&#22823;&#23665;&#12289;&#23567;&#23665;&#12289;&#28330;&#28567;&#21644;&#23665;&#35895;&#36889;&#27171;&#35498;&#65306;&#30475;&#21738;&#65281;&#25105;&#24517;&#20351;&#20992;&#21133;&#33256;&#21040;&#20320;&#65292;&#27584;&#28357;&#20320;&#20497;&#30340;&#37041;&#22727;&#12290;</span></span><span class="verse v4" data-usfm="EZK.6.4"><span class="label">4</span><span class="content">&#20320;&#20497;&#30340;&#31085;&#22727;&#24517;&#28982;&#33618;&#24290;&#65292;&#20320;&#20497;&#30340;&#39321;&#22727;&#35201;&#34987;&#25171;&#30862;&#65307;&#25105;&#35201;&#20351;&#20320;&#20497;&#34987;&#27578;&#30340;&#20154;&#20498;&#22312;&#20320;&#20497;&#30340;&#20598;&#20687;&#38754;&#21069;&#12290;</span></span><span class="verse v5" data-usfm="EZK.6.5"><span class="label">5</span><span class="content">&#25105;&#35201;&#25226;&#20197;&#33394;&#21015;&#20154;&#30340;&#23629;&#39636;&#25918;&#22312;&#20182;&#20497;&#30340;&#20598;&#20687;&#38754;&#21069;&#65292;&#21448;&#25226;&#20320;&#20497;&#30340;&#39608;&#39592;&#25291;&#25955;&#22312;&#20320;&#20497;&#31085;&#22727;&#30340;&#21608;&#22285;&#12290;</span></span><span class="verse v6" data-usfm="EZK.6.6"><span class="label">6</span><span class="content">&#22312;&#20320;&#20497;&#23621;&#20303;&#30340;&#19968;&#20999;&#22320;&#26041;&#65292;&#22478;&#37806;&#37117;&#24517;&#33618;&#28092;&#65292;&#37041;&#22727;&#37117;&#24517;&#33618;&#24290;&#65292;&#20197;&#33268;&#20320;&#20497;&#30340;&#31085;&#22727;&#33618;&#24290;&#34987;&#26820;&#65292;&#20320;&#20497;&#30340;&#20598;&#20687;&#34987;&#25171;&#30862;&#12289;&#34987;&#28040;&#28357;&#65292;&#20320;&#20497;&#30340;&#39321;&#22727;&#35201;&#34987;&#30733;&#19979;&#65292;&#20320;&#20497;&#25152;&#35069;&#36896;&#30340;&#35201;&#34987;&#38500;&#28357;&#65307;</span></span><span class="verse v7" data-usfm="EZK.6.7"><span class="label">7</span><span class="content">&#34987;&#27578;&#30340;&#20154;&#24517;&#20498;&#22312;&#20320;&#20497;&#20013;&#38291;&#65292;&#20320;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="s"><span class="heading">&#36986;&#27665;&#33945;&#24681;&#20813;&#28797;</span></div><div class="p"><span class="verse v8" data-usfm="EZK.6.8"><span class="label">8</span><span class="content">&#8220;&#8216;&#20294;&#25105;&#35201;&#20445;&#30041;&#19968;&#20123;&#39192;&#21097;&#30340;&#20154;&#65292;&#20320;&#20497;&#20998;&#25955;&#22312;&#21508;&#22320;&#30340;&#26178;&#20505;&#65292;&#20320;&#20497;&#24517;&#26377;&#20154;&#22312;&#21015;&#22283;&#20013;&#24478;&#20992;&#21133;&#19979;&#36867;&#20986;&#20358;&#12290;</span></span><span class="verse v9" data-usfm="EZK.6.9"><span class="label">9</span><span class="content">&#37027;&#26178;&#65292;&#36867;&#33067;&#30340;&#20154;&#24517;&#22312;&#34987;&#25796;&#21435;&#30340;&#21015;&#22283;&#20013;&#24819;&#36215;&#25105;&#24590;&#27171;&#28858;&#20102;&#20182;&#20497;&#32780;&#20663;&#30171;&#65292;&#22240;&#28858;&#20182;&#20497;&#21205;&#20102;&#28139;&#20098;&#30340;&#24515;&#38626;&#26820;&#25105;&#65292;&#20182;&#20497;&#37034;&#28139;&#30340;&#30524;&#25088;&#24917;&#20598;&#20687;&#65307;&#37027;&#26178;&#20182;&#20497;&#24517;&#28858;&#20102;&#33258;&#24049;&#25152;&#34892;&#30340;&#24801;&#20107;&#21644;&#20182;&#20497;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#21421;&#24801;&#33258;&#24049;&#12290;</span></span><span class="verse v10" data-usfm="EZK.6.10"><span class="label">10</span><span class="content">&#20182;&#20497;&#24517;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#65292;&#25105;&#35498;&#35201;&#38477;&#36889;&#28797;&#31117;&#22312;&#20182;&#20497;&#36523;&#19978;&#30340;&#35441;&#20006;&#19981;&#26159;&#31354;&#35441;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#34892;&#24801;&#32773;&#24517;&#36973;&#28797;&#31117;</span></div><div class="p"><span class="verse v11" data-usfm="EZK.6.11"><span class="label">11</span><span class="content">&#20027;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8220;&#20320;&#35201;&#25293;&#25163;&#38931;&#36275;&#65292;&#35498;&#65306;&#8216;&#21696;&#21705;&#65281;&#22240;&#20197;&#33394;&#21015;&#23478;&#19968;&#20999;&#21487;&#24974;&#30340;&#24801;&#20107;&#65292;&#20182;&#20497;&#24517;&#20498;&#22312;&#20992;&#21133;&#12289;&#39249;&#33618;&#12289;&#30239;&#30123;&#20043;&#19979;&#12290;&#8217;</span></span><span class="verse v12" data-usfm="EZK.6.12"><span class="label">12</span><span class="content">&#22312;&#36960;&#34389;&#30340;&#24517;&#22240;&#30239;&#30123;&#27515;&#20129;&#65292;&#22312;&#36817;&#34389;&#30340;&#24517;&#20498;&#22312;&#20992;&#21133;&#20043;&#19979;&#65292;&#37027;&#39192;&#19979;&#34987;&#22285;&#22256;&#30340;&#20063;&#24517;&#22240;&#39249;&#33618;&#27515;&#20129;&#12290;&#25105;&#24517;&#36889;&#27171;&#22312;&#20182;&#20497;&#36523;&#19978;&#23436;&#20840;&#30332;&#30433;&#25105;&#30340;&#28872;&#24594;&#12290;</span></span><span class="verse v13" data-usfm="EZK.6.13"><span class="label">13</span><span class="content">&#20182;&#20497;&#34987;&#27578;&#30340;&#20154;&#20498;&#22312;&#20182;&#20497;&#20598;&#20687;&#30340;&#20013;&#38291;&#65292;&#22312;&#20182;&#20497;&#31085;&#22727;&#30340;&#21608;&#22285;&#65292;&#23601;&#26159;&#22312;&#21508;&#39640;&#23713;&#21508;&#23665;&#38914;&#19978;&#65292;&#22312;&#27599;&#19968;&#26869;&#32736;&#32160;&#30340;&#27193;&#19979;&#21644;&#33538;&#30427;&#30340;&#27233;&#27193;&#19979;&#65292;&#23601;&#26159;&#20182;&#20497;&#29563;&#39336;&#39321;&#30340;&#31085;&#32102;&#19968;&#20999;&#20598;&#20687;&#30340;&#22320;&#26041;&#12290;&#37027;&#26178;&#65292;&#20182;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v14" data-usfm="EZK.6.14"><span class="label">14</span><span class="content">&#25105;&#24517;&#20280;&#25163;&#25915;&#25802;&#20182;&#20497;&#65292;&#20351;&#20182;&#20497;&#19968;&#20999;&#23621;&#20303;&#30340;&#22320;&#26041;&#65292;&#24478;&#26336;&#37326;&#21040;&#31532;&#20271;&#25289;&#20182;&#65292;&#37117;&#35722;&#25104;&#38750;&#24120;&#33618;&#28092;&#65292;&#20182;&#20497;&#23601;&#30693;&#36947;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
