<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEZK">
        <div class="chapter ch9" data-usfm="EZK.9">
            <div class="label">9</div><div class="s"><span class="heading">&#22823;&#26045;&#23648;&#27578;</span></div><div class="p"><span class="verse v1" data-usfm="EZK.9.1"><span class="label">1</span><span class="content">&#25105;&#32893;&#35211;&#20182;&#22823;&#32882;&#21628;&#21483;&#35498;&#65306;&#8220;&#25074;&#32624;&#36889;&#22478;&#30340;&#21834;&#65281;&#20320;&#20497;&#35201;&#36817;&#21069;&#20358;&#65292;&#21508;&#20154;&#25163;&#35041;&#25343;&#33879;&#28357;&#21629;&#30340;&#27494;&#22120;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="EZK.9.2"><span class="label">2</span><span class="content">&#24573;&#28982;&#65292;&#26377;&#20845;&#20491;&#20154;&#24478;&#26397;&#21271;&#30340;&#19978;&#38272;&#37027;&#37002;&#36208;&#20358;&#65292;&#21508;&#20154;&#25163;&#35041;&#25343;&#33879;&#27578;&#20154;&#30340;&#27494;&#22120;&#65307;&#20182;&#20497;&#20013;&#38291;&#26377;&#19968;&#20491;&#20154;&#36523;&#31359;&#32048;&#40635;&#24067;&#34915;&#26381;&#65292;&#33136;&#38291;&#24118;&#33879;&#22696;&#30418;&#23376;&#65307;&#20182;&#20497;&#36914;&#20358;&#65292;&#31449;&#22312;&#37509;&#31085;&#22727;&#26049;&#37002;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="EZK.9.3"><span class="label">3</span><span class="content">&#20197;&#33394;&#21015;&#12288;&#31070;&#30340;&#27054;&#32768;&#26412;&#20358;&#26159;&#22312;&#22522;&#36335;&#20271;&#19978;&#38754;&#30340;&#65292;&#29694;&#22312;&#24478;&#37027;&#35041;&#31227;&#21040;&#27583;&#30340;&#38272;&#27323;&#65307;&#32822;&#21644;&#33775;&#25226;&#37027;&#36523;&#31359;&#32048;&#40635;&#24067;&#34915;&#26381;&#65292;&#33136;&#38291;&#24118;&#33879;&#22696;&#30418;&#23376;&#30340;&#20154;&#21484;&#20358;&#65292;</span></span><span class="verse v4" data-usfm="EZK.9.4"><span class="label">4</span><span class="content">&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#35201;&#36208;&#36941;&#32822;&#36335;&#25746;&#20919;&#20840;&#22478;&#65292;&#37027;&#20123;&#22240;&#22478;&#20013;&#25152;&#34892;&#30340;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#32780;&#27470;&#24687;&#24754;&#21696;&#30340;&#20154;&#65292;&#20320;&#35201;&#22312;&#20182;&#20497;&#30340;&#38989;&#19978;&#30059;&#20491;&#35352;&#34399;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="EZK.9.5"><span class="label">5</span><span class="content">&#25105;&#21448;&#32893;&#35211;&#20182;&#23565;&#20854;&#39192;&#30340;&#20154;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#36319;&#38568;&#20182;&#36208;&#36941;&#37027;&#22478;&#65292;&#36914;&#34892;&#27578;&#25134;&#65307;&#20320;&#20497;&#30340;&#30524;&#19981;&#35201;&#39015;&#24796;&#65292;&#20320;&#20497;&#20063;&#19981;&#35201;&#24976;&#24676;&#12290;</span></span><span class="verse v6" data-usfm="EZK.9.6"><span class="label">6</span><span class="content">&#20320;&#20497;&#35201;&#24478;&#25105;&#30340;&#32854;&#25152;&#38283;&#22987;&#65292;&#25226;&#32769;&#24180;&#20154;&#12289;&#23569;&#24180;&#20154;&#12289;&#23569;&#22899;&#12289;&#23401;&#31461;&#21644;&#23142;&#22899;&#37117;&#27578;&#30433;&#28357;&#32085;&#65292;&#21482;&#26159;&#37027;&#20123;&#38989;&#19978;&#26377;&#35352;&#34399;&#30340;&#20154;&#65292;&#20320;&#20497;&#37117;&#19981;&#21487;&#20663;&#23475;&#12290;&#8221;&#26044;&#26159;&#20182;&#20497;&#24478;&#27583;&#21069;&#37027;&#20123;&#38263;&#32769;&#38283;&#22987;&#27578;&#25134;&#12290;</span></span><span class="verse v7" data-usfm="EZK.9.7"><span class="label">7</span><span class="content">&#20182;&#21448;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#29623;&#27745;&#36889;&#27583;&#65292;&#20351;&#36889;&#20123;&#38498;&#23376;&#20805;&#28415;&#34987;&#27578;&#30340;&#20154;&#65307;&#20320;&#20497;&#20986;&#21435;&#21543;&#65281;&#8221;&#26044;&#26159;&#20182;&#20497;&#20986;&#21435;&#65292;&#22312;&#22478;&#20013;&#36914;&#34892;&#27578;&#25134;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#35199;&#32080;&#30340;&#31153;&#21578;&#19981;&#33945;&#22402;&#32893;</span></div><div class="p"><span class="verse v8" data-usfm="EZK.9.8"><span class="label">8</span><span class="content">&#20182;&#20497;&#27578;&#25134;&#30340;&#26178;&#20505;&#65292;&#21482;&#30041;&#19979;&#25105;&#19968;&#20491;&#20154;&#65292;&#25105;&#23601;&#33225;&#20239;&#22312;&#22320;&#65292;&#21628;&#21483;&#35498;&#65306;&#8220;&#21710;&#65292;&#20027;&#32822;&#21644;&#33775;&#21834;&#65281;&#38627;&#36947;&#20320;&#35201;&#21521;&#32822;&#36335;&#25746;&#20919;&#20670;&#20498;&#20320;&#30340;&#28872;&#24594;&#65292;&#20351;&#25152;&#26377;&#20197;&#33394;&#21015;&#39192;&#21097;&#30340;&#20154;&#37117;&#28357;&#32085;&#40636;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="EZK.9.9"><span class="label">9</span><span class="content">&#20182;&#23565;&#25105;&#35498;&#65306;&#8220;&#20197;&#33394;&#21015;&#23478;&#21644;&#29494;&#22823;&#23478;&#32618;&#22823;&#24801;&#26997;&#65292;&#22320;&#19978;&#20805;&#28415;&#34880;&#33125;&#65292;&#22478;&#20839;&#20805;&#28415;&#19981;&#32681;&#65292;&#22240;&#28858;&#20182;&#20497;&#35498;&#65306;&#8216;&#32822;&#21644;&#33775;&#24050;&#32147;&#38626;&#38283;&#36889;&#22320;&#65292;&#20182;&#30475;&#19981;&#35211;&#25105;&#20497;&#20102;&#65281;&#8217;</span></span><span class="verse v10" data-usfm="EZK.9.10"><span class="label">10</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#30340;&#30524;&#24517;&#19981;&#39015;&#24796;&#65292;&#25105;&#20063;&#24517;&#19981;&#24976;&#24676;&#65307;&#25105;&#35201;&#25226;&#20182;&#20497;&#25152;&#34892;&#30340;&#22577;&#25033;&#22312;&#20182;&#20497;&#30340;&#38957;&#19978;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="EZK.9.11"><span class="label">11</span><span class="content">&#37027;&#36523;&#31359;&#32048;&#40635;&#24067;&#34915;&#26381;&#65292;&#33136;&#38291;&#24118;&#33879;&#22696;&#30418;&#23376;&#30340;&#20154;&#22238;&#22577;&#36889;&#20107;&#65292;&#35498;&#65306;&#8220;&#25105;&#24050;&#32147;&#29031;&#33879;&#20320;&#25152;&#21545;&#21648;&#25105;&#30340;&#34892;&#20102;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
