<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkDAN">
        <div class="chapter ch12" data-usfm="DAN.12">
            <div class="label">12</div><div class="s"><span class="heading">&#20874;&#19978;&#26377;&#21517;&#30340;&#24517;&#33945;&#25327;&#25937;</span></div><div class="p"><span class="verse v1" data-usfm="DAN.12.1"><span class="label">1</span><span class="content">&#8220;&#37027;&#26178;&#20445;&#35703;&#20320;&#21516;&#32990;&#30340;&#20553;&#22823;&#35703;&#34907;&#22825;&#20351;&#31859;&#36838;&#21202;&#24517;&#31449;&#36215;&#20358;&#65307;&#20006;&#19988;&#24517;&#26377;&#24739;&#38627;&#30340;&#26178;&#26399;&#65292;&#26159;&#31435;&#22283;&#20197;&#20358;&#30452;&#21040;&#37027;&#26178;&#26410;&#26366;&#26377;&#36942;&#30340;&#12290;&#37027;&#26178;&#20320;&#30340;&#21516;&#32990;&#20013;&#21517;&#23383;&#35352;&#37636;&#22312;&#20874;&#19978;&#30340;&#65292;&#37117;&#24517;&#24471;&#25327;&#25937;&#12290;</span></span><span class="verse v2" data-usfm="DAN.12.2"><span class="label">2</span><span class="content">&#24517;&#26377;&#35377;&#22810;&#30561;&#22312;&#22645;&#22303;&#20013;&#30340;&#20154;&#37266;&#36942;&#20358;&#65292;&#26377;&#30340;&#35201;&#24471;&#27704;&#29983;&#65292;&#26377;&#30340;&#35201;&#21463;&#32670;&#36785;&#65292;&#27704;&#36960;&#34987;&#24974;&#24801;&#12290;</span></span><span class="verse v3" data-usfm="DAN.12.3"><span class="label">3</span><span class="content">&#37027;&#20123;&#26377;&#26234;&#24935;&#30340;&#24517;&#30332;&#20809;&#65292;&#22909;&#20687;&#31353;&#33980;&#30340;&#20809;&#39636;&#65307;&#37027;&#20123;&#20351;&#35377;&#22810;&#20154;&#27512;&#32681;&#30340;&#24517;&#30332;&#20809;&#65292;&#22914;&#21516;&#26143;&#26143;&#65292;&#30452;&#21040;&#27704;&#27704;&#36960;&#36960;&#12290;</span></span><span class="verse v4" data-usfm="DAN.12.4"><span class="label">4</span><span class="content">&#20294;&#20197;&#29702;&#21834;&#65281;&#20320;&#35201;&#38577;&#34255;&#36889;&#20123;&#35441;&#65292;&#25226;&#36889;&#26360;&#23494;&#23553;&#65292;&#30452;&#21040;&#26411;&#26399;&#65292;&#24517;&#26377;&#35377;&#22810;&#20154;&#20358;&#24448;&#22868;&#36305;&#65292;&#30693;&#35672;&#22686;&#22810;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#19979;&#20196;&#23553;&#38281;&#38928;&#35328;&#30452;&#21040;&#26411;&#26399;</span></div><div class="p"><span class="verse v5" data-usfm="DAN.12.5"><span class="label">5</span><span class="content">&#25105;&#20294;&#20197;&#29702;&#35264;&#30475;&#65292;&#30475;&#35211;&#21478;&#26377;&#20841;&#20491;&#22825;&#20351;&#65292;&#19968;&#20491;&#31449;&#22312;&#27827;&#23736;&#30340;&#36889;&#37002;&#65292;&#19968;&#20491;&#31449;&#22312;&#27827;&#23736;&#30340;&#37027;&#37002;&#12290;</span></span><span class="verse v6" data-usfm="DAN.12.6"><span class="label">6</span><span class="content">&#26377;&#19968;&#20491;&#21839;&#37027;&#36523;&#31359;&#32048;&#40635;&#34915;&#12289;&#31449;&#22312;&#27827;&#27700;&#20197;&#19978;&#30340;&#20154;&#65292;&#35498;&#65306;&#8220;&#36889;&#20123;&#22855;&#30064;&#30340;&#20107;&#30340;&#32080;&#23616;&#24190;&#26178;&#25165;&#21040;&#21602;&#65311;&#8221;</span></span><span class="verse v7" data-usfm="DAN.12.7"><span class="label">7</span><span class="content">&#25105;&#32893;&#35211;&#37027;&#36523;&#31359;&#32048;&#40635;&#34915;&#12289;&#31449;&#22312;&#27827;&#27700;&#20197;&#19978;&#30340;&#20154;&#65292;&#21521;&#22825;&#33289;&#36215;&#24038;&#21491;&#25163;&#65292;&#25351;&#33879;&#27963;&#21040;&#27704;&#36960;&#30340;&#20027;&#36215;&#35475;&#65292;&#35498;&#65306;&#8220;&#35201;&#32147;&#36942;&#19968;&#36617;&#12289;&#20108;&#36617;&#12289;&#21322;&#36617;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#19968;&#36617;&#12289;&#20108;&#36617;&#12289;&#21322;&#36617;&#8221;&#25110;&#35695;&#65306;&#8220;&#19968;&#20491;&#26178;&#26399;&#12289;&#22810;&#20491;&#26178;&#26399;&#12289;&#21322;&#20491;&#26178;&#26399;&#8221;</span></span></span><span class="content">&#65307;&#22312;&#20182;&#20497;&#23436;&#20840;&#31881;&#30862;&#32854;&#27665;&#30340;&#21218;&#21147;&#30340;&#26178;&#20505;&#65292;&#36889;&#19968;&#20999;&#20107;&#23601;&#37117;&#35201;&#23436;&#25104;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="DAN.12.8"><span class="label">8</span><span class="content">&#25105;&#32893;&#35211;&#65292;&#21371;&#19981;&#26126;&#30333;&#65292;&#25105;&#23601;&#21839;&#65306;&#8220;&#25105;&#20027;&#21834;&#65292;&#36889;&#20123;&#20107;&#30340;&#32080;&#23616;&#26159;&#24590;&#27171;&#21602;&#65311;&#8221;</span></span><span class="verse v9" data-usfm="DAN.12.9"><span class="label">9</span><span class="content">&#20182;&#22238;&#31572;&#65306;&#8220;&#20294;&#20197;&#29702;&#21834;&#65281;&#20320;&#21482;&#31649;&#21435;&#21543;&#65292;&#22240;&#28858;&#36889;&#20123;&#35441;&#24050;&#32147;&#38577;&#34255;&#23494;&#23553;&#65292;&#30452;&#21040;&#26411;&#26399;&#12290;</span></span><span class="verse v10" data-usfm="DAN.12.10"><span class="label">10</span><span class="content">&#35377;&#22810;&#20154;&#24517;&#28500;&#28136;&#33258;&#24049;&#65292;&#20351;&#33258;&#24049;&#28500;&#30333;&#65292;&#20006;&#19988;&#34987;&#29100;&#29001;&#12290;&#21487;&#26159;&#24801;&#20154;&#20173;&#28982;&#20316;&#24801;&#12290;&#25152;&#26377;&#24801;&#20154;&#37117;&#19981;&#26126;&#30333;&#65292;&#21482;&#26377;&#37027;&#20123;&#20351;&#20154;&#26377;&#26234;&#24935;&#30340;&#25165;&#33021;&#26126;&#30333;&#12290;</span></span><span class="verse v11" data-usfm="DAN.12.11"><span class="label">11</span><span class="content">&#24478;&#24290;&#38500;&#24120;&#29563;&#31085;&#65292;&#20006;&#35373;&#31435;&#37027;&#20351;&#22320;&#33618;&#28092;&#30340;&#21487;&#24974;&#30340;&#20687;&#30340;&#26178;&#20505;&#36215;&#65292;&#24517;&#26377;&#19968;&#21315;&#20108;&#30334;&#20061;&#21313;&#22825;&#12290;</span></span><span class="verse v12" data-usfm="DAN.12.12"><span class="label">12</span><span class="content">&#31561;&#20505;&#21040;&#19968;&#21315;&#19977;&#30334;&#19977;&#21313;&#20116;&#26085;&#30340;&#65292;&#37027;&#20154;&#26159;&#26377;&#31119;&#30340;&#12290;</span></span><span class="verse v13" data-usfm="DAN.12.13"><span class="label">13</span><span class="content">&#20320;&#25033;&#21435;&#31561;&#24453;&#32080;&#23616;&#65281;&#20320;&#24517;&#23433;&#27463;&#65307;&#21040;&#20102;&#26411;&#26085;&#65292;&#20320;&#24517;&#36215;&#20358;&#65292;&#25215;&#21463;&#20320;&#30340;&#20998;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
