<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkDAN">
        <div class="chapter ch1" data-usfm="DAN.1">
            <div class="label">1</div><div class="s"><span class="heading">&#24052;&#27604;&#20523;&#29579;&#25915;&#38519;&#32822;&#36335;&#25746;&#20919;</span></div><div class="p"><span class="verse v1" data-usfm="DAN.1.1"><span class="label">1</span><span class="content">&#29494;&#22823;&#29579;&#32004;&#38597;&#25964;&#22312;&#20301;&#31532;&#19977;&#24180;&#65292;&#24052;&#27604;&#20523;&#29579;&#23612;&#24067;&#30002;&#23612;&#25746;&#20358;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#25226;&#22478;&#22285;&#22256;&#12290;</span></span><span class="verse v2" data-usfm="DAN.1.2"><span class="label">2</span><span class="content">&#20027;&#25226;&#29494;&#22823;&#29579;&#32004;&#38597;&#25964;&#21644;&#31070;&#27583;&#20013;&#30340;&#19968;&#37096;&#20998;&#22120;&#29289;&#20132;&#22312;&#23612;&#24067;&#30002;&#23612;&#25746;&#25163;&#35041;&#65292;&#20182;&#23601;&#25226;&#36889;&#20123;&#22120;&#29289;&#24118;&#21040;&#31034;&#25343;&#22320;&#30340;&#31070;&#24287;&#37027;&#35041;&#65292;&#23384;&#25918;&#22312;&#24287;&#20013;&#30340;&#23542;&#24235;&#35041;&#12290;</span></span></div><div class="s"><span class="heading">&#20294;&#20197;&#29702;&#33287;&#19977;&#21451;&#34987;&#36984;&#20837;&#23470;</span></div><div class="p"><span class="verse v3" data-usfm="DAN.1.3"><span class="label">3</span><span class="content">&#29579;&#21545;&#21648;&#20182;&#30340;&#22826;&#30435;&#38263;&#20126;&#26045;&#27608;&#25343;&#35498;&#65306;&#8220;&#20320;&#35201;&#24478;&#20197;&#33394;&#21015;&#20154;&#20013;&#65292;&#25226;&#19968;&#20123;&#29579;&#23460;&#30340;&#24460;&#35028;&#21644;&#36020;&#26063;&#24118;&#36914;&#20358;&#65307;</span></span><span class="verse v4" data-usfm="DAN.1.4"><span class="label">4</span><span class="content">&#36889;&#20123;&#24180;&#36629;&#20154;&#24517;&#38920;&#27794;&#26377;&#27544;&#30142;&#12289;&#33521;&#20426;&#12289;&#36275;&#26234;&#22810;&#25165;&#12289;&#26377;&#39640;&#24230;&#23416;&#32722;&#33021;&#21147;&#12289;&#26126;&#23519;&#20107;&#29702;&#65292;&#32780;&#19988;&#20182;&#20497;&#24517;&#38920;&#26377;&#33021;&#21147;&#21487;&#20197;&#22312;&#29579;&#23470;&#35041;&#24037;&#20316;&#12290;&#20320;&#35201;&#25945;&#20182;&#20497;&#23416;&#32722;&#36838;&#21202;&#24213;&#30340;&#25991;&#23416;&#21644;&#35486;&#35328;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="DAN.1.5"><span class="label">5</span><span class="content">&#29579;&#25351;&#23450;&#27599;&#26085;&#32102;&#20182;&#20497;&#19968;&#20221;&#24481;&#29992;&#30340;&#20339;&#39194;&#32654;&#37202;&#65307;&#21448;&#25945;&#39178;&#20182;&#20497;&#19977;&#24180;&#12290;&#26399;&#28415;&#20197;&#24460;&#65292;&#20182;&#20497;&#23601;&#20365;&#31435;&#22312;&#29579;&#38754;&#21069;&#12290;</span></span><span class="verse v6" data-usfm="DAN.1.6"><span class="label">6</span><span class="content">&#20182;&#20497;&#20013;&#38291;&#26377;&#29494;&#22823;&#20154;&#20294;&#20197;&#29702;&#12289;&#21704;&#25343;&#23612;&#38597;&#12289;&#31859;&#27801;&#21033;&#12289;&#20126;&#25746;&#21033;&#38597;&#12290;</span></span><span class="verse v7" data-usfm="DAN.1.7"><span class="label">7</span><span class="content">&#22826;&#30435;&#38263;&#32102;&#20182;&#20497;&#36215;&#20102;&#26032;&#30340;&#21517;&#23383;&#65292;&#31281;&#20294;&#20197;&#29702;&#28858;&#20271;&#25552;&#27801;&#25746;&#65292;&#21704;&#25343;&#23612;&#38597;&#28858;&#27801;&#24471;&#25289;&#65292;&#31859;&#27801;&#21033;&#28858;&#31859;&#29022;&#65292;&#20126;&#25746;&#21033;&#38597;&#28858;&#20126;&#20271;&#23612;&#27468;&#12290;</span></span></div><div class="s"><span class="heading">&#20294;&#20197;&#29702;&#27770;&#24515;&#19981;&#29992;&#29579;&#33203;</span></div><div class="p"><span class="verse v8" data-usfm="DAN.1.8"><span class="label">8</span><span class="content">&#20294;&#20197;&#29702;&#27770;&#24515;&#19981;&#35731;&#24481;&#29992;&#30340;&#20339;&#39194;&#32654;&#37202;&#29623;&#27745;&#33258;&#24049;&#65292;&#25152;&#20197;&#27714;&#22826;&#30435;&#38263;&#24171;&#21161;&#20182;&#65292;&#20351;&#20182;&#19981;&#29992;&#29623;&#27745;&#33258;&#24049;&#12290;</span></span><span class="verse v9" data-usfm="DAN.1.9"><span class="label">9</span><span class="content">&#26044;&#26159;&#12288;&#31070;&#20351;&#20294;&#20197;&#29702;&#22312;&#22826;&#30435;&#38263;&#38754;&#21069;&#24471;&#33879;&#24681;&#24800;&#21644;&#21516;&#24773;&#12290;</span></span><span class="verse v10" data-usfm="DAN.1.10"><span class="label">10</span><span class="content">&#21482;&#26159;&#22826;&#30435;&#38263;&#23565;&#20294;&#20197;&#29702;&#35498;&#65306;&#8220;&#25105;&#25084;&#24597;&#25105;&#20027;&#25105;&#29579;&#65292;&#20182;&#24050;&#25351;&#23450;&#20102;&#20320;&#20497;&#25033;&#29992;&#30340;&#39154;&#39135;&#65307;&#22914;&#26524;&#20182;&#35211;&#21040;&#20320;&#20497;&#30340;&#38754;&#33394;&#27604;&#20320;&#20497;&#21516;&#27506;&#30340;&#24180;&#36629;&#20154;&#24980;&#24756;&#38627;&#30475;&#65292;&#20320;&#20497;&#23601;&#20351;&#25105;&#30340;&#38957;&#22312;&#29579;&#38754;&#21069;&#20445;&#19981;&#20303;&#20102;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="DAN.1.11"><span class="label">11</span><span class="content">&#24460;&#20358;&#20294;&#20197;&#29702;&#23565;&#22826;&#30435;&#38263;&#20998;&#27966;&#30475;&#31649;&#20294;&#20197;&#29702;&#12289;&#21704;&#25343;&#23612;&#38597;&#12289;&#31859;&#27801;&#21033;&#12289;&#20126;&#25746;&#21033;&#38597;&#30340;&#20154;&#35498;&#65306;</span></span><span class="verse v12" data-usfm="DAN.1.12"><span class="label">12</span><span class="content">&#8220;&#35531;&#20320;&#35430;&#35430;&#20693;&#20154;&#21313;&#22825;&#65292;&#23481;&#25105;&#20497;&#21482;&#21507;&#32032;&#33756;&#12289;&#21917;&#28165;&#27700;&#12290;</span></span><span class="verse v13" data-usfm="DAN.1.13"><span class="label">13</span><span class="content">&#28982;&#24460;&#65292;&#35531;&#20320;&#35264;&#23519;&#25105;&#20497;&#30340;&#23481;&#35980;&#65292;&#21644;&#37027;&#20123;&#20139;&#29992;&#29579;&#30340;&#20339;&#39194;&#30340;&#24180;&#36629;&#20154;&#30340;&#23481;&#35980;&#65292;&#23601;&#29031;&#33879;&#20320;&#35264;&#23519;&#30340;&#32080;&#26524;&#65292;&#24453;&#20320;&#30340;&#20693;&#20154;&#21543;&#65281;&#8221;</span></span></div><div class="s"><span class="heading">&#21507;&#32032;&#21917;&#27700;&#20581;&#24247;&#26356;&#20339;</span></div><div class="p"><span class="verse v14" data-usfm="DAN.1.14"><span class="label">14</span><span class="content">&#30475;&#31649;&#20182;&#20497;&#30340;&#20154;&#23601;&#20801;&#20934;&#20182;&#20497;&#30340;&#36889;&#20491;&#35201;&#27714;&#65292;&#35430;&#35430;&#20182;&#20497;&#21313;&#22825;&#12290;</span></span><span class="verse v15" data-usfm="DAN.1.15"><span class="label">15</span><span class="content">&#36942;&#20102;&#21313;&#22825;&#65292;&#35211;&#20182;&#20497;&#30340;&#23481;&#35980;&#27604;&#25152;&#26377;&#20139;&#29992;&#29579;&#30340;&#20339;&#39194;&#30340;&#24180;&#36629;&#20154;&#65292;&#26356;&#21152;&#20426;&#32654;&#20581;&#22767;&#12290;</span></span><span class="verse v16" data-usfm="DAN.1.16"><span class="label">16</span><span class="content">&#30475;&#31649;&#20182;&#20497;&#30340;&#20154;&#23601;&#25764;&#21435;&#25351;&#23450;&#32102;&#20182;&#20497;&#20139;&#29992;&#30340;&#20339;&#39194;&#32654;&#37202;&#65292;&#35731;&#20182;&#20497;&#21507;&#32032;&#33756;&#12290;</span></span></div><div class="s"><span class="heading">&#20027;&#36060;&#30693;&#35672;&#32880;&#26126;&#20986;&#30526;&#36229;&#32676;</span></div><div class="p"><span class="verse v17" data-usfm="DAN.1.17"><span class="label">17</span><span class="content">&#36889;&#22235;&#20491;&#24180;&#36629;&#20154;&#22312;&#21508;&#31278;&#25991;&#23383;&#21644;&#23416;&#21839;&#19978;&#65292;&#12288;&#31070;&#37117;&#36060;&#20182;&#20497;&#30693;&#35672;&#21644;&#32880;&#26126;&#65307;&#20294;&#20197;&#29702;&#20006;&#19988;&#33021;&#26126;&#30333;&#19968;&#20999;&#30064;&#35937;&#21644;&#30064;&#22818;&#12290;</span></span><span class="verse v18" data-usfm="DAN.1.18"><span class="label">18</span><span class="content">&#21040;&#20102;&#29579;&#21545;&#21648;&#24118;&#25152;&#26377;&#24180;&#36629;&#20154;&#36914;&#23470;&#30340;&#26085;&#23376;&#65292;&#22826;&#30435;&#38263;&#23601;&#38936;&#20182;&#20497;&#21040;&#23612;&#24067;&#30002;&#23612;&#25746;&#29579;&#38754;&#21069;&#12290;</span></span><span class="verse v19" data-usfm="DAN.1.19"><span class="label">19</span><span class="content">&#29579;&#21644;&#20182;&#20497;&#35527;&#35441;&#65292;&#30332;&#29694;&#20182;&#20497;&#25152;&#26377;&#30340;&#20154;&#20013;&#65292;&#27794;&#26377;&#19968;&#20491;&#27604;&#24471;&#19978;&#20294;&#20197;&#29702;&#12289;&#21704;&#25343;&#23612;&#38597;&#12289;&#31859;&#27801;&#21033;&#12289;&#20126;&#25746;&#21033;&#38597;&#30340;&#65307;&#20182;&#20497;&#22235;&#20154;&#23601;&#20365;&#31435;&#22312;&#29579;&#38754;&#21069;&#12290;</span></span><span class="verse v20" data-usfm="DAN.1.20"><span class="label">20</span><span class="content">&#29579;&#32771;&#21839;&#20182;&#20497;&#19968;&#20999;&#26234;&#24935;&#21644;&#32880;&#26126;&#30340;&#20107;&#65292;&#23601;&#30332;&#29694;&#20182;&#20497;&#27604;&#20840;&#22283;&#25152;&#26377;&#30340;&#34899;&#22763;&#21644;&#29992;&#27861;&#34899;&#30340;&#26356;&#21213;&#21313;&#20493;&#12290;</span></span><span class="verse v21" data-usfm="DAN.1.21"><span class="label">21</span><span class="content">&#30452;&#21040;&#21476;&#21015;&#29579;&#20803;&#24180;&#65292;&#20294;&#20197;&#29702;&#36996;&#22312;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
