<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkDAN">
        <div class="chapter ch7" data-usfm="DAN.7">
            <div class="label">7</div><div class="s"><span class="heading">&#20294;&#20197;&#29702;&#22818;&#20013;&#35211;&#30064;&#35937;</span></div><div class="p"><span class="verse v1" data-usfm="DAN.7.1"><span class="label">1</span><span class="content">&#24052;&#27604;&#20523;&#29579;&#20271;&#27801;&#25746;&#31532;&#19968;&#24180;&#65292;&#20294;&#20197;&#29702;&#36538;&#22312;&#24202;&#19978;&#26178;&#65292;&#20182;&#20316;&#20102;&#19968;&#20491;&#22818;&#65292;&#33126;&#28023;&#20013;&#20986;&#29694;&#20102;&#30064;&#35937;&#65307;&#20182;&#23601;&#25226;&#37027;&#22818;&#35352;&#37636;&#19979;&#20358;&#65292;&#25226;&#20107;&#24773;&#30340;&#37325;&#40670;&#36848;&#35498;&#20986;&#20358;&#12290;</span></span><span class="verse v2" data-usfm="DAN.7.2"><span class="label">2</span><span class="content">&#20294;&#20197;&#29702;&#35498;&#65306;&#8220;&#22312;&#22812;&#38291;&#30340;&#30064;&#35937;&#20013;&#65292;&#25105;&#30475;&#35211;&#22825;&#30340;&#22235;&#39080;&#65292;&#25898;&#21205;&#22823;&#28023;&#12290;</span></span></div><div class="s"><span class="heading">&#22235;&#24040;&#29560;</span></div><div class="p"><span class="verse v3" data-usfm="DAN.7.3"><span class="label">3</span><span class="content">&#8220;&#26377;&#22235;&#38587;&#24040;&#29560;&#24478;&#28023;&#20013;&#19978;&#20358;&#65292;&#24418;&#29376;&#21508;&#19981;&#30456;&#21516;&#12290;</span></span><span class="verse v4" data-usfm="DAN.7.4"><span class="label">4</span><span class="content">&#31532;&#19968;&#38587;&#29560;&#20687;&#29509;&#23376;&#65292;&#21371;&#26377;&#40441;&#30340;&#32709;&#33152;&#12290;&#25105;&#19968;&#30452;&#22312;&#35264;&#30475;&#65292;&#30475;&#35211;&#29280;&#30340;&#32709;&#33152;&#34987;&#25300;&#21435;&#65292;&#29280;&#24478;&#22320;&#19978;&#34987;&#33289;&#36215;&#20358;&#65292;&#20841;&#33139;&#20687;&#20154;&#19968;&#27171;&#30452;&#31435;&#22312;&#22320;&#19978;&#65307;&#21448;&#26377;&#20154;&#30340;&#24515;&#32102;&#20102;&#29280;&#12290;</span></span><span class="verse v5" data-usfm="DAN.7.5"><span class="label">5</span><span class="content">&#25105;&#21448;&#30475;&#35211;&#21478;&#19968;&#38587;&#29560;&#65292;&#23601;&#26159;&#31532;&#20108;&#38587;&#29560;&#65307;&#29280;&#21644;&#29066;&#30456;&#20284;&#65292;&#25402;&#36215;&#19968;&#37002;&#30340;&#36523;&#36544;&#65292;&#21475;&#20013;&#30340;&#29273;&#40786;&#37532;&#33879;&#19977;&#26681;&#32907;&#39592;&#12290;&#26377;&#20154;&#36889;&#27171;&#23565;&#29280;&#35498;&#65306;&#8216;&#36215;&#20358;&#65292;&#21507;&#22810;&#37327;&#30340;&#32905;&#21543;&#65281;&#8217;</span></span><span class="verse v6" data-usfm="DAN.7.6"><span class="label">6</span><span class="content">&#27492;&#24460;&#65292;&#25105;&#32380;&#32396;&#35264;&#30475;&#65292;&#30475;&#35211;&#21478;&#19968;&#38587;&#29560;&#20687;&#35961;&#65292;&#32972;&#19978;&#26377;&#40165;&#30340;&#22235;&#20491;&#32709;&#33152;&#65307;&#36889;&#29560;&#26377;&#22235;&#20491;&#38957;&#65292;&#21448;&#26377;&#27402;&#26564;&#32102;&#20102;&#29280;&#12290;</span></span><span class="verse v7" data-usfm="DAN.7.7"><span class="label">7</span><span class="content">&#24460;&#20358;&#65292;&#25105;&#22312;&#22812;&#38291;&#30340;&#30064;&#35937;&#20013;&#32380;&#32396;&#35264;&#30475;&#65292;&#30475;&#35211;&#26377;&#31532;&#22235;&#38587;&#29560;&#65292;&#38750;&#24120;&#24656;&#24598;&#65292;&#21313;&#20998;&#21487;&#24597;&#65292;&#26997;&#20854;&#24375;&#22767;&#12290;&#29280;&#26377;&#22823;&#37941;&#29273;&#65307;&#29280;&#21534;&#21507;&#21676;&#30862;&#65292;&#21448;&#25226;&#21097;&#39192;&#30340;&#29992;&#33139;&#36368;&#36367;&#65307;&#36889;&#29560;&#21644;&#21069;&#38754;&#30340;&#21508;&#29560;&#37117;&#19981;&#30456;&#21516;&#65307;&#29280;&#26377;&#21313;&#20491;&#35282;&#12290;</span></span><span class="verse v8" data-usfm="DAN.7.8"><span class="label">8</span><span class="content">&#25105;&#27491;&#22312;&#31350;&#23519;&#36889;&#20123;&#35282;&#30340;&#26178;&#20505;&#65292;&#30475;&#35211;&#35282;&#30340;&#20013;&#38291;&#38263;&#20986;&#21478;&#19968;&#20491;&#23567;&#35282;&#20358;&#12290;&#22312;&#36889;&#23567;&#35282;&#21069;&#38754;&#65292;&#26377;&#19977;&#20491;&#20808;&#21069;&#30340;&#35282;&#36899;&#26681;&#34987;&#25300;&#36215;&#20358;&#12290;&#36889;&#23567;&#35282;&#26377;&#30524;&#65292;&#20687;&#20154;&#30340;&#30524;&#65292;&#21448;&#26377;&#19968;&#24373;&#35498;&#35463;&#22823;&#35441;&#30340;&#22068;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="DAN.7.9"><span class="label">9</span><span class="content">&#8220;&#25105;&#19968;&#30452;&#22312;&#35264;&#30475;&#65292;</span></span></div><div class="p"><span class="verse v9" data-usfm="DAN.7.9"><span class="content">&#30475;&#35211;&#26377;&#20123;&#23542;&#24231;&#23433;&#25918;&#22909;&#20102;&#65292;</span></span></div><div class="p"><span class="verse v9" data-usfm="DAN.7.9"><span class="content">&#33836;&#21476;&#24120;&#23384;&#32773;&#23601;&#22352;&#19978;&#21435;&#65307;</span></span></div><div class="p"><span class="verse v9" data-usfm="DAN.7.9"><span class="content">&#20182;&#30340;&#34915;&#26381;&#28500;&#30333;&#22914;&#38634;&#65292;</span></span></div><div class="p"><span class="verse v9" data-usfm="DAN.7.9"><span class="content">&#20182;&#30340;&#38957;&#39662;&#32020;&#28136;&#20687;&#32650;&#27611;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="DAN.7.9"><span class="content">&#20182;&#30340;&#23542;&#24231;&#26159;&#28779;&#29124;&#65292;</span></span></div><div class="p"><span class="verse v9" data-usfm="DAN.7.9"><span class="content">&#23542;&#24231;&#30340;&#36650;&#23376;&#26159;&#28872;&#28779;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="DAN.7.10"><span class="label">10</span><span class="content">&#26377;&#28779;&#20687;&#27827;&#28263;&#20986;&#65292;</span></span></div><div class="p"><span class="verse v10" data-usfm="DAN.7.10"><span class="content">&#28872;&#28779;&#24478;&#20182;&#38754;&#21069;&#20882;&#20986;&#65307;</span></span></div><div class="p"><span class="verse v10" data-usfm="DAN.7.10"><span class="content">&#20107;&#22857;&#20182;&#30340;&#26377;&#21315;&#21315;&#65292;</span></span></div><div class="p"><span class="verse v10" data-usfm="DAN.7.10"><span class="content">&#20365;&#31435;&#22312;&#20182;&#38754;&#21069;&#30340;&#26377;&#33836;&#33836;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="DAN.7.10"><span class="content">&#23529;&#21028;&#24050;&#32147;&#38283;&#22987;&#65292;</span></span></div><div class="p"><span class="verse v10" data-usfm="DAN.7.10"><span class="content">&#26696;&#21367;&#37117;&#23637;&#38283;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="DAN.7.11"><span class="label">11</span><span class="content">&#8220;&#37027;&#26178;&#65292;&#22240;&#37027;&#23567;&#35282;&#35498;&#35463;&#22823;&#35441;&#30340;&#32882;&#38899;&#65292;&#25105;&#32380;&#32396;&#35264;&#30475;&#65292;&#30475;&#35211;&#37027;&#29560;&#34987;&#27578;&#65292;&#23629;&#39636;&#34987;&#27584;&#65292;&#25172;&#22312;&#28872;&#28779;&#20013;&#12290;</span></span><span class="verse v12" data-usfm="DAN.7.12"><span class="label">12</span><span class="content">&#33267;&#26044;&#20854;&#39192;&#30340;&#19977;&#29560;&#65292;&#29280;&#20497;&#30340;&#27402;&#26564;&#37117;&#34987;&#22890;&#21435;&#65292;&#29280;&#20497;&#30340;&#29983;&#21629;&#21371;&#24471;&#33879;&#24310;&#38263;&#65292;&#30452;&#21040;&#25152;&#23450;&#30340;&#26178;&#20505;&#21644;&#26085;&#26399;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="DAN.7.13"><span class="label">13</span><span class="content">&#8220;&#25105;&#22312;&#22812;&#38291;&#30340;&#30064;&#35937;&#20013;&#32380;&#32396;&#35264;&#30475;&#65292;</span></span></div><div class="p"><span class="verse v13" data-usfm="DAN.7.13"><span class="content">&#30475;&#35211;&#26377;&#19968;&#20301;&#20687;&#20154;&#23376;&#30340;&#65292;</span></span></div><div class="p"><span class="verse v13" data-usfm="DAN.7.13"><span class="content">&#39381;&#33879;&#22825;&#38642;&#32780;&#20358;&#65292;</span></span></div><div class="p"><span class="verse v13" data-usfm="DAN.7.13"><span class="content">&#21040;&#33836;&#21476;&#24120;&#23384;&#32773;&#37027;&#35041;&#65292;</span></span></div><div class="p"><span class="verse v13" data-usfm="DAN.7.13"><span class="content">&#34987;&#24341;&#38936;&#21040;&#20182;&#38754;&#21069;&#65292;</span></span></div><div class="p"><span class="verse v14" data-usfm="DAN.7.14"><span class="label">14</span><span class="content">&#24471;&#20102;&#27402;&#26564;&#12289;&#23562;&#27054;&#21644;&#22283;&#24230;&#65307;</span></span></div><div class="p"><span class="verse v14" data-usfm="DAN.7.14"><span class="content">&#21508;&#22283;&#12289;&#21508;&#26063;&#21644;&#35498;&#21508;&#31278;&#35486;&#35328;&#30340;&#20154;&#37117;&#20107;&#22857;&#20182;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="DAN.7.14"><span class="content">&#20182;&#30340;&#27402;&#26564;&#26159;&#27704;&#36960;&#30340;&#27402;&#26564;&#65292;&#26159;&#19981;&#33021;&#24290;&#21435;&#30340;&#65307;</span></span></div><div class="p"><span class="verse v14" data-usfm="DAN.7.14"><span class="content">&#20182;&#30340;&#22283;&#24230;&#26159;&#27704;&#19981;&#27584;&#28357;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#35299;&#37323;&#30064;&#35937;&#30340;&#24847;&#32681;</span></div><div class="p"><span class="verse v15" data-usfm="DAN.7.15"><span class="label">15</span><span class="content">&#8220;&#33267;&#26044;&#25105;&#20294;&#20197;&#29702;&#65292;&#25105;&#30340;&#38728;&#22312;&#25105;&#35041;&#38754;&#24962;&#20663;&#65292;&#25105;&#33126;&#28023;&#20013;&#20986;&#29694;&#30340;&#30064;&#35937;&#20351;&#25105;&#39514;&#24822;&#12290;</span></span><span class="verse v16" data-usfm="DAN.7.16"><span class="label">16</span><span class="content">&#26044;&#26159;&#25105;&#36208;&#36817;&#20854;&#20013;&#19968;&#20301;&#20365;&#31435;&#32773;&#65292;&#21839;&#20182;&#26377;&#38364;&#36889;&#19968;&#20999;&#20107;&#30340;&#23526;&#24773;&#65307;&#20182;&#23601;&#21578;&#35380;&#25105;&#65292;&#20351;&#25105;&#30693;&#36947;&#36889;&#20123;&#20107;&#30340;&#24847;&#24605;&#65292;&#20182;&#35498;&#65306;</span></span><span class="verse v17" data-usfm="DAN.7.17"><span class="label">17</span><span class="content">&#8216;&#36889;&#22235;&#38587;&#24040;&#29560;&#23601;&#26159;&#23559;&#35201;&#22312;&#19990;&#19978;&#33288;&#36215;&#30340;&#22235;&#20491;&#29579;&#12290;</span></span><span class="verse v18" data-usfm="DAN.7.18"><span class="label">18</span><span class="content">&#20294;&#33267;&#39640;&#32773;&#30340;&#32854;&#27665;&#24517;&#35201;&#24471;&#22283;&#65292;&#25793;&#26377;&#36889;&#22283;&#65292;&#30452;&#21040;&#27704;&#27704;&#36960;&#36960;&#12290;&#8217;</span></span><span class="verse v19" data-usfm="DAN.7.19"><span class="label">19</span><span class="content">&#37027;&#26178;&#25105;&#24819;&#30693;&#36947;&#26377;&#38364;&#31532;&#22235;&#38587;&#29560;&#30340;&#23526;&#24773;&#65292;&#29280;&#21644;&#20854;&#20182;&#19977;&#29560;&#19981;&#30456;&#21516;&#65292;&#21313;&#20998;&#24656;&#24598;&#65292;&#26377;&#37941;&#29273;&#37509;&#29226;&#65307;&#29280;&#21534;&#21507;&#21676;&#30862;&#65292;&#21448;&#25226;&#21097;&#39192;&#30340;&#29992;&#33139;&#36368;&#36367;&#12290;</span></span><span class="verse v20" data-usfm="DAN.7.20"><span class="label">20</span><span class="content">&#25105;&#21448;&#24819;&#30693;&#36947;&#26377;&#38364;&#29280;&#38957;&#19978;&#30340;&#21313;&#35282;&#65292;&#21644;&#37027;&#21478;&#38263;&#20986;&#20358;&#30340;&#23567;&#35282;&#65292;&#20197;&#21450;&#37027;&#19977;&#20491;&#22312;&#36889;&#23567;&#35282;&#21069;&#38754;&#20498;&#19979;&#30340;&#35282;&#30340;&#23526;&#24773;&#12290;&#36889;&#23567;&#35282;&#26377;&#30524;&#65292;&#26377;&#35498;&#35463;&#22823;&#35441;&#30340;&#22068;&#65307;&#29280;&#30340;&#24418;&#29376;&#27604;&#29280;&#30340;&#21516;&#39006;&#26356;&#23041;&#29467;&#12290;</span></span><span class="verse v21" data-usfm="DAN.7.21"><span class="label">21</span><span class="content">&#25105;&#32380;&#32396;&#35264;&#30475;&#65292;&#30475;&#35211;&#36889;&#23567;&#35282;&#21644;&#32854;&#27665;&#29229;&#25136;&#65292;&#25136;&#21213;&#20102;&#20182;&#20497;&#65292;</span></span><span class="verse v22" data-usfm="DAN.7.22"><span class="label">22</span><span class="content">&#30452;&#21040;&#33836;&#21476;&#24120;&#23384;&#32773;&#20358;&#21040;&#65292;&#28858;&#33267;&#39640;&#32773;&#30340;&#32854;&#27665;&#20280;&#24373;&#27491;&#32681;&#65307;&#32854;&#27665;&#25793;&#26377;&#22283;&#24230;&#30340;&#26178;&#20505;&#23601;&#21040;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="DAN.7.23"><span class="label">23</span><span class="content">&#8220;&#37027;&#20301;&#20365;&#31435;&#32773;&#36889;&#27171;&#35498;&#65306;&#8216;&#37027;&#31532;&#22235;&#38587;&#29560;&#23601;&#26159;&#19990;&#19978;&#24517;&#26377;&#30340;&#31532;&#22235;&#22283;&#65292;&#21644;&#20854;&#20182;&#21508;&#22283;&#37117;&#19981;&#30456;&#21516;&#65307;&#29280;&#24517;&#21534;&#21507;&#20840;&#22320;&#65292;&#36368;&#36367;&#21676;&#30862;&#20840;&#22320;&#12290;</span></span><span class="verse v24" data-usfm="DAN.7.24"><span class="label">24</span><span class="content">&#33267;&#26044;&#37027;&#21313;&#35282;&#65292;&#23601;&#26159;&#24478;&#36889;&#22283;&#20013;&#23559;&#35201;&#33288;&#36215;&#30340;&#21313;&#20491;&#29579;&#65292;&#22312;&#20182;&#20497;&#20197;&#24460;&#65292;&#24517;&#26377;&#21478;&#19968;&#20491;&#29579;&#33288;&#36215;&#65292;&#21644;&#20808;&#21069;&#30340;&#29579;&#37117;&#19981;&#30456;&#21516;&#65307;&#20182;&#24517;&#21046;&#20239;&#19977;&#20491;&#29579;&#12290;</span></span><span class="verse v25" data-usfm="DAN.7.25"><span class="label">25</span><span class="content">&#20182;&#24517;&#35498;&#35441;&#65292;&#25973;&#25803;&#33267;&#39640;&#32773;&#65307;&#20182;&#24517;&#25240;&#30952;&#33267;&#39640;&#32773;&#30340;&#32854;&#27665;&#65292;&#21448;&#24819;&#25913;&#35722;&#31680;&#26399;&#21644;&#24459;&#27861;&#65307;&#32854;&#27665;&#24517;&#20132;&#22312;&#20182;&#30340;&#25163;&#20013;&#65292;&#19968;&#36617;&#12289;&#20108;&#36617;&#12289;&#21322;&#36617;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#19968;&#36617;&#12289;&#20108;&#36617;&#12289;&#21322;&#36617;&#8221;&#25110;&#35695;&#65306;&#8220;&#19968;&#20491;&#26178;&#26399;&#12289;&#22810;&#20491;&#26178;&#26399;&#12289;&#21322;&#20491;&#26178;&#26399;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v26" data-usfm="DAN.7.26"><span class="label">26</span><span class="content">&#20294;&#23529;&#21028;&#35201;&#38283;&#22987;&#65292;&#20182;&#30340;&#27402;&#26564;&#24517;&#34987;&#22890;&#21435;&#65292;&#20182;&#24517;&#34987;&#27584;&#22750;&#28357;&#32085;&#65292;&#30452;&#21040;&#27704;&#36960;&#12290;</span></span><span class="verse v27" data-usfm="DAN.7.27"><span class="label">27</span><span class="content">&#37027;&#26178;&#65292;&#22283;&#24230;&#12289;&#27402;&#26564;&#65292;&#21644;&#26222;&#22825;&#20043;&#19979;&#33836;&#22283;&#30340;&#22823;&#27402;&#65292;&#37117;&#24517;&#36060;&#32102;&#33267;&#39640;&#32773;&#30340;&#32854;&#27665;&#12290;&#20182;&#30340;&#22283;&#26159;&#27704;&#36960;&#30340;&#22283;&#65307;&#25152;&#26377;&#25484;&#27402;&#30340;&#37117;&#24517;&#20107;&#22857;&#20182;&#65292;&#38918;&#24478;&#20182;&#12290;&#8217;</span></span><span class="verse v28" data-usfm="DAN.7.28"><span class="label">28</span><span class="content">&#36889;&#20107;&#21040;&#27492;&#23436;&#30050;&#12290;&#25105;&#20294;&#20197;&#29702;&#24515;&#20013;&#21313;&#20998;&#39514;&#24822;&#65292;&#33225;&#33394;&#20063;&#35722;&#20102;&#65292;&#20294;&#25105;&#25226;&#36889;&#20107;&#23384;&#25918;&#22312;&#24515;&#35041;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
