<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkDAN">
        <div class="chapter ch8" data-usfm="DAN.8">
            <div class="label">8</div><div class="s"><span class="heading">&#20294;&#20197;&#29702;&#20877;&#35211;&#30064;&#35937;</span></div><div class="p"><span class="verse v1" data-usfm="DAN.8.1"><span class="label">1</span><span class="content">&#20271;&#27801;&#25746;&#29579;&#22312;&#20301;&#31532;&#19977;&#24180;&#65292;&#22312;&#20808;&#21069;&#39023;&#32102;&#25105;&#30340;&#30064;&#35937;&#20043;&#24460;&#65292;&#20877;&#26377;&#19968;&#20491;&#30064;&#35937;&#21521;&#25105;&#20294;&#20197;&#29702;&#39023;&#29694;&#12290;</span></span><span class="verse v2" data-usfm="DAN.8.2"><span class="label">2</span><span class="content">&#25105;&#22312;&#30064;&#35937;&#20013;&#35264;&#30475;&#65292;&#30475;&#35211;&#33258;&#24049;&#22312;&#20197;&#25876;&#30465;&#26360;&#29642;&#22478;&#22561;&#35041;&#65307;&#25105;&#22312;&#30064;&#35937;&#20013;&#32380;&#32396;&#35264;&#30475;&#65292;&#30475;&#35211;&#33258;&#24049;&#22312;&#28879;&#33802;&#27827;&#30340;&#23736;&#37002;&#12290;</span></span></div><div class="s"><span class="heading">&#20844;&#32191;&#32650;</span></div><div class="p"><span class="verse v3" data-usfm="DAN.8.3"><span class="label">3</span><span class="content">&#25105;&#33289;&#30446;&#35264;&#30475;&#65292;&#30475;&#35211;&#19968;&#38587;&#20844;&#32191;&#32650;&#65292;&#31449;&#22312;&#27827;&#37002;&#65307;&#29280;&#26377;&#20841;&#20491;&#35282;&#65292;&#20841;&#35282;&#37117;&#24456;&#39640;&#65292;&#20294;&#39640;&#20302;&#19981;&#19968;&#65307;&#37027;&#36611;&#39640;&#30340;&#35282;&#26159;&#36611;&#36978;&#38263;&#20986;&#20358;&#30340;&#12290;</span></span><span class="verse v4" data-usfm="DAN.8.4"><span class="label">4</span><span class="content">&#25105;&#30475;&#35211;&#37027;&#20844;&#32191;&#32650;&#21521;&#35199;&#12289;&#21521;&#21271;&#12289;&#21521;&#21335;&#25758;&#21435;&#65292;&#27794;&#26377;&#36208;&#29560;&#33021;&#22312;&#29280;&#38754;&#21069;&#31449;&#31435;&#24471;&#20303;&#65292;&#20063;&#27794;&#26377;&#33021;&#25327;&#25937;&#33067;&#38626;&#29280;&#25163;&#30340;&#65307;&#29280;&#20219;&#24847;&#32780;&#34892;&#65292;&#29378;&#22916;&#33258;&#22823;&#12290;</span></span></div><div class="s"><span class="heading">&#20844;&#23665;&#32650;</span></div><div class="p"><span class="verse v5" data-usfm="DAN.8.5"><span class="label">5</span><span class="content">&#25105;&#27491;&#22312;&#24605;&#32771;&#30340;&#26178;&#20505;&#65292;&#24573;&#28982;&#26377;&#19968;&#38587;&#20844;&#23665;&#32650;&#24478;&#35199;&#32780;&#20358;&#65292;&#36208;&#36941;&#20840;&#22320;&#65292;&#24555;&#24471;&#33139;&#19981;&#27838;&#22645;&#65307;&#36889;&#23665;&#32650;&#20841;&#30524;&#20043;&#38291;&#26377;&#19968;&#20491;&#39023;&#30524;&#30340;&#35282;&#12290;</span></span><span class="verse v6" data-usfm="DAN.8.6"><span class="label">6</span><span class="content">&#29280;&#36208;&#21040;&#25105;&#20808;&#21069;&#25152;&#30475;&#35211;&#31449;&#22312;&#27827;&#37002;&#12289;&#37027;&#26377;&#20841;&#20491;&#35282;&#30340;&#20844;&#32191;&#32650;&#37027;&#35041;&#21435;&#65292;&#24575;&#24594;&#22320;&#21521;&#20844;&#32191;&#32650;&#29467;&#21147;&#34909;&#21435;&#12290;</span></span><span class="verse v7" data-usfm="DAN.8.7"><span class="label">7</span><span class="content">&#25105;&#30475;&#35211;&#20844;&#23665;&#32650;&#36208;&#36817;&#20844;&#32191;&#32650;&#65292;&#21521;&#29280;&#30332;&#24594;&#65292;&#25758;&#25802;&#29280;&#65292;&#25240;&#26039;&#29280;&#30340;&#20841;&#20491;&#35282;&#65307;&#20844;&#32191;&#32650;&#22312;&#29280;&#38754;&#21069;&#31449;&#31435;&#19981;&#20303;&#65292;&#29280;&#25226;&#20844;&#32191;&#32650;&#25758;&#20498;&#22312;&#22320;&#19978;&#65292;&#21448;&#29992;&#33139;&#36368;&#36367;&#29280;&#65292;&#27794;&#26377;&#33021;&#25327;&#25937;&#20844;&#32191;&#32650;&#33067;&#38626;&#29280;&#25163;&#30340;&#12290;</span></span><span class="verse v8" data-usfm="DAN.8.8"><span class="label">8</span><span class="content">&#36889;&#20844;&#23665;&#32650;&#38750;&#24120;&#29378;&#22916;&#33258;&#22823;&#65307;&#20294;&#22312;&#29280;&#24375;&#30427;&#30340;&#26178;&#20505;&#65292;&#37027;&#22823;&#35282;&#34987;&#25240;&#26039;&#20102;&#65307;&#22312;&#22823;&#35282;&#21407;&#20358;&#30340;&#22320;&#26041;&#65292;&#26377;&#22235;&#20491;&#39023;&#30524;&#30340;&#35282;&#21521;&#22825;&#30340;&#22235;&#26041;&#38263;&#20986;&#20358;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="DAN.8.9"><span class="label">9</span><span class="content">&#24478;&#36889;&#22235;&#20491;&#35282;&#20013;&#30340;&#19968;&#20491;&#35282;&#65292;&#21448;&#38263;&#20986;&#19968;&#20491;&#23567;&#35282;&#20358;&#65292;&#36889;&#23567;&#35282;&#21521;&#21335;&#12289;&#21521;&#26481;&#21644;&#21521;&#27054;&#32654;&#20043;&#22320;&#65292;&#19981;&#26039;&#24375;&#22823;&#36215;&#20358;&#12290;</span></span><span class="verse v10" data-usfm="DAN.8.10"><span class="label">10</span><span class="content">&#29280;&#28472;&#28472;&#38263;&#22823;&#65292;&#39640;&#21450;&#22825;&#35937;&#65292;&#25226;&#19968;&#20123;&#22825;&#35937;&#21644;&#26143;&#26143;&#25684;&#33853;&#22312;&#22320;&#19978;&#65292;&#29992;&#33139;&#36368;&#36367;&#12290;</span></span><span class="verse v11" data-usfm="DAN.8.11"><span class="label">11</span><span class="content">&#29280;&#29378;&#22916;&#33258;&#22823;&#65292;&#35201;&#39640;&#21450;&#22825;&#35937;&#20043;&#21531;&#65307;&#29280;&#38500;&#25481;&#29563;&#32102;&#22825;&#35937;&#20043;&#21531;&#30340;&#24120;&#29563;&#31085;&#65292;&#21448;&#25286;&#27584;&#20182;&#30340;&#32854;&#25152;&#12290;</span></span><span class="verse v12" data-usfm="DAN.8.12"><span class="label">12</span><span class="content">&#22240;&#32618;&#36942;&#30340;&#32227;&#25925;&#65292;&#32854;&#27665;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#32854;&#27665;&#8221;&#21644;8:10&#12289;11&#30340;&#8220;&#22825;&#35937;&#8221;&#21407;&#25991;&#26159;&#21516;&#19968;&#20491;&#23383;</span></span></span><span class="content">&#36899;&#21516;&#24120;&#29563;&#30340;&#31085;&#37117;&#20132;&#32102;&#29280;&#65307;&#29280;&#25226;&#30495;&#29702;&#19999;&#22312;&#22320;&#19978;&#65292;&#20219;&#24847;&#32780;&#34892;&#65292;&#20961;&#20107;&#38918;&#21033;&#12290;</span></span><span class="verse v13" data-usfm="DAN.8.13"><span class="label">13</span><span class="content">&#25105;&#32893;&#35211;&#19968;&#20301;&#32854;&#32773;&#22312;&#35498;&#35441;&#65292;&#21448;&#26377;&#19968;&#20301;&#32854;&#32773;&#21839;&#20182;&#65306;&#8220;&#36889;&#20491;&#38364;&#26044;&#38500;&#25481;&#24120;&#29563;&#30340;&#31085;&#65292;&#21644;&#24341;&#33268;&#27584;&#22750;&#30340;&#32618;&#36942;&#65292;&#20197;&#21450;&#36368;&#36367;&#32854;&#25152;&#21644;&#32854;&#27665;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#32854;&#27665;&#8221;&#21644;8:10&#12289;11&#30340;&#8220;&#22825;&#35937;&#8221;&#21407;&#25991;&#26159;&#21516;&#19968;&#20491;&#23383;</span></span></span><span class="content">&#30340;&#30064;&#35937;&#65292;&#35201;&#21040;&#24190;&#26178;&#21602;&#65311;&#8221;</span></span><span class="verse v14" data-usfm="DAN.8.14"><span class="label">14</span><span class="content">&#20182;&#23565;&#25105;&#35498;&#65306;&#8220;&#35201;&#21040;&#20108;&#21315;&#19977;&#30334;&#20491;&#26202;&#19978;&#21644;&#26089;&#26216;&#65292;&#32854;&#25152;&#25165;&#24471;&#28500;&#28136;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21152;&#30334;&#21015;&#35299;&#37323;&#30064;&#35937;&#30340;&#24847;&#32681;</span></div><div class="p"><span class="verse v15" data-usfm="DAN.8.15"><span class="label">15</span><span class="content">&#25105;&#20294;&#20197;&#29702;&#30475;&#35211;&#20102;&#36889;&#30064;&#35937;&#20197;&#24460;&#65292;&#23601;&#24819;&#26126;&#30333;&#23427;&#30340;&#24847;&#32681;&#65307;&#24573;&#28982;&#26377;&#19968;&#20301;&#22806;&#35980;&#20687;&#20154;&#30340;&#65292;&#31449;&#22312;&#25105;&#38754;&#21069;&#12290;</span></span><span class="verse v16" data-usfm="DAN.8.16"><span class="label">16</span><span class="content">&#25105;&#21448;&#32893;&#35211;&#24478;&#28879;&#33802;&#27827;&#20841;&#23736;&#20043;&#38291;&#65292;&#26377;&#20154;&#30340;&#32882;&#38899;&#21628;&#21483;&#33879;&#35498;&#65306;&#8220;&#21152;&#30334;&#21015;&#21834;&#65281;&#20320;&#35201;&#20351;&#36889;&#20154;&#26126;&#30333;&#36889;&#30064;&#35937;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="DAN.8.17"><span class="label">17</span><span class="content">&#20182;&#23601;&#20358;&#21040;&#25105;&#25152;&#31449;&#30340;&#22320;&#26041;&#65307;&#20182;&#20358;&#21040;&#30340;&#26178;&#20505;&#65292;&#25105;&#23601;&#23475;&#24597;&#65292;&#33225;&#20239;&#22312;&#22320;&#65307;&#20182;&#23565;&#25105;&#35498;&#65306;&#8220;&#20154;&#23376;&#21834;&#65292;&#20320;&#35201;&#26126;&#30333;&#65281;&#36889;&#30064;&#35937;&#26159;&#38364;&#26044;&#26411;&#24460;&#30340;&#26178;&#26399;&#30340;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="DAN.8.18"><span class="label">18</span><span class="content">&#20182;&#21644;&#25105;&#35498;&#35441;&#30340;&#26178;&#20505;&#65292;&#25105;&#27785;&#30561;&#20102;&#65292;&#33225;&#20239;&#22312;&#22320;&#65307;&#20182;&#35320;&#25720;&#25105;&#65292;&#20351;&#25105;&#31449;&#36215;&#20358;&#12290;</span></span><span class="verse v19" data-usfm="DAN.8.19"><span class="label">19</span><span class="content">&#20182;&#35498;&#65306;&#8220;&#30475;&#21738;&#65281;&#25105;&#35201;&#21578;&#35380;&#20320;&#22312;&#12288;&#31070;&#24575;&#24594;&#23529;&#21028;&#30340;&#24460;&#26399;&#24517;&#35201;&#30332;&#29983;&#30340;&#20107;&#65292;&#22240;&#28858;&#36889;&#26159;&#26377;&#38364;&#37027;&#26411;&#24460;&#30340;&#23450;&#26399;&#30340;&#12290;</span></span><span class="verse v20" data-usfm="DAN.8.20"><span class="label">20</span><span class="content">&#20320;&#25152;&#30475;&#35211;&#37027;&#26377;&#20841;&#20491;&#35282;&#30340;&#20844;&#32191;&#32650;&#65292;&#23601;&#26159;&#29802;&#20195;&#21644;&#27874;&#26031;&#29579;&#12290;</span></span><span class="verse v21" data-usfm="DAN.8.21"><span class="label">21</span><span class="content">&#37027;&#22810;&#27611;&#30340;&#20844;&#23665;&#32650;&#23601;&#26159;&#24076;&#33240;&#29579;&#65307;&#37027;&#20841;&#30524;&#20043;&#38291;&#30340;&#22823;&#35282;&#23601;&#26159;&#31532;&#19968;&#20491;&#29579;&#12290;</span></span><span class="verse v22" data-usfm="DAN.8.22"><span class="label">22</span><span class="content">&#33267;&#26044;&#20195;&#26367;&#37027;&#25240;&#26039;&#20102;&#30340;&#35282;&#65292;&#22312;&#29280;&#21407;&#20358;&#30340;&#22320;&#26041;&#38263;&#20986;&#20358;&#30340;&#22235;&#20491;&#35282;&#65292;&#23601;&#26159;&#22235;&#20491;&#35201;&#24478;&#20182;&#30340;&#22283;&#20013;&#33288;&#36215;&#30340;&#29579;&#22283;&#65292;&#21482;&#26159;&#27794;&#26377;&#20182;&#30340;&#27402;&#21218;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="DAN.8.23"><span class="label">23</span><span class="content">&#8220;&#22312;&#36889;&#22235;&#22283;&#30340;&#24460;&#26399;&#65292;</span></span></div><div class="p"><span class="verse v23" data-usfm="DAN.8.23"><span class="content">&#29359;&#32618;&#30340;&#20154;&#24801;&#36011;&#28415;&#30408;&#30340;&#26178;&#20505;&#65292;</span></span></div><div class="p"><span class="verse v23" data-usfm="DAN.8.23"><span class="content">&#24517;&#26377;&#19968;&#20491;&#38754;&#35980;&#20807;&#24801;&#30340;&#29579;&#33288;&#36215;&#65292;</span></span></div><div class="p"><span class="verse v23" data-usfm="DAN.8.23"><span class="content">&#20182;&#35437;&#35336;&#22810;&#31471;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="DAN.8.24"><span class="label">24</span><span class="content">&#20182;&#30340;&#27402;&#21218;&#24375;&#22823;&#65292;&#21371;&#19981;&#26159;&#20986;&#26044;&#33258;&#24049;&#30340;&#33021;&#21147;&#65307;</span></span></div><div class="p"><span class="verse v24" data-usfm="DAN.8.24"><span class="content">&#20182;&#24517;&#36896;&#25104;&#39514;&#20154;&#30340;&#27584;&#28357;&#65307;</span></span></div><div class="p"><span class="verse v24" data-usfm="DAN.8.24"><span class="content">&#20182;&#20219;&#24847;&#32780;&#34892;&#65292;&#20961;&#20107;&#38918;&#21033;&#65307;</span></span></div><div class="p"><span class="verse v24" data-usfm="DAN.8.24"><span class="content">&#20182;&#24517;&#27584;&#28357;&#26377;&#24375;&#21147;&#30340;&#65292;</span></span></div><div class="p"><span class="verse v24" data-usfm="DAN.8.24"><span class="content">&#21448;&#27584;&#28357;&#32854;&#27665;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="DAN.8.25"><span class="label">25</span><span class="content">&#20182;&#36939;&#29992;&#35437;&#35336;&#65292;</span></span></div><div class="p"><span class="verse v25" data-usfm="DAN.8.25"><span class="content">&#34892;&#39449;&#28961;&#24448;&#32780;&#19981;&#21033;&#65307;</span></span></div><div class="p"><span class="verse v25" data-usfm="DAN.8.25"><span class="content">&#20182;&#24515;&#35041;&#29378;&#22916;&#33258;&#22823;&#65307;</span></span></div><div class="p"><span class="verse v25" data-usfm="DAN.8.25"><span class="content">&#20182;&#24517;&#20056;&#20154;&#19981;&#20633;&#30340;&#26178;&#20505;&#65292;&#27584;&#28357;&#35377;&#22810;&#20154;&#65307;</span></span></div><div class="p"><span class="verse v25" data-usfm="DAN.8.25"><span class="content">&#20182;&#35201;&#36215;&#20358;&#25915;&#25802;&#33836;&#21531;&#20043;&#21531;&#65292;</span></span></div><div class="p"><span class="verse v25" data-usfm="DAN.8.25"><span class="content">&#26368;&#24460;&#21371;&#38750;&#22240;&#20154;&#30340;&#25163;&#34987;&#27584;&#28357;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="DAN.8.26"><span class="label">26</span><span class="content">&#38364;&#26044;&#25152;&#35498;&#20108;&#21315;&#19977;&#30334;&#20491;&#26202;&#19978;&#21644;&#26089;&#26216;&#30340;&#30064;&#35937;&#26159;&#30495;&#30340;&#65292;</span></span></div><div class="p"><span class="verse v26" data-usfm="DAN.8.26"><span class="content">&#20294;&#20320;&#35201;&#25226;&#36889;&#30064;&#35937;&#23553;&#20303;&#65292;</span></span></div><div class="p"><span class="verse v26" data-usfm="DAN.8.26"><span class="content">&#22240;&#28858;&#37027;&#26159;&#38364;&#26044;&#23559;&#20358;&#35377;&#22810;&#30340;&#24180;&#26085;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="DAN.8.27"><span class="label">27</span><span class="content">&#25105;&#20294;&#20197;&#29702;&#31934;&#30130;&#21147;&#31469;&#65292;&#30149;&#20102;&#24190;&#22825;&#65292;&#24460;&#20358;&#25105;&#36215;&#20358;&#65292;&#36774;&#29702;&#29579;&#30340;&#20107;&#21209;&#65292;&#20294;&#25105;&#20173;&#22240;&#36889;&#30064;&#35937;&#39514;&#39405;&#19981;&#24050;&#65292;&#19981;&#26126;&#30333;&#23427;&#30340;&#24847;&#24605;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
