<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkDAN">
        <div class="chapter ch9" data-usfm="DAN.9">
            <div class="label">9</div><div class="s"><span class="heading">&#32822;&#36335;&#25746;&#20919;&#24517;&#33618;&#24290;&#19971;&#21313;&#24180;</span></div><div class="p"><span class="verse v1" data-usfm="DAN.9.1"><span class="label">1</span><span class="content">&#29802;&#20195;&#20154;&#20126;&#21704;&#38568;&#39791;&#30340;&#20818;&#23376;&#22823;&#21033;&#28879;&#34987;&#31435;&#28858;&#29579;&#65292;&#32113;&#27835;&#36838;&#21202;&#24213;&#22283;&#30340;&#31532;&#19968;&#24180;&#65292;</span></span><span class="verse v2" data-usfm="DAN.9.2"><span class="label">2</span><span class="content">&#23601;&#26159;&#20182;&#20316;&#29579;&#30340;&#31532;&#19968;&#24180;&#65292;&#25105;&#20294;&#20197;&#29702;&#24478;&#32147;&#26360;&#19978;&#30041;&#24847;&#21040;&#32822;&#21644;&#33775;&#33256;&#21040;&#32822;&#21033;&#31859;&#20808;&#30693;&#30340;&#35441;&#65292;&#25351;&#20986;&#32822;&#36335;&#25746;&#20919;&#33618;&#24290;&#30340;&#24180;&#25976;&#24517;&#28415;&#19971;&#21313;&#24180;&#12290;</span></span></div><div class="s"><span class="heading">&#20294;&#20197;&#29702;&#31105;&#39135;&#31048;&#31153;</span></div><div class="p"><span class="verse v3" data-usfm="DAN.9.3"><span class="label">3</span><span class="content">&#26044;&#26159;&#25105;&#36681;&#21521;&#20027;&#12288;&#31070;&#65292;&#31105;&#39135;&#65292;&#25259;&#40635;&#33945;&#28784;&#65292;&#34249;&#31048;&#31153;&#21644;&#25031;&#27714;&#23563;&#27714;&#20182;&#12290;</span></span><span class="verse v4" data-usfm="DAN.9.4"><span class="label">4</span><span class="content">&#25105;&#21521;&#32822;&#21644;&#33775;&#25105;&#30340;&#12288;&#31070;&#31153;&#21578;&#12289;&#35469;&#32618;&#65292;&#35498;&#65306;&#8220;&#20027;&#21834;&#65281;&#20553;&#22823;&#21487;&#30031;&#30340;&#12288;&#31070;&#65292;&#20320;&#21521;&#37027;&#20123;&#24859;&#20320;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20320;&#8221;&#21407;&#25991;&#20316;&#8220;&#20182;&#8221;</span></span></span><span class="content">&#65292;&#36981;&#23432;&#20320;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20320;&#8221;&#21407;&#25991;&#20316;&#8220;&#20182;&#8221;</span></span></span><span class="content">&#35489;&#21629;&#30340;&#20154;&#23432;&#32004;&#26045;&#24904;&#24859;&#12290;</span></span><span class="verse v5" data-usfm="DAN.9.5"><span class="label">5</span><span class="content">&#25105;&#20497;&#29359;&#20102;&#32618;&#65292;&#34892;&#20102;&#19981;&#32681;&#65292;&#20316;&#20102;&#24801;&#65292;&#32972;&#21467;&#20102;&#20320;&#65292;&#20559;&#38626;&#20102;&#20320;&#30340;&#35489;&#21629;&#20856;&#31456;&#65307;</span></span><span class="verse v6" data-usfm="DAN.9.6"><span class="label">6</span><span class="content">&#27794;&#26377;&#32893;&#24478;&#20320;&#30340;&#20693;&#20154;&#30526;&#20808;&#30693;&#65292;&#20182;&#20497;&#22857;&#20320;&#30340;&#21517;&#21521;&#25105;&#20497;&#30340;&#21531;&#29579;&#12289;&#38936;&#34966;&#12289;&#21015;&#31062;&#21644;&#22283;&#20013;&#25152;&#26377;&#30340;&#20154;&#27665;&#35498;&#35441;&#12290;</span></span><span class="verse v7" data-usfm="DAN.9.7"><span class="label">7</span><span class="content">&#20027;&#21834;&#65281;&#20320;&#26159;&#20844;&#32681;&#30340;&#65307;&#25105;&#20497;&#28415;&#38754;&#32670;&#24871;&#65292;&#27491;&#22914;&#20170;&#26085;&#30340;&#20809;&#26223;&#65307;&#25105;&#20497;&#29494;&#22823;&#20154;&#12289;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#65292;&#21644;&#34987;&#20320;&#36245;&#36880;&#21040;&#36960;&#36817;&#21508;&#22320;&#30340;&#20197;&#33394;&#21015;&#30526;&#20154;&#65292;&#37117;&#22240;&#23565;&#20320;&#19981;&#24544;&#32780;&#28415;&#38754;&#32670;&#24871;&#12290;</span></span><span class="verse v8" data-usfm="DAN.9.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#33775;&#21834;&#65281;&#25105;&#20497;&#21644;&#25105;&#20497;&#30340;&#21531;&#29579;&#12289;&#38936;&#34966;&#12289;&#21015;&#31062;&#65292;&#37117;&#28415;&#38754;&#32670;&#24871;&#65292;&#22240;&#28858;&#25105;&#20497;&#24471;&#32618;&#20102;&#20320;&#12290;</span></span><span class="verse v9" data-usfm="DAN.9.9"><span class="label">9</span><span class="content">&#38614;&#28982;&#25105;&#20497;&#32972;&#21467;&#20102;&#20027;&#25105;&#20497;&#30340;&#12288;&#31070;&#65292;&#20182;&#20173;&#26159;&#28415;&#26377;&#24976;&#25003;&#21644;&#39250;&#24661;&#12290;</span></span><span class="verse v10" data-usfm="DAN.9.10"><span class="label">10</span><span class="content">&#25105;&#20497;&#27794;&#26377;&#32893;&#24478;&#32822;&#21644;&#33775;&#25105;&#20497;&#12288;&#31070;&#30340;&#35441;&#65292;&#27794;&#26377;&#36981;&#34892;&#20182;&#34249;&#33879;&#20182;&#30340;&#20693;&#20154;&#30526;&#20808;&#30693;&#21521;&#25105;&#20497;&#38930;&#24067;&#30340;&#24459;&#27861;&#12290;</span></span><span class="verse v11" data-usfm="DAN.9.11"><span class="label">11</span><span class="content">&#20197;&#33394;&#21015;&#30526;&#20154;&#37117;&#36949;&#32972;&#20102;&#20320;&#30340;&#24459;&#27861;&#65292;&#20559;&#38626;&#20102;&#20320;&#65292;&#19981;&#32893;&#24478;&#20320;&#30340;&#35441;&#65292;&#22240;&#27492;&#65292;&#12288;&#31070;&#30340;&#20693;&#20154;&#25705;&#35199;&#30340;&#24459;&#27861;&#26360;&#19978;&#25152;&#35352;&#36617;&#30340;&#21650;&#35419;&#21644;&#35475;&#35328;&#65292;&#37117;&#20670;&#20498;&#22312;&#25105;&#20497;&#36523;&#19978;&#65307;&#25105;&#20497;&#23526;&#22312;&#24471;&#32618;&#20102;&#12288;&#31070;&#12290;</span></span><span class="verse v12" data-usfm="DAN.9.12"><span class="label">12</span><span class="content">&#20182;&#23526;&#29694;&#20102;&#20182;&#30340;&#38928;&#35328;&#65292;&#25353;&#33879;&#20182;&#21521;&#25105;&#20497;&#21644;&#37027;&#20123;&#27835;&#29702;&#25105;&#20497;&#30340;&#23448;&#38263;&#25152;&#35498;&#36942;&#30340;&#35441;&#65292;&#20351;&#22823;&#28797;&#31117;&#33256;&#21040;&#25105;&#20497;&#36523;&#19978;&#65307;&#32822;&#36335;&#25746;&#20919;&#25152;&#36935;&#30340;&#28797;&#31117;&#26159;&#22312;&#26222;&#22825;&#20043;&#19979;&#24478;&#26410;&#30332;&#29983;&#36942;&#30340;&#12290;</span></span><span class="verse v13" data-usfm="DAN.9.13"><span class="label">13</span><span class="content">&#36889;&#19968;&#20999;&#28797;&#31117;&#26159;&#25353;&#33879;&#25705;&#35199;&#30340;&#24459;&#27861;&#26360;&#19978;&#25152;&#35352;&#36617;&#30340;&#65292;&#33256;&#21040;&#20102;&#25105;&#20497;&#36523;&#19978;&#65292;&#20294;&#25105;&#20497;&#20173;&#27794;&#26377;&#25031;&#27714;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#26045;&#24681;&#65292;&#20351;&#25105;&#20497;&#38626;&#38283;&#32618;&#23421;&#65292;&#26126;&#30333;&#20320;&#30340;&#30495;&#29702;&#12290;</span></span><span class="verse v14" data-usfm="DAN.9.14"><span class="label">14</span><span class="content">&#25152;&#20197;&#32822;&#21644;&#33775;&#30041;&#24847;&#20351;&#36889;&#28797;&#31117;&#33256;&#21040;&#25105;&#20497;&#36523;&#19978;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#22312;&#20182;&#25152;&#34892;&#30340;&#19968;&#20999;&#20107;&#19978;&#37117;&#26159;&#20844;&#32681;&#30340;&#65292;&#25105;&#20497;&#21371;&#27794;&#26377;&#32893;&#24478;&#20182;&#30340;&#35441;&#12290;</span></span><span class="verse v15" data-usfm="DAN.9.15"><span class="label">15</span><span class="content">&#20027;&#25105;&#20497;&#30340;&#12288;&#31070;&#21834;&#65281;&#20320;&#26366;&#29992;&#24375;&#32780;&#26377;&#21147;&#30340;&#25163;&#25226;&#20320;&#30340;&#23376;&#27665;&#24478;&#22467;&#21450;&#22320;&#38936;&#20986;&#20358;&#65292;&#20351;&#20320;&#33258;&#24049;&#24471;&#20102;&#21517;&#65292;&#22909;&#20687;&#20170;&#22825;&#19968;&#27171;&#12290;&#29694;&#22312;&#65292;&#25105;&#20497;&#29359;&#20102;&#32618;&#65292;&#20316;&#20102;&#24801;&#12290;</span></span><span class="verse v16" data-usfm="DAN.9.16"><span class="label">16</span><span class="content">&#20027;&#21834;&#65281;&#27714;&#20320;&#25353;&#33879;&#20320;&#30340;&#19968;&#20999;&#20844;&#32681;&#65292;&#20351;&#20320;&#30340;&#24594;&#27683;&#21644;&#24575;&#24594;&#36681;&#38626;&#20320;&#30340;&#22478;&#32822;&#36335;&#25746;&#20919;&#65292;&#23601;&#26159;&#20320;&#30340;&#32854;&#23665;&#65307;&#22240;&#25105;&#20497;&#30340;&#32618;&#21644;&#25105;&#20497;&#21015;&#31062;&#30340;&#32618;&#23421;&#30340;&#32227;&#25925;&#65292;&#32822;&#36335;&#25746;&#20919;&#21644;&#20320;&#30340;&#23376;&#27665;&#25104;&#20102;&#22312;&#25105;&#20497;&#22235;&#22285;&#30340;&#20154;&#32670;&#36785;&#30340;&#23565;&#35937;&#12290;</span></span><span class="verse v17" data-usfm="DAN.9.17"><span class="label">17</span><span class="content">&#29694;&#22312;&#65292;&#25105;&#20497;&#30340;&#12288;&#31070;&#21834;&#65281;&#27714;&#20320;&#22402;&#32893;&#20320;&#20693;&#20154;&#30340;&#31153;&#21578;&#21644;&#25031;&#27714;&#65307;&#20027;&#21834;&#65281;&#28858;&#20102;&#20320;&#33258;&#24049;&#30340;&#32227;&#25925;&#65292;&#20351;&#20320;&#30340;&#33225;&#20809;&#29031;&#20320;&#36889;&#33618;&#28092;&#20102;&#30340;&#32854;&#25152;&#12290;</span></span><span class="verse v18" data-usfm="DAN.9.18"><span class="label">18</span><span class="content">&#25105;&#30340;&#12288;&#31070;&#21834;&#65281;&#27714;&#20320;&#20596;&#32819;&#32780;&#32893;&#65292;&#30556;&#30524;&#22402;&#39015;&#25105;&#20497;&#30340;&#33618;&#28092;&#65292;&#21644;&#37027;&#31281;&#28858;&#20320;&#21517;&#19979;&#30340;&#22478;&#65307;&#22240;&#28858;&#25105;&#20497;&#21521;&#20320;&#25031;&#27714;&#65292;&#20006;&#19981;&#26159;&#22240;&#33879;&#33258;&#24049;&#30340;&#32681;&#65292;&#32780;&#26159;&#22240;&#33879;&#20320;&#30340;&#22823;&#24976;&#25003;&#12290;</span></span><span class="verse v19" data-usfm="DAN.9.19"><span class="label">19</span><span class="content">&#20027;&#21834;&#65281;&#27714;&#20320;&#22402;&#32893;&#12290;&#20027;&#21834;&#65281;&#27714;&#20320;&#36198;&#20813;&#12290;&#20027;&#21834;&#65281;&#27714;&#20320;&#25033;&#20801;&#32780;&#34892;&#12290;&#25105;&#30340;&#12288;&#31070;&#21834;&#65281;&#28858;&#20102;&#20320;&#33258;&#24049;&#30340;&#32227;&#25925;&#65292;&#27714;&#20320;&#19981;&#35201;&#32829;&#24310;&#12290;&#22240;&#28858;&#20320;&#30340;&#22478;&#21644;&#20320;&#30340;&#23376;&#27665;&#37117;&#26159;&#31281;&#28858;&#20320;&#21517;&#19979;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#19971;&#21313;&#20491;&#19971;&#30340;&#38928;&#35328;</span></div><div class="p"><span class="verse v20" data-usfm="DAN.9.20"><span class="label">20</span><span class="content">&#25105;&#36996;&#22312;&#35498;&#35441;&#12289;&#31153;&#21578;&#12289;&#25215;&#35469;&#25105;&#30340;&#32618;&#21644;&#25105;&#21516;&#32990;&#20197;&#33394;&#21015;&#20154;&#30340;&#32618;&#65292;&#28858;&#25105;&#12288;&#31070;&#30340;&#32854;&#23665;&#65292;&#21521;&#32822;&#21644;&#33775;&#25105;&#30340;&#12288;&#31070;&#25031;&#27714;&#30340;&#26178;&#20505;&#65307;</span></span><span class="verse v21" data-usfm="DAN.9.21"><span class="label">21</span><span class="content">&#25105;&#36996;&#22312;&#31153;&#21578;&#35498;&#35441;&#30340;&#26178;&#20505;&#65292;&#25105;&#20808;&#21069;&#22312;&#30064;&#35937;&#20013;&#25152;&#35211;&#30340;&#37027;&#20301;&#27171;&#35980;&#20687;&#20154;&#30340;&#21152;&#30334;&#21015;&#65292;&#32004;&#22312;&#29563;&#26202;&#31085;&#30340;&#26178;&#20505;&#65292;&#24555;&#36895;&#22320;&#39131;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#24555;&#36895;&#22320;&#39131;&#8221;&#21407;&#25991;&#24847;&#24605;&#38627;&#30906;&#23450;&#65292;&#25110;&#35695;&#65306;&#8220;&#22312;&#31934;&#30130;&#21147;&#31469;&#26178;&#8221;</span></span></span><span class="content">&#21040;&#25105;&#38754;&#21069;&#20358;&#12290;</span></span><span class="verse v22" data-usfm="DAN.9.22"><span class="label">22</span><span class="content">&#20182;&#21521;&#25105;&#35299;&#37323;&#65292;&#35498;&#65306;&#8220;&#20294;&#20197;&#29702;&#21834;&#65281;&#29694;&#22312;&#25105;&#20358;&#65292;&#35201;&#20351;&#20320;&#26377;&#26234;&#24935;&#65292;&#26377;&#32880;&#26126;&#12290;</span></span><span class="verse v23" data-usfm="DAN.9.23"><span class="label">23</span><span class="content">&#20320;&#38283;&#22987;&#25031;&#27714;&#30340;&#26178;&#20505;&#65292;&#23601;&#26377;&#21629;&#20196;&#30332;&#20986;&#12290;&#22240;&#28858;&#20320;&#26159;&#22823;&#33945;&#30519;&#24859;&#30340;&#65292;&#25152;&#20197;&#25105;&#20358;&#21578;&#35380;&#20320;&#65307;&#20320;&#35201;&#30041;&#24847;&#36889;&#20449;&#24687;&#65292;&#26126;&#30333;&#36889;&#30064;&#35937;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="DAN.9.24"><span class="label">24</span><span class="content">&#8220;&#28858;&#20320;&#30340;&#21516;&#32990;&#21644;&#20320;&#30340;&#32854;&#22478;&#65292;&#24050;&#32147;&#23450;&#20102;&#19971;&#21313;&#20491;&#19971;&#65292;&#35201;&#32080;&#26463;&#36942;&#29359;&#65292;&#32066;&#27490;&#32618;&#24801;&#65292;&#36974;&#33995;&#32618;&#23421;&#65292;&#24341;&#36914;&#27704;&#32681;&#65292;&#23553;&#20303;&#30064;&#35937;&#21644;&#38928;&#35328;&#65292;&#20006;&#19988;&#33167;&#25273;&#33267;&#32854;&#25152;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#33267;&#32854;&#25152;&#8221;&#25110;&#35695;&#65306;&#8220;&#33267;&#32854;&#32773;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v25" data-usfm="DAN.9.25"><span class="label">25</span><span class="content">&#20320;&#35201;&#30693;&#36947;&#65292;&#20063;&#35201;&#26126;&#30333;&#65292;&#24478;&#30332;&#20986;&#21629;&#20196;&#24674;&#24489;&#21644;&#37325;&#24314;&#32822;&#36335;&#25746;&#20919;&#65292;&#30452;&#21040;&#21463;&#33167;&#21531;&#30340;&#26178;&#20505;&#65292;&#24517;&#26377;&#19971;&#20491;&#19971;&#65307;&#21448;&#26377;&#20845;&#21313;&#20108;&#20491;&#19971;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#24517;&#26377;&#19971;&#20491;&#19971;&#65307;&#21448;&#26377;&#20845;&#21313;&#20108;&#20491;&#19971;&#8221;&#25110;&#35695;&#65306;&#8220;&#24517;&#26377;&#19971;&#20491;&#19971;&#21644;&#20845;&#21313;&#20108;&#20491;&#19971;&#8221;</span></span></span><span class="content">&#65292;&#32822;&#36335;&#25746;&#20919;&#36899;&#24291;&#22580;&#21644;&#28640;&#28317;&#65292;&#37117;&#24517;&#37325;&#26032;&#24314;&#36896;&#36215;&#20358;&#65307;&#37027;&#26159;&#19968;&#27573;&#22256;&#33510;&#30340;&#26178;&#26399;&#12290;</span></span><span class="verse v26" data-usfm="DAN.9.26"><span class="label">26</span><span class="content">&#20845;&#21313;&#20108;&#20491;&#19971;&#20197;&#24460;&#65292;&#21463;&#33167;&#32773;&#24517;&#34987;&#21098;&#38500;&#65292;&#19968;&#28961;&#25152;&#26377;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#19968;&#28961;&#25152;&#26377;&#8221;&#25110;&#35695;&#65306;&#8220;&#19981;&#20877;&#23384;&#22312;&#8221;</span></span></span><span class="content">&#65307;&#37027;&#23559;&#35201;&#20358;&#30340;&#38936;&#34966;&#30340;&#20154;&#27665;&#24517;&#27584;&#28357;&#36889;&#22478;&#21644;&#32854;&#25152;&#12290;&#32080;&#23616;&#24517;&#20687;&#27946;&#27700;&#32780;&#20358;&#65307;&#24517;&#26377;&#29229;&#25136;&#30452;&#21040;&#26411;&#20102;&#65307;&#33618;&#28092;&#30340;&#20107;&#24050;&#32147;&#23450;&#20102;&#12290;</span></span><span class="verse v27" data-usfm="DAN.9.27"><span class="label">27</span><span class="content">&#19968;&#19971;&#20043;&#20839;&#65292;&#20182;&#24517;&#21644;&#35377;&#22810;&#20154;&#22533;&#31435;&#30431;&#32004;&#65307;&#19968;&#19971;&#20043;&#21322;&#65292;&#20182;&#24517;&#20351;&#29563;&#31085;&#21644;&#20379;&#29289;&#32066;&#27490;&#65307;&#20182;&#24517;&#22312;&#27583;&#35041;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#27583;&#35041;&#8221;&#21407;&#25991;&#20316;&#8220;&#32764;&#19978;&#8221;</span></span></span><span class="content">&#65307;&#35373;&#31435;&#37027;&#20351;&#22320;&#33618;&#28092;&#30340;&#21487;&#24974;&#30340;&#20687;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21487;&#24974;&#30340;&#20687;&#8221;&#21407;&#25991;&#26159;&#35079;&#25976;</span></span></span><span class="content">&#65292;&#30452;&#21040;&#25351;&#23450;&#30340;&#32080;&#23616;&#20670;&#20498;&#22312;&#37027;&#36896;&#25104;&#33618;&#28092;&#30340;&#20154;&#36523;&#19978;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
