<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch1" data-usfm="LEV.1">
            <div class="label">1</div><div class="s"><span class="heading">&#29140;&#31085;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v1" data-usfm="LEV.1.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#21628;&#21483;&#25705;&#35199;&#65292;&#24478;&#26371;&#24149;&#35041;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="LEV.1.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35380;&#20197;&#33394;&#21015;&#20154;&#35498;&#65306;&#22914;&#26524;&#20320;&#20497;&#20013;&#38291;&#26377;&#20154;&#25226;&#20379;&#29289;&#29563;&#32102;&#32822;&#21644;&#33775;&#65292;&#23601;&#35201;&#24478;&#29275;&#32676;&#32650;&#32676;&#20013;&#29563;&#23478;&#30044;&#28858;&#20379;&#29289;&#12290;</span></span><span class="verse v3" data-usfm="LEV.1.3"><span class="label">3</span><span class="content">&#20182;&#30340;&#20379;&#29289;&#33509;&#26159;&#29563;&#29275;&#20316;&#29140;&#31085;&#65292;&#23601;&#35201;&#25226;&#19968;&#38957;&#27794;&#26377;&#27544;&#30142;&#30340;&#20844;&#29275;&#65292;&#29309;&#21040;&#26371;&#24149;&#38272;&#21475;&#65292;&#23601;&#21487;&#20197;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#33945;&#24709;&#32013;&#12290;</span></span><span class="verse v4" data-usfm="LEV.1.4"><span class="label">4</span><span class="content">&#20182;&#35201;&#25353;&#25163;&#22312;&#29140;&#31085;&#29298;&#30340;&#38957;&#19978;&#65292;&#29140;&#31085;&#23601;&#33945;&#24709;&#32013;&#65292;&#21487;&#20197;&#28858;&#20182;&#36118;&#32618;&#12290;</span></span><span class="verse v5" data-usfm="LEV.1.5"><span class="label">5</span><span class="content">&#20182;&#35201;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#23472;&#27578;&#37027;&#20844;&#29275;&#65292;&#20126;&#20523;&#23376;&#23403;&#20316;&#31085;&#21496;&#30340;&#65292;&#35201;&#22857;&#19978;&#34880;&#65292;&#28497;&#22312;&#26371;&#24149;&#38272;&#21475;&#31085;&#22727;&#30340;&#22235;&#21608;&#12290;</span></span><span class="verse v6" data-usfm="LEV.1.6"><span class="label">6</span><span class="content">&#37027;&#20154;&#35201;&#21085;&#21435;&#29140;&#31085;&#29298;&#30340;&#30382;&#65292;&#25226;&#29140;&#31085;&#29298;&#20999;&#25104;&#22602;&#23376;&#12290;</span></span><span class="verse v7" data-usfm="LEV.1.7"><span class="label">7</span><span class="content">&#20126;&#20523;&#23376;&#23403;&#20316;&#31085;&#21496;&#30340;&#65292;&#35201;&#25226;&#28845;&#28779;&#25918;&#22312;&#31085;&#22727;&#19978;&#65292;&#25226;&#26612;&#25490;&#21015;&#22312;&#28779;&#19978;&#65307;</span></span><span class="verse v8" data-usfm="LEV.1.8"><span class="label">8</span><span class="content">&#20126;&#20523;&#23376;&#23403;&#20316;&#31085;&#21496;&#30340;&#65292;&#35201;&#25226;&#32905;&#22602;&#21644;&#38957;&#65292;&#20197;&#21450;&#33026;&#32938;&#65292;&#25490;&#21015;&#22312;&#31085;&#22727;&#28845;&#28779;&#19978;&#30340;&#26408;&#26612;&#19978;&#38754;&#12290;</span></span><span class="verse v9" data-usfm="LEV.1.9"><span class="label">9</span><span class="content">&#37027;&#20154;&#21448;&#35201;&#29992;&#27700;&#27927;&#28136;&#20839;&#33247;&#21644;&#33151;&#65307;&#31085;&#21496;&#23601;&#25226;&#36889;&#19968;&#20999;&#20840;&#29563;&#22312;&#31085;&#22727;&#19978;&#28954;&#29138;&#65292;&#20316;&#28858;&#29140;&#31085;&#65292;&#23601;&#26159;&#29563;&#32102;&#32822;&#21644;&#33775;&#39336;&#39321;&#30340;&#28779;&#31085;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="LEV.1.10"><span class="label">10</span><span class="content">&#8220;&#20154;&#30340;&#20379;&#29289;&#33509;&#26159;&#29563;&#32650;&#20316;&#29140;&#31085;&#65292;&#19981;&#35542;&#26159;&#32191;&#32650;&#25110;&#26159;&#23665;&#32650;&#65292;&#32317;&#35201;&#29563;&#19968;&#38587;&#27794;&#26377;&#27544;&#30142;&#30340;&#20844;&#32650;&#12290;</span></span><span class="verse v11" data-usfm="LEV.1.11"><span class="label">11</span><span class="content">&#20182;&#35201;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#22312;&#31085;&#22727;&#30340;&#21271;&#38754;&#65292;&#25226;&#32650;&#23472;&#27578;&#65307;&#20126;&#20523;&#23376;&#23403;&#20316;&#31085;&#21496;&#30340;&#65292;&#35201;&#25226;&#32650;&#34880;&#28497;&#22312;&#31085;&#22727;&#30340;&#22235;&#21608;&#12290;</span></span><span class="verse v12" data-usfm="LEV.1.12"><span class="label">12</span><span class="content">&#37027;&#20154;&#35201;&#25226;&#29140;&#31085;&#29298;&#20999;&#25104;&#22602;&#23376;&#65307;&#31085;&#21496;&#23601;&#25226;&#32905;&#22602;&#12289;&#38957;&#21644;&#33026;&#32938;&#65292;&#25490;&#21015;&#22312;&#31085;&#22727;&#28845;&#28779;&#19978;&#30340;&#26408;&#26612;&#19978;&#38754;&#65307;</span></span><span class="verse v13" data-usfm="LEV.1.13"><span class="label">13</span><span class="content">&#37027;&#20154;&#21448;&#35201;&#29992;&#27700;&#27927;&#28136;&#20839;&#33247;&#21644;&#33151;&#65292;&#31085;&#21496;&#23601;&#25226;&#36889;&#19968;&#20999;&#20840;&#29563;&#22312;&#31085;&#22727;&#19978;&#28954;&#29138;&#65292;&#20316;&#28858;&#29140;&#31085;&#65292;&#23601;&#26159;&#29563;&#32102;&#32822;&#21644;&#33775;&#39336;&#39321;&#30340;&#28779;&#31085;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="LEV.1.14"><span class="label">14</span><span class="content">&#8220;&#20154;&#33509;&#26159;&#29563;&#40165;&#39006;&#28858;&#29140;&#31085;&#20316;&#32822;&#21644;&#33775;&#30340;&#20379;&#29289;&#65292;&#23601;&#35201;&#29563;&#26001;&#40169;&#25110;&#38619;&#40255;&#12290;</span></span><span class="verse v15" data-usfm="LEV.1.15"><span class="label">15</span><span class="content">&#31085;&#21496;&#35201;&#25226;&#40165;&#24118;&#21040;&#31085;&#22727;&#37027;&#35041;&#65292;&#25197;&#19979;&#29280;&#30340;&#38957;&#20358;&#65292;&#28954;&#29138;&#22312;&#31085;&#22727;&#19978;&#65307;&#21448;&#25226;&#40165;&#34880;&#25824;&#20986;&#20358;&#65292;&#27969;&#22312;&#31085;&#22727;&#30340;&#22721;&#19978;&#65307;</span></span><span class="verse v16" data-usfm="LEV.1.16"><span class="label">16</span><span class="content">&#21448;&#35201;&#38500;&#25481;&#40165;&#30340;&#21961;&#22218;&#21644;&#39634;&#29289;&#65292;&#19999;&#22312;&#31085;&#22727;&#26481;&#37002;&#65292;&#20498;&#28784;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v17" data-usfm="LEV.1.17"><span class="label">17</span><span class="content">&#28982;&#24460;&#35201;&#25343;&#33879;&#20841;&#20491;&#32709;&#33152;&#25226;&#40165;&#25749;&#35010;&#65292;&#21482;&#26159;&#19981;&#21487;&#25749;&#26039;&#12290;&#31085;&#21496;&#35201;&#25226;&#29280;&#25918;&#22312;&#31085;&#22727;&#65292;&#22312;&#28845;&#28779;&#19978;&#30340;&#26408;&#26612;&#19978;&#38754;&#28954;&#29138;&#65292;&#20316;&#28858;&#29140;&#31085;&#65292;&#23601;&#26159;&#29563;&#32102;&#32822;&#21644;&#33775;&#39336;&#39321;&#30340;&#28779;&#31085;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
