<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch10" data-usfm="LEV.10">
            <div class="label">10</div><div class="s"><span class="heading">&#29563;&#20961;&#28779;&#24178;&#32618;</span></div><div class="p"><span class="verse v1" data-usfm="LEV.10.1"><span class="label">1</span><span class="content">&#20126;&#20523;&#30340;&#20818;&#23376;&#25343;&#31572;&#21644;&#20126;&#27604;&#25142;&#21508;&#25343;&#33879;&#33258;&#24049;&#30340;&#39321;&#29200;&#65292;&#30427;&#19978;&#28779;&#65292;&#21152;&#19978;&#39321;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#29563;&#19978;&#24179;&#24120;&#30340;&#28779;&#65292;&#26159;&#32822;&#21644;&#33775;&#27794;&#26377;&#21629;&#20196;&#20182;&#20497;&#29563;&#30340;&#12290;</span></span><span class="verse v2" data-usfm="LEV.10.2"><span class="label">2</span><span class="content">&#37027;&#26178;&#26377;&#28779;&#24478;&#32822;&#21644;&#33775;&#38754;&#21069;&#20986;&#20358;&#65292;&#25226;&#20182;&#20497;&#29138;&#28357;&#65292;&#20182;&#20497;&#23601;&#27515;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#12290;</span></span><span class="verse v3" data-usfm="LEV.10.3"><span class="label">3</span><span class="content">&#26044;&#26159;&#25705;&#35199;&#23565;&#20126;&#20523;&#35498;&#65306;&#8220;&#36889;&#23601;&#26159;&#32822;&#21644;&#33775;&#26366;&#32147;&#21578;&#35380;&#25105;&#20497;&#30340;&#65292;&#20182;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v3" data-usfm="LEV.10.3"><span class="content">&#8216;&#22312;&#35242;&#36817;&#25105;&#30340;&#20154;&#20013;&#65292;&#25105;&#35201;&#39023;&#28858;&#32854;&#65292;</span></span></div><div class="p"><span class="verse v3" data-usfm="LEV.10.3"><span class="content">&#22312;&#30526;&#20154;&#38754;&#21069;&#65292;&#25105;&#35201;&#24471;&#27054;&#32768;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="LEV.10.3"><span class="content">&#20126;&#20523;&#23601;&#40664;&#28982;&#28961;&#35486;&#12290;</span></span><span class="verse v4" data-usfm="LEV.10.4"><span class="label">4</span><span class="content">&#25705;&#35199;&#25226;&#20126;&#20523;&#21460;&#29238;&#28879;&#34203;&#30340;&#20818;&#23376;&#31859;&#27801;&#21033;&#21644;&#20197;&#21033;&#25746;&#21453;&#21484;&#20102;&#20358;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#19978;&#21069;&#20358;&#65292;&#25226;&#20320;&#20497;&#30340;&#20804;&#24351;&#24478;&#32854;&#25152;&#21069;&#25260;&#21040;&#29151;&#22806;&#21435;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="LEV.10.5"><span class="label">5</span><span class="content">&#26044;&#26159;&#20108;&#20154;&#36208;&#36817;&#20358;&#65292;&#29031;&#33879;&#25705;&#35199;&#30340;&#21545;&#21648;&#65292;&#25226;&#20182;&#20497;&#36899;&#21516;&#20182;&#20497;&#30340;&#34915;&#26381;&#25260;&#21040;&#29151;&#22806;&#21435;&#12290;</span></span><span class="verse v6" data-usfm="LEV.10.6"><span class="label">6</span><span class="content">&#25705;&#35199;&#23565;&#20126;&#20523;&#21644;&#20182;&#30340;&#20818;&#23376;&#20197;&#21033;&#20126;&#25746;&#21644;&#20197;&#20182;&#29802;&#35498;&#65306;&#8220;&#20320;&#20497;&#19981;&#35201;&#25259;&#38957;&#25955;&#39662;&#65292;&#19981;&#21487;&#25749;&#35010;&#20320;&#20497;&#30340;&#34915;&#26381;&#65292;&#20813;&#24471;&#20320;&#20497;&#27515;&#20129;&#65292;&#21448;&#20813;&#24471;&#32822;&#21644;&#33775;&#21521;&#20840;&#39636;&#26371;&#30526;&#30332;&#24594;&#12290;&#20320;&#20497;&#30340;&#35242;&#26063;&#65292;&#20197;&#33394;&#21015;&#20840;&#23478;&#65292;&#21371;&#35201;&#28858;&#32822;&#21644;&#33775;&#25152;&#29138;&#27515;&#30340;&#20154;&#21696;&#21741;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#35201;&#28858;&#32822;&#21644;&#33775;&#8230;&#8230;&#21696;&#21741;&#8221;&#25110;&#35695;&#65306;&#8220;&#35201;&#28858;&#32822;&#21644;&#33775;&#25152;&#29123;&#36215;&#30340;&#28954;&#29138;&#21696;&#21741;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v7" data-usfm="LEV.10.7"><span class="label">7</span><span class="content">&#20320;&#20497;&#20063;&#19981;&#21487;&#36208;&#20986;&#26371;&#24149;&#30340;&#38272;&#21475;&#65292;&#20813;&#24471;&#20320;&#20497;&#27515;&#20129;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#30340;&#33167;&#27833;&#22312;&#20320;&#20497;&#36523;&#19978;&#12290;&#8221;&#20182;&#20497;&#23601;&#29031;&#33879;&#25705;&#35199;&#30340;&#35441;&#34892;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="LEV.10.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#20126;&#20523;&#35498;&#65306;</span></span><span class="verse v9" data-usfm="LEV.10.9"><span class="label">9</span><span class="content">&#8220;&#20320;&#21644;&#20320;&#30340;&#20818;&#23376;&#19968;&#36215;&#36914;&#26371;&#24149;&#30340;&#26178;&#20505;&#65292;&#28129;&#37202;&#28872;&#37202;&#37117;&#19981;&#21487;&#21917;&#65292;&#20813;&#24471;&#20320;&#20497;&#27515;&#20129;&#65292;&#36889;&#35201;&#20316;&#20320;&#20497;&#19990;&#19990;&#20195;&#20195;&#27704;&#36960;&#30340;&#24459;&#20363;&#65307;</span></span><span class="verse v10" data-usfm="LEV.10.10"><span class="label">10</span><span class="content">&#20351;&#20320;&#20497;&#21487;&#20197;&#25226;&#32854;&#30340;&#21644;&#20439;&#30340;&#65292;&#28500;&#28136;&#30340;&#21644;&#19981;&#28500;&#28136;&#30340;&#65292;&#20998;&#36776;&#28165;&#26970;&#65307;</span></span><span class="verse v11" data-usfm="LEV.10.11"><span class="label">11</span><span class="content">&#21487;&#20197;&#25226;&#32822;&#21644;&#33775;&#34249;&#33879;&#25705;&#35199;&#21578;&#35380;&#20197;&#33394;&#21015;&#20154;&#30340;&#19968;&#20999;&#24459;&#20363;&#65292;&#25945;&#35347;&#20182;&#20497;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#37325;&#30003;&#31085;&#21496;&#30340;&#20998;&#33287;&#27402;&#21033;</span></div><div class="p"><span class="verse v12" data-usfm="LEV.10.12"><span class="label">12</span><span class="content">&#25705;&#35199;&#23565;&#20126;&#20523;&#21644;&#20182;&#21097;&#19979;&#30340;&#20818;&#23376;&#20197;&#21033;&#20126;&#25746;&#21644;&#20197;&#20182;&#29802;&#35498;&#65306;&#8220;&#29563;&#32102;&#32822;&#21644;&#33775;&#30340;&#28779;&#31085;&#20013;&#21097;&#19979;&#30340;&#32032;&#31085;&#65292;&#20320;&#20497;&#35201;&#25343;&#20358;&#22312;&#31085;&#22727;&#26049;&#37002;&#20316;&#28961;&#37237;&#39173;&#21507;&#65292;&#22240;&#28858;&#36889;&#26159;&#33267;&#32854;&#30340;&#12290;</span></span><span class="verse v13" data-usfm="LEV.10.13"><span class="label">13</span><span class="content">&#20320;&#20497;&#35201;&#22312;&#32854;&#28500;&#30340;&#22320;&#26041;&#21507;&#65292;&#22312;&#29563;&#33287;&#32822;&#21644;&#33775;&#30340;&#28779;&#31085;&#20013;&#65292;&#36889;&#26159;&#20320;&#21644;&#20320;&#20818;&#23376;&#30340;&#20998;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#26159;&#36889;&#27171;&#21545;&#21648;&#25105;&#12290;</span></span><span class="verse v14" data-usfm="LEV.10.14"><span class="label">14</span><span class="content">&#33267;&#26044;&#20316;&#25622;&#31085;&#30340;&#33016;&#21644;&#20316;&#33289;&#31085;&#30340;&#24460;&#33151;&#65292;&#20320;&#20497;&#20063;&#35201;&#22312;&#28500;&#28136;&#30340;&#22320;&#26041;&#21507;&#65292;&#20320;&#21644;&#20320;&#30340;&#20818;&#22899;&#35201;&#19968;&#36215;&#21507;&#65292;&#36889;&#26159;&#24478;&#20197;&#33394;&#21015;&#20154;&#29563;&#30340;&#24179;&#23433;&#31085;&#20013;&#65292;&#32102;&#20320;&#21644;&#20320;&#20818;&#23376;&#30340;&#20998;&#12290;</span></span><span class="verse v15" data-usfm="LEV.10.15"><span class="label">15</span><span class="content">&#33267;&#26044;&#20316;&#33289;&#31085;&#30340;&#24460;&#33151;&#65292;&#20316;&#25622;&#31085;&#30340;&#33016;&#65292;&#20182;&#20497;&#35201;&#33287;&#28779;&#31085;&#30340;&#33026;&#32938;&#19968;&#21516;&#24118;&#20358;&#65292;&#30070;&#20316;&#25622;&#31085;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#25622;&#19968;&#25622;&#12290;&#36889;&#37117;&#35201;&#27512;&#32102;&#20320;&#21644;&#33287;&#20320;&#22312;&#19968;&#36215;&#30340;&#20818;&#23376;&#65292;&#30070;&#20316;&#27704;&#36960;&#30340;&#24459;&#20363;&#65292;&#37117;&#26159;&#29031;&#33879;&#32822;&#21644;&#33775;&#25152;&#21545;&#21648;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="LEV.10.16"><span class="label">16</span><span class="content">&#37027;&#26178;&#65292;&#25705;&#35199;&#24613;&#20999;&#22320;&#23563;&#25214;&#37027;&#20316;&#36118;&#32618;&#31085;&#30340;&#20844;&#23665;&#32650;&#65292;&#30332;&#29694;&#24050;&#32147;&#29138;&#20102;&#65307;&#20182;&#23601;&#21521;&#20126;&#20523;&#21097;&#19979;&#30340;&#20818;&#23376;&#20197;&#21033;&#20126;&#25746;&#21644;&#20197;&#20182;&#29802;&#30332;&#24594;&#65292;&#35498;&#65306;</span></span><span class="verse v17" data-usfm="LEV.10.17"><span class="label">17</span><span class="content">&#8220;&#36889;&#36118;&#32618;&#31085;&#26159;&#33267;&#32854;&#30340;&#65292;&#32822;&#21644;&#33775;&#21448;&#25226;&#31085;&#32905;&#32102;&#20320;&#20497;&#65292;&#35201;&#21483;&#20320;&#20497;&#25812;&#30070;&#26371;&#30526;&#30340;&#32618;&#23421;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#28858;&#20182;&#20497;&#36118;&#32618;&#65292;&#20320;&#20497;&#28858;&#29978;&#40636;&#27794;&#26377;&#22312;&#32854;&#28500;&#30340;&#22320;&#26041;&#21507;&#21602;&#65311;</span></span><span class="verse v18" data-usfm="LEV.10.18"><span class="label">18</span><span class="content">&#36889;&#31085;&#29298;&#30340;&#34880;&#26082;&#28982;&#27794;&#26377;&#24118;&#36914;&#32854;&#25152;&#35041;&#21435;&#65292;&#20320;&#20497;&#23601;&#25033;&#35442;&#29031;&#33879;&#25105;&#25152;&#21545;&#21648;&#30340;&#65292;&#22312;&#32854;&#25152;&#35041;&#21507;&#36889;&#31085;&#32905;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="LEV.10.19"><span class="label">19</span><span class="content">&#20126;&#20523;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#20170;&#22825;&#20182;&#20497;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#24050;&#32147;&#29563;&#20102;&#36118;&#32618;&#31085;&#21644;&#29140;&#31085;&#65292;&#32780;&#19988;&#26377;&#36889;&#27171;&#30340;&#28797;&#31117;&#33256;&#21040;&#25105;&#65307;&#22914;&#26524;&#20170;&#22825;&#25105;&#21507;&#20102;&#36118;&#32618;&#31085;&#30340;&#31085;&#32905;&#65292;&#32822;&#21644;&#33775;&#24590;&#33021;&#30475;&#28858;&#32654;&#22909;&#21602;&#65311;&#8221;</span></span><span class="verse v20" data-usfm="LEV.10.20"><span class="label">20</span><span class="content">&#25705;&#35199;&#32893;&#20102;&#65292;&#20063;&#35258;&#24471;&#21512;&#29702;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
