<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch14" data-usfm="LEV.14">
            <div class="label">14</div><div class="s"><span class="heading">&#30194;&#39080;&#30149;&#20154;&#28500;&#28136;&#20043;&#26781;&#20363;</span></div><div class="p"><span class="verse v1" data-usfm="LEV.14.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="LEV.14.2"><span class="label">2</span><span class="content">&#8220;&#24739;&#30194;&#39080;&#30149;&#30340;&#20154;&#24471;&#28500;&#28136;&#30340;&#26085;&#23376;&#65292;&#25033;&#23432;&#30340;&#24459;&#20363;&#22914;&#19979;&#65306;&#20154;&#35201;&#24118;&#20182;&#21435;&#35211;&#31085;&#21496;&#12290;</span></span><span class="verse v3" data-usfm="LEV.14.3"><span class="label">3</span><span class="content">&#31085;&#21496;&#35201;&#20986;&#21040;&#29151;&#22806;&#21435;&#23519;&#30475;&#65292;&#31085;&#21496;&#33509;&#26159;&#30475;&#35211;&#24739;&#30149;&#30340;&#20154;&#36523;&#19978;&#30340;&#30194;&#39080;&#30149;&#24050;&#32147;&#22909;&#20102;&#65292;</span></span><span class="verse v4" data-usfm="LEV.14.4"><span class="label">4</span><span class="content">&#23601;&#35201;&#21545;&#21648;&#20154;&#28858;&#37027;&#27714;&#28500;&#28136;&#30340;&#20154;&#65292;&#25343;&#20841;&#38587;&#28500;&#28136;&#30340;&#27963;&#40165;&#12289;&#39321;&#26575;&#26408;&#12289;&#26417;&#32005;&#33394;&#32218;&#21644;&#29275;&#33181;&#33609;&#20358;&#12290;</span></span><span class="verse v5" data-usfm="LEV.14.5"><span class="label">5</span><span class="content">&#31085;&#21496;&#35201;&#21545;&#21648;&#20154;&#29992;&#29926;&#22120;&#30427;&#27963;&#27700;&#65292;&#25226;&#19968;&#38587;&#40165;&#23472;&#27578;&#22312;&#19978;&#38754;&#12290;</span></span><span class="verse v6" data-usfm="LEV.14.6"><span class="label">6</span><span class="content">&#33267;&#26044;&#37027;&#38587;&#27963;&#40165;&#65292;&#31085;&#21496;&#35201;&#25226;&#29280;&#33287;&#39321;&#26575;&#26408;&#12289;&#26417;&#32005;&#33394;&#32218;&#21644;&#29275;&#33181;&#33609;&#19968;&#36215;&#25343;&#20358;&#65292;&#25226;&#36889;&#20123;&#29289;&#21697;&#21644;&#27963;&#40165;&#19968;&#21516;&#34360;&#26044;&#37027;&#22312;&#27963;&#27700;&#19978;&#23472;&#27578;&#30340;&#40165;&#34880;&#20013;&#65292;</span></span><span class="verse v7" data-usfm="LEV.14.7"><span class="label">7</span><span class="content">&#28982;&#24460;&#21521;&#37027;&#24739;&#30194;&#39080;&#30149;&#27714;&#28500;&#28136;&#30340;&#20154;&#36523;&#19978;&#24392;&#19971;&#27425;&#65292;&#23601;&#21487;&#20197;&#23459;&#24067;&#20182;&#28500;&#28136;&#65307;&#21448;&#35731;&#37027;&#38587;&#27963;&#40165;&#39131;&#21040;&#30000;&#37326;&#21435;&#12290;</span></span><span class="verse v8" data-usfm="LEV.14.8"><span class="label">8</span><span class="content">&#37027;&#24471;&#28500;&#28136;&#30340;&#20154;&#35201;&#27927;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#21059;&#21435;&#36523;&#19978;&#25152;&#26377;&#30340;&#27611;&#39662;&#65292;&#29992;&#27700;&#27927;&#28577;&#65292;&#23601;&#28500;&#28136;&#20102;&#65307;&#28982;&#24460;&#20182;&#21487;&#20197;&#36914;&#29151;&#65292;&#21482;&#26159;&#36996;&#35201;&#22312;&#33258;&#24049;&#30340;&#24115;&#24149;&#22806;&#20303;&#19971;&#22825;&#12290;</span></span><span class="verse v9" data-usfm="LEV.14.9"><span class="label">9</span><span class="content">&#31532;&#19971;&#22825;&#65292;&#20182;&#35201;&#25226;&#36523;&#19978;&#19968;&#20999;&#30340;&#27611;&#39662;&#37117;&#21059;&#21435;&#65307;&#38957;&#39662;&#12289;&#39693;&#39706;&#12289;&#30473;&#27611;&#21644;&#36523;&#19978;&#19968;&#20999;&#30340;&#27611;&#39662;&#37117;&#21059;&#21435;&#65307;&#21448;&#35201;&#27927;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#36523;&#65292;&#23601;&#28500;&#28136;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="LEV.14.10"><span class="label">10</span><span class="content">&#8220;&#31532;&#20843;&#22825;&#65292;&#20182;&#35201;&#21462;&#20841;&#38587;&#27794;&#26377;&#27544;&#30142;&#30340;&#20844;&#32650;&#32660;&#21644;&#19968;&#38587;&#27794;&#26377;&#27544;&#30142;&#19968;&#27506;&#30340;&#27597;&#32650;&#32660;&#65292;&#21448;&#35201;&#25226;&#35519;&#27833;&#30340;&#32048;&#40629;&#19977;&#20844;&#26020;&#20316;&#32032;&#31085;&#65292;&#20197;&#21450;&#19977;&#20998;&#20043;&#19968;&#20844;&#21319;&#27833;&#19968;&#21516;&#21462;&#20358;&#12290;</span></span><span class="verse v11" data-usfm="LEV.14.11"><span class="label">11</span><span class="content">&#34892;&#28500;&#28136;&#31150;&#30340;&#31085;&#21496;&#38936;&#37027;&#27714;&#28500;&#28136;&#30340;&#20154;&#25343;&#33879;&#36889;&#20123;&#31085;&#29289;&#31449;&#22312;&#26371;&#24149;&#38272;&#21475;&#65292;&#32822;&#21644;&#33775;&#30340;&#38754;&#21069;&#12290;</span></span><span class="verse v12" data-usfm="LEV.14.12"><span class="label">12</span><span class="content">&#31085;&#21496;&#21462;&#19968;&#38587;&#20844;&#32650;&#32660;&#65292;&#29563;&#20316;&#36118;&#24838;&#31085;&#65292;&#21462;&#19977;&#20998;&#20043;&#19968;&#20844;&#21319;&#27833;&#19968;&#21516;&#29563;&#19978;&#65307;&#31085;&#21496;&#25226;&#36889;&#20841;&#27171;&#30070;&#20316;&#25622;&#31085;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#25622;&#19968;&#25622;&#12290;</span></span><span class="verse v13" data-usfm="LEV.14.13"><span class="label">13</span><span class="content">&#20182;&#35201;&#22312;&#32854;&#28500;&#30340;&#22320;&#26041;&#65292;&#23601;&#26159;&#23472;&#27578;&#36118;&#32618;&#31085;&#29298;&#21644;&#29140;&#31085;&#29298;&#30340;&#22320;&#26041;&#65292;&#23472;&#27578;&#37027;&#38587;&#20844;&#32650;&#32660;&#65292;&#22240;&#28858;&#36118;&#24838;&#31085;&#29298;&#65292;&#20687;&#36118;&#32618;&#31085;&#29298;&#19968;&#27171;&#65292;&#26159;&#33267;&#32854;&#30340;&#65292;&#35201;&#27512;&#31085;&#21496;&#65307;</span></span><span class="verse v14" data-usfm="LEV.14.14"><span class="label">14</span><span class="content">&#31085;&#21496;&#35201;&#21462;&#20123;&#36118;&#24838;&#31085;&#29298;&#30340;&#34880;&#65292;&#25273;&#22312;&#24471;&#28500;&#28136;&#30340;&#20154;&#30340;&#21491;&#32819;&#22402;&#19978;&#21644;&#21491;&#25163;&#30340;&#22823;&#25287;&#25351;&#19978;&#65292;&#20197;&#21450;&#21491;&#33139;&#30340;&#22823;&#25287;&#36286;&#19978;&#12290;</span></span><span class="verse v15" data-usfm="LEV.14.15"><span class="label">15</span><span class="content">&#31085;&#21496;&#21448;&#24478;&#37027;&#19977;&#20998;&#20043;&#19968;&#20844;&#21319;&#27833;&#20013;&#65292;&#21462;&#20986;&#19968;&#40670;&#20358;&#65292;&#20498;&#22312;&#33258;&#24049;&#30340;&#24038;&#25484;&#35041;&#65307;</span></span><span class="verse v16" data-usfm="LEV.14.16"><span class="label">16</span><span class="content">&#25226;&#21491;&#25163;&#30340;&#19968;&#20491;&#25351;&#38957;&#65292;&#34360;&#22312;&#24038;&#25484;&#30340;&#27833;&#35041;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#29992;&#25351;&#38957;&#25226;&#27833;&#24392;&#19971;&#27425;&#12290;</span></span><span class="verse v17" data-usfm="LEV.14.17"><span class="label">17</span><span class="content">&#28982;&#24460;&#31085;&#21496;&#35201;&#25226;&#25163;&#20013;&#21097;&#19979;&#30340;&#27833;&#65292;&#25273;&#22312;&#37027;&#24471;&#28500;&#28136;&#30340;&#20154;&#30340;&#21491;&#32819;&#22402;&#19978;&#21644;&#21491;&#25163;&#30340;&#22823;&#25287;&#25351;&#19978;&#65292;&#20197;&#21450;&#21491;&#33139;&#30340;&#22823;&#25287;&#36286;&#19978;&#65292;&#23601;&#26159;&#25273;&#22312;&#36118;&#24838;&#31085;&#29298;&#30340;&#34880;&#19978;&#12290;</span></span><span class="verse v18" data-usfm="LEV.14.18"><span class="label">18</span><span class="content">&#31085;&#21496;&#35201;&#25226;&#25163;&#20013;&#21097;&#19979;&#30340;&#27833;&#65292;&#25273;&#22312;&#37027;&#24471;&#28500;&#28136;&#30340;&#20154;&#30340;&#38957;&#19978;&#65307;&#31085;&#21496;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#28858;&#20182;&#36118;&#32618;&#12290;</span></span><span class="verse v19" data-usfm="LEV.14.19"><span class="label">19</span><span class="content">&#31085;&#21496;&#35201;&#29563;&#36118;&#32618;&#31085;&#65292;&#28858;&#37027;&#24471;&#28500;&#28136;&#30340;&#20154;&#36118;&#32618;&#65292;&#20351;&#20182;&#33067;&#38626;&#27745;&#31330;&#65292;&#28982;&#24460;&#23472;&#27578;&#29140;&#31085;&#29298;&#12290;</span></span><span class="verse v20" data-usfm="LEV.14.20"><span class="label">20</span><span class="content">&#31085;&#21496;&#35201;&#25226;&#29140;&#31085;&#21644;&#32032;&#31085;&#29563;&#22312;&#31085;&#22727;&#19978;&#65292;&#28858;&#20182;&#36118;&#32618;&#65292;&#20182;&#23601;&#28500;&#28136;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="LEV.14.21"><span class="label">21</span><span class="content">&#8220;&#20294;&#22914;&#26524;&#20182;&#36007;&#31406;&#65292;&#32147;&#28639;&#33021;&#21147;&#19981;&#36275;&#65292;&#20182;&#21482;&#35201;&#25343;&#19968;&#38587;&#20844;&#32191;&#32650;&#32660;&#20316;&#36118;&#24838;&#31085;&#65292;&#25622;&#19968;&#25622;&#28858;&#20182;&#36118;&#32618;&#65307;&#35201;&#25226;&#35519;&#27833;&#30340;&#32048;&#40629;&#19968;&#20844;&#26020;&#20316;&#32032;&#31085;&#65292;&#21644;&#19977;&#20998;&#20043;&#19968;&#20844;&#21319;&#30340;&#27833;&#19968;&#21516;&#25343;&#20358;&#65307;</span></span><span class="verse v22" data-usfm="LEV.14.22"><span class="label">22</span><span class="content">&#21448;&#35201;&#25353;&#20182;&#30340;&#32147;&#28639;&#33021;&#21147;&#65292;&#25343;&#20841;&#38587;&#26001;&#40169;&#25110;&#26159;&#20841;&#38587;&#38619;&#40255;&#65292;&#19968;&#38587;&#20316;&#36118;&#32618;&#31085;&#65292;&#19968;&#38587;&#20316;&#29140;&#31085;&#12290;</span></span><span class="verse v23" data-usfm="LEV.14.23"><span class="label">23</span><span class="content">&#31532;&#20843;&#22825;&#65292;&#20182;&#28858;&#20102;&#33258;&#24049;&#24471;&#28500;&#28136;&#65292;&#35201;&#25226;&#36889;&#20123;&#31085;&#29289;&#24118;&#21040;&#26371;&#24149;&#38272;&#21475;&#65292;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#20132;&#32102;&#31085;&#21496;&#12290;</span></span><span class="verse v24" data-usfm="LEV.14.24"><span class="label">24</span><span class="content">&#31085;&#21496;&#35201;&#21462;&#37027;&#38587;&#20316;&#36118;&#24838;&#31085;&#30340;&#20844;&#32650;&#32660;&#21644;&#37027;&#19977;&#20998;&#20043;&#19968;&#20844;&#21319;&#27833;&#65307;&#31085;&#21496;&#25226;&#36889;&#20123;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#25622;&#19968;&#25622;&#30070;&#20316;&#25622;&#31085;&#65307;</span></span><span class="verse v25" data-usfm="LEV.14.25"><span class="label">25</span><span class="content">&#28982;&#24460;&#23472;&#27578;&#20316;&#36118;&#24838;&#31085;&#30340;&#20844;&#32650;&#32660;&#65292;&#21462;&#19968;&#20123;&#36118;&#24838;&#31085;&#29298;&#30340;&#34880;&#65292;&#25273;&#22312;&#37027;&#24471;&#28500;&#28136;&#30340;&#20154;&#30340;&#21491;&#32819;&#22402;&#19978;&#21644;&#21491;&#25163;&#30340;&#22823;&#25287;&#25351;&#19978;&#65292;&#20197;&#21450;&#21491;&#33139;&#30340;&#22823;&#25287;&#36286;&#19978;&#12290;</span></span><span class="verse v26" data-usfm="LEV.14.26"><span class="label">26</span><span class="content">&#31085;&#21496;&#35201;&#25226;&#19968;&#20123;&#27833;&#20498;&#22312;&#33258;&#24049;&#30340;&#24038;&#25484;&#35041;&#65307;</span></span><span class="verse v27" data-usfm="LEV.14.27"><span class="label">27</span><span class="content">&#29992;&#21491;&#25163;&#30340;&#19968;&#20491;&#25351;&#38957;&#25226;&#24038;&#25484;&#20013;&#30340;&#27833;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#24392;&#19971;&#27425;&#12290;</span></span><span class="verse v28" data-usfm="LEV.14.28"><span class="label">28</span><span class="content">&#31085;&#21496;&#21448;&#35201;&#25226;&#25163;&#20013;&#30340;&#27833;&#65292;&#25273;&#22312;&#37027;&#24471;&#28500;&#28136;&#30340;&#20154;&#30340;&#21491;&#32819;&#22402;&#19978;&#21644;&#21491;&#25163;&#30340;&#22823;&#25287;&#25351;&#19978;&#65292;&#20197;&#21450;&#21491;&#33139;&#30340;&#22823;&#25287;&#36286;&#19978;&#65292;&#23601;&#26159;&#25273;&#20102;&#36118;&#24838;&#31085;&#29298;&#30340;&#34880;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v29" data-usfm="LEV.14.29"><span class="label">29</span><span class="content">&#31085;&#21496;&#25226;&#25163;&#20013;&#21097;&#19979;&#30340;&#27833;&#65292;&#25273;&#22312;&#37027;&#24471;&#28500;&#28136;&#30340;&#20154;&#30340;&#38957;&#19978;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#28858;&#20182;&#36118;&#32618;&#12290;</span></span><span class="verse v30" data-usfm="LEV.14.30"><span class="label">30</span><span class="content">&#37027;&#20154;&#23601;&#35201;&#25353;&#33879;&#33258;&#24049;&#30340;&#32147;&#28639;&#33021;&#21147;&#29563;&#19978;&#19968;&#38587;&#26001;&#40169;&#65292;&#25110;&#26159;&#19968;&#38587;&#38619;&#40255;&#12290;</span></span><span class="verse v31" data-usfm="LEV.14.31"><span class="label">31</span><span class="content">&#20182;&#35201;&#25353;&#33879;&#33258;&#24049;&#30340;&#32147;&#28639;&#33021;&#21147;&#65292;&#29563;&#19978;&#19968;&#38587;&#20316;&#36118;&#32618;&#31085;&#65292;&#19968;&#38587;&#20316;&#29140;&#31085;&#65292;&#36899;&#21516;&#32032;&#31085;&#19968;&#21516;&#29563;&#19978;&#12290;&#31085;&#21496;&#35201;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#28858;&#27714;&#28500;&#28136;&#30340;&#20154;&#36118;&#32618;&#12290;</span></span><span class="verse v32" data-usfm="LEV.14.32"><span class="label">32</span><span class="content">&#36889;&#26159;&#38364;&#26044;&#24739;&#20102;&#30194;&#39080;&#30149;&#65292;&#20294;&#32147;&#28639;&#33021;&#21147;&#19981;&#36275;&#22816;&#38928;&#20633;&#27491;&#24120;&#28500;&#28136;&#31150;&#31085;&#29289;&#30340;&#20154;&#65292;&#25033;&#23432;&#30340;&#24459;&#20363;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#26377;&#38364;&#24739;&#30194;&#39080;&#30149;&#20154;&#25151;&#23627;&#20043;&#26781;&#20363;</span></div><div class="p"><span class="verse v33" data-usfm="LEV.14.33"><span class="label">33</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#21644;&#20126;&#20523;&#35498;&#65306;</span></span><span class="verse v34" data-usfm="LEV.14.34"><span class="label">34</span><span class="content">&#8220;&#20320;&#20497;&#36914;&#20102;&#25105;&#36060;&#32102;&#20320;&#20497;&#20316;&#29986;&#26989;&#30340;&#36838;&#21335;&#22320;&#30340;&#26178;&#20505;&#65292;&#25105;&#32102;&#20320;&#20497;&#20316;&#29986;&#26989;&#20043;&#22320;&#30340;&#25151;&#23627;&#65292;&#22914;&#26524;&#30332;&#38665;&#65292;</span></span><span class="verse v35" data-usfm="LEV.14.35"><span class="label">35</span><span class="content">&#25151;&#20027;&#23601;&#35201;&#21435;&#21578;&#35380;&#31085;&#21496;&#65306;&#8216;&#25818;&#25105;&#30475;&#20358;&#65292;&#25151;&#23627;&#20013;&#20284;&#20046;&#26579;&#20102;&#30149;&#30151;&#12290;&#8217;</span></span><span class="verse v36" data-usfm="LEV.14.36"><span class="label">36</span><span class="content">&#31085;&#21496;&#36914;&#21435;&#23519;&#30475;&#30149;&#30151;&#20043;&#21069;&#65292;&#35201;&#20808;&#21545;&#21648;&#20154;&#25226;&#25151;&#23627;&#25644;&#31354;&#65292;&#20813;&#24471;&#25151;&#23627;&#35041;&#30340;&#19968;&#20999;&#37117;&#25104;&#20102;&#19981;&#28500;&#65307;&#28982;&#24460;&#31085;&#21496;&#25165;&#36914;&#21435;&#65292;&#23519;&#30475;&#37027;&#25151;&#23627;&#12290;</span></span><span class="verse v37" data-usfm="LEV.14.37"><span class="label">37</span><span class="content">&#20182;&#35201;&#23519;&#30475;&#37027;&#30149;&#30151;&#65292;&#22914;&#26524;&#30332;&#29694;&#22312;&#25151;&#23627;&#30340;&#29254;&#19978;&#26377;&#30332;&#32160;&#25110;&#26159;&#30332;&#32005;&#30340;&#33104;&#34645;&#26001;&#32011;&#65292;&#32780;&#19988;&#26377;&#28145;&#36879;&#20837;&#29254;&#30340;&#29694;&#35937;&#65307;</span></span><span class="verse v38" data-usfm="LEV.14.38"><span class="label">38</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#24478;&#25151;&#23627;&#35041;&#20986;&#20358;&#65292;&#21040;&#25151;&#38272;&#22806;&#21435;&#65292;&#25226;&#25151;&#23627;&#38548;&#38626;&#19971;&#22825;&#12290;</span></span><span class="verse v39" data-usfm="LEV.14.39"><span class="label">39</span><span class="content">&#31532;&#19971;&#22825;&#65292;&#31085;&#21496;&#35201;&#22238;&#20358;&#23519;&#30475;&#65292;&#22914;&#26524;&#30332;&#29694;&#30149;&#30151;&#22312;&#25151;&#23627;&#30340;&#29254;&#19978;&#34067;&#24310;&#65292;</span></span><span class="verse v40" data-usfm="LEV.14.40"><span class="label">40</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#21545;&#21648;&#20154;&#25226;&#26579;&#26377;&#30149;&#30151;&#30340;&#30707;&#38957;&#25366;&#20986;&#20358;&#65292;&#25172;&#22312;&#22478;&#22806;&#19981;&#28500;&#28136;&#30340;&#22320;&#26041;&#65292;</span></span><span class="verse v41" data-usfm="LEV.14.41"><span class="label">41</span><span class="content">&#35201;&#21038;&#28136;&#25151;&#23627;&#35041;&#38754;&#30340;&#22235;&#21608;&#65292;&#25226;&#21038;&#19979;&#20358;&#30340;&#28784;&#27877;&#20498;&#22312;&#22478;&#22806;&#19981;&#28500;&#28136;&#30340;&#22320;&#26041;&#65307;</span></span><span class="verse v42" data-usfm="LEV.14.42"><span class="label">42</span><span class="content">&#25343;&#21029;&#30340;&#30707;&#38957;&#25918;&#36914;&#21435;&#20195;&#26367;&#25366;&#20986;&#20358;&#30340;&#30707;&#38957;&#65292;&#28982;&#24460;&#29992;&#21029;&#30340;&#28784;&#27877;&#31881;&#21047;&#25151;&#23627;&#12290;</span></span></div><div class="p"><span class="verse v43" data-usfm="LEV.14.43"><span class="label">43</span><span class="content">&#8220;&#22914;&#26524;&#25366;&#20986;&#30707;&#38957;&#65292;&#21038;&#20102;&#25151;&#23627;&#65292;&#31881;&#21047;&#20102;&#29254;&#20197;&#24460;&#65292;&#30149;&#30151;&#20877;&#27425;&#22312;&#25151;&#23627;&#35041;&#20986;&#29694;&#65292;</span></span><span class="verse v44" data-usfm="LEV.14.44"><span class="label">44</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#36914;&#21435;&#23519;&#30475;&#65307;&#22914;&#26524;&#30332;&#29694;&#30149;&#30151;&#22312;&#25151;&#23627;&#35041;&#26377;&#34067;&#24310;&#30340;&#29694;&#35937;&#65292;&#36889;&#23601;&#26159;&#25151;&#23627;&#35041;&#38929;&#24801;&#30340;&#30332;&#38665;&#29694;&#35937;&#65292;&#37027;&#25151;&#23627;&#23601;&#19981;&#28500;&#28136;&#20102;&#12290;</span></span><span class="verse v45" data-usfm="LEV.14.45"><span class="label">45</span><span class="content">&#35201;&#25226;&#25151;&#23627;&#25286;&#27584;&#65292;&#25226;&#25151;&#23627;&#35041;&#30340;&#30707;&#38957;&#12289;&#26408;&#38957;&#65292;&#20197;&#21450;&#25152;&#26377;&#30340;&#28784;&#27877;&#37117;&#25644;&#21040;&#22478;&#22806;&#19981;&#28500;&#28136;&#30340;&#22320;&#26041;&#21435;&#12290;</span></span><span class="verse v46" data-usfm="LEV.14.46"><span class="label">46</span><span class="content">&#22312;&#25151;&#23627;&#34987;&#38364;&#38281;&#30340;&#26399;&#38291;&#65292;&#36914;&#21435;&#30340;&#20154;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#12290;</span></span><span class="verse v47" data-usfm="LEV.14.47"><span class="label">47</span><span class="content">&#22312;&#25151;&#23627;&#35041;&#30561;&#35258;&#30340;&#20154;&#65292;&#35201;&#27927;&#28136;&#33258;&#24049;&#30340;&#34915;&#26381;&#65307;&#22312;&#25151;&#23627;&#35041;&#21507;&#39151;&#30340;&#20154;&#65292;&#20063;&#35201;&#27927;&#28136;&#33258;&#24049;&#30340;&#34915;&#26381;&#12290;</span></span></div><div class="p"><span class="verse v48" data-usfm="LEV.14.48"><span class="label">48</span><span class="content">&#8220;&#25151;&#23627;&#31881;&#21047;&#20197;&#24460;&#65292;&#31085;&#21496;&#36914;&#21435;&#23519;&#30475;&#65292;&#22914;&#26524;&#30475;&#35211;&#30149;&#30151;&#22312;&#25151;&#23627;&#35041;&#27794;&#26377;&#34067;&#24310;&#65292;&#31085;&#21496;&#23601;&#35201;&#23459;&#24067;&#37027;&#25151;&#23627;&#28858;&#28500;&#28136;&#65292;&#22240;&#28858;&#24050;&#32147;&#24489;&#21407;&#20102;&#12290;</span></span><span class="verse v49" data-usfm="LEV.14.49"><span class="label">49</span><span class="content">&#28858;&#20102;&#28500;&#28136;&#37027;&#25151;&#23627;&#65292;&#31085;&#21496;&#35201;&#25343;&#20841;&#38587;&#40165;&#12289;&#39321;&#26575;&#26408;&#12289;&#26417;&#32005;&#33394;&#32218;&#21644;&#29275;&#33181;&#33609;&#65307;</span></span><span class="verse v50" data-usfm="LEV.14.50"><span class="label">50</span><span class="content">&#25226;&#19968;&#38587;&#40165;&#65292;&#22312;&#30427;&#33879;&#27963;&#27700;&#30340;&#29926;&#22120;&#19978;&#23472;&#27578;&#65307;</span></span><span class="verse v51" data-usfm="LEV.14.51"><span class="label">51</span><span class="content">&#28982;&#24460;&#25343;&#39321;&#26575;&#26408;&#12289;&#29275;&#33181;&#33609;&#12289;&#26417;&#32005;&#33394;&#32218;&#21644;&#37027;&#38587;&#27963;&#40165;&#65292;&#37117;&#19968;&#21516;&#34360;&#22312;&#34987;&#23472;&#27578;&#30340;&#40165;&#34880;&#21644;&#27963;&#27700;&#20013;&#65292;&#21521;&#25151;&#23627;&#24392;&#19971;&#27425;&#12290;</span></span><span class="verse v52" data-usfm="LEV.14.52"><span class="label">52</span><span class="content">&#20182;&#23601;&#29992;&#40165;&#34880;&#12289;&#27963;&#27700;&#12289;&#27963;&#40165;&#12289;&#39321;&#26575;&#26408;&#12289;&#29275;&#33181;&#33609;&#21644;&#26417;&#32005;&#33394;&#32218;&#65292;&#28500;&#28136;&#20102;&#37027;&#25151;&#23627;&#65307;</span></span><span class="verse v53" data-usfm="LEV.14.53"><span class="label">53</span><span class="content">&#28982;&#24460;&#35731;&#37027;&#38587;&#27963;&#40165;&#39131;&#21040;&#22478;&#22806;&#30340;&#30000;&#37326;&#35041;&#21435;&#65307;&#20182;&#28858;&#25151;&#23627;&#36118;&#32618;&#65292;&#25151;&#23627;&#23601;&#28500;&#28136;&#20102;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v54" data-usfm="LEV.14.54"><span class="label">54</span><span class="content">&#20197;&#19978;&#26159;&#26377;&#38364;&#21508;&#31278;&#30194;&#39080;&#30149;&#12289;&#30316;&#30117;&#12289;</span></span><span class="verse v55" data-usfm="LEV.14.55"><span class="label">55</span><span class="content">&#34915;&#26381;&#21644;&#25151;&#23627;&#30332;&#38665;&#12289;</span></span><span class="verse v56" data-usfm="LEV.14.56"><span class="label">56</span><span class="content">&#33131;&#30244;&#12289;&#30241;&#30316;&#21644;&#28779;&#26001;&#30340;&#24459;&#20363;&#65307;</span></span><span class="verse v57" data-usfm="LEV.14.57"><span class="label">57</span><span class="content">&#25351;&#31034;&#20154;&#30693;&#36947;&#29978;&#40636;&#26178;&#20505;&#19981;&#28500;&#28136;&#65292;&#29978;&#40636;&#26178;&#20505;&#28500;&#28136;&#12290;&#36889;&#26159;&#30194;&#39080;&#30149;&#30340;&#24459;&#20363;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
