<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch16" data-usfm="LEV.16">
            <div class="label">16</div><div class="s"><span class="heading">&#36118;&#32618;&#31085;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v1" data-usfm="LEV.16.1"><span class="label">1</span><span class="content">&#20126;&#20523;&#30340;&#20841;&#20491;&#20818;&#23376;&#36208;&#36817;&#32822;&#21644;&#33775;&#38754;&#21069;&#32780;&#27515;&#20129;&#20197;&#24460;&#65292;&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="LEV.16.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35380;&#20320;&#30340;&#21733;&#21733;&#20126;&#20523;&#65292;&#19981;&#21487;&#38568;&#26178;&#36914;&#20837;&#32854;&#25152;&#30340;&#24148;&#23376;&#35041;&#38754;&#65292;&#21040;&#32004;&#27331;&#19978;&#30340;&#26045;&#24681;&#24231;&#65292;&#20813;&#24471;&#20182;&#27515;&#20129;&#65292;&#22240;&#28858;&#25105;&#22312;&#26045;&#24681;&#24231;&#19978;&#30340;&#24425;&#38642;&#20013;&#39023;&#29694;&#12290;</span></span><span class="verse v3" data-usfm="LEV.16.3"><span class="label">3</span><span class="content">&#20126;&#20523;&#36914;&#20837;&#32854;&#25152;&#26178;&#35201;&#24118;&#19968;&#38957;&#20844;&#29275;&#29346;&#20316;&#36118;&#32618;&#31085;&#65292;&#19968;&#38587;&#20844;&#32191;&#32650;&#20316;&#29140;&#31085;&#12290;</span></span><span class="verse v4" data-usfm="LEV.16.4"><span class="label">4</span><span class="content">&#20182;&#35201;&#31359;&#19978;&#32048;&#40635;&#24067;&#30340;&#32854;&#20839;&#34957;&#65292;&#20063;&#35201;&#25226;&#32048;&#40635;&#24067;&#30340;&#35122;&#23376;&#31359;&#22312;&#36523;&#19978;&#65292;&#33136;&#26463;&#32048;&#40635;&#24067;&#30340;&#24118;&#23376;&#65292;&#38957;&#25140;&#32048;&#40635;&#24067;&#31150;&#20896;&#65307;&#36889;&#20123;&#23601;&#26159;&#32854;&#34915;&#12290;&#20182;&#35201;&#20808;&#29992;&#27700;&#27927;&#36523;&#65292;&#28982;&#24460;&#25165;&#31359;&#19978;&#32854;&#34915;&#12290;</span></span><span class="verse v5" data-usfm="LEV.16.5"><span class="label">5</span><span class="content">&#20182;&#35201;&#24478;&#20197;&#33394;&#21015;&#30340;&#26371;&#30526;&#20013;&#65292;&#21462;&#20841;&#38587;&#20844;&#23665;&#32650;&#20316;&#36118;&#32618;&#31085;&#65292;&#19968;&#38587;&#20844;&#32191;&#32650;&#20316;&#29140;&#31085;&#12290;</span></span><span class="verse v6" data-usfm="LEV.16.6"><span class="label">6</span><span class="content">&#20126;&#20523;&#28858;&#33258;&#24049;&#30340;&#32618;&#29563;&#19978;&#20316;&#36118;&#32618;&#31085;&#30340;&#20844;&#29275;&#65292;&#28858;&#33258;&#24049;&#21644;&#23478;&#20154;&#36118;&#32618;&#65292;</span></span><span class="verse v7" data-usfm="LEV.16.7"><span class="label">7</span><span class="content">&#28982;&#24460;&#25226;&#20841;&#38587;&#20844;&#23665;&#32650;&#29309;&#20358;&#65292;&#25918;&#22312;&#26371;&#24149;&#38272;&#21475;&#65292;&#32822;&#21644;&#33775;&#30340;&#38754;&#21069;&#65307;</span></span><span class="verse v8" data-usfm="LEV.16.8"><span class="label">8</span><span class="content">&#20126;&#20523;&#35201;&#28858;&#36889;&#20841;&#38587;&#23665;&#32650;&#25277;&#31844;&#65306;&#19968;&#31844;&#27512;&#32822;&#21644;&#33775;&#65292;&#21478;&#19968;&#31844;&#27512;&#38463;&#25746;&#28681;&#21202;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#38463;&#25746;&#28681;&#21202;&#8221;&#26159;&#24076;&#20271;&#20358;&#25991;&#38899;&#35695;&#65292;&#36889;&#23383;&#21407;&#24847;&#19981;&#33021;&#30906;&#23450;</span></span></span><span class="content">&#12290;</span></span><span class="verse v9" data-usfm="LEV.16.9"><span class="label">9</span><span class="content">&#20126;&#20523;&#35201;&#25226;&#37027;&#25277;&#31844;&#27512;&#32822;&#21644;&#33775;&#30340;&#23665;&#32650;&#65292;&#29563;&#20316;&#36118;&#32618;&#31085;&#12290;</span></span><span class="verse v10" data-usfm="LEV.16.10"><span class="label">10</span><span class="content">&#33267;&#26044;&#37027;&#25277;&#31844;&#27512;&#38463;&#25746;&#28681;&#21202;&#30340;&#23665;&#32650;&#65292;&#21371;&#35201;&#27963;&#27963;&#22320;&#25850;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#29992;&#20358;&#36118;&#32618;&#65292;&#28982;&#24460;&#21483;&#20154;&#25226;&#29280;&#36865;&#21040;&#26336;&#37326;&#65292;&#27512;&#38463;&#25746;&#28681;&#21202;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="LEV.16.11"><span class="label">11</span><span class="content">&#8220;&#20126;&#20523;&#35201;&#20808;&#28858;&#33258;&#24049;&#29563;&#19978;&#20316;&#36118;&#32618;&#31085;&#30340;&#20844;&#29275;&#65292;&#28858;&#33258;&#24049;&#21644;&#23478;&#20154;&#36118;&#32618;&#65292;&#20182;&#35201;&#25226;&#37027;&#28858;&#33258;&#24049;&#20316;&#36118;&#32618;&#31085;&#30340;&#20844;&#29275;&#23472;&#27578;&#12290;</span></span><span class="verse v12" data-usfm="LEV.16.12"><span class="label">12</span><span class="content">&#24478;&#32822;&#21644;&#33775;&#38754;&#21069;&#30340;&#31085;&#22727;&#19978;&#65292;&#25343;&#19968;&#20491;&#30427;&#28415;&#28779;&#28845;&#30340;&#39321;&#29200;&#65292;&#21448;&#25343;&#19968;&#25447;&#25623;&#32048;&#30340;&#33452;&#33459;&#39321;&#26009;&#65292;&#24118;&#36914;&#24148;&#23376;&#35041;&#65292;</span></span><span class="verse v13" data-usfm="LEV.16.13"><span class="label">13</span><span class="content">&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#25226;&#39321;&#25918;&#22312;&#28779;&#19978;&#65292;&#20351;&#39321;&#30340;&#29017;&#38642;&#36974;&#25513;&#32004;&#27331;&#19978;&#30340;&#26045;&#24681;&#24231;&#65292;&#20813;&#24471;&#20182;&#27515;&#20129;&#12290;</span></span><span class="verse v14" data-usfm="LEV.16.14"><span class="label">14</span><span class="content">&#20182;&#35201;&#21462;&#20123;&#20844;&#29275;&#30340;&#34880;&#65292;&#29992;&#25351;&#38957;&#24392;&#22312;&#26045;&#24681;&#24231;&#30340;&#26481;&#38754;&#65292;&#20877;&#29992;&#25351;&#38957;&#22312;&#26045;&#24681;&#24231;&#30340;&#21069;&#38754;&#65292;&#24392;&#34880;&#19971;&#27425;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="LEV.16.15"><span class="label">15</span><span class="content">&#8220;&#28982;&#24460;&#20182;&#35201;&#23472;&#27578;&#37027;&#28858;&#20154;&#27665;&#20316;&#36118;&#32618;&#31085;&#30340;&#20844;&#23665;&#32650;&#65292;&#25226;&#34880;&#24118;&#36914;&#24148;&#23376;&#35041;&#65292;&#24392;&#32650;&#34880;&#22312;&#26045;&#24681;&#24231;&#30340;&#19978;&#38754;&#21644;&#26045;&#24681;&#24231;&#30340;&#21069;&#38754;&#65292;&#22909;&#20687;&#24392;&#20844;&#29275;&#30340;&#34880;&#19968;&#27171;&#12290;</span></span><span class="verse v16" data-usfm="LEV.16.16"><span class="label">16</span><span class="content">&#20182;&#35201;&#28858;&#32854;&#25152;&#36118;&#32618;&#65292;&#20351;&#32854;&#25152;&#33067;&#38626;&#20197;&#33394;&#21015;&#20154;&#30340;&#19981;&#28500;&#21644;&#20182;&#20497;&#30340;&#36942;&#29359;&#65292;&#23601;&#26159;&#20182;&#20497;&#30340;&#19968;&#20999;&#32618;&#23421;&#12290;&#28982;&#24460;&#20182;&#21448;&#35201;&#28858;&#26371;&#24149;&#21516;&#27171;&#30340;&#36118;&#32618;&#12290;&#22240;&#28858;&#26371;&#24149;&#21644;&#20182;&#20497;&#22312;&#19968;&#36215;&#65292;&#22312;&#20182;&#20497;&#30340;&#19981;&#28500;&#20013;&#38291;&#12290;</span></span><span class="verse v17" data-usfm="LEV.16.17"><span class="label">17</span><span class="content">&#20182;&#36914;&#20837;&#33267;&#32854;&#25152;&#36118;&#32618;&#30340;&#26178;&#20505;&#65292;&#26371;&#24149;&#35041;&#19981;&#21487;&#26377;&#20154;&#65307;&#30452;&#21040;&#20182;&#28858;&#33258;&#24049;&#21644;&#23478;&#20154;&#65292;&#20197;&#21450;&#20197;&#33394;&#21015;&#20840;&#39636;&#26371;&#30526;&#65292;&#36118;&#20102;&#32618;&#20986;&#20358;&#28858;&#27490;&#12290;</span></span><span class="verse v18" data-usfm="LEV.16.18"><span class="label">18</span><span class="content">&#20182;&#20986;&#20358;&#65292;&#23601;&#21040;&#32822;&#21644;&#33775;&#38754;&#21069;&#30340;&#31085;&#22727;&#37027;&#35041;&#65292;&#28858;&#22727;&#36118;&#32618;&#12290;&#20182;&#35201;&#21462;&#19968;&#40670;&#20844;&#29275;&#30340;&#34880;&#21644;&#23665;&#32650;&#30340;&#34880;&#65292;&#25273;&#31085;&#22727;&#30340;&#22235;&#35282;&#12290;</span></span><span class="verse v19" data-usfm="LEV.16.19"><span class="label">19</span><span class="content">&#21448;&#29992;&#25351;&#38957;&#21521;&#31085;&#22727;&#24392;&#34880;&#19971;&#27425;&#65292;&#28500;&#28136;&#31085;&#22727;&#65292;&#20351;&#23427;&#20998;&#21029;&#28858;&#32854;&#65292;&#33067;&#38626;&#20197;&#33394;&#21015;&#20154;&#30340;&#19981;&#28500;&#12290;</span></span></div><div class="s"><span class="heading">&#20195;&#32618;&#30340;&#23665;&#32650;</span></div><div class="p"><span class="verse v20" data-usfm="LEV.16.20"><span class="label">20</span><span class="content">&#8220;&#20126;&#20523;&#28858;&#32854;&#25152;&#12289;&#26371;&#24149;&#21644;&#31085;&#22727;&#36118;&#20102;&#32618;&#20197;&#24460;&#65292;&#23601;&#35201;&#25226;&#37027;&#38587;&#27963;&#23665;&#32650;&#29563;&#19978;&#12290;</span></span><span class="verse v21" data-usfm="LEV.16.21"><span class="label">21</span><span class="content">&#20126;&#20523;&#20841;&#25163;&#25353;&#22312;&#37027;&#38587;&#27963;&#23665;&#32650;&#38957;&#19978;&#65292;&#25215;&#35469;&#20197;&#33394;&#21015;&#20154;&#30340;&#19968;&#20999;&#32618;&#23421;&#21644;&#20182;&#20497;&#30340;&#36942;&#29359;&#65292;&#23601;&#26159;&#20182;&#20497;&#19968;&#20999;&#32618;&#23421;&#12290;&#25226;&#23427;&#20497;&#37117;&#27512;&#22312;&#37027;&#23665;&#32650;&#30340;&#38957;&#19978;&#65307;&#28982;&#24460;&#32147;&#30001;&#24050;&#38928;&#23450;&#30340;&#20154;&#65292;&#25226;&#32650;&#36865;&#21040;&#26336;&#37326;&#35041;&#21435;&#12290;</span></span><span class="verse v22" data-usfm="LEV.16.22"><span class="label">22</span><span class="content">&#37027;&#38587;&#23665;&#32650;&#23601;&#25812;&#30070;&#20182;&#20497;&#30340;&#19968;&#20999;&#32618;&#23421;&#65292;&#25226;&#23427;&#20497;&#24118;&#21040;&#19968;&#20491;&#23436;&#20840;&#38548;&#38626;&#30340;&#22320;&#65307;&#25152;&#20197;&#37027;&#20154;&#35201;&#25226;&#37027;&#38587;&#23665;&#32650;&#36865;&#21040;&#26336;&#37326;&#35041;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="LEV.16.23"><span class="label">23</span><span class="content">&#8220;&#20126;&#20523;&#35201;&#36914;&#26371;&#24149;&#65292;&#25226;&#20182;&#36914;&#32854;&#25152;&#26178;&#25152;&#31359;&#30340;&#32048;&#40635;&#24067;&#34915;&#26381;&#33067;&#19979;&#65292;&#25918;&#22312;&#37027;&#35041;&#12290;</span></span><span class="verse v24" data-usfm="LEV.16.24"><span class="label">24</span><span class="content">&#28982;&#24460;&#22312;&#32854;&#28500;&#30340;&#22320;&#26041;&#29992;&#27700;&#27927;&#36523;&#65292;&#31359;&#22238;&#33258;&#24049;&#30340;&#34915;&#26381;&#20986;&#20358;&#65292;&#25226;&#33258;&#24049;&#30340;&#29140;&#31085;&#21644;&#30526;&#27665;&#30340;&#29140;&#31085;&#29563;&#19978;&#65292;&#28858;&#33258;&#24049;&#21644;&#30526;&#27665;&#36118;&#32618;&#12290;</span></span><span class="verse v25" data-usfm="LEV.16.25"><span class="label">25</span><span class="content">&#36118;&#32618;&#31085;&#29298;&#30340;&#33026;&#32938;&#65292;&#20182;&#35201;&#28954;&#29138;&#22312;&#31085;&#22727;&#19978;&#12290;</span></span><span class="verse v26" data-usfm="LEV.16.26"><span class="label">26</span><span class="content">&#37027;&#36865;&#36208;&#27512;&#38463;&#25746;&#28681;&#21202;&#30340;&#23665;&#32650;&#30340;&#20154;&#65292;&#35201;&#27927;&#28136;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#36523;&#65292;&#28982;&#24460;&#25165;&#21487;&#20197;&#36914;&#21040;&#29151;&#35041;&#12290;</span></span><span class="verse v27" data-usfm="LEV.16.27"><span class="label">27</span><span class="content">&#37027;&#20316;&#36118;&#32618;&#31085;&#30340;&#20844;&#29275;&#21644;&#20316;&#36118;&#32618;&#31085;&#30340;&#20844;&#23665;&#32650;&#65292;&#29280;&#20497;&#30340;&#34880;&#26082;&#28982;&#34987;&#24118;&#36914;&#21435;&#28858;&#32854;&#25152;&#36118;&#32618;&#65292;&#29280;&#20497;&#30340;&#36523;&#39636;&#23601;&#35201;&#25644;&#20986;&#29151;&#22806;&#21435;&#65307;&#29280;&#20497;&#30340;&#30382;&#12289;&#32905;&#21644;&#31966;&#37117;&#35201;&#29992;&#28779;&#29138;&#25481;&#12290;</span></span><span class="verse v28" data-usfm="LEV.16.28"><span class="label">28</span><span class="content">&#37027;&#29138;&#31085;&#29298;&#30340;&#20154;&#35201;&#27927;&#28136;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#29992;&#27700;&#27927;&#36523;&#65292;&#28982;&#24460;&#25165;&#21487;&#20197;&#36914;&#29151;&#12290;</span></span></div><div class="s"><span class="heading">&#27599;&#24180;&#30070;&#23432;&#19968;&#27425;&#36118;&#32618;&#26085;</span></div><div class="p"><span class="verse v29" data-usfm="LEV.16.29"><span class="label">29</span><span class="content">&#8220;&#27599;&#36898;&#19971;&#26376;&#21313;&#26085;&#65292;&#20320;&#20497;&#35201;&#21051;&#33510;&#24049;&#24515;&#65292;&#28961;&#35542;&#26159;&#26412;&#22320;&#20154;&#65292;&#25110;&#26159;&#23492;&#23621;&#22312;&#20320;&#20497;&#20013;&#38291;&#30340;&#22806;&#20154;&#65292;&#29978;&#40636;&#30340;&#24037;&#65292;&#20320;&#20497;&#37117;&#19981;&#21487;&#20316;&#65292;&#36889;&#35201;&#20316;&#20320;&#20497;&#27704;&#36960;&#30340;&#24459;&#20363;&#12290;</span></span><span class="verse v30" data-usfm="LEV.16.30"><span class="label">30</span><span class="content">&#22240;&#28858;&#22312;&#36889;&#19968;&#22825;&#65292;&#20182;&#35201;&#28858;&#20320;&#20497;&#36118;&#32618;&#65292;&#20351;&#20320;&#20497;&#28500;&#28136;&#65292;&#33067;&#38626;&#20320;&#20497;&#19968;&#20999;&#32618;&#23421;&#65292;&#20351;&#20320;&#20497;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#25104;&#28858;&#28500;&#28136;&#12290;</span></span><span class="verse v31" data-usfm="LEV.16.31"><span class="label">31</span><span class="content">&#36889;&#26159;&#23436;&#20840;&#20241;&#27463;&#30340;&#23433;&#24687;&#65292;&#20320;&#20497;&#35201;&#21051;&#33510;&#24049;&#24515;&#12290;&#36889;&#26159;&#27704;&#36960;&#30340;&#24459;&#20363;&#12290;</span></span><span class="verse v32" data-usfm="LEV.16.32"><span class="label">32</span><span class="content">&#37027;&#34987;&#33167;&#31435;&#65292;&#25215;&#21463;&#32854;&#32887;&#65292;&#25509;&#26367;&#20182;&#29238;&#35242;&#20316;&#31085;&#21496;&#30340;&#65292;&#35201;&#31359;&#19978;&#32048;&#40635;&#24067;&#34915;&#26381;&#65292;&#23601;&#26159;&#32854;&#28500;&#30340;&#34915;&#26381;&#65292;&#36914;&#34892;&#36118;&#32618;&#12290;</span></span><span class="verse v33" data-usfm="LEV.16.33"><span class="label">33</span><span class="content">&#20182;&#35201;&#28858;&#33267;&#32854;&#25152;&#36118;&#32618;&#65292;&#21448;&#28858;&#26371;&#24149;&#21644;&#31085;&#22727;&#36118;&#32618;&#65292;&#20197;&#21450;&#28858;&#31085;&#21496;&#20497;&#21644;&#20840;&#39636;&#26371;&#30526;&#36118;&#32618;&#12290;</span></span><span class="verse v34" data-usfm="LEV.16.34"><span class="label">34</span><span class="content">&#27599;&#24180;&#19968;&#27425;&#65292;&#35201;&#22240;&#20197;&#33394;&#21015;&#20154;&#19968;&#20999;&#30340;&#32618;&#65292;&#28858;&#20182;&#20497;&#36118;&#32618;&#12290;&#36889;&#26159;&#20320;&#20497;&#27704;&#36960;&#30340;&#24459;&#20363;&#12290;&#8221;&#26044;&#26159;&#20126;&#20523;&#29031;&#33879;&#32822;&#21644;&#33775;&#21545;&#21648;&#25705;&#35199;&#30340;&#21435;&#34892;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
