<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch19" data-usfm="LEV.19">
            <div class="label">19</div><div class="s"><span class="heading">&#21508;&#31278;&#23447;&#25945;&#12289;&#31038;&#26371;&#21644;&#36947;&#24503;&#24459;&#20363;</span></div><div class="p"><span class="verse v1" data-usfm="LEV.19.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="LEV.19.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35380;&#20197;&#33394;&#21015;&#20840;&#39636;&#26371;&#30526;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#20320;&#20497;&#35201;&#20998;&#21029;&#28858;&#32854;&#65292;&#22240;&#28858;&#25105;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#26159;&#32854;&#28500;&#30340;&#12290;</span></span><span class="verse v3" data-usfm="LEV.19.3"><span class="label">3</span><span class="content">&#21508;&#20154;&#35201;&#23389;&#25964;&#29238;&#27597;&#65292;&#20063;&#35201;&#35641;&#23432;&#25105;&#30340;&#23433;&#24687;&#26085;&#65307;&#25105;&#26159;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v4" data-usfm="LEV.19.4"><span class="label">4</span><span class="content">&#20320;&#20497;&#19981;&#21487;&#36681;&#21521;&#20598;&#20687;&#65292;&#20063;&#19981;&#21487;&#28858;&#33258;&#24049;&#37956;&#36896;&#31070;&#20687;&#65307;&#25105;&#26159;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="LEV.19.5"><span class="label">5</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#20497;&#29563;&#24179;&#23433;&#31085;&#32102;&#32822;&#21644;&#33775;&#65292;&#35201;&#20351;&#20320;&#20497;&#25152;&#29563;&#30340;&#33945;&#24709;&#32013;&#12290;</span></span><span class="verse v6" data-usfm="LEV.19.6"><span class="label">6</span><span class="content">&#31085;&#29298;&#30340;&#32905;&#65292;&#35201;&#22312;&#20320;&#20497;&#29563;&#30340;&#37027;&#19968;&#22825;&#21644;&#31532;&#20108;&#22825;&#21507;&#65307;&#22914;&#26524;&#26377;&#21097;&#19979;&#30340;&#65292;&#21040;&#20102;&#31532;&#19977;&#22825;&#65292;&#23601;&#35201;&#29992;&#28779;&#29138;&#25481;&#12290;</span></span><span class="verse v7" data-usfm="LEV.19.7"><span class="label">7</span><span class="content">&#22914;&#26524;&#22312;&#31532;&#19977;&#22825;&#21507;&#24179;&#23433;&#31085;&#32905;&#65292;&#36889;&#31085;&#32905;&#24050;&#32147;&#25104;&#28858;&#19981;&#28500;&#28136;&#65292;&#19981;&#33945;&#24709;&#32013;&#12290;</span></span><span class="verse v8" data-usfm="LEV.19.8"><span class="label">8</span><span class="content">&#37027;&#21507;&#31085;&#32905;&#30340;&#20154;&#65292;&#35201;&#25812;&#30070;&#33258;&#24049;&#30340;&#32618;&#36012;&#65292;&#22240;&#28858;&#20182;&#35131;&#28678;&#20102;&#32822;&#21644;&#33775;&#30340;&#32854;&#29289;&#65307;&#37027;&#20154;&#24517;&#24478;&#33258;&#24049;&#30340;&#26063;&#20154;&#20013;&#34987;&#21098;&#38500;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="LEV.19.9"><span class="label">9</span><span class="content">&#8220;&#20320;&#20497;&#25910;&#21106;&#33674;&#31292;&#30340;&#26178;&#20505;&#65292;&#19981;&#21487;&#25226;&#35282;&#33853;&#30340;&#31296;&#29289;&#37117;&#21106;&#30433;&#65292;&#20063;&#19981;&#21487;&#25342;&#21462;&#25910;&#21106;&#26178;&#36986;&#19979;&#30340;&#12290;</span></span><span class="verse v10" data-usfm="LEV.19.10"><span class="label">10</span><span class="content">&#19981;&#21487;&#25226;&#20320;&#33889;&#33796;&#22290;&#30340;&#26524;&#23376;&#37117;&#25688;&#30433;&#65292;&#20063;&#19981;&#21487;&#25342;&#21462;&#20320;&#33889;&#33796;&#22290;&#20013;&#25481;&#19979;&#30340;&#65307;&#35201;&#25226;&#23427;&#20497;&#30041;&#32102;&#31406;&#20154;&#21644;&#23492;&#23621;&#30340;&#22806;&#20154;&#65307;&#25105;&#26159;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="LEV.19.11"><span class="label">11</span><span class="content">&#8220;&#20320;&#20497;&#19981;&#21487;&#20599;&#31434;&#65292;&#19981;&#21487;&#27450;&#39449;&#65292;&#19981;&#21487;&#24444;&#27492;&#35498;&#35594;&#12290;</span></span><span class="verse v12" data-usfm="LEV.19.12"><span class="label">12</span><span class="content">&#19981;&#21487;&#22857;&#25105;&#30340;&#21517;&#36215;&#20551;&#35475;&#65292;&#35131;&#28678;&#20320;&#12288;&#31070;&#30340;&#21517;&#65307;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="LEV.19.13"><span class="label">13</span><span class="content">&#8220;&#19981;&#21487;&#27450;&#22739;&#20320;&#30340;&#37168;&#33293;&#65292;&#20063;&#19981;&#21487;&#25654;&#22890;&#20182;&#30340;&#26481;&#35199;&#65307;&#38599;&#24037;&#30340;&#24037;&#37666;&#65292;&#19981;&#21487;&#25187;&#30041;&#22312;&#20320;&#37027;&#35041;&#21040;&#26089;&#26216;&#12290;</span></span><span class="verse v14" data-usfm="LEV.19.14"><span class="label">14</span><span class="content">&#19981;&#21487;&#21650;&#32629;&#32894;&#23376;&#65292;&#20063;&#19981;&#21487;&#25226;&#32070;&#33139;&#30707;&#25918;&#22312;&#30606;&#23376;&#38754;&#21069;&#65307;&#21371;&#35201;&#25964;&#30031;&#20320;&#30340;&#12288;&#31070;&#65307;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="LEV.19.15"><span class="label">15</span><span class="content">&#8220;&#20320;&#20497;&#23529;&#21028;&#30340;&#26178;&#20505;&#65292;&#19981;&#21487;&#34892;&#19981;&#32681;&#65307;&#19981;&#21487;&#20559;&#34962;&#31406;&#20154;&#65292;&#20063;&#19981;&#21487;&#20559;&#24171;&#26377;&#27402;&#21218;&#30340;&#20154;&#65307;&#21482;&#35201;&#25353;&#33879;&#20844;&#32681;&#23529;&#21028;&#20320;&#30340;&#37168;&#33293;&#12290;</span></span><span class="verse v16" data-usfm="LEV.19.16"><span class="label">16</span><span class="content">&#20320;&#19981;&#21487;&#22312;&#20320;&#30340;&#26063;&#20154;&#20013;&#65292;&#21040;&#34389;&#25644;&#24324;&#26159;&#38750;&#65292;&#20063;&#19981;&#21487;&#21361;&#23475;&#20320;&#30340;&#37168;&#33293;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21361;&#23475;&#20320;&#30340;&#37168;&#33293;&#8221;&#30452;&#35695;&#26159;&#8220;&#31449;&#22312;&#20320;&#37168;&#33293;&#30340;&#34880;&#19978;&#8221;</span></span></span><span class="content">&#65307;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="LEV.19.17"><span class="label">17</span><span class="content">&#8220;&#20320;&#19981;&#21487;&#24515;&#35041;&#24680;&#20320;&#30340;&#20804;&#24351;&#65307;&#25033;&#22374;&#35488;&#36012;&#20633;&#20320;&#30340;&#37168;&#33293;&#65292;&#20813;&#24471;&#20320;&#22240;&#20182;&#25812;&#30070;&#32618;&#36942;&#12290;</span></span><span class="verse v18" data-usfm="LEV.19.18"><span class="label">18</span><span class="content">&#19981;&#21487;&#22577;&#24489;&#65292;&#20063;&#19981;&#21487;&#21521;&#20320;&#30340;&#26063;&#20154;&#25079;&#24680;&#65292;&#21371;&#35201;&#24859;&#20320;&#30340;&#37168;&#33293;&#22909;&#20687;&#24859;&#33258;&#24049;&#65307;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="LEV.19.19"><span class="label">19</span><span class="content">&#8220;&#20320;&#20497;&#35201;&#35641;&#23432;&#25105;&#30340;&#24459;&#20363;&#12290;&#19981;&#21487;&#20351;&#20320;&#30340;&#29298;&#30044;&#33287;&#19981;&#21516;&#39006;&#30340;&#20132;&#21512;&#65307;&#22312;&#20320;&#30340;&#30000;&#35041;&#19981;&#21487;&#25746;&#20841;&#31278;&#19981;&#21516;&#39006;&#30340;&#31278;&#23376;&#65307;&#20841;&#27171;&#26009;&#23376;&#20316;&#25104;&#30340;&#34915;&#26381;&#65292;&#20320;&#19981;&#21487;&#31359;&#22312;&#36523;&#19978;&#12290;</span></span><span class="verse v20" data-usfm="LEV.19.20"><span class="label">20</span><span class="content">&#22914;&#26524;&#20154;&#33287;&#22899;&#23376;&#21516;&#30561;&#20132;&#21512;&#65292;&#32780;&#37027;&#22899;&#23376;&#26159;&#20491;&#23138;&#22899;&#65292;&#24050;&#32147;&#35377;&#37197;&#20102;&#20154;&#65292;&#20294;&#36996;&#27794;&#26377;&#36118;&#36523;&#65292;&#25110;&#26159;&#36996;&#27794;&#26377;&#24471;&#33879;&#33258;&#30001;&#65292;&#23601;&#25033;&#21463;&#25074;&#32624;&#65292;&#20294;&#19981;&#21487;&#25226;&#20108;&#20154;&#34389;&#27515;&#65292;&#22240;&#28858;&#23138;&#22899;&#36996;&#27794;&#26377;&#24471;&#33879;&#33258;&#30001;&#12290;</span></span><span class="verse v21" data-usfm="LEV.19.21"><span class="label">21</span><span class="content">&#37027;&#20154;&#35201;&#25226;&#20182;&#30340;&#36118;&#24838;&#31085;&#65292;&#23601;&#26159;&#19968;&#38587;&#20316;&#36118;&#24838;&#31085;&#30340;&#20844;&#32191;&#32650;&#65292;&#24118;&#21040;&#26371;&#24149;&#38272;&#21475;&#65292;&#32822;&#21644;&#33775;&#38754;&#21069;&#12290;</span></span><span class="verse v22" data-usfm="LEV.19.22"><span class="label">22</span><span class="content">&#31085;&#21496;&#35201;&#29992;&#37027;&#38587;&#20316;&#36118;&#24838;&#31085;&#30340;&#20844;&#32191;&#32650;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#28858;&#20182;&#25152;&#29359;&#30340;&#32618;&#36118;&#32618;&#65292;&#20182;&#25152;&#29359;&#30340;&#32618;&#24517;&#33945;&#36198;&#20813;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="LEV.19.23"><span class="label">23</span><span class="content">&#8220;&#20320;&#20497;&#36914;&#20102;&#37027;&#22320;&#65292;&#26685;&#31278;&#20102;&#21508;&#27171;&#21487;&#20316;&#39135;&#29289;&#30340;&#26524;&#27193;&#30340;&#26178;&#20505;&#65292;&#20320;&#20497;&#35201;&#35222;&#21021;&#32080;&#30340;&#26524;&#23376;&#28858;&#19981;&#28500;&#28136;&#65292;&#22909;&#20687;&#26410;&#21463;&#21106;&#31150;&#30340;&#20154;&#12290;&#38957;&#19977;&#24180;&#30340;&#26524;&#23376;&#65292;&#20320;&#20497;&#19981;&#21487;&#20197;&#21507;&#12290;</span></span><span class="verse v24" data-usfm="LEV.19.24"><span class="label">24</span><span class="content">&#31532;&#22235;&#24180;&#25152;&#32080;&#30340;&#19968;&#20999;&#26524;&#23376;&#65292;&#25033;&#20998;&#21029;&#28858;&#32854;&#65292;&#26159;&#20316;&#31281;&#38924;&#32822;&#21644;&#33775;&#30340;&#20379;&#29289;&#12290;</span></span><span class="verse v25" data-usfm="LEV.19.25"><span class="label">25</span><span class="content">&#21040;&#20102;&#31532;&#20116;&#24180;&#65292;&#20320;&#20497;&#25165;&#21507;&#27193;&#19978;&#25152;&#32080;&#30340;&#26524;&#23376;&#65292;&#20320;&#20497;&#36889;&#27171;&#20316;&#65292;&#20320;&#20497;&#30340;&#29983;&#29986;&#23601;&#24517;&#22686;&#21152;&#65307;&#25105;&#26159;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="LEV.19.26"><span class="label">26</span><span class="content">&#8220;&#20320;&#20497;&#19981;&#21487;&#21507;&#24118;&#34880;&#30340;&#26481;&#35199;&#65292;&#19981;&#21487;&#21344;&#21340;&#65292;&#19981;&#21487;&#31639;&#21629;&#12290;</span></span><span class="verse v27" data-usfm="LEV.19.27"><span class="label">27</span><span class="content">&#19981;&#21487;&#21059;&#20841;&#37002;&#30340;&#38957;&#39662;&#65292;&#39693;&#39706;&#30340;&#21608;&#22285;&#20063;&#19981;&#21487;&#21038;&#25481;&#12290;</span></span><span class="verse v28" data-usfm="LEV.19.28"><span class="label">28</span><span class="content">&#19981;&#21487;&#28858;&#27515;&#20154;&#30340;&#32227;&#25925;&#65292;&#21106;&#20663;&#20320;&#20497;&#30340;&#36523;&#39636;&#65292;&#20063;&#19981;&#21487;&#22312;&#20320;&#20497;&#30340;&#36523;&#19978;&#21050;&#33457;&#32011;&#65307;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="LEV.19.29"><span class="label">29</span><span class="content">&#8220;&#19981;&#21487;&#36785;&#27794;&#20320;&#30340;&#22899;&#20818;&#65292;&#20351;&#22905;&#20316;&#23100;&#22931;&#65292;&#20813;&#24471;&#36889;&#22320;&#28139;&#20098;&#65292;&#20805;&#28415;&#37276;&#24801;&#30340;&#20107;&#12290;</span></span><span class="verse v30" data-usfm="LEV.19.30"><span class="label">30</span><span class="content">&#20320;&#20497;&#35201;&#35641;&#23432;&#25105;&#30340;&#23433;&#24687;&#26085;&#65292;&#25964;&#30031;&#25105;&#30340;&#32854;&#25152;&#65307;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="p"><span class="verse v31" data-usfm="LEV.19.31"><span class="label">31</span><span class="content">&#8220;&#20320;&#20497;&#19981;&#21487;&#36681;&#21521;&#37027;&#20123;&#20132;&#39740;&#30340;&#21644;&#34892;&#27861;&#34899;&#30340;&#65307;&#19981;&#21487;&#27714;&#21839;&#20182;&#20497;&#65292;&#29623;&#27745;&#33258;&#24049;&#65307;&#25105;&#26159;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#12290;</span></span></div><div class="p"><span class="verse v32" data-usfm="LEV.19.32"><span class="label">32</span><span class="content">&#8220;&#22312;&#30333;&#39662;&#30340;&#20154;&#38754;&#21069;&#65292;&#20320;&#35201;&#36215;&#31435;&#65307;&#35201;&#23562;&#25964;&#32769;&#24180;&#20154;&#65292;&#21448;&#35201;&#25964;&#30031;&#20320;&#30340;&#12288;&#31070;&#65307;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="p"><span class="verse v33" data-usfm="LEV.19.33"><span class="label">33</span><span class="content">&#8220;&#22914;&#26524;&#26377;&#22806;&#20154;&#22312;&#20320;&#20497;&#30340;&#22320;&#26041;&#65292;&#33287;&#20320;&#20497;&#19968;&#36215;&#23492;&#23621;&#65292;&#20320;&#20497;&#19981;&#21487;&#27450;&#36000;&#20182;&#12290;</span></span><span class="verse v34" data-usfm="LEV.19.34"><span class="label">34</span><span class="content">&#33287;&#20320;&#20497;&#19968;&#36215;&#23492;&#23621;&#30340;&#22806;&#20154;&#65292;&#35201;&#30475;&#20182;&#20687;&#20320;&#20497;&#20013;&#38291;&#30340;&#26412;&#22320;&#20154;&#19968;&#27171;&#65307;&#20320;&#35201;&#24859;&#20182;&#22909;&#20687;&#24859;&#33258;&#24049;&#65292;&#22240;&#28858;&#20320;&#20497;&#22312;&#22467;&#21450;&#22320;&#20063;&#26366;&#20316;&#36942;&#23492;&#23621;&#30340;&#20154;&#65307;&#25105;&#26159;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#12290;</span></span></div><div class="p"><span class="verse v35" data-usfm="LEV.19.35"><span class="label">35</span><span class="content">&#8220;&#20320;&#20497;&#23529;&#21028;&#30340;&#26178;&#20505;&#65292;&#22312;&#24230;&#12289;&#37327;&#12289;&#34913;&#19978;&#65292;&#37117;&#19981;&#21487;&#20559;&#24046;&#12290;</span></span><span class="verse v36" data-usfm="LEV.19.36"><span class="label">36</span><span class="content">&#35201;&#29992;&#20844;&#27491;&#30340;&#22825;&#24179;&#65292;&#20844;&#27491;&#30340;&#27861;&#30908;&#65292;&#20844;&#27491;&#30340;&#21319;&#26007;&#65292;&#20844;&#27491;&#30340;&#23481;&#22120;&#65307;&#25105;&#26159;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#65292;&#23601;&#26159;&#26366;&#25226;&#20320;&#20497;&#24478;&#22467;&#21450;&#22320;&#38936;&#20986;&#20358;&#30340;&#37027;&#20301;&#12290;</span></span><span class="verse v37" data-usfm="LEV.19.37"><span class="label">37</span><span class="content">&#20320;&#20497;&#35201;&#35641;&#23432;&#36981;&#34892;&#25105;&#30340;&#19968;&#20999;&#24459;&#20363;&#21644;&#19968;&#20999;&#20856;&#31456;&#65307;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
