<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch20" data-usfm="LEV.20">
            <div class="label">20</div><div class="s"><span class="heading">&#21508;&#31278;&#27515;&#32618;</span></div><div class="p"><span class="verse v1" data-usfm="LEV.20.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="LEV.20.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#23565;&#20197;&#33394;&#21015;&#20154;&#35498;&#65306;&#20219;&#20309;&#20197;&#33394;&#21015;&#20154;&#65292;&#25110;&#26159;&#22312;&#20197;&#33394;&#21015;&#20013;&#23492;&#23621;&#30340;&#22806;&#20154;&#65292;&#25226;&#33258;&#24049;&#30340;&#20818;&#23376;&#29563;&#32102;&#25705;&#27931;&#65292;&#24517;&#35201;&#25226;&#20182;&#34389;&#27515;&#65307;&#26412;&#22320;&#30340;&#20154;&#35201;&#29992;&#30707;&#38957;&#25226;&#20182;&#25171;&#27515;&#12290;</span></span><span class="verse v3" data-usfm="LEV.20.3"><span class="label">3</span><span class="content">&#25105;&#20063;&#35201;&#21521;&#37027;&#20154;&#35722;&#33225;&#65292;&#25226;&#20182;&#24478;&#20182;&#30340;&#26063;&#20154;&#20013;&#21098;&#38500;&#65292;&#22240;&#28858;&#20182;&#25226;&#33258;&#24049;&#30340;&#20818;&#23376;&#29563;&#32102;&#25705;&#27931;&#65292;&#29623;&#27745;&#20102;&#25105;&#30340;&#32854;&#25152;&#65292;&#35131;&#28678;&#20102;&#25105;&#30340;&#32854;&#21517;&#12290;</span></span><span class="verse v4" data-usfm="LEV.20.4"><span class="label">4</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#25226;&#20182;&#30340;&#20818;&#23376;&#29563;&#32102;&#25705;&#27931;&#65292;&#32780;&#26412;&#22320;&#30340;&#20154;&#25513;&#30446;&#19981;&#30475;&#65292;&#19981;&#25226;&#20182;&#34389;&#27515;&#65292;</span></span><span class="verse v5" data-usfm="LEV.20.5"><span class="label">5</span><span class="content">&#25105;&#23601;&#35201;&#21521;&#37027;&#20154;&#21644;&#20182;&#30340;&#23478;&#26063;&#35722;&#33225;&#65292;&#25226;&#20182;&#21644;&#25152;&#26377;&#36319;&#38568;&#20182;&#33287;&#25705;&#27931;&#34892;&#37034;&#28139;&#30340;&#20154;&#65292;&#37117;&#24478;&#20182;&#20497;&#30340;&#26063;&#20154;&#20013;&#21098;&#38500;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="LEV.20.6"><span class="label">6</span><span class="content">&#8220;&#22914;&#26524;&#26377;&#20154;&#36681;&#21521;&#20132;&#39740;&#30340;&#21644;&#34892;&#27861;&#34899;&#30340;&#65292;&#38568;&#24478;&#20182;&#20497;&#34892;&#28139;&#65292;&#25105;&#24517;&#21521;&#37027;&#20154;&#35722;&#33225;&#65292;&#25226;&#20182;&#24478;&#20182;&#30340;&#26063;&#20154;&#20013;&#21098;&#38500;&#12290;</span></span><span class="verse v7" data-usfm="LEV.20.7"><span class="label">7</span><span class="content">&#25152;&#20197;&#20320;&#20497;&#35201;&#20351;&#33258;&#24049;&#25104;&#28858;&#32854;&#28500;&#12290;&#20320;&#20497;&#35201;&#20998;&#21029;&#28858;&#32854;&#65292;&#22240;&#28858;&#25105;&#26159;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v8" data-usfm="LEV.20.8"><span class="label">8</span><span class="content">&#20320;&#20497;&#35201;&#35641;&#23432;&#36981;&#34892;&#25105;&#30340;&#24459;&#20363;&#65292;&#25105;&#26159;&#20351;&#20320;&#20497;&#20998;&#21029;&#28858;&#32854;&#30340;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="LEV.20.9"><span class="label">9</span><span class="content">&#8220;&#21650;&#32629;&#33258;&#24049;&#29238;&#27597;&#30340;&#65292;&#24517;&#35201;&#25226;&#20182;&#34389;&#27515;&#65307;&#20182;&#21650;&#32629;&#33258;&#24049;&#30340;&#29238;&#27597;&#65292;&#24517;&#38920;&#25215;&#25812;&#27969;&#34880;&#30340;&#32618;&#36012;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="LEV.20.10"><span class="label">10</span><span class="content">&#8220;&#22914;&#26524;&#26377;&#20154;&#33287;&#21029;&#20154;&#30340;&#22971;&#23376;&#36890;&#23014;&#65292;&#23601;&#26159;&#33287;&#37168;&#33293;&#30340;&#22971;&#23376;&#36890;&#23014;&#65292;&#23014;&#22827;&#21644;&#28139;&#23142;&#37117;&#35201;&#34389;&#27515;&#12290;</span></span><span class="verse v11" data-usfm="LEV.20.11"><span class="label">11</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#33287;&#29238;&#35242;&#30340;&#22971;&#23376;&#21516;&#30561;&#65292;&#23601;&#26159;&#25581;&#38706;&#20102;&#20182;&#29238;&#35242;&#30340;&#19979;&#39636;&#65292;&#24517;&#35201;&#25226;&#20182;&#20497;&#20108;&#20154;&#34389;&#27515;&#65307;&#20182;&#20497;&#24517;&#38920;&#25215;&#25812;&#27969;&#34880;&#30340;&#32618;&#36012;&#12290;</span></span><span class="verse v12" data-usfm="LEV.20.12"><span class="label">12</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#33287;&#20818;&#23219;&#21516;&#30561;&#65292;&#24517;&#35201;&#25226;&#20182;&#20497;&#20108;&#20154;&#34389;&#27515;&#65307;&#20182;&#20497;&#29359;&#20102;&#20098;&#20523;&#30340;&#32618;&#65292;&#24517;&#38920;&#25215;&#25812;&#27969;&#34880;&#30340;&#32618;&#36012;&#12290;</span></span><span class="verse v13" data-usfm="LEV.20.13"><span class="label">13</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#33287;&#30007;&#20154;&#21516;&#30561;&#65292;&#20687;&#33287;&#22899;&#20154;&#21516;&#30561;&#19968;&#27171;&#65292;&#20182;&#20497;&#20108;&#20154;&#34892;&#20102;&#21487;&#24974;&#30340;&#20107;&#65292;&#24517;&#35201;&#25226;&#20182;&#20497;&#34389;&#27515;&#65292;&#20182;&#20497;&#24517;&#38920;&#25215;&#25812;&#27969;&#34880;&#30340;&#32618;&#36012;&#12290;</span></span><span class="verse v14" data-usfm="LEV.20.14"><span class="label">14</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#23094;&#22971;&#65292;&#21448;&#23094;&#23731;&#27597;&#65292;&#23601;&#26159;&#34892;&#20102;&#37276;&#24801;&#30340;&#20107;&#65292;&#35201;&#25226;&#20182;&#20497;&#19977;&#20154;&#29992;&#28779;&#29138;&#27515;&#65292;&#22909;&#20351;&#20320;&#20497;&#20013;&#38291;&#19981;&#20877;&#26377;&#37276;&#24801;&#30340;&#20107;&#12290;</span></span><span class="verse v15" data-usfm="LEV.20.15"><span class="label">15</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#33287;&#36208;&#29560;&#21516;&#30561;&#65292;&#24517;&#35201;&#25226;&#20182;&#34389;&#27515;&#65292;&#20063;&#35201;&#27578;&#27515;&#37027;&#36208;&#29560;&#12290;</span></span><span class="verse v16" data-usfm="LEV.20.16"><span class="label">16</span><span class="content">&#22899;&#20154;&#33509;&#26159;&#35242;&#36817;&#20219;&#20309;&#36208;&#29560;&#65292;&#33287;&#29280;&#20132;&#21512;&#65292;&#20320;&#20497;&#35201;&#27578;&#20102;&#37027;&#22899;&#20154;&#21644;&#36208;&#29560;&#65307;&#24517;&#35201;&#25226;&#20182;&#20497;&#34389;&#27515;&#65307;&#20182;&#20497;&#24517;&#38920;&#25215;&#25812;&#27969;&#34880;&#30340;&#32618;&#36012;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="LEV.20.17"><span class="label">17</span><span class="content">&#8220;&#22914;&#26524;&#26377;&#20154;&#23094;&#20102;&#33258;&#24049;&#30340;&#22986;&#22969;&#65292;&#28961;&#35542;&#26159;&#30064;&#27597;&#21516;&#29238;&#30340;&#65292;&#25110;&#26159;&#30064;&#29238;&#21516;&#27597;&#30340;&#65292;&#20182;&#35211;&#20102;&#22905;&#30340;&#19979;&#39636;&#65292;&#22905;&#20063;&#35211;&#20102;&#20182;&#30340;&#19979;&#39636;&#65292;&#36889;&#26159;&#21487;&#24677;&#30340;&#20107;&#65307;&#20182;&#20497;&#20108;&#20154;&#24517;&#35201;&#24478;&#33258;&#24049;&#26063;&#20154;&#30340;&#30524;&#21069;&#34987;&#21098;&#38500;&#12290;&#20182;&#25581;&#38706;&#20102;&#33258;&#24049;&#22986;&#22969;&#30340;&#19979;&#39636;&#65292;&#24517;&#38920;&#25812;&#30070;&#33258;&#24049;&#30340;&#32618;&#23421;&#12290;</span></span><span class="verse v18" data-usfm="LEV.20.18"><span class="label">18</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#33287;&#24739;&#34880;&#28431;&#30149;&#30340;&#23142;&#20154;&#21516;&#30561;&#65292;&#25581;&#38706;&#20102;&#22905;&#30340;&#19979;&#39636;&#65292;&#23601;&#25581;&#38706;&#20102;&#22905;&#30340;&#34880;&#28304;&#65292;&#23142;&#20154;&#20063;&#25581;&#38706;&#20102;&#22905;&#33258;&#24049;&#30340;&#34880;&#28304;&#65292;&#20182;&#20497;&#20108;&#20154;&#24517;&#35201;&#24478;&#33258;&#24049;&#30340;&#26063;&#20154;&#20013;&#34987;&#21098;&#38500;&#12290;</span></span><span class="verse v19" data-usfm="LEV.20.19"><span class="label">19</span><span class="content">&#20320;&#19981;&#21487;&#25581;&#38706;&#23016;&#27597;&#65292;&#25110;&#26159;&#22993;&#27597;&#30340;&#19979;&#39636;&#65292;&#22240;&#28858;&#36889;&#26159;&#25581;&#38706;&#20102;&#39592;&#32905;&#20043;&#35242;&#30340;&#19979;&#39636;&#65307;&#36889;&#27171;&#20316;&#30340;&#20154;&#35201;&#25812;&#30070;&#33258;&#24049;&#30340;&#32618;&#23421;&#12290;</span></span><span class="verse v20" data-usfm="LEV.20.20"><span class="label">20</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#33287;&#21460;&#20271;&#30340;&#22971;&#23376;&#21516;&#30561;&#65292;&#23601;&#26159;&#25581;&#38706;&#20102;&#21460;&#20271;&#30340;&#19979;&#39636;&#65292;&#36889;&#27171;&#20316;&#30340;&#20154;&#35201;&#25812;&#30070;&#33258;&#24049;&#30340;&#32618;&#65307;&#20182;&#20497;&#24517;&#28961;&#23376;&#22899;&#32780;&#27515;&#12290;</span></span><span class="verse v21" data-usfm="LEV.20.21"><span class="label">21</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#23094;&#20102;&#20804;&#24351;&#30340;&#22971;&#23376;&#28858;&#22971;&#65292;&#36889;&#26159;&#27745;&#31330;&#30340;&#20107;&#65292;&#25581;&#38706;&#20102;&#33258;&#24049;&#20804;&#24351;&#30340;&#19979;&#39636;&#65307;&#36889;&#27171;&#20316;&#30340;&#20154;&#24517;&#28961;&#23376;&#22899;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="LEV.20.22"><span class="label">22</span><span class="content">&#8220;&#25152;&#20197;&#20320;&#20497;&#35201;&#35641;&#23432;&#36981;&#34892;&#25105;&#30340;&#19968;&#20999;&#24459;&#20363;&#21644;&#19968;&#20999;&#20856;&#31456;&#65292;&#20813;&#24471;&#25105;&#23559;&#35201;&#38936;&#20320;&#20497;&#36914;&#21435;&#23621;&#20303;&#30340;&#37027;&#22320;&#65292;&#25226;&#20320;&#20497;&#21520;&#20986;&#20358;&#12290;</span></span><span class="verse v23" data-usfm="LEV.20.23"><span class="label">23</span><span class="content">&#25105;&#24478;&#20320;&#20497;&#38754;&#21069;&#36880;&#20986;&#30340;&#21508;&#27665;&#26063;&#65292;&#20320;&#20497;&#19981;&#21487;&#38568;&#24478;&#20182;&#20497;&#30340;&#39080;&#20439;&#65307;&#22240;&#28858;&#20182;&#20497;&#34892;&#20102;&#36889;&#19968;&#20999;&#20107;&#65292;&#25152;&#20197;&#25105;&#21421;&#24801;&#20182;&#20497;&#12290;</span></span><span class="verse v24" data-usfm="LEV.20.24"><span class="label">24</span><span class="content">&#20294;&#25105;&#23565;&#20320;&#20497;&#35498;&#36942;&#65292;&#20320;&#20497;&#35201;&#25215;&#21463;&#20182;&#20497;&#30340;&#22303;&#22320;&#65307;&#25105;&#35201;&#25226;&#36889;&#27969;&#22902;&#33287;&#34588;&#20043;&#22320;&#65292;&#36060;&#32102;&#20320;&#20497;&#20316;&#29986;&#26989;&#12290;&#25105;&#26159;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#65292;&#25226;&#20320;&#20497;&#24478;&#33836;&#27665;&#20013;&#20998;&#21029;&#20986;&#20358;&#12290;</span></span><span class="verse v25" data-usfm="LEV.20.25"><span class="label">25</span><span class="content">&#25152;&#20197;&#20320;&#20497;&#35201;&#25226;&#28500;&#28136;&#30340;&#21644;&#19981;&#28500;&#28136;&#30340;&#36208;&#29560;&#65292;&#28500;&#28136;&#30340;&#21644;&#19981;&#28500;&#28136;&#30340;&#39131;&#31165;&#20998;&#21029;&#20986;&#20358;&#65307;&#20320;&#20497;&#19981;&#21487;&#22240;&#33879;&#37027;&#20123;&#25105;&#28858;&#20320;&#20497;&#20998;&#21029;&#20986;&#20358;&#65292;&#19981;&#28500;&#28136;&#30340;&#36208;&#29560;&#12289;&#39131;&#31165;&#65292;&#25110;&#20219;&#20309;&#22312;&#22320;&#19978;&#29228;&#34892;&#30340;&#21205;&#29289;&#65292;&#20351;&#33258;&#24049;&#25104;&#28858;&#21487;&#24974;&#24801;&#30340;&#12290;</span></span><span class="verse v26" data-usfm="LEV.20.26"><span class="label">26</span><span class="content">&#20320;&#20497;&#35201;&#27512;&#25105;&#28858;&#32854;&#65292;&#22240;&#28858;&#25105;&#32822;&#21644;&#33775;&#26159;&#32854;&#28500;&#30340;&#65292;&#25105;&#25226;&#20320;&#20497;&#24478;&#33836;&#27665;&#20013;&#20998;&#21029;&#20986;&#20358;&#65292;&#20351;&#20320;&#20497;&#27512;&#25105;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="LEV.20.27"><span class="label">27</span><span class="content">&#8220;&#28961;&#35542;&#30007;&#22899;&#65292;&#26159;&#20132;&#39740;&#30340;&#25110;&#26159;&#34892;&#27861;&#34899;&#30340;&#65292;&#24517;&#35201;&#25226;&#20182;&#20497;&#34389;&#27515;&#65292;&#35201;&#29992;&#30707;&#38957;&#25171;&#27515;&#20182;&#20497;&#65307;&#20182;&#20497;&#24517;&#38920;&#25215;&#25812;&#27969;&#34880;&#30340;&#32618;&#36012;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
