<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch21" data-usfm="LEV.21">
            <div class="label">21</div><div class="s"><span class="heading">&#31085;&#21496;&#21644;&#22823;&#31085;&#21496;&#28500;&#28136;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v1" data-usfm="LEV.21.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#20320;&#35201;&#21578;&#35380;&#20126;&#20523;&#23376;&#23403;&#20316;&#31085;&#21496;&#30340;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#31085;&#21496;&#19981;&#21487;&#22312;&#33258;&#24049;&#30340;&#26063;&#20154;&#20013;&#22240;&#27515;&#20154;&#29623;&#27745;&#33258;&#24049;&#65292;</span></span><span class="verse v2" data-usfm="LEV.21.2"><span class="label">2</span><span class="content">&#38500;&#38750;&#39592;&#32905;&#33267;&#35242;&#65292;&#20363;&#22914;&#29238;&#27597;&#12289;&#20818;&#22899;&#12289;&#20804;&#24351;&#65292;</span></span><span class="verse v3" data-usfm="LEV.21.3"><span class="label">3</span><span class="content">&#25110;&#26159;&#20173;&#26159;&#34389;&#22899;&#65292;&#26410;&#26366;&#20986;&#23233;&#30340;&#22986;&#22969;&#31561;&#33267;&#35242;&#65292;&#31085;&#21496;&#25165;&#21487;&#20197;&#29623;&#27745;&#33258;&#24049;&#12290;</span></span><span class="verse v4" data-usfm="LEV.21.4"><span class="label">4</span><span class="content">&#31085;&#21496;&#19981;&#21487;&#28858;&#20102;&#23035;&#35242;&#32780;&#29623;&#27745;&#65292;&#35131;&#28678;&#33258;&#24049;&#30340;&#32854;&#32887;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#20840;&#21477;&#25110;&#35695;&#65306;&#8220;&#31085;&#21496;&#26082;&#28858;&#26063;&#20154;&#30340;&#39318;&#38936;&#65292;&#23601;&#19981;&#21487;&#24478;&#20439;&#29623;&#27745;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v5" data-usfm="LEV.21.5"><span class="label">5</span><span class="content">&#31085;&#21496;&#19981;&#21487;&#21059;&#20809;&#38957;&#39662;&#65292;&#39693;&#39706;&#30340;&#21608;&#22285;&#19981;&#21487;&#21059;&#25481;&#65292;&#20063;&#19981;&#21487;&#32011;&#36523;&#12290;</span></span><span class="verse v6" data-usfm="LEV.21.6"><span class="label">6</span><span class="content">&#20182;&#20497;&#35201;&#25104;&#28858;&#32854;&#65292;&#27512;&#21521;&#20182;&#20497;&#30340;&#12288;&#31070;&#65292;&#19981;&#21487;&#35131;&#28678;&#20182;&#20497;&#12288;&#31070;&#30340;&#21517;&#65292;&#22240;&#28858;&#20182;&#20497;&#22857;&#29563;&#32822;&#21644;&#33775;&#30340;&#28779;&#31085;&#65292;&#20182;&#20497;&#12288;&#31070;&#30340;&#39135;&#29289;&#65292;&#25152;&#20197;&#20182;&#20497;&#35201;&#25104;&#28858;&#32854;&#12290;</span></span><span class="verse v7" data-usfm="LEV.21.7"><span class="label">7</span><span class="content">&#31085;&#21496;&#19981;&#21487;&#23094;&#34987;&#29623;&#36785;&#20102;&#30340;&#22931;&#22899;&#28858;&#22971;&#65292;&#20063;&#19981;&#21487;&#23094;&#34987;&#19976;&#22827;&#38626;&#26820;&#30340;&#22899;&#20154;&#28858;&#22971;&#65307;&#22240;&#28858;&#31085;&#21496;&#26159;&#27512;&#20182;&#30340;&#12288;&#31070;&#28858;&#32854;&#30340;&#12290;</span></span><span class="verse v8" data-usfm="LEV.21.8"><span class="label">8</span><span class="content">&#25152;&#20197;&#20320;&#35201;&#20351;&#20182;&#20998;&#21029;&#28858;&#32854;&#65292;&#22240;&#28858;&#20182;&#25226;&#39135;&#29289;&#29563;&#32102;&#20320;&#30340;&#12288;&#31070;&#65307;&#20320;&#35201;&#20197;&#20182;&#28858;&#32854;&#65292;&#22240;&#28858;&#25105;&#32822;&#21644;&#33775;&#20351;&#20320;&#20497;&#20998;&#21029;&#28858;&#32854;&#30340;&#65292;&#26159;&#32854;&#28500;&#30340;&#12290;</span></span><span class="verse v9" data-usfm="LEV.21.9"><span class="label">9</span><span class="content">&#22914;&#26524;&#31085;&#21496;&#30340;&#22899;&#20818;&#32670;&#36785;&#33258;&#24049;&#21435;&#20316;&#22931;&#22899;&#65292;&#23601;&#26159;&#32670;&#36785;&#20102;&#33258;&#24049;&#30340;&#29238;&#35242;&#65307;&#22905;&#24517;&#38920;&#29992;&#28779;&#29138;&#27515;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="LEV.21.10"><span class="label">10</span><span class="content">&#8220;&#22312;&#20804;&#24351;&#20013;&#20316;&#22823;&#31085;&#21496;&#30340;&#65292;&#38957;&#19978;&#20498;&#20102;&#33167;&#27833;&#65292;&#21448;&#21463;&#20102;&#32854;&#32887;&#65292;&#24471;&#20197;&#31359;&#33879;&#32854;&#34915;&#65292;&#23601;&#19981;&#21487;&#25259;&#38957;&#25955;&#39662;&#65292;&#20063;&#19981;&#21487;&#25749;&#35010;&#34915;&#26381;&#12290;</span></span><span class="verse v11" data-usfm="LEV.21.11"><span class="label">11</span><span class="content">&#19981;&#21487;&#36208;&#36817;&#27515;&#23629;&#65292;&#20063;&#19981;&#21487;&#28858;&#20102;&#29238;&#27597;&#29623;&#27745;&#33258;&#24049;&#12290;</span></span><span class="verse v12" data-usfm="LEV.21.12"><span class="label">12</span><span class="content">&#20182;&#19981;&#21487;&#36208;&#20986;&#32854;&#25152;&#65292;&#20063;&#19981;&#21487;&#35131;&#28678;&#20182;&#12288;&#31070;&#30340;&#32854;&#25152;&#65292;&#22240;&#28858;&#20182;&#12288;&#31070;&#33167;&#31435;&#20102;&#20182;&#65292;&#20351;&#20182;&#20998;&#21029;&#28858;&#32854;&#65292;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v13" data-usfm="LEV.21.13"><span class="label">13</span><span class="content">&#20182;&#35201;&#23094;&#34389;&#22899;&#28858;&#22971;&#12290;</span></span><span class="verse v14" data-usfm="LEV.21.14"><span class="label">14</span><span class="content">&#23521;&#23142;&#12289;&#34987;&#20241;&#30340;&#23142;&#20154;&#12289;&#21463;&#29623;&#36785;&#30340;&#22931;&#22899;&#65292;&#20182;&#37117;&#19981;&#21487;&#20197;&#23094;&#65307;&#20182;&#21482;&#21487;&#20197;&#23094;&#33258;&#24049;&#26063;&#20154;&#20013;&#30340;&#34389;&#22899;&#28858;&#22971;&#12290;</span></span><span class="verse v15" data-usfm="LEV.21.15"><span class="label">15</span><span class="content">&#19981;&#21487;&#22312;&#33258;&#24049;&#30340;&#26063;&#20154;&#20013;&#65292;&#32670;&#36785;&#20182;&#30340;&#24460;&#35028;&#65292;&#22240;&#28858;&#25105;&#26159;&#20351;&#20182;&#20497;&#20998;&#21029;&#28858;&#32854;&#30340;&#32822;&#21644;&#33775;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20316;&#31085;&#21496;&#30340;&#38480;&#21046;</span></div><div class="p"><span class="verse v16" data-usfm="LEV.21.16"><span class="label">16</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v17" data-usfm="LEV.21.17"><span class="label">17</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35380;&#20126;&#20523;&#65306;&#20320;&#19990;&#19990;&#20195;&#20195;&#30340;&#24460;&#35028;&#20013;&#65292;&#26377;&#27544;&#30142;&#30340;&#65292;&#23601;&#19981;&#21487;&#36208;&#36817;&#20358;&#29563;&#20182;&#12288;&#31070;&#30340;&#39135;&#29289;&#12290;</span></span><span class="verse v18" data-usfm="LEV.21.18"><span class="label">18</span><span class="content">&#22240;&#28858;&#26377;&#27544;&#30142;&#30340;&#65292;&#28961;&#35542;&#26159;&#30606;&#30524;&#12289;&#30264;&#33151;&#12289;&#20116;&#23448;&#19981;&#27491;&#12289;&#30072;&#24418;&#12289;</span></span><span class="verse v19" data-usfm="LEV.21.19"><span class="label">19</span><span class="content">&#26039;&#33139;&#26039;&#25163;&#30340;&#12289;</span></span><span class="verse v20" data-usfm="LEV.21.20"><span class="label">20</span><span class="content">&#39389;&#32972;&#12289;&#30702;&#23567;&#12289;&#30524;&#30555;&#26377;&#27611;&#30149;&#12289;&#38263;&#30316;&#12289;&#29983;&#30137;&#65292;&#25110;&#26159;&#33102;&#23376;&#25613;&#22750;&#30340;&#65292;&#37117;&#19981;&#21487;&#36208;&#36817;&#20358;&#65292;</span></span><span class="verse v21" data-usfm="LEV.21.21"><span class="label">21</span><span class="content">&#20126;&#20523;&#31085;&#21496;&#30340;&#24460;&#35028;&#20013;&#65292;&#26377;&#27544;&#30142;&#30340;&#65292;&#37117;&#19981;&#21487;&#19978;&#21069;&#20358;&#29563;&#32822;&#21644;&#33775;&#30340;&#28779;&#31085;&#65307;&#20182;&#26082;&#26377;&#27544;&#30142;&#65292;&#23601;&#19981;&#21487;&#19978;&#21069;&#20358;&#29563;&#20182;&#30340;&#12288;&#31070;&#30340;&#39135;&#29289;&#12290;</span></span><span class="verse v22" data-usfm="LEV.21.22"><span class="label">22</span><span class="content">&#20182;&#12288;&#31070;&#30340;&#39135;&#29289;&#65292;&#28961;&#35542;&#26159;&#33267;&#32854;&#30340;&#25110;&#26159;&#32854;&#30340;&#65292;&#20182;&#37117;&#21487;&#20197;&#21507;&#65307;</span></span><span class="verse v23" data-usfm="LEV.21.23"><span class="label">23</span><span class="content">&#21482;&#22240;&#20182;&#26377;&#27544;&#30142;&#65292;&#20182;&#23601;&#19981;&#21487;&#36914;&#21040;&#24148;&#23376;&#21069;&#65292;&#20063;&#19981;&#21487;&#19978;&#21069;&#21040;&#25105;&#30340;&#31085;&#22727;&#37027;&#35041;&#65292;&#20813;&#24471;&#35131;&#28678;&#25105;&#30340;&#32854;&#25152;&#65307;&#25105;&#26159;&#20351;&#20182;&#20497;&#20998;&#21029;&#28858;&#32854;&#30340;&#32822;&#21644;&#33775;&#12290;&#8221;</span></span><span class="verse v24" data-usfm="LEV.21.24"><span class="label">24</span><span class="content">&#26044;&#26159;&#25705;&#35199;&#21578;&#35380;&#20126;&#20523;&#21644;&#20126;&#20523;&#30340;&#20818;&#23376;&#65292;&#20197;&#21450;&#25152;&#26377;&#20197;&#33394;&#21015;&#20154;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
