<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch22" data-usfm="LEV.22">
            <div class="label">22</div><div class="s"><span class="heading">&#31085;&#29289;&#30340;&#32854;&#28500;</span></div><div class="p"><span class="verse v1" data-usfm="LEV.22.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="LEV.22.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35380;&#20126;&#20523;&#21644;&#20182;&#30340;&#20818;&#23376;&#65292;&#21483;&#20182;&#20497;&#35641;&#24910;&#34389;&#29702;&#20197;&#33394;&#21015;&#20154;&#20998;&#21029;&#28858;&#32854;&#27512;&#32102;&#25105;&#30340;&#32854;&#29289;&#65292;&#20813;&#24471;&#20182;&#20497;&#35131;&#28678;&#25105;&#30340;&#32854;&#21517;&#65307;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v3" data-usfm="LEV.22.3"><span class="label">3</span><span class="content">&#20320;&#35201;&#23565;&#20182;&#20497;&#35498;&#65306;&#20320;&#20497;&#19990;&#19990;&#20195;&#20195;&#30340;&#24460;&#35028;&#20013;&#65292;&#33509;&#26159;&#19981;&#28500;&#28136;&#65292;&#21371;&#25509;&#36817;&#20197;&#33394;&#21015;&#20154;&#20998;&#21029;&#28858;&#32854;&#27512;&#32822;&#21644;&#33775;&#30340;&#32854;&#29289;&#65292;&#37027;&#20154;&#24517;&#24478;&#25105;&#38754;&#21069;&#34987;&#21098;&#38500;&#65307;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v4" data-usfm="LEV.22.4"><span class="label">4</span><span class="content">&#20126;&#20523;&#30340;&#24460;&#35028;&#20013;&#65292;&#24739;&#20102;&#30194;&#39080;&#30149;&#65292;&#25110;&#26159;&#34880;&#28431;&#30151;&#30340;&#65292;&#37117;&#19981;&#21487;&#21507;&#32854;&#29289;&#65292;&#30452;&#21040;&#20182;&#28500;&#28136;&#20102;&#65307;&#35320;&#25720;&#20102;&#20219;&#20309;&#23629;&#39636;&#30340;&#19981;&#28500;&#25110;&#36986;&#31934;&#30340;&#20154;&#65292;</span></span><span class="verse v5" data-usfm="LEV.22.5"><span class="label">5</span><span class="content">&#25110;&#26159;&#35320;&#25720;&#20102;&#20219;&#20309;&#20351;&#20182;&#29623;&#27745;&#30340;&#29228;&#34802;&#65292;&#25110;&#26159;&#25720;&#20102;&#20351;&#20182;&#25104;&#28858;&#19981;&#28500;&#28136;&#30340;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#19981;&#35542;&#37027;&#20154;&#26377;&#29978;&#40636;&#19981;&#28500;&#28136;</span></span></span><span class="content">&#65292;</span></span><span class="verse v6" data-usfm="LEV.22.6"><span class="label">6</span><span class="content">&#25720;&#20102;&#36889;&#20123;&#30340;&#20154;&#65292;&#24517;&#19981;&#28500;&#28136;&#21040;&#26202;&#19978;&#65307;&#22914;&#26524;&#20182;&#19981;&#29992;&#27700;&#27927;&#36523;&#65292;&#23601;&#19981;&#21487;&#21507;&#32854;&#29289;&#12290;</span></span><span class="verse v7" data-usfm="LEV.22.7"><span class="label">7</span><span class="content">&#26085;&#33853;&#20043;&#24460;&#65292;&#20182;&#23601;&#28500;&#28136;&#20102;&#65292;&#21487;&#20197;&#21507;&#32854;&#29289;&#65292;&#22240;&#28858;&#37027;&#26159;&#20182;&#30340;&#39135;&#29289;&#12290;</span></span><span class="verse v8" data-usfm="LEV.22.8"><span class="label">8</span><span class="content">&#33258;&#27515;&#30340;&#25110;&#26159;&#37326;&#29560;&#25749;&#35010;&#30340;&#21205;&#29289;&#65292;&#20182;&#37117;&#19981;&#21487;&#21507;&#65292;&#20813;&#24471;&#29623;&#27745;&#33258;&#24049;&#65307;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v9" data-usfm="LEV.22.9"><span class="label">9</span><span class="content">&#20182;&#20497;&#35201;&#35641;&#23432;&#25105;&#30340;&#21629;&#20196;&#65292;&#20813;&#24471;&#20182;&#20497;&#22240;&#35131;&#28678;&#65292;&#25812;&#32618;&#32780;&#27515;&#65307;&#25105;&#26159;&#20351;&#20182;&#20497;&#20998;&#21029;&#28858;&#32854;&#30340;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="s"><span class="heading">&#21507;&#31085;&#29289;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v10" data-usfm="LEV.22.10"><span class="label">10</span><span class="content">&#8220;&#25152;&#26377;&#22806;&#26063;&#20154;&#37117;&#19981;&#21487;&#21507;&#32854;&#29289;&#65307;&#23492;&#23621;&#22312;&#31085;&#21496;&#23478;&#35041;&#30340;&#20154;&#25110;&#26159;&#21463;&#38599;&#30340;&#38599;&#24037;&#65292;&#37117;&#19981;&#21487;&#21507;&#32854;&#29289;&#12290;</span></span><span class="verse v11" data-usfm="LEV.22.11"><span class="label">11</span><span class="content">&#20294;&#26159;&#31085;&#21496;&#29992;&#33258;&#24049;&#37504;&#23376;&#36023;&#20358;&#30340;&#20693;&#20154;&#65292;&#23601;&#21487;&#20197;&#21507;&#32854;&#29289;&#65307;&#29983;&#22312;&#31085;&#21496;&#23478;&#35041;&#30340;&#20154;&#65292;&#20182;&#20497;&#21487;&#20197;&#21507;&#20182;&#30340;&#39135;&#29289;&#12290;</span></span><span class="verse v12" data-usfm="LEV.22.12"><span class="label">12</span><span class="content">&#31085;&#21496;&#30340;&#22899;&#20818;&#33509;&#26159;&#23233;&#32102;&#22806;&#26063;&#20154;&#65292;&#23601;&#19981;&#21487;&#21507;&#33289;&#31085;&#30340;&#32854;&#29289;&#12290;</span></span><span class="verse v13" data-usfm="LEV.22.13"><span class="label">13</span><span class="content">&#20294;&#31085;&#21496;&#30340;&#22899;&#20818;&#33509;&#26159;&#23521;&#23142;&#65292;&#25110;&#26159;&#34987;&#20241;&#30340;&#65292;&#32780;&#19988;&#27794;&#26377;&#23401;&#23376;&#65292;&#21448;&#22238;&#21040;&#33258;&#24049;&#30340;&#29238;&#23478;&#65292;&#20687;&#22905;&#24180;&#36629;&#30340;&#26178;&#20505;&#19968;&#27171;&#65292;&#22905;&#23601;&#21487;&#20197;&#21507;&#22905;&#29238;&#35242;&#30340;&#39135;&#29289;&#65307;&#21482;&#26159;&#20219;&#20309;&#22806;&#26063;&#20154;&#37117;&#19981;&#21487;&#21507;&#12290;</span></span><span class="verse v14" data-usfm="LEV.22.14"><span class="label">14</span><span class="content">&#20154;&#33509;&#26159;&#35492;&#21507;&#20102;&#32854;&#29289;&#65292;&#23601;&#35201;&#21152;&#19978;&#20116;&#20998;&#20043;&#19968;&#65292;&#33287;&#32854;&#29289;&#19968;&#36215;&#20132;&#32102;&#31085;&#21496;&#12290;</span></span><span class="verse v15" data-usfm="LEV.22.15"><span class="label">15</span><span class="content">&#31085;&#21496;&#19981;&#21487;&#35131;&#28678;&#20197;&#33394;&#21015;&#20154;&#29563;&#19978;&#32102;&#32822;&#21644;&#33775;&#30340;&#32854;&#29289;&#65292;</span></span><span class="verse v16" data-usfm="LEV.22.16"><span class="label">16</span><span class="content">&#20813;&#24471;&#20182;&#20497;&#22240;&#21507;&#20102;&#32854;&#29289;&#32780;&#25812;&#30070;&#32618;&#23421;&#36942;&#29359;&#65307;&#22240;&#28858;&#25105;&#26159;&#20351;&#20182;&#20497;&#20998;&#21029;&#28858;&#32854;&#30340;&#32822;&#21644;&#33775;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#19981;&#21487;&#29992;&#26377;&#27544;&#30142;&#30340;&#31085;&#29298;</span></div><div class="p"><span class="verse v17" data-usfm="LEV.22.17"><span class="label">17</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v18" data-usfm="LEV.22.18"><span class="label">18</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35380;&#20126;&#20523;&#21644;&#20126;&#20523;&#30340;&#20818;&#23376;&#65292;&#20197;&#21450;&#25152;&#26377;&#20197;&#33394;&#21015;&#20154;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#20219;&#20309;&#20197;&#33394;&#21015;&#23478;&#30340;&#20154;&#65292;&#25110;&#26159;&#22312;&#20197;&#33394;&#21015;&#20013;&#23492;&#23621;&#30340;&#22806;&#20154;&#65292;&#22857;&#29563;&#20379;&#29289;&#30340;&#26178;&#20505;&#65292;&#28961;&#35542;&#26159;&#28858;&#36996;&#39000;&#65292;&#25110;&#26159;&#29976;&#24515;&#29563;&#32102;&#32822;&#21644;&#33775;&#30340;&#29140;&#31085;&#65292;</span></span><span class="verse v19" data-usfm="LEV.22.19"><span class="label">19</span><span class="content">&#23601;&#35201;&#25226;&#27794;&#26377;&#27544;&#30142;&#30340;&#20844;&#29275;&#65292;&#25110;&#20844;&#32191;&#32650;&#65292;&#25110;&#20844;&#23665;&#32650;&#29563;&#19978;&#65292;&#25165;&#33945;&#24709;&#32013;&#12290;</span></span><span class="verse v20" data-usfm="LEV.22.20"><span class="label">20</span><span class="content">&#26377;&#27544;&#30142;&#30340;&#65292;&#20320;&#20497;&#37117;&#19981;&#21487;&#29563;&#19978;&#65292;&#22240;&#28858;&#36889;&#26159;&#19981;&#33945;&#24709;&#32013;&#30340;&#12290;</span></span><span class="verse v21" data-usfm="LEV.22.21"><span class="label">21</span><span class="content">&#20154;&#33509;&#26159;&#28858;&#20102;&#36996;&#39000;&#65292;&#25110;&#26159;&#29976;&#24515;&#25226;&#29275;&#32650;&#29563;&#32102;&#32822;&#21644;&#33775;&#20316;&#24179;&#23433;&#31085;&#65292;&#32317;&#35201;&#29563;&#19978;&#19968;&#38587;&#23436;&#20840;&#12289;&#27794;&#26377;&#20219;&#20309;&#29781;&#30133;&#30340;&#31085;&#29289;&#65292;&#25165;&#33945;&#24709;&#32013;&#12290;</span></span><span class="verse v22" data-usfm="LEV.22.22"><span class="label">22</span><span class="content">&#30606;&#30524;&#12289;&#25240;&#20663;&#12289;&#27544;&#24290;&#12289;&#20663;&#21475;&#28528;&#30221;&#12289;&#38263;&#30316;&#25110;&#29983;&#30137;&#30340;&#29298;&#30044;&#65292;&#20320;&#20497;&#37117;&#19981;&#21487;&#29563;&#32102;&#32822;&#21644;&#33775;&#65292;&#19981;&#21487;&#25226;&#36889;&#20123;&#30070;&#20316;&#28779;&#31085;&#25918;&#22312;&#31085;&#22727;&#19978;&#29563;&#32102;&#32822;&#21644;&#33775;&#65292;</span></span><span class="verse v23" data-usfm="LEV.22.23"><span class="label">23</span><span class="content">&#28961;&#35542;&#26159;&#20844;&#29275;&#25110;&#26159;&#32191;&#32650;&#32660;&#65292;&#22914;&#26524;&#32930;&#39636;&#30072;&#24418;&#25110;&#26377;&#32570;&#38519;&#30340;&#65292;&#20320;&#21487;&#20197;&#20316;&#29976;&#24515;&#31085;&#29563;&#19978;&#65307;&#22914;&#26524;&#20316;&#36996;&#39000;&#31085;&#29563;&#19978;&#65292;&#23601;&#19981;&#33945;&#24709;&#32013;&#12290;</span></span><span class="verse v24" data-usfm="LEV.22.24"><span class="label">24</span><span class="content">&#20839;&#33247;&#25613;&#20663;&#12289;&#22739;&#30862;&#12289;&#30772;&#35010;&#65292;&#25110;&#21106;&#25481;&#30340;&#65292;&#20320;&#20497;&#37117;&#19981;&#21487;&#29563;&#33287;&#32822;&#21644;&#33775;&#65307;&#22312;&#20320;&#20497;&#23559;&#20358;&#23621;&#20303;&#30340;&#22320;&#26041;&#65292;&#20320;&#20497;&#19981;&#21487;&#34892;&#36889;&#27171;&#30340;&#20107;&#65307;</span></span><span class="verse v25" data-usfm="LEV.22.25"><span class="label">25</span><span class="content">&#20063;&#19981;&#21487;&#24478;&#22806;&#20154;&#25163;&#35041;&#25509;&#21463;&#36889;&#19968;&#39006;&#30340;&#29298;&#30044;&#65292;&#20316;&#20320;&#20497;&#12288;&#31070;&#30340;&#39135;&#29289;&#65307;&#22240;&#28858;&#36889;&#20123;&#37117;&#26377;&#25613;&#22750;&#65292;&#26377;&#27544;&#30142;&#65292;&#24517;&#19981;&#33945;&#24709;&#32013;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v26" data-usfm="LEV.22.26"><span class="label">26</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v27" data-usfm="LEV.22.27"><span class="label">27</span><span class="content">&#8220;&#20844;&#29275;&#25110;&#26159;&#32191;&#32650;&#25110;&#26159;&#23665;&#32650;&#29983;&#19979;&#20358;&#20197;&#24460;&#65292;&#19971;&#22825;&#35201;&#33287;&#29280;&#30340;&#27597;&#35242;&#22312;&#19968;&#36215;&#65292;&#24478;&#31532;&#20843;&#22825;&#38283;&#22987;&#65292;&#29280;&#23601;&#21487;&#20197;&#33945;&#24709;&#32013;&#65292;&#20316;&#29563;&#32102;&#32822;&#21644;&#33775;&#28779;&#31085;&#30340;&#20379;&#29289;&#12290;</span></span><span class="verse v28" data-usfm="LEV.22.28"><span class="label">28</span><span class="content">&#28961;&#35542;&#26159;&#29275;&#25110;&#32650;&#65292;&#20320;&#20497;&#37117;&#19981;&#21487;&#22312;&#21516;&#19968;&#26085;&#20043;&#20839;&#23472;&#27578;&#27597;&#21644;&#23376;&#12290;</span></span><span class="verse v29" data-usfm="LEV.22.29"><span class="label">29</span><span class="content">&#22914;&#26524;&#20320;&#20497;&#29563;&#24863;&#24681;&#31085;&#32102;&#32822;&#21644;&#33775;&#65292;&#35201;&#29563;&#24471;&#21487;&#33945;&#24709;&#32013;&#12290;</span></span><span class="verse v30" data-usfm="LEV.22.30"><span class="label">30</span><span class="content">&#31085;&#32905;&#35201;&#30070;&#22825;&#21507;&#23436;&#65292;&#19968;&#40670;&#37117;&#19981;&#21487;&#30041;&#21040;&#26089;&#26216;&#65307;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v31" data-usfm="LEV.22.31"><span class="label">31</span><span class="content">&#20320;&#20497;&#35201;&#35641;&#23432;&#36981;&#34892;&#25105;&#30340;&#35489;&#21629;&#65307;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v32" data-usfm="LEV.22.32"><span class="label">32</span><span class="content">&#20320;&#20497;&#19981;&#21487;&#35131;&#28678;&#25105;&#30340;&#32854;&#21517;&#65292;&#25105;&#22312;&#20197;&#33394;&#21015;&#20154;&#20013;&#38291;&#35201;&#34987;&#23562;&#28858;&#32854;&#65307;&#25105;&#26159;&#20351;&#20320;&#20497;&#20998;&#21029;&#28858;&#32854;&#30340;&#32822;&#21644;&#33775;&#65292;</span></span><span class="verse v33" data-usfm="LEV.22.33"><span class="label">33</span><span class="content">&#26366;&#25226;&#20320;&#20497;&#24478;&#22467;&#21450;&#22320;&#38936;&#20986;&#20358;&#65292;&#35201;&#20316;&#20320;&#20497;&#30340;&#12288;&#31070;&#65307;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
