<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch25" data-usfm="LEV.25">
            <div class="label">25</div><div class="s"><span class="heading">&#23433;&#24687;&#24180;&#65288;&#30003;15:1~11&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="LEV.25.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#22312;&#35199;&#22856;&#23665;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="LEV.25.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35380;&#20197;&#33394;&#21015;&#20154;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#20320;&#20497;&#21040;&#20102;&#25105;&#36060;&#32102;&#20320;&#20497;&#30340;&#37027;&#22320;&#20197;&#24460;&#65292;&#22320;&#35201;&#23432;&#32822;&#21644;&#33775;&#30340;&#23433;&#24687;&#12290;</span></span><span class="verse v3" data-usfm="LEV.25.3"><span class="label">3</span><span class="content">&#20845;&#24180;&#20043;&#20839;&#65292;&#20320;&#35201;&#32789;&#31278;&#30000;&#22320;&#65307;&#20845;&#24180;&#20043;&#20839;&#65292;&#20320;&#35201;&#20462;&#21098;&#33889;&#33796;&#22290;&#65292;&#25910;&#34255;&#22320;&#30340;&#20986;&#29986;&#65307;</span></span><span class="verse v4" data-usfm="LEV.25.4"><span class="label">4</span><span class="content">&#20294;&#26159;&#31532;&#19971;&#24180;&#65292;&#22320;&#35201;&#23436;&#20840;&#20241;&#27463;&#65292;&#20139;&#21463;&#32822;&#21644;&#33775;&#30340;&#23433;&#24687;&#65307;&#20320;&#19981;&#21487;&#32789;&#31278;&#30000;&#22320;&#65292;&#20063;&#19981;&#21487;&#20462;&#21098;&#33889;&#33796;&#22290;&#12290;</span></span><span class="verse v5" data-usfm="LEV.25.5"><span class="label">5</span><span class="content">&#20320;&#25910;&#21106;&#20197;&#24460;&#33258;&#28982;&#29983;&#38263;&#30340;&#33674;&#31292;&#65292;&#20320;&#19981;&#21487;&#25910;&#21106;&#65307;&#27794;&#26377;&#20462;&#21098;&#30340;&#33889;&#33796;&#27193;&#26524;&#23376;&#65292;&#20320;&#20063;&#19981;&#21487;&#25505;&#25688;&#65307;&#36889;&#19968;&#24180;&#65292;&#22320;&#35201;&#23436;&#20840;&#20241;&#27463;&#12290;</span></span><span class="verse v6" data-usfm="LEV.25.6"><span class="label">6</span><span class="content">&#22320;&#22312;&#23433;&#24687;&#24180;&#30340;&#33258;&#28982;&#20986;&#29986;&#65292;&#26159;&#32102;&#20320;&#20497;&#20316;&#39135;&#29289;&#30340;&#65307;&#23601;&#26159;&#32102;&#20320;&#65292;&#20320;&#30340;&#20693;&#23138;&#12289;&#38599;&#24037;&#21644;&#23492;&#23621;&#30340;&#65292;&#23601;&#26159;&#33287;&#20320;&#20497;&#19968;&#36215;&#23621;&#20303;&#30340;&#20154;&#65307;</span></span><span class="verse v7" data-usfm="LEV.25.7"><span class="label">7</span><span class="content">&#29978;&#33267;&#20320;&#30340;&#29298;&#30044;&#65292;&#20197;&#21450;&#20320;&#37027;&#22320;&#30340;&#36208;&#29560;&#65292;&#37117;&#20197;&#23433;&#24687;&#24180;&#30340;&#20986;&#29986;&#20316;&#39135;&#29289;&#12290;</span></span></div><div class="s"><span class="heading">&#31143;&#24180;</span></div><div class="p"><span class="verse v8" data-usfm="LEV.25.8"><span class="label">8</span><span class="content">&#8220;&#20320;&#21448;&#35201;&#28858;&#33258;&#24049;&#35336;&#31639;&#19971;&#20491;&#23433;&#24687;&#24180;&#65292;&#23601;&#26159;&#19971;&#20491;&#19971;&#24180;&#65292;&#20320;&#32147;&#36942;&#20102;&#19971;&#20491;&#23433;&#24687;&#24180;&#65292;&#22235;&#21313;&#20061;&#24180;&#30340;&#26085;&#23376;&#20197;&#24460;&#65292;</span></span><span class="verse v9" data-usfm="LEV.25.9"><span class="label">9</span><span class="content">&#22312;&#19971;&#26376;&#21021;&#21313;&#65292;&#20320;&#35201;&#21561;&#35282;&#65292;&#22312;&#36118;&#32618;&#26085;&#65292;&#35282;&#32882;&#35201;&#38911;&#36941;&#20320;&#30340;&#20840;&#22320;&#12290;</span></span><span class="verse v10" data-usfm="LEV.25.10"><span class="label">10</span><span class="content">&#20320;&#20497;&#35201;&#25226;&#31532;&#20116;&#21313;&#24180;&#20998;&#21029;&#28858;&#32854;&#65292;&#21521;&#20840;&#22320;&#25152;&#26377;&#23621;&#27665;&#23459;&#24067;&#33258;&#30001;&#65307;&#36889;&#19968;&#24180;&#26159;&#20320;&#20497;&#30340;&#31143;&#24180;&#65292;&#20320;&#20497;&#21508;&#20154;&#35201;&#27512;&#22238;&#33258;&#24049;&#30340;&#22320;&#26989;&#65292;&#27512;&#22238;&#33258;&#24049;&#30340;&#29238;&#23478;&#12290;</span></span><span class="verse v11" data-usfm="LEV.25.11"><span class="label">11</span><span class="content">&#31532;&#20116;&#21313;&#24180;&#26159;&#20320;&#20497;&#30340;&#31143;&#24180;&#65307;&#36889;&#19968;&#24180;&#20320;&#20497;&#19981;&#21487;&#32789;&#31278;&#65292;&#20063;&#19981;&#21487;&#25910;&#21106;&#33258;&#28982;&#29983;&#38263;&#30340;&#65292;&#20063;&#19981;&#21487;&#25505;&#25688;&#27794;&#26377;&#20462;&#21098;&#30340;&#33889;&#33796;&#27193;&#26524;&#23376;&#12290;</span></span><span class="verse v12" data-usfm="LEV.25.12"><span class="label">12</span><span class="content">&#22240;&#28858;&#36889;&#26159;&#31143;&#24180;&#65292;&#20320;&#20497;&#35201;&#30070;&#20316;&#32854;&#24180;&#65307;&#20320;&#20497;&#21487;&#20197;&#21507;&#22320;&#35041;&#30340;&#20986;&#29986;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="LEV.25.13"><span class="label">13</span><span class="content">&#8220;&#22312;&#36889;&#31143;&#24180;&#20013;&#65292;&#20320;&#20497;&#21508;&#20154;&#35201;&#27512;&#22238;&#33258;&#24049;&#30340;&#22320;&#26989;&#12290;</span></span><span class="verse v14" data-usfm="LEV.25.14"><span class="label">14</span><span class="content">&#22914;&#26524;&#20320;&#36067;&#29978;&#40636;&#32102;&#37168;&#33293;&#65292;&#25110;&#26159;&#24478;&#37168;&#33293;&#30340;&#25163;&#35041;&#36023;&#29978;&#40636;&#65292;&#20320;&#20497;&#19981;&#21487;&#27450;&#36000;&#23565;&#26041;&#12290;</span></span><span class="verse v15" data-usfm="LEV.25.15"><span class="label">15</span><span class="content">&#20320;&#35201;&#25353;&#29031;&#19979;&#19968;&#20491;&#31143;&#24180;&#20197;&#21069;&#36996;&#21097;&#39192;&#30340;&#24180;&#25976;&#21521;&#37168;&#33293;&#36023;&#65307;&#20182;&#20063;&#35201;&#25353;&#29031;&#36889;&#24180;&#25976;&#21487;&#24471;&#30340;&#20986;&#29986;&#20729;&#20540;&#36067;&#32102;&#20320;&#12290;</span></span><span class="verse v16" data-usfm="LEV.25.16"><span class="label">16</span><span class="content">&#24180;&#25976;&#22810;&#65292;&#20320;&#20184;&#30340;&#36023;&#20729;&#23601;&#35201;&#22686;&#22810;&#12290;&#24180;&#25976;&#23569;&#65292;&#20320;&#20184;&#30340;&#36023;&#20729;&#23601;&#35201;&#28187;&#23569;&#12290;&#22240;&#28858;&#20182;&#26159;&#25353;&#20986;&#29986;&#30340;&#25976;&#20540;&#36067;&#32102;&#20320;&#12290;</span></span><span class="verse v17" data-usfm="LEV.25.17"><span class="label">17</span><span class="content">&#20320;&#20497;&#19981;&#21487;&#27450;&#36000;&#23565;&#26041;&#65292;&#21371;&#35201;&#25964;&#30031;&#20320;&#30340;&#12288;&#31070;&#65292;&#22240;&#28858;&#25105;&#26159;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="LEV.25.18"><span class="label">18</span><span class="content">&#8220;&#25152;&#20197;&#20320;&#20497;&#35201;&#36981;&#34892;&#25105;&#30340;&#24459;&#20363;&#65292;&#35641;&#23432;&#25105;&#30340;&#20856;&#31456;&#65292;&#36981;&#29031;&#22857;&#34892;&#65292;&#23601;&#21487;&#20197;&#22312;&#37027;&#22320;&#23433;&#28982;&#23621;&#20303;&#12290;</span></span><span class="verse v19" data-usfm="LEV.25.19"><span class="label">19</span><span class="content">&#22320;&#24517;&#29983;&#29986;&#26524;&#23526;&#65292;&#20320;&#20497;&#23601;&#21487;&#20197;&#21507;&#39165;&#65292;&#22312;&#37027;&#22320;&#23433;&#28982;&#23621;&#20303;&#12290;</span></span><span class="verse v20" data-usfm="LEV.25.20"><span class="label">20</span><span class="content">&#22914;&#26524;&#20320;&#20497;&#21839;&#65306;&#22312;&#31532;&#19971;&#24180;&#25105;&#20497;&#19981;&#32789;&#31278;&#65292;&#20063;&#19981;&#25910;&#34255;&#25105;&#20497;&#30340;&#20986;&#29986;&#65292;&#25105;&#20497;&#21507;&#29978;&#40636;&#21602;&#65311;</span></span><span class="verse v21" data-usfm="LEV.25.21"><span class="label">21</span><span class="content">&#22312;&#31532;&#20845;&#24180;&#65292;&#25105;&#24517;&#21629;&#25105;&#30340;&#31119;&#33256;&#21040;&#20320;&#20497;&#65292;&#22320;&#23601;&#26371;&#29983;&#29986;&#36275;&#22816;&#19977;&#24180;&#39135;&#29992;&#30340;&#20986;&#29986;&#12290;</span></span><span class="verse v22" data-usfm="LEV.25.22"><span class="label">22</span><span class="content">&#31532;&#20843;&#24180;&#20320;&#20497;&#32789;&#31278;&#26178;&#65292;&#20173;&#26377;&#33290;&#31975;&#21507;&#65307;&#30452;&#21040;&#31532;&#20061;&#24180;&#65292;&#25910;&#25104;&#26032;&#31975;&#30340;&#26178;&#20505;&#65292;&#20320;&#36996;&#26377;&#33290;&#31975;&#21487;&#21507;&#12290;</span></span></div><div class="s"><span class="heading">&#36118;&#22238;&#22303;&#22320;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v23" data-usfm="LEV.25.23"><span class="label">23</span><span class="content">&#8220;&#22320;&#19981;&#21487;&#27704;&#36960;&#36067;&#25481;&#65292;&#22240;&#28858;&#22320;&#26159;&#25105;&#30340;&#65307;&#20320;&#20497;&#22312;&#25105;&#38754;&#21069;&#19981;&#36942;&#26159;&#23492;&#23621;&#30340;&#21644;&#23458;&#26053;&#12290;</span></span><span class="verse v24" data-usfm="LEV.25.24"><span class="label">24</span><span class="content">&#22312;&#20320;&#20497;&#25152;&#24471;&#28858;&#26989;&#30340;&#20840;&#22320;&#65292;&#20320;&#20497;&#25033;&#35442;&#35731;&#20154;&#26377;&#36118;&#22320;&#30340;&#27402;&#21033;&#12290;</span></span><span class="verse v25" data-usfm="LEV.25.25"><span class="label">25</span><span class="content">&#22914;&#26524;&#20320;&#30340;&#20804;&#24351;&#36007;&#31406;&#65292;&#36067;&#20102;&#37096;&#20998;&#22320;&#26989;&#65292;&#20182;&#30340;&#33267;&#35242;&#21487;&#20197;&#20358;&#65292;&#25226;&#20804;&#24351;&#25152;&#36067;&#30340;&#36118;&#22238;&#12290;</span></span><span class="verse v26" data-usfm="LEV.25.26"><span class="label">26</span><span class="content">&#22914;&#26524;&#27794;&#26377;&#20195;&#36118;&#20154;&#65292;&#32780;&#20182;&#33258;&#24049;&#30340;&#32147;&#28639;&#33021;&#21147;&#25913;&#21892;&#65292;&#36275;&#22816;&#25226;&#22320;&#36118;&#22238;&#65292;</span></span><span class="verse v27" data-usfm="LEV.25.27"><span class="label">27</span><span class="content">&#20182;&#23601;&#35201;&#35336;&#31639;&#36067;&#22320;&#30340;&#24180;&#25976;&#65292;&#25226;&#39192;&#21097;&#24180;&#25976;&#30340;&#20986;&#29986;&#25976;&#20540;&#36996;&#32102;&#37027;&#36023;&#20027;&#65292;&#20182;&#23601;&#21487;&#20197;&#25910;&#22238;&#33258;&#24049;&#30340;&#22320;&#26989;&#12290;</span></span><span class="verse v28" data-usfm="LEV.25.28"><span class="label">28</span><span class="content">&#22914;&#26524;&#20182;&#27794;&#26377;&#36275;&#22816;&#30340;&#33021;&#21147;&#28858;&#33258;&#24049;&#25910;&#22238;&#36067;&#20102;&#30340;&#22320;&#65292;&#20182;&#25152;&#36067;&#30340;&#23601;&#35201;&#23384;&#22312;&#36023;&#20027;&#30340;&#25163;&#35041;&#65292;&#30452;&#21040;&#31143;&#24180;&#65307;&#21040;&#20102;&#31143;&#24180;&#65292;&#36023;&#20027;&#24517;&#38920;&#25226;&#22320;&#27512;&#36996;&#65292;&#36067;&#22320;&#30340;&#20154;&#21487;&#20197;&#25910;&#22238;&#33258;&#24049;&#30340;&#22320;&#26989;&#12290;</span></span></div><div class="s"><span class="heading">&#36118;&#22238;&#25151;&#23627;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v29" data-usfm="LEV.25.29"><span class="label">29</span><span class="content">&#8220;&#22914;&#26524;&#26377;&#20154;&#36067;&#20102;&#19968;&#25152;&#22478;&#20839;&#30340;&#20303;&#23429;&#65292;&#22312;&#36067;&#20102;&#20197;&#24460;&#30340;&#19968;&#25972;&#24180;&#20043;&#20839;&#65292;&#20182;&#26377;&#36118;&#22238;&#30340;&#27402;&#21033;&#65307;&#22312;&#36889;&#20123;&#26085;&#23376;&#20197;&#20839;&#65292;&#20182;&#38568;&#26178;&#21487;&#36118;&#22238;&#12290;</span></span><span class="verse v30" data-usfm="LEV.25.30"><span class="label">30</span><span class="content">&#22914;&#26524;&#28415;&#20102;&#19968;&#24180;&#26399;&#19981;&#36118;&#22238;&#65292;&#37027;&#25152;&#22478;&#20839;&#30340;&#25151;&#23627;&#65292;&#23601;&#35201;&#30906;&#23450;&#27512;&#36023;&#20027;&#19990;&#19990;&#20195;&#20195;&#28858;&#26989;&#65307;&#23601;&#31639;&#21040;&#20102;&#31143;&#24180;&#65292;&#36023;&#20027;&#20063;&#19981;&#24517;&#20132;&#20986;&#36864;&#36996;&#12290;</span></span><span class="verse v31" data-usfm="LEV.25.31"><span class="label">31</span><span class="content">&#20294;&#25151;&#23627;&#22312;&#22235;&#22285;&#27794;&#26377;&#22478;&#29254;&#30340;&#26449;&#33674;&#35041;&#65292;&#23601;&#35201;&#31639;&#28858;&#37129;&#19979;&#30340;&#30000;&#22320;&#19968;&#27171;&#65292;&#26159;&#21487;&#20197;&#36118;&#22238;&#30340;&#65307;&#21040;&#20102;&#31143;&#24180;&#65292;&#36023;&#20027;&#35201;&#20132;&#20986;&#36864;&#36996;&#12290;</span></span><span class="verse v32" data-usfm="LEV.25.32"><span class="label">32</span><span class="content">&#33267;&#26044;&#21033;&#26410;&#20154;&#30340;&#22478;&#65292;&#23601;&#26159;&#20182;&#20497;&#25152;&#24471;&#28858;&#26989;&#30340;&#22478;&#65292;&#20854;&#20013;&#30340;&#25151;&#23627;&#65292;&#21033;&#26410;&#20154;&#26377;&#38568;&#26178;&#21487;&#20197;&#36118;&#22238;&#30340;&#27402;&#21033;&#12290;</span></span><span class="verse v33" data-usfm="LEV.25.33"><span class="label">33</span><span class="content">&#22914;&#26524;&#19968;&#20491;&#21033;&#26410;&#20154;&#22312;&#20182;&#25152;&#24471;&#28858;&#26989;&#30340;&#22478;&#35041;&#65292;&#27794;&#26377;&#36118;&#22238;&#24050;&#32147;&#36067;&#20102;&#30340;&#25151;&#23627;&#65292;&#21040;&#20102;&#31143;&#24180;&#65292;&#36023;&#20027;&#20173;&#35201;&#20132;&#20986;&#36864;&#36996;&#65307;&#22240;&#28858;&#21033;&#26410;&#20154;&#22478;&#35041;&#30340;&#25151;&#23627;&#65292;&#26159;&#20182;&#20497;&#22312;&#20197;&#33394;&#21015;&#20154;&#20013;&#30340;&#29986;&#26989;&#12290;</span></span><span class="verse v34" data-usfm="LEV.25.34"><span class="label">34</span><span class="content">&#21482;&#26159;&#20182;&#20497;&#22478;&#37066;&#20043;&#22320;&#19981;&#21487;&#20986;&#36067;&#65292;&#22240;&#28858;&#26159;&#20182;&#20497;&#27704;&#36960;&#30340;&#22320;&#26989;&#12290;</span></span></div><div class="s"><span class="heading">&#20511;&#37666;&#32102;&#31406;&#20154;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v35" data-usfm="LEV.25.35"><span class="label">35</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#30340;&#20804;&#24351;&#36007;&#31406;&#65292;&#22312;&#20320;&#37027;&#35041;&#25163;&#38957;&#25326;&#25454;&#65292;&#20320;&#35201;&#36039;&#21161;&#20182;&#65292;&#20351;&#20182;&#21487;&#20197;&#33287;&#20320;&#19968;&#21516;&#29983;&#27963;&#65292;&#20687;&#26053;&#23458;&#23492;&#23621;&#30340;&#19968;&#27171;&#12290;</span></span><span class="verse v36" data-usfm="LEV.25.36"><span class="label">36</span><span class="content">&#20320;&#19981;&#21487;&#21521;&#20182;&#25910;&#21462;&#39640;&#21033;&#65292;&#21371;&#35201;&#25964;&#30031;&#20320;&#30340;&#12288;&#31070;&#65292;&#20351;&#20320;&#30340;&#20804;&#24351;&#21487;&#20197;&#33287;&#20320;&#19968;&#21516;&#29983;&#27963;&#12290;</span></span><span class="verse v37" data-usfm="LEV.25.37"><span class="label">37</span><span class="content">&#20320;&#20511;&#37666;&#32102;&#20182;&#65292;&#19981;&#21487;&#21521;&#20182;&#21462;&#21033;&#24687;&#65307;&#20511;&#31975;&#32102;&#20182;&#65292;&#20063;&#19981;&#21487;&#35201;&#20182;&#22810;&#36996;&#12290;</span></span><span class="verse v38" data-usfm="LEV.25.38"><span class="label">38</span><span class="content">&#25105;&#26159;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#65292;&#26366;&#32147;&#25226;&#20320;&#20497;&#24478;&#22467;&#21450;&#22320;&#38936;&#20986;&#20358;&#65292;&#35201;&#25226;&#36838;&#21335;&#22320;&#36060;&#32102;&#20320;&#20497;&#65292;&#32780;&#19988;&#35201;&#20316;&#20320;&#20497;&#30340;&#12288;&#31070;&#12290;</span></span></div><div class="s"><span class="heading">&#36023;&#36067;&#22900;&#23138;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v39" data-usfm="LEV.25.39"><span class="label">39</span><span class="content">&#8220;&#20320;&#30340;&#20804;&#24351;&#22312;&#20320;&#37027;&#35041;&#33509;&#26159;&#36007;&#31406;&#20102;&#65292;&#36067;&#36523;&#32102;&#20320;&#65292;&#20320;&#19981;&#21487;&#36924;&#20182;&#20316;&#22900;&#20693;&#30340;&#24037;&#20316;&#12290;</span></span><span class="verse v40" data-usfm="LEV.25.40"><span class="label">40</span><span class="content">&#20182;&#22312;&#20320;&#37027;&#35041;&#35201;&#20687;&#38599;&#24037;&#21644;&#23492;&#23621;&#30340;&#19968;&#27171;&#65307;&#20182;&#35201;&#26381;&#20107;&#20320;&#30452;&#21040;&#31143;&#24180;&#12290;</span></span><span class="verse v41" data-usfm="LEV.25.41"><span class="label">41</span><span class="content">&#21040;&#20102;&#31143;&#24180;&#65292;&#20182;&#21644;&#20182;&#30340;&#20818;&#22899;&#35201;&#38626;&#38283;&#20320;&#65292;&#27512;&#22238;&#20182;&#26412;&#23478;&#65292;&#27512;&#22238;&#33258;&#24049;&#31062;&#23447;&#30340;&#22320;&#26989;&#12290;</span></span><span class="verse v42" data-usfm="LEV.25.42"><span class="label">42</span><span class="content">&#22240;&#28858;&#20182;&#20497;&#26159;&#25105;&#30340;&#20693;&#20154;&#65292;&#26159;&#25105;&#24478;&#22467;&#21450;&#22320;&#38936;&#20986;&#20358;&#30340;&#65292;&#20182;&#20497;&#19981;&#21487;&#20197;&#36067;&#20316;&#22900;&#20693;&#12290;</span></span><span class="verse v43" data-usfm="LEV.25.43"><span class="label">43</span><span class="content">&#20320;&#19981;&#21487;&#22196;&#22196;&#22320;&#36676;&#21046;&#20182;&#65292;&#21371;&#35201;&#25964;&#30031;&#20320;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v44" data-usfm="LEV.25.44"><span class="label">44</span><span class="content">&#33267;&#26044;&#20320;&#38656;&#35201;&#30340;&#20693;&#23138;&#65292;&#21487;&#20197;&#20358;&#33258;&#20320;&#20497;&#22235;&#22285;&#30340;&#21015;&#22283;&#65292;&#20320;&#20497;&#21487;&#20197;&#24478;&#20182;&#20497;&#20013;&#38291;&#36092;&#36023;&#22900;&#23138;&#12290;</span></span><span class="verse v45" data-usfm="LEV.25.45"><span class="label">45</span><span class="content">&#20320;&#20497;&#20063;&#21487;&#20197;&#24478;&#37027;&#20123;&#33287;&#20320;&#20497;&#20303;&#22312;&#19968;&#36215;&#30340;&#22806;&#20154;&#30340;&#20818;&#22899;&#20013;&#65292;&#25110;&#26159;&#24478;&#20182;&#20497;&#30340;&#23478;&#26063;&#20013;&#65292;&#23601;&#26159;&#37027;&#20123;&#33287;&#20320;&#20497;&#22312;&#19968;&#36215;&#65292;&#22312;&#20320;&#20497;&#22659;&#20839;&#25152;&#29983;&#30340;&#65292;&#36092;&#36023;&#22900;&#23138;&#65307;&#20182;&#20497;&#35201;&#20316;&#20320;&#20497;&#30340;&#29986;&#26989;&#12290;</span></span><span class="verse v46" data-usfm="LEV.25.46"><span class="label">46</span><span class="content">&#20320;&#20497;&#35201;&#25226;&#20182;&#20497;&#30041;&#32102;&#20320;&#20497;&#30340;&#23376;&#23403;&#20316;&#27704;&#36960;&#30340;&#29986;&#26989;&#65292;&#20320;&#20497;&#35201;&#24478;&#20182;&#20497;&#20013;&#38291;&#21462;&#22900;&#20693;&#65307;&#21482;&#26159;&#20320;&#20497;&#30340;&#20804;&#24351;&#20197;&#33394;&#21015;&#20154;&#65292;&#20320;&#20497;&#21371;&#19981;&#21487;&#33499;&#21051;&#31649;&#36676;&#12290;</span></span></div><div class="s"><span class="heading">&#23492;&#23621;&#32773;&#33258;&#36067;&#28858;&#22900;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v47" data-usfm="LEV.25.47"><span class="label">47</span><span class="content">&#8220;&#22312;&#20320;&#20013;&#38291;&#23492;&#23621;&#30340;&#22806;&#20154;&#25110;&#26159;&#23458;&#26053;&#33509;&#26159;&#23500;&#36275;&#36215;&#20358;&#65292;&#20320;&#30340;&#20804;&#24351;&#22312;&#20182;&#37027;&#35041;&#21371;&#28472;&#28472;&#31406;&#20047;&#65292;&#25226;&#33258;&#24049;&#36067;&#32102;&#20303;&#22312;&#20320;&#37027;&#35041;&#23492;&#23621;&#30340;&#22806;&#20154;&#25110;&#23458;&#26053;&#30340;&#23478;&#26063;&#65292;</span></span><span class="verse v48" data-usfm="LEV.25.48"><span class="label">48</span><span class="content">&#36067;&#20102;&#33258;&#24049;&#20197;&#24460;&#65292;&#20182;&#20173;&#26377;&#36118;&#22238;&#30340;&#27402;&#21033;&#65307;&#20182;&#20804;&#24351;&#20013;&#30340;&#20219;&#20309;&#19968;&#20491;&#37117;&#21487;&#20197;&#36118;&#20182;&#65307;</span></span><span class="verse v49" data-usfm="LEV.25.49"><span class="label">49</span><span class="content">&#20182;&#30340;&#21460;&#20271;&#25110;&#26159;&#20182;&#21460;&#20271;&#30340;&#20818;&#23376;&#21487;&#20197;&#36118;&#20182;&#65292;&#20182;&#23478;&#26063;&#20013;&#30340;&#39592;&#32905;&#33267;&#35242;&#20063;&#21487;&#20197;&#36118;&#20182;&#65307;&#22914;&#26524;&#20182;&#33258;&#24049;&#30340;&#32147;&#28639;&#33021;&#21147;&#25913;&#21892;&#65292;&#20063;&#21487;&#20197;&#33258;&#36118;&#12290;</span></span><span class="verse v50" data-usfm="LEV.25.50"><span class="label">50</span><span class="content">&#20182;&#35201;&#33287;&#36023;&#20027;&#35336;&#31639;&#65292;&#24478;&#36067;&#36523;&#37027;&#19968;&#24180;&#36215;&#65292;&#30452;&#21040;&#31143;&#24180;&#28858;&#27490;&#65307;&#29031;&#33879;&#24180;&#25976;&#30340;&#22810;&#23569;&#65292;&#25353;&#38599;&#24037;&#30340;&#24037;&#20729;&#35336;&#31639;&#36118;&#37504;&#12290;</span></span><span class="verse v51" data-usfm="LEV.25.51"><span class="label">51</span><span class="content">&#22914;&#26524;&#36067;&#36523;&#26178;&#36996;&#26377;&#24456;&#22810;&#24180;&#25165;&#21040;&#31143;&#24180;&#65292;&#20182;&#23601;&#35201;&#25353;&#33879;&#24180;&#25976;&#65292;&#29031;&#20182;&#36067;&#36523;&#30340;&#20729;&#37504;&#25353;&#27604;&#20363;&#20767;&#36996;&#20182;&#30340;&#36118;&#20729;&#12290;</span></span><span class="verse v52" data-usfm="LEV.25.52"><span class="label">52</span><span class="content">&#22914;&#26524;&#36317;&#38626;&#31143;&#24180;&#21482;&#26377;&#24190;&#24180;&#65292;&#20182;&#23601;&#25353;&#33879;&#24180;&#25976;&#65292;&#33287;&#36023;&#20027;&#35336;&#31639;&#65292;&#25353;&#38599;&#24037;&#30340;&#24037;&#20729;&#65292;&#20767;&#36996;&#20182;&#30340;&#36118;&#20729;&#12290;</span></span><span class="verse v53" data-usfm="LEV.25.53"><span class="label">53</span><span class="content">&#36023;&#20027;&#35201;&#20687;&#27599;&#24180;&#38599;&#29992;&#30340;&#24037;&#20154;&#37027;&#27171;&#24453;&#20182;&#12290;&#19981;&#21487;&#22312;&#20320;&#30524;&#21069;&#33499;&#21051;&#22320;&#31649;&#36676;&#20182;&#12290;</span></span><span class="verse v54" data-usfm="LEV.25.54"><span class="label">54</span><span class="content">&#22914;&#26524;&#20182;&#19981;&#22312;&#36889;&#20123;&#24180;&#38291;&#25226;&#33258;&#24049;&#36118;&#22238;&#65292;&#21040;&#20102;&#31143;&#24180;&#65292;&#20063;&#21487;&#20197;&#21644;&#20182;&#30340;&#20818;&#22899;&#19968;&#21516;&#38626;&#21435;&#12290;</span></span><span class="verse v55" data-usfm="LEV.25.55"><span class="label">55</span><span class="content">&#22240;&#28858;&#20197;&#33394;&#21015;&#20154;&#37117;&#26159;&#23660;&#25105;&#30340;&#20693;&#20154;&#65307;&#20182;&#20497;&#26159;&#25105;&#30340;&#20693;&#20154;&#65292;&#26159;&#25105;&#25226;&#20182;&#20497;&#24478;&#22467;&#21450;&#22320;&#38936;&#20102;&#20986;&#20358;&#30340;&#65307;&#25105;&#26159;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
