<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch26" data-usfm="LEV.26">
            <div class="label">26</div><div class="s"><span class="heading">&#36981;&#34892;&#35489;&#21629;&#33945;&#31119;&#65288;&#30003;7:12~24&#65292;28:1~14&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="LEV.26.1"><span class="label">1</span><span class="content">&#8220;&#20320;&#20497;&#19981;&#21487;&#28858;&#33258;&#24049;&#20570;&#20598;&#20687;&#65292;&#19981;&#21487;&#28858;&#33258;&#24049;&#31435;&#38613;&#20687;&#25110;&#31070;&#26609;&#65292;&#20063;&#19981;&#21487;&#22312;&#20320;&#20497;&#30340;&#22659;&#20839;&#23433;&#32622;&#30707;&#20687;&#65292;&#21521;&#23427;&#36330;&#25308;&#65307;&#22240;&#28858;&#25105;&#26159;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v2" data-usfm="LEV.26.2"><span class="label">2</span><span class="content">&#20320;&#20497;&#35201;&#36981;&#23432;&#25105;&#30340;&#23433;&#24687;&#26085;&#65307;&#25964;&#30031;&#25105;&#30340;&#32854;&#25152;&#65307;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v3" data-usfm="LEV.26.3"><span class="label">3</span><span class="content">&#20320;&#20497;&#36981;&#34892;&#25105;&#30340;&#24459;&#20363;&#65292;&#35641;&#23432;&#25105;&#30340;&#35489;&#21629;&#65292;&#36981;&#29031;&#22857;&#34892;&#65292;</span></span><span class="verse v4" data-usfm="LEV.26.4"><span class="label">4</span><span class="content">&#25105;&#23601;&#25353;&#26178;&#32102;&#20320;&#20497;&#38477;&#19979;&#38632;&#38706;&#65292;&#20351;&#22320;&#29983;&#20986;&#22303;&#29986;&#65292;&#30000;&#37326;&#30340;&#27193;&#26408;&#20063;&#32080;&#26524;&#23526;&#12290;</span></span><span class="verse v5" data-usfm="LEV.26.5"><span class="label">5</span><span class="content">&#20320;&#20497;&#25171;&#31166;&#65292;&#24517;&#25171;&#21040;&#25688;&#33889;&#33796;&#30340;&#26178;&#20505;&#65292;&#25688;&#33889;&#33796;&#24517;&#25688;&#21040;&#25746;&#31278;&#30340;&#26178;&#20505;&#65307;&#20320;&#20497;&#21507;&#39135;&#29289;&#65292;&#21507;&#24471;&#39165;&#36275;&#65292;&#22312;&#20320;&#20497;&#30340;&#22659;&#20839;&#23433;&#28982;&#23621;&#20303;&#12290;</span></span><span class="verse v6" data-usfm="LEV.26.6"><span class="label">6</span><span class="content">&#25105;&#24517;&#20351;&#20320;&#20497;&#22659;&#20839;&#22826;&#24179;&#65307;&#20320;&#20497;&#30561;&#35258;&#65292;&#27794;&#26377;&#20154;&#39514;&#22151;&#20320;&#20497;&#65307;&#25105;&#20351;&#24801;&#29560;&#22312;&#22659;&#20839;&#32085;&#36321;&#65307;&#20992;&#21133;&#20063;&#19981;&#32147;&#36942;&#20320;&#20497;&#30340;&#22320;&#12290;</span></span><span class="verse v7" data-usfm="LEV.26.7"><span class="label">7</span><span class="content">&#20320;&#20497;&#24517;&#36861;&#36245;&#20167;&#25973;&#65292;&#20182;&#20497;&#24517;&#22312;&#20320;&#20497;&#38754;&#21069;&#20498;&#22312;&#20992;&#19979;&#12290;</span></span><span class="verse v8" data-usfm="LEV.26.8"><span class="label">8</span><span class="content">&#20320;&#20497;&#20116;&#20491;&#20154;&#24517;&#36861;&#36245;&#19968;&#30334;&#20154;&#65292;&#19968;&#30334;&#20154;&#24517;&#36861;&#36245;&#19968;&#33836;&#20154;&#65307;&#20320;&#20497;&#30340;&#20167;&#25973;&#24517;&#22312;&#20320;&#20497;&#38754;&#21069;&#20498;&#22312;&#20992;&#19979;&#12290;</span></span><span class="verse v9" data-usfm="LEV.26.9"><span class="label">9</span><span class="content">&#25105;&#30519;&#39015;&#20320;&#20497;&#65292;&#20351;&#20320;&#20497;&#32321;&#34893;&#22686;&#22810;&#65292;&#20063;&#24517;&#22533;&#31435;&#25105;&#33287;&#20320;&#20497;&#25152;&#31435;&#30340;&#32004;&#12290;</span></span><span class="verse v10" data-usfm="LEV.26.10"><span class="label">10</span><span class="content">&#20320;&#20497;&#21507;&#20037;&#34255;&#30340;&#33290;&#31975;&#65292;&#35201;&#25386;&#20986;&#33290;&#31975;&#65292;&#39472;&#31354;&#32102;&#26032;&#31975;&#12290;</span></span><span class="verse v11" data-usfm="LEV.26.11"><span class="label">11</span><span class="content">&#25105;&#24517;&#22312;&#20320;&#20497;&#20013;&#38291;&#23433;&#32622;&#25105;&#30340;&#23621;&#25152;&#65292;&#25105;&#30340;&#24515;&#20063;&#19981;&#21421;&#26820;&#20320;&#20497;&#12290;</span></span><span class="verse v12" data-usfm="LEV.26.12"><span class="label">12</span><span class="content">&#25105;&#35201;&#22312;&#20320;&#20497;&#20013;&#38291;&#34892;&#36208;&#65307;&#25105;&#35201;&#20316;&#20320;&#20497;&#30340;&#12288;&#31070;&#65292;&#20320;&#20497;&#35201;&#20316;&#25105;&#30340;&#23376;&#27665;&#12290;</span></span><span class="verse v13" data-usfm="LEV.26.13"><span class="label">13</span><span class="content">&#25105;&#26159;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#65292;&#26366;&#32147;&#25226;&#20320;&#20497;&#24478;&#22467;&#21450;&#22320;&#38936;&#20986;&#20358;&#65292;&#20351;&#20320;&#20497;&#19981;&#20877;&#20316;&#20182;&#20497;&#30340;&#22900;&#20693;&#65307;&#25105;&#25240;&#26039;&#20102;&#20320;&#20497;&#25152;&#36000;&#30340;&#36571;&#65292;&#20351;&#20320;&#20497;&#25402;&#36523;&#26114;&#39318;&#22320;&#34892;&#36208;&#12290;</span></span></div><div class="s"><span class="heading">&#36949;&#32972;&#35489;&#21629;&#36973;&#31117;&#65288;&#30003;28:15~68&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="LEV.26.14"><span class="label">14</span><span class="content">&#8220;&#20294;&#22914;&#26524;&#20320;&#20497;&#19981;&#32893;&#24478;&#25105;&#65292;&#19981;&#36981;&#34892;&#36889;&#19968;&#20999;&#35489;&#21629;&#65307;</span></span><span class="verse v15" data-usfm="LEV.26.15"><span class="label">15</span><span class="content">&#22914;&#26524;&#20320;&#20497;&#26820;&#32085;&#25105;&#30340;&#24459;&#20363;&#65292;&#20320;&#20497;&#30340;&#24515;&#21421;&#26820;&#25105;&#30340;&#20856;&#31456;&#65292;&#19981;&#36981;&#34892;&#25105;&#30340;&#19968;&#20999;&#35489;&#21629;&#65292;&#36949;&#32972;&#25105;&#30340;&#32004;&#65292;</span></span><span class="verse v16" data-usfm="LEV.26.16"><span class="label">16</span><span class="content">&#25105;&#23601;&#35201;&#36889;&#27171;&#24453;&#20320;&#20497;&#65306;&#25105;&#24517;&#21629;&#39514;&#24908;&#33256;&#21040;&#20320;&#20497;&#65292;&#30278;&#30149;&#29105;&#30149;&#20351;&#20320;&#20497;&#30524;&#30446;&#26127;&#33457;&#65292;&#24515;&#38728;&#24980;&#24756;&#65307;&#20320;&#20497;&#24517;&#24466;&#28982;&#25746;&#31278;&#65292;&#22240;&#28858;&#20320;&#20497;&#30340;&#20167;&#25973;&#24517;&#21507;&#30433;&#20320;&#20497;&#30340;&#20986;&#29986;&#12290;</span></span><span class="verse v17" data-usfm="LEV.26.17"><span class="label">17</span><span class="content">&#25105;&#21521;&#20320;&#20497;&#35722;&#33225;&#65292;&#20320;&#20497;&#23601;&#25943;&#22312;&#20167;&#25973;&#38754;&#21069;&#65307;&#24680;&#24801;&#20320;&#20497;&#30340;&#35201;&#31649;&#36676;&#20320;&#20497;&#65307;&#38614;&#28982;&#27794;&#26377;&#20154;&#36861;&#36245;&#65292;&#20320;&#20497;&#20173;&#28982;&#36867;&#36305;&#12290;</span></span><span class="verse v18" data-usfm="LEV.26.18"><span class="label">18</span><span class="content">&#32147;&#36942;&#36889;&#20123;&#20197;&#24460;&#65292;&#22914;&#26524;&#20320;&#20497;&#36996;&#19981;&#32893;&#24478;&#25105;&#65292;&#25105;&#23601;&#35201;&#22240;&#20320;&#20497;&#30340;&#32618;&#21152;&#37325;&#19971;&#20493;&#31649;&#25945;&#20320;&#20497;&#12290;</span></span><span class="verse v19" data-usfm="LEV.26.19"><span class="label">19</span><span class="content">&#25105;&#24517;&#31881;&#30862;&#20320;&#20497;&#35463;&#32768;&#30340;&#21147;&#37327;&#65307;&#25105;&#35201;&#20351;&#20320;&#20497;&#30340;&#22825;&#20687;&#37941;&#65292;&#20320;&#20497;&#30340;&#22320;&#20687;&#37509;&#65307;</span></span><span class="verse v20" data-usfm="LEV.26.20"><span class="label">20</span><span class="content">&#20320;&#20497;&#30340;&#27683;&#21147;&#24466;&#28982;&#29992;&#30433;&#65307;&#20320;&#20497;&#30340;&#22320;&#19981;&#20986;&#29986;&#65292;&#22659;&#20839;&#30340;&#27193;&#20063;&#19981;&#32080;&#26524;&#23526;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="LEV.26.21"><span class="label">21</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#20497;&#34892;&#20107;&#28858;&#20154;&#33287;&#25105;&#30340;&#24515;&#24847;&#30456;&#36949;&#65292;&#19981;&#32943;&#32893;&#24478;&#25105;&#65292;&#25105;&#23601;&#35201;&#25353;&#33879;&#20320;&#20497;&#30340;&#32618;&#65292;&#20351;&#28797;&#31117;&#21152;&#37325;&#19971;&#20493;&#22320;&#33256;&#21040;&#20320;&#20497;&#12290;</span></span><span class="verse v22" data-usfm="LEV.26.22"><span class="label">22</span><span class="content">&#25171;&#30332;&#37326;&#22320;&#30340;&#36208;&#29560;&#21040;&#20320;&#20497;&#20013;&#38291;&#65292;&#22890;&#21435;&#20320;&#20497;&#30340;&#20818;&#22899;&#65292;&#27544;&#23475;&#20320;&#20497;&#30340;&#29298;&#30044;&#65292;&#28187;&#23569;&#20320;&#20497;&#30340;&#20154;&#21475;&#65292;&#20351;&#20320;&#20497;&#30340;&#36947;&#36335;&#33618;&#28092;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="LEV.26.23"><span class="label">23</span><span class="content">&#8220;&#20294;&#22914;&#26524;&#20320;&#20497;&#32147;&#36942;&#36889;&#20123;&#20107;&#20173;&#28982;&#19981;&#27512;&#21521;&#25105;&#65292;&#34892;&#20107;&#20173;&#33287;&#25105;&#30340;&#24515;&#24847;&#30456;&#36949;&#65292;</span></span><span class="verse v24" data-usfm="LEV.26.24"><span class="label">24</span><span class="content">&#25105;&#20063;&#35201;&#33287;&#20320;&#20497;&#20316;&#23565;&#65292;&#25353;&#33879;&#20320;&#20497;&#30340;&#32618;&#65292;&#20877;&#21152;&#37325;&#19971;&#20493;&#25802;&#25171;&#20320;&#20497;&#65307;</span></span><span class="verse v25" data-usfm="LEV.26.25"><span class="label">25</span><span class="content">&#20351;&#20992;&#21133;&#33256;&#21040;&#20320;&#20497;&#65292;&#22577;&#24489;&#32972;&#32004;&#30340;&#20167;&#65307;&#32858;&#38598;&#20320;&#20497;&#21040;&#22478;&#35041;&#65292;&#22909;&#20351;&#25105;&#25171;&#30332;&#30239;&#30123;&#22312;&#20320;&#20497;&#20013;&#38291;&#65292;&#25226;&#20320;&#20497;&#20132;&#22312;&#20167;&#25973;&#30340;&#25163;&#35041;&#12290;</span></span><span class="verse v26" data-usfm="LEV.26.26"><span class="label">26</span><span class="content">&#25105;&#26039;&#32085;&#20320;&#20497;&#30340;&#31975;&#39135;&#20358;&#28304;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#25105;&#26039;&#32085;&#20320;&#20497;&#30340;&#31975;&#39135;&#20358;&#28304;&#8221;&#30452;&#35695;&#26159;&#8220;&#25105;&#35201;&#25240;&#26039;&#20320;&#20497;&#31975;&#39135;&#30340;&#26454;&#8221;</span></span></span><span class="content">&#20197;&#24460;&#65292;&#21313;&#20491;&#22899;&#20154;&#35201;&#20849;&#29992;&#19968;&#20491;&#29200;&#23376;&#32102;&#20320;&#20497;&#28900;&#39173;&#65292;&#22905;&#20497;&#37197;&#32102;&#23450;&#37327;&#30340;&#39173;&#32102;&#20320;&#20497;&#65307;&#20320;&#20497;&#35201;&#21507;&#65292;&#21371;&#21507;&#19981;&#39165;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="LEV.26.27"><span class="label">27</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#20497;&#32147;&#36942;&#36889;&#20107;&#65292;&#36996;&#26159;&#19981;&#32893;&#24478;&#25105;&#65292;&#34892;&#20107;&#20173;&#33287;&#25105;&#30340;&#24515;&#24847;&#30456;&#36949;&#65292;</span></span><span class="verse v28" data-usfm="LEV.26.28"><span class="label">28</span><span class="content">&#25105;&#23601;&#24517;&#30332;&#28872;&#24594;&#65292;&#33287;&#20320;&#20497;&#20316;&#23565;&#65307;&#25105;&#35201;&#25353;&#33879;&#20320;&#20497;&#30340;&#32618;&#65292;&#20877;&#21152;&#37325;&#19971;&#20493;&#31649;&#25945;&#20320;&#20497;&#12290;</span></span><span class="verse v29" data-usfm="LEV.26.29"><span class="label">29</span><span class="content">&#20320;&#20497;&#35201;&#21507;&#33258;&#24049;&#20818;&#23376;&#30340;&#32905;&#65292;&#22899;&#20818;&#30340;&#32905;&#20063;&#35201;&#21507;&#12290;</span></span><span class="verse v30" data-usfm="LEV.26.30"><span class="label">30</span><span class="content">&#25105;&#24517;&#27584;&#22750;&#20320;&#20497;&#30340;&#37041;&#22727;&#65292;&#30733;&#20498;&#20320;&#20497;&#30340;&#39321;&#22727;&#65292;&#25226;&#20320;&#20497;&#30340;&#23629;&#39636;&#25172;&#22312;&#20320;&#20497;&#20166;&#20498;&#30340;&#20598;&#20687;&#19978;&#38754;&#65307;&#25105;&#30340;&#24515;&#24517;&#21421;&#26820;&#20320;&#20497;&#12290;</span></span><span class="verse v31" data-usfm="LEV.26.31"><span class="label">31</span><span class="content">&#25105;&#24517;&#20351;&#20320;&#20497;&#30340;&#22478;&#24066;&#35722;&#28858;&#33618;&#22580;&#65292;&#20351;&#20320;&#20497;&#30340;&#32854;&#25152;&#33618;&#28092;&#65307;&#25105;&#20063;&#19981;&#32862;&#20320;&#20497;&#39336;&#39321;&#30340;&#31085;&#12290;</span></span><span class="verse v32" data-usfm="LEV.26.32"><span class="label">32</span><span class="content">&#25105;&#35201;&#20351;&#22320;&#33618;&#28092;&#65292;&#36899;&#20303;&#22312;&#37027;&#35041;&#30340;&#20167;&#25973;&#20063;&#39514;&#22855;&#12290;</span></span><span class="verse v33" data-usfm="LEV.26.33"><span class="label">33</span><span class="content">&#25105;&#35201;&#25226;&#20320;&#20497;&#20998;&#25955;&#22312;&#33836;&#22283;&#20013;&#65292;&#25105;&#21448;&#25300;&#20986;&#20992;&#20358;&#36861;&#36245;&#20320;&#20497;&#65307;&#20320;&#20497;&#30340;&#22320;&#25104;&#28858;&#33618;&#28092;&#65292;&#20320;&#20497;&#30340;&#22478;&#24066;&#35722;&#25104;&#33618;&#22580;&#12290;</span></span></div><div class="p"><span class="verse v34" data-usfm="LEV.26.34"><span class="label">34</span><span class="content">&#8220;&#30070;&#37027;&#22320;&#33618;&#28092;&#65292;&#20320;&#20497;&#21448;&#20303;&#22312;&#20167;&#25973;&#20043;&#22320;&#30340;&#26178;&#20505;&#65292;&#22320;&#23601;&#20139;&#21463;&#23433;&#24687;&#65307;&#37027;&#22320;&#35201;&#20241;&#27463;&#65292;&#20139;&#21463;&#23433;&#24687;&#12290;</span></span><span class="verse v35" data-usfm="LEV.26.35"><span class="label">35</span><span class="content">&#22240;&#28858;&#20320;&#20497;&#23621;&#20303;&#22312;&#37027;&#35041;&#30340;&#26178;&#20505;&#65292;&#22320;&#19981;&#33021;&#22312;&#20320;&#20497;&#30340;&#23433;&#24687;&#24180;&#20013;&#20139;&#21463;&#23433;&#24687;&#65292;&#21807;&#26377;&#22312;&#33618;&#28092;&#30340;&#26085;&#23376;&#65292;&#25165;&#21487;&#20139;&#23433;&#24687;&#12290;</span></span><span class="verse v36" data-usfm="LEV.26.36"><span class="label">36</span><span class="content">&#33267;&#26044;&#20320;&#20497;&#21097;&#19979;&#30340;&#20154;&#65292;&#25105;&#24517;&#20351;&#20182;&#20497;&#22312;&#20167;&#25973;&#20043;&#22320;&#33213;&#25136;&#24515;&#39514;&#65307;&#39080;&#21561;&#33853;&#33865;&#20063;&#26371;&#22151;&#36305;&#20182;&#20497;&#65307;&#20182;&#20497;&#24517;&#36867;&#36305;&#65292;&#22909;&#20687;&#36867;&#36991;&#20992;&#21133;&#19968;&#27171;&#65307;&#38614;&#28982;&#28961;&#20154;&#36861;&#36245;&#65292;&#20182;&#20497;&#21371;&#36300;&#20498;&#12290;</span></span><span class="verse v37" data-usfm="LEV.26.37"><span class="label">37</span><span class="content">&#38614;&#28982;&#28961;&#20154;&#36861;&#36245;&#65292;&#20182;&#20497;&#21371;&#20687;&#38754;&#33256;&#20992;&#21133;&#65292;&#24444;&#27492;&#25758;&#36300;&#65307;&#20320;&#20497;&#22312;&#20167;&#25973;&#38754;&#21069;&#65292;&#19981;&#33021;&#31449;&#31435;&#24471;&#20303;&#12290;</span></span><span class="verse v38" data-usfm="LEV.26.38"><span class="label">38</span><span class="content">&#20320;&#20497;&#35201;&#22312;&#33836;&#22283;&#20013;&#28357;&#20129;&#65307;&#20167;&#25973;&#20043;&#22320;&#24517;&#21534;&#28357;&#20320;&#20497;&#12290;</span></span><span class="verse v39" data-usfm="LEV.26.39"><span class="label">39</span><span class="content">&#20320;&#20497;&#21097;&#19979;&#30340;&#20154;&#65292;&#24517;&#22240;&#33258;&#24049;&#30340;&#32618;&#23421;&#22312;&#20167;&#25973;&#20043;&#22320;&#28040;&#28357;&#65292;&#20063;&#22240;&#29359;&#20102;&#31062;&#20808;&#30340;&#32618;&#23421;&#26085;&#28472;&#34928;&#24369;&#12290;</span></span></div><div class="s"><span class="heading">&#25215;&#35469;&#32618;&#23421;&#22987;&#33945;&#22402;&#39015;</span></div><div class="p"><span class="verse v40" data-usfm="LEV.26.40"><span class="label">40</span><span class="content">&#8220;&#37027;&#26178;&#20182;&#20497;&#23601;&#26371;&#25215;&#35469;&#33258;&#24049;&#30340;&#32618;&#23421;&#21644;&#20182;&#20497;&#31062;&#20808;&#30340;&#32618;&#23421;&#65292;&#23601;&#26159;&#20182;&#20497;&#23565;&#25105;&#19981;&#24544;&#30340;&#36942;&#29359;&#65292;&#21448;&#25215;&#35469;&#22240;&#28858;&#34892;&#20107;&#33287;&#25105;&#30340;&#24515;&#24847;&#30456;&#36949;&#65292;</span></span><span class="verse v41" data-usfm="LEV.26.41"><span class="label">41</span><span class="content">&#20197;&#33268;&#25105;&#20063;&#33287;&#20182;&#20497;&#20316;&#23565;&#65292;&#25226;&#20182;&#20497;&#24118;&#21040;&#20182;&#20497;&#30340;&#20167;&#25973;&#20043;&#22320;&#12290;&#22914;&#26524;&#20182;&#20497;&#26410;&#21463;&#21106;&#31150;&#30340;&#24515;&#36889;&#27171;&#35609;&#21329;&#19979;&#20358;&#65292;&#24773;&#39000;&#25509;&#21463;&#20182;&#20497;&#32618;&#23421;&#30340;&#21009;&#32624;&#65292;</span></span><span class="verse v42" data-usfm="LEV.26.42"><span class="label">42</span><span class="content">&#25105;&#23601;&#35352;&#24565;&#25105;&#33287;&#38597;&#21508;&#25152;&#31435;&#30340;&#32004;&#65292;&#35352;&#24565;&#25105;&#33287;&#20197;&#25746;&#25152;&#31435;&#30340;&#32004;&#65292;&#33287;&#20126;&#20271;&#25289;&#32597;&#25152;&#31435;&#30340;&#32004;&#65307;&#25105;&#20063;&#35352;&#24565;&#36889;&#22320;&#12290;</span></span><span class="verse v43" data-usfm="LEV.26.43"><span class="label">43</span><span class="content">&#20182;&#20497;&#26371;&#38626;&#38283;&#36889;&#22320;&#65292;&#22320;&#22312;&#33618;&#28092;&#28961;&#20154;&#30340;&#26178;&#20505;&#65292;&#23601;&#21487;&#20197;&#20139;&#21463;&#23433;&#24687;&#65292;&#21516;&#26178;&#20182;&#20497;&#35201;&#25509;&#21463;&#20182;&#20497;&#32618;&#23421;&#30340;&#21009;&#32624;&#65292;&#22240;&#28858;&#20182;&#20497;&#26820;&#32085;&#20102;&#25105;&#30340;&#20856;&#31456;&#65292;&#20182;&#20497;&#30340;&#24515;&#21421;&#26820;&#20102;&#25105;&#30340;&#24459;&#20363;&#12290;</span></span><span class="verse v44" data-usfm="LEV.26.44"><span class="label">44</span><span class="content">&#38614;&#28982;&#36889;&#27171;&#65292;&#20182;&#20497;&#20303;&#22312;&#20167;&#25973;&#20043;&#22320;&#30340;&#26178;&#20505;&#65292;&#25105;&#36996;&#26159;&#19981;&#26820;&#32085;&#20182;&#20497;&#65292;&#20063;&#19981;&#21421;&#26820;&#20182;&#20497;&#65292;&#19981;&#25226;&#20182;&#20497;&#28357;&#32085;&#65292;&#25105;&#19981;&#26371;&#36949;&#32972;&#25105;&#33287;&#20182;&#20497;&#25152;&#31435;&#30340;&#32004;&#65307;&#22240;&#28858;&#25105;&#26159;&#32822;&#21644;&#33775;&#20182;&#20497;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v45" data-usfm="LEV.26.45"><span class="label">45</span><span class="content">&#22240;&#28858;&#20182;&#20497;&#30340;&#32227;&#25925;&#65292;&#25105;&#35201;&#35352;&#24565;&#25105;&#33287;&#20182;&#20497;&#31062;&#20808;&#25152;&#31435;&#30340;&#32004;&#65307;&#20182;&#20497;&#30340;&#31062;&#20808;&#26159;&#25105;&#22312;&#21015;&#22283;&#30524;&#21069;&#65292;&#24478;&#22467;&#21450;&#22320;&#38936;&#20986;&#20358;&#30340;&#65292;&#28858;&#35201;&#20316;&#20182;&#20497;&#30340;&#12288;&#31070;&#65307;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v46" data-usfm="LEV.26.46"><span class="label">46</span><span class="content">&#36889;&#20123;&#26159;&#32822;&#21644;&#33775;&#22312;&#35199;&#22856;&#23665;&#65292;&#34249;&#33879;&#25705;&#35199;&#38930;&#24067;&#20182;&#21644;&#20197;&#33394;&#21015;&#20154;&#20043;&#38291;&#30340;&#24459;&#20363;&#12289;&#20856;&#31456;&#21644;&#27861;&#21063;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
