<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch27" data-usfm="LEV.27">
            <div class="label">27</div><div class="s"><span class="heading">&#21508;&#31278;&#35377;&#39000;&#36996;&#39000;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v1" data-usfm="LEV.27.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="LEV.27.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35380;&#20197;&#33394;&#21015;&#20154;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#22914;&#26524;&#20154;&#35377;&#29305;&#21029;&#30340;&#39000;&#65292;&#29563;&#36523;&#32102;&#32822;&#21644;&#33775;&#65292;&#23601;&#35201;&#20381;&#29031;&#20320;&#30340;&#20272;&#20729;&#29563;&#36523;&#20729;&#12290;</span></span><span class="verse v3" data-usfm="LEV.27.3"><span class="label">3</span><span class="content">&#20320;&#25033;&#35442;&#36889;&#27171;&#20272;&#20729;&#65306;&#24478;&#20108;&#21313;&#27506;&#21040;&#20845;&#21313;&#27506;&#30340;&#30007;&#20154;&#65292;&#20320;&#35201;&#25353;&#33879;&#32854;&#25152;&#34913;&#37327;&#37504;&#23376;&#30340;&#27161;&#28310;&#65292;&#20272;&#20729;&#20116;&#30334;&#20116;&#21313;&#20811;&#37504;&#23376;&#12290;</span></span><span class="verse v4" data-usfm="LEV.27.4"><span class="label">4</span><span class="content">&#22914;&#26524;&#26159;&#22899;&#20154;&#65292;&#20320;&#35201;&#20272;&#20729;&#19977;&#30334;&#22235;&#21313;&#20108;&#20811;&#37504;&#23376;&#12290;</span></span><span class="verse v5" data-usfm="LEV.27.5"><span class="label">5</span><span class="content">&#22914;&#26524;&#26159;&#20116;&#27506;&#21040;&#20108;&#21313;&#27506;&#65292;&#30007;&#23376;&#30340;&#20272;&#20729;&#26159;&#20108;&#30334;&#20108;&#21313;&#20843;&#20811;&#37504;&#23376;&#65292;&#22899;&#23376;&#26159;&#19968;&#30334;&#19968;&#21313;&#22235;&#20811;&#37504;&#23376;&#12290;</span></span><span class="verse v6" data-usfm="LEV.27.6"><span class="label">6</span><span class="content">&#22914;&#26524;&#26159;&#19968;&#20491;&#26376;&#21040;&#20116;&#27506;&#65292;&#30007;&#23376;&#30340;&#20272;&#20729;&#26159;&#20116;&#21313;&#19971;&#20811;&#37504;&#23376;&#65292;&#22899;&#23376;&#26159;&#19977;&#21313;&#22235;&#20811;&#37504;&#23376;&#12290;</span></span><span class="verse v7" data-usfm="LEV.27.7"><span class="label">7</span><span class="content">&#22914;&#26524;&#26159;&#20845;&#21313;&#27506;&#20197;&#19978;&#65292;&#30007;&#23376;&#30340;&#20272;&#20729;&#26159;&#19968;&#30334;&#19971;&#21313;&#19968;&#20811;&#37504;&#23376;&#65292;&#22899;&#23376;&#26159;&#19968;&#30334;&#19968;&#21313;&#22235;&#20811;&#37504;&#23376;&#12290;</span></span><span class="verse v8" data-usfm="LEV.27.8"><span class="label">8</span><span class="content">&#37027;&#20154;&#33509;&#26159;&#36007;&#31406;&#65292;&#19981;&#33021;&#25903;&#20184;&#20320;&#20272;&#23450;&#30340;&#20729;&#65292;&#23601;&#35201;&#25226;&#20182;&#24118;&#21040;&#31085;&#21496;&#38754;&#21069;&#65292;&#35731;&#31085;&#21496;&#20272;&#23450;&#20182;&#30340;&#20729;&#65307;&#31085;&#21496;&#23601;&#25353;&#33879;&#35377;&#39000;&#30340;&#20154;&#30340;&#32147;&#28639;&#33021;&#21147;&#65292;&#20272;&#23450;&#20182;&#30340;&#20729;&#12290;</span></span><span class="verse v9" data-usfm="LEV.27.9"><span class="label">9</span><span class="content">&#22914;&#26524;&#25152;&#35377;&#30340;&#26159;&#21487;&#20197;&#29563;&#32102;&#32822;&#21644;&#33775;&#28858;&#20379;&#29289;&#30340;&#29298;&#30044;&#65292;&#29563;&#32102;&#32822;&#21644;&#33775;&#30340;&#20219;&#20309;&#29298;&#30044;&#65292;&#37117;&#35201;&#20998;&#21029;&#28858;&#32854;&#12290;</span></span><span class="verse v10" data-usfm="LEV.27.10"><span class="label">10</span><span class="content">&#19981;&#21487;&#26356;&#25563;&#65292;&#20063;&#19981;&#21487;&#20195;&#26367;&#65307;&#28961;&#35542;&#26159;&#22909;&#30340;&#25563;&#22750;&#30340;&#65292;&#25110;&#26159;&#22750;&#30340;&#25563;&#22909;&#30340;&#65292;&#37117;&#19981;&#21487;&#20197;&#12290;&#22914;&#26524;&#20154;&#19968;&#23450;&#35201;&#20197;&#21478;&#19968;&#38587;&#29298;&#30044;&#20195;&#26367;&#20197;&#21069;&#25152;&#35377;&#30340;&#29298;&#30044;&#29563;&#19978;&#65292;&#37027;&#40636;&#20197;&#21069;&#25152;&#35377;&#30340;&#21644;&#29992;&#20358;&#20132;&#25563;&#30340;&#65292;&#37117;&#35201;&#20998;&#21029;&#28858;&#32854;&#12290;</span></span><span class="verse v11" data-usfm="LEV.27.11"><span class="label">11</span><span class="content">&#25152;&#35377;&#30340;&#33509;&#26159;&#19981;&#28500;&#28136;&#30340;&#29298;&#30044;&#65292;&#20154;&#19981;&#33021;&#25226;&#29280;&#29563;&#32102;&#32822;&#21644;&#33775;&#28858;&#20379;&#29289;&#65292;&#23601;&#35201;&#25226;&#29298;&#30044;&#29309;&#21040;&#31085;&#21496;&#38754;&#21069;&#65307;</span></span><span class="verse v12" data-usfm="LEV.27.12"><span class="label">12</span><span class="content">&#31085;&#21496;&#35201;&#25353;&#29298;&#30044;&#30340;&#22909;&#22750;&#20272;&#20729;&#65307;&#31085;&#21496;&#20272;&#20729;&#22810;&#23569;&#65292;&#23601;&#26159;&#22810;&#23569;&#12290;</span></span><span class="verse v13" data-usfm="LEV.27.13"><span class="label">13</span><span class="content">&#22914;&#26524;&#20182;&#19968;&#23450;&#35201;&#25226;&#29298;&#30044;&#36118;&#22238;&#65292;&#23601;&#35201;&#25353;&#20320;&#30340;&#20272;&#20729;&#65292;&#22810;&#20184;&#20116;&#20998;&#20043;&#19968;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="LEV.27.14"><span class="label">14</span><span class="content">&#8220;&#22914;&#26524;&#26377;&#20154;&#25226;&#25151;&#23627;&#20998;&#21029;&#28858;&#32854;&#29563;&#32102;&#32822;&#21644;&#33775;&#65292;&#31085;&#21496;&#35201;&#25353;&#25151;&#23627;&#30340;&#22909;&#22750;&#20272;&#20729;&#65292;&#31085;&#21496;&#20272;&#20729;&#22810;&#23569;&#65292;&#23601;&#23450;&#23427;&#20729;&#20540;&#22810;&#23569;&#12290;</span></span><span class="verse v15" data-usfm="LEV.27.15"><span class="label">15</span><span class="content">&#25226;&#33258;&#24049;&#25151;&#23627;&#20998;&#21029;&#28858;&#32854;&#30340;&#20154;&#65292;&#22914;&#26524;&#35201;&#36118;&#22238;&#25151;&#23627;&#65292;&#23601;&#35201;&#25353;&#20320;&#20272;&#23450;&#30340;&#20729;&#37504;&#65292;&#22810;&#21152;&#20116;&#20998;&#20043;&#19968;&#65292;&#25151;&#23627;&#25165;&#21487;&#20197;&#27512;&#20182;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="LEV.27.16"><span class="label">16</span><span class="content">&#8220;&#22914;&#26524;&#26377;&#20154;&#25226;&#33258;&#24049;&#29986;&#26989;&#30340;&#19968;&#37096;&#20998;&#65292;&#20998;&#21029;&#28858;&#32854;&#29563;&#32102;&#32822;&#21644;&#33775;&#65292;&#20320;&#30340;&#20272;&#20729;&#35201;&#26681;&#25818;&#37027;&#22320;&#30340;&#25746;&#31278;&#37327;&#65306;&#27599;&#25746;&#22823;&#40613;&#20108;&#21313;&#20844;&#26020;&#65292;&#20272;&#20729;&#20116;&#30334;&#19971;&#21313;&#20811;&#37504;&#23376;&#12290;</span></span><span class="verse v17" data-usfm="LEV.27.17"><span class="label">17</span><span class="content">&#22914;&#26524;&#20182;&#24478;&#31143;&#24180;&#36215;&#65292;&#25226;&#33258;&#24049;&#30340;&#30000;&#22320;&#20998;&#21029;&#28858;&#32854;&#65292;&#23601;&#35201;&#25353;&#29031;&#20320;&#30340;&#20272;&#20729;&#23450;&#37027;&#30000;&#22320;&#30340;&#20729;&#20540;&#12290;</span></span><span class="verse v18" data-usfm="LEV.27.18"><span class="label">18</span><span class="content">&#22914;&#26524;&#20182;&#22312;&#31143;&#24180;&#20197;&#24460;&#65292;&#25226;&#33258;&#24049;&#30340;&#30000;&#22320;&#20998;&#21029;&#28858;&#32854;&#65292;&#31085;&#21496;&#23601;&#35201;&#29031;&#33879;&#21040;&#19979;&#19968;&#20491;&#31143;&#24180;&#25152;&#21097;&#39192;&#30340;&#24180;&#25976;&#65292;&#32102;&#20182;&#35336;&#31639;&#20729;&#37504;&#65292;&#28982;&#24460;&#24478;&#20320;&#30340;&#20272;&#20729;&#28187;&#21435;&#36889;&#20729;&#37504;&#12290;</span></span><span class="verse v19" data-usfm="LEV.27.19"><span class="label">19</span><span class="content">&#25226;&#33258;&#24049;&#30000;&#22320;&#20998;&#21029;&#28858;&#32854;&#30340;&#20154;&#65292;&#22914;&#26524;&#19968;&#23450;&#35201;&#36118;&#22238;&#30000;&#22320;&#65292;&#23601;&#35201;&#25353;&#20320;&#30340;&#20272;&#20729;&#65292;&#22810;&#20184;&#20116;&#20998;&#20043;&#19968;&#65292;&#30000;&#22320;&#25165;&#21487;&#20197;&#27512;&#20182;&#12290;</span></span><span class="verse v20" data-usfm="LEV.27.20"><span class="label">20</span><span class="content">&#22914;&#26524;&#20182;&#19981;&#36118;&#22238;&#30000;&#22320;&#65292;&#32780;&#36067;&#32102;&#21029;&#20154;&#65292;&#20182;&#23601;&#20877;&#20063;&#19981;&#33021;&#36118;&#22238;&#30000;&#22320;&#20102;&#12290;</span></span><span class="verse v21" data-usfm="LEV.27.21"><span class="label">21</span><span class="content">&#21040;&#20102;&#31143;&#24180;&#65292;&#36023;&#20027;&#23601;&#35201;&#20132;&#20986;&#37027;&#22320;&#27512;&#32822;&#21644;&#33775;&#28858;&#32854;&#65292;&#20687;&#27704;&#23660;&#32822;&#21644;&#33775;&#30340;&#32854;&#22320;&#19968;&#27171;&#65292;&#27512;&#31085;&#21496;&#28858;&#29986;&#26989;&#12290;</span></span><span class="verse v22" data-usfm="LEV.27.22"><span class="label">22</span><span class="content">&#22914;&#26524;&#20154;&#25226;&#36023;&#20358;&#30340;&#30000;&#22320;&#65292;&#19981;&#26159;&#33258;&#24049;&#25215;&#21463;&#28858;&#26989;&#30340;&#30000;&#22320;&#65292;&#20998;&#21029;&#28858;&#32854;&#29563;&#32102;&#32822;&#21644;&#33775;&#65292;</span></span><span class="verse v23" data-usfm="LEV.27.23"><span class="label">23</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#25353;&#29031;&#20320;&#30340;&#20272;&#20729;&#65292;&#32102;&#20182;&#35336;&#31639;&#65292;&#30452;&#21040;&#31143;&#24180;&#28858;&#27490;&#65307;&#20729;&#20540;&#22810;&#23569;&#65292;&#20182;&#24517;&#38920;&#30070;&#22825;&#20184;&#32102;&#20320;&#20272;&#23450;&#30340;&#20729;&#37504;&#65292;&#34920;&#31034;&#25226;&#37027;&#22320;&#29563;&#32102;&#32822;&#21644;&#33775;&#28858;&#32854;&#12290;</span></span><span class="verse v24" data-usfm="LEV.27.24"><span class="label">24</span><span class="content">&#21040;&#20102;&#31143;&#24180;&#65292;&#37027;&#22320;&#35201;&#27512;&#36996;&#36067;&#20027;&#65292;&#23601;&#26159;&#27512;&#36996;&#37027;&#25215;&#21463;&#37027;&#22320;&#28858;&#26989;&#30340;&#21407;&#20027;&#12290;</span></span><span class="verse v25" data-usfm="LEV.27.25"><span class="label">25</span><span class="content">&#20320;&#30340;&#19968;&#20999;&#20272;&#20729;&#65292;&#37117;&#35201;&#29031;&#33879;&#32854;&#25152;&#34913;&#37327;&#37504;&#23376;&#30340;&#27161;&#28310;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="LEV.27.26"><span class="label">26</span><span class="content">&#8220;&#21807;&#29544;&#29298;&#30044;&#30340;&#38957;&#19968;&#32974;&#65292;&#28961;&#35542;&#26159;&#29275;&#25110;&#26159;&#32650;&#65292;&#26082;&#28982;&#38957;&#19968;&#32974;&#26159;&#23660;&#26044;&#32822;&#21644;&#33775;&#30340;&#65292;&#20154;&#23601;&#19981;&#33021;&#20877;&#25226;&#29280;&#20998;&#21029;&#28858;&#32854;&#65292;&#22240;&#28858;&#36889;&#26412;&#26159;&#32822;&#21644;&#33775;&#30340;&#12290;</span></span><span class="verse v27" data-usfm="LEV.27.27"><span class="label">27</span><span class="content">&#20294;&#22914;&#26524;&#26159;&#19981;&#28500;&#28136;&#30340;&#29298;&#30044;&#65292;&#20182;&#23601;&#35201;&#25353;&#29031;&#20320;&#30340;&#20272;&#20729;&#65292;&#21152;&#19978;&#20116;&#20998;&#20043;&#19968;&#25226;&#29280;&#36118;&#22238;&#65307;&#22914;&#26524;&#19981;&#36118;&#22238;&#65292;&#23601;&#35201;&#25353;&#29031;&#20320;&#30340;&#20272;&#20729;&#36067;&#25481;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="LEV.27.28"><span class="label">28</span><span class="content">&#8220;&#19968;&#20999;&#27704;&#23660;&#32822;&#21644;&#33775;&#30340;&#32854;&#29289;&#65292;&#23601;&#26159;&#20154;&#27704;&#29563;&#32102;&#32822;&#21644;&#33775;&#30340;&#29289;&#65292;&#28961;&#35542;&#26159;&#20154;&#25110;&#26159;&#29298;&#30044;&#65292;&#25110;&#26159;&#20182;&#25215;&#21463;&#20316;&#29986;&#26989;&#30340;&#30000;&#22320;&#65292;&#37117;&#19981;&#21487;&#20197;&#35722;&#36067;&#65292;&#20063;&#19981;&#21487;&#20197;&#36118;&#22238;&#65307;&#19968;&#20999;&#27704;&#29563;&#20043;&#29289;&#37117;&#26159;&#27512;&#32822;&#21644;&#33775;&#28858;&#33267;&#32854;&#30340;&#12290;</span></span><span class="verse v29" data-usfm="LEV.27.29"><span class="label">29</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#27704;&#29563;&#29298;&#30044;&#20316;&#27704;&#23660;&#32822;&#21644;&#33775;&#30340;&#32854;&#29289;&#65292;&#23601;&#19981;&#21487;&#36118;&#22238;&#65307;&#24517;&#38920;&#25226;&#29280;&#27578;&#27515;&#12290;</span></span></div><div class="s"><span class="heading">&#20160;&#19968;&#20043;&#29289;</span></div><div class="p"><span class="verse v30" data-usfm="LEV.27.30"><span class="label">30</span><span class="content">&#8220;&#22320;&#19978;&#30340;&#19968;&#20999;&#65292;&#28961;&#35542;&#26159;&#22320;&#19978;&#30340;&#31278;&#23376;&#25110;&#26159;&#27193;&#19978;&#30340;&#26524;&#23376;&#65292;&#21313;&#20998;&#20043;&#19968;&#26159;&#32822;&#21644;&#33775;&#30340;&#65292;&#26159;&#27512;&#32102;&#32822;&#21644;&#33775;&#28858;&#32854;&#30340;&#12290;</span></span><span class="verse v31" data-usfm="LEV.27.31"><span class="label">31</span><span class="content">&#22914;&#26524;&#20154;&#19968;&#23450;&#35201;&#36118;&#22238;&#36889;&#21313;&#20998;&#20043;&#19968;&#65292;&#38500;&#29289;&#20729;&#20197;&#22806;&#65292;&#36996;&#35201;&#21152;&#19978;&#20116;&#20998;&#20043;&#19968;&#12290;</span></span><span class="verse v32" data-usfm="LEV.27.32"><span class="label">32</span><span class="content">&#29275;&#32676;&#21644;&#32650;&#32676;&#30340;&#21313;&#20998;&#20043;&#19968;&#65292;&#23601;&#26159;&#19968;&#20999;&#24478;&#29287;&#20154;&#26454;&#19979;&#32147;&#36942;&#30340;&#65292;&#27599;&#31532;&#21313;&#38587;&#37117;&#26159;&#27512;&#32822;&#21644;&#33775;&#28858;&#32854;&#30340;&#12290;</span></span><span class="verse v33" data-usfm="LEV.27.33"><span class="label">33</span><span class="content">&#20154;&#19981;&#21487;&#29702;&#26371;&#26159;&#22909;&#25110;&#26159;&#22750;&#65292;&#20063;&#19981;&#21487;&#25226;&#29280;&#26356;&#25563;&#65307;&#22914;&#26524;&#19968;&#23450;&#35201;&#26356;&#25563;&#65292;&#26412;&#20358;&#30340;&#33287;&#26356;&#25563;&#30340;&#65292;&#37117;&#35201;&#20998;&#21029;&#28858;&#32854;&#65292;&#19981;&#33021;&#36118;&#22238;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v34" data-usfm="LEV.27.34"><span class="label">34</span><span class="content">&#20197;&#19978;&#36889;&#20123;&#23601;&#26159;&#32822;&#21644;&#33775;&#22312;&#35199;&#22856;&#23665;&#65292;&#28858;&#20197;&#33394;&#21015;&#20154;&#21545;&#21648;&#25705;&#35199;&#30340;&#24459;&#20363;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
