<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch3" data-usfm="LEV.3">
            <div class="label">3</div><div class="s"><span class="heading">&#24179;&#23433;&#31085;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v1" data-usfm="LEV.3.1"><span class="label">1</span><span class="content">&#8220;&#20154;&#30340;&#20379;&#29289;&#33509;&#26159;&#20316;&#24179;&#23433;&#31085;&#65292;&#22914;&#26524;&#29563;&#30340;&#26159;&#29275;&#65292;&#24517;&#38920;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#29563;&#19968;&#38957;&#27794;&#26377;&#27544;&#30142;&#30340;&#20844;&#29275;&#25110;&#27597;&#29275;&#65307;</span></span><span class="verse v2" data-usfm="LEV.3.2"><span class="label">2</span><span class="content">&#20182;&#35201;&#25353;&#25163;&#22312;&#20182;&#30340;&#20379;&#29289;&#30340;&#38957;&#19978;&#65292;&#22312;&#26371;&#24149;&#38272;&#21475;&#23472;&#27578;&#29280;&#65307;&#20126;&#20523;&#23376;&#23403;&#20316;&#31085;&#21496;&#30340;&#65292;&#35201;&#25226;&#34880;&#28497;&#22312;&#31085;&#22727;&#30340;&#22235;&#21608;&#12290;</span></span><span class="verse v3" data-usfm="LEV.3.3"><span class="label">3</span><span class="content">&#20182;&#35201;&#24478;&#24179;&#23433;&#31085;&#20013;&#22857;&#19978;&#29563;&#32102;&#32822;&#21644;&#33775;&#30340;&#28779;&#31085;&#65292;&#23601;&#26159;&#25226;&#36974;&#33995;&#20839;&#33247;&#30340;&#33026;&#32938;&#65292;&#21644;&#20839;&#33247;&#19978;&#30340;&#19968;&#20999;&#33026;&#32938;&#65292;</span></span><span class="verse v4" data-usfm="LEV.3.4"><span class="label">4</span><span class="content">&#20841;&#33102;&#21644;&#33102;&#19978;&#36817;&#33136;&#26049;&#30340;&#33026;&#32938;&#65292;&#21644;&#33102;&#26049;&#30340;&#32925;&#33865;&#65292;&#19968;&#36215;&#21462;&#19979;&#12290;</span></span><span class="verse v5" data-usfm="LEV.3.5"><span class="label">5</span><span class="content">&#20126;&#20523;&#30340;&#23376;&#23403;&#35201;&#25226;&#36889;&#20123;&#25918;&#22312;&#31085;&#22727;&#28845;&#28779;&#19978;&#30340;&#26408;&#26612;&#19978;&#38754;&#65292;&#22312;&#29140;&#31085;&#19978;&#28954;&#29138;&#65292;&#20316;&#29563;&#32102;&#32822;&#21644;&#33775;&#39336;&#39321;&#30340;&#28779;&#31085;&#12290;</span></span><span class="verse v6" data-usfm="LEV.3.6"><span class="label">6</span><span class="content">&#20154;&#33509;&#26159;&#29563;&#32650;&#20316;&#24179;&#23433;&#31085;&#30340;&#20379;&#29289;&#32102;&#32822;&#21644;&#33775;&#65292;&#24517;&#38920;&#29563;&#19968;&#38587;&#27794;&#26377;&#27544;&#30142;&#30340;&#20844;&#32650;&#25110;&#27597;&#32650;&#12290;</span></span><span class="verse v7" data-usfm="LEV.3.7"><span class="label">7</span><span class="content">&#20182;&#29563;&#30340;&#20379;&#29289;&#33509;&#26159;&#19968;&#38587;&#32191;&#32650;&#32660;&#65292;&#20182;&#35201;&#25226;&#29280;&#29309;&#21040;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;</span></span><span class="verse v8" data-usfm="LEV.3.8"><span class="label">8</span><span class="content">&#25353;&#25163;&#22312;&#20182;&#30340;&#20379;&#29289;&#30340;&#38957;&#19978;&#65292;&#22312;&#26371;&#24149;&#38272;&#21475;&#23472;&#27578;&#29280;&#65307;&#20126;&#20523;&#30340;&#23376;&#23403;&#35201;&#25226;&#32650;&#34880;&#28497;&#22312;&#31085;&#22727;&#30340;&#22235;&#21608;&#12290;</span></span><span class="verse v9" data-usfm="LEV.3.9"><span class="label">9</span><span class="content">&#20182;&#35201;&#24478;&#24179;&#23433;&#31085;&#20013;&#22857;&#19978;&#29563;&#32102;&#32822;&#21644;&#33775;&#30340;&#28779;&#31085;&#65292;&#23601;&#26159;&#25226;&#32650;&#30340;&#33026;&#32938;&#65292;&#24478;&#38752;&#36817;&#33034;&#39592;&#30340;&#22320;&#26041;&#21462;&#19979;&#20358;&#30340;&#25972;&#26781;&#32933;&#23614;&#24052;&#65292;&#36974;&#33995;&#20839;&#33247;&#30340;&#33026;&#32938;&#21644;&#22312;&#20839;&#33247;&#19978;&#30340;&#19968;&#20999;&#33026;&#32938;&#65292;</span></span><span class="verse v10" data-usfm="LEV.3.10"><span class="label">10</span><span class="content">&#20841;&#33102;&#21644;&#33102;&#19978;&#36817;&#33136;&#30340;&#33026;&#32938;&#65292;&#21644;&#33102;&#26049;&#30340;&#32925;&#33865;&#65292;&#19968;&#36215;&#21462;&#19979;&#12290;</span></span><span class="verse v11" data-usfm="LEV.3.11"><span class="label">11</span><span class="content">&#31085;&#21496;&#25226;&#36889;&#20123;&#28954;&#29138;&#22312;&#31085;&#22727;&#19978;&#65292;&#26159;&#29563;&#32102;&#32822;&#21644;&#33775;&#20316;&#39135;&#29289;&#30340;&#28779;&#31085;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="LEV.3.12"><span class="label">12</span><span class="content">&#8220;&#20154;&#30340;&#20379;&#29289;&#33509;&#26159;&#19968;&#38587;&#23665;&#32650;&#65292;&#23601;&#35201;&#25226;&#32650;&#29309;&#21040;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;</span></span><span class="verse v13" data-usfm="LEV.3.13"><span class="label">13</span><span class="content">&#25353;&#25163;&#22312;&#32650;&#38957;&#19978;&#65292;&#28982;&#24460;&#22312;&#26371;&#24149;&#38272;&#21475;&#23472;&#27578;&#29280;&#65307;&#20126;&#20523;&#30340;&#23376;&#23403;&#35201;&#25226;&#34880;&#28497;&#22312;&#31085;&#22727;&#30340;&#22235;&#21608;&#65292;</span></span><span class="verse v14" data-usfm="LEV.3.14"><span class="label">14</span><span class="content">&#20182;&#35201;&#24478;&#20379;&#29289;&#20013;&#22857;&#19978;&#29563;&#32102;&#32822;&#21644;&#33775;&#30340;&#28779;&#31085;&#65292;&#23601;&#26159;&#25226;&#36974;&#33995;&#20839;&#33247;&#30340;&#33026;&#32938;&#21644;&#20839;&#33247;&#19978;&#30340;&#33026;&#32938;&#65292;</span></span><span class="verse v15" data-usfm="LEV.3.15"><span class="label">15</span><span class="content">&#20841;&#33102;&#21644;&#33102;&#19978;&#36817;&#33136;&#30340;&#33026;&#32938;&#65292;&#21644;&#33102;&#26049;&#30340;&#32925;&#33865;&#65292;&#37117;&#35201;&#19968;&#36215;&#21462;&#19979;&#12290;</span></span><span class="verse v16" data-usfm="LEV.3.16"><span class="label">16</span><span class="content">&#31085;&#21496;&#25226;&#36889;&#20123;&#28954;&#29138;&#22312;&#31085;&#22727;&#19978;&#65292;&#20316;&#28858;&#39336;&#39321;&#28779;&#31085;&#30340;&#39135;&#29289;&#12290;&#19968;&#20999;&#33026;&#32938;&#37117;&#26159;&#23660;&#26044;&#32822;&#21644;&#33775;&#30340;&#65292;</span></span><span class="verse v17" data-usfm="LEV.3.17"><span class="label">17</span><span class="content">&#20219;&#20309;&#33026;&#32938;&#21644;&#34880;&#20320;&#20497;&#37117;&#19981;&#21487;&#21507;&#12290;&#36889;&#26159;&#20320;&#20497;&#22312;&#19968;&#20999;&#20303;&#34389;&#19968;&#26781;&#19990;&#20195;&#27704;&#23384;&#30340;&#24459;&#20363;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
