<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch4" data-usfm="LEV.4">
            <div class="label">4</div><div class="s"><span class="heading">&#36118;&#32618;&#31085;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v1" data-usfm="LEV.4.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="LEV.4.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35380;&#20197;&#33394;&#21015;&#20154;&#35498;&#65306;&#22914;&#26524;&#26377;&#20154;&#22312;&#32822;&#21644;&#33775;&#21545;&#21648;&#19981;&#21487;&#34892;&#30340;&#20107;&#19978;&#28961;&#24847;&#29359;&#20102;&#32618;&#65292;&#20182;&#24517;&#38920;&#36981;&#34892;&#20197;&#19979;&#26781;&#20363;&#20013;&#30340;&#19968;&#27171;&#65306;</span></span></div><div class="s"><span class="heading">&#28858;&#22823;&#31085;&#21496;&#36118;&#32618;</span></div><div class="p"><span class="verse v3" data-usfm="LEV.4.3"><span class="label">3</span><span class="content">&#8220;&#22914;&#26524;&#21463;&#33167;&#30340;&#31085;&#21496;&#29359;&#20102;&#32618;&#65292;&#20351;&#20154;&#27665;&#38519;&#22312;&#32618;&#35041;&#65292;&#20182;&#23601;&#35201;&#28858;&#33258;&#24049;&#25152;&#29359;&#30340;&#32618;&#65292;&#29563;&#19968;&#38957;&#27794;&#26377;&#27544;&#30142;&#30340;&#20844;&#29275;&#32102;&#32822;&#21644;&#33775;&#20316;&#36118;&#32618;&#31085;&#12290;</span></span><span class="verse v4" data-usfm="LEV.4.4"><span class="label">4</span><span class="content">&#20182;&#35201;&#25226;&#20844;&#29275;&#29309;&#21040;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#22312;&#26371;&#24149;&#38272;&#21475;&#65292;&#25353;&#25163;&#22312;&#20844;&#29275;&#38957;&#19978;&#65292;&#28982;&#24460;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#23472;&#27578;&#37027;&#20844;&#29275;&#65292;</span></span><span class="verse v5" data-usfm="LEV.4.5"><span class="label">5</span><span class="content">&#21463;&#33167;&#30340;&#31085;&#21496;&#35201;&#21462;&#19968;&#20123;&#20844;&#29275;&#30340;&#34880;&#65292;&#24118;&#21040;&#26371;&#24149;&#37027;&#35041;&#12290;</span></span><span class="verse v6" data-usfm="LEV.4.6"><span class="label">6</span><span class="content">&#31085;&#21496;&#35201;&#25226;&#25351;&#38957;&#34360;&#22312;&#34880;&#35041;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#21521;&#33879;&#32854;&#25152;&#30340;&#24148;&#23376;&#65292;&#24392;&#34880;&#19971;&#27425;&#12290;</span></span><span class="verse v7" data-usfm="LEV.4.7"><span class="label">7</span><span class="content">&#28982;&#24460;&#31085;&#21496;&#35201;&#29992;&#34880;&#25273;&#26371;&#24149;&#35041;&#32822;&#21644;&#33775;&#38754;&#21069;&#30340;&#39321;&#22727;&#30340;&#22235;&#35282;&#65307;&#33267;&#26044;&#20854;&#39192;&#30340;&#29275;&#34880;&#65292;&#37117;&#35201;&#20498;&#22312;&#26371;&#24149;&#38272;&#21475;&#30340;&#29140;&#31085;&#22727;&#33139;&#37027;&#35041;&#12290;</span></span><span class="verse v8" data-usfm="LEV.4.8"><span class="label">8</span><span class="content">&#20182;&#35201;&#21462;&#20986;&#36118;&#32618;&#31085;&#30340;&#20844;&#29275;&#25152;&#26377;&#30340;&#33026;&#32938;&#65292;&#23601;&#26159;&#36974;&#33995;&#20839;&#33247;&#30340;&#33026;&#32938;&#21644;&#20839;&#33247;&#19978;&#30340;&#19968;&#20999;&#33026;&#32938;&#65292;</span></span><span class="verse v9" data-usfm="LEV.4.9"><span class="label">9</span><span class="content">&#20841;&#33102;&#21644;&#33102;&#19978;&#36817;&#33136;&#30340;&#33026;&#32938;&#65292;&#21644;&#33102;&#26049;&#30340;&#32925;&#33865;&#65292;&#37117;&#19968;&#36215;&#21462;&#19979;&#20358;&#65292;</span></span><span class="verse v10" data-usfm="LEV.4.10"><span class="label">10</span><span class="content">&#27491;&#22914;&#24478;&#24179;&#23433;&#31085;&#30340;&#20844;&#29275;&#21462;&#20986;&#20358;&#30340;&#19968;&#27171;&#12290;&#31085;&#21496;&#35201;&#25226;&#36889;&#20123;&#28954;&#29138;&#22312;&#29140;&#31085;&#22727;&#19978;&#12290;</span></span><span class="verse v11" data-usfm="LEV.4.11"><span class="label">11</span><span class="content">&#33267;&#26044;&#20844;&#29275;&#30340;&#30382;&#21644;&#25152;&#26377;&#30340;&#32905;&#65292;&#36899;&#38957;&#24118;&#33151;&#65292;&#20197;&#21450;&#20839;&#33247;&#21644;&#31966;&#65292;</span></span><span class="verse v12" data-usfm="LEV.4.12"><span class="label">12</span><span class="content">&#23601;&#26159;&#25972;&#38957;&#20844;&#29275;&#65292;&#35201;&#25644;&#21040;&#29151;&#22806;&#28500;&#28136;&#30340;&#22320;&#26041;&#65292;&#20498;&#22727;&#28784;&#30340;&#22320;&#26041;&#65292;&#25918;&#22312;&#26612;&#19978;&#29992;&#28779;&#28954;&#29138;&#65292;&#23601;&#22312;&#20498;&#22727;&#28784;&#30340;&#22320;&#26041;&#28954;&#29138;&#12290;</span></span></div><div class="s"><span class="heading">&#28858;&#20840;&#26371;&#30526;&#36118;&#32618;</span></div><div class="p"><span class="verse v13" data-usfm="LEV.4.13"><span class="label">13</span><span class="content">&#8220;&#22914;&#26524;&#20197;&#33394;&#21015;&#20840;&#39636;&#26371;&#30526;&#28961;&#24847;&#29359;&#32618;&#65292;&#26159;&#38577;&#32780;&#26410;&#29694;&#12289;&#26371;&#30526;&#30475;&#19981;&#20986;&#20358;&#30340;&#65292;&#20294;&#20182;&#20497;&#34892;&#20102;&#19968;&#20214;&#32822;&#21644;&#33775;&#21545;&#21648;&#19981;&#21487;&#34892;&#30340;&#20107;&#65292;&#20182;&#20497;&#23601;&#26377;&#32618;&#12290;</span></span><span class="verse v14" data-usfm="LEV.4.14"><span class="label">14</span><span class="content">&#30070;&#30332;&#35258;&#20182;&#20497;&#29359;&#20102;&#32618;&#30340;&#26178;&#20505;&#65292;&#26371;&#30526;&#23601;&#35201;&#29563;&#19968;&#38957;&#20844;&#29275;&#20316;&#36118;&#32618;&#31085;&#65292;&#25226;&#29280;&#29309;&#21040;&#26371;&#24149;&#21069;&#38754;&#65307;</span></span><span class="verse v15" data-usfm="LEV.4.15"><span class="label">15</span><span class="content">&#26371;&#30526;&#30340;&#38263;&#32769;&#35201;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#25353;&#25163;&#22312;&#20844;&#29275;&#30340;&#38957;&#19978;&#65292;&#28982;&#24460;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#23472;&#27578;&#37027;&#20844;&#29275;&#12290;</span></span><span class="verse v16" data-usfm="LEV.4.16"><span class="label">16</span><span class="content">&#21463;&#33167;&#30340;&#31085;&#21496;&#35201;&#25226;&#20844;&#29275;&#30340;&#19968;&#20123;&#34880;&#65292;&#24118;&#21040;&#26371;&#24149;&#37027;&#35041;&#65307;</span></span><span class="verse v17" data-usfm="LEV.4.17"><span class="label">17</span><span class="content">&#31085;&#21496;&#35201;&#25226;&#25351;&#38957;&#34360;&#22312;&#34880;&#35041;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#21521;&#33879;&#24148;&#23376;&#65292;&#24392;&#34880;&#19971;&#27425;&#65307;</span></span><span class="verse v18" data-usfm="LEV.4.18"><span class="label">18</span><span class="content">&#28982;&#24460;&#29992;&#34880;&#25273;&#26371;&#24149;&#35041;&#32822;&#21644;&#33775;&#38754;&#21069;&#30340;&#22727;&#35282;&#65307;&#33267;&#26044;&#20854;&#39192;&#30340;&#29275;&#34880;&#65292;&#37117;&#35201;&#20498;&#22312;&#26371;&#24149;&#38272;&#21475;&#30340;&#29140;&#31085;&#22727;&#33139;&#37027;&#35041;&#12290;</span></span><span class="verse v19" data-usfm="LEV.4.19"><span class="label">19</span><span class="content">&#20182;&#35201;&#21462;&#20986;&#20844;&#29275;&#25152;&#26377;&#30340;&#33026;&#32938;&#65292;&#28954;&#29138;&#22312;&#31085;&#22727;&#19978;&#12290;</span></span><span class="verse v20" data-usfm="LEV.4.20"><span class="label">20</span><span class="content">&#34389;&#29702;&#36889;&#20844;&#29275;&#33287;&#34389;&#29702;&#22823;&#31085;&#21496;&#30340;&#36118;&#32618;&#31085;&#20844;&#29275;&#19968;&#27171;&#65292;&#35201;&#25353;&#21516;&#19968;&#26781;&#20363;&#22519;&#34892;&#12290;&#31085;&#21496;&#28858;&#20182;&#20497;&#36118;&#20102;&#32618;&#65292;&#20182;&#20497;&#23601;&#33945;&#36198;&#20813;&#12290;</span></span><span class="verse v21" data-usfm="LEV.4.21"><span class="label">21</span><span class="content">&#20182;&#35201;&#25226;&#36889;&#20844;&#29275;&#25644;&#21040;&#29151;&#22806;&#28954;&#29138;&#65292;&#22909;&#20687;&#28954;&#29138;&#21069;&#19968;&#38957;&#20844;&#29275;&#19968;&#27171;&#65292;&#36889;&#26159;&#26371;&#30526;&#30340;&#36118;&#32618;&#31085;&#12290;</span></span></div><div class="s"><span class="heading">&#28858;&#23448;&#38263;&#36118;&#32618;</span></div><div class="p"><span class="verse v22" data-usfm="LEV.4.22"><span class="label">22</span><span class="content">&#8220;&#22914;&#26524;&#38936;&#34966;&#28961;&#24847;&#29359;&#20102;&#32618;&#65292;&#34892;&#20102;&#19968;&#20214;&#32822;&#21644;&#33775;&#20182;&#30340;&#12288;&#31070;&#21545;&#21648;&#19981;&#21487;&#34892;&#30340;&#20107;&#65292;&#20182;&#23601;&#26377;&#32618;&#12290;</span></span><span class="verse v23" data-usfm="LEV.4.23"><span class="label">23</span><span class="content">&#20182;&#19968;&#30332;&#35258;&#29359;&#20102;&#32618;&#65292;&#23601;&#35201;&#29309;&#19968;&#38587;&#27794;&#26377;&#27544;&#30142;&#30340;&#20844;&#23665;&#32650;&#32660;&#20316;&#20379;&#29289;&#65292;</span></span><span class="verse v24" data-usfm="LEV.4.24"><span class="label">24</span><span class="content">&#35201;&#25353;&#25163;&#22312;&#23665;&#32650;&#30340;&#38957;&#19978;&#65292;&#28982;&#24460;&#22312;&#23472;&#29140;&#31085;&#29298;&#30340;&#22320;&#26041;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#23472;&#27578;&#29280;&#65292;&#36889;&#26159;&#36118;&#32618;&#31085;&#12290;</span></span><span class="verse v25" data-usfm="LEV.4.25"><span class="label">25</span><span class="content">&#31085;&#21496;&#35201;&#29992;&#25351;&#38957;&#21462;&#36118;&#32618;&#31085;&#29298;&#30340;&#19968;&#20123;&#34880;&#65292;&#25273;&#29140;&#31085;&#22727;&#30340;&#22235;&#35282;&#65292;&#20854;&#39192;&#30340;&#34880;&#35201;&#20498;&#22312;&#29140;&#31085;&#22727;&#33139;&#37027;&#35041;&#12290;</span></span><span class="verse v26" data-usfm="LEV.4.26"><span class="label">26</span><span class="content">&#20844;&#32650;&#25152;&#26377;&#30340;&#33026;&#32938;&#65292;&#37117;&#35201;&#28954;&#29138;&#22312;&#31085;&#22727;&#19978;&#65292;&#22909;&#20687;&#24179;&#23433;&#31085;&#30340;&#33026;&#32938;&#19968;&#27171;&#65307;&#31085;&#21496;&#28858;&#20182;&#36118;&#20102;&#32618;&#65292;&#20182;&#23601;&#33945;&#36198;&#20813;&#12290;</span></span></div><div class="s"><span class="heading">&#28858;&#30526;&#27665;&#36118;&#32618;</span></div><div class="p"><span class="verse v27" data-usfm="LEV.4.27"><span class="label">27</span><span class="content">&#8220;&#22914;&#26524;&#37027;&#22320;&#30340;&#23621;&#27665;&#20013;&#26377;&#20154;&#28961;&#24847;&#29359;&#20102;&#32618;&#65292;&#34892;&#20102;&#19968;&#20214;&#32822;&#21644;&#33775;&#21545;&#21648;&#19981;&#21487;&#34892;&#30340;&#20107;&#65292;&#20182;&#23601;&#26377;&#32618;&#12290;</span></span><span class="verse v28" data-usfm="LEV.4.28"><span class="label">28</span><span class="content">&#20182;&#19968;&#30332;&#35258;&#29359;&#20102;&#32618;&#65292;&#23601;&#35201;&#28858;&#33258;&#24049;&#25152;&#29359;&#30340;&#32618;&#65292;&#29309;&#19968;&#38587;&#27794;&#26377;&#27544;&#30142;&#30340;&#27597;&#23665;&#32650;&#20316;&#20379;&#29289;&#12290;</span></span><span class="verse v29" data-usfm="LEV.4.29"><span class="label">29</span><span class="content">&#20182;&#35201;&#25353;&#25163;&#22312;&#36118;&#32618;&#31085;&#29298;&#30340;&#38957;&#19978;&#65292;&#28982;&#24460;&#22312;&#23472;&#29140;&#31085;&#29298;&#30340;&#22320;&#26041;&#65292;&#23472;&#27578;&#36118;&#32618;&#31085;&#29298;&#12290;</span></span><span class="verse v30" data-usfm="LEV.4.30"><span class="label">30</span><span class="content">&#31085;&#21496;&#35201;&#29992;&#25351;&#38957;&#21462;&#19968;&#20123;&#32650;&#34880;&#65292;&#25273;&#29140;&#31085;&#22727;&#30340;&#22235;&#35282;&#65292;&#20854;&#39192;&#30340;&#34880;&#37117;&#35201;&#20498;&#22312;&#31085;&#22727;&#33139;&#37027;&#35041;&#12290;</span></span><span class="verse v31" data-usfm="LEV.4.31"><span class="label">31</span><span class="content">&#27597;&#23665;&#32650;&#25152;&#26377;&#30340;&#33026;&#32938;&#37117;&#35201;&#21462;&#20986;&#20358;&#65292;&#22909;&#20687;&#21462;&#20986;&#24179;&#23433;&#31085;&#29298;&#30340;&#33026;&#32938;&#19968;&#27171;&#65307;&#28982;&#24460;&#31085;&#21496;&#35201;&#25226;&#36889;&#20123;&#28954;&#29138;&#22312;&#31085;&#22727;&#19978;&#65292;&#29563;&#32102;&#32822;&#21644;&#33775;&#20316;&#39336;&#39321;&#30340;&#31085;&#12290;&#31085;&#21496;&#28858;&#20182;&#36118;&#20102;&#32618;&#65292;&#20182;&#23601;&#33945;&#36198;&#20813;&#12290;</span></span></div><div class="p"><span class="verse v32" data-usfm="LEV.4.32"><span class="label">32</span><span class="content">&#8220;&#22914;&#26524;&#20154;&#29563;&#19968;&#38587;&#32191;&#32650;&#32660;&#20316;&#36118;&#32618;&#31085;&#30340;&#20379;&#29289;&#65292;&#23601;&#35201;&#29309;&#19968;&#38587;&#27794;&#26377;&#27544;&#30142;&#30340;&#27597;&#32650;&#65307;</span></span><span class="verse v33" data-usfm="LEV.4.33"><span class="label">33</span><span class="content">&#20182;&#35201;&#25353;&#25163;&#22312;&#36118;&#32618;&#31085;&#29298;&#30340;&#38957;&#19978;&#65292;&#28982;&#24460;&#22312;&#23472;&#29140;&#31085;&#29298;&#30340;&#22320;&#26041;&#23472;&#27578;&#29280;&#65292;&#20316;&#28858;&#36118;&#32618;&#31085;&#12290;</span></span><span class="verse v34" data-usfm="LEV.4.34"><span class="label">34</span><span class="content">&#31085;&#21496;&#35201;&#29992;&#25351;&#38957;&#21462;&#19968;&#20123;&#36118;&#32618;&#31085;&#29298;&#30340;&#34880;&#65292;&#25273;&#29140;&#31085;&#22727;&#30340;&#22235;&#35282;&#65292;&#20854;&#39192;&#30340;&#32650;&#34880;&#65292;&#37117;&#35201;&#20498;&#22312;&#31085;&#22727;&#33139;&#37027;&#35041;&#12290;</span></span><span class="verse v35" data-usfm="LEV.4.35"><span class="label">35</span><span class="content">&#32650;&#25152;&#26377;&#30340;&#33026;&#32938;&#37117;&#35201;&#21462;&#20986;&#20358;&#65292;&#22909;&#20687;&#21462;&#20986;&#24179;&#23433;&#31085;&#32191;&#32650;&#32660;&#30340;&#33026;&#32938;&#19968;&#27171;&#65307;&#31085;&#21496;&#35201;&#25226;&#36889;&#20123;&#25918;&#22312;&#31085;&#22727;&#32822;&#21644;&#33775;&#30340;&#28779;&#31085;&#19978;&#38754;&#28954;&#29138;&#65292;&#31085;&#21496;&#28858;&#20182;&#25152;&#29359;&#30340;&#32618;&#34892;&#36118;&#32618;&#65292;&#20182;&#23601;&#33945;&#36198;&#20813;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
