<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch5" data-usfm="LEV.5">
            <div class="label">5</div><div class="s"><span class="heading">&#29563;&#36118;&#24838;&#31085;&#30340;&#24190;&#31278;&#20107;&#20363;</span></div><div class="p"><span class="verse v1" data-usfm="LEV.5.1"><span class="label">1</span><span class="content">&#8220;&#22914;&#26524;&#26377;&#20154;&#29359;&#32618;&#65306;&#20182;&#32893;&#35211;&#30332;&#35475;&#30340;&#32882;&#38899;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#30332;&#35475;&#30340;&#32882;&#38899;&#8221;&#25110;&#35695;&#65306;&#8220;&#20659;&#21484;&#20316;&#35657;&#30340;&#32882;&#38899;&#8221;&#65292;&#25110;&#8220;&#30332;&#21650;&#35486;&#30340;&#32882;&#38899;&#8221;</span></span></span><span class="content">&#65307;&#20182;&#26412;&#26159;&#35657;&#20154;&#65292;&#21371;&#19981;&#32943;&#25226;&#30475;&#35211;&#25110;&#30693;&#36947;&#30340;&#35498;&#20986;&#20358;&#65292;&#20182;&#23601;&#35201;&#25812;&#30070;&#33258;&#24049;&#30340;&#32618;&#36012;&#12290;</span></span><span class="verse v2" data-usfm="LEV.5.2"><span class="label">2</span><span class="content">&#25110;&#20154;&#25720;&#20102;&#29978;&#40636;&#19981;&#28500;&#28136;&#30340;&#26481;&#35199;&#65292;&#28961;&#35542;&#26159;&#19981;&#28500;&#28136;&#37326;&#29560;&#30340;&#23629;&#39636;&#65292;&#25110;&#26159;&#19981;&#28500;&#28136;&#29298;&#30044;&#30340;&#23629;&#39636;&#65292;&#25110;&#26159;&#19981;&#28500;&#28136;&#26118;&#34802;&#30340;&#23629;&#39636;&#65292;&#30070;&#26178;&#20006;&#19981;&#30041;&#24847;&#65292;&#20182;&#22240;&#28858;&#25104;&#20102;&#19981;&#28500;&#28136;&#65292;&#23601;&#26377;&#32618;&#20102;&#65307;</span></span><span class="verse v3" data-usfm="LEV.5.3"><span class="label">3</span><span class="content">&#25110;&#26377;&#20154;&#25720;&#20102;&#20154;&#30340;&#27745;&#31330;&#65292;&#20182;&#27794;&#26377;&#30041;&#24847;&#27838;&#26579;&#20102;&#29978;&#40636;&#27745;&#31330;&#65307;&#20182;&#19968;&#30693;&#36947;&#65292;&#23601;&#26377;&#32618;&#20102;&#12290;</span></span><span class="verse v4" data-usfm="LEV.5.4"><span class="label">4</span><span class="content">&#25110;&#26377;&#20154;&#22068;&#21767;&#36629;&#29575;&#30332;&#35475;&#65292;&#28961;&#35542;&#26159;&#20986;&#26044;&#24801;&#24847;&#25110;&#26159;&#20986;&#26044;&#22909;&#24847;&#65292;&#20182;&#27794;&#26377;&#30041;&#24847;&#36215;&#20102;&#29978;&#40636;&#35475;&#65307;&#20182;&#19968;&#30693;&#36947;&#65292;&#23601;&#26377;&#32618;&#20102;&#12290;</span></span><span class="verse v5" data-usfm="LEV.5.5"><span class="label">5</span><span class="content">&#22914;&#26524;&#20182;&#22312;&#20219;&#20309;&#19968;&#20214;&#20107;&#19978;&#29359;&#20102;&#32618;&#65292;&#23601;&#35201;&#25215;&#35469;&#33258;&#24049;&#25152;&#29359;&#30340;&#32618;&#65307;</span></span><span class="verse v6" data-usfm="LEV.5.6"><span class="label">6</span><span class="content">&#20182;&#35201;&#28858;&#25152;&#29359;&#30340;&#32618;&#65292;&#25226;&#36118;&#24838;&#31085;&#24118;&#21040;&#32822;&#21644;&#33775;&#38754;&#21069;&#30070;&#20316;&#36118;&#32618;&#31085;&#65292;&#23601;&#26159;&#32650;&#32676;&#20013;&#30340;&#27597;&#32650;&#65292;&#25110;&#32191;&#32650;&#32660;&#25110;&#23665;&#32650;&#65307;&#31085;&#21496;&#23601;&#28858;&#20182;&#30340;&#32618;&#34892;&#36118;&#32618;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="LEV.5.7"><span class="label">7</span><span class="content">&#8220;&#20182;&#30340;&#32147;&#28639;&#33021;&#21147;&#33509;&#26159;&#19981;&#22816;&#29563;&#19968;&#38587;&#32650;&#65292;&#20182;&#23601;&#35201;&#28858;&#25152;&#29359;&#30340;&#32618;&#65292;&#24118;&#20841;&#38587;&#26001;&#40169;&#25110;&#20841;&#38587;&#38619;&#40255;&#21040;&#32822;&#21644;&#33775;&#38754;&#21069;&#20316;&#36118;&#24838;&#31085;&#65292;&#19968;&#38587;&#20316;&#36118;&#32618;&#31085;&#65292;&#19968;&#38587;&#20316;&#29140;&#31085;&#12290;</span></span><span class="verse v8" data-usfm="LEV.5.8"><span class="label">8</span><span class="content">&#20182;&#35201;&#25226;&#29280;&#20497;&#24118;&#21040;&#31085;&#21496;&#37027;&#35041;&#65292;&#31085;&#21496;&#23601;&#35201;&#20808;&#29563;&#19978;&#20316;&#28858;&#36118;&#32618;&#31085;&#30340;&#19968;&#38587;&#65292;&#25226;&#40165;&#30340;&#38957;&#24478;&#38968;&#38917;&#19978;&#25197;&#26039;&#65292;&#21482;&#26159;&#19981;&#21487;&#25749;&#26039;&#12290;</span></span><span class="verse v9" data-usfm="LEV.5.9"><span class="label">9</span><span class="content">&#28982;&#24460;&#20182;&#35201;&#25226;&#36118;&#32618;&#31085;&#29298;&#30340;&#19968;&#20123;&#34880;&#65292;&#24392;&#22312;&#31085;&#22727;&#26049;&#37002;&#65292;&#20854;&#39192;&#30340;&#34880;&#35201;&#22312;&#31085;&#22727;&#33139;&#37027;&#35041;&#25824;&#20986;&#20358;&#65307;&#36889;&#26159;&#36118;&#32618;&#31085;&#12290;</span></span><span class="verse v10" data-usfm="LEV.5.10"><span class="label">10</span><span class="content">&#31532;&#20108;&#38587;&#20316;&#28858;&#29140;&#31085;&#30340;&#40165;&#65292;&#35201;&#25353;&#29031;&#29140;&#31085;&#30340;&#35215;&#21063;&#29563;&#19978;&#65292;&#31085;&#21496;&#28858;&#20182;&#30340;&#32618;&#34892;&#36118;&#32618;&#65292;&#20182;&#23601;&#33945;&#36198;&#20813;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="LEV.5.11"><span class="label">11</span><span class="content">&#8220;&#20182;&#30340;&#32147;&#28639;&#33021;&#21147;&#33509;&#26159;&#19981;&#22816;&#29563;&#20841;&#38587;&#26001;&#40169;&#25110;&#20841;&#38587;&#38619;&#40255;&#65292;&#23601;&#35201;&#28858;&#25152;&#29359;&#30340;&#32618;&#65292;&#24118;&#20358;&#19968;&#20844;&#26020;&#30340;&#32048;&#40629;&#20316;&#36118;&#32618;&#31085;&#30340;&#20379;&#29289;&#65307;&#20379;&#29289;&#19981;&#21487;&#28550;&#19978;&#27833;&#65292;&#20063;&#19981;&#21487;&#21152;&#19978;&#20083;&#39321;&#65292;&#22240;&#28858;&#36889;&#26159;&#36118;&#32618;&#31085;&#12290;</span></span><span class="verse v12" data-usfm="LEV.5.12"><span class="label">12</span><span class="content">&#20182;&#35201;&#25226;&#20379;&#29289;&#24118;&#21040;&#31085;&#21496;&#37027;&#35041;&#65292;&#31085;&#21496;&#24478;&#20854;&#20013;&#21462;&#20986;&#19968;&#25226;&#65292;&#20316;&#28858;&#35937;&#24501;&#65292;&#25918;&#22312;&#31085;&#22727;&#32822;&#21644;&#33775;&#30340;&#28779;&#31085;&#19978;&#38754;&#28954;&#29138;&#65307;&#36889;&#26159;&#36118;&#32618;&#31085;&#12290;</span></span><span class="verse v13" data-usfm="LEV.5.13"><span class="label">13</span><span class="content">&#31085;&#21496;&#28858;&#20182;&#25152;&#29359;&#30340;&#20219;&#20309;&#19968;&#27171;&#32618;&#36118;&#32618;&#65292;&#20182;&#23601;&#33945;&#36198;&#20813;&#12290;&#20854;&#39192;&#30340;&#31085;&#29289;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20854;&#39192;&#30340;&#31085;&#29289;&#8221;&#30452;&#35695;&#26159;&#8220;&#23427;&#8221;</span></span></span><span class="content">&#35201;&#27512;&#32102;&#31085;&#21496;&#65292;&#22909;&#20687;&#32032;&#31085;&#19968;&#27171;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36118;&#24838;&#31085;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v14" data-usfm="LEV.5.14"><span class="label">14</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v15" data-usfm="LEV.5.15"><span class="label">15</span><span class="content">&#8220;&#22914;&#26524;&#26377;&#20154;&#22312;&#32822;&#21644;&#33775;&#30340;&#32854;&#29289;&#19978;&#19981;&#24544;&#23526;&#65292;&#28961;&#24847;&#29359;&#20102;&#32618;&#65292;&#20182;&#23601;&#35201;&#20381;&#29031;&#20320;&#25353;&#33879;&#32854;&#25152;&#34913;&#37327;&#37504;&#23376;&#27161;&#28310;&#25152;&#20272;&#30340;&#37504;&#20729;&#65292;&#25226;&#20182;&#30340;&#36118;&#24838;&#31085;&#29298;&#65292;&#23601;&#26159;&#32650;&#32676;&#20013;&#19968;&#38587;&#27794;&#26377;&#27544;&#30142;&#30340;&#20844;&#32191;&#32650;&#65292;&#29309;&#21040;&#32822;&#21644;&#33775;&#38754;&#21069;&#20316;&#36118;&#24838;&#31085;&#12290;</span></span><span class="verse v16" data-usfm="LEV.5.16"><span class="label">16</span><span class="content">&#20182;&#35201;&#35036;&#20767;&#20182;&#22312;&#32854;&#29289;&#19978;&#25152;&#34407;&#27424;&#30340;&#65292;&#21478;&#21152;&#20116;&#20998;&#20043;&#19968;&#65292;&#20132;&#32102;&#31085;&#21496;&#65307;&#31085;&#21496;&#35201;&#29992;&#36118;&#24838;&#31085;&#30340;&#20844;&#32191;&#32650;&#28858;&#20182;&#36118;&#32618;&#65292;&#20182;&#23601;&#33945;&#36198;&#20813;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="LEV.5.17"><span class="label">17</span><span class="content">&#8220;&#22914;&#26524;&#26377;&#20154;&#29359;&#20102;&#32618;&#65292;&#34892;&#20102;&#19968;&#20214;&#32822;&#21644;&#33775;&#21545;&#21648;&#19981;&#21487;&#34892;&#30340;&#20107;&#65307;&#20182;&#38614;&#28982;&#19981;&#28165;&#26970;&#65292;&#20173;&#26159;&#26377;&#32618;&#65292;&#20182;&#23601;&#35201;&#25812;&#30070;&#33258;&#24049;&#30340;&#32618;&#36012;&#12290;</span></span><span class="verse v18" data-usfm="LEV.5.18"><span class="label">18</span><span class="content">&#20182;&#35201;&#20381;&#29031;&#20320;&#30340;&#20272;&#20729;&#65292;&#24478;&#32650;&#32676;&#20013;&#25226;&#19968;&#38587;&#27794;&#26377;&#27544;&#30142;&#30340;&#20844;&#32191;&#32650;&#29309;&#20358;&#65292;&#32102;&#31085;&#21496;&#20316;&#36118;&#24838;&#31085;&#12290;&#31085;&#21496;&#28858;&#20182;&#36118;&#32618;&#65292;&#37027;&#19981;&#28165;&#26970;&#30340;&#28961;&#24515;&#20043;&#22833;&#65292;&#23601;&#33945;&#36198;&#20813;&#12290;</span></span><span class="verse v19" data-usfm="LEV.5.19"><span class="label">19</span><span class="content">&#36889;&#26159;&#36118;&#24838;&#31085;&#65292;&#20182;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#23526;&#22312;&#26377;&#32618;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
