<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch6" data-usfm="LEV.6">
            <div class="label">6</div><div class="p"><span class="verse v1" data-usfm="LEV.6.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="LEV.6.2"><span class="label">2</span><span class="content">&#8220;&#22914;&#26524;&#26377;&#20154;&#29359;&#32618;&#65292;&#23565;&#32822;&#21644;&#33775;&#19981;&#24544;&#23526;&#65292;&#22312;&#20154;&#23492;&#23384;&#32102;&#20182;&#30340;&#29289;&#19978;&#25110;&#25269;&#25276;&#21697;&#19978;&#27450;&#39449;&#33258;&#24049;&#30340;&#21516;&#20276;&#65292;&#25110;&#26159;&#25654;&#22890;&#65292;&#25110;&#26159;&#27450;&#22739;&#33258;&#24049;&#30340;&#21516;&#32990;&#65292;</span></span><span class="verse v3" data-usfm="LEV.6.3"><span class="label">3</span><span class="content">&#25110;&#26159;&#25342;&#21435;&#20154;&#36986;&#22833;&#30340;&#26481;&#35199;&#65292;&#21371;&#27450;&#39449;&#20154;&#65292;&#36215;&#20551;&#35475;&#65292;&#34892;&#20102;&#20219;&#20309;&#19968;&#20214;&#20154;&#24120;&#29359;&#30340;&#32618;&#65292;</span></span><span class="verse v4" data-usfm="LEV.6.4"><span class="label">4</span><span class="content">&#20182;&#29359;&#20102;&#32618;&#65292;&#26377;&#20102;&#32618;&#65292;&#23601;&#25033;&#27512;&#36996;&#20182;&#25152;&#25654;&#22890;&#30340;&#65292;&#25110;&#26159;&#27450;&#22739;&#24471;&#20358;&#30340;&#65292;&#25110;&#26159;&#21029;&#20154;&#23492;&#23384;&#22312;&#20182;&#37027;&#35041;&#30340;&#65292;&#25110;&#26159;&#20182;&#25342;&#21435;&#30340;&#22833;&#29289;&#65292;</span></span><span class="verse v5" data-usfm="LEV.6.5"><span class="label">5</span><span class="content">&#25110;&#26159;&#20182;&#22240;&#36215;&#20551;&#35475;&#25152;&#24471;&#30340;&#20219;&#20309;&#26481;&#35199;&#65307;&#22312;&#36064;&#36942;&#30340;&#26178;&#20505;&#65292;&#20182;&#38500;&#20102;&#25353;&#21407;&#25976;&#20767;&#36996;&#22806;&#65292;&#24517;&#38920;&#21478;&#22806;&#21152;&#19978;&#20116;&#20998;&#20043;&#19968;&#65292;&#20132;&#32102;&#21407;&#20027;&#65307;</span></span><span class="verse v6" data-usfm="LEV.6.6"><span class="label">6</span><span class="content">&#36996;&#35201;&#29031;&#33879;&#20320;&#30340;&#20272;&#20729;&#65292;&#25226;&#36118;&#24838;&#31085;&#29298;&#65292;&#23601;&#26159;&#24478;&#32650;&#32676;&#20013;&#21462;&#19968;&#38587;&#27794;&#26377;&#27544;&#30142;&#30340;&#20844;&#32191;&#32650;&#65292;&#29309;&#21040;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#32102;&#31085;&#21496;&#20316;&#36118;&#24838;&#31085;&#12290;</span></span><span class="verse v7" data-usfm="LEV.6.7"><span class="label">7</span><span class="content">&#31085;&#21496;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#28858;&#20182;&#25152;&#34892;&#30340;&#20219;&#20309;&#19968;&#20214;&#36942;&#22833;&#36118;&#32618;&#65292;&#20182;&#23601;&#33945;&#36198;&#20813;&#12290;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31456;&#31532;1~7&#31680;&#22312;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#28858;5:20~26</span></span></span></span></div><div class="s"><span class="heading">&#29140;&#31085;</span></div><div class="p"><span class="verse v8" data-usfm="LEV.6.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31680;&#22312;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#28858;6:1</span></span></span></span><span class="verse v9" data-usfm="LEV.6.9"><span class="label">9</span><span class="content">&#8220;&#20320;&#35201;&#21545;&#21648;&#20126;&#20523;&#21644;&#20182;&#30340;&#23376;&#23403;&#35498;&#65306;&#29140;&#31085;&#30340;&#24459;&#20363;&#26159;&#36889;&#27171;&#65306;&#29140;&#31085;&#35201;&#25918;&#22312;&#31085;&#22727;&#30340;&#26612;&#19978;&#65292;&#36890;&#23477;&#36948;&#26086;&#65307;&#31085;&#22727;&#19978;&#30340;&#28779;&#65292;&#24517;&#38920;&#19968;&#30452;&#29138;&#33879;&#12290;</span></span><span class="verse v10" data-usfm="LEV.6.10"><span class="label">10</span><span class="content">&#31085;&#21496;&#35201;&#31359;&#19978;&#32048;&#40635;&#24067;&#22806;&#34957;&#65292;&#21448;&#25226;&#32048;&#40635;&#24067;&#35122;&#23376;&#31359;&#22312;&#36523;&#19978;&#65307;&#20182;&#35201;&#25226;&#31085;&#22727;&#19978;&#29140;&#31085;&#29138;&#25104;&#30340;&#28784;&#25910;&#36215;&#20358;&#65292;&#25918;&#22312;&#31085;&#22727;&#26049;&#37002;&#65307;</span></span><span class="verse v11" data-usfm="LEV.6.11"><span class="label">11</span><span class="content">&#28982;&#24460;&#33067;&#21435;&#36889;&#20123;&#34915;&#26381;&#65292;&#31359;&#19978;&#21029;&#30340;&#34915;&#26381;&#65292;&#25226;&#28784;&#25343;&#20986;&#29151;&#22806;&#28500;&#28136;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v12" data-usfm="LEV.6.12"><span class="label">12</span><span class="content">&#31085;&#22727;&#19978;&#30340;&#28779;&#65292;&#25033;&#24120;&#24120;&#29138;&#33879;&#65292;&#19981;&#21487;&#29060;&#28357;&#65307;&#27599;&#22825;&#26089;&#26216;&#65292;&#31085;&#21496;&#35201;&#22312;&#19978;&#38754;&#29138;&#26612;&#65292;&#25226;&#29140;&#31085;&#25490;&#21015;&#22312;&#22727;&#19978;&#65292;&#21448;&#22312;&#19978;&#38754;&#28954;&#29138;&#24179;&#23433;&#31085;&#30340;&#33026;&#32938;&#12290;</span></span><span class="verse v13" data-usfm="LEV.6.13"><span class="label">13</span><span class="content">&#28779;&#24517;&#38920;&#19981;&#26039;&#22312;&#31085;&#22727;&#19978;&#29138;&#33879;&#65292;&#19981;&#21487;&#29060;&#28357;&#12290;</span></span></div><div class="s"><span class="heading">&#32032;&#31085;</span></div><div class="p"><span class="verse v14" data-usfm="LEV.6.14"><span class="label">14</span><span class="content">&#8220;&#32032;&#31085;&#30340;&#24459;&#20363;&#26159;&#36889;&#27171;&#65306;&#20126;&#20523;&#30340;&#23376;&#23403;&#35201;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#30340;&#31085;&#22727;&#21069;&#29563;&#32032;&#31085;&#12290;</span></span><span class="verse v15" data-usfm="LEV.6.15"><span class="label">15</span><span class="content">&#24478;&#20854;&#20013;&#21462;&#20986;&#19968;&#25226;&#20316;&#32032;&#31085;&#30340;&#32048;&#40629;&#12289;&#27833;&#65292;&#21644;&#22312;&#32032;&#31085;&#19978;&#25152;&#26377;&#30340;&#20083;&#39321;&#65292;&#28954;&#29138;&#22312;&#31085;&#22727;&#19978;&#29563;&#32102;&#32822;&#21644;&#33775;&#28858;&#39336;&#39321;&#30340;&#31085;&#65292;&#20316;&#20379;&#29289;&#30340;&#35937;&#24501;&#12290;</span></span><span class="verse v16" data-usfm="LEV.6.16"><span class="label">16</span><span class="content">&#20126;&#20523;&#21644;&#20182;&#30340;&#23376;&#23403;&#35201;&#21507;&#21097;&#39192;&#30340;&#31085;&#29289;&#65292;&#22312;&#32854;&#28500;&#30340;&#22320;&#26041;&#20316;&#28961;&#37237;&#39173;&#21507;&#65307;&#20182;&#20497;&#35201;&#22312;&#26371;&#24149;&#30340;&#38498;&#23376;&#35041;&#21507;&#12290;</span></span><span class="verse v17" data-usfm="LEV.6.17"><span class="label">17</span><span class="content">&#28900;&#39173;&#30340;&#26178;&#20505;&#65292;&#19981;&#21487;&#21152;&#37237;&#12290;&#36889;&#26159;&#25105;&#24478;&#29563;&#32102;&#25105;&#30340;&#28779;&#31085;&#20013;&#65292;&#36060;&#32102;&#20182;&#20497;&#30340;&#20998;&#65292;&#26159;&#33267;&#32854;&#30340;&#65292;&#33287;&#36118;&#32618;&#31085;&#21644;&#36118;&#24838;&#31085;&#19968;&#27171;&#12290;</span></span><span class="verse v18" data-usfm="LEV.6.18"><span class="label">18</span><span class="content">&#20126;&#20523;&#30340;&#23376;&#23403;&#20013;&#30340;&#30007;&#19969;&#65292;&#37117;&#35201;&#24478;&#29563;&#32102;&#32822;&#21644;&#33775;&#30340;&#28779;&#31085;&#20013;&#21507;&#36889;&#20123;&#31085;&#29289;&#65307;&#36889;&#26159;&#20320;&#20497;&#19990;&#19990;&#20195;&#20195;&#27704;&#36960;&#30340;&#24459;&#20363;&#12290;&#20154;&#25509;&#35320;&#36942;&#36889;&#20123;&#31085;&#29289;&#65292;&#24517;&#25104;&#28858;&#32854;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="LEV.6.19"><span class="label">19</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v20" data-usfm="LEV.6.20"><span class="label">20</span><span class="content">&#8220;&#20126;&#20523;&#21644;&#20182;&#30340;&#23376;&#23403;&#65292;&#22312;&#21463;&#33167;&#30340;&#26085;&#23376;&#35201;&#29563;&#32102;&#32822;&#21644;&#33775;&#30340;&#20379;&#29289;&#65292;&#23601;&#26159;&#19968;&#20844;&#26020;&#30340;&#32048;&#40629;&#65292;&#20316;&#24120;&#29563;&#30340;&#32032;&#31085;&#65292;&#26089;&#26216;&#29563;&#19968;&#21322;&#65292;&#26202;&#19978;&#29563;&#19968;&#21322;&#12290;</span></span><span class="verse v21" data-usfm="LEV.6.21"><span class="label">21</span><span class="content">&#20320;&#35201;&#25226;&#36889;&#20123;&#32048;&#40629;&#22312;&#29006;&#30436;&#19978;&#29992;&#27833;&#35519;&#21644;&#20316;&#39173;&#65292;&#28888;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#28888;&#8221;&#19968;&#35422;&#21407;&#24847;&#19981;&#26126;&#65292;&#26377;&#35695;&#26412;&#20316;&#8220;&#25816;&#25104;&#22602;&#8221;</span></span></span><span class="content">&#22909;&#20102;&#65292;&#20320;&#23601;&#25343;&#36914;&#20358;&#65307;&#23559;&#25816;&#25104;&#30862;&#22602;&#30340;&#32032;&#31085;&#29563;&#19978;&#65292;&#29563;&#32102;&#32822;&#21644;&#33775;&#28858;&#39336;&#39321;&#30340;&#31085;&#12290;</span></span><span class="verse v22" data-usfm="LEV.6.22"><span class="label">22</span><span class="content">&#20126;&#20523;&#30340;&#23376;&#23403;&#32380;&#25215;&#20182;&#20316;&#21463;&#33167;&#31435;&#30340;&#31085;&#21496;&#30340;&#65292;&#37117;&#35201;&#29563;&#36889;&#32032;&#31085;&#65292;&#25226;&#23427;&#23436;&#20840;&#28954;&#29138;&#65292;&#29563;&#32102;&#32822;&#21644;&#33775;&#65292;&#20316;&#27704;&#36960;&#30340;&#24459;&#20363;&#12290;</span></span><span class="verse v23" data-usfm="LEV.6.23"><span class="label">23</span><span class="content">&#20961;&#26159;&#31085;&#21496;&#29563;&#30340;&#32032;&#31085;&#37117;&#35201;&#23436;&#20840;&#28954;&#29138;&#65292;&#19981;&#21487;&#20197;&#21507;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36118;&#32618;&#31085;</span></div><div class="p"><span class="verse v24" data-usfm="LEV.6.24"><span class="label">24</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v25" data-usfm="LEV.6.25"><span class="label">25</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35380;&#20126;&#20523;&#21644;&#20182;&#30340;&#20818;&#23376;&#65306;&#36118;&#32618;&#31085;&#30340;&#24459;&#20363;&#26159;&#36889;&#27171;&#65306;&#36118;&#32618;&#31085;&#29298;&#25033;&#22312;&#23472;&#27578;&#29140;&#31085;&#29298;&#30340;&#22320;&#26041;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#23472;&#27578;&#65292;&#36889;&#26159;&#33267;&#32854;&#30340;&#12290;</span></span><span class="verse v26" data-usfm="LEV.6.26"><span class="label">26</span><span class="content">&#29563;&#36889;&#36118;&#32618;&#31085;&#30340;&#31085;&#21496;&#35201;&#21507;&#36889;&#31085;&#29298;&#65307;&#22312;&#26371;&#24149;&#38498;&#23376;&#35041;&#30340;&#32854;&#28500;&#22320;&#26041;&#21507;&#12290;</span></span><span class="verse v27" data-usfm="LEV.6.27"><span class="label">27</span><span class="content">&#25509;&#35320;&#36942;&#36889;&#31085;&#32905;&#30340;&#65292;&#24517;&#25104;&#28858;&#32854;&#12290;&#27838;&#20102;&#31085;&#29298;&#30340;&#34880;&#65292;&#24517;&#38920;&#28165;&#29702;&#65307;&#34880;&#28666;&#22312;&#34915;&#26381;&#19978;&#65292;&#25033;&#35442;&#22312;&#32854;&#28500;&#30340;&#22320;&#26041;&#27927;&#28136;&#65292;</span></span><span class="verse v28" data-usfm="LEV.6.28"><span class="label">28</span><span class="content">&#29038;&#31085;&#29289;&#30340;&#29926;&#22120;&#21371;&#35201;&#25171;&#30862;&#65307;&#22914;&#26524;&#29038;&#31085;&#29289;&#30340;&#26159;&#37509;&#22120;&#65292;&#21482;&#38656;&#29992;&#27700;&#27798;&#27927;&#12290;</span></span><span class="verse v29" data-usfm="LEV.6.29"><span class="label">29</span><span class="content">&#31085;&#21496;&#23478;&#20013;&#30340;&#30007;&#19969;&#65292;&#37117;&#21487;&#20197;&#21507;&#31085;&#32905;&#65307;&#36889;&#26159;&#33267;&#32854;&#30340;&#12290;</span></span><span class="verse v30" data-usfm="LEV.6.30"><span class="label">30</span><span class="content">&#20294;&#26159;&#20219;&#20309;&#36118;&#32618;&#31085;&#65292;&#22914;&#26524;&#23427;&#30340;&#34880;&#24118;&#36914;&#20102;&#26371;&#24149;&#22312;&#32854;&#25152;&#20839;&#36914;&#34892;&#36118;&#32618;&#65292;&#31085;&#32905;&#23601;&#19981;&#21487;&#21507;&#65307;&#24517;&#38920;&#29992;&#28779;&#29138;&#30433;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
