<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkLEV">
        <div class="chapter ch8" data-usfm="LEV.8">
            <div class="label">8</div><div class="s"><span class="heading">&#25353;&#31435;&#20126;&#20523;&#33287;&#20854;&#30526;&#23376;&#28858;&#31085;&#21496;&#65288;&#20986;29:1~37&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="LEV.8.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="LEV.8.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#25226;&#20126;&#20523;&#21644;&#20182;&#30340;&#20818;&#23376;&#65292;&#36899;&#21516;&#32854;&#34915;&#12289;&#33167;&#27833;&#12289;&#36118;&#32618;&#31085;&#30340;&#19968;&#38957;&#20844;&#29275;&#12289;&#20841;&#38587;&#20844;&#32191;&#32650;&#65292;&#19968;&#31811;&#28961;&#37237;&#39173;&#37117;&#24118;&#20358;&#65292;</span></span><span class="verse v3" data-usfm="LEV.8.3"><span class="label">3</span><span class="content">&#21448;&#35201;&#21484;&#38598;&#20840;&#39636;&#26371;&#30526;&#21040;&#26371;&#24149;&#38272;&#21475;&#37027;&#35041;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="LEV.8.4"><span class="label">4</span><span class="content">&#26044;&#26159;&#25705;&#35199;&#29031;&#33879;&#32822;&#21644;&#33775;&#21629;&#20196;&#20182;&#30340;&#21435;&#34892;&#65292;&#26371;&#30526;&#23601;&#32858;&#38598;&#21040;&#26371;&#24149;&#38272;&#21475;&#37027;&#35041;&#12290;</span></span><span class="verse v5" data-usfm="LEV.8.5"><span class="label">5</span><span class="content">&#25705;&#35199;&#23565;&#26371;&#30526;&#35498;&#65306;&#8220;&#36889;&#26159;&#32822;&#21644;&#33775;&#21545;&#21648;&#25105;&#20316;&#30340;&#20107;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="LEV.8.6"><span class="label">6</span><span class="content">&#25705;&#35199;&#38936;&#20126;&#20523;&#21644;&#20182;&#30340;&#20818;&#23376;&#20358;&#65292;&#29992;&#27700;&#32102;&#20182;&#20497;&#27927;&#36523;&#12290;</span></span><span class="verse v7" data-usfm="LEV.8.7"><span class="label">7</span><span class="content">&#28982;&#24460;&#32102;&#20126;&#20523;&#31359;&#19978;&#20839;&#34957;&#65292;&#26463;&#19978;&#33136;&#24118;&#65292;&#31359;&#19978;&#22806;&#34957;&#65292;&#21448;&#21152;&#19978;&#20197;&#24343;&#24471;&#65292;&#29992;&#24039;&#24037;&#32340;&#25104;&#30340;&#20197;&#24343;&#24471;&#24118;&#23376;&#26463;&#19978;&#65292;&#25226;&#20197;&#24343;&#24471;&#32363;&#22312;&#20182;&#36523;&#19978;&#12290;</span></span><span class="verse v8" data-usfm="LEV.8.8"><span class="label">8</span><span class="content">&#21448;&#32102;&#20182;&#20329;&#19978;&#33016;&#29260;&#65292;&#25226;&#28879;&#38517;&#21644;&#22303;&#26126;&#25918;&#22312;&#33016;&#29260;&#35041;&#38754;&#65292;</span></span><span class="verse v9" data-usfm="LEV.8.9"><span class="label">9</span><span class="content">&#25226;&#31150;&#20896;&#25140;&#22312;&#20182;&#38957;&#19978;&#65307;&#22312;&#31150;&#20896;&#21069;&#38754;&#23433;&#19978;&#37329;&#29260;&#65292;&#23601;&#26159;&#32854;&#20896;&#65292;&#37117;&#26159;&#29031;&#33879;&#32822;&#21644;&#33775;&#21545;&#21648;&#25705;&#35199;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="LEV.8.10"><span class="label">10</span><span class="content">&#25705;&#35199;&#21462;&#33167;&#27833;&#65292;&#25273;&#20102;&#24115;&#24149;&#21644;&#20854;&#20013;&#25152;&#26377;&#30340;&#26481;&#35199;&#65292;&#20351;&#23427;&#20497;&#20998;&#21029;&#28858;&#32854;&#12290;</span></span><span class="verse v11" data-usfm="LEV.8.11"><span class="label">11</span><span class="content">&#21448;&#19971;&#27425;&#24392;&#33167;&#27833;&#22312;&#31085;&#22727;&#19978;&#65292;&#33167;&#25273;&#31085;&#22727;&#21644;&#31085;&#22727;&#30340;&#19968;&#20999;&#22120;&#30399;&#65292;&#20197;&#21450;&#27927;&#28655;&#30406;&#21644;&#30406;&#24231;&#65292;&#20351;&#23427;&#20497;&#20998;&#21029;&#28858;&#32854;&#12290;</span></span><span class="verse v12" data-usfm="LEV.8.12"><span class="label">12</span><span class="content">&#28982;&#24460;&#25226;&#33167;&#27833;&#20498;&#22312;&#20126;&#20523;&#30340;&#38957;&#19978;&#65292;&#33167;&#31435;&#20182;&#65292;&#20351;&#20182;&#20998;&#21029;&#28858;&#32854;&#12290;</span></span><span class="verse v13" data-usfm="LEV.8.13"><span class="label">13</span><span class="content">&#25705;&#35199;&#25226;&#20126;&#20523;&#30340;&#20818;&#23376;&#24118;&#20358;&#65292;&#32102;&#20182;&#20497;&#31359;&#19978;&#20839;&#34957;&#65292;&#26463;&#19978;&#33136;&#24118;&#65292;&#21253;&#19978;&#35065;&#38957;&#24062;&#65292;&#37117;&#26159;&#29031;&#33879;&#32822;&#21644;&#33775;&#21545;&#21648;&#25705;&#35199;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="LEV.8.14"><span class="label">14</span><span class="content">&#20182;&#25226;&#36118;&#32618;&#31085;&#30340;&#20844;&#29275;&#29309;&#20358;&#65307;&#20126;&#20523;&#21644;&#20182;&#30340;&#20818;&#23376;&#25353;&#25163;&#22312;&#36118;&#32618;&#31085;&#30340;&#20844;&#29275;&#30340;&#38957;&#19978;&#12290;</span></span><span class="verse v15" data-usfm="LEV.8.15"><span class="label">15</span><span class="content">&#25705;&#35199;&#23601;&#23472;&#27578;&#20844;&#29275;&#65292;&#21462;&#20102;&#34880;&#65292;&#29992;&#25351;&#38957;&#25273;&#31085;&#22727;&#22235;&#35282;&#30340;&#21608;&#22285;&#65292;&#28500;&#28136;&#31085;&#22727;&#65292;&#20854;&#39192;&#30340;&#34880;&#20498;&#22312;&#31085;&#22727;&#33139;&#37027;&#35041;&#65292;&#20351;&#31085;&#22727;&#25104;&#32854;&#65292;&#28858;&#22727;&#36118;&#32618;&#12290;</span></span><span class="verse v16" data-usfm="LEV.8.16"><span class="label">16</span><span class="content">&#25705;&#35199;&#21462;&#20986;&#20839;&#33247;&#19978;&#25152;&#26377;&#30340;&#33026;&#32938;&#12289;&#33102;&#26049;&#30340;&#32925;&#33865;&#12289;&#20841;&#20491;&#33102;&#21644;&#33102;&#19978;&#30340;&#33026;&#32938;&#65292;&#28954;&#29138;&#22312;&#31085;&#22727;&#19978;&#12290;</span></span><span class="verse v17" data-usfm="LEV.8.17"><span class="label">17</span><span class="content">&#33267;&#26044;&#37027;&#20844;&#29275;&#65292;&#29280;&#30340;&#30382;&#12289;&#32905;&#21644;&#31966;&#65292;&#37117;&#35201;&#22312;&#29151;&#22806;&#29992;&#28779;&#29138;&#25481;&#65292;&#37117;&#26159;&#29031;&#33879;&#32822;&#21644;&#33775;&#21545;&#21648;&#25705;&#35199;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="LEV.8.18"><span class="label">18</span><span class="content">&#25705;&#35199;&#25226;&#29140;&#31085;&#30340;&#20844;&#32191;&#32650;&#29309;&#20358;&#65292;&#20126;&#20523;&#21644;&#20182;&#30340;&#20818;&#23376;&#25353;&#25163;&#22312;&#20844;&#32191;&#32650;&#30340;&#38957;&#19978;&#12290;</span></span><span class="verse v19" data-usfm="LEV.8.19"><span class="label">19</span><span class="content">&#25705;&#35199;&#23601;&#23472;&#27578;&#20844;&#32191;&#32650;&#65292;&#25226;&#34880;&#28497;&#22312;&#31085;&#22727;&#30340;&#22235;&#21608;&#12290;</span></span><span class="verse v20" data-usfm="LEV.8.20"><span class="label">20</span><span class="content">&#25705;&#35199;&#25226;&#20844;&#32191;&#32650;&#20999;&#25104;&#22602;&#23376;&#20197;&#24460;&#65292;&#23601;&#25226;&#38957;&#12289;&#32905;&#22602;&#21644;&#33026;&#32938;&#37117;&#28954;&#29138;&#20102;&#12290;</span></span><span class="verse v21" data-usfm="LEV.8.21"><span class="label">21</span><span class="content">&#21448;&#29992;&#27700;&#27927;&#28136;&#20102;&#20839;&#33247;&#21644;&#33151;&#20043;&#24460;&#65292;&#25705;&#35199;&#23601;&#25226;&#25972;&#20491;&#20844;&#32191;&#32650;&#28954;&#29138;&#22312;&#31085;&#22727;&#19978;&#65307;&#36889;&#26159;&#29140;&#31085;&#65292;&#26159;&#29563;&#32102;&#32822;&#21644;&#33775;&#39336;&#39321;&#30340;&#28779;&#31085;&#65292;&#37117;&#26159;&#32822;&#21644;&#33775;&#21545;&#21648;&#25705;&#35199;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="LEV.8.22"><span class="label">22</span><span class="content">&#20182;&#21448;&#25226;&#31532;&#20108;&#38587;&#20844;&#32191;&#32650;&#29309;&#20358;&#65292;&#23601;&#26159;&#25215;&#21463;&#32854;&#32887;&#25152;&#29563;&#30340;&#20844;&#32191;&#32650;&#65307;&#20126;&#20523;&#21644;&#20182;&#30340;&#20818;&#23376;&#25353;&#25163;&#22312;&#20844;&#32191;&#32650;&#30340;&#38957;&#19978;&#65307;</span></span><span class="verse v23" data-usfm="LEV.8.23"><span class="label">23</span><span class="content">&#25705;&#35199;&#23472;&#27578;&#20102;&#32650;&#65292;&#21462;&#20102;&#19968;&#20123;&#32650;&#34880;&#65292;&#25273;&#22312;&#20126;&#20523;&#30340;&#21491;&#32819;&#22402;&#19978;&#21644;&#21491;&#25163;&#30340;&#22823;&#25287;&#25351;&#19978;&#65292;&#20197;&#21450;&#21491;&#33139;&#30340;&#22823;&#25287;&#36286;&#19978;&#12290;</span></span><span class="verse v24" data-usfm="LEV.8.24"><span class="label">24</span><span class="content">&#21448;&#25226;&#20126;&#20523;&#30340;&#20818;&#23376;&#24118;&#20358;&#65292;&#25705;&#35199;&#20063;&#25226;&#34880;&#25273;&#22312;&#20182;&#20497;&#30340;&#21491;&#32819;&#22402;&#19978;&#21644;&#21491;&#25163;&#30340;&#22823;&#25287;&#25351;&#19978;&#65292;&#20197;&#21450;&#21491;&#33139;&#30340;&#22823;&#25287;&#36286;&#19978;&#65307;&#20854;&#39192;&#30340;&#34880;&#21063;&#28497;&#22312;&#31085;&#22727;&#30340;&#22235;&#21608;&#12290;</span></span><span class="verse v25" data-usfm="LEV.8.25"><span class="label">25</span><span class="content">&#28982;&#24460;&#20182;&#21462;&#20986;&#33026;&#32938;&#12289;&#32933;&#23614;&#24052;&#12289;&#20839;&#33247;&#19978;&#25152;&#26377;&#30340;&#33026;&#32938;&#12289;&#33102;&#26049;&#30340;&#32925;&#33865;&#12289;&#20841;&#20491;&#33102;&#12289;&#33102;&#19978;&#30340;&#33026;&#32938;&#21644;&#21491;&#24460;&#33151;&#65307;</span></span><span class="verse v26" data-usfm="LEV.8.26"><span class="label">26</span><span class="content">&#21448;&#24478;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#30340;&#28961;&#37237;&#39173;&#31811;&#23376;&#35041;&#65292;&#21462;&#20986;&#19968;&#20491;&#28961;&#37237;&#39173;&#12289;&#19968;&#20491;&#27833;&#39173;&#21644;&#19968;&#20491;&#34180;&#39173;&#65292;&#37117;&#25918;&#22312;&#33026;&#32938;&#21644;&#21491;&#24460;&#33151;&#19978;&#65307;</span></span><span class="verse v27" data-usfm="LEV.8.27"><span class="label">27</span><span class="content">&#20182;&#25226;&#36889;&#19968;&#20999;&#37117;&#25918;&#22312;&#20126;&#20523;&#25163;&#19978;&#21644;&#20182;&#20818;&#23376;&#25163;&#19978;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#25622;&#19968;&#25622;&#20316;&#28858;&#25622;&#31085;&#12290;</span></span><span class="verse v28" data-usfm="LEV.8.28"><span class="label">28</span><span class="content">&#28982;&#24460;&#65292;&#25705;&#35199;&#24478;&#20182;&#20497;&#30340;&#25163;&#19978;&#25509;&#36942;&#20358;&#65292;&#28954;&#29138;&#22312;&#31085;&#22727;&#30340;&#29140;&#31085;&#19978;&#65307;&#36889;&#20123;&#26159;&#25215;&#21463;&#32854;&#32887;&#31085;&#65292;&#26159;&#29563;&#32102;&#32822;&#21644;&#33775;&#39336;&#39321;&#30340;&#28779;&#31085;&#12290;</span></span><span class="verse v29" data-usfm="LEV.8.29"><span class="label">29</span><span class="content">&#25705;&#35199;&#21462;&#20102;&#31085;&#29298;&#30340;&#33016;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#25226;&#23427;&#25622;&#19968;&#25622;&#20316;&#25622;&#31085;&#65307;&#36889;&#26159;&#25215;&#21463;&#32854;&#32887;&#31085;&#30340;&#20844;&#32191;&#32650;&#20013;&#65292;&#27512;&#32102;&#25705;&#35199;&#30340;&#20998;&#65292;&#37117;&#26159;&#29031;&#33879;&#32822;&#21644;&#33775;&#21545;&#21648;&#25705;&#35199;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v30" data-usfm="LEV.8.30"><span class="label">30</span><span class="content">&#25705;&#35199;&#25343;&#20102;&#19968;&#20123;&#33167;&#27833;&#21644;&#31085;&#22727;&#19978;&#30340;&#34880;&#65292;&#24392;&#22312;&#20126;&#20523;&#21644;&#20182;&#30340;&#34915;&#26381;&#19978;&#65292;&#20197;&#21450;&#20182;&#20818;&#23376;&#21644;&#20182;&#20497;&#30340;&#34915;&#26381;&#19978;&#65307;&#36889;&#27171;&#23601;&#20351;&#20126;&#20523;&#21644;&#20182;&#30340;&#34915;&#26381;&#65292;&#20182;&#30340;&#20818;&#23376;&#21644;&#20182;&#20497;&#30340;&#34915;&#26381;&#37117;&#20998;&#21029;&#28858;&#32854;&#12290;</span></span></div><div class="p"><span class="verse v31" data-usfm="LEV.8.31"><span class="label">31</span><span class="content">&#25705;&#35199;&#23565;&#20126;&#20523;&#21644;&#20182;&#30340;&#20818;&#23376;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#22312;&#26371;&#24149;&#38272;&#21475;&#29038;&#31085;&#32905;&#65292;&#20063;&#22312;&#37027;&#35041;&#21507;&#31085;&#32905;&#21644;&#25215;&#21463;&#32854;&#32887;&#31085;&#31811;&#23376;&#35041;&#30340;&#39173;&#65292;&#29031;&#33879;&#25105;&#30340;&#21545;&#21648;&#65292;&#20126;&#20523;&#21644;&#20182;&#30340;&#20818;&#23376;&#35201;&#21507;&#36889;&#20123;&#12290;</span></span><span class="verse v32" data-usfm="LEV.8.32"><span class="label">32</span><span class="content">&#21097;&#19979;&#20358;&#30340;&#32905;&#21644;&#39173;&#65292;&#20320;&#20497;&#35201;&#29992;&#28779;&#29138;&#25481;&#12290;</span></span><span class="verse v33" data-usfm="LEV.8.33"><span class="label">33</span><span class="content">&#19971;&#22825;&#20043;&#20839;&#65292;&#20320;&#20497;&#19981;&#21487;&#20986;&#26371;&#24149;&#30340;&#38272;&#21475;&#65292;&#30452;&#21040;&#20320;&#20497;&#25215;&#21463;&#32854;&#32887;&#31150;&#30340;&#26085;&#23376;&#28415;&#20102;&#65292;&#22240;&#28858;&#20027;&#35201;&#29992;&#36889;&#19971;&#22825;&#20351;&#20320;&#20497;&#25215;&#21463;&#32854;&#32887;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20351;&#20320;&#20497;&#25215;&#21463;&#32854;&#32887;&#8221;&#21407;&#25991;&#20316;&#8220;&#20182;&#20805;&#28415;&#20320;&#20497;&#30340;&#25163;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v34" data-usfm="LEV.8.34"><span class="label">34</span><span class="content">&#20170;&#22825;&#25152;&#34892;&#30340;&#65292;&#26159;&#29031;&#32822;&#21644;&#33775;&#30340;&#21545;&#21648;&#32780;&#34892;&#65292;&#28858;&#20320;&#20497;&#36118;&#32618;&#12290;</span></span><span class="verse v35" data-usfm="LEV.8.35"><span class="label">35</span><span class="content">&#19971;&#22825;&#20043;&#20839;&#65292;&#20320;&#20497;&#26205;&#22812;&#37117;&#20303;&#22312;&#26371;&#24149;&#38272;&#21475;&#65292;&#36981;&#23432;&#32822;&#21644;&#33775;&#30340;&#21545;&#21648;&#65292;&#20813;&#24471;&#20320;&#20497;&#27515;&#20129;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#26159;&#36889;&#27171;&#21545;&#21648;&#25105;&#12290;&#8221;</span></span><span class="verse v36" data-usfm="LEV.8.36"><span class="label">36</span><span class="content">&#26044;&#26159;&#20126;&#20523;&#21644;&#20182;&#30340;&#20818;&#23376;&#34892;&#20102;&#32822;&#21644;&#33775;&#34249;&#33879;&#25705;&#35199;&#21545;&#21648;&#30340;&#19968;&#20999;&#20107;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
