<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJON">
        <div class="chapter ch1" data-usfm="JON.1">
            <div class="label">1</div><div class="s"><span class="heading">&#32004;&#25343;&#36949;&#21629;</span></div><div class="p"><span class="verse v1" data-usfm="JON.1.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#20126;&#31859;&#22826;&#30340;&#20818;&#23376;&#32004;&#25343;&#65292;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="JON.1.2"><span class="label">2</span><span class="content">&#8220;&#36215;&#20358;&#65281;&#21040;&#23612;&#23612;&#24494;&#22823;&#22478;&#21435;&#65292;&#35686;&#21578;&#20854;&#20013;&#30340;&#23621;&#27665;&#65292;&#22240;&#28858;&#20182;&#20497;&#30340;&#24801;&#34892;&#24050;&#32147;&#36948;&#21040;&#25105;&#38754;&#21069;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="JON.1.3"><span class="label">3</span><span class="content">&#21487;&#26159;&#32004;&#25343;&#21371;&#36215;&#20358;&#65292;&#35201;&#36867;&#24448;&#20182;&#26045;&#21435;&#65292;&#36530;&#36991;&#32822;&#21644;&#33775;&#65307;&#20182;&#19979;&#21040;&#32004;&#24085;&#65292;&#25214;&#21040;&#20102;&#19968;&#38587;&#35201;&#38283;&#24448;&#20182;&#26045;&#21435;&#30340;&#33337;&#65307;&#20182;&#32102;&#20102;&#37666;&#65292;&#23601;&#19978;&#33337;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#19978;&#33337;&#8221;&#21407;&#25991;&#20316;&#8220;&#19979;&#33337;&#8221;</span></span></span><span class="content">&#65292;&#35201;&#21644;&#20182;&#20497;&#21516;&#24448;&#20182;&#26045;&#21435;&#65292;&#38626;&#38283;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="s"><span class="heading">&#28023;&#36215;&#22823;&#39080;</span></div><div class="p"><span class="verse v4" data-usfm="JON.1.4"><span class="label">4</span><span class="content">&#20294;&#26159;&#32822;&#21644;&#33775;&#22312;&#28023;&#19978;&#24573;&#28982;&#39091;&#36215;&#22823;&#39080;&#65292;&#26044;&#26159;&#28023;&#20013;&#29378;&#39080;&#22823;&#20316;&#65292;&#33337;&#24190;&#20046;&#35201;&#30772;&#35010;&#20102;&#12290;</span></span><span class="verse v5" data-usfm="JON.1.5"><span class="label">5</span><span class="content">&#27700;&#25163;&#37117;&#24456;&#25084;&#24597;&#65292;&#21508;&#20154;&#21521;&#33258;&#24049;&#30340;&#31070;&#22823;&#32882;&#21628;&#27714;&#65307;&#20182;&#20497;&#28858;&#20102;&#28187;&#36629;&#33337;&#30340;&#37325;&#37327;&#65292;&#23601;&#25226;&#33337;&#19978;&#30340;&#26481;&#35199;&#25291;&#22312;&#28023;&#35041;&#65292;&#21487;&#26159;&#32004;&#25343;&#21371;&#19979;&#20102;&#33337;&#33369;&#65292;&#36538;&#33879;&#29087;&#30561;&#20102;&#12290;</span></span><span class="verse v6" data-usfm="JON.1.6"><span class="label">6</span><span class="content">&#33337;&#38263;&#36208;&#21040;&#20182;&#38754;&#21069;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#24590;&#40636;&#21862;&#65281;&#30561;&#24471;&#37027;&#40636;&#29087;&#65311;&#24555;&#36215;&#20358;&#65292;&#27714;&#21578;&#20320;&#30340;&#12288;&#31070;&#21543;&#65281;&#25110;&#32773;&#12288;&#31070;&#26371;&#35352;&#24565;&#25105;&#20497;&#65292;&#20351;&#25105;&#20497;&#19981;&#33267;&#26044;&#21930;&#21629;&#65281;&#8221;</span></span></div><div class="s"><span class="heading">&#32004;&#25343;&#21463;&#32624;</span></div><div class="p"><span class="verse v7" data-usfm="JON.1.7"><span class="label">7</span><span class="content">&#27700;&#25163;&#23601;&#24444;&#27492;&#35498;&#65306;&#8220;&#20358;&#21543;&#65281;&#35731;&#25105;&#20497;&#25277;&#31844;&#65292;&#22909;&#30693;&#36947;&#36889;&#22580;&#28797;&#31117;&#33256;&#21040;&#25105;&#20497;&#65292;&#26159;&#22240;&#35504;&#30340;&#32227;&#25925;&#12290;&#8221;&#26044;&#26159;&#20182;&#20497;&#25277;&#31844;&#65292;&#32080;&#26524;&#25277;&#20013;&#20102;&#32004;&#25343;&#12290;</span></span><span class="verse v8" data-usfm="JON.1.8"><span class="label">8</span><span class="content">&#20182;&#20497;&#23601;&#23565;&#32004;&#25343;&#35498;&#65306;&#8220;&#35531;&#21578;&#35380;&#25105;&#20497;&#65292;&#36889;&#22580;&#28797;&#31117;&#33256;&#21040;&#25105;&#20497;&#65292;&#26159;&#22240;&#35504;&#30340;&#32227;&#25925;&#65311;&#20320;&#26159;&#20316;&#29978;&#40636;&#30340;&#65311;&#20320;&#24478;&#21738;&#35041;&#20358;&#65311;&#20320;&#26159;&#21738;&#19968;&#22283;&#30340;&#20154;&#65311;&#21738;&#19968;&#26063;&#30340;&#20154;&#65311;&#8221;</span></span><span class="verse v9" data-usfm="JON.1.9"><span class="label">9</span><span class="content">&#20182;&#22238;&#31572;&#35498;&#65306;&#8220;&#25105;&#26159;&#24076;&#20271;&#20358;&#20154;&#65292;&#25105;&#25964;&#30031;&#32822;&#21644;&#33775;&#22825;&#19978;&#30340;&#12288;&#31070;&#65292;&#23601;&#26159;&#37027;&#21109;&#36896;&#28023;&#27915;&#21644;&#38520;&#22320;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="JON.1.10"><span class="label">10</span><span class="content">&#30526;&#20154;&#23601;&#22823;&#22823;&#25084;&#24597;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#28858;&#29978;&#40636;&#36889;&#27171;&#20316;&#21602;&#65311;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20320;&#28858;&#29978;&#40636;&#36889;&#27171;&#20316;&#21602;&#65311;&#8221;&#25110;&#35695;&#65306;&#8220;&#20320;&#20316;&#30340;&#26159;&#29978;&#40636;&#21602;&#65311;&#8221;</span></span></span><span class="content">&#8221;&#37027;&#20123;&#20154;&#30693;&#36947;&#20182;&#36530;&#36991;&#32822;&#21644;&#33775;&#65292;&#21407;&#20358;&#32004;&#25343;&#21578;&#35380;&#20102;&#20182;&#20497;&#12290;</span></span><span class="verse v11" data-usfm="JON.1.11"><span class="label">11</span><span class="content">&#22240;&#28858;&#28023;&#28010;&#36234;&#20358;&#36234;&#27958;&#28263;&#65292;&#20182;&#20497;&#21448;&#23565;&#20182;&#35498;&#65306;&#8220;&#25105;&#20497;&#35442;&#24590;&#27171;&#34389;&#32622;&#20320;&#65292;&#25165;&#33021;&#21483;&#28023;&#28010;&#24179;&#38748;&#21602;&#65311;&#8221;</span></span><span class="verse v12" data-usfm="JON.1.12"><span class="label">12</span><span class="content">&#20182;&#22238;&#31572;&#35498;&#65306;&#8220;&#20320;&#20497;&#25226;&#25105;&#25260;&#36215;&#20358;&#65292;&#25237;&#22312;&#28023;&#35041;&#65292;&#28023;&#28010;&#23601;&#26371;&#24179;&#38748;&#65292;&#22240;&#28858;&#25105;&#30693;&#36947;&#65292;&#36889;&#22580;&#22823;&#39080;&#26292;&#33256;&#21040;&#20320;&#20497;&#65292;&#26159;&#28858;&#20102;&#25105;&#30340;&#32227;&#25925;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="JON.1.13"><span class="label">13</span><span class="content">&#37027;&#20123;&#20154;&#38614;&#28982;&#30772;&#28010;&#25497;&#25166;&#65292;&#35201;&#25226;&#33337;&#38752;&#23736;&#65292;&#21371;&#26159;&#19981;&#33021;&#65292;&#22240;&#28858;&#28023;&#28010;&#19981;&#26039;&#27958;&#28263;&#25778;&#20358;&#12290;</span></span><span class="verse v14" data-usfm="JON.1.14"><span class="label">14</span><span class="content">&#20182;&#20497;&#23601;&#21628;&#27714;&#32822;&#21644;&#33775;&#65292;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#21834;&#65281;&#25105;&#20497;&#25031;&#27714;&#20320;&#65292;&#19981;&#35201;&#22240;&#36889;&#20154;&#21483;&#25105;&#20497;&#21930;&#21629;&#65307;&#19981;&#35201;&#25226;&#28961;&#36764;&#20154;&#30340;&#34880;&#27512;&#22312;&#25105;&#20497;&#36523;&#19978;&#65292;&#22240;&#28858;&#20320;&#32822;&#21644;&#33775;&#26159;&#29031;&#33258;&#24049;&#25152;&#21916;&#24709;&#30340;&#34892;&#20107;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="JON.1.15"><span class="label">15</span><span class="content">&#26044;&#26159;&#20182;&#20497;&#25226;&#32004;&#25343;&#25260;&#36215;&#20358;&#65292;&#25237;&#22312;&#28023;&#35041;&#65292;&#24594;&#28644;&#23601;&#24179;&#24687;&#20102;&#12290;</span></span><span class="verse v16" data-usfm="JON.1.16"><span class="label">16</span><span class="content">&#37027;&#20123;&#20154;&#23601;&#22823;&#22823;&#25964;&#30031;&#32822;&#21644;&#33775;&#65292;&#21521;&#20182;&#29563;&#31085;&#21644;&#35377;&#39000;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="JON.1.17"><span class="label">17</span><span class="content">&#32822;&#21644;&#33775;&#21371;&#23433;&#25490;&#20102;&#19968;&#26781;&#22823;&#39770;&#65292;&#25226;&#32004;&#25343;&#21534;&#19979;&#12290;&#32004;&#25343;&#23601;&#22312;&#39770;&#33145;&#20013;&#19977;&#26085;&#19977;&#22812;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31680;&#22312;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#28858;2:1</span></span></span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
