<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkHAG">
        <div class="chapter ch1" data-usfm="HAG.1">
            <div class="label">1</div><div class="s"><span class="heading">&#36012;&#20633;&#20154;&#27665;&#25302;&#24310;&#37325;&#24314;&#32854;&#27583;</span></div><div class="p"><span class="verse v1" data-usfm="HAG.1.1"><span class="label">1</span><span class="content">&#22823;&#21033;&#28879;&#29579;&#31532;&#20108;&#24180;&#20845;&#26376;&#19968;&#26085;&#65292;&#32822;&#21644;&#33775;&#30340;&#35441;&#34249;&#33879;&#21704;&#35442;&#20808;&#30693;&#33256;&#21040;&#25746;&#25289;&#37941;&#30340;&#20818;&#23376;&#12289;&#29494;&#22823;&#30465;&#38263;&#25152;&#32645;&#24052;&#20271;&#65292;&#21644;&#32004;&#25746;&#31572;&#30340;&#20818;&#23376;&#22823;&#31085;&#21496;&#32004;&#26360;&#20126;&#65292;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="HAG.1.2"><span class="label">2</span><span class="content">&#8220;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#36889;&#27665;&#35498;&#65292;&#37325;&#24314;&#32822;&#21644;&#33775;&#27583;&#23431;&#30340;&#26178;&#20505;&#36996;&#27794;&#26377;&#21040;&#12290;&#8217;&#8221;</span></span><span class="verse v3" data-usfm="HAG.1.3"><span class="label">3</span><span class="content">&#26044;&#26159;&#65292;&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#21704;&#35442;&#20808;&#30693;&#35498;&#65306;</span></span><span class="verse v4" data-usfm="HAG.1.4"><span class="label">4</span><span class="content">&#8220;&#36889;&#27583;&#23431;&#20173;&#28982;&#33618;&#24290;&#65292;&#35912;&#26159;&#20320;&#20497;&#20303;&#22312;&#26377;&#22825;&#33457;&#26495;&#30340;&#25151;&#23627;&#30340;&#26178;&#20505;&#21966;&#65311;&#8221;</span></span><span class="verse v5" data-usfm="HAG.1.5"><span class="label">5</span><span class="content">&#29694;&#22312;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#21453;&#30465;&#33258;&#24049;&#30340;&#34892;&#28858;&#12290;</span></span><span class="verse v6" data-usfm="HAG.1.6"><span class="label">6</span><span class="content">&#20320;&#20497;&#25746;&#30340;&#31278;&#22810;&#65292;&#25910;&#21106;&#30340;&#21371;&#23569;&#65307;&#20320;&#20497;&#21507;&#65292;&#21371;&#21507;&#19981;&#39165;&#65307;&#20320;&#20497;&#21917;&#65292;&#21371;&#21917;&#19981;&#36275;&#65307;&#20320;&#20497;&#31359;&#34915;&#26381;&#65292;&#21371;&#31359;&#19981;&#26262;&#65307;&#24471;&#24037;&#37666;&#30340;&#65292;&#21371;&#25226;&#24037;&#37666;&#25918;&#22312;&#30772;&#34955;&#35041;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21240;&#21193;&#20154;&#27665;&#21205;&#24037;&#37325;&#24314;</span></div><div class="p"><span class="verse v7" data-usfm="HAG.1.7"><span class="label">7</span><span class="content">&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#21453;&#30465;&#33258;&#24049;&#30340;&#34892;&#28858;&#12290;</span></span><span class="verse v8" data-usfm="HAG.1.8"><span class="label">8</span><span class="content">&#20320;&#20497;&#35201;&#19978;&#23665;&#21462;&#26408;&#26448;&#65292;&#24314;&#36896;&#27583;&#23431;&#65307;&#25105;&#24517;&#22240;&#27492;&#21916;&#24709;&#65292;&#20006;&#19988;&#24471;&#27054;&#32768;&#12290;&#8221;&#32822;&#21644;&#33775;&#35498;&#65306;</span></span><span class="verse v9" data-usfm="HAG.1.9"><span class="label">9</span><span class="content">&#8220;&#20320;&#20497;&#26399;&#26395;&#35920;&#25910;&#65292;&#21453;&#20498;&#27465;&#25910;&#65307;&#20320;&#20497;&#25910;&#21040;&#23478;&#35041;&#30340;&#65292;&#25105;&#23601;&#21561;&#21435;&#12290;&#8221;&#28858;&#29978;&#40636;&#21602;&#65311;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#22240;&#28858;&#25105;&#30340;&#27583;&#23431;&#33618;&#24290;&#65292;&#20320;&#20497;&#21508;&#20154;&#21371;&#28858;&#33258;&#24049;&#30340;&#25151;&#23627;&#22868;&#39347;&#12290;</span></span><span class="verse v10" data-usfm="HAG.1.10"><span class="label">10</span><span class="content">&#25152;&#20197;&#65292;&#22240;&#20320;&#20497;&#30340;&#32227;&#25925;&#65292;&#22825;&#23601;&#19981;&#38477;&#29976;&#38706;&#65292;&#22320;&#20063;&#19981;&#20986;&#22303;&#29986;&#12290;</span></span><span class="verse v11" data-usfm="HAG.1.11"><span class="label">11</span><span class="content">&#25105;&#21483;&#20094;&#26097;&#33256;&#21040;&#22823;&#22320;&#12289;&#32676;&#23665;&#12289;&#20116;&#31296;&#12289;&#26032;&#37202;&#12289;&#26032;&#27833;&#12289;&#22320;&#19978;&#30340;&#20986;&#29986;&#12289;&#20154;&#30044;&#21644;&#20154;&#25163;&#21214;&#30860;&#24471;&#20358;&#30340;&#19968;&#20999;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21240;&#21193;&#30340;&#26524;&#25928;</span></div><div class="p"><span class="verse v12" data-usfm="HAG.1.12"><span class="label">12</span><span class="content">&#37027;&#26178;&#65292;&#25746;&#25289;&#37941;&#30340;&#20818;&#23376;&#25152;&#32645;&#24052;&#20271;&#12289;&#32004;&#25746;&#31572;&#30340;&#20818;&#23376;&#22823;&#31085;&#21496;&#32004;&#26360;&#20126;&#21644;&#25152;&#26377;&#39192;&#21097;&#30340;&#23376;&#27665;&#65292;&#37117;&#32893;&#24478;&#20102;&#32822;&#21644;&#33775;&#20182;&#20497;&#12288;&#31070;&#30340;&#35441;&#65292;&#32893;&#24478;&#20102;&#32822;&#21644;&#33775;&#20182;&#20497;&#12288;&#31070;&#25152;&#24046;&#20358;&#30340;&#21704;&#35442;&#20808;&#30693;&#30340;&#35441;&#12290;&#30526;&#27665;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#37117;&#23384;&#33879;&#25964;&#30031;&#30340;&#24515;&#12290;</span></span><span class="verse v13" data-usfm="HAG.1.13"><span class="label">13</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#20351;&#32773;&#21704;&#35442;&#65292;&#22857;&#32822;&#21644;&#33775;&#30340;&#21629;&#65292;&#23565;&#30526;&#27665;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#35498;&#65306;&#8216;&#25105;&#33287;&#20320;&#20497;&#21516;&#22312;&#12290;&#8217;&#8221;</span></span><span class="verse v14" data-usfm="HAG.1.14"><span class="label">14</span><span class="content">&#26044;&#26159;&#32822;&#21644;&#33775;&#28608;&#30332;&#20102;&#25746;&#25289;&#37941;&#30340;&#20818;&#23376;&#12289;&#29494;&#22823;&#30465;&#38263;&#25152;&#32645;&#24052;&#20271;&#30340;&#24515;&#65292;&#21644;&#32004;&#25746;&#31572;&#30340;&#20818;&#23376;&#22823;&#31085;&#21496;&#32004;&#26360;&#20126;&#30340;&#24515;&#65292;&#20197;&#21450;&#25152;&#26377;&#39192;&#21097;&#23376;&#27665;&#30340;&#24515;&#65292;&#20182;&#20497;&#23601;&#20358;&#33288;&#24037;&#24314;&#36896;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#20182;&#20497;&#12288;&#31070;&#30340;&#27583;&#23431;&#12290;</span></span><span class="verse v15" data-usfm="HAG.1.15"><span class="label">15</span><span class="content">&#37027;&#26178;&#26159;&#22823;&#21033;&#28879;&#29579;&#31532;&#20108;&#24180;&#20845;&#26376;&#20108;&#21313;&#22235;&#26085;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
