<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkHAG">
        <div class="chapter ch2" data-usfm="HAG.2">
            <div class="label">2</div><div class="s"><span class="heading">&#26032;&#27583;&#30340;&#27054;&#32768;&#21213;&#36942;&#21069;&#27583;</span></div><div class="p"><span class="verse v1" data-usfm="HAG.2.1"><span class="label">1</span><span class="content">&#19971;&#26376;&#20108;&#21313;&#19968;&#26085;&#65292;&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#21704;&#35442;&#20808;&#30693;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="HAG.2.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#23565;&#25746;&#25289;&#37941;&#30340;&#20818;&#23376;&#29494;&#22823;&#30465;&#38263;&#25152;&#32645;&#24052;&#20271;&#65292;&#21644;&#32004;&#25746;&#31572;&#30340;&#20818;&#23376;&#22823;&#31085;&#21496;&#32004;&#26360;&#20126;&#65292;&#20197;&#21450;&#25152;&#26377;&#39192;&#21097;&#30340;&#23376;&#27665;&#65292;&#35498;&#65306;</span></span><span class="verse v3" data-usfm="HAG.2.3"><span class="label">3</span><span class="content">&#8216;&#20320;&#20497;&#20013;&#38291;&#21097;&#19979;&#30340;&#20154;&#65292;&#26377;&#35504;&#35211;&#36942;&#36889;&#27583;&#23431;&#24478;&#21069;&#30340;&#27054;&#32768;&#21602;&#65311;&#29694;&#22312;&#20320;&#20497;&#21448;&#30475;&#23427;&#24590;&#27171;&#65311;&#35912;&#19981;&#26159;&#35222;&#22914;&#28961;&#29289;&#19968;&#27171;&#21966;&#65311;&#8217;&#8221;</span></span><span class="verse v4" data-usfm="HAG.2.4"><span class="label">4</span><span class="content">&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#25152;&#32645;&#24052;&#20271;&#21834;&#65281;&#29694;&#22312;&#20320;&#35201;&#21083;&#24375;&#12290;&#8221;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#32004;&#25746;&#31572;&#30340;&#20818;&#23376;&#22823;&#31085;&#21496;&#32004;&#26360;&#20126;&#21834;&#65281;&#20320;&#35201;&#21083;&#24375;&#65307;&#36889;&#22320;&#30340;&#19968;&#20999;&#23376;&#27665;&#21834;&#65281;&#20320;&#20497;&#20063;&#35201;&#21083;&#24375;&#65292;&#20006;&#19988;&#35201;&#20316;&#24037;&#12290;&#8221;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#22240;&#28858;&#25105;&#33287;&#20320;&#20497;&#21516;&#22312;&#12290;</span></span><span class="verse v5" data-usfm="HAG.2.5"><span class="label">5</span><span class="content">&#36889;&#23601;&#26159;&#20320;&#20497;&#24478;&#22467;&#21450;&#20986;&#20358;&#30340;&#26178;&#20505;&#65292;&#25105;&#33287;&#20320;&#20497;&#31435;&#32004;&#30340;&#35441;&#12290;&#29694;&#22312;&#25105;&#30340;&#38728;&#20303;&#22312;&#20320;&#20497;&#20013;&#38291;&#65307;&#20320;&#20497;&#19981;&#35201;&#25084;&#24597;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="HAG.2.6"><span class="label">6</span><span class="content">&#22240;&#28858;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8220;&#20877;&#36942;&#19981;&#22810;&#30340;&#26178;&#20505;&#65292;&#25105;&#35201;&#38663;&#21205;&#22825;&#12289;&#22320;&#12289;&#28023;&#27915;&#21644;&#26097;&#22320;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="HAG.2.7"><span class="label">7</span><span class="content">&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#25105;&#35201;&#38663;&#21205;&#33836;&#22283;&#65292;&#33836;&#22283;&#30340;&#29645;&#23542;&#23601;&#24517;&#36939;&#20358;&#65307;&#25105;&#35201;&#20351;&#36889;&#27583;&#23431;&#20805;&#28415;&#27054;&#32768;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="HAG.2.8"><span class="label">8</span><span class="content">&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#37504;&#23376;&#26159;&#25105;&#30340;&#65292;&#37329;&#23376;&#20063;&#26159;&#25105;&#30340;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="HAG.2.9"><span class="label">9</span><span class="content">&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#36889;&#27583;&#23431;&#24460;&#20358;&#30340;&#27054;&#32768;&#65292;&#24517;&#22823;&#36942;&#20808;&#21069;&#30340;&#27054;&#32768;&#12290;&#8221;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#22312;&#36889;&#22320;&#26041;&#65292;&#25105;&#24517;&#36060;&#19979;&#24179;&#23433;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25351;&#20986;&#20154;&#27665;&#30340;&#24801;&#34892;</span></div><div class="p"><span class="verse v10" data-usfm="HAG.2.10"><span class="label">10</span><span class="content">&#22823;&#21033;&#28879;&#29579;&#31532;&#20108;&#24180;&#20061;&#26376;&#20108;&#21313;&#22235;&#26085;&#65292;&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#21704;&#35442;&#20808;&#30693;&#35498;&#65306;</span></span><span class="verse v11" data-usfm="HAG.2.11"><span class="label">11</span><span class="content">&#8220;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#20320;&#35201;&#21521;&#31085;&#21496;&#35426;&#21839;&#26377;&#38364;&#24459;&#27861;&#30340;&#20107;&#35498;&#65306;</span></span><span class="verse v12" data-usfm="HAG.2.12"><span class="label">12</span><span class="content">&#20154;&#33509;&#29992;&#33258;&#24049;&#30340;&#34915;&#35167;&#30427;&#36617;&#32854;&#32905;&#65292;&#24460;&#20358;&#21448;&#20351;&#33258;&#24049;&#30340;&#34915;&#35167;&#35320;&#33879;&#39173;&#12289;&#28271;&#12289;&#37202;&#12289;&#27833;&#25110;&#21029;&#30340;&#39135;&#29289;&#65292;&#36889;&#23601;&#31639;&#28858;&#32854;&#21966;&#65311;&#8221;&#31085;&#21496;&#37117;&#22238;&#31572;&#35498;&#65306;&#8220;&#19981;&#31639;&#28858;&#32854;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="HAG.2.13"><span class="label">13</span><span class="content">&#21704;&#35442;&#21448;&#35498;&#65306;&#8220;&#20154;&#33509;&#22240;&#35320;&#33879;&#23629;&#39636;&#32780;&#25104;&#28858;&#19981;&#28500;&#65292;&#21448;&#35320;&#33879;&#36889;&#20123;&#26481;&#35199;&#30340;&#20219;&#20309;&#19968;&#27171;&#65292;&#36889;&#23601;&#31639;&#28858;&#19981;&#28500;&#21966;&#65311;&#8221;&#31085;&#21496;&#37117;&#22238;&#31572;&#35498;&#65306;&#8220;&#35201;&#31639;&#28858;&#19981;&#28500;&#28136;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="HAG.2.14"><span class="label">14</span><span class="content">&#26044;&#26159;&#21704;&#35442;&#22238;&#31572;&#65292;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#35498;&#65306;&#8216;&#36889;&#27665;&#20063;&#26159;&#36889;&#27171;&#65292;&#36889;&#22283;&#22312;&#25105;&#38754;&#21069;&#20063;&#26159;&#36889;&#27171;&#65307;&#20182;&#20497;&#25163;&#35041;&#30340;&#19968;&#20999;&#24037;&#20316;&#65292;&#37117;&#26159;&#36889;&#27171;&#65307;&#20182;&#20497;&#22312;&#37027;&#35041;&#25152;&#29563;&#30340;&#65292;&#37117;&#26159;&#19981;&#28500;&#28136;&#30340;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#33775;&#25033;&#35377;&#36060;&#31119;</span></div><div class="p"><span class="verse v15" data-usfm="HAG.2.15"><span class="label">15</span><span class="content">&#8220;&#29694;&#22312;&#20320;&#20497;&#35201;&#21453;&#30465;&#65292;&#24478;&#20170;&#26085;&#36215;&#22238;&#24819;&#36942;&#24448;&#65292;&#23601;&#26159;&#22312;&#32822;&#21644;&#33775;&#30340;&#27583;&#36996;&#27794;&#26377;&#19968;&#22602;&#30707;&#38957;&#30090;&#22312;&#21478;&#19968;&#22602;&#30707;&#38957;&#19978;&#38754;&#20197;&#21069;&#65292;</span></span><span class="verse v16" data-usfm="HAG.2.16"><span class="label">16</span><span class="content">&#37027;&#26178;&#20320;&#20497;&#24590;&#27171;&#21602;&#65311;&#26377;&#20154;&#21040;&#31296;&#22534;&#20358;&#65292;&#24819;&#24471;&#20841;&#30334;&#20844;&#26020;&#31296;&#65292;&#21371;&#21482;&#24471;&#19968;&#30334;&#20844;&#26020;&#65307;&#26377;&#20154;&#21040;&#27048;&#37202;&#27744;&#21435;&#65292;&#24819;&#24478;&#37202;&#27133;&#24471;&#19968;&#30334;&#20844;&#21319;&#37202;&#65292;&#21371;&#21482;&#24471;&#22235;&#21313;&#20844;&#21319;&#12290;</span></span><span class="verse v17" data-usfm="HAG.2.17"><span class="label">17</span><span class="content">&#32822;&#21644;&#33775;&#35498;&#65306;&#8216;&#25105;&#29992;&#26097;&#39080;&#12289;&#38665;&#29211;&#21644;&#20912;&#38649;&#25802;&#25171;&#20320;&#20497;&#65292;&#21644;&#20320;&#20497;&#25163;&#35041;&#30340;&#19968;&#20999;&#24037;&#20316;&#65292;&#20320;&#20497;&#36996;&#26159;&#19981;&#27512;&#21521;&#25105;&#12290;</span></span><span class="verse v18" data-usfm="HAG.2.18"><span class="label">18</span><span class="content">&#20320;&#20497;&#35201;&#21453;&#30465;&#65292;&#24478;&#20170;&#26085;&#36215;&#22238;&#24819;&#36942;&#24448;&#65292;&#23601;&#26159;&#33258;&#20061;&#26376;&#20108;&#21313;&#22235;&#26085;&#36215;&#65292;&#24478;&#32822;&#21644;&#33775;&#27583;&#30340;&#22880;&#22522;&#26085;&#38283;&#22987;&#65292;&#20320;&#20497;&#35201;&#21453;&#30465;&#65306;</span></span><span class="verse v19" data-usfm="HAG.2.19"><span class="label">19</span><span class="content">&#20489;&#35041;&#36996;&#26377;&#31278;&#23376;&#21966;&#65311;&#33889;&#33796;&#27193;&#12289;&#28961;&#33457;&#26524;&#27193;&#12289;&#30707;&#27060;&#27193;&#21644;&#27204;&#27414;&#27193;&#65292;&#35912;&#26159;&#36996;&#27794;&#26377;&#32080;&#26524;&#23376;&#21966;&#65311;&#24478;&#20170;&#26085;&#36215;&#65292;&#25105;&#24517;&#36060;&#31119;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#25033;&#35377;&#25536;&#36984;&#25152;&#32645;&#24052;&#20271;</span></div><div class="p"><span class="verse v20" data-usfm="HAG.2.20"><span class="label">20</span><span class="content">&#21516;&#26376;&#20108;&#21313;&#22235;&#26085;&#65292;&#32822;&#21644;&#33775;&#30340;&#35441;&#20877;&#27425;&#33256;&#21040;&#21704;&#35442;&#65292;&#35498;&#65306;</span></span><span class="verse v21" data-usfm="HAG.2.21"><span class="label">21</span><span class="content">&#8220;&#20320;&#35201;&#21521;&#29494;&#22823;&#30465;&#38263;&#25152;&#32645;&#24052;&#20271;&#35498;&#65306;&#8216;&#25105;&#35201;&#38663;&#21205;&#22825;&#22320;&#65292;</span></span><span class="verse v22" data-usfm="HAG.2.22"><span class="label">22</span><span class="content">&#25105;&#24517;&#20670;&#35206;&#21015;&#22283;&#30340;&#23542;&#24231;&#65292;&#28040;&#28357;&#22806;&#26063;&#33836;&#22283;&#30340;&#21218;&#21147;&#65292;&#25105;&#24517;&#25512;&#32763;&#25136;&#36554;&#21644;&#39381;&#36554;&#30340;&#20154;&#65307;&#39340;&#21305;&#21644;&#39438;&#39340;&#30340;&#37117;&#24517;&#36300;&#20498;&#65307;&#21508;&#20154;&#24517;&#27515;&#22312;&#33258;&#24049;&#20804;&#24351;&#30340;&#20992;&#19979;&#12290;&#8217;</span></span><span class="verse v23" data-usfm="HAG.2.23"><span class="label">23</span><span class="content">&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#65306;&#8216;&#25746;&#25289;&#37941;&#30340;&#20818;&#23376;&#65292;&#25105;&#30340;&#20693;&#20154;&#25152;&#32645;&#24052;&#20271;&#21834;&#65281;&#21040;&#37027;&#26085;&#25105;&#24517;&#25552;&#25300;&#20320;&#12290;&#8217;&#32822;&#21644;&#33775;&#35498;&#65306;&#8216;&#25105;&#24517;&#20197;&#20320;&#28858;&#21360;&#35352;&#12290;&#8217;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#65306;&#8216;&#22240;&#28858;&#25105;&#25536;&#36984;&#20102;&#20320;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
