<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkZEC">
        <div class="chapter ch14" data-usfm="ZEC.14">
            <div class="label">14</div><div class="s"><span class="heading">&#32822;&#21644;&#33775;&#30340;&#26085;&#23376;</span></div><div class="p"><span class="verse v1" data-usfm="ZEC.14.1"><span class="label">1</span><span class="content">&#30475;&#21738;&#65281;&#32822;&#21644;&#33775;&#30340;&#26085;&#23376;&#24555;&#21040;&#65292;&#20154;&#35201;&#22312;&#20320;&#20013;&#38291;&#20998;&#21462;&#20320;&#30340;&#25504;&#29289;&#12290;</span></span><span class="verse v2" data-usfm="ZEC.14.2"><span class="label">2</span><span class="content">&#22240;&#28858;&#25105;&#24517;&#25307;&#32858;&#21015;&#22283;&#33287;&#32822;&#36335;&#25746;&#20919;&#20316;&#25136;&#65292;&#22478;&#24517;&#34987;&#20308;&#38936;&#65292;&#25151;&#23627;&#34987;&#25654;&#25504;&#65292;&#23142;&#22899;&#34987;&#24375;&#23014;&#12290;&#22478;&#20013;&#30340;&#23621;&#27665;&#24517;&#26377;&#21322;&#25976;&#34987;&#25796;&#21435;&#65292;&#21097;&#19979;&#30340;&#20154;&#27665;&#24517;&#19981;&#26371;&#24478;&#36889;&#22478;&#35041;&#34987;&#21098;&#38500;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="ZEC.14.3"><span class="label">3</span><span class="content">&#37027;&#26178;&#65292;&#32822;&#21644;&#33775;&#35201;&#20986;&#21435;&#65292;&#33287;&#37027;&#20123;&#22283;&#23478;&#20316;&#25136;&#65292;&#20687;&#20182;&#20197;&#21069;&#22312;&#25136;&#29229;&#30340;&#26085;&#23376;&#20316;&#25136;&#19968;&#27171;&#12290;</span></span><span class="verse v4" data-usfm="ZEC.14.4"><span class="label">4</span><span class="content">&#21040;&#37027;&#26085;&#65292;&#20182;&#30340;&#33139;&#24517;&#31449;&#22312;&#23565;&#33879;&#32822;&#36335;&#25746;&#20919;&#65292;&#22312;&#26481;&#38754;&#30340;&#27204;&#27414;&#23665;&#19978;&#65307;&#36889;&#27204;&#27414;&#23665;&#24517;&#24478;&#20013;&#38291;&#35010;&#38283;&#65292;&#30001;&#26481;&#33267;&#35199;&#25104;&#28858;&#26997;&#22823;&#30340;&#23665;&#35895;&#12290;&#23665;&#30340;&#19968;&#21322;&#21521;&#21271;&#25386;&#31227;&#65292;&#19968;&#21322;&#21521;&#21335;&#25386;&#31227;&#12290;</span></span><span class="verse v5" data-usfm="ZEC.14.5"><span class="label">5</span><span class="content">&#20320;&#20497;&#35201;&#32147;&#30001;&#25105;&#30340;&#23665;&#35895;&#36867;&#36305;&#65292;&#22240;&#28858;&#23665;&#35895;&#24517;&#20280;&#23637;&#21040;&#20126;&#34217;&#65307;&#20320;&#20497;&#35201;&#36867;&#36305;&#65292;&#22909;&#20687;&#22312;&#29494;&#22823;&#29579;&#28879;&#35199;&#38597;&#24180;&#38291;&#36867;&#36991;&#22823;&#22320;&#38663;&#19968;&#27171;&#12290;&#32822;&#21644;&#33775;&#25105;&#30340;&#12288;&#31070;&#24517;&#20358;&#33256;&#65292;&#25152;&#26377;&#30340;&#32854;&#32773;&#37117;&#33287;&#20182;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#33287;&#20182;&#8221;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#20316;&#8220;&#33287;&#20320;&#8221;</span></span></span><span class="content">&#21516;&#20358;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="ZEC.14.6"><span class="label">6</span><span class="content">&#21040;&#37027;&#26085;&#65292;&#24517;&#27794;&#26377;&#20809;&#12289;&#23506;&#20919;&#21644;&#22196;&#38684;&#12290;</span></span><span class="verse v7" data-usfm="ZEC.14.7"><span class="label">7</span><span class="content">&#37027;&#23559;&#26159;&#29544;&#29305;&#30340;&#19968;&#22825;&#65292;&#21482;&#26377;&#32822;&#21644;&#33775;&#30693;&#36947;&#65307;&#37027;&#22825;&#19981;&#20877;&#20998;&#30333;&#26205;&#21644;&#40657;&#22812;&#65292;&#22240;&#28858;&#22312;&#26202;&#19978;&#20173;&#26377;&#20809;&#26126;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="ZEC.14.8"><span class="label">8</span><span class="content">&#21040;&#37027;&#26085;&#65292;&#24517;&#26377;&#27963;&#27700;&#24478;&#32822;&#36335;&#25746;&#20919;&#27969;&#20986;&#20358;&#65307;&#19968;&#21322;&#27969;&#24448;&#26481;&#28023;&#65292;&#21478;&#19968;&#21322;&#27969;&#24448;&#35199;&#28023;&#65307;&#20908;&#22825;&#22799;&#22825;&#37117;&#26159;&#36889;&#27171;&#12290;</span></span></div><div class="s"><span class="heading">&#26222;&#19990;&#30340;&#29579;</span></div><div class="p"><span class="verse v9" data-usfm="ZEC.14.9"><span class="label">9</span><span class="content">&#32822;&#21644;&#33775;&#24517;&#20316;&#20840;&#22320;&#30340;&#29579;&#65307;&#21040;&#37027;&#26085;&#65292;&#20154;&#20154;&#37117;&#25215;&#35469;&#32822;&#21644;&#33775;&#26159;&#29544;&#19968;&#28961;&#20108;&#30340;&#65292;&#20182;&#30340;&#21517;&#20063;&#26159;&#29544;&#19968;&#28961;&#20108;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="ZEC.14.10"><span class="label">10</span><span class="content">&#20840;&#22320;&#65292;&#24478;&#36838;&#24052;&#30452;&#21040;&#32822;&#36335;&#25746;&#20919;&#21335;&#26041;&#30340;&#33256;&#38272;&#65292;&#37117;&#35201;&#35722;&#25104;&#24179;&#21407;&#65307;&#20294;&#32822;&#36335;&#25746;&#20919;&#20173;&#24517;&#23673;&#28982;&#32883;&#31435;&#65292;&#24478;&#20415;&#38597;&#25003;&#38272;&#21040;&#31532;&#19968;&#38272;&#30340;&#22320;&#26041;&#65292;&#21040;&#35282;&#38272;&#65292;&#21448;&#24478;&#21704;&#26976;&#26989;&#27155;&#21040;&#29579;&#30340;&#27048;&#37202;&#27744;&#65292;&#37117;&#22312;&#21407;&#34389;&#12290;</span></span><span class="verse v11" data-usfm="ZEC.14.11"><span class="label">11</span><span class="content">&#22478;&#20013;&#24517;&#26377;&#20154;&#23621;&#20303;&#65292;&#24517;&#19981;&#20877;&#26377;&#27584;&#28357;&#30340;&#21650;&#35419;&#65292;&#32822;&#36335;&#25746;&#20919;&#30340;&#20154;&#24517;&#23433;&#28982;&#23621;&#20303;&#12290;</span></span></div><div class="s"><span class="heading">&#25973;&#22283;&#30340;&#23529;&#21028;&#33287;&#21009;&#32624;</span></div><div class="p"><span class="verse v12" data-usfm="ZEC.14.12"><span class="label">12</span><span class="content">&#36889;&#26159;&#32822;&#21644;&#33775;&#29992;&#20358;&#25802;&#25171;&#37027;&#20123;&#33287;&#32822;&#36335;&#25746;&#20919;&#29229;&#25136;&#30340;&#33836;&#26063;&#30340;&#28797;&#30123;&#65306;&#20182;&#20497;&#38617;&#33139;&#20173;&#28982;&#31449;&#22320;&#30340;&#26178;&#20505;&#65292;&#20182;&#20497;&#30340;&#32908;&#32905;&#24517;&#33104;&#29211;&#65292;&#20182;&#20497;&#30340;&#30524;&#29699;&#24517;&#22312;&#30524;&#30518;&#35041;&#33104;&#29211;&#65292;&#20182;&#20497;&#30340;&#33292;&#38957;&#24517;&#22312;&#21475;&#33108;&#20013;&#33104;&#29211;&#12290;</span></span><span class="verse v13" data-usfm="ZEC.14.13"><span class="label">13</span><span class="content">&#21040;&#37027;&#26085;&#65292;&#32822;&#21644;&#33775;&#24517;&#20351;&#20182;&#20497;&#22823;&#22823;&#24908;&#20098;&#65292;&#20182;&#20497;&#21508;&#20154;&#20114;&#30456;&#25235;&#20303;&#23565;&#26041;&#30340;&#25163;&#65292;&#20006;&#33289;&#36215;&#25163;&#20358;&#20114;&#30456;&#25915;&#25802;&#12290;</span></span><span class="verse v14" data-usfm="ZEC.14.14"><span class="label">14</span><span class="content">&#29494;&#22823;&#20063;&#24517;&#22312;&#32822;&#36335;&#25746;&#20919;&#29229;&#25136;&#65307;&#22235;&#22285;&#21015;&#22283;&#30340;&#36001;&#29289;&#37117;&#24517;&#34987;&#25910;&#32858;&#36215;&#20358;&#65292;&#26377;&#26997;&#22810;&#30340;&#37329;&#23376;&#12289;&#37504;&#23376;&#21644;&#34915;&#26381;&#12290;</span></span><span class="verse v15" data-usfm="ZEC.14.15"><span class="label">15</span><span class="content">&#29031;&#27171;&#65292;&#20687;&#36889;&#39006;&#30340;&#28797;&#30123;&#20063;&#24517;&#33256;&#21040;&#39340;&#21305;&#12289;&#39486;&#23376;&#12289;&#39409;&#39389;&#12289;&#39522;&#21644;&#22312;&#29151;&#20013;&#30340;&#19968;&#20999;&#29298;&#30044;&#36523;&#19978;&#12290;</span></span></div><div class="s"><span class="heading">&#33836;&#27665;&#21069;&#20358;&#25964;&#25308;&#12288;&#31070;</span></div><div class="p"><span class="verse v16" data-usfm="ZEC.14.16"><span class="label">16</span><span class="content">&#25152;&#26377;&#21069;&#20358;&#25915;&#25802;&#32822;&#36335;&#25746;&#20919;&#30340;&#21015;&#22283;&#20013;&#21097;&#19979;&#30340;&#20154;&#65292;&#24517;&#24180;&#24180;&#19978;&#20358;&#25964;&#25308;&#22823;&#21531;&#29579;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#65292;&#20006;&#19988;&#23432;&#20303;&#26842;&#31680;&#12290;</span></span><span class="verse v17" data-usfm="ZEC.14.17"><span class="label">17</span><span class="content">&#22320;&#19978;&#30340;&#33836;&#26063;&#20013;&#65292;&#20961;&#26159;&#19981;&#19978;&#32822;&#36335;&#25746;&#20919;&#25964;&#25308;&#22823;&#21531;&#29579;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#30340;&#65292;&#23601;&#24517;&#27794;&#26377;&#38632;&#38477;&#32102;&#20182;&#20497;&#12290;</span></span><span class="verse v18" data-usfm="ZEC.14.18"><span class="label">18</span><span class="content">&#22467;&#21450;&#26063;&#33509;&#19981;&#19978;&#20358;&#21443;&#21152;&#65292;&#23601;&#24517;&#27794;&#26377;&#38632;&#38477;&#32102;&#20182;&#20497;&#65292;&#36889;&#23601;&#26159;&#32822;&#21644;&#33775;&#29992;&#20358;&#25802;&#25171;&#37027;&#20123;&#19981;&#19978;&#20358;&#23432;&#20303;&#26842;&#31680;&#30340;&#21015;&#22283;&#30340;&#28797;&#31117;&#12290;</span></span><span class="verse v19" data-usfm="ZEC.14.19"><span class="label">19</span><span class="content">&#36889;&#23601;&#26159;&#22467;&#21450;&#30340;&#21009;&#32624;&#65292;&#20063;&#26159;&#25152;&#26377;&#19981;&#19978;&#20358;&#23432;&#20303;&#26842;&#31680;&#30340;&#21015;&#22283;&#30340;&#25074;&#32624;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="ZEC.14.20"><span class="label">20</span><span class="content">&#21040;&#37027;&#26085;&#65292;&#39340;&#30340;&#37428;&#37946;&#19978;&#24517;&#26377;&#8220;&#27512;&#32822;&#21644;&#33775;&#28858;&#32854;&#8221;&#36889;&#21477;&#35441;&#65307;&#32822;&#21644;&#33775;&#27583;&#35041;&#30340;&#37707;&#24517;&#22909;&#20687;&#31085;&#22727;&#21069;&#29563;&#31085;&#29992;&#30340;&#30871;&#19968;&#27171;&#12290;</span></span><span class="verse v21" data-usfm="ZEC.14.21"><span class="label">21</span><span class="content">&#32822;&#36335;&#25746;&#20919;&#21644;&#29494;&#22823;&#25152;&#26377;&#30340;&#37707;&#37117;&#24517;&#27512;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#28858;&#32854;&#65307;&#29563;&#31085;&#30340;&#65292;&#37117;&#24517;&#20358;&#21462;&#36889;&#20123;&#37707;&#65292;&#29992;&#20358;&#29038;&#31085;&#32905;&#12290;&#21040;&#37027;&#26085;&#65292;&#22312;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#30340;&#27583;&#20013;&#65292;&#24517;&#19981;&#20877;&#26377;&#21830;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21830;&#20154;&#8221;&#21407;&#25991;&#20316;&#8220;&#36838;&#21335;&#20154;&#8221;</span></span></span><span class="content">&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
