<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkZEC">
        <div class="chapter ch12" data-usfm="ZEC.12">
            <div class="label">12</div><div class="s"><span class="heading">&#32822;&#21644;&#33775;&#24517;&#20445;&#35703;&#32822;&#36335;&#25746;&#20919;</span></div><div class="p"><span class="verse v1" data-usfm="ZEC.12.1"><span class="label">1</span><span class="content">&#20197;&#19979;&#26159;&#32822;&#21644;&#33775;&#30340;&#40664;&#31034;&#65292;&#36889;&#26159;&#32822;&#21644;&#33775;&#35542;&#21040;&#20197;&#33394;&#21015;&#30340;&#35441;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#65292;&#20182;&#37610;&#24373;&#35576;&#22825;&#65292;&#22880;&#23450;&#22823;&#22320;&#30340;&#26681;&#22522;&#65292;&#36896;&#25104;&#20154;&#35041;&#38754;&#30340;&#38728;</span></span></span><span class="content">&#65306;</span></span></div><div class="p"><span class="verse v2" data-usfm="ZEC.12.2"><span class="label">2</span><span class="content">&#8220;&#30475;&#21738;&#65281;&#25105;&#35201;&#20351;&#32822;&#36335;&#25746;&#20919;&#25104;&#28858;&#20196;&#21608;&#22285;&#33836;&#26063;&#21917;&#37257;&#30340;&#26479;&#65307;&#32822;&#36335;&#25746;&#20919;&#34987;&#22285;&#22256;&#30340;&#26178;&#20505;&#65292;&#29494;&#22823;&#20063;&#24517;&#21463;&#21040;&#25915;&#25802;&#12290;</span></span><span class="verse v3" data-usfm="ZEC.12.3"><span class="label">3</span><span class="content">&#21040;&#37027;&#26085;&#65292;&#25105;&#35201;&#20351;&#32822;&#36335;&#25746;&#20919;&#23565;&#33836;&#26063;&#20358;&#35498;&#20687;&#19968;&#22602;&#27785;&#37325;&#30340;&#30707;&#38957;&#65292;&#33289;&#36215;&#23427;&#30340;&#24517;&#21463;&#37325;&#20663;&#65307;&#22320;&#19978;&#30340;&#21015;&#22283;&#24517;&#32858;&#38598;&#36215;&#20358;&#25915;&#25802;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span><span class="verse v4" data-usfm="ZEC.12.4"><span class="label">4</span><span class="content">&#21040;&#37027;&#26085;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;</span></span></span><span class="content">&#65292;&#25105;&#35201;&#25802;&#25171;&#25152;&#26377;&#30340;&#39340;&#21305;&#65292;&#20351;&#29280;&#20497;&#39514;&#24656;&#65292;&#25802;&#25171;&#39438;&#39340;&#30340;&#20154;&#65292;&#20351;&#20182;&#20497;&#30219;&#29378;&#65307;&#25105;&#24517;&#38283;&#30524;&#30475;&#39015;&#29494;&#22823;&#23478;&#65292;&#25105;&#35201;&#25802;&#25171;&#33836;&#26063;&#25152;&#26377;&#30340;&#39340;&#21305;&#65292;&#20351;&#29280;&#20497;&#30606;&#30524;&#12290;</span></span><span class="verse v5" data-usfm="ZEC.12.5"><span class="label">5</span><span class="content">&#37027;&#26178;&#65292;&#29494;&#22823;&#30340;&#26063;&#38263;&#24517;&#24515;&#35041;&#35498;&#65306;&#8216;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#65292;&#38752;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#20182;&#20497;&#30340;&#12288;&#31070;&#24471;&#33879;&#21147;&#37327;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v6" data-usfm="ZEC.12.6"><span class="label">6</span><span class="content">&#8220;&#21040;&#37027;&#26085;&#65292;&#25105;&#24517;&#20351;&#29494;&#22823;&#30340;&#26063;&#38263;&#22909;&#20687;&#26408;&#26612;&#20013;&#30340;&#28779;&#30406;&#65292;&#21448;&#22909;&#20687;&#31166;&#25414;&#20013;&#30340;&#28779;&#25226;&#65307;&#20182;&#20497;&#24517;&#21521;&#24038;&#21491;&#21534;&#28357;&#21608;&#22285;&#30340;&#33836;&#26063;&#65292;&#20294;&#32822;&#36335;&#25746;&#20919;&#30340;&#20154;&#24517;&#20173;&#22312;&#22478;&#20013;&#21407;&#34389;&#23433;&#23621;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="ZEC.12.7"><span class="label">7</span><span class="content">&#8220;&#32822;&#21644;&#33775;&#24517;&#20808;&#25327;&#25937;&#29494;&#22823;&#30340;&#24115;&#26842;&#65292;&#20813;&#24471;&#22823;&#34907;&#23478;&#30340;&#27054;&#32768;&#21644;&#32822;&#36335;&#25746;&#20919;&#23621;&#27665;&#30340;&#27054;&#32768;&#21213;&#36942;&#29494;&#22823;&#12290;</span></span><span class="verse v8" data-usfm="ZEC.12.8"><span class="label">8</span><span class="content">&#21040;&#37027;&#26085;&#65292;&#32822;&#21644;&#33775;&#24517;&#20445;&#35703;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#65307;&#20182;&#20497;&#20013;&#38291;&#26368;&#36575;&#24369;&#30340;&#65292;&#21040;&#37027;&#26085;&#24517;&#22909;&#20687;&#22823;&#34907;&#65292;&#22823;&#34907;&#23478;&#24517;&#22909;&#20687;&#12288;&#31070;&#65292;&#22909;&#20687;&#34892;&#22312;&#20182;&#20497;&#21069;&#38754;&#30340;&#32822;&#21644;&#33775;&#20351;&#32773;&#12290;</span></span><span class="verse v9" data-usfm="ZEC.12.9"><span class="label">9</span><span class="content">&#21040;&#37027;&#26085;&#65292;&#25105;&#24517;&#27570;&#28357;&#25152;&#26377;&#21069;&#20358;&#25915;&#25171;&#32822;&#36335;&#25746;&#20919;&#30340;&#21015;&#22283;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#21696;&#21741;</span></div><div class="p"><span class="verse v10" data-usfm="ZEC.12.10"><span class="label">10</span><span class="content">&#8220;&#25105;&#24517;&#25226;&#37027;&#24681;&#24904;&#33287;&#25031;&#27714;&#30340;&#38728;&#20670;&#27880;&#22312;&#22823;&#34907;&#23478;&#21644;&#32822;&#36335;&#25746;&#20919;&#23621;&#27665;&#30340;&#36523;&#19978;&#12290;&#20182;&#20497;&#24517;&#20208;&#26395;&#25105;&#65292;&#23601;&#26159;&#20182;&#20497;&#25152;&#21050;&#30340;&#65307;&#20182;&#20497;&#35201;&#28858;&#20182;&#21696;&#21741;&#65292;&#22909;&#20687;&#21930;&#29544;&#29983;&#23376;&#65307;&#20182;&#20497;&#24517;&#28858;&#20182;&#24754;&#30171;&#65292;&#22909;&#20687;&#21930;&#38263;&#23376;&#12290;</span></span><span class="verse v11" data-usfm="ZEC.12.11"><span class="label">11</span><span class="content">&#21040;&#37027;&#26085;&#65292;&#32822;&#36335;&#25746;&#20919;&#24517;&#26377;&#26997;&#22823;&#30340;&#21696;&#21741;&#65292;&#20687;&#22312;&#31859;&#21513;&#22810;&#24179;&#21407;&#30340;&#21704;&#36948;&#33256;&#38272;&#30340;&#21696;&#21741;&#19968;&#27171;&#12290;</span></span><span class="verse v12" data-usfm="ZEC.12.12"><span class="label">12</span><span class="content">&#20840;&#22320;&#37117;&#35201;&#21696;&#21741;&#65292;&#19968;&#23478;&#19968;&#23478;&#29544;&#22312;&#19968;&#34389;&#21696;&#21741;&#12290;&#22823;&#34907;&#23478;&#29544;&#22312;&#19968;&#34389;&#65292;&#20182;&#20497;&#30340;&#23142;&#22899;&#20063;&#29544;&#22312;&#19968;&#34389;&#65307;&#25343;&#21934;&#23478;&#29544;&#22312;&#19968;&#34389;&#65292;&#20182;&#20497;&#30340;&#23142;&#22899;&#20063;&#29544;&#22312;&#19968;&#34389;&#65307;</span></span><span class="verse v13" data-usfm="ZEC.12.13"><span class="label">13</span><span class="content">&#21033;&#26410;&#23478;&#29544;&#22312;&#19968;&#34389;&#65292;&#20182;&#20497;&#30340;&#23142;&#22899;&#20063;&#29544;&#22312;&#19968;&#34389;&#65307;&#31034;&#27599;&#23478;&#29544;&#22312;&#19968;&#34389;&#65292;&#20182;&#20497;&#30340;&#23142;&#22899;&#20063;&#29544;&#22312;&#19968;&#34389;&#65307;</span></span><span class="verse v14" data-usfm="ZEC.12.14"><span class="label">14</span><span class="content">&#20854;&#39192;&#30340;&#21508;&#23478;&#37117;&#26159;&#19968;&#23478;&#19968;&#23478;&#29544;&#22312;&#19968;&#34389;&#65292;&#20182;&#20497;&#30340;&#23142;&#22899;&#20063;&#29544;&#22312;&#19968;&#34389;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
