<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkZEC">
        <div class="chapter ch7" data-usfm="ZEC.7">
            <div class="label">7</div><div class="s"><span class="heading">&#31105;&#39135;&#21839;&#38988;</span></div><div class="p"><span class="verse v1" data-usfm="ZEC.7.1"><span class="label">1</span><span class="content">&#22823;&#21033;&#28879;&#29579;&#31532;&#22235;&#24180;&#20061;&#26376;&#65292;&#23601;&#26159;&#22522;&#26031;&#27969;&#26376;&#21021;&#22235;&#26085;&#65292;&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25746;&#36838;&#21033;&#20126;&#12290;</span></span><span class="verse v2" data-usfm="ZEC.7.2"><span class="label">2</span><span class="content">&#37027;&#26178;&#65292;&#20271;&#29305;&#21033;&#20154;&#24046;&#27966;&#20102;&#27801;&#21033;&#33394;&#12289;&#21033;&#22533;&#31859;&#21202;&#21644;&#20182;&#30340;&#38568;&#24478;&#65292;&#21435;&#25031;&#27714;&#32822;&#21644;&#33775;&#26045;&#24681;&#12290;</span></span><span class="verse v3" data-usfm="ZEC.7.3"><span class="label">3</span><span class="content">&#20182;&#20497;&#35426;&#21839;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#27583;&#35041;&#30340;&#30526;&#31085;&#21496;&#65292;&#20197;&#21450;&#30526;&#20808;&#30693;&#35498;&#65306;&#8220;&#25105;&#20497;&#36996;&#35201;&#22312;&#20116;&#26376;&#21741;&#27875;&#21644;&#31105;&#39135;&#65292;&#20687;&#25105;&#20497;&#36889;&#35377;&#22810;&#24180;&#20358;&#25152;&#34892;&#30340;&#21966;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="ZEC.7.4"><span class="label">4</span><span class="content">&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#65292;&#35498;&#65306;</span></span><span class="verse v5" data-usfm="ZEC.7.5"><span class="label">5</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35380;&#36889;&#22320;&#30340;&#20154;&#27665;&#21644;&#31085;&#21496;&#35498;&#65306;&#8216;&#36889;&#19971;&#21313;&#24180;&#20358;&#65292;&#20320;&#20497;&#22312;&#20116;&#26376;&#21644;&#19971;&#26376;&#31105;&#39135;&#21696;&#21741;&#65292;&#35912;&#26159;&#30495;&#30340;&#28858;&#25105;&#31105;&#39135;&#21602;&#65311;</span></span><span class="verse v6" data-usfm="ZEC.7.6"><span class="label">6</span><span class="content">&#20320;&#20497;&#21507;&#65292;&#20320;&#20497;&#21917;&#65292;&#35912;&#19981;&#26159;&#28858;&#20320;&#20497;&#33258;&#24049;&#21507;&#65292;&#28858;&#20320;&#20497;&#33258;&#24049;&#21917;&#21966;&#65311;</span></span><span class="verse v7" data-usfm="ZEC.7.7"><span class="label">7</span><span class="content">&#36889;&#20123;&#35441;&#32822;&#21644;&#33775;&#19981;&#26159;&#26366;&#34249;&#33879;&#24478;&#21069;&#30340;&#20808;&#30693;&#23459;&#21578;&#20102;&#21966;&#65311;&#37027;&#26178;&#65292;&#32822;&#36335;&#25746;&#20919;&#21644;&#22235;&#22285;&#30340;&#22478;&#37806;&#37117;&#26377;&#20154;&#23621;&#20303;&#65292;&#24456;&#26159;&#33288;&#26106;&#65292;&#21335;&#22320;&#21644;&#39640;&#22320;&#37117;&#26377;&#20154;&#23621;&#20303;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#34987;&#25796;&#26159;&#22240;&#28858;&#24726;&#36870;&#12288;&#31070;</span></div><div class="p"><span class="verse v8" data-usfm="ZEC.7.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#21448;&#33256;&#21040;&#25746;&#36838;&#21033;&#20126;&#35498;&#65306;</span></span><span class="verse v9" data-usfm="ZEC.7.9"><span class="label">9</span><span class="content">&#8220;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#26366;&#36889;&#27171;&#21578;&#35380;&#20320;&#20497;&#30340;&#21015;&#31062;&#35498;&#65306;&#8216;&#20320;&#20497;&#35201;&#22519;&#27861;&#20844;&#27491;&#65292;&#21508;&#20154;&#35201;&#20197;&#24904;&#24859;&#21644;&#24976;&#25003;&#24453;&#33258;&#24049;&#30340;&#20804;&#24351;&#12290;</span></span><span class="verse v10" data-usfm="ZEC.7.10"><span class="label">10</span><span class="content">&#23521;&#23142;&#12289;&#23396;&#20818;&#12289;&#23492;&#23621;&#30340;&#21644;&#36007;&#31406;&#20154;&#65292;&#20320;&#20497;&#37117;&#19981;&#21487;&#27450;&#22739;&#65292;&#20063;&#19981;&#21487;&#21508;&#33258;&#24515;&#35041;&#22294;&#35584;&#24801;&#20107;&#65292;&#38519;&#23475;&#33258;&#24049;&#30340;&#20804;&#24351;&#12290;&#8217;</span></span><span class="verse v11" data-usfm="ZEC.7.11"><span class="label">11</span><span class="content">&#20294;&#20182;&#20497;&#19981;&#32943;&#32893;&#24478;&#65292;&#21453;&#32780;&#30828;&#33879;&#38968;&#38917;&#65292;&#20805;&#32819;&#19981;&#32862;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21453;&#32780;&#30828;&#33879;&#38968;&#38917;&#65292;&#20805;&#32819;&#19981;&#32862;&#8221;&#30452;&#35695;&#20316;&#8220;&#36681;&#33879;&#22266;&#22519;&#30340;&#32937;&#33162;&#65292;&#20351;&#33258;&#24049;&#30340;&#32819;&#26421;&#30332;&#27785;&#19981;&#32893;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v12" data-usfm="ZEC.7.12"><span class="label">12</span><span class="content">&#20182;&#20497;&#20351;&#33258;&#24049;&#30340;&#24515;&#21083;&#30828;&#22914;&#37329;&#37628;&#30707;&#65292;&#19981;&#32943;&#32893;&#24478;&#24459;&#27861;&#21644;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#34249;&#33879;&#20182;&#30340;&#38728;&#12289;&#36879;&#36942;&#24478;&#21069;&#30340;&#20808;&#30693;&#25152;&#35498;&#30340;&#35441;&#12290;&#22240;&#27492;&#65292;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#38750;&#24120;&#24575;&#24594;&#12290;</span></span><span class="verse v13" data-usfm="ZEC.7.13"><span class="label">13</span><span class="content">&#25105;&#26366;&#21628;&#21914;&#20182;&#20497;&#65292;&#20182;&#20497;&#19981;&#32893;&#65307;&#29031;&#27171;&#65292;&#23559;&#20358;&#20182;&#20497;&#21628;&#27714;&#25105;&#65292;&#25105;&#20063;&#19981;&#32893;&#12290;&#36889;&#26159;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#30340;&#12290;</span></span><span class="verse v14" data-usfm="ZEC.7.14"><span class="label">14</span><span class="content">&#25105;&#29992;&#26059;&#39080;&#25226;&#20182;&#20497;&#21561;&#25955;&#21040;&#20182;&#20497;&#19981;&#35469;&#35672;&#30340;&#21015;&#22283;&#21435;&#65292;&#20182;&#20497;&#30041;&#19979;&#30340;&#22320;&#23601;&#33618;&#28092;&#20102;&#65292;&#20197;&#33268;&#28961;&#20154;&#20358;&#24448;&#32147;&#36942;&#65292;&#22240;&#28858;&#20182;&#20497;&#20351;&#36889;&#32654;&#22909;&#20043;&#22320;&#35722;&#28858;&#33618;&#28092;&#20102;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
