<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkZEC">
        <div class="chapter ch8" data-usfm="ZEC.8">
            <div class="label">8</div><div class="s"><span class="heading">&#24489;&#33288;&#20197;&#33394;&#21015;&#30340;&#25033;&#35377;</span></div><div class="p"><span class="verse v1" data-usfm="ZEC.8.1"><span class="label">1</span><span class="content">&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="ZEC.8.2"><span class="label">2</span><span class="content">&#8220;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#25105;&#21313;&#20998;&#29105;&#24859;&#37675;&#23433;&#65307;&#25105;&#28858;&#37675;&#23433;&#22823;&#30332;&#28872;&#24594;&#12290;&#8217;</span></span><span class="verse v3" data-usfm="ZEC.8.3"><span class="label">3</span><span class="content">&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#25105;&#35201;&#36820;&#22238;&#37675;&#23433;&#65292;&#20303;&#22312;&#32822;&#36335;&#25746;&#20919;&#35041;&#38754;&#65307;&#32822;&#36335;&#25746;&#20919;&#24517;&#31281;&#28858;&#8220;&#20449;&#23526;&#20043;&#22478;&#8221;&#65292;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#30340;&#23665;&#24517;&#31281;&#28858;&#8220;&#32854;&#23665;&#8221;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v4" data-usfm="ZEC.8.4"><span class="label">4</span><span class="content">&#8220;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#24180;&#32769;&#30340;&#30007;&#22899;&#24517;&#20877;&#22352;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#34903;&#19978;&#65307;&#20182;&#20497;&#22240;&#28858;&#24180;&#32000;&#32769;&#36993;&#65292;&#21508;&#20154;&#37117;&#25163;&#25343;&#25296;&#26454;&#12290;</span></span><span class="verse v5" data-usfm="ZEC.8.5"><span class="label">5</span><span class="content">&#22478;&#35041;&#30340;&#34903;&#19978;&#24517;&#28415;&#20102;&#30007;&#23401;&#22899;&#23401;&#65292;&#22312;&#34903;&#19978;&#23305;&#25138;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v6" data-usfm="ZEC.8.6"><span class="label">6</span><span class="content">&#8220;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#22312;&#37027;&#20123;&#26085;&#23376;&#65292;&#36889;&#20107;&#22312;&#36889;&#39192;&#21097;&#30340;&#23376;&#27665;&#30524;&#20013;&#34987;&#35222;&#28858;&#19981;&#21487;&#33021;&#30340;&#22855;&#36447;&#65292;&#22312;&#25105;&#30524;&#20013;&#20063;&#35222;&#28858;&#19981;&#21487;&#33021;&#21966;&#65311;&#8217;&#36889;&#26159;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="ZEC.8.7"><span class="label">7</span><span class="content">&#8220;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#30475;&#21738;&#65281;&#25105;&#24517;&#24478;&#26085;&#20986;&#20043;&#22320;&#21644;&#26085;&#33853;&#20043;&#22320;&#25327;&#25937;&#25105;&#30340;&#23376;&#27665;&#12290;</span></span><span class="verse v8" data-usfm="ZEC.8.8"><span class="label">8</span><span class="content">&#25105;&#35201;&#25226;&#20182;&#20497;&#38936;&#22238;&#20358;&#65292;&#35731;&#20182;&#20497;&#20303;&#22312;&#32822;&#36335;&#25746;&#20919;&#65307;&#20182;&#20497;&#35201;&#20316;&#25105;&#30340;&#23376;&#27665;&#65292;&#25105;&#20063;&#35201;&#24977;&#33879;&#20449;&#23526;&#21644;&#20844;&#32681;&#20316;&#20182;&#20497;&#30340;&#12288;&#31070;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v9" data-usfm="ZEC.8.9"><span class="label">9</span><span class="content">&#8220;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#22312;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#30340;&#27583;&#22880;&#31435;&#20102;&#26681;&#22522;&#65292;&#38928;&#20633;&#24314;&#36896;&#30340;&#26085;&#23376;&#65292;&#20320;&#20497;&#36889;&#20123;&#22312;&#30070;&#26178;&#32893;&#36942;&#30526;&#20808;&#30693;&#35242;&#21475;&#23459;&#21578;&#36889;&#20123;&#35441;&#30340;&#20154;&#65292;&#29694;&#22312;&#20320;&#20497;&#30340;&#25163;&#21209;&#35201;&#21083;&#24375;&#12290;</span></span><span class="verse v10" data-usfm="ZEC.8.10"><span class="label">10</span><span class="content">&#22240;&#28858;&#22312;&#37027;&#20123;&#26085;&#23376;&#20197;&#21069;&#65292;&#20154;&#20316;&#24037;&#26159;&#27794;&#26377;&#24037;&#20729;&#30340;&#65292;&#29298;&#30044;&#20063;&#26159;&#36889;&#27171;&#65292;&#20006;&#19988;&#22240;&#26377;&#25973;&#20154;&#30340;&#32227;&#25925;&#65292;&#20154;&#20986;&#20837;&#23601;&#27794;&#26377;&#24179;&#23433;&#65292;&#25105;&#20063;&#20351;&#30526;&#20154;&#20114;&#30456;&#25915;&#25802;&#12290;</span></span><span class="verse v11" data-usfm="ZEC.8.11"><span class="label">11</span><span class="content">&#20294;&#29694;&#22312;&#25105;&#24453;&#36889;&#20123;&#39192;&#21097;&#30340;&#23376;&#27665;&#24517;&#19981;&#20687;&#24478;&#21069;&#30340;&#26085;&#23376;&#37027;&#27171;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36889;&#26159;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;</span></span></span><span class="content">&#12290;</span></span><span class="verse v12" data-usfm="ZEC.8.12"><span class="label">12</span><span class="content">&#22240;&#28858;&#20116;&#31296;&#24517;&#29983;&#38263;&#32321;&#33538;&#65292;&#33889;&#33796;&#27193;&#24517;&#32080;&#26524;&#23376;&#65292;&#22320;&#22303;&#24517;&#20986;&#22303;&#29986;&#65292;&#22825;&#20063;&#24517;&#38477;&#19979;&#29976;&#38706;&#65292;&#25105;&#35201;&#20351;&#36889;&#20123;&#39192;&#21097;&#30340;&#23376;&#27665;&#25215;&#21463;&#36889;&#19968;&#20999;&#12290;</span></span><span class="verse v13" data-usfm="ZEC.8.13"><span class="label">13</span><span class="content">&#29494;&#22823;&#23478;&#21644;&#20197;&#33394;&#21015;&#23478;&#21834;&#65281;&#20320;&#20497;&#24478;&#21069;&#24590;&#27171;&#22312;&#33836;&#22283;&#20013;&#25104;&#28858;&#21487;&#21650;&#35419;&#30340;&#65292;&#23559;&#20358;&#65292;&#25105;&#20063;&#35201;&#24590;&#27171;&#25327;&#25937;&#20320;&#20497;&#65292;&#20351;&#20320;&#20497;&#25104;&#28858;&#31069;&#31119;&#12290;&#20320;&#20497;&#19981;&#35201;&#25084;&#24597;&#65292;&#20320;&#20497;&#30340;&#25163;&#21209;&#35201;&#21083;&#24375;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v14" data-usfm="ZEC.8.14"><span class="label">14</span><span class="content">&#8220;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#20320;&#20497;&#30340;&#21015;&#31062;&#24825;&#25105;&#30332;&#24594;&#30340;&#26178;&#20505;&#65292;&#25105;&#26366;&#23450;&#24847;&#38477;&#31117;&#22312;&#20320;&#20497;&#36523;&#19978;&#65292;&#20006;&#27794;&#26377;&#25913;&#35722;&#24515;&#24847;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36889;&#26159;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#30340;</span></span></span><span class="content">&#65307;</span></span><span class="verse v15" data-usfm="ZEC.8.15"><span class="label">15</span><span class="content">&#29031;&#27171;&#65292;&#22312;&#36889;&#20123;&#26085;&#23376;&#35041;&#65292;&#25105;&#23450;&#24847;&#24681;&#24453;&#32822;&#36335;&#25746;&#20919;&#21644;&#29494;&#22823;&#23478;&#12290;&#20320;&#20497;&#19981;&#35201;&#25084;&#24597;&#12290;</span></span><span class="verse v16" data-usfm="ZEC.8.16"><span class="label">16</span><span class="content">&#20320;&#20497;&#25033;&#30070;&#34892;&#36889;&#20123;&#20107;&#65306;&#20320;&#20497;&#21508;&#20154;&#35201;&#33287;&#37168;&#33293;&#35498;&#30495;&#35441;&#65292;&#22312;&#20320;&#20497;&#30340;&#22478;&#38272;&#21475;&#35201;&#24977;&#33879;&#35488;&#23526;&#26045;&#34892;&#24118;&#20358;&#21644;&#24179;&#30340;&#23529;&#21028;&#12290;</span></span><span class="verse v17" data-usfm="ZEC.8.17"><span class="label">17</span><span class="content">&#20320;&#20497;&#21508;&#20154;&#19981;&#35201;&#24515;&#35041;&#22294;&#35584;&#24801;&#20107;&#65292;&#24444;&#27492;&#38519;&#23475;&#65292;&#20063;&#19981;&#21487;&#22909;&#36215;&#20551;&#35475;&#65292;&#22240;&#28858;&#36889;&#20123;&#37117;&#26159;&#25105;&#25152;&#24680;&#24801;&#30340;&#12290;&#8217;&#36889;&#26159;&#32822;&#21644;&#33775;&#30340;&#23459;&#21578;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21696;&#21741;&#35722;&#25104;&#27489;&#27138;</span></div><div class="p"><span class="verse v18" data-usfm="ZEC.8.18"><span class="label">18</span><span class="content">&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25105;&#65292;&#35498;&#65306;</span></span><span class="verse v19" data-usfm="ZEC.8.19"><span class="label">19</span><span class="content">&#8220;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#22235;&#26376;&#30340;&#31105;&#39135;&#12289;&#20116;&#26376;&#30340;&#31105;&#39135;&#12289;&#19971;&#26376;&#30340;&#31105;&#39135;&#21644;&#21313;&#26376;&#30340;&#31105;&#39135;&#37117;&#35201;&#35722;&#28858;&#29494;&#22823;&#23478;&#27489;&#21916;&#24555;&#27138;&#30340;&#26085;&#23376;&#21644;&#27489;&#27138;&#30340;&#31680;&#26399;&#12290;&#25152;&#20197;&#65292;&#20320;&#20497;&#35201;&#21916;&#24859;&#35488;&#23526;&#33287;&#21644;&#24179;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#33836;&#27665;&#23563;&#27714;&#20027;&#24681;</span></div><div class="p"><span class="verse v20" data-usfm="ZEC.8.20"><span class="label">20</span><span class="content">&#8220;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#23559;&#20358;&#36996;&#26377;&#33836;&#26063;&#30340;&#20154;&#21644;&#22810;&#20491;&#22478;&#24066;&#30340;&#23621;&#27665;&#35201;&#20358;&#12290;</span></span><span class="verse v21" data-usfm="ZEC.8.21"><span class="label">21</span><span class="content">&#19968;&#22478;&#30340;&#23621;&#27665;&#21040;&#21478;&#19968;&#22478;&#21435;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#25105;&#20497;&#24555;&#21435;&#25031;&#27714;&#32822;&#21644;&#33775;&#26045;&#24681;&#65292;&#27714;&#21578;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#65307;&#25105;&#33258;&#24049;&#20063;&#21435;&#12290;</span></span><span class="verse v22" data-usfm="ZEC.8.22"><span class="label">22</span><span class="content">&#24517;&#26377;&#24456;&#22810;&#30340;&#27665;&#26063;&#21644;&#24375;&#22823;&#30340;&#22283;&#23478;&#21069;&#20358;&#65292;&#22312;&#32822;&#36335;&#25746;&#20919;&#27714;&#21578;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#65292;&#25031;&#27714;&#20182;&#26045;&#24681;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v23" data-usfm="ZEC.8.23"><span class="label">23</span><span class="content">&#8220;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#22312;&#37027;&#20123;&#26085;&#23376;&#65292;&#24517;&#26377;&#21313;&#20491;&#35498;&#19981;&#21516;&#26041;&#35328;&#65292;&#20358;&#33258;&#21015;&#22283;&#30340;&#20154;&#65292;&#32202;&#25235;&#20303;&#19968;&#20491;&#29494;&#22823;&#20154;&#30340;&#34915;&#35167;&#65292;&#35498;&#65306;&#35731;&#25105;&#20497;&#33287;&#20320;&#20497;&#21516;&#21435;&#21543;&#65292;&#22240;&#28858;&#25105;&#20497;&#32893;&#35211;&#12288;&#31070;&#33287;&#20320;&#20497;&#21516;&#22312;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
