<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkMAL">
        <div class="chapter ch1" data-usfm="MAL.1">
            <div class="label">1</div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#24536;&#35352;&#20027;&#24859;</span></div><div class="p"><span class="verse v1" data-usfm="MAL.1.1"><span class="label">1</span><span class="content">&#20197;&#19979;&#26159;&#32822;&#21644;&#33775;&#34249;&#29802;&#25289;&#22522;&#23565;&#20197;&#33394;&#21015;&#23459;&#21028;&#30340;&#35441;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="MAL.1.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#25105;&#24859;&#20320;&#20497;&#12290;&#8221;&#20320;&#20497;&#21371;&#35498;&#65306;&#8220;&#20320;&#24590;&#27171;&#24859;&#20102;&#25105;&#20497;&#21602;&#65311;&#8221;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#20197;&#25475;&#19981;&#26159;&#38597;&#21508;&#30340;&#21733;&#21733;&#21966;&#65311;&#25105;&#21371;&#24859;&#38597;&#21508;&#65292;</span></span><span class="verse v3" data-usfm="MAL.1.3"><span class="label">3</span><span class="content">&#24801;&#20197;&#25475;&#12290;&#25105;&#20351;&#20197;&#25475;&#30340;&#23665;&#22320;&#33618;&#28092;&#65292;&#25226;&#20182;&#30340;&#29986;&#26989;&#32102;&#20102;&#26336;&#37326;&#30340;&#35962;&#29436;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="MAL.1.4"><span class="label">4</span><span class="content">&#22914;&#26524;&#20197;&#26481;&#35498;&#65306;&#8220;&#25105;&#20497;&#38614;&#28982;&#36973;&#30772;&#22750;&#65292;&#20294;&#20173;&#35201;&#25226;&#24290;&#22687;&#37325;&#24314;&#36215;&#20358;&#12290;&#8221;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8220;&#20182;&#20497;&#21482;&#31649;&#24314;&#36896;&#65292;&#25105;&#21371;&#35201;&#25286;&#27584;&#12290;&#20154;&#35201;&#31281;&#20182;&#20497;&#28858;&#32618;&#24801;&#30340;&#22659;&#22320;&#65292;&#28858;&#32822;&#21644;&#33775;&#27704;&#36960;&#24817;&#24594;&#30340;&#23376;&#27665;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="MAL.1.5"><span class="label">5</span><span class="content">&#20320;&#20497;&#35201;&#35242;&#30524;&#30475;&#35211;&#65292;&#20063;&#35201;&#35242;&#33258;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#22312;&#20197;&#33394;&#21015;&#30340;&#22659;&#22320;&#20197;&#22806;&#65292;&#24517;&#34987;&#23562;&#28858;&#22823;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#26021;&#36012;&#19981;&#34388;&#19981;&#25964;&#30340;&#31085;&#21496;</span></div><div class="p"><span class="verse v6" data-usfm="MAL.1.6"><span class="label">6</span><span class="content">&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#23565;&#20320;&#20497;&#35498;&#65306;&#8220;&#34256;&#35222;&#25105;&#21517;&#30340;&#31085;&#21496;&#21834;&#65281;&#20818;&#23376;&#23562;&#25964;&#29238;&#35242;&#65292;&#20693;&#20154;&#25964;&#30031;&#20027;&#20154;&#12290;&#25105;&#33509;&#26159;&#29238;&#35242;&#65292;&#25105;&#35442;&#21463;&#30340;&#23562;&#25964;&#22312;&#21738;&#35041;&#21602;&#65311;&#25105;&#33509;&#26159;&#20027;&#20154;&#65292;&#25105;&#25033;&#24471;&#30340;&#25964;&#30031;&#22312;&#21738;&#35041;&#21602;&#65311;&#8221;&#20320;&#20497;&#21371;&#35498;&#65306;&#8220;&#25105;&#20497;&#24590;&#27171;&#34256;&#35222;&#20102;&#20320;&#30340;&#21517;&#21602;&#65311;&#8221;</span></span><span class="verse v7" data-usfm="MAL.1.7"><span class="label">7</span><span class="content">&#8220;&#20320;&#20497;&#25226;&#27745;&#31330;&#30340;&#39135;&#29289;&#29563;&#22312;&#25105;&#30340;&#22727;&#19978;&#65292;&#20320;&#20497;&#31455;&#35498;&#65306;&#8216;&#25105;&#20497;&#24590;&#27171;&#27745;&#31330;&#20102;&#20320;&#30340;&#22727;&#21602;&#65311;&#8217;&#22240;&#20320;&#20497;&#20197;&#28858;&#32822;&#21644;&#33775;&#30340;&#26700;&#23376;&#26159;&#21487;&#20197;&#34256;&#35222;&#30340;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="MAL.1.8"><span class="label">8</span><span class="content">&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#20320;&#20497;&#25226;&#30606;&#30524;&#30340;&#29563;&#28858;&#31085;&#65292;&#36889;&#19981;&#26159;&#24801;&#21966;&#65311;&#20320;&#20497;&#25226;&#30264;&#33151;&#30340;&#21644;&#26377;&#30149;&#30340;&#29563;&#19978;&#65292;&#36889;&#19981;&#26159;&#32618;&#21966;&#65311;&#20320;&#25226;&#36889;&#27171;&#30340;&#31150;&#29289;&#29563;&#32102;&#20320;&#30340;&#30465;&#38263;&#65292;&#20182;&#26371;&#21916;&#27489;&#20320;&#25110;&#26159;&#24709;&#32013;&#20320;&#30340;&#31150;&#29289;&#21966;&#65311;&#8221;</span></span><span class="verse v9" data-usfm="MAL.1.9"><span class="label">9</span><span class="content">&#29694;&#22312;&#65292;&#20320;&#20497;&#35201;&#21521;&#12288;&#31070;&#27714;&#24773;&#65292;&#22909;&#20351;&#20182;&#24681;&#24453;&#25105;&#20497;&#12290;&#36889;&#27745;&#31330;&#30340;&#31085;&#29289;&#65292;&#26082;&#26159;&#20320;&#20497;&#32147;&#25163;&#29563;&#30340;&#65292;&#20182;&#36996;&#33021;&#24709;&#32013;&#20320;&#20497;&#21966;&#65311;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#65306;</span></span><span class="verse v10" data-usfm="MAL.1.10"><span class="label">10</span><span class="content">&#8220;&#30495;&#39000;&#20320;&#20497;&#30070;&#20013;&#26377;&#20154;&#25226;&#27583;&#38272;&#38364;&#19978;&#65292;&#20813;&#24471;&#20320;&#20497;&#22312;&#25105;&#30340;&#22727;&#19978;&#24466;&#28982;&#40670;&#28779;&#12290;&#8221;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#25105;&#19981;&#21916;&#27489;&#20320;&#20497;&#65292;&#20063;&#19981;&#24478;&#20320;&#20497;&#25163;&#20013;&#25910;&#32013;&#31150;&#29289;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="MAL.1.11"><span class="label">11</span><span class="content">&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#24478;&#26085;&#20986;&#21040;&#26085;&#33853;&#30340;&#22320;&#26041;&#65292;&#25105;&#30340;&#21517;&#22312;&#21015;&#22283;&#20013;&#28858;&#22823;&#65307;&#22312;&#21508;&#34389;&#37117;&#26377;&#20154;&#21521;&#25105;&#30340;&#21517;&#29138;&#39321;&#65292;&#29563;&#19978;&#28500;&#28136;&#30340;&#31150;&#29289;&#65292;&#22240;&#28858;&#25105;&#30340;&#21517;&#22312;&#21015;&#22283;&#20013;&#28858;&#22823;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="MAL.1.12"><span class="label">12</span><span class="content">&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#20320;&#20497;&#21371;&#35131;&#28678;&#20102;&#25105;&#65292;&#22240;&#20320;&#20497;&#20197;&#28858;&#20027;&#30340;&#26700;&#23376;&#26159;&#27745;&#31330;&#30340;&#65292;&#26700;&#19978;&#30340;&#39135;&#29289;&#20063;&#26159;&#21487;&#34256;&#35222;&#30340;&#12290;</span></span><span class="verse v13" data-usfm="MAL.1.13"><span class="label">13</span><span class="content">&#20320;&#20497;&#21448;&#35498;&#65306;&#8216;&#21769;&#65292;&#30495;&#40635;&#29033;&#65281;&#8217;&#20320;&#20497;&#23601;&#21988;&#20043;&#20197;&#40763;&#12290;&#8221;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#20320;&#20497;&#25226;&#25654;&#20358;&#30340;&#12289;&#30264;&#33151;&#30340;&#21644;&#26377;&#30149;&#30340;&#24118;&#20358;&#20316;&#31150;&#29289;&#65292;&#25105;&#24590;&#33021;&#24478;&#20320;&#20497;&#30340;&#25163;&#20013;&#25910;&#21463;&#21602;&#65311;&#8221;</span></span><span class="verse v14" data-usfm="MAL.1.14"><span class="label">14</span><span class="content">&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#20961;&#20197;&#23478;&#30044;&#20013;&#20844;&#30340;&#35377;&#20102;&#39000;&#65292;&#21371;&#21448;&#35437;&#35408;&#22320;&#25343;&#26377;&#27544;&#30142;&#30340;&#29563;&#32102;&#20027;&#65292;&#37027;&#20154;&#30070;&#21463;&#21650;&#35419;&#65307;&#22240;&#28858;&#25105;&#26159;&#22823;&#21531;&#29579;&#65292;&#25105;&#30340;&#21517;&#22312;&#21015;&#22283;&#20013;&#26159;&#21487;&#25964;&#30031;&#30340;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
