<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkMAL">
        <div class="chapter ch3" data-usfm="MAL.3">
            <div class="label">3</div><div class="s"><span class="heading">&#31435;&#32004;&#30340;&#20351;&#32773;&#24555;&#33256;</span></div><div class="p"><span class="verse v1" data-usfm="MAL.3.1"><span class="label">1</span><span class="content">&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#30475;&#21738;&#65281;&#25105;&#27966;&#25105;&#30340;&#20351;&#32773;&#65292;&#22312;&#25105;&#21069;&#38754;&#38928;&#20633;&#36947;&#36335;&#65307;&#20320;&#20497;&#25152;&#23563;&#27714;&#30340;&#20027;&#65292;&#24517;&#24573;&#28982;&#36914;&#20837;&#20182;&#30340;&#27583;&#65307;&#20320;&#20497;&#25152;&#24859;&#24917;&#31435;&#32004;&#30340;&#20351;&#32773;&#65292;&#23601;&#35201;&#20358;&#21040;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="MAL.3.2"><span class="label">2</span><span class="content">&#21487;&#26159;&#65292;&#20182;&#20358;&#30340;&#26085;&#23376;&#65292;&#35504;&#33021;&#30070;&#24471;&#36215;&#21602;&#65311;&#20182;&#39023;&#29694;&#30340;&#26178;&#20505;&#65292;&#35504;&#33021;&#31449;&#31435;&#24471;&#20303;&#21602;&#65311;&#22240;&#28858;&#20182;&#20687;&#29001;&#37329;&#20043;&#20154;&#30340;&#28779;&#65292;&#21448;&#20687;&#28418;&#24067;&#20043;&#20154;&#30340;&#40572;&#12290;</span></span><span class="verse v3" data-usfm="MAL.3.3"><span class="label">3</span><span class="content">&#20182;&#24517;&#22352;&#33879;&#65292;&#20687;&#29100;&#29001;&#21644;&#28500;&#28136;&#37504;&#23376;&#30340;&#20154;&#65307;&#20182;&#24517;&#28500;&#28136;&#21033;&#26410;&#20154;&#65292;&#29001;&#28136;&#20182;&#20497;&#20687;&#29001;&#28136;&#37329;&#37504;&#19968;&#27171;&#12290;&#36889;&#27171;&#65292;&#20182;&#20497;&#23601;&#26371;&#24977;&#20844;&#32681;&#29563;&#31150;&#29289;&#32102;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v4" data-usfm="MAL.3.4"><span class="label">4</span><span class="content">&#37027;&#26178;&#65292;&#29494;&#22823;&#21644;&#32822;&#36335;&#25746;&#20919;&#25152;&#29563;&#30340;&#31150;&#29289;&#65292;&#24517;&#33945;&#32822;&#21644;&#33775;&#24709;&#32013;&#65292;&#27491;&#22914;&#21476;&#26178;&#30340;&#26085;&#23376;&#65292;&#20063;&#20687;&#24448;&#26132;&#20043;&#24180;&#19968;&#27171;&#12290;</span></span><span class="verse v5" data-usfm="MAL.3.5"><span class="label">5</span><span class="content">&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#25105;&#24517;&#33256;&#36817;&#20320;&#20497;&#26045;&#34892;&#23529;&#21028;&#65307;&#25105;&#35201;&#24555;&#24555;&#25351;&#35657;&#37027;&#20123;&#34892;&#37034;&#34899;&#30340;&#12289;&#29359;&#23014;&#28139;&#30340;&#12289;&#36215;&#20551;&#35475;&#30340;&#12289;&#22312;&#24037;&#37666;&#19978;&#27450;&#22739;&#38599;&#24037;&#30340;&#12289;&#27450;&#22739;&#23396;&#20818;&#23521;&#23142;&#30340;&#12289;&#23624;&#26505;&#23492;&#23621;&#30340;&#21644;&#19981;&#25964;&#30031;&#25105;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="MAL.3.6"><span class="label">6</span><span class="content">&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#22240;&#28858;&#25105;&#32822;&#21644;&#33775;&#26159;&#19981;&#25913;&#35722;&#30340;&#65292;&#25152;&#20197;&#20320;&#20497;&#38597;&#21508;&#30340;&#23376;&#23403;&#20063;&#19981;&#26371;&#28357;&#27794;&#12290;</span></span></div><div class="s"><span class="heading">&#30070;&#32013;&#21313;&#20998;&#20043;&#19968;</span></div><div class="p"><span class="verse v7" data-usfm="MAL.3.7"><span class="label">7</span><span class="content">&#8220;&#24478;&#20320;&#20497;&#21015;&#31062;&#30340;&#26085;&#23376;&#20197;&#20358;&#65292;&#20320;&#20497;&#23601;&#20559;&#38626;&#20102;&#25105;&#30340;&#24459;&#20363;&#32780;&#19981;&#36981;&#23432;&#12290;&#29694;&#22312;&#20320;&#20497;&#35201;&#36681;&#21521;&#25105;&#65292;&#25105;&#23601;&#24517;&#36681;&#21521;&#20320;&#20497;&#12290;&#20320;&#20497;&#36996;&#21839;&#65306;&#8216;&#25105;&#20497;&#35201;&#24590;&#27171;&#22238;&#36681;&#21602;&#65311;&#8217;</span></span><span class="verse v8" data-usfm="MAL.3.8"><span class="label">8</span><span class="content">&#20154;&#24590;&#21487;&#25654;&#22890;&#12288;&#31070;&#20043;&#29289;&#21602;&#65311;&#20320;&#20497;&#21371;&#25654;&#22890;&#23660;&#25105;&#20043;&#29289;&#65292;&#31455;&#36996;&#21839;&#65306;&#8216;&#25105;&#20497;&#25654;&#22890;&#20102;&#20320;&#30340;&#29978;&#40636;&#21602;&#65311;&#8217;&#23601;&#26159;&#25654;&#22890;&#20102;&#30070;&#32013;&#30340;&#21313;&#20998;&#20043;&#19968;&#21644;&#30070;&#29563;&#30340;&#31085;&#29289;&#12290;</span></span><span class="verse v9" data-usfm="MAL.3.9"><span class="label">9</span><span class="content">&#20320;&#20497;&#35201;&#21463;&#22196;&#21426;&#30340;&#21650;&#35419;&#65292;&#22240;&#20320;&#20497;&#20840;&#22283;&#30340;&#20154;&#37117;&#25654;&#22890;&#20102;&#23660;&#25105;&#20043;&#29289;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="MAL.3.10"><span class="label">10</span><span class="content">&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#25226;&#30070;&#32013;&#30340;&#21313;&#20998;&#20043;&#19968;&#65292;&#20840;&#37096;&#36865;&#20837;&#20489;&#24235;&#65292;&#20351;&#25105;&#23478;&#20013;&#26377;&#31975;&#65307;&#34249;&#27492;&#35430;&#39511;&#25105;&#65292;&#30475;&#25105;&#26159;&#19981;&#26159;&#28858;&#20320;&#20497;&#25950;&#38283;&#22825;&#31383;&#65292;&#25226;&#31119;&#27683;&#20498;&#32102;&#20320;&#20497;&#65292;&#30452;&#21040;&#20805;&#36275;&#26377;&#39192;&#21602;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="MAL.3.11"><span class="label">11</span><span class="content">&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#25105;&#24517;&#28858;&#20320;&#20497;&#26021;&#36012;&#37027;&#21534;&#21507;&#32773;&#65292;&#19981;&#23481;&#20182;&#27584;&#22750;&#20320;&#20497;&#22320;&#19978;&#30340;&#26524;&#23526;&#65292;&#20063;&#19981;&#35731;&#20320;&#20497;&#30000;&#38291;&#30340;&#33889;&#33796;&#22312;&#26410;&#29087;&#20197;&#20808;&#23601;&#25481;&#19979;&#20358;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="MAL.3.12"><span class="label">12</span><span class="content">&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#33836;&#22283;&#37117;&#35201;&#31281;&#20320;&#20497;&#28858;&#26377;&#31119;&#65292;&#22240;&#28858;&#20320;&#20497;&#30340;&#22320;&#24517;&#25104;&#28858;&#21916;&#27138;&#20043;&#22320;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25351;&#25688;&#20197;&#33394;&#21015;&#29378;&#20658;&#33258;&#22823;</span></div><div class="p"><span class="verse v13" data-usfm="MAL.3.13"><span class="label">13</span><span class="content">&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#20320;&#20497;&#29992;&#28961;&#31150;&#30340;&#35441;&#38914;&#25758;&#25105;&#12290;&#20320;&#20497;&#36996;&#21839;&#65306;&#8216;&#25105;&#20497;&#29992;&#29978;&#40636;&#35441;&#38914;&#25758;&#20102;&#20320;&#21602;&#65311;&#8217;</span></span><span class="verse v14" data-usfm="MAL.3.14"><span class="label">14</span><span class="content">&#20320;&#20497;&#35498;&#65306;&#8216;&#20107;&#22857;&#12288;&#31070;&#26159;&#30333;&#36027;&#30340;&#65307;&#36981;&#23432;&#20182;&#30340;&#21545;&#21648;&#65292;&#22312;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#38754;&#21069;&#21696;&#30171;&#32780;&#34892;&#65292;&#26377;&#29978;&#40636;&#30410;&#34389;&#21602;&#65311;</span></span><span class="verse v15" data-usfm="MAL.3.15"><span class="label">15</span><span class="content">&#29694;&#22312;&#25105;&#20497;&#31281;&#39509;&#20658;&#30340;&#20154;&#28858;&#26377;&#31119;&#65292;&#20316;&#24801;&#30340;&#20154;&#24471;&#24314;&#31435;&#65307;&#20182;&#20497;&#38614;&#28982;&#35430;&#25506;&#12288;&#31070;&#65292;&#21371;&#24471;&#20197;&#36867;&#33067;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#25964;&#30031;&#32822;&#21644;&#33775;&#30340;&#24517;&#33945;&#24976;&#24676;</span></div><div class="p"><span class="verse v16" data-usfm="MAL.3.16"><span class="label">16</span><span class="content">&#37027;&#26178;&#65292;&#25964;&#30031;&#32822;&#21644;&#33775;&#30340;&#20154;&#24444;&#27492;&#35527;&#35542;&#65292;&#32822;&#21644;&#33775;&#20063;&#30041;&#24847;&#32048;&#32893;&#65307;&#22312;&#20182;&#38754;&#21069;&#26377;&#35352;&#37636;&#20874;&#65292;&#35352;&#37636;&#37027;&#20123;&#25964;&#30031;&#32822;&#21644;&#33775;&#21644;&#24605;&#24565;&#20182;&#21517;&#30340;&#20154;&#12290;</span></span><span class="verse v17" data-usfm="MAL.3.17"><span class="label">17</span><span class="content">&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#22312;&#25105;&#26045;&#34892;&#20316;&#28858;&#30340;&#26085;&#23376;&#65292;&#20182;&#20497;&#35201;&#23660;&#25105;&#65292;&#20316;&#29305;&#21029;&#30340;&#29986;&#26989;&#65307;&#25105;&#24517;&#24976;&#24676;&#20182;&#20497;&#65292;&#22909;&#20687;&#20154;&#24976;&#24676;&#37027;&#26381;&#20107;&#33258;&#24049;&#30340;&#20818;&#23376;&#19968;&#27171;&#12290;</span></span><span class="verse v18" data-usfm="MAL.3.18"><span class="label">18</span><span class="content">&#37027;&#26178;&#65292;&#20320;&#20497;&#23601;&#35201;&#20877;&#30475;&#20986;&#32681;&#20154;&#33287;&#24801;&#20154;&#12289;&#20107;&#22857;&#12288;&#31070;&#30340;&#20154;&#21644;&#19981;&#20107;&#22857;&#20182;&#30340;&#20154;&#20043;&#38291;&#26377;&#29978;&#40636;&#20998;&#21029;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
