<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch1" data-usfm="NUM.1">
            <div class="label">1</div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#31532;&#19968;&#27425;&#25976;&#40670;&#20154;&#21475;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.1.1"><span class="label">1</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#20986;&#22467;&#21450;&#22320;&#20197;&#24460;&#65292;&#31532;&#20108;&#24180;&#20108;&#26376;&#19968;&#26085;&#65292;&#32822;&#21644;&#33775;&#22312;&#35199;&#22856;&#30340;&#26336;&#37326;&#65292;&#22312;&#26371;&#24149;&#35041;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="NUM.1.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#20497;&#35201;&#25226;&#20197;&#33394;&#21015;&#20840;&#39636;&#26371;&#30526;&#65292;&#25353;&#33879;&#20182;&#20497;&#30340;&#23447;&#26063;&#12289;&#29238;&#23478;&#65292;&#26681;&#25818;&#20154;&#21517;&#25976;&#30446;&#65292;&#32113;&#35336;&#20154;&#21475;&#65307;&#25152;&#26377;&#30007;&#19969;&#65292;&#37117;&#35201;&#25353;&#33879;&#20154;&#21475;&#30331;&#35352;&#12290;</span></span><span class="verse v3" data-usfm="NUM.1.3"><span class="label">3</span><span class="content">&#22312;&#20197;&#33394;&#21015;&#20013;&#65292;&#20961;&#26159;&#20108;&#21313;&#27506;&#21450;&#20197;&#19978;&#65292;&#33021;&#20986;&#21435;&#25171;&#20183;&#30340;&#65292;&#20320;&#21644;&#20126;&#20523;&#35201;&#25353;&#33879;&#20182;&#20497;&#30340;&#38538;&#20237;&#25976;&#40670;&#20182;&#20497;&#12290;</span></span><span class="verse v4" data-usfm="NUM.1.4"><span class="label">4</span><span class="content">&#27599;&#19968;&#20491;&#25903;&#27966;&#35201;&#26377;&#19968;&#20154;&#24171;&#21161;&#20320;&#20497;&#65307;&#20182;&#20497;&#27599;&#19968;&#20491;&#37117;&#26159;&#20182;&#29238;&#23478;&#30340;&#39318;&#38936;&#12290;</span></span><span class="verse v5" data-usfm="NUM.1.5"><span class="label">5</span><span class="content">&#20197;&#19979;&#23601;&#26159;&#24171;&#21161;&#20320;&#20497;&#30340;&#20154;&#30340;&#21517;&#23383;&#65306;&#23660;&#27969;&#26412;&#25903;&#27966;&#30340;&#65292;&#26377;&#31034;&#19999;&#29669;&#30340;&#20818;&#23376;&#20197;&#21033;&#34047;&#65307;</span></span><span class="verse v6" data-usfm="NUM.1.6"><span class="label">6</span><span class="content">&#23660;&#35199;&#32236;&#25903;&#27966;&#30340;&#65292;&#26377;&#34311;&#21033;&#27801;&#20195;&#30340;&#20818;&#23376;&#31034;&#36335;&#34065;&#65307;</span></span><span class="verse v7" data-usfm="NUM.1.7"><span class="label">7</span><span class="content">&#23660;&#29494;&#22823;&#25903;&#27966;&#30340;&#65292;&#26377;&#20126;&#31859;&#25343;&#36948;&#30340;&#20818;&#23376;&#25343;&#38918;&#65307;</span></span><span class="verse v8" data-usfm="NUM.1.8"><span class="label">8</span><span class="content">&#23660;&#20197;&#34217;&#36838;&#25903;&#27966;&#30340;&#65292;&#26377;&#34311;&#25276;&#30340;&#20818;&#23376;&#25343;&#22374;&#26989;&#65307;</span></span><span class="verse v9" data-usfm="NUM.1.9"><span class="label">9</span><span class="content">&#23660;&#35199;&#24067;&#20523;&#25903;&#27966;&#30340;&#65292;&#26377;&#24076;&#20523;&#30340;&#20818;&#23376;&#20197;&#21033;&#25276;&#65307;</span></span><span class="verse v10" data-usfm="NUM.1.10"><span class="label">10</span><span class="content">&#32004;&#29791;&#30340;&#23376;&#23403;&#20013;&#65292;&#23660;&#20197;&#27861;&#34030;&#25903;&#27966;&#30340;&#65292;&#26377;&#20126;&#31859;&#24573;&#30340;&#20818;&#23376;&#20197;&#21033;&#27801;&#29802;&#65307;&#23660;&#29802;&#25343;&#35199;&#25903;&#27966;&#30340;&#65292;&#26377;&#27604;&#22823;&#34047;&#30340;&#20818;&#23376;&#36838;&#29802;&#21015;&#65307;</span></span><span class="verse v11" data-usfm="NUM.1.11"><span class="label">11</span><span class="content">&#23660;&#20415;&#38597;&#25003;&#25903;&#27966;&#30340;&#65292;&#26377;&#22522;&#22810;&#23612;&#30340;&#20818;&#23376;&#20126;&#27604;&#20294;&#12290;</span></span><span class="verse v12" data-usfm="NUM.1.12"><span class="label">12</span><span class="content">&#23660;&#20294;&#25903;&#27966;&#30340;&#65292;&#26377;&#20126;&#31859;&#27801;&#20195;&#30340;&#20818;&#23376;&#20126;&#24076;&#20197;&#35613;&#65307;</span></span><span class="verse v13" data-usfm="NUM.1.13"><span class="label">13</span><span class="content">&#23660;&#20126;&#35373;&#25903;&#27966;&#30340;&#65292;&#26377;&#20420;&#34349;&#30340;&#20818;&#23376;&#24085;&#32080;&#65307;</span></span><span class="verse v14" data-usfm="NUM.1.14"><span class="label">14</span><span class="content">&#23660;&#36838;&#24471;&#25903;&#27966;&#30340;&#65292;&#26377;&#19999;&#29669;&#30340;&#20818;&#23376;&#20197;&#21033;&#38597;&#34217;&#65307;</span></span><span class="verse v15" data-usfm="NUM.1.15"><span class="label">15</span><span class="content">&#23660;&#25343;&#24343;&#20182;&#21033;&#25903;&#27966;&#30340;&#65292;&#26377;&#20197;&#21335;&#30340;&#20818;&#23376;&#20126;&#24076;&#25289;&#12290;</span></span><span class="verse v16" data-usfm="NUM.1.16"><span class="label">16</span><span class="content">&#36889;&#20123;&#20154;&#26159;&#24478;&#26371;&#30526;&#20013;&#36984;&#20986;&#20358;&#65292;&#37117;&#26159;&#20182;&#20497;&#23447;&#26063;&#25903;&#27966;&#30340;&#38936;&#34966;&#65307;&#20182;&#20497;&#26159;&#20197;&#33394;&#21015;&#30340;&#26063;&#38263;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="NUM.1.17"><span class="label">17</span><span class="content">&#26044;&#26159;&#65292;&#25705;&#35199;&#21644;&#20126;&#20523;&#24118;&#33879;&#36889;&#20123;&#25552;&#21517;&#25351;&#23450;&#30340;&#20154;&#65292;</span></span><span class="verse v18" data-usfm="NUM.1.18"><span class="label">18</span><span class="content">&#22312;&#20108;&#26376;&#19968;&#26085;&#21484;&#38598;&#20102;&#20840;&#39636;&#26371;&#30526;&#65307;&#20182;&#20497;&#23601;&#29031;&#33879;&#20182;&#20497;&#30340;&#23447;&#26063;&#65292;&#25353;&#29031;&#20182;&#20497;&#30340;&#29238;&#23478;&#65292;&#26681;&#25818;&#20154;&#21517;&#25976;&#30446;&#65292;&#20108;&#21313;&#27506;&#21450;&#20197;&#19978;&#30340;&#65292;&#37117;&#25353;&#33879;&#20154;&#21475;&#19968;&#19968;&#30331;&#35352;&#20102;&#12290;</span></span><span class="verse v19" data-usfm="NUM.1.19"><span class="label">19</span><span class="content">&#32822;&#21644;&#33775;&#24590;&#27171;&#21545;&#21648;&#25705;&#35199;&#65292;&#25705;&#35199;&#23601;&#24590;&#27171;&#22312;&#35199;&#22856;&#30340;&#26336;&#37326;&#25976;&#40670;&#20102;&#20182;&#20497;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="NUM.1.20"><span class="label">20</span><span class="content">&#20197;&#33394;&#21015;&#30340;&#38263;&#23376;&#65292;&#27969;&#26412;&#23376;&#23403;&#30340;&#24460;&#20195;&#65292;&#29031;&#33879;&#23447;&#26063;&#12289;&#29238;&#23478;&#65292;&#26681;&#25818;&#20154;&#21517;&#25976;&#30446;&#65292;&#25353;&#33879;&#20154;&#21475;&#65292;&#20108;&#21313;&#27506;&#21450;&#20197;&#19978;&#65292;&#33021;&#20986;&#21435;&#25171;&#20183;&#30340;&#30007;&#19969;&#65292;&#37117;&#30331;&#35352;&#20102;&#65307;</span></span><span class="verse v21" data-usfm="NUM.1.21"><span class="label">21</span><span class="content">&#27969;&#26412;&#25903;&#27966;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#22235;&#33836;&#20845;&#21315;&#20116;&#30334;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="NUM.1.22"><span class="label">22</span><span class="content">&#35199;&#32236;&#23376;&#23403;&#30340;&#24460;&#20195;&#65292;&#29031;&#33879;&#23447;&#26063;&#12289;&#29238;&#23478;&#65292;&#26681;&#25818;&#20154;&#21517;&#25976;&#30446;&#65292;&#25353;&#33879;&#20154;&#21475;&#65292;&#20108;&#21313;&#27506;&#21450;&#20197;&#19978;&#65292;&#33021;&#20986;&#21435;&#25171;&#20183;&#30340;&#30007;&#19969;&#65292;&#37117;&#30331;&#35352;&#20102;&#65307;</span></span><span class="verse v23" data-usfm="NUM.1.23"><span class="label">23</span><span class="content">&#35199;&#32236;&#25903;&#27966;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#20116;&#33836;&#20061;&#21315;&#19977;&#30334;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="NUM.1.24"><span class="label">24</span><span class="content">&#36838;&#24471;&#23376;&#23403;&#30340;&#24460;&#20195;&#65292;&#29031;&#33879;&#20182;&#20497;&#30340;&#23447;&#26063;&#12289;&#29238;&#23478;&#65292;&#26681;&#25818;&#20154;&#21517;&#25976;&#30446;&#65292;&#20108;&#21313;&#27506;&#21450;&#20197;&#19978;&#65292;&#20961;&#26159;&#33021;&#20986;&#21435;&#25171;&#20183;&#30340;&#65292;&#37117;&#30331;&#35352;&#20102;&#65307;</span></span><span class="verse v25" data-usfm="NUM.1.25"><span class="label">25</span><span class="content">&#36838;&#24471;&#25903;&#27966;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#22235;&#33836;&#20116;&#21315;&#20845;&#30334;&#20116;&#21313;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="NUM.1.26"><span class="label">26</span><span class="content">&#29494;&#22823;&#23376;&#23403;&#30340;&#24460;&#20195;&#65292;&#29031;&#33879;&#20182;&#20497;&#30340;&#23447;&#26063;&#12289;&#29238;&#23478;&#65292;&#26681;&#25818;&#20154;&#21517;&#25976;&#30446;&#65292;&#20108;&#21313;&#27506;&#21450;&#20197;&#19978;&#65292;&#20961;&#26159;&#33021;&#20986;&#21435;&#25171;&#20183;&#30340;&#65292;&#37117;&#30331;&#35352;&#20102;&#65307;</span></span><span class="verse v27" data-usfm="NUM.1.27"><span class="label">27</span><span class="content">&#29494;&#22823;&#25903;&#27966;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#19971;&#33836;&#22235;&#21315;&#20845;&#30334;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="NUM.1.28"><span class="label">28</span><span class="content">&#20197;&#34217;&#36838;&#23376;&#23403;&#30340;&#24460;&#20195;&#65292;&#29031;&#33879;&#20182;&#20497;&#30340;&#23447;&#26063;&#12289;&#29238;&#23478;&#65292;&#26681;&#25818;&#20154;&#21517;&#25976;&#30446;&#65292;&#20108;&#21313;&#27506;&#21450;&#20197;&#19978;&#65292;&#20961;&#26159;&#33021;&#20986;&#21435;&#25171;&#20183;&#30340;&#65292;&#37117;&#30331;&#35352;&#20102;&#65307;</span></span><span class="verse v29" data-usfm="NUM.1.29"><span class="label">29</span><span class="content">&#20197;&#34217;&#36838;&#25903;&#27966;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#20116;&#33836;&#22235;&#21315;&#22235;&#30334;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v30" data-usfm="NUM.1.30"><span class="label">30</span><span class="content">&#35199;&#24067;&#20523;&#23376;&#23403;&#30340;&#24460;&#20195;&#65292;&#29031;&#33879;&#20182;&#20497;&#30340;&#23447;&#26063;&#12289;&#29238;&#23478;&#65292;&#26681;&#25818;&#20154;&#21517;&#25976;&#30446;&#65292;&#20108;&#21313;&#27506;&#21450;&#20197;&#19978;&#65292;&#20961;&#26159;&#33021;&#20986;&#21435;&#25171;&#20183;&#30340;&#65292;&#37117;&#30331;&#35352;&#20102;&#65307;</span></span><span class="verse v31" data-usfm="NUM.1.31"><span class="label">31</span><span class="content">&#35199;&#24067;&#20523;&#25903;&#27966;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#20116;&#33836;&#19971;&#21315;&#22235;&#30334;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v32" data-usfm="NUM.1.32"><span class="label">32</span><span class="content">&#32004;&#29791;&#30340;&#20818;&#23376;&#65292;&#20197;&#27861;&#34030;&#23376;&#23403;&#30340;&#24460;&#20195;&#65292;&#29031;&#33879;&#20182;&#20497;&#30340;&#23447;&#26063;&#12289;&#29238;&#23478;&#65292;&#26681;&#25818;&#20154;&#21517;&#25976;&#30446;&#65292;&#20108;&#21313;&#27506;&#21450;&#20197;&#19978;&#65292;&#20961;&#26159;&#33021;&#20986;&#21435;&#25171;&#20183;&#30340;&#65292;&#37117;&#30331;&#35352;&#20102;&#65307;</span></span><span class="verse v33" data-usfm="NUM.1.33"><span class="label">33</span><span class="content">&#20197;&#27861;&#34030;&#25903;&#27966;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#22235;&#33836;&#38646;&#20116;&#30334;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v34" data-usfm="NUM.1.34"><span class="label">34</span><span class="content">&#29802;&#25343;&#35199;&#23376;&#23403;&#30340;&#24460;&#20195;&#65292;&#29031;&#33879;&#20182;&#20497;&#30340;&#23447;&#26063;&#12289;&#29238;&#23478;&#65292;&#26681;&#25818;&#20154;&#21517;&#25976;&#30446;&#65292;&#20108;&#21313;&#27506;&#21450;&#20197;&#19978;&#65292;&#20961;&#26159;&#33021;&#20986;&#21435;&#25171;&#20183;&#30340;&#65292;&#37117;&#30331;&#35352;&#20102;&#65307;</span></span><span class="verse v35" data-usfm="NUM.1.35"><span class="label">35</span><span class="content">&#29802;&#25343;&#35199;&#25903;&#27966;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#19977;&#33836;&#20108;&#21315;&#20108;&#30334;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v36" data-usfm="NUM.1.36"><span class="label">36</span><span class="content">&#20415;&#38597;&#25003;&#23376;&#23403;&#30340;&#24460;&#20195;&#65292;&#29031;&#33879;&#20182;&#20497;&#30340;&#23447;&#26063;&#12289;&#29238;&#23478;&#65292;&#26681;&#25818;&#20154;&#21517;&#25976;&#30446;&#65292;&#20108;&#21313;&#27506;&#21450;&#20197;&#19978;&#65292;&#20961;&#26159;&#33021;&#20986;&#21435;&#25171;&#20183;&#30340;&#65292;&#37117;&#30331;&#35352;&#20102;&#65307;</span></span><span class="verse v37" data-usfm="NUM.1.37"><span class="label">37</span><span class="content">&#20415;&#38597;&#25003;&#25903;&#27966;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#19977;&#33836;&#20116;&#21315;&#22235;&#30334;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v38" data-usfm="NUM.1.38"><span class="label">38</span><span class="content">&#20294;&#23376;&#23403;&#30340;&#24460;&#20195;&#65292;&#29031;&#33879;&#20182;&#20497;&#30340;&#23447;&#26063;&#12289;&#29238;&#23478;&#65292;&#26681;&#25818;&#20154;&#21517;&#25976;&#30446;&#65292;&#20108;&#21313;&#27506;&#21450;&#20197;&#19978;&#65292;&#20961;&#26159;&#33021;&#20986;&#21435;&#25171;&#20183;&#30340;&#65292;&#37117;&#30331;&#35352;&#20102;&#65307;</span></span><span class="verse v39" data-usfm="NUM.1.39"><span class="label">39</span><span class="content">&#20294;&#25903;&#27966;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#20845;&#33836;&#20108;&#21315;&#19971;&#30334;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v40" data-usfm="NUM.1.40"><span class="label">40</span><span class="content">&#20126;&#35373;&#23376;&#23403;&#30340;&#24460;&#20195;&#65292;&#29031;&#33879;&#23447;&#26063;&#12289;&#29238;&#23478;&#65292;&#26681;&#25818;&#20154;&#21517;&#25976;&#30446;&#65292;&#20108;&#21313;&#27506;&#21450;&#20197;&#19978;&#65292;&#20961;&#26159;&#33021;&#20986;&#21435;&#25171;&#20183;&#30340;&#65292;&#37117;&#30331;&#35352;&#20102;&#65307;</span></span><span class="verse v41" data-usfm="NUM.1.41"><span class="label">41</span><span class="content">&#20126;&#35373;&#25903;&#27966;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#22235;&#33836;&#19968;&#21315;&#20116;&#30334;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v42" data-usfm="NUM.1.42"><span class="label">42</span><span class="content">&#25343;&#24343;&#20182;&#21033;&#23376;&#23403;&#30340;&#24460;&#20195;&#65292;&#29031;&#33879;&#20182;&#20497;&#30340;&#23447;&#26063;&#12289;&#29238;&#23478;&#65292;&#26681;&#25818;&#20154;&#21517;&#25976;&#30446;&#65292;&#20108;&#21313;&#27506;&#21450;&#20197;&#19978;&#65292;&#20961;&#26159;&#33021;&#20986;&#21435;&#25171;&#20183;&#30340;&#65292;&#37117;&#30331;&#35352;&#20102;&#65307;</span></span><span class="verse v43" data-usfm="NUM.1.43"><span class="label">43</span><span class="content">&#25343;&#24343;&#20182;&#21033;&#25903;&#27966;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#20116;&#33836;&#19977;&#21315;&#22235;&#30334;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v44" data-usfm="NUM.1.44"><span class="label">44</span><span class="content">&#20197;&#19978;&#23601;&#26159;&#34987;&#25976;&#40670;&#30340;&#20154;&#25976;&#65292;&#26159;&#25705;&#35199;&#21644;&#20126;&#20523;&#65292;&#20197;&#21450;&#20197;&#33394;&#21015;&#30340;&#39318;&#38936;&#21313;&#20108;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#27599;&#29238;&#23478;&#19968;&#20154;</span></span></span><span class="content">&#25152;&#25976;&#40670;&#30340;&#12290;</span></span><span class="verse v45" data-usfm="NUM.1.45"><span class="label">45</span><span class="content">&#36889;&#27171;&#65292;&#22312;&#20197;&#33394;&#21015;&#20013;&#65292;&#25353;&#33879;&#29238;&#23478;&#65292;&#20108;&#21313;&#27506;&#21450;&#20197;&#19978;&#65292;&#20961;&#26159;&#33021;&#20986;&#21435;&#25171;&#20183;&#30340;&#20197;&#33394;&#21015;&#20154;&#65292;&#37117;&#30331;&#35352;&#20102;&#65307;</span></span><span class="verse v46" data-usfm="NUM.1.46"><span class="label">46</span><span class="content">&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#20845;&#21313;&#33836;&#38646;&#19977;&#21315;&#20116;&#30334;&#20116;&#21313;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#21033;&#26410;&#20154;&#19981;&#35336;&#31639;&#22312;&#20839;</span></div><div class="p"><span class="verse v47" data-usfm="NUM.1.47"><span class="label">47</span><span class="content">&#21482;&#26377;&#21033;&#26410;&#20154;&#27794;&#26377;&#25353;&#33879;&#20182;&#20497;&#23478;&#26063;&#30340;&#25903;&#27966;&#65292;&#25976;&#40670;&#22312;&#20854;&#20013;&#12290;</span></span><span class="verse v48" data-usfm="NUM.1.48"><span class="label">48</span><span class="content">&#22240;&#28858;&#32822;&#21644;&#33775;&#26366;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v49" data-usfm="NUM.1.49"><span class="label">49</span><span class="content">&#8220;&#21482;&#26377;&#21033;&#26410;&#25903;&#27966;&#65292;&#20320;&#19981;&#21487;&#25976;&#40670;&#65292;&#20063;&#19981;&#21487;&#25226;&#20182;&#20497;&#30340;&#32317;&#25976;&#21015;&#20837;&#20197;&#33394;&#21015;&#20154;&#20013;&#12290;</span></span><span class="verse v50" data-usfm="NUM.1.50"><span class="label">50</span><span class="content">&#21482;&#35201;&#27966;&#21033;&#26410;&#20154;&#31649;&#29702;&#27861;&#27331;&#30340;&#24115;&#24149;&#65292;&#21644;&#20854;&#20013;&#30340;&#19968;&#20999;&#22120;&#20855;&#65292;&#20197;&#21450;&#19968;&#20999;&#23660;&#26044;&#24115;&#24149;&#30340;&#20107;&#29289;&#65307;&#20182;&#20497;&#35201;&#25260;&#24115;&#24149;&#21644;&#20854;&#20013;&#30340;&#19968;&#20999;&#22120;&#20855;&#65307;&#20182;&#20497;&#35201;&#36774;&#29702;&#24115;&#24149;&#30340;&#20107;&#65292;&#22312;&#24115;&#24149;&#22235;&#21608;&#23433;&#29151;&#12290;</span></span><span class="verse v51" data-usfm="NUM.1.51"><span class="label">51</span><span class="content">&#24115;&#24149;&#35201;&#36215;&#34892;&#30340;&#26178;&#20505;&#65292;&#21033;&#26410;&#20154;&#35201;&#25226;&#23427;&#25286;&#21368;&#19979;&#20358;&#65307;&#24115;&#24149;&#35201;&#25903;&#25645;&#30340;&#26178;&#20505;&#65292;&#21033;&#26410;&#20154;&#35201;&#25226;&#23427;&#35918;&#31435;&#36215;&#20358;&#65307;&#22914;&#26524;&#26377;&#22806;&#20154;&#36208;&#36817;&#65292;&#24517;&#38920;&#34389;&#27515;&#12290;</span></span><span class="verse v52" data-usfm="NUM.1.52"><span class="label">52</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23433;&#29151;&#65292;&#35201;&#20381;&#29031;&#20182;&#20497;&#30340;&#38538;&#20237;&#65292;&#21508;&#27512;&#26412;&#29151;&#65292;&#21508;&#27512;&#26412;&#26071;&#12290;</span></span><span class="verse v53" data-usfm="NUM.1.53"><span class="label">53</span><span class="content">&#20294;&#21033;&#26410;&#20154;&#35201;&#22312;&#27861;&#27331;&#24115;&#24149;&#30340;&#22235;&#21608;&#23433;&#29151;&#65292;&#20813;&#24471;&#12288;&#31070;&#30340;&#24575;&#24594;&#33256;&#21040;&#20197;&#33394;&#21015;&#30340;&#26371;&#30526;&#65307;&#21033;&#26410;&#20154;&#35201;&#36000;&#30475;&#23432;&#27861;&#27331;&#30340;&#24115;&#24149;&#30340;&#36012;&#20219;&#12290;&#8221;</span></span><span class="verse v54" data-usfm="NUM.1.54"><span class="label">54</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23601;&#36889;&#27171;&#34892;&#20102;&#65292;&#32822;&#21644;&#33775;&#24590;&#27171;&#21545;&#21648;&#25705;&#35199;&#65292;&#20182;&#20497;&#23601;&#24590;&#27171;&#34892;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
