<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch10" data-usfm="NUM.10">
            <div class="label">10</div><div class="s"><span class="heading">&#35069;&#36896;&#37504;&#34399;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.10.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="NUM.10.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#29992;&#37504;&#23376;&#20316;&#20841;&#26525;&#34399;&#65292;&#35201;&#37656;&#20986;&#20358;&#30340;&#65292;&#21487;&#20197;&#29992;&#20358;&#21484;&#38598;&#26371;&#30526;&#65292;&#20063;&#21487;&#20197;&#21483;&#26371;&#30526;&#25300;&#29151;&#36215;&#34892;&#12290;</span></span><span class="verse v3" data-usfm="NUM.10.3"><span class="label">3</span><span class="content">&#21561;&#34399;&#30340;&#26178;&#20505;&#65292;&#20840;&#39636;&#26371;&#30526;&#37117;&#35201;&#21040;&#20320;&#37027;&#35041;&#65292;&#32858;&#38598;&#22312;&#26371;&#24149;&#30340;&#38272;&#21475;&#12290;</span></span><span class="verse v4" data-usfm="NUM.10.4"><span class="label">4</span><span class="content">&#22914;&#26524;&#21934;&#21561;&#19968;&#26525;&#65292;&#30526;&#38936;&#34966;&#65292;&#23601;&#26159;&#20197;&#33394;&#21015;&#30340;&#26063;&#38263;&#65292;&#37117;&#35201;&#21040;&#20320;&#37027;&#35041;&#32858;&#38598;&#12290;</span></span><span class="verse v5" data-usfm="NUM.10.5"><span class="label">5</span><span class="content">&#20320;&#20497;&#21561;&#22823;&#32882;&#30340;&#26178;&#20505;&#65292;&#37027;&#22312;&#26481;&#37002;&#30340;&#29151;&#65292;&#37117;&#35201;&#36215;&#34892;&#12290;</span></span><span class="verse v6" data-usfm="NUM.10.6"><span class="label">6</span><span class="content">&#20320;&#20497;&#31532;&#20108;&#27425;&#21561;&#22823;&#32882;&#30340;&#26178;&#20505;&#65292;&#37027;&#22312;&#21335;&#37002;&#30340;&#29151;&#65292;&#37117;&#35201;&#36215;&#34892;&#65307;&#20182;&#20497;&#35201;&#36215;&#34892;&#65292;&#24517;&#38920;&#21561;&#22823;&#32882;&#12290;</span></span><span class="verse v7" data-usfm="NUM.10.7"><span class="label">7</span><span class="content">&#20294;&#21484;&#38598;&#26371;&#30526;&#30340;&#26178;&#20505;&#65292;&#20320;&#20497;&#35201;&#21561;&#34399;&#65292;&#21371;&#19981;&#35201;&#21561;&#22823;&#32882;&#12290;</span></span><span class="verse v8" data-usfm="NUM.10.8"><span class="label">8</span><span class="content">&#20126;&#20523;&#30340;&#23376;&#23403;&#20316;&#31085;&#21496;&#30340;&#35201;&#20316;&#21561;&#34399;&#30340;&#65307;&#36889;&#35201;&#20316;&#20320;&#20497;&#19990;&#19990;&#20195;&#20195;&#27704;&#36960;&#30340;&#26781;&#20363;&#12290;</span></span><span class="verse v9" data-usfm="NUM.10.9"><span class="label">9</span><span class="content">&#20320;&#20497;&#22312;&#26412;&#22320;&#33287;&#27450;&#22739;&#20320;&#20497;&#30340;&#20167;&#25973;&#20316;&#25136;&#30340;&#26178;&#20505;&#65292;&#23601;&#35201;&#21561;&#22823;&#32882;&#65292;&#20351;&#20320;&#20497;&#22312;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#38754;&#21069;&#24471;&#33945;&#35352;&#24565;&#65292;&#20063;&#24471;&#25327;&#25937;&#33067;&#38626;&#20320;&#20497;&#30340;&#20167;&#25973;&#12290;</span></span><span class="verse v10" data-usfm="NUM.10.10"><span class="label">10</span><span class="content">&#27492;&#22806;&#65292;&#22312;&#20320;&#20497;&#24555;&#27138;&#30340;&#26085;&#23376;&#21644;&#25351;&#23450;&#30340;&#31680;&#26399;&#65292;&#20197;&#21450;&#26376;&#26388;&#65292;&#20320;&#20497;&#29563;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#30340;&#26178;&#20505;&#65292;&#20063;&#35201;&#21561;&#34399;&#65292;&#36889;&#37117;&#35201;&#22312;&#20320;&#20497;&#30340;&#12288;&#31070;&#38754;&#21069;&#26367;&#20320;&#20497;&#20316;&#28858;&#35352;&#24565;&#65307;&#25105;&#26159;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#30001;&#35199;&#22856;&#36215;&#31243;&#20043;&#27425;&#24207;</span></div><div class="p"><span class="verse v11" data-usfm="NUM.10.11"><span class="label">11</span><span class="content">&#31532;&#20108;&#24180;&#20108;&#26376;&#20108;&#21313;&#26085;&#65292;&#38642;&#24425;&#24478;&#27861;&#27331;&#30340;&#24115;&#24149;&#25910;&#19978;&#21435;&#30340;&#26178;&#20505;&#65292;</span></span><span class="verse v12" data-usfm="NUM.10.12"><span class="label">12</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23601;&#24478;&#35199;&#22856;&#26336;&#37326;&#25353;&#31449;&#36215;&#34892;&#65307;&#38642;&#24425;&#22312;&#24052;&#34349;&#26336;&#37326;&#20572;&#20303;&#20102;&#12290;</span></span><span class="verse v13" data-usfm="NUM.10.13"><span class="label">13</span><span class="content">&#36889;&#26159;&#20182;&#20497;&#31532;&#19968;&#27425;&#29031;&#33879;&#32822;&#21644;&#33775;&#34249;&#25705;&#35199;&#21545;&#21648;&#20182;&#20497;&#30340;&#36215;&#31243;&#12290;</span></span><span class="verse v14" data-usfm="NUM.10.14"><span class="label">14</span><span class="content">&#29494;&#22823;&#29151;&#30340;&#26071;&#34399;&#65292;&#25353;&#33879;&#20182;&#20497;&#30340;&#38538;&#20237;&#65292;&#39318;&#20808;&#36215;&#34892;&#65307;&#32113;&#38936;&#38538;&#20237;&#30340;&#65292;&#26159;&#20126;&#31859;&#25343;&#36948;&#30340;&#20818;&#23376;&#25343;&#38918;&#12290;</span></span><span class="verse v15" data-usfm="NUM.10.15"><span class="label">15</span><span class="content">&#32113;&#38936;&#20197;&#34217;&#36838;&#25903;&#27966;&#38538;&#20237;&#30340;&#65292;&#26159;&#34311;&#25276;&#30340;&#20818;&#23376;&#25343;&#22374;&#26989;&#12290;</span></span><span class="verse v16" data-usfm="NUM.10.16"><span class="label">16</span><span class="content">&#32113;&#38936;&#35199;&#24067;&#20523;&#25903;&#27966;&#38538;&#20237;&#30340;&#65292;&#26159;&#24076;&#20523;&#30340;&#20818;&#23376;&#20197;&#21033;&#25276;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="NUM.10.17"><span class="label">17</span><span class="content">&#24115;&#24149;&#25286;&#19979;&#20358;&#20197;&#24460;&#65292;&#38761;&#38918;&#30340;&#23376;&#23403;&#21644;&#31859;&#25289;&#21033;&#30340;&#23376;&#23403;&#65292;&#23601;&#25260;&#33879;&#24115;&#24149;&#36215;&#34892;&#12290;</span></span><span class="verse v18" data-usfm="NUM.10.18"><span class="label">18</span><span class="content">&#27969;&#26412;&#29151;&#30340;&#26071;&#34399;&#65292;&#25353;&#33879;&#20182;&#20497;&#30340;&#38538;&#20237;&#36215;&#34892;&#65307;&#32113;&#38936;&#38538;&#20237;&#30340;&#65292;&#26159;&#31034;&#19999;&#29669;&#30340;&#20818;&#23376;&#20197;&#21033;&#34047;&#12290;</span></span><span class="verse v19" data-usfm="NUM.10.19"><span class="label">19</span><span class="content">&#32113;&#38936;&#35199;&#32236;&#25903;&#27966;&#30340;&#65292;&#26159;&#34311;&#21033;&#27801;&#20195;&#30340;&#20818;&#23376;&#31034;&#36335;&#34065;&#12290;</span></span><span class="verse v20" data-usfm="NUM.10.20"><span class="label">20</span><span class="content">&#32113;&#38936;&#36838;&#24471;&#25903;&#27966;&#38538;&#20237;&#30340;&#65292;&#26159;&#19999;&#29669;&#30340;&#20818;&#23376;&#20197;&#21033;&#38597;&#34217;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="NUM.10.21"><span class="label">21</span><span class="content">&#21733;&#36676;&#20154;&#25260;&#33879;&#32854;&#29289;&#36215;&#34892;&#65307;&#20182;&#20497;&#21040;&#36948;&#20043;&#21069;&#65292;&#20154;&#24050;&#32147;&#25226;&#24115;&#24149;&#35918;&#31435;&#36215;&#20358;&#12290;</span></span><span class="verse v22" data-usfm="NUM.10.22"><span class="label">22</span><span class="content">&#20197;&#27861;&#34030;&#29151;&#30340;&#26071;&#34399;&#65292;&#25353;&#33879;&#20182;&#20497;&#30340;&#38538;&#20237;&#36215;&#34892;&#65307;&#32113;&#38936;&#38538;&#20237;&#30340;&#65292;&#26159;&#20126;&#31859;&#24573;&#30340;&#20818;&#23376;&#20197;&#21033;&#27801;&#29802;&#12290;</span></span><span class="verse v23" data-usfm="NUM.10.23"><span class="label">23</span><span class="content">&#32113;&#38936;&#29802;&#25343;&#35199;&#25903;&#27966;&#38538;&#20237;&#30340;&#65292;&#26159;&#27604;&#22823;&#34047;&#30340;&#20818;&#23376;&#36838;&#29802;&#21015;&#12290;</span></span><span class="verse v24" data-usfm="NUM.10.24"><span class="label">24</span><span class="content">&#32113;&#38936;&#20415;&#38597;&#25003;&#25903;&#27966;&#38538;&#20237;&#30340;&#65292;&#26159;&#22522;&#22810;&#23612;&#30340;&#20818;&#23376;&#20126;&#27604;&#20294;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="NUM.10.25"><span class="label">25</span><span class="content">&#20294;&#29151;&#30340;&#26071;&#34399;&#65292;&#20316;&#30526;&#29151;&#30340;&#24460;&#38538;&#65292;&#25353;&#33879;&#20182;&#20497;&#30340;&#38538;&#20237;&#36215;&#34892;&#65307;&#32113;&#38936;&#38538;&#20237;&#30340;&#65292;&#26159;&#20126;&#31859;&#27801;&#20195;&#30340;&#20818;&#23376;&#20126;&#24076;&#20197;&#35613;&#12290;</span></span><span class="verse v26" data-usfm="NUM.10.26"><span class="label">26</span><span class="content">&#32113;&#38936;&#20126;&#35373;&#25903;&#27966;&#38538;&#20237;&#30340;&#65292;&#26159;&#20420;&#34349;&#30340;&#20818;&#23376;&#24085;&#32080;&#12290;</span></span><span class="verse v27" data-usfm="NUM.10.27"><span class="label">27</span><span class="content">&#32113;&#38936;&#25343;&#24343;&#20182;&#21033;&#25903;&#27966;&#38538;&#20237;&#30340;&#65292;&#26159;&#20197;&#21335;&#30340;&#20818;&#23376;&#20126;&#24076;&#25289;&#12290;</span></span><span class="verse v28" data-usfm="NUM.10.28"><span class="label">28</span><span class="content">&#36889;&#26159;&#20197;&#33394;&#21015;&#20154;&#36215;&#34892;&#30340;&#26178;&#20505;&#65292;&#25353;&#33879;&#20182;&#20497;&#30340;&#38538;&#20237;&#36215;&#34892;&#30340;&#27425;&#24207;&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="NUM.10.29"><span class="label">29</span><span class="content">&#25705;&#35199;&#23565;&#33258;&#24049;&#30340;&#23731;&#29238;&#31859;&#30008;&#20154;&#27969;&#29669;&#30340;&#20818;&#23376;&#20309;&#24052;&#35498;&#65306;&#8220;&#25105;&#20497;&#35201;&#36215;&#34892;&#21040;&#32822;&#21644;&#33775;&#25033;&#35377;&#30340;&#22320;&#26041;&#21435;&#65292;&#20182;&#26366;&#35498;&#65306;&#8216;&#25105;&#35201;&#25226;&#37027;&#22320;&#36060;&#32102;&#20320;&#20497;&#8217;&#65292;&#29694;&#22312;&#27714;&#20320;&#33287;&#25105;&#20497;&#21516;&#21435;&#65292;&#25105;&#20497;&#24517;&#21892;&#24453;&#20320;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#23565;&#20197;&#33394;&#21015;&#24050;&#32147;&#25033;&#35377;&#31119;&#27138;&#12290;&#8221;</span></span><span class="verse v30" data-usfm="NUM.10.30"><span class="label">30</span><span class="content">&#20309;&#24052;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#25105;&#19981;&#21435;&#65292;&#25105;&#35201;&#27512;&#22238;&#25105;&#26412;&#22320;&#26412;&#26063;&#37027;&#35041;&#21435;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="NUM.10.31"><span class="label">31</span><span class="content">&#25705;&#35199;&#35498;&#65306;&#8220;&#27714;&#20320;&#19981;&#35201;&#38626;&#38283;&#25105;&#20497;&#65292;&#22240;&#28858;&#20320;&#30693;&#36947;&#25105;&#20497;&#25033;&#24590;&#27171;&#22312;&#26336;&#37326;&#23433;&#29151;&#65292;&#20320;&#21487;&#20197;&#20316;&#25105;&#20497;&#30340;&#30524;&#30446;&#12290;</span></span><span class="verse v32" data-usfm="NUM.10.32"><span class="label">32</span><span class="content">&#22914;&#26524;&#20320;&#33287;&#25105;&#20497;&#21516;&#21435;&#65292;&#23559;&#20358;&#32822;&#21644;&#33775;&#29992;&#29978;&#40636;&#22909;&#34389;&#24453;&#25105;&#20497;&#65292;&#25105;&#20497;&#20063;&#24517;&#29992;&#29978;&#40636;&#22909;&#34389;&#24453;&#20320;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v33" data-usfm="NUM.10.33"><span class="label">33</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#24478;&#32822;&#21644;&#33775;&#30340;&#23665;&#36215;&#34892;&#65292;&#34892;&#20102;&#19977;&#22825;&#30340;&#36335;&#31243;&#65292;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#22312;&#20182;&#20497;&#21069;&#38754;&#34892;&#20102;&#19977;&#22825;&#30340;&#36335;&#31243;&#65292;&#28858;&#20182;&#20497;&#23563;&#25214;&#23433;&#24687;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v34" data-usfm="NUM.10.34"><span class="label">34</span><span class="content">&#20182;&#20497;&#25300;&#29151;&#36215;&#34892;&#30340;&#26178;&#20505;&#65292;&#26085;&#38291;&#32317;&#26377;&#32822;&#21644;&#33775;&#30340;&#38642;&#24425;&#22312;&#20182;&#20497;&#19978;&#38957;&#12290;</span></span></div><div class="p"><span class="verse v35" data-usfm="NUM.10.35"><span class="label">35</span><span class="content">&#32004;&#27331;&#36215;&#34892;&#30340;&#26178;&#20505;&#65292;&#25705;&#35199;&#23601;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v35" data-usfm="NUM.10.35"><span class="content">&#8220;&#32822;&#21644;&#33775;&#21834;&#65292;&#27714;&#20320;&#36215;&#20358;&#65292;</span></span></div><div class="p"><span class="verse v35" data-usfm="NUM.10.35"><span class="content">&#39000;&#20320;&#30340;&#20167;&#25973;&#22235;&#25955;&#65307;</span></span></div><div class="p"><span class="verse v35" data-usfm="NUM.10.35"><span class="content">&#39000;&#24680;&#20320;&#30340;&#20154;&#24478;&#20320;&#38754;&#21069;&#36867;&#36305;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v36" data-usfm="NUM.10.36"><span class="label">36</span><span class="content">&#32004;&#27331;&#20572;&#20303;&#30340;&#26178;&#20505;&#65292;&#20182;&#23601;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v36" data-usfm="NUM.10.36"><span class="content">&#8220;&#32822;&#21644;&#33775;&#21834;&#65292;&#27714;&#20320;&#27512;&#20358;&#65292;</span></span></div><div class="p"><span class="verse v36" data-usfm="NUM.10.36"><span class="content">&#22238;&#21040;&#20197;&#33394;&#21015;&#30340;&#21315;&#33836;&#20154;&#20013;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
