<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch11" data-usfm="NUM.11">
            <div class="label">11</div><div class="s"><span class="heading">&#20154;&#27665;&#27839;&#36884;&#22475;&#24616;&#65292;&#24825;&#24594;&#32822;&#21644;&#33775;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.11.1"><span class="label">1</span><span class="content">&#20154;&#27665;&#30332;&#24616;&#35328;&#65292;&#24801;&#32882;&#36948;&#21040;&#32822;&#21644;&#33775;&#30340;&#32819;&#20013;&#65307;&#32822;&#21644;&#33775;&#32893;&#35211;&#20102;&#65292;&#23601;&#30332;&#28872;&#24594;&#65307;&#32822;&#21644;&#33775;&#30340;&#28779;&#23601;&#22312;&#20182;&#20497;&#20013;&#38291;&#28954;&#29138;&#65292;&#29138;&#27584;&#20102;&#29151;&#22320;&#30340;&#37002;&#30028;&#12290;</span></span><span class="verse v2" data-usfm="NUM.11.2"><span class="label">2</span><span class="content">&#20154;&#27665;&#21521;&#25705;&#35199;&#21628;&#27714;&#65292;&#25705;&#35199;&#25031;&#27714;&#32822;&#21644;&#33775;&#65292;&#28779;&#23601;&#29060;&#20102;&#65292;</span></span><span class="verse v3" data-usfm="NUM.11.3"><span class="label">3</span><span class="content">&#23601;&#31281;&#37027;&#22320;&#26041;&#20316;&#20182;&#20633;&#25289;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#30340;&#28779;&#26366;&#22312;&#20182;&#20497;&#20013;&#38291;&#28954;&#29138;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="NUM.11.4"><span class="label">4</span><span class="content">&#20182;&#20497;&#20013;&#38291;&#30340;&#38290;&#38620;&#20154;&#36215;&#20102;&#36010;&#24958;&#65292;&#29978;&#33267;&#36899;&#20197;&#33394;&#21015;&#20154;&#20063;&#21741;&#33879;&#35498;&#65306;&#8220;&#35504;&#32102;&#25105;&#20497;&#32905;&#21507;&#21602;&#65311;</span></span><span class="verse v5" data-usfm="NUM.11.5"><span class="label">5</span><span class="content">&#25105;&#20497;&#35352;&#24471;&#22312;&#22467;&#21450;&#30340;&#26178;&#20505;&#65292;&#21487;&#20197;&#19981;&#33457;&#37666;&#21507;&#39770;&#65292;&#36996;&#26377;&#40643;&#29916;&#12289;&#35199;&#29916;&#12289;&#38893;&#33756;&#12289;&#34085;&#21644;&#33948;&#12290;</span></span><span class="verse v6" data-usfm="NUM.11.6"><span class="label">6</span><span class="content">&#29694;&#22312;&#25105;&#20497;&#30340;&#24515;&#37117;&#26543;&#20094;&#20102;&#65307;&#38500;&#20102;&#36889;&#21966;&#21738;&#20197;&#22806;&#65292;&#22312;&#25105;&#20497;&#30524;&#21069;&#65292;&#29978;&#40636;&#37117;&#27794;&#26377;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="NUM.11.7"><span class="label">7</span><span class="content">&#36889;&#21966;&#21738;&#20223;&#20315;&#33451;&#33661;&#23376;&#65292;&#21448;&#22909;&#20687;&#29645;&#29664;&#12290;</span></span><span class="verse v8" data-usfm="NUM.11.8"><span class="label">8</span><span class="content">&#20154;&#27665;&#36208;&#20358;&#36208;&#21435;&#65292;&#25226;&#21966;&#21738;&#25342;&#36215;&#20358;&#65292;&#25110;&#29992;&#30952;&#30952;&#30862;&#65292;&#25110;&#29992;&#33276;&#25623;&#30862;&#65292;&#25110;&#29992;&#37707;&#29038;&#65292;&#25110;&#20570;&#25104;&#39173;&#65292;&#23427;&#30340;&#28363;&#21619;&#22909;&#20687;&#27833;&#39173;&#30340;&#28363;&#21619;&#12290;</span></span><span class="verse v9" data-usfm="NUM.11.9"><span class="label">9</span><span class="content">&#22812;&#38291;&#38706;&#27700;&#38477;&#22312;&#29151;&#19978;&#30340;&#26178;&#20505;&#65292;&#21966;&#21738;&#20063;&#38568;&#33879;&#38477;&#19979;&#20358;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="NUM.11.10"><span class="label">10</span><span class="content">&#25705;&#35199;&#32893;&#35211;&#20154;&#27665;&#37117;&#22312;&#21508;&#20154;&#30340;&#24115;&#26842;&#38272;&#21475;&#21696;&#21741;&#65292;&#32822;&#21644;&#33775;&#23601;&#22823;&#30332;&#28872;&#24594;&#65292;&#25705;&#35199;&#20063;&#19981;&#39640;&#33288;&#12290;</span></span><span class="verse v11" data-usfm="NUM.11.11"><span class="label">11</span><span class="content">&#25705;&#35199;&#23565;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#20320;&#28858;&#29978;&#40636;&#33510;&#24453;&#20320;&#30340;&#20693;&#20154;&#65292;&#28858;&#29978;&#40636;&#25105;&#27794;&#26377;&#22312;&#20320;&#38754;&#21069;&#33945;&#24681;&#21602;&#65311;&#31455;&#25226;&#31649;&#29702;&#36889;&#20154;&#27665;&#30340;&#37325;&#25812;&#20840;&#25918;&#22312;&#25105;&#36523;&#19978;&#21602;&#65311;</span></span><span class="verse v12" data-usfm="NUM.11.12"><span class="label">12</span><span class="content">&#36889;&#20154;&#27665;&#35912;&#26159;&#25105;&#25079;&#30340;&#32974;&#65292;&#35912;&#26159;&#25105;&#29983;&#30340;&#21966;&#65311;&#20320;&#31455;&#23565;&#25105;&#35498;&#65306;&#8216;&#25226;&#20182;&#20497;&#25265;&#22312;&#25079;&#35041;&#65292;&#20687;&#39178;&#32946;&#20043;&#29238;&#25265;&#21507;&#22902;&#30340;&#23401;&#23376;&#65292;&#30452;&#25265;&#21040;&#20320;&#36215;&#35475;&#25033;&#35377;&#32102;&#20182;&#20497;&#21015;&#31062;&#30340;&#22320;&#26041;&#21435;&#12290;&#8217;</span></span><span class="verse v13" data-usfm="NUM.11.13"><span class="label">13</span><span class="content">&#25105;&#24478;&#21738;&#35041;&#24471;&#32905;&#32102;&#36889;&#20154;&#27665;&#21507;&#21602;&#65311;&#22240;&#28858;&#20182;&#20497;&#37117;&#21521;&#25105;&#21741;&#33879;&#35498;&#65306;&#8216;&#20320;&#32102;&#25105;&#20497;&#32905;&#21507;&#21543;&#65281;&#8217;</span></span><span class="verse v14" data-usfm="NUM.11.14"><span class="label">14</span><span class="content">&#25105;&#19981;&#33021;&#29544;&#33258;&#25812;&#30070;&#31649;&#29702;&#36889;&#20154;&#27665;&#30340;&#36012;&#20219;&#65292;&#22240;&#28858;&#23526;&#22312;&#22826;&#37325;&#20102;&#12290;</span></span><span class="verse v15" data-usfm="NUM.11.15"><span class="label">15</span><span class="content">&#20320;&#26082;&#28982;&#36889;&#27171;&#24453;&#25105;&#65292;&#22914;&#26524;&#25105;&#22312;&#20320;&#38754;&#21069;&#33945;&#24681;&#65292;&#27714;&#20320;&#25226;&#25105;&#27578;&#20102;&#65292;&#20813;&#24471;&#25105;&#30475;&#35211;&#33258;&#24049;&#30340;&#33510;&#26970;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#33775;&#21483;&#25705;&#35199;&#36984;&#31435;&#19971;&#21313;&#38263;&#32769;</span></div><div class="p"><span class="verse v16" data-usfm="NUM.11.16"><span class="label">16</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#20320;&#35201;&#24478;&#20197;&#33394;&#21015;&#30340;&#38263;&#32769;&#20013;&#28858;&#25105;&#21484;&#32858;&#19971;&#21313;&#20491;&#20154;&#65292;&#23601;&#26159;&#20320;&#35469;&#35672;&#30340;&#27665;&#38291;&#30340;&#38263;&#32769;&#21644;&#23448;&#38263;&#65292;&#38936;&#20182;&#20497;&#21040;&#26371;&#24149;&#37027;&#35041;&#65292;&#21483;&#20182;&#20497;&#33287;&#20320;&#19968;&#21516;&#31449;&#22312;&#37027;&#35041;&#12290;</span></span><span class="verse v17" data-usfm="NUM.11.17"><span class="label">17</span><span class="content">&#25105;&#35201;&#22312;&#37027;&#35041;&#38477;&#33256;&#65292;&#33287;&#20320;&#35498;&#35441;&#65292;&#20063;&#35201;&#25226;&#22312;&#20320;&#36523;&#19978;&#30340;&#38728;&#65292;&#20998;&#32102;&#20182;&#20497;&#65292;&#20182;&#20497;&#23601;&#33287;&#20320;&#19968;&#21516;&#25812;&#30070;&#31649;&#29702;&#20154;&#27665;&#30340;&#36012;&#20219;&#65292;&#20813;&#24471;&#20320;&#29544;&#33258;&#25812;&#30070;&#12290;</span></span><span class="verse v18" data-usfm="NUM.11.18"><span class="label">18</span><span class="content">&#20320;&#35201;&#23565;&#20154;&#27665;&#35498;&#65306;&#8216;&#20320;&#20497;&#25033;&#30070;&#33258;&#28500;&#65292;&#38928;&#20633;&#26126;&#22825;&#21487;&#20197;&#21507;&#32905;&#65292;&#22240;&#28858;&#20320;&#20497;&#21741;&#33879;&#21521;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#35504;&#32102;&#25105;&#20497;&#32905;&#21507;&#21602;&#65311;&#25105;&#20497;&#22312;&#22467;&#21450;&#22810;&#22909;&#12290;&#8221;&#25152;&#20197;&#32822;&#21644;&#33775;&#24517;&#32102;&#20320;&#20497;&#32905;&#21507;&#12290;</span></span><span class="verse v19" data-usfm="NUM.11.19"><span class="label">19</span><span class="content">&#20320;&#20497;&#19981;&#26159;&#21507;&#19968;&#22825;&#20841;&#22825;&#65292;&#19981;&#26159;&#21507;&#20116;&#22825;&#21313;&#22825;&#65292;&#20063;&#19981;&#26159;&#21507;&#20108;&#21313;&#22825;&#65292;</span></span><span class="verse v20" data-usfm="NUM.11.20"><span class="label">20</span><span class="content">&#32780;&#26159;&#21507;&#19968;&#20491;&#25972;&#26376;&#65292;&#30452;&#21040;&#32905;&#24478;&#20320;&#20497;&#30340;&#40763;&#23380;&#35041;&#22132;&#20986;&#20358;&#65292;&#25104;&#28858;&#20320;&#20497;&#21421;&#24801;&#30340;&#26481;&#35199;&#65307;&#22240;&#28858;&#20320;&#20497;&#36629;&#35222;&#20102;&#20303;&#22312;&#20320;&#20497;&#20013;&#38291;&#30340;&#32822;&#21644;&#33775;&#65292;&#22312;&#20182;&#38754;&#21069;&#21741;&#33879;&#35498;&#65306;&#8220;&#25105;&#20497;&#28858;&#29978;&#40636;&#20986;&#22467;&#21450;&#21602;&#65311;&#8221;&#8217;&#8221;</span></span><span class="verse v21" data-usfm="NUM.11.21"><span class="label">21</span><span class="content">&#25705;&#35199;&#35498;&#65306;&#8220;&#36889;&#33287;&#25105;&#21516;&#20303;&#30340;&#20154;&#65292;&#33021;&#34892;&#30340;&#30007;&#20154;&#23601;&#26377;&#20845;&#21313;&#33836;&#65292;&#20320;&#36996;&#35498;&#65306;&#8216;&#25105;&#35201;&#32102;&#20182;&#20497;&#32905;&#21507;&#65292;&#20351;&#20182;&#20497;&#21487;&#20197;&#21507;&#19968;&#20491;&#25972;&#26376;&#12290;&#8217;</span></span><span class="verse v22" data-usfm="NUM.11.22"><span class="label">22</span><span class="content">&#38627;&#36947;&#25226;&#32650;&#32676;&#21644;&#29275;&#32676;&#37117;&#32102;&#20182;&#20497;&#23472;&#20102;&#65292;&#23601;&#22816;&#20182;&#20497;&#21507;&#21966;&#65311;&#25110;&#26159;&#25226;&#28023;&#35041;&#25152;&#26377;&#30340;&#39770;&#37117;&#32102;&#20182;&#20497;&#32858;&#20102;&#20358;&#65292;&#23601;&#22816;&#20182;&#20497;&#21507;&#21966;&#65311;&#8221;</span></span><span class="verse v23" data-usfm="NUM.11.23"><span class="label">23</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#30340;&#25163;&#33218;&#32302;&#30701;&#20102;&#21966;&#65311;&#29694;&#22312;&#20320;&#35201;&#30475;&#30475;&#25105;&#30340;&#35441;&#23565;&#20320;&#25033;&#39511;&#19981;&#25033;&#39511;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="NUM.11.24"><span class="label">24</span><span class="content">&#26044;&#26159;&#25705;&#35199;&#20986;&#20358;&#65292;&#25226;&#32822;&#21644;&#33775;&#30340;&#35441;&#21578;&#35380;&#20154;&#27665;&#65292;&#21448;&#24478;&#27665;&#38291;&#30340;&#38263;&#32769;&#20013;&#21484;&#32858;&#20102;&#19971;&#21313;&#20491;&#20154;&#20358;&#65292;&#20351;&#20182;&#20497;&#31449;&#22312;&#26371;&#24149;&#30340;&#21608;&#22285;&#12290;</span></span><span class="verse v25" data-usfm="NUM.11.25"><span class="label">25</span><span class="content">&#32822;&#21644;&#33775;&#22312;&#38642;&#20013;&#38477;&#33256;&#65292;&#23565;&#25705;&#35199;&#35498;&#35441;&#65292;&#25226;&#25705;&#35199;&#36523;&#19978;&#30340;&#38728;&#65292;&#20998;&#32102;&#37027;&#19971;&#21313;&#20491;&#38263;&#32769;&#65307;&#38728;&#20572;&#22312;&#20182;&#20497;&#36523;&#19978;&#30340;&#26178;&#20505;&#65292;&#20182;&#20497;&#23601;&#35498;&#38928;&#35328;&#65292;&#20197;&#24460;&#21371;&#27794;&#26377;&#20877;&#35498;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="NUM.11.26"><span class="label">26</span><span class="content">&#37027;&#26178;&#36996;&#26377;&#20841;&#20491;&#20154;&#30041;&#22312;&#29151;&#35041;&#65307;&#19968;&#20491;&#21517;&#21483;&#20234;&#21033;&#36948;&#65292;&#19968;&#20491;&#21517;&#21483;&#31859;&#36948;&#65307;&#38728;&#20063;&#20572;&#22312;&#20182;&#20497;&#36523;&#19978;&#12290;&#20182;&#20497;&#21407;&#26159;&#22312;&#34987;&#37636;&#21462;&#30340;&#20154;&#20013;&#65292;&#21371;&#27794;&#26377;&#21040;&#26371;&#24149;&#37027;&#35041;&#21435;&#65307;&#20182;&#20497;&#23601;&#22312;&#29151;&#35041;&#35498;&#38928;&#35328;&#12290;</span></span><span class="verse v27" data-usfm="NUM.11.27"><span class="label">27</span><span class="content">&#26377;&#20491;&#23569;&#24180;&#20154;&#36305;&#20358;&#65292;&#21578;&#35380;&#25705;&#35199;&#65306;&#8220;&#20234;&#21033;&#36948;&#21644;&#31859;&#36948;&#22312;&#29151;&#20013;&#35498;&#38928;&#35328;&#12290;&#8221;</span></span><span class="verse v28" data-usfm="NUM.11.28"><span class="label">28</span><span class="content">&#25705;&#35199;&#30340;&#20365;&#24478;&#65292;&#23273;&#30340;&#20818;&#23376;&#32004;&#26360;&#20126;&#65292;&#23601;&#26159;&#25705;&#35199;&#25152;&#25536;&#36984;&#30340;&#65292;&#22238;&#31572;&#35498;&#65306;&#8220;&#25105;&#20027;&#65292;&#25705;&#35199;&#65292;&#35531;&#20320;&#21046;&#27490;&#20182;&#20497;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="NUM.11.29"><span class="label">29</span><span class="content">&#25705;&#35199;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#28858;&#25105;&#30340;&#32227;&#25925;&#23241;&#22930;&#21966;&#65311;&#20294;&#39000;&#32822;&#21644;&#33775;&#30340;&#20154;&#27665;&#37117;&#26159;&#20808;&#30693;&#65292;&#20294;&#39000;&#32822;&#21644;&#33775;&#25226;&#20182;&#30340;&#38728;&#38477;&#22312;&#20182;&#20497;&#36523;&#19978;&#12290;&#8221;</span></span><span class="verse v30" data-usfm="NUM.11.30"><span class="label">30</span><span class="content">&#26044;&#26159;&#25705;&#35199;&#21644;&#20197;&#33394;&#21015;&#30340;&#38263;&#32769;&#65292;&#37117;&#22238;&#29151;&#21435;&#20102;&#12290;</span></span><span class="verse v31" data-usfm="NUM.11.31"><span class="label">31</span><span class="content">&#26377;&#39080;&#24478;&#32822;&#21644;&#33775;&#37027;&#35041;&#21561;&#36215;&#65292;&#25226;&#40298;&#40329;&#30001;&#28023;&#38754;&#39091;&#20358;&#65292;&#25955;&#33853;&#22312;&#29151;&#22320;&#65307;&#40298;&#40329;&#22312;&#29151;&#30340;&#22235;&#21608;&#65292;&#36889;&#37002;&#32004;&#26377;&#19968;&#22825;&#30340;&#36335;&#31243;&#65292;&#37027;&#37002;&#32004;&#26377;&#19968;&#22825;&#30340;&#36335;&#31243;&#65292;&#38626;&#22320;&#38754;&#32004;&#26377;&#19968;&#20844;&#23610;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#33775;&#38477;&#19979;&#40298;&#40329;</span></div><div class="p"><span class="verse v32" data-usfm="NUM.11.32"><span class="label">32</span><span class="content">&#20154;&#27665;&#36215;&#20358;&#65292;&#37027;&#19968;&#22825;&#32066;&#26085;&#32066;&#22812;&#65292;&#20006;&#27425;&#26085;&#19968;&#25972;&#22825;&#65292;&#37117;&#22312;&#25429;&#25417;&#40298;&#40329;&#65292;&#26368;&#23569;&#30340;&#20063;&#25429;&#25417;&#20102;&#32004;&#20108;&#21315;&#20844;&#21319;&#65307;&#20182;&#20497;&#37117;&#25850;&#22312;&#29151;&#22320;&#30340;&#22235;&#21608;&#12290;</span></span><span class="verse v33" data-usfm="NUM.11.33"><span class="label">33</span><span class="content">&#32905;&#22312;&#20182;&#20497;&#29273;&#40786;&#20043;&#38291;&#65292;&#36996;&#27794;&#26377;&#22204;&#29211;&#65292;&#32822;&#21644;&#33775;&#30340;&#24594;&#27683;&#23601;&#21521;&#20154;&#27665;&#30332;&#20316;&#65292;&#29992;&#26997;&#37325;&#30340;&#28797;&#31117;&#25802;&#25171;&#20182;&#20497;&#12290;</span></span><span class="verse v34" data-usfm="NUM.11.34"><span class="label">34</span><span class="content">&#26044;&#26159;&#37027;&#22320;&#26041;&#21517;&#21483;&#22522;&#21338;&#32645;&#65294;&#21704;&#20182;&#29926;&#65292;&#22240;&#28858;&#20182;&#20497;&#22312;&#37027;&#35041;&#22475;&#33900;&#36215;&#20102;&#36010;&#24958;&#30340;&#20154;&#12290;</span></span><span class="verse v35" data-usfm="NUM.11.35"><span class="label">35</span><span class="content">&#20154;&#27665;&#24478;&#22522;&#21338;&#32645;&#65294;&#21704;&#20182;&#29926;&#36215;&#34892;&#65292;&#21040;&#21704;&#27927;&#37636;&#21435;&#65292;&#23601;&#20303;&#22312;&#21704;&#27927;&#37636;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
