<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch13" data-usfm="NUM.13">
            <div class="label">13</div><div class="s"><span class="heading">&#25705;&#35199;&#24046;&#21313;&#20108;&#25506;&#23376;&#31418;&#25506;&#36838;&#21335;&#65288;&#30003;1:19~25&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.13.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="NUM.13.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#27966;&#20154;&#31418;&#25506;&#25105;&#36060;&#32102;&#20197;&#33394;&#21015;&#20154;&#30340;&#36838;&#21335;&#22320;&#65307;&#25353;&#33879;&#29238;&#23478;&#25152;&#23660;&#30340;&#25903;&#27966;&#65292;&#27599;&#25903;&#27966;&#35201;&#27966;&#19968;&#20491;&#20154;&#65292;&#20491;&#20491;&#37117;&#24517;&#38920;&#26159;&#20182;&#20497;&#30340;&#38936;&#34966;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="NUM.13.3"><span class="label">3</span><span class="content">&#25705;&#35199;&#23601;&#29031;&#33879;&#32822;&#21644;&#33775;&#30340;&#21545;&#21648;&#65292;&#24478;&#24052;&#34349;&#30340;&#26336;&#37326;&#27966;&#20182;&#20497;&#21435;&#20102;&#65307;&#20182;&#20497;&#37117;&#26159;&#20197;&#33394;&#21015;&#20154;&#30340;&#38936;&#34966;&#12290;</span></span><span class="verse v4" data-usfm="NUM.13.4"><span class="label">4</span><span class="content">&#20197;&#19979;&#26159;&#20182;&#20497;&#30340;&#21517;&#23383;&#65306;&#23660;&#27969;&#26412;&#25903;&#27966;&#30340;&#26159;&#25746;&#21051;&#30340;&#20818;&#23376;&#27801;&#27597;&#20126;&#12290;</span></span><span class="verse v5" data-usfm="NUM.13.5"><span class="label">5</span><span class="content">&#23660;&#35199;&#32236;&#25903;&#27966;&#30340;&#26159;&#20309;&#21033;&#30340;&#20818;&#23376;&#27801;&#27861;&#12290;</span></span><span class="verse v6" data-usfm="NUM.13.6"><span class="label">6</span><span class="content">&#23660;&#29494;&#22823;&#25903;&#27966;&#30340;&#26159;&#32822;&#23386;&#23612;&#30340;&#20818;&#23376;&#36838;&#21202;&#12290;</span></span><span class="verse v7" data-usfm="NUM.13.7"><span class="label">7</span><span class="content">&#23660;&#20197;&#34217;&#36838;&#25903;&#27966;&#30340;&#26159;&#32004;&#33394;&#30340;&#20818;&#23376;&#20197;&#36838;&#12290;</span></span><span class="verse v8" data-usfm="NUM.13.8"><span class="label">8</span><span class="content">&#23660;&#20197;&#27861;&#34030;&#25903;&#27966;&#30340;&#26159;&#23273;&#30340;&#20818;&#23376;&#20309;&#35199;&#20126;&#12290;</span></span><span class="verse v9" data-usfm="NUM.13.9"><span class="label">9</span><span class="content">&#23660;&#20415;&#38597;&#25003;&#25903;&#27966;&#30340;&#26159;&#25289;&#23386;&#30340;&#20818;&#23376;&#24085;&#25552;&#12290;</span></span><span class="verse v10" data-usfm="NUM.13.10"><span class="label">10</span><span class="content">&#23660;&#35199;&#24067;&#20523;&#25903;&#27966;&#30340;&#26159;&#26797;&#24213;&#30340;&#20818;&#23376;&#36838;&#30090;&#12290;</span></span><span class="verse v11" data-usfm="NUM.13.11"><span class="label">11</span><span class="content">&#23660;&#32004;&#29791;&#25903;&#27966;&#30340;&#65292;&#23601;&#26159;&#23660;&#29802;&#25343;&#35199;&#25903;&#27966;&#30340;&#65292;&#26159;&#34311;&#35199;&#30340;&#20818;&#23376;&#36838;&#24213;&#12290;</span></span><span class="verse v12" data-usfm="NUM.13.12"><span class="label">12</span><span class="content">&#23660;&#20294;&#25903;&#27966;&#30340;&#26159;&#22522;&#29802;&#21033;&#30340;&#20818;&#23376;&#20126;&#31859;&#21033;&#12290;</span></span><span class="verse v13" data-usfm="NUM.13.13"><span class="label">13</span><span class="content">&#23660;&#20126;&#35373;&#25903;&#27966;&#30340;&#26159;&#31859;&#36838;&#21202;&#30340;&#20818;&#23376;&#35199;&#24086;&#12290;</span></span><span class="verse v14" data-usfm="NUM.13.14"><span class="label">14</span><span class="content">&#23660;&#25343;&#24343;&#20182;&#21033;&#25903;&#27966;&#30340;&#26159;&#29926;&#32283;&#35199;&#30340;&#20818;&#23376;&#25343;&#27604;&#12290;</span></span><span class="verse v15" data-usfm="NUM.13.15"><span class="label">15</span><span class="content">&#23660;&#36838;&#24471;&#25903;&#27966;&#30340;&#26159;&#29802;&#22522;&#30340;&#20818;&#23376;&#33276;&#21033;&#12290;</span></span><span class="verse v16" data-usfm="NUM.13.16"><span class="label">16</span><span class="content">&#20197;&#19978;&#26159;&#25705;&#35199;&#27966;&#21435;&#31418;&#25506;&#37027;&#22320;&#30340;&#20154;&#30340;&#21517;&#23383;&#12290;&#25705;&#35199;&#31281;&#23273;&#30340;&#20818;&#23376;&#20309;&#35199;&#20126;&#28858;&#32004;&#26360;&#20126;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="NUM.13.17"><span class="label">17</span><span class="content">&#25705;&#35199;&#27966;&#20182;&#20497;&#21435;&#31418;&#25506;&#36838;&#21335;&#22320;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#24478;&#36889;&#35041;&#19978;&#21335;&#22320;&#65292;&#28982;&#24460;&#19978;&#23665;&#22320;&#21435;&#12290;</span></span><span class="verse v18" data-usfm="NUM.13.18"><span class="label">18</span><span class="content">&#30475;&#30475;&#37027;&#22320;&#24590;&#27171;&#65292;&#20303;&#22312;&#37027;&#35041;&#30340;&#20154;&#26159;&#24375;&#26159;&#24369;&#65292;&#26159;&#22810;&#26159;&#23569;&#65307;</span></span><span class="verse v19" data-usfm="NUM.13.19"><span class="label">19</span><span class="content">&#30475;&#30475;&#20182;&#20497;&#20303;&#30340;&#22320;&#24590;&#27171;&#65292;&#26159;&#22909;&#26159;&#22750;&#65307;&#30475;&#30475;&#20182;&#20497;&#25152;&#20303;&#30340;&#22478;&#37806;&#24590;&#27171;&#65292;&#26159;&#29151;&#22320;&#65292;&#36996;&#26159;&#22478;&#22561;&#65307;</span></span><span class="verse v20" data-usfm="NUM.13.20"><span class="label">20</span><span class="content">&#30475;&#30475;&#37027;&#22320;&#24590;&#27171;&#65292;&#26159;&#32933;&#27779;&#36996;&#26159;&#36007;&#30240;&#65292;&#37027;&#35041;&#26377;&#27193;&#26408;&#27794;&#26377;&#12290;&#20320;&#20497;&#35201;&#22767;&#33213;&#65292;&#25226;&#37027;&#22320;&#30340;&#26524;&#23376;&#24118;&#20123;&#22238;&#20358;&#12290;&#8221;&#37027;&#26178;&#27491;&#26159;&#33889;&#33796;&#21021;&#29087;&#30340;&#26178;&#20505;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="NUM.13.21"><span class="label">21</span><span class="content">&#20182;&#20497;&#19978;&#21435;&#31418;&#25506;&#20102;&#37027;&#22320;&#65292;&#24478;&#23563;&#30340;&#26336;&#37326;&#21040;&#21033;&#21512;&#65292;&#30452;&#21040;&#21704;&#29802;&#38364;&#21475;&#12290;</span></span><span class="verse v22" data-usfm="NUM.13.22"><span class="label">22</span><span class="content">&#20182;&#20497;&#19978;&#21040;&#21335;&#22320;&#65292;&#21040;&#20102;&#24076;&#20271;&#23833;&#65292;&#22312;&#37027;&#35041;&#26377;&#20126;&#34930;&#26063;&#20154;&#30340;&#24460;&#35028;&#20126;&#24076;&#24148;&#12289;&#31034;&#31721;&#12289;&#25787;&#36023;&#12290;&#21407;&#20358;&#24076;&#20271;&#23833;&#22478;&#27604;&#22467;&#21450;&#30340;&#29795;&#23433;&#22478;&#26089;&#24314;&#19971;&#24180;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="NUM.13.23"><span class="label">23</span><span class="content">&#20182;&#20497;&#20358;&#21040;&#20197;&#23526;&#21508;&#35895;&#65292;&#24478;&#37027;&#35041;&#30733;&#19979;&#20102;&#19968;&#26681;&#33889;&#33796;&#26525;&#23376;&#65292;&#19978;&#38957;&#21482;&#26377;&#19968;&#25499;&#33889;&#33796;&#65292;&#20841;&#20491;&#20154;&#29992;&#27091;&#25260;&#33879;&#22238;&#20358;&#65307;&#20182;&#20497;&#20063;&#24118;&#20102;&#20123;&#30707;&#27060;&#21644;&#28961;&#33457;&#26524;&#22238;&#20358;&#12290;</span></span><span class="verse v24" data-usfm="NUM.13.24"><span class="label">24</span><span class="content">&#22240;&#28858;&#20197;&#33394;&#21015;&#20154;&#24478;&#37027;&#35041;&#30733;&#20358;&#30340;&#37027;&#25499;&#33889;&#33796;&#65292;&#25152;&#20197;&#37027;&#22320;&#26041;&#21483;&#20316;&#20197;&#23526;&#21508;&#35895;&#12290;</span></span></div><div class="s"><span class="heading">&#25506;&#23376;&#22238;&#22577;&#65288;&#30003;1:26~33&#65289;</span></div><div class="p"><span class="verse v25" data-usfm="NUM.13.25"><span class="label">25</span><span class="content">&#22235;&#21313;&#22825;&#20197;&#24460;&#65292;&#20182;&#20497;&#31418;&#25506;&#37027;&#22320;&#23436;&#30050;&#65292;&#23601;&#22238;&#20358;&#12290;</span></span><span class="verse v26" data-usfm="NUM.13.26"><span class="label">26</span><span class="content">&#20182;&#20497;&#20358;&#21040;&#20102;&#24052;&#34349;&#26336;&#37326;&#30340;&#21152;&#20302;&#26031;&#65292;&#35211;&#25705;&#35199;&#12289;&#20126;&#20523;&#21644;&#20197;&#33394;&#21015;&#30340;&#20840;&#39636;&#26371;&#30526;&#65292;&#21521;&#25705;&#35199;&#12289;&#20126;&#20523;&#21450;&#20840;&#39636;&#26371;&#30526;&#22577;&#21578;&#65292;&#21448;&#25226;&#37027;&#22320;&#30340;&#26524;&#23376;&#32102;&#20182;&#20497;&#30475;&#12290;</span></span><span class="verse v27" data-usfm="NUM.13.27"><span class="label">27</span><span class="content">&#20182;&#20497;&#21578;&#35380;&#25705;&#35199;&#65306;&#8220;&#25105;&#20497;&#21040;&#20102;&#20320;&#27966;&#25105;&#20497;&#21435;&#30340;&#37027;&#22320;&#65292;&#26524;&#28982;&#26159;&#27969;&#22902;&#33287;&#34588;&#30340;&#22320;&#65292;&#36889;&#23601;&#26159;&#37027;&#22320;&#30340;&#26524;&#23376;&#12290;</span></span><span class="verse v28" data-usfm="NUM.13.28"><span class="label">28</span><span class="content">&#21482;&#26159;&#20303;&#22312;&#37027;&#22320;&#30340;&#20154;&#24375;&#22767;&#65292;&#22478;&#21448;&#22533;&#22266;&#21448;&#21313;&#20998;&#39640;&#22823;&#65292;&#20006;&#19988;&#25105;&#20497;&#22312;&#37027;&#35041;&#20063;&#30475;&#35211;&#20102;&#20126;&#34930;&#26063;&#20154;&#30340;&#24460;&#35028;&#12290;</span></span><span class="verse v29" data-usfm="NUM.13.29"><span class="label">29</span><span class="content">&#26377;&#20126;&#29802;&#21147;&#20154;&#20303;&#22312;&#21335;&#22320;&#65307;&#36203;&#20154;&#12289;&#32822;&#24067;&#26031;&#20154;&#12289;&#20126;&#25705;&#21033;&#20154;&#20303;&#22312;&#23665;&#22320;&#65307;&#36838;&#21335;&#20154;&#20303;&#22312;&#28023;&#37002;&#21644;&#32004;&#26086;&#27827;&#27839;&#23736;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v30" data-usfm="NUM.13.30"><span class="label">30</span><span class="content">&#36838;&#21202;&#22312;&#25705;&#35199;&#38754;&#21069;&#20351;&#30526;&#20154;&#37806;&#38748;&#65292;&#35498;&#65306;&#8220;&#25105;&#20497;&#31435;&#21051;&#19978;&#21435;&#65292;&#20308;&#38936;&#37027;&#22320;&#21543;&#65281;&#22240;&#28858;&#25105;&#20497;&#24517;&#33021;&#24471;&#21213;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="NUM.13.31"><span class="label">31</span><span class="content">&#20294;&#26159;&#65292;&#37027;&#20123;&#33287;&#20182;&#21516;&#21435;&#30340;&#20154;&#21371;&#35498;&#65306;&#8220;&#25105;&#20497;&#19981;&#33021;&#19978;&#21435;&#25915;&#25802;&#37027;&#27665;&#65292;&#22240;&#28858;&#20182;&#20497;&#27604;&#25105;&#20497;&#24375;&#12290;&#8221;</span></span><span class="verse v32" data-usfm="NUM.13.32"><span class="label">32</span><span class="content">&#37027;&#20123;&#25506;&#23376;&#23601;&#20182;&#20497;&#31418;&#25506;&#20043;&#22320;&#21521;&#20197;&#33394;&#21015;&#20154;&#22577;&#24801;&#20449;&#65292;&#35498;&#65306;&#8220;&#25105;&#20497;&#32147;&#36942;&#35201;&#31418;&#25506;&#30340;&#22320;&#26041;&#65292;&#26159;&#20491;&#21534;&#21507;&#23621;&#27665;&#30340;&#22320;&#26041;&#65307;&#25105;&#20497;&#22312;&#37027;&#35041;&#30475;&#35211;&#30340;&#20154;&#65292;&#20491;&#20491;&#37117;&#39640;&#22823;&#12290;</span></span><span class="verse v33" data-usfm="NUM.13.33"><span class="label">33</span><span class="content">&#22312;&#37027;&#35041;&#25105;&#20497;&#30475;&#35211;&#20102;&#24040;&#20154;&#65292;&#23601;&#26159;&#20126;&#34930;&#20154;&#30340;&#23376;&#23403;&#65292;&#26159;&#24040;&#20154;&#30340;&#24460;&#35028;&#65307;&#25105;&#20497;&#30475;&#33258;&#24049;&#22909;&#20687;&#26159;&#34481;&#34594;&#65292;&#20182;&#20497;&#30475;&#25105;&#20497;&#20063;&#26159;&#36889;&#27171;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
