<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch14" data-usfm="NUM.14">
            <div class="label">14</div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#30332;&#24616;&#35328;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.14.1"><span class="label">1</span><span class="content">&#30070;&#26178;&#65292;&#20840;&#39636;&#26371;&#30526;&#22823;&#32882;&#21927;&#22199;&#65307;&#37027;&#22812;&#30526;&#27665;&#37117;&#21741;&#34399;&#12290;</span></span><span class="verse v2" data-usfm="NUM.14.2"><span class="label">2</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21521;&#25705;&#35199;&#21644;&#20126;&#20523;&#30332;&#24616;&#35328;&#65307;&#20840;&#39636;&#26371;&#30526;&#37117;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20294;&#39000;&#25105;&#20497;&#26089;&#27515;&#22312;&#22467;&#21450;&#22320;&#65292;&#25110;&#27515;&#22312;&#36889;&#26336;&#37326;&#12290;</span></span><span class="verse v3" data-usfm="NUM.14.3"><span class="label">3</span><span class="content">&#32822;&#21644;&#33775;&#28858;&#29978;&#40636;&#25226;&#25105;&#20497;&#38936;&#21040;&#36889;&#22320;&#20358;&#65292;&#27515;&#22312;&#20992;&#21133;&#20043;&#19979;&#21602;&#65311;&#25105;&#20497;&#30340;&#22971;&#23376;&#21644;&#23401;&#23376;&#35201;&#34987;&#25796;&#25504;&#12290;&#25105;&#20497;&#22238;&#22467;&#21450;&#21435;&#65292;&#35912;&#19981;&#26356;&#22909;&#21966;&#65311;&#8221;</span></span><span class="verse v4" data-usfm="NUM.14.4"><span class="label">4</span><span class="content">&#26044;&#26159;&#20182;&#20497;&#24444;&#27492;&#35498;&#65306;&#8220;&#25105;&#20497;&#21478;&#31435;&#19968;&#20491;&#39318;&#38936;&#65292;&#22238;&#22467;&#21450;&#21435;&#21543;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="NUM.14.5"><span class="label">5</span><span class="content">&#25705;&#35199;&#21644;&#20126;&#20523;&#23601;&#20463;&#20239;&#22312;&#20197;&#33394;&#21015;&#20840;&#39636;&#26371;&#30526;&#38754;&#21069;&#12290;</span></span><span class="verse v6" data-usfm="NUM.14.6"><span class="label">6</span><span class="content">&#31418;&#25506;&#37027;&#22320;&#30340;&#20154;&#20013;&#65292;&#26377;&#23273;&#30340;&#20818;&#23376;&#32004;&#26360;&#20126;&#21644;&#32822;&#23386;&#23612;&#30340;&#20818;&#23376;&#36838;&#21202;&#65307;&#20182;&#20497;&#25749;&#35010;&#34915;&#26381;&#65292;</span></span><span class="verse v7" data-usfm="NUM.14.7"><span class="label">7</span><span class="content">&#23565;&#20197;&#33394;&#21015;&#20840;&#39636;&#26371;&#30526;&#35498;&#65306;&#8220;&#25105;&#20497;&#21435;&#31418;&#25506;&#30340;&#37027;&#22320;&#65292;&#26159;&#21313;&#20998;&#32654;&#22909;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v8" data-usfm="NUM.14.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#33775;&#33509;&#26159;&#21916;&#24709;&#25105;&#20497;&#65292;&#23601;&#24517;&#25226;&#25105;&#20497;&#38936;&#36914;&#37027;&#22320;&#65292;&#25226;&#37027;&#22320;&#36060;&#32102;&#25105;&#20497;&#65292;&#37027;&#22320;&#21407;&#26159;&#27969;&#22902;&#33287;&#34588;&#30340;&#22320;&#12290;</span></span><span class="verse v9" data-usfm="NUM.14.9"><span class="label">9</span><span class="content">&#21482;&#35201;&#20320;&#20497;&#19981;&#32972;&#21467;&#32822;&#21644;&#33775;&#65292;&#23601;&#19981;&#24517;&#24597;&#37027;&#22320;&#30340;&#20154;&#65292;&#22240;&#28858;&#20182;&#20497;&#26159;&#25105;&#20497;&#30340;&#39135;&#29289;&#65307;&#34093;&#24199;&#20182;&#20497;&#30340;&#65292;&#24050;&#32147;&#38626;&#38283;&#20182;&#20497;&#20102;&#65292;&#32822;&#21644;&#33775;&#21371;&#33287;&#25105;&#20497;&#21516;&#22312;&#65307;&#19981;&#35201;&#24597;&#20182;&#20497;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="NUM.14.10"><span class="label">10</span><span class="content">&#20840;&#39636;&#26371;&#30526;&#37117;&#35498;&#35201;&#29992;&#30707;&#38957;&#25171;&#27515;&#20182;&#20497;&#20108;&#20154;&#12290;&#36889;&#26178;&#65292;&#32822;&#21644;&#33775;&#30340;&#27054;&#20809;&#22312;&#26371;&#24149;&#20013;&#21521;&#20197;&#33394;&#21015;&#30526;&#20154;&#39023;&#29694;&#12290;</span></span></div><div class="s"><span class="heading">&#25705;&#35199;&#28858;&#20182;&#20497;&#20195;&#27714;</span></div><div class="p"><span class="verse v11" data-usfm="NUM.14.11"><span class="label">11</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#36889;&#27665;&#34256;&#35222;&#25105;&#35201;&#21040;&#24190;&#26178;&#21602;&#65311;&#25105;&#38614;&#28982;&#22312;&#20182;&#20497;&#20013;&#38291;&#34892;&#20102;&#36889;&#20123;&#31070;&#36447;&#65292;&#20182;&#20497;&#36996;&#26159;&#19981;&#20449;&#25105;&#35201;&#21040;&#24190;&#26178;&#21602;&#65311;</span></span><span class="verse v12" data-usfm="NUM.14.12"><span class="label">12</span><span class="content">&#25105;&#35201;&#29992;&#30239;&#30123;&#25802;&#27578;&#20182;&#20497;&#65292;&#38500;&#28357;&#20182;&#20497;&#65307;&#25105;&#35201;&#20351;&#20320;&#25104;&#28858;&#22823;&#22283;&#65292;&#27604;&#20182;&#20497;&#36996;&#24375;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="NUM.14.13"><span class="label">13</span><span class="content">&#25705;&#35199;&#23565;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#36889;&#27171;&#22467;&#21450;&#20154;&#24517;&#32893;&#35211;&#36889;&#20107;&#65292;&#22240;&#28858;&#20320;&#26366;&#29992;&#22823;&#33021;&#65292;&#25226;&#36889;&#27665;&#24478;&#20182;&#20497;&#20013;&#38291;&#38936;&#19978;&#20358;&#65307;</span></span><span class="verse v14" data-usfm="NUM.14.14"><span class="label">14</span><span class="content">&#22467;&#21450;&#20154;&#20063;&#24517;&#21578;&#35380;&#37027;&#22320;&#30340;&#23621;&#27665;&#12290;&#37027;&#22320;&#30340;&#23621;&#27665;&#20063;&#26366;&#32893;&#35211;&#20320;&#32822;&#21644;&#33775;&#26159;&#22312;&#36889;&#20154;&#27665;&#20013;&#38291;&#65292;&#20320;&#32822;&#21644;&#33775;&#26366;&#38754;&#23565;&#38754;&#30340;&#21521;&#20154;&#39023;&#29694;&#65292;&#20320;&#30340;&#38642;&#24425;&#24120;&#20572;&#22312;&#20182;&#20497;&#19978;&#38754;&#65307;&#26085;&#38291;&#20320;&#22312;&#38642;&#26609;&#20013;&#65292;&#22812;&#38291;&#20320;&#22312;&#28779;&#26609;&#20013;&#65292;&#36208;&#22312;&#20182;&#20497;&#21069;&#38754;&#12290;</span></span><span class="verse v15" data-usfm="NUM.14.15"><span class="label">15</span><span class="content">&#29694;&#22312;&#22914;&#26524;&#20320;&#25226;&#36889;&#20154;&#27665;&#27578;&#27515;&#65292;&#20687;&#27578;&#27515;&#19968;&#20154;&#65292;&#37027;&#20123;&#32893;&#35211;&#20320;&#21517;&#32882;&#30340;&#33836;&#22283;&#23601;&#24517;&#35696;&#35542;&#35498;&#65306;</span></span><span class="verse v16" data-usfm="NUM.14.16"><span class="label">16</span><span class="content">&#8216;&#22240;&#28858;&#32822;&#21644;&#33775;&#19981;&#33021;&#25226;&#36889;&#27665;&#38936;&#36914;&#20182;&#21521;&#20182;&#20497;&#36215;&#35475;&#25033;&#35377;&#30340;&#22320;&#65292;&#25152;&#20197;&#22312;&#26336;&#37326;&#25226;&#20182;&#20497;&#27578;&#20102;&#12290;&#8217;</span></span><span class="verse v17" data-usfm="NUM.14.17"><span class="label">17</span><span class="content">&#29694;&#22312;&#27714;&#20027;&#22823;&#30332;&#33021;&#21147;&#65292;&#29031;&#33879;&#20320;&#35498;&#36942;&#30340;&#35441;&#65306;</span></span><span class="verse v18" data-usfm="NUM.14.18"><span class="label">18</span><span class="content">&#8216;&#32822;&#21644;&#33775;&#19981;&#36629;&#26131;&#30332;&#24594;&#65292;&#19988;&#26377;&#35920;&#30427;&#30340;&#24904;&#24859;&#65307;&#20182;&#36198;&#20813;&#32618;&#23421;&#21644;&#36942;&#29359;&#65307;&#32085;&#19981;&#20197;&#26377;&#32618;&#30340;&#28858;&#28961;&#32618;&#65292;&#24517;&#36861;&#35342;&#32618;&#23421;&#65292;&#33258;&#29238;&#21040;&#23376;&#65292;&#30452;&#21040;&#19977;&#22235;&#20195;&#12290;&#8217;</span></span><span class="verse v19" data-usfm="NUM.14.19"><span class="label">19</span><span class="content">&#27714;&#20320;&#29031;&#33879;&#20320;&#30340;&#22823;&#24904;&#24859;&#65292;&#39250;&#24661;&#36889;&#20154;&#27665;&#30340;&#32618;&#23421;&#65292;&#22909;&#20687;&#20320;&#24478;&#22467;&#21450;&#30452;&#21040;&#29694;&#22312;&#65292;&#24120;&#36198;&#20813;&#36889;&#20154;&#27665;&#19968;&#27171;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="NUM.14.20"><span class="label">20</span><span class="content">&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#25105;&#23601;&#29031;&#33879;&#20320;&#30340;&#35441;&#65292;&#36198;&#20813;&#20182;&#20497;&#65307;</span></span><span class="verse v21" data-usfm="NUM.14.21"><span class="label">21</span><span class="content">&#20294;&#26159;&#65292;&#25105;&#25351;&#33879;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#20840;&#22320;&#35201;&#34987;&#32822;&#21644;&#33775;&#30340;&#27054;&#32768;&#20805;&#28415;&#12290;</span></span><span class="verse v22" data-usfm="NUM.14.22"><span class="label">22</span><span class="content">&#36889;&#20123;&#35211;&#36942;&#25105;&#30340;&#27054;&#32768;&#65292;&#21644;&#25105;&#22312;&#22467;&#21450;&#33287;&#26336;&#37326;&#25152;&#34892;&#30340;&#31070;&#36447;&#30340;&#20154;&#65292;&#20173;&#28982;&#35430;&#25506;&#20102;&#25105;&#36889;&#21313;&#27425;&#65292;&#19981;&#32893;&#24478;&#25105;&#30340;&#35441;&#65307;</span></span><span class="verse v23" data-usfm="NUM.14.23"><span class="label">23</span><span class="content">&#20182;&#20497;&#27770;&#19981;&#24471;&#30475;&#35211;&#25105;&#21521;&#20182;&#20497;&#30340;&#31062;&#23447;&#36215;&#35475;&#25033;&#35377;&#20043;&#22320;&#65307;&#34256;&#35222;&#25105;&#30340;&#65292;&#19968;&#20491;&#20063;&#19981;&#33021;&#30475;&#35211;&#37027;&#22320;&#12290;</span></span><span class="verse v24" data-usfm="NUM.14.24"><span class="label">24</span><span class="content">&#20294;&#26159;&#25105;&#30340;&#20693;&#20154;&#36838;&#21202;&#65292;&#22240;&#20182;&#21478;&#26377;&#19968;&#20491;&#24515;&#24535;&#65292;&#23560;&#24515;&#36319;&#24478;&#25105;&#65292;&#25105;&#24517;&#25226;&#20182;&#38936;&#36914;&#20182;&#21435;&#36942;&#30340;&#37027;&#22320;&#65307;&#20182;&#30340;&#23376;&#23403;&#20063;&#24517;&#24471;&#33879;&#37027;&#22320;&#28858;&#26989;&#12290;</span></span><span class="verse v25" data-usfm="NUM.14.25"><span class="label">25</span><span class="content">&#29694;&#22312;&#20126;&#29802;&#21147;&#20154;&#21644;&#36838;&#21335;&#20154;&#20303;&#22312;&#23665;&#35895;&#20013;&#65292;&#26126;&#22825;&#20320;&#20497;&#35201;&#22238;&#36681;&#65292;&#24478;&#21040;&#32005;&#28023;&#36335;&#19978;&#65292;&#36215;&#34892;&#21040;&#26336;&#37326;&#21435;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#33775;&#25074;&#32624;&#20197;&#33394;&#21015;&#20154;&#65288;&#30003;1:34~40&#65289;</span></div><div class="p"><span class="verse v26" data-usfm="NUM.14.26"><span class="label">26</span><span class="content">&#32822;&#21644;&#33775;&#21545;&#21648;&#25705;&#35199;&#21644;&#20126;&#20523;&#35498;&#65306;</span></span><span class="verse v27" data-usfm="NUM.14.27"><span class="label">27</span><span class="content">&#8220;&#36889;&#24801;&#26371;&#30526;&#21521;&#25105;&#30332;&#24616;&#35328;&#35201;&#21040;&#24190;&#26178;&#21602;&#65311;&#20197;&#33394;&#21015;&#20154;&#21521;&#25105;&#25152;&#30332;&#30340;&#24616;&#35328;&#65292;&#25105;&#37117;&#32893;&#35211;&#20102;&#12290;</span></span><span class="verse v28" data-usfm="NUM.14.28"><span class="label">28</span><span class="content">&#20320;&#35201;&#23565;&#20182;&#20497;&#35498;&#65306;&#8216;&#32822;&#21644;&#33775;&#35498;&#65292;&#25105;&#25351;&#33879;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65292;&#25105;&#24517;&#29031;&#33879;&#20320;&#20497;&#25152;&#35498;&#32102;&#25105;&#32893;&#30340;&#65292;&#23565;&#24453;&#20320;&#20497;&#65306;</span></span><span class="verse v29" data-usfm="NUM.14.29"><span class="label">29</span><span class="content">&#20320;&#20497;&#30340;&#23629;&#39636;&#24517;&#20498;&#22312;&#36889;&#26336;&#37326;&#65307;&#20320;&#20497;&#20013;&#38291;&#34987;&#25976;&#40670;&#36942;&#30340;&#65292;&#23601;&#26159;&#25353;&#33879;&#20320;&#20497;&#30340;&#25976;&#30446;&#65292;&#24478;&#20108;&#21313;&#27506;&#21450;&#20197;&#19978;&#65292;&#21521;&#25105;&#30332;&#36942;&#24616;&#35328;&#30340;&#65292;</span></span><span class="verse v30" data-usfm="NUM.14.30"><span class="label">30</span><span class="content">&#37117;&#19981;&#24471;&#36914;&#20837;&#25105;&#36215;&#35475;&#32102;&#20320;&#20497;&#23621;&#20303;&#30340;&#37027;&#22320;&#65307;&#21482;&#26377;&#32822;&#23386;&#23612;&#30340;&#20818;&#23376;&#36838;&#21202;&#21644;&#23273;&#30340;&#20818;&#23376;&#32004;&#26360;&#20126;&#25165;&#21487;&#20197;&#36914;&#21435;&#12290;</span></span><span class="verse v31" data-usfm="NUM.14.31"><span class="label">31</span><span class="content">&#20294;&#26159;&#20320;&#20497;&#30340;&#23401;&#23376;&#65292;&#23601;&#26159;&#20320;&#20497;&#25152;&#35498;&#20182;&#20497;&#24517;&#34987;&#25796;&#25504;&#30340;&#65292;&#25105;&#35201;&#25226;&#20182;&#20497;&#38936;&#36914;&#21435;&#65292;&#20182;&#20497;&#24517;&#24471;&#33879;&#20320;&#20497;&#21421;&#26820;&#30340;&#37027;&#22320;&#12290;</span></span><span class="verse v32" data-usfm="NUM.14.32"><span class="label">32</span><span class="content">&#33267;&#26044;&#20320;&#20497;&#65292;&#20320;&#20497;&#30340;&#23629;&#39636;&#24517;&#20498;&#22312;&#36889;&#26336;&#37326;&#12290;</span></span><span class="verse v33" data-usfm="NUM.14.33"><span class="label">33</span><span class="content">&#20320;&#20497;&#30340;&#20818;&#22899;&#24517;&#22312;&#26336;&#37326;&#39108;&#27969;&#22235;&#21313;&#24180;&#65292;&#25812;&#30070;&#20320;&#20497;&#32972;&#20449;&#20043;&#32618;&#65292;&#30452;&#21040;&#20320;&#20497;&#30340;&#23629;&#39636;&#22312;&#26336;&#37326;&#37117;&#28357;&#30433;&#20102;&#12290;</span></span><span class="verse v34" data-usfm="NUM.14.34"><span class="label">34</span><span class="content">&#29031;&#33879;&#20320;&#20497;&#31418;&#25506;&#37027;&#22320;&#30340;&#26085;&#25976;&#20849;&#22235;&#21313;&#22825;&#65292;&#19968;&#22825;&#31639;&#19968;&#24180;&#65292;&#20320;&#20497;&#35201;&#25812;&#30070;&#32618;&#23421;&#22235;&#21313;&#24180;&#65292;&#20320;&#20497;&#23601;&#30693;&#36947;&#25105;&#28858;&#29978;&#40636;&#33287;&#20320;&#20497;&#20316;&#23565;&#12290;&#8217;</span></span><span class="verse v35" data-usfm="NUM.14.35"><span class="label">35</span><span class="content">&#25105;&#32822;&#21644;&#33775;&#24050;&#32147;&#35498;&#20102;&#65292;&#25105;&#24517;&#35201;&#36889;&#27171;&#23565;&#24453;&#36889;&#32858;&#38598;&#21453;&#25239;&#25105;&#30340;&#24801;&#26371;&#30526;&#65307;&#20182;&#20497;&#35201;&#22312;&#36889;&#26336;&#37326;&#28357;&#30433;&#65292;&#22312;&#36889;&#35041;&#27515;&#20129;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v36" data-usfm="NUM.14.36"><span class="label">36</span><span class="content">&#25705;&#35199;&#27966;&#21435;&#31418;&#25506;&#37027;&#22320;&#30340;&#20154;&#22238;&#20358;&#65292;&#22240;&#28858;&#24118;&#22238;&#26377;&#38364;&#37027;&#22320;&#30340;&#24801;&#20449;&#65292;&#20197;&#33268;&#20840;&#39636;&#26371;&#30526;&#37117;&#21521;&#25705;&#35199;&#30332;&#24616;&#35328;&#65292;</span></span><span class="verse v37" data-usfm="NUM.14.37"><span class="label">37</span><span class="content">&#36889;&#20123;&#24118;&#22238;&#26377;&#38364;&#37027;&#22320;&#30340;&#24801;&#20449;&#30340;&#20154;&#65292;&#37117;&#36973;&#21463;&#30239;&#30123;&#27515;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#12290;</span></span><span class="verse v38" data-usfm="NUM.14.38"><span class="label">38</span><span class="content">&#22312;&#37027;&#20123;&#21435;&#31418;&#25506;&#37027;&#22320;&#30340;&#20154;&#20043;&#20013;&#65292;&#21482;&#26377;&#23273;&#30340;&#20818;&#23376;&#32004;&#26360;&#20126;&#21644;&#32822;&#23386;&#23612;&#30340;&#20818;&#23376;&#36838;&#21202;&#65292;&#20173;&#28982;&#27963;&#33879;&#12290;</span></span></div><div class="s"><span class="heading">&#25797;&#33258;&#20986;&#25802;&#65292;&#22823;&#25943;&#32780;&#36867;&#65288;&#30003;1:41~46&#65289;</span></div><div class="p"><span class="verse v39" data-usfm="NUM.14.39"><span class="label">39</span><span class="content">&#25705;&#35199;&#25226;&#36889;&#20123;&#35441;&#21578;&#35380;&#20197;&#33394;&#21015;&#30526;&#20154;&#65292;&#20182;&#20497;&#23601;&#38750;&#24120;&#24754;&#21696;&#12290;</span></span><span class="verse v40" data-usfm="NUM.14.40"><span class="label">40</span><span class="content">&#20182;&#20497;&#28165;&#26089;&#36215;&#20358;&#65292;&#19978;&#23665;&#38914;&#21435;&#65292;&#35498;&#65306;&#8220;&#25105;&#20497;&#22312;&#36889;&#35041;&#65307;&#25105;&#20497;&#35201;&#19978;&#32822;&#21644;&#33775;&#25033;&#35377;&#30340;&#22320;&#26041;&#21435;&#65292;&#22240;&#28858;&#25105;&#20497;&#29359;&#20102;&#32618;&#12290;&#8221;</span></span><span class="verse v41" data-usfm="NUM.14.41"><span class="label">41</span><span class="content">&#25705;&#35199;&#35498;&#65306;&#8220;&#20320;&#20497;&#28858;&#29978;&#40636;&#21448;&#36949;&#32972;&#32822;&#21644;&#33775;&#30340;&#21629;&#20196;&#21602;&#65311;&#36889;&#20107;&#24517;&#19981;&#33021;&#25104;&#21151;&#12290;</span></span><span class="verse v42" data-usfm="NUM.14.42"><span class="label">42</span><span class="content">&#20320;&#20497;&#19981;&#35201;&#19978;&#21435;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#19981;&#22312;&#20320;&#20497;&#20013;&#38291;&#65292;&#20813;&#24471;&#20320;&#20497;&#22312;&#20167;&#25973;&#38754;&#21069;&#34987;&#27578;&#25943;&#12290;</span></span><span class="verse v43" data-usfm="NUM.14.43"><span class="label">43</span><span class="content">&#22240;&#28858;&#20126;&#29802;&#21147;&#20154;&#21644;&#36838;&#21335;&#20154;&#37117;&#22312;&#37027;&#35041;&#65292;&#22312;&#20320;&#20497;&#38754;&#21069;&#65292;&#20320;&#20497;&#24517;&#20498;&#22312;&#20992;&#19979;&#65307;&#22240;&#28858;&#20320;&#20497;&#36681;&#38626;&#19981;&#36319;&#38568;&#32822;&#21644;&#33775;&#65292;&#32822;&#21644;&#33775;&#19981;&#33287;&#20320;&#20497;&#21516;&#22312;&#12290;&#8221;</span></span><span class="verse v44" data-usfm="NUM.14.44"><span class="label">44</span><span class="content">&#20182;&#20497;&#21371;&#25797;&#33258;&#19978;&#23665;&#38914;&#21435;&#65292;&#20294;&#26159;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#21644;&#25705;&#35199;&#20006;&#27794;&#26377;&#38626;&#38283;&#29151;&#22320;&#12290;</span></span><span class="verse v45" data-usfm="NUM.14.45"><span class="label">45</span><span class="content">&#26044;&#26159;&#65292;&#20126;&#29802;&#21147;&#20154;&#21644;&#20303;&#22312;&#37027;&#23665;&#19978;&#30340;&#36838;&#21335;&#20154;&#23601;&#19979;&#20358;&#65292;&#25802;&#27578;&#20182;&#20497;&#65292;&#31881;&#30862;&#20182;&#20497;&#65292;&#30452;&#21040;&#20309;&#29669;&#29802;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
