<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch15" data-usfm="NUM.15">
            <div class="label">15</div><div class="s"><span class="heading">&#26377;&#38364;&#29563;&#31085;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.15.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="NUM.15.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35380;&#20197;&#33394;&#21015;&#20154;&#65306;&#20320;&#20497;&#36914;&#20837;&#25105;&#36060;&#32102;&#20320;&#20497;&#23621;&#20303;&#20043;&#22320;&#30340;&#26178;&#20505;&#65292;</span></span><span class="verse v3" data-usfm="NUM.15.3"><span class="label">3</span><span class="content">&#22914;&#26524;&#35201;&#24478;&#29275;&#32676;&#25110;&#32650;&#32676;&#65292;&#25343;&#29275;&#32650;&#20316;&#28779;&#31085;&#29563;&#32102;&#32822;&#21644;&#33775;&#65292;&#28961;&#35542;&#26159;&#29140;&#31085;&#65292;&#25110;&#26159;&#20854;&#20182;&#30340;&#31085;&#65292;&#28858;&#35201;&#36996;&#29305;&#35377;&#30340;&#39000;&#65292;&#25110;&#26159;&#20316;&#29976;&#24515;&#30340;&#31085;&#65292;&#25110;&#26159;&#22312;&#20320;&#20497;&#30340;&#31680;&#26399;&#29563;&#19978;&#30340;&#65292;&#37117;&#35201;&#29563;&#32102;&#32822;&#21644;&#33775;&#20316;&#28858;&#39336;&#39321;&#30340;&#31085;&#65307;</span></span><span class="verse v4" data-usfm="NUM.15.4"><span class="label">4</span><span class="content">&#37027;&#29563;&#20379;&#29289;&#30340;&#65292;&#35201;&#25226;&#19968;&#20844;&#26020;&#32048;&#40629;&#21644;&#19968;&#20844;&#26020;&#27833;&#35519;&#21644;&#20316;&#32032;&#31085;&#65292;&#29563;&#32102;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v5" data-usfm="NUM.15.5"><span class="label">5</span><span class="content">&#27492;&#22806;&#65292;&#28961;&#35542;&#26159;&#29140;&#31085;&#25110;&#26159;&#21029;&#30340;&#31085;&#65292;&#28858;&#27599;&#38587;&#32191;&#32650;&#32660;&#20320;&#35201;&#19968;&#21516;&#29563;&#19978;&#19968;&#20844;&#21319;&#20316;&#22880;&#31085;&#30340;&#37202;&#12290;</span></span><span class="verse v6" data-usfm="NUM.15.6"><span class="label">6</span><span class="content">&#25110;&#26159;&#28858;&#27599;&#38587;&#20844;&#32191;&#32650;&#65292;&#20320;&#35201;&#19968;&#21516;&#29563;&#19978;&#20841;&#20844;&#26020;&#32048;&#40629;&#65292;&#29992;&#19968;&#20844;&#21319;&#21322;&#27833;&#35519;&#21644;&#20316;&#32032;&#31085;&#65307;</span></span><span class="verse v7" data-usfm="NUM.15.7"><span class="label">7</span><span class="content">&#20320;&#20063;&#35201;&#29992;&#19968;&#20844;&#21319;&#21322;&#37202;&#20316;&#22880;&#31085;&#65292;&#29563;&#32102;&#32822;&#21644;&#33775;&#20316;&#39336;&#39321;&#30340;&#31085;&#12290;</span></span><span class="verse v8" data-usfm="NUM.15.8"><span class="label">8</span><span class="content">&#20320;&#33509;&#26159;&#38928;&#20633;&#20844;&#29275;&#29346;&#20316;&#29140;&#31085;&#65292;&#25110;&#26159;&#21029;&#30340;&#31085;&#65292;&#28858;&#35201;&#36996;&#29305;&#35377;&#30340;&#39000;&#65292;&#25110;&#26159;&#20316;&#24179;&#23433;&#31085;&#65292;&#29563;&#32102;&#32822;&#21644;&#33775;&#65292;</span></span><span class="verse v9" data-usfm="NUM.15.9"><span class="label">9</span><span class="content">&#23601;&#35201;&#25226;&#19977;&#20844;&#26020;&#32048;&#40629;&#65292;&#29992;&#20841;&#20844;&#21319;&#27833;&#35519;&#21644;&#20316;&#32032;&#31085;&#65292;&#21644;&#20844;&#29275;&#29346;&#19968;&#21516;&#29563;&#19978;&#65307;</span></span><span class="verse v10" data-usfm="NUM.15.10"><span class="label">10</span><span class="content">&#20063;&#35201;&#29992;&#20841;&#20844;&#21319;&#37202;&#20316;&#22880;&#31085;&#65292;&#29563;&#32102;&#32822;&#21644;&#33775;&#28858;&#39336;&#39321;&#30340;&#28779;&#31085;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="NUM.15.11"><span class="label">11</span><span class="content">&#8220;&#29563;&#19968;&#38957;&#20844;&#29275;&#65292;&#25110;&#19968;&#38587;&#20844;&#32191;&#32650;&#65292;&#25110;&#19968;&#38587;&#32191;&#32650;&#32660;&#65292;&#25110;&#19968;&#38587;&#23665;&#32650;&#32660;&#65292;&#37117;&#35201;&#36889;&#27171;&#36774;&#29702;&#12290;</span></span><span class="verse v12" data-usfm="NUM.15.12"><span class="label">12</span><span class="content">&#29031;&#33879;&#20320;&#20497;&#38928;&#20633;&#30340;&#25976;&#30446;&#65292;&#27599;&#38587;&#37117;&#35201;&#36889;&#27171;&#36774;&#29702;&#12290;</span></span><span class="verse v13" data-usfm="NUM.15.13"><span class="label">13</span><span class="content">&#26412;&#22320;&#20154;&#29563;&#39336;&#39321;&#30340;&#28779;&#31085;&#32102;&#32822;&#21644;&#33775;&#65292;&#37117;&#35201;&#36889;&#27171;&#36774;&#29702;&#12290;</span></span><span class="verse v14" data-usfm="NUM.15.14"><span class="label">14</span><span class="content">&#22914;&#26524;&#26377;&#22806;&#20154;&#33287;&#20320;&#20497;&#21516;&#20303;&#65292;&#25110;&#26377;&#20154;&#19990;&#19990;&#20195;&#20195;&#20303;&#22312;&#20320;&#20497;&#20013;&#38291;&#30340;&#65292;&#35201;&#29563;&#39336;&#39321;&#30340;&#28779;&#31085;&#32102;&#32822;&#21644;&#33775;&#65307;&#20320;&#20497;&#24590;&#27171;&#36774;&#29702;&#65292;&#20182;&#20063;&#35201;&#24590;&#27171;&#36774;&#29702;&#12290;</span></span><span class="verse v15" data-usfm="NUM.15.15"><span class="label">15</span><span class="content">&#33267;&#26044;&#26371;&#30526;&#65292;&#28961;&#35542;&#26159;&#20320;&#20497;&#65292;&#25110;&#26159;&#33287;&#20320;&#20497;&#21516;&#20303;&#30340;&#22806;&#20154;&#65292;&#37117;&#19968;&#27171;&#30340;&#35215;&#20363;&#65292;&#20316;&#20320;&#20497;&#19990;&#19990;&#20195;&#20195;&#27704;&#36960;&#30340;&#35215;&#20363;&#65307;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#20320;&#20497;&#24590;&#27171;&#65292;&#23492;&#23621;&#30340;&#20154;&#20063;&#24590;&#27171;&#12290;</span></span><span class="verse v16" data-usfm="NUM.15.16"><span class="label">16</span><span class="content">&#20320;&#20497;&#21644;&#20303;&#22312;&#20320;&#20497;&#20013;&#38291;&#30340;&#22806;&#20154;&#65292;&#37117;&#21482;&#26377;&#19968;&#27171;&#30340;&#27861;&#35215;&#65292;&#19968;&#27171;&#30340;&#20856;&#31456;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="NUM.15.17"><span class="label">17</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v18" data-usfm="NUM.15.18"><span class="label">18</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35380;&#20197;&#33394;&#21015;&#20154;&#65306;&#20320;&#20497;&#21040;&#20102;&#25105;&#38936;&#20320;&#20497;&#36914;&#21435;&#30340;&#37027;&#22320;&#65292;</span></span><span class="verse v19" data-usfm="NUM.15.19"><span class="label">19</span><span class="content">&#21507;&#37027;&#22320;&#30340;&#31975;&#39135;&#30340;&#26178;&#20505;&#65292;&#23601;&#35201;&#25226;&#33289;&#31085;&#29563;&#32102;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v20" data-usfm="NUM.15.20"><span class="label">20</span><span class="content">&#20320;&#20497;&#35201;&#29992;&#21021;&#29087;&#30340;&#40613;&#40629;&#20316;&#39173;&#30070;&#33289;&#31085;&#29563;&#19978;&#65292;&#20320;&#20497;&#29563;&#26178;&#65292;&#22909;&#20687;&#29563;&#19978;&#31166;&#22580;&#30340;&#33289;&#31085;&#19968;&#27171;&#12290;</span></span><span class="verse v21" data-usfm="NUM.15.21"><span class="label">21</span><span class="content">&#20320;&#20497;&#19990;&#19990;&#20195;&#20195;&#35201;&#25226;&#21021;&#29087;&#30340;&#40613;&#40629;&#20316;&#33289;&#31085;&#29563;&#32102;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="NUM.15.22"><span class="label">22</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#20497;&#20316;&#37679;&#20102;&#20107;&#65292;&#27794;&#26377;&#23432;&#32822;&#21644;&#33775;&#21545;&#21648;&#25705;&#35199;&#30340;&#36889;&#19968;&#20999;&#21629;&#20196;&#65292;</span></span><span class="verse v23" data-usfm="NUM.15.23"><span class="label">23</span><span class="content">&#23601;&#26159;&#32822;&#21644;&#33775;&#34249;&#25705;&#35199;&#21545;&#21648;&#20320;&#20497;&#30340;&#19968;&#20999;&#20107;&#65292;&#24478;&#32822;&#21644;&#33775;&#21545;&#21648;&#30340;&#37027;&#19968;&#22825;&#36215;&#65292;&#30452;&#21040;&#20320;&#20497;&#30340;&#19990;&#19990;&#20195;&#20195;&#65307;</span></span><span class="verse v24" data-usfm="NUM.15.24"><span class="label">24</span><span class="content">&#22914;&#26524;&#26377;&#28961;&#24515;&#20043;&#22833;&#65292;&#26159;&#26371;&#30526;&#19981;&#30693;&#36947;&#30340;&#65292;&#20840;&#39636;&#26371;&#30526;&#23601;&#35201;&#25226;&#19968;&#38957;&#20844;&#29275;&#29346;&#20316;&#29140;&#31085;&#65292;&#20316;&#28858;&#29563;&#32102;&#32822;&#21644;&#33775;&#39336;&#39321;&#30340;&#31085;&#65292;&#20006;&#19988;&#29031;&#33879;&#35215;&#31456;&#25226;&#32032;&#31085;&#21644;&#22880;&#31085;&#19968;&#21516;&#29563;&#19978;&#65292;&#21448;&#29563;&#19968;&#38587;&#20844;&#23665;&#32650;&#20316;&#36118;&#32618;&#31085;&#12290;</span></span><span class="verse v25" data-usfm="NUM.15.25"><span class="label">25</span><span class="content">&#31085;&#21496;&#35201;&#28858;&#20197;&#33394;&#21015;&#20840;&#39636;&#26371;&#30526;&#36118;&#32618;&#65292;&#20182;&#20497;&#23601;&#24517;&#33945;&#36198;&#20813;&#65307;&#22240;&#28858;&#36889;&#26159;&#28961;&#24515;&#20043;&#22833;&#65292;&#20182;&#20497;&#21448;&#22240;&#33258;&#24049;&#30340;&#28961;&#24515;&#20043;&#22833;&#65292;&#25226;&#20379;&#29289;&#65292;&#23601;&#26159;&#29563;&#32102;&#32822;&#21644;&#33775;&#30340;&#28779;&#31085;&#21644;&#36118;&#32618;&#31085;&#65292;&#19968;&#36215;&#22857;&#21040;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;</span></span><span class="verse v26" data-usfm="NUM.15.26"><span class="label">26</span><span class="content">&#20197;&#33394;&#21015;&#20840;&#39636;&#26371;&#30526;&#21644;&#23492;&#23621;&#22312;&#20182;&#20497;&#20013;&#38291;&#30340;&#22806;&#20154;&#65292;&#23601;&#24517;&#33945;&#36198;&#20813;&#65292;&#22240;&#28858;&#20840;&#39636;&#20154;&#27665;&#37117;&#29359;&#20102;&#28961;&#24515;&#20043;&#22833;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="NUM.15.27"><span class="label">27</span><span class="content">&#8220;&#22914;&#26524;&#19968;&#20491;&#20154;&#35492;&#29359;&#20102;&#32618;&#65292;&#20182;&#23601;&#35201;&#29563;&#19968;&#38587;&#19968;&#27506;&#30340;&#27597;&#23665;&#32650;&#20316;&#36118;&#32618;&#31085;&#12290;</span></span><span class="verse v28" data-usfm="NUM.15.28"><span class="label">28</span><span class="content">&#31085;&#21496;&#35201;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#28858;&#37027;&#35492;&#29359;&#30340;&#20154;&#36118;&#32618;&#65292;&#22240;&#28858;&#20182;&#29359;&#32618;&#26159;&#20986;&#26044;&#28961;&#24515;&#65307;&#31085;&#21496;&#28858;&#20182;&#36118;&#32618;&#65292;&#20182;&#23601;&#24517;&#33945;&#36198;&#20813;&#12290;</span></span><span class="verse v29" data-usfm="NUM.15.29"><span class="label">29</span><span class="content">&#23565;&#26044;&#29359;&#20102;&#28961;&#24515;&#20043;&#22833;&#30340;&#20154;&#65292;&#28961;&#35542;&#26159;&#26412;&#22320;&#20154;&#25110;&#26159;&#23492;&#23621;&#22312;&#20182;&#20497;&#20013;&#38291;&#30340;&#22806;&#20154;&#65292;&#37117;&#26377;&#19968;&#27171;&#30340;&#27861;&#20363;&#12290;</span></span><span class="verse v30" data-usfm="NUM.15.30"><span class="label">30</span><span class="content">&#20294;&#37027;&#33213;&#22823;&#22916;&#28858;&#30340;&#20154;&#65292;&#28961;&#35542;&#26159;&#26412;&#22320;&#20154;&#25110;&#26159;&#23492;&#23621;&#30340;&#65292;&#35131;&#28678;&#20102;&#32822;&#21644;&#33775;&#65292;&#37027;&#20154;&#32317;&#35201;&#24478;&#27665;&#38291;&#21098;&#38500;&#12290;</span></span><span class="verse v31" data-usfm="NUM.15.31"><span class="label">31</span><span class="content">&#22240;&#28858;&#20182;&#34256;&#35222;&#32822;&#21644;&#33775;&#30340;&#35441;&#65292;&#36949;&#29359;&#32822;&#21644;&#33775;&#30340;&#21629;&#20196;&#65292;&#37027;&#20154;&#24517;&#34987;&#21098;&#38500;&#65307;&#20182;&#30340;&#32618;&#23421;&#35201;&#27512;&#21040;&#20182;&#36523;&#19978;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36949;&#29359;&#23433;&#24687;&#26085;&#30340;&#21009;&#32624;</span></div><div class="p"><span class="verse v32" data-usfm="NUM.15.32"><span class="label">32</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#22312;&#26336;&#37326;&#30340;&#26178;&#20505;&#65292;&#26377;&#19968;&#20491;&#20154;&#22312;&#23433;&#24687;&#26085;&#25791;&#26612;&#12290;</span></span><span class="verse v33" data-usfm="NUM.15.33"><span class="label">33</span><span class="content">&#36935;&#35211;&#20182;&#25791;&#26612;&#30340;&#20154;&#65292;&#23601;&#25226;&#20182;&#24118;&#21040;&#25705;&#35199;&#12289;&#20126;&#20523;&#21644;&#20840;&#39636;&#26371;&#30526;&#37027;&#35041;&#12290;</span></span><span class="verse v34" data-usfm="NUM.15.34"><span class="label">34</span><span class="content">&#20182;&#20497;&#25226;&#20182;&#25910;&#22312;&#30435;&#35041;&#65292;&#22240;&#28858;&#35201;&#24590;&#27171;&#36774;&#20182;&#65292;&#36996;&#26410;&#26126;&#26391;&#12290;</span></span><span class="verse v35" data-usfm="NUM.15.35"><span class="label">35</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#37027;&#20154;&#24517;&#38920;&#34389;&#27515;&#65292;&#20840;&#39636;&#26371;&#30526;&#35201;&#22312;&#29151;&#22806;&#29992;&#30707;&#38957;&#25226;&#20182;&#25171;&#27515;&#12290;&#8221;</span></span><span class="verse v36" data-usfm="NUM.15.36"><span class="label">36</span><span class="content">&#26044;&#26159;&#20840;&#39636;&#26371;&#30526;&#25226;&#20182;&#25289;&#20986;&#29151;&#22806;&#65292;&#29992;&#30707;&#38957;&#25226;&#20182;&#25171;&#27515;&#65292;&#27491;&#22914;&#32822;&#21644;&#33775;&#21545;&#21648;&#25705;&#35199;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#34915;&#37002;&#19978;&#20316;&#32376;&#23376;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v37" data-usfm="NUM.15.37"><span class="label">37</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v38" data-usfm="NUM.15.38"><span class="label">38</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35380;&#20197;&#33394;&#21015;&#20154;&#65292;&#21483;&#20182;&#20497;&#19990;&#19990;&#20195;&#20195;&#22312;&#33258;&#24049;&#34915;&#26381;&#30340;&#37002;&#19978;&#20316;&#32376;&#23376;&#65292;&#21448;&#22312;&#32376;&#23376;&#19978;&#65292;&#37336;&#19978;&#19968;&#26681;&#34253;&#33394;&#30340;&#32048;&#24118;&#23376;&#65307;</span></span><span class="verse v39" data-usfm="NUM.15.39"><span class="label">39</span><span class="content">&#36889;&#35201;&#20316;&#20320;&#20497;&#30340;&#32376;&#23376;&#65292;&#21483;&#20320;&#20497;&#19968;&#30475;&#35211;&#65292;&#23601;&#35352;&#24471;&#32822;&#21644;&#33775;&#30340;&#19968;&#20999;&#21629;&#20196;&#65292;&#20006;&#19988;&#36981;&#34892;&#65307;&#19981;&#38568;&#24478;&#33258;&#24049;&#30340;&#24515;&#24847;&#21644;&#30524;&#30446;&#20098;&#36305;&#65292;&#20687;&#20320;&#20497;&#32032;&#24120;&#20098;&#36305;&#34892;&#28139;&#19968;&#27171;&#65292;</span></span><span class="verse v40" data-usfm="NUM.15.40"><span class="label">40</span><span class="content">&#22909;&#20351;&#20320;&#20497;&#35352;&#24471;&#65292;&#20006;&#19988;&#36981;&#34892;&#25105;&#30340;&#19968;&#20999;&#21629;&#20196;&#65292;&#21448;&#20351;&#20320;&#20497;&#25104;&#28858;&#32854;&#28500;&#65292;&#27512;&#32102;&#20320;&#20497;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v41" data-usfm="NUM.15.41"><span class="label">41</span><span class="content">&#25105;&#26159;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#65292;&#26366;&#25226;&#20320;&#20497;&#24478;&#22467;&#21450;&#22320;&#38936;&#20986;&#20358;&#65292;&#28858;&#35201;&#20316;&#20320;&#20497;&#30340;&#12288;&#31070;&#65307;&#25105;&#26159;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
