<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch16" data-usfm="NUM.16">
            <div class="label">16</div><div class="s"><span class="heading">&#21487;&#25289;&#12289;&#22823;&#22349;&#21644;&#20126;&#27604;&#34349;&#21467;&#35722;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.16.1"><span class="label">1</span><span class="content">&#21033;&#26410;&#30340;&#26366;&#23403;&#12289;&#21733;&#36676;&#30340;&#23403;&#23376;&#12289;&#20197;&#26031;&#21704;&#30340;&#20818;&#23376;&#21487;&#25289;&#65292;&#21644;&#27969;&#26412;&#23376;&#23403;&#20013;&#20197;&#21033;&#25276;&#30340;&#20818;&#23376;&#22823;&#22349;&#12289;&#20126;&#27604;&#34349;&#65292;&#33287;&#27604;&#21202;&#30340;&#20818;&#23376;&#23433;&#65292;&#24118;&#33879;&#20154;&#20358;&#65292;</span></span><span class="verse v2" data-usfm="NUM.16.2"><span class="label">2</span><span class="content">&#21453;&#25239;&#25705;&#35199;&#65292;&#36996;&#26377;&#20197;&#33394;&#21015;&#20154;&#20013;&#30340;&#20108;&#30334;&#20116;&#21313;&#20491;&#20154;&#65292;&#23601;&#26159;&#26371;&#30526;&#30340;&#38936;&#34966;&#65307;&#26371;&#30526;&#20013;&#34987;&#36984;&#20986;&#26377;&#21517;&#26395;&#30340;&#20154;&#12290;</span></span><span class="verse v3" data-usfm="NUM.16.3"><span class="label">3</span><span class="content">&#20182;&#20497;&#32858;&#38598;&#36215;&#20358;&#21453;&#25239;&#25705;&#35199;&#21644;&#20126;&#20523;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#22826;&#36942;&#20998;&#20102;&#65292;&#20840;&#39636;&#26371;&#30526;&#20491;&#20491;&#37117;&#26159;&#32854;&#28500;&#30340;&#65292;&#32822;&#21644;&#33775;&#20063;&#22312;&#20182;&#20497;&#20013;&#38291;&#65292;&#20320;&#20497;&#28858;&#29978;&#40636;&#39640;&#25260;&#33258;&#24049;&#65292;&#36229;&#36942;&#32822;&#21644;&#33775;&#30340;&#26371;&#30526;&#21602;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="NUM.16.4"><span class="label">4</span><span class="content">&#25705;&#35199;&#32893;&#35211;&#20102;&#65292;&#23601;&#33225;&#20239;&#26044;&#22320;&#65292;</span></span><span class="verse v5" data-usfm="NUM.16.5"><span class="label">5</span><span class="content">&#23565;&#21487;&#25289;&#21644;&#20182;&#30340;&#21516;&#40680;&#35498;&#65306;&#8220;&#21040;&#20102;&#26089;&#26216;&#65292;&#32822;&#21644;&#33775;&#23601;&#35201;&#20351;&#20154;&#30693;&#36947;&#35504;&#26159;&#23660;&#20182;&#30340;&#65307;&#35504;&#26159;&#32854;&#28500;&#30340;&#65292;&#23601;&#21483;&#35504;&#35242;&#36817;&#20182;&#65307;&#35504;&#26159;&#20182;&#25536;&#36984;&#30340;&#65292;&#23601;&#21483;&#35504;&#35242;&#36817;&#20182;&#12290;</span></span><span class="verse v6" data-usfm="NUM.16.6"><span class="label">6</span><span class="content">&#20320;&#20497;&#35201;&#36889;&#27171;&#20316;&#65306;&#21487;&#25289;&#21644;&#20320;&#30340;&#21516;&#40680;&#65292;&#20320;&#20497;&#35201;&#25343;&#39321;&#29200;&#20358;&#65307;</span></span><span class="verse v7" data-usfm="NUM.16.7"><span class="label">7</span><span class="content">&#26126;&#22825;&#20320;&#20497;&#35201;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#25226;&#28779;&#30427;&#22312;&#29200;&#20013;&#65292;&#25226;&#39321;&#25918;&#22312;&#19978;&#38754;&#65307;&#32822;&#21644;&#33775;&#25536;&#36984;&#35504;&#65292;&#35504;&#23601;&#26159;&#32854;&#28500;&#30340;&#65292;&#20320;&#20497;&#21033;&#26410;&#20154;&#22826;&#36942;&#20998;&#20102;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="NUM.16.8"><span class="label">8</span><span class="content">&#25705;&#35199;&#21448;&#23565;&#21487;&#25289;&#35498;&#65306;&#8220;&#21033;&#26410;&#20154;&#21738;&#65292;&#35531;&#32893;&#12290;</span></span><span class="verse v9" data-usfm="NUM.16.9"><span class="label">9</span><span class="content">&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#25226;&#20320;&#20497;&#24478;&#20197;&#33394;&#21015;&#26371;&#30526;&#20013;&#20998;&#21029;&#20986;&#20358;&#65292;&#20351;&#20320;&#20497;&#35242;&#36817;&#20182;&#65292;&#36774;&#29702;&#32822;&#21644;&#33775;&#24115;&#24149;&#30340;&#20107;&#21209;&#65292;&#21448;&#31449;&#22312;&#26371;&#30526;&#38754;&#21069;&#26367;&#20182;&#20497;&#20379;&#32887;&#65307;</span></span><span class="verse v10" data-usfm="NUM.16.10"><span class="label">10</span><span class="content">&#32822;&#21644;&#33775;&#21448;&#20351;&#20320;&#21644;&#20320;&#25152;&#26377;&#30340;&#20804;&#24351;&#65292;&#23601;&#26159;&#21033;&#26410;&#30340;&#23376;&#23403;&#65292;&#19968;&#21516;&#35242;&#36817;&#20182;&#65292;&#36889;&#22312;&#20320;&#20497;&#30475;&#20358;&#26159;&#23567;&#20107;&#21966;&#65311;&#20320;&#20497;&#36996;&#35201;&#23563;&#27714;&#31085;&#21496;&#32887;&#20998;&#21966;&#65311;</span></span><span class="verse v11" data-usfm="NUM.16.11"><span class="label">11</span><span class="content">&#25152;&#20197;&#20320;&#21644;&#20320;&#30340;&#21516;&#40680;&#32858;&#38598;&#36215;&#20358;&#21453;&#25239;&#32822;&#21644;&#33775;&#65307;&#20126;&#20523;&#31639;&#29978;&#40636;&#21602;&#65311;&#20320;&#20497;&#31455;&#21521;&#20182;&#30332;&#24616;&#35328;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="NUM.16.12"><span class="label">12</span><span class="content">&#25705;&#35199;&#27966;&#20154;&#21435;&#25226;&#20197;&#21033;&#25276;&#30340;&#20818;&#23376;&#22823;&#22349;&#21644;&#20126;&#27604;&#34349;&#21483;&#20358;&#65307;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#20497;&#19981;&#19978;&#21435;&#12290;</span></span><span class="verse v13" data-usfm="NUM.16.13"><span class="label">13</span><span class="content">&#20320;&#25226;&#25105;&#20497;&#24478;&#27969;&#22902;&#33287;&#34588;&#30340;&#22320;&#24118;&#19978;&#20358;&#65292;&#35201;&#22312;&#26336;&#37326;&#27578;&#27515;&#25105;&#20497;&#65292;&#36889;&#31639;&#23567;&#20107;&#21966;&#65311;&#20320;&#36996;&#35201;&#33258;&#31435;&#28858;&#29579;&#31649;&#36676;&#25105;&#20497;&#21966;&#65311;</span></span><span class="verse v14" data-usfm="NUM.16.14"><span class="label">14</span><span class="content">&#27841;&#19988;&#20320;&#27794;&#26377;&#25226;&#25105;&#20497;&#38936;&#21040;&#27969;&#22902;&#33287;&#34588;&#30340;&#22320;&#65292;&#20063;&#27794;&#26377;&#25226;&#30000;&#22320;&#21644;&#33889;&#33796;&#22290;&#32102;&#25105;&#20497;&#20316;&#29986;&#26989;&#12290;&#38627;&#36947;&#20320;&#35201;&#25226;&#36889;&#20123;&#20154;&#30340;&#30524;&#30555;&#21084;&#20986;&#20358;&#21966;&#65311;&#25105;&#20497;&#19981;&#19978;&#21435;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="NUM.16.15"><span class="label">15</span><span class="content">&#26044;&#26159;&#25705;&#35199;&#22823;&#24594;&#65292;&#23565;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#27714;&#20320;&#19981;&#35201;&#24709;&#32013;&#20182;&#20497;&#30340;&#31150;&#29289;&#65292;&#25105;&#27794;&#26377;&#22890;&#36942;&#20182;&#20497;&#19968;&#38957;&#39522;&#65292;&#20063;&#27794;&#26377;&#23475;&#36942;&#20182;&#20497;&#19968;&#20491;&#20154;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20182;&#20497;&#30340;&#21009;&#32624;</span></div><div class="p"><span class="verse v16" data-usfm="NUM.16.16"><span class="label">16</span><span class="content">&#25705;&#35199;&#23565;&#21487;&#25289;&#35498;&#65306;&#8220;&#26126;&#22825;&#20320;&#21644;&#20320;&#30340;&#21516;&#40680;&#65292;&#20197;&#21450;&#20126;&#20523;&#65292;&#37117;&#35201;&#31449;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#12290;</span></span><span class="verse v17" data-usfm="NUM.16.17"><span class="label">17</span><span class="content">&#20320;&#20497;&#21508;&#20154;&#35201;&#25343;&#33879;&#33258;&#24049;&#30340;&#39321;&#29200;&#65292;&#25226;&#39321;&#30427;&#22312;&#19978;&#38754;&#65307;&#20320;&#20497;&#21508;&#20154;&#35201;&#25226;&#33258;&#24049;&#30340;&#39321;&#29200;&#24118;&#21040;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#20849;&#20108;&#30334;&#20116;&#21313;&#20491;&#39321;&#29200;&#65307;&#20320;&#21644;&#20126;&#20523;&#20063;&#21508;&#20154;&#25343;&#33879;&#33258;&#24049;&#30340;&#39321;&#29200;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="NUM.16.18"><span class="label">18</span><span class="content">&#26044;&#26159;&#65292;&#20182;&#20497;&#21508;&#20154;&#25343;&#33879;&#33258;&#24049;&#30340;&#39321;&#29200;&#65292;&#30427;&#19978;&#28779;&#65292;&#21152;&#19978;&#39321;&#65292;&#33287;&#25705;&#35199;&#21644;&#20126;&#20523;&#19968;&#21516;&#31449;&#22312;&#26371;&#24149;&#38272;&#21475;&#12290;</span></span><span class="verse v19" data-usfm="NUM.16.19"><span class="label">19</span><span class="content">&#21487;&#25289;&#21484;&#32858;&#20102;&#20840;&#39636;&#26371;&#30526;&#21040;&#26371;&#24149;&#38272;&#21475;&#65292;&#20358;&#25915;&#25802;&#25705;&#35199;&#21644;&#20126;&#20523;&#65292;&#32822;&#21644;&#33775;&#30340;&#27054;&#20809;&#23601;&#21521;&#20840;&#39636;&#26371;&#30526;&#39023;&#29694;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="NUM.16.20"><span class="label">20</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#21644;&#20126;&#20523;&#35498;&#65306;</span></span><span class="verse v21" data-usfm="NUM.16.21"><span class="label">21</span><span class="content">&#8220;&#20320;&#20497;&#35201;&#38626;&#38283;&#36889;&#26371;&#30526;&#65292;&#25105;&#22909;&#22312;&#30504;&#30524;&#38291;&#25226;&#20182;&#20497;&#21534;&#28357;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="NUM.16.22"><span class="label">22</span><span class="content">&#25705;&#35199;&#21644;&#20126;&#20523;&#23601;&#20463;&#20239;&#22312;&#22320;&#65292;&#35498;&#65306;&#8220;&#12288;&#31070;&#21834;&#65292;&#33836;&#20154;&#20043;&#38728;&#30340;&#12288;&#31070;&#21834;&#65292;&#19968;&#20154;&#29359;&#32618;&#65292;&#20320;&#23601;&#35201;&#21521;&#20840;&#39636;&#26371;&#30526;&#30332;&#24594;&#21966;&#65311;&#8221;</span></span><span class="verse v23" data-usfm="NUM.16.23"><span class="label">23</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v24" data-usfm="NUM.16.24"><span class="label">24</span><span class="content">&#8220;&#20320;&#35201;&#21545;&#21648;&#26371;&#30526;&#35498;&#65306;&#8216;&#20320;&#20497;&#35201;&#38626;&#38283;&#21487;&#25289;&#12289;&#22823;&#22349;&#12289;&#20126;&#27604;&#34349;&#24115;&#24149;&#30340;&#22235;&#21608;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v25" data-usfm="NUM.16.25"><span class="label">25</span><span class="content">&#26044;&#26159;&#25705;&#35199;&#36215;&#20358;&#65292;&#21040;&#22823;&#22349;&#21644;&#20126;&#27604;&#34349;&#37027;&#35041;&#21435;&#65307;&#20197;&#33394;&#21015;&#30340;&#38263;&#32769;&#20063;&#38568;&#33879;&#20182;&#21435;&#20102;&#12290;</span></span><span class="verse v26" data-usfm="NUM.16.26"><span class="label">26</span><span class="content">&#25705;&#35199;&#21578;&#35380;&#26371;&#30526;&#65306;&#8220;&#20320;&#20497;&#35201;&#36960;&#38626;&#36889;&#20123;&#24801;&#20154;&#30340;&#24115;&#24149;&#65292;&#20961;&#26159;&#20182;&#20497;&#30340;&#26481;&#35199;&#65292;&#20320;&#20497;&#37117;&#19981;&#21487;&#25720;&#65292;&#20813;&#24471;&#20320;&#20497;&#22240;&#20182;&#20497;&#30340;&#19968;&#20999;&#32618;&#24801;&#21516;&#36973;&#27584;&#28357;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="NUM.16.27"><span class="label">27</span><span class="content">&#26044;&#26159;&#65292;&#30526;&#20154;&#38626;&#38283;&#20102;&#21487;&#25289;&#12289;&#22823;&#22349;&#12289;&#20126;&#27604;&#34349;&#24115;&#24149;&#30340;&#22235;&#21608;&#65307;&#22823;&#22349;&#12289;&#20126;&#27604;&#34349;&#23601;&#24118;&#33879;&#22971;&#23376;&#12289;&#20818;&#22899;&#21644;&#23567;&#23401;&#20986;&#20358;&#65292;&#31449;&#22312;&#33258;&#24049;&#30340;&#24115;&#24149;&#38272;&#21475;&#12290;</span></span><span class="verse v28" data-usfm="NUM.16.28"><span class="label">28</span><span class="content">&#25705;&#35199;&#35498;&#65306;&#8220;&#30001;&#27492;&#20320;&#20497;&#21487;&#20197;&#30693;&#36947;&#65292;&#25105;&#20316;&#36889;&#19968;&#20999;&#20107;&#65292;&#26159;&#32822;&#21644;&#33775;&#27966;&#25105;&#20316;&#30340;&#65292;&#20006;&#19981;&#26159;&#20986;&#26044;&#25105;&#33258;&#24049;&#30340;&#24515;&#24847;&#12290;</span></span><span class="verse v29" data-usfm="NUM.16.29"><span class="label">29</span><span class="content">&#22914;&#26524;&#36889;&#20123;&#20154;&#27515;&#20129;&#20687;&#19968;&#33324;&#20154;&#27515;&#20129;&#19968;&#27171;&#65292;&#25110;&#26159;&#20182;&#20497;&#25152;&#36973;&#36935;&#30340;&#20687;&#19968;&#33324;&#20154;&#30340;&#36973;&#36935;&#19968;&#27171;&#65292;&#37027;&#40636;&#23601;&#19981;&#26159;&#32822;&#21644;&#33775;&#27966;&#25105;&#20358;&#30340;&#12290;</span></span><span class="verse v30" data-usfm="NUM.16.30"><span class="label">30</span><span class="content">&#22914;&#26524;&#32822;&#21644;&#33775;&#20316;&#19968;&#20214;&#26032;&#20107;&#65292;&#20351;&#22320;&#38283;&#21475;&#65292;&#25226;&#20182;&#20497;&#21644;&#20182;&#20497;&#25152;&#26377;&#30340;&#37117;&#21534;&#19979;&#21435;&#65292;&#21483;&#20182;&#20497;&#27963;&#27963;&#22320;&#19979;&#21040;&#38512;&#38291;&#65292;&#36889;&#27171;&#20320;&#20497;&#23601;&#30693;&#36947;&#36889;&#20123;&#20154;&#26159;&#34256;&#35222;&#32822;&#21644;&#33775;&#20102;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v31" data-usfm="NUM.16.31"><span class="label">31</span><span class="content">&#25705;&#35199;&#35498;&#23436;&#20102;&#36889;&#19968;&#20999;&#35441;&#65292;&#20182;&#20497;&#33139;&#19979;&#30340;&#22320;&#23601;&#35010;&#38283;&#12290;</span></span><span class="verse v32" data-usfm="NUM.16.32"><span class="label">32</span><span class="content">&#22320;&#38283;&#20102;&#21475;&#65292;&#25226;&#20182;&#20497;&#21644;&#20182;&#20497;&#30340;&#23478;&#30519;&#65292;&#20197;&#21450;&#19968;&#20999;&#23660;&#21487;&#25289;&#30340;&#20154;&#21644;&#36001;&#29289;&#65292;&#37117;&#21534;&#20102;&#19979;&#21435;&#12290;</span></span><span class="verse v33" data-usfm="NUM.16.33"><span class="label">33</span><span class="content">&#36889;&#27171;&#65292;&#20182;&#20497;&#21644;&#19968;&#20999;&#23660;&#20182;&#20497;&#30340;&#65292;&#37117;&#27963;&#27963;&#22320;&#19979;&#21040;&#38512;&#38291;&#65292;&#22320;&#22312;&#20182;&#20497;&#19978;&#38754;&#21512;&#38281;&#65292;&#20182;&#20497;&#23601;&#24478;&#26371;&#30526;&#20013;&#28357;&#20129;&#20102;&#12290;</span></span><span class="verse v34" data-usfm="NUM.16.34"><span class="label">34</span><span class="content">&#22312;&#20182;&#20497;&#22235;&#21608;&#30340;&#20197;&#33394;&#21015;&#30526;&#20154;&#65292;&#32893;&#35211;&#20182;&#20497;&#30340;&#21628;&#21483;&#65292;&#23601;&#37117;&#36867;&#36305;&#65292;&#35498;&#65306;&#8220;&#24656;&#24597;&#22320;&#20063;&#25226;&#25105;&#20497;&#21534;&#19979;&#21435;&#12290;&#8221;</span></span><span class="verse v35" data-usfm="NUM.16.35"><span class="label">35</span><span class="content">&#21448;&#26377;&#28779;&#24478;&#32822;&#21644;&#33775;&#37027;&#35041;&#20986;&#20358;&#65292;&#25226;&#37027;&#29563;&#39321;&#30340;&#20108;&#30334;&#20116;&#21313;&#20491;&#20154;&#21534;&#28357;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#30041;&#20316;&#35352;&#24565;&#30340;&#39321;&#29200;</span></div><div class="p"><span class="verse v36" data-usfm="NUM.16.36"><span class="label">36</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v37" data-usfm="NUM.16.37"><span class="label">37</span><span class="content">&#8220;&#20320;&#35201;&#21545;&#21648;&#20126;&#20523;&#31085;&#21496;&#30340;&#20818;&#23376;&#20197;&#21033;&#20126;&#25746;&#65292;&#21483;&#20182;&#25226;&#37027;&#20123;&#39321;&#29200;&#24478;&#28779;&#20013;&#25342;&#36215;&#20358;&#65292;&#25226;&#28779;&#25746;&#22312;&#21029;&#34389;&#65292;&#22240;&#28858;&#37027;&#20123;&#39321;&#29200;&#26159;&#32854;&#30340;&#65307;</span></span><span class="verse v38" data-usfm="NUM.16.38"><span class="label">38</span><span class="content">&#37027;&#20123;&#29359;&#32618;&#32780;&#33258;&#23475;&#24049;&#21629;&#30340;&#20154;&#30340;&#39321;&#29200;&#20063;&#26159;&#32854;&#30340;&#65292;&#20320;&#20497;&#35201;&#25226;&#23427;&#20497;&#37656;&#25104;&#34180;&#29255;&#65292;&#29992;&#20358;&#21253;&#33995;&#31085;&#22727;&#65307;&#37027;&#20123;&#39321;&#29200;&#26412;&#26159;&#20182;&#20497;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#29563;&#36942;&#30340;&#65292;&#25152;&#20197;&#24050;&#32147;&#25104;&#28858;&#32854;&#30340;&#65292;&#20006;&#19988;&#21487;&#20197;&#32102;&#20197;&#33394;&#21015;&#20316;&#37970;&#25106;&#12290;&#8221;</span></span><span class="verse v39" data-usfm="NUM.16.39"><span class="label">39</span><span class="content">&#26044;&#26159;&#65292;&#20197;&#21033;&#20126;&#25746;&#31085;&#21496;&#25226;&#34987;&#28779;&#28954;&#29138;&#30340;&#20154;&#29563;&#36942;&#30340;&#37509;&#39321;&#29200;&#25343;&#36215;&#20358;&#65292;&#21483;&#20154;&#37656;&#25104;&#34180;&#29255;&#65292;&#29992;&#20358;&#21253;&#33995;&#31085;&#22727;&#65292;</span></span><span class="verse v40" data-usfm="NUM.16.40"><span class="label">40</span><span class="content">&#32102;&#20197;&#33394;&#21015;&#20154;&#20316;&#37970;&#25106;&#65292;&#21483;&#19981;&#26159;&#20126;&#20523;&#23376;&#23403;&#30340;&#22806;&#20154;&#65292;&#19981;&#21487;&#36817;&#21069;&#20358;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#29138;&#39321;&#65292;&#20813;&#24471;&#20182;&#20687;&#21487;&#25289;&#21644;&#20182;&#30340;&#21516;&#40680;&#26377;&#19968;&#27171;&#30340;&#36973;&#36935;&#65307;&#36889;&#26159;&#29031;&#33879;&#32822;&#21644;&#33775;&#34249;&#25705;&#35199;&#21545;&#21648;&#20197;&#21033;&#20126;&#25746;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#26371;&#30526;&#22240;&#20126;&#20523;&#20195;&#27714;&#32780;&#29554;&#25937;</span></div><div class="p"><span class="verse v41" data-usfm="NUM.16.41"><span class="label">41</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#20197;&#33394;&#21015;&#20840;&#39636;&#26371;&#30526;&#37117;&#21521;&#25705;&#35199;&#21644;&#20126;&#20523;&#30332;&#24616;&#35328;&#65292;&#35498;&#65306;&#8220;&#20320;&#20497;&#23475;&#27515;&#20102;&#32822;&#21644;&#33775;&#30340;&#23376;&#27665;&#12290;&#8221;</span></span><span class="verse v42" data-usfm="NUM.16.42"><span class="label">42</span><span class="content">&#26371;&#30526;&#32858;&#38598;&#25915;&#25802;&#25705;&#35199;&#21644;&#20126;&#20523;&#30340;&#26178;&#20505;&#65292;&#20182;&#20497;&#36681;&#36523;&#21521;&#26371;&#24149;&#35264;&#30475;&#65292;&#35211;&#26377;&#38642;&#24425;&#36974;&#33995;&#26371;&#24149;&#65292;&#32822;&#21644;&#33775;&#30340;&#27054;&#20809;&#39023;&#29694;&#20986;&#20358;&#12290;</span></span><span class="verse v43" data-usfm="NUM.16.43"><span class="label">43</span><span class="content">&#25705;&#35199;&#21644;&#20126;&#20523;&#23601;&#20358;&#21040;&#26371;&#24149;&#21069;&#38754;&#12290;</span></span><span class="verse v44" data-usfm="NUM.16.44"><span class="label">44</span><span class="content">&#32822;&#21644;&#33775;&#21545;&#21648;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v45" data-usfm="NUM.16.45"><span class="label">45</span><span class="content">&#8220;&#20320;&#20497;&#35201;&#38626;&#38283;&#36889;&#26371;&#30526;&#65292;&#25105;&#22909;&#22312;&#30504;&#30524;&#38291;&#25226;&#20182;&#20497;&#28040;&#28357;&#12290;&#8221;&#20182;&#20497;&#20108;&#20154;&#23601;&#20463;&#20239;&#22312;&#22320;&#12290;</span></span><span class="verse v46" data-usfm="NUM.16.46"><span class="label">46</span><span class="content">&#25705;&#35199;&#23565;&#20126;&#20523;&#35498;&#65306;&#8220;&#20320;&#35201;&#25343;&#33879;&#39321;&#29200;&#65292;&#25226;&#22727;&#19978;&#30340;&#28779;&#30427;&#22312;&#35041;&#38957;&#65292;&#21448;&#21152;&#19978;&#39321;&#65292;&#24555;&#24555;&#24118;&#21040;&#26371;&#30526;&#37027;&#35041;&#21435;&#65292;&#28858;&#20182;&#20497;&#36118;&#32618;&#65292;&#22240;&#28858;&#26377;&#38663;&#24594;&#24478;&#32822;&#21644;&#33775;&#38754;&#21069;&#20986;&#20358;&#65292;&#30239;&#30123;&#24050;&#32147;&#38283;&#22987;&#20102;&#12290;&#8221;</span></span><span class="verse v47" data-usfm="NUM.16.47"><span class="label">47</span><span class="content">&#20126;&#20523;&#29031;&#33879;&#25705;&#35199;&#21545;&#21648;&#30340;&#25226;&#39321;&#29200;&#25343;&#20358;&#65292;&#36305;&#21040;&#26371;&#30526;&#20013;&#38291;&#65292;&#26524;&#28982;&#65292;&#30239;&#30123;&#24050;&#32147;&#22312;&#20154;&#27665;&#20013;&#38291;&#38283;&#22987;&#20102;&#65307;&#20182;&#23601;&#21152;&#19978;&#39321;&#65292;&#28858;&#20154;&#27665;&#36118;&#32618;&#12290;</span></span><span class="verse v48" data-usfm="NUM.16.48"><span class="label">48</span><span class="content">&#20182;&#31449;&#22312;&#27515;&#20154;&#33287;&#27963;&#20154;&#20013;&#38291;&#65292;&#30239;&#30123;&#23601;&#27490;&#20303;&#20102;&#12290;</span></span><span class="verse v49" data-usfm="NUM.16.49"><span class="label">49</span><span class="content">&#38500;&#20102;&#22240;&#21487;&#25289;&#20107;&#20214;&#27515;&#20129;&#30340;&#20197;&#22806;&#65292;&#22240;&#30239;&#30123;&#27515;&#20129;&#30340;&#26377;&#19968;&#33836;&#22235;&#21315;&#19971;&#30334;&#20154;&#12290;</span></span><span class="verse v50" data-usfm="NUM.16.50"><span class="label">50</span><span class="content">&#20126;&#20523;&#22238;&#21040;&#26371;&#24149;&#38272;&#21475;&#25705;&#35199;&#37027;&#35041;&#65292;&#30239;&#30123;&#24050;&#32147;&#27490;&#20303;&#20102;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31456;&#31532;36~50&#31680;&#22312;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#28858;17:1~15</span></span></span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
