<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch18" data-usfm="NUM.18">
            <div class="label">18</div><div class="s"><span class="heading">&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#30340;&#32887;&#36012;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.18.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#20126;&#20523;&#35498;&#65306;&#8220;&#20320;&#21644;&#20320;&#30340;&#20818;&#23376;&#65292;&#20197;&#21450;&#20320;&#29238;&#23478;&#30340;&#20154;&#65292;&#35201;&#33287;&#20320;&#19968;&#21516;&#25812;&#30070;&#24178;&#29359;&#32854;&#25152;&#30340;&#32618;&#23421;&#65292;&#20320;&#21644;&#20320;&#30340;&#20818;&#23376;&#35201;&#33287;&#20320;&#19968;&#21516;&#25812;&#30070;&#24178;&#29359;&#31085;&#21496;&#32887;&#20219;&#30340;&#32618;&#23421;&#12290;</span></span><span class="verse v2" data-usfm="NUM.18.2"><span class="label">2</span><span class="content">&#20320;&#35201;&#24118;&#33879;&#20320;&#30340;&#35242;&#26063;&#21033;&#26410;&#25903;&#27966;&#30340;&#20154;&#65292;&#23601;&#26159;&#20320;&#31062;&#23447;&#25903;&#27966;&#30340;&#20154;&#65292;&#33287;&#20320;&#19968;&#21516;&#21069;&#20358;&#65292;&#20351;&#20182;&#20497;&#33287;&#20320;&#32879;&#21512;&#65292;&#20006;&#19988;&#26381;&#20107;&#20320;&#65307;&#21482;&#26159;&#20320;&#21644;&#20320;&#30340;&#20818;&#23376;&#35201;&#33287;&#20320;&#19968;&#21516;&#22312;&#32004;&#27331;&#30340;&#26371;&#24149;&#21069;&#20379;&#32887;&#12290;</span></span><span class="verse v3" data-usfm="NUM.18.3"><span class="label">3</span><span class="content">&#20182;&#20497;&#35201;&#23432;&#20320;&#25152;&#21545;&#21648;&#30340;&#65292;&#21644;&#26371;&#24149;&#35041;&#30340;&#19968;&#20999;&#20107;&#65292;&#21482;&#26159;&#19981;&#21487;&#36208;&#36817;&#32854;&#25152;&#30340;&#22120;&#20855;&#21644;&#31085;&#22727;&#65292;&#20813;&#24471;&#20182;&#20497;&#21644;&#20320;&#20497;&#37117;&#27515;&#20129;&#12290;</span></span><span class="verse v4" data-usfm="NUM.18.4"><span class="label">4</span><span class="content">&#20182;&#20497;&#35201;&#33287;&#20320;&#32879;&#21512;&#65292;&#20063;&#35201;&#23432;&#26371;&#24149;&#30340;&#26412;&#20998;&#65292;&#36774;&#29702;&#26371;&#24149;&#30340;&#19968;&#20999;&#20107;&#21209;&#65307;&#21482;&#26159;&#22806;&#20154;&#19981;&#21487;&#36208;&#36817;&#20320;&#20497;&#12290;</span></span><span class="verse v5" data-usfm="NUM.18.5"><span class="label">5</span><span class="content">&#20320;&#20497;&#35201;&#30475;&#23432;&#32854;&#25152;&#21644;&#31085;&#22727;&#65292;&#20813;&#24471;&#38663;&#24594;&#20877;&#33256;&#21040;&#20197;&#33394;&#21015;&#20154;&#12290;</span></span><span class="verse v6" data-usfm="NUM.18.6"><span class="label">6</span><span class="content">&#25105;&#24050;&#32147;&#25226;&#20320;&#20497;&#30340;&#35242;&#26063;&#21033;&#26410;&#20154;&#65292;&#24478;&#20197;&#33394;&#21015;&#20154;&#20013;&#25536;&#36984;&#20986;&#20358;&#65292;&#32102;&#20320;&#20497;&#20316;&#31150;&#29289;&#29563;&#33287;&#32822;&#21644;&#33775;&#65292;&#28858;&#35201;&#36774;&#29702;&#26371;&#24149;&#30340;&#20107;&#12290;</span></span><span class="verse v7" data-usfm="NUM.18.7"><span class="label">7</span><span class="content">&#20320;&#21644;&#20320;&#30340;&#20818;&#23376;&#65292;&#35201;&#33287;&#20320;&#19968;&#21516;&#23432;&#20320;&#20497;&#31085;&#21496;&#30340;&#32887;&#20998;&#65292;&#36774;&#29702;&#19968;&#20999;&#23660;&#31085;&#22727;&#21644;&#24148;&#23376;&#20839;&#30340;&#20107;&#65307;&#20320;&#20497;&#35201;&#36889;&#27171;&#20379;&#32887;&#12290;&#25105;&#25226;&#31085;&#21496;&#30340;&#32887;&#20998;&#36060;&#32102;&#20320;&#20497;&#20316;&#26381;&#20107;&#25105;&#30340;&#36062;&#36060;&#65307;&#22806;&#20154;&#33509;&#26159;&#36817;&#21069;&#20358;&#65292;&#24517;&#34987;&#34389;&#27515;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#31085;&#21496;&#25033;&#24471;&#20043;&#20998;</span></div><div class="p"><span class="verse v8" data-usfm="NUM.18.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#20126;&#20523;&#35498;&#65306;&#8220;&#25105;&#24050;&#32147;&#25226;&#20445;&#30041;&#27512;&#25105;&#30340;&#33289;&#31085;&#65292;&#23601;&#26159;&#20197;&#33394;&#21015;&#20154;&#19968;&#20999;&#20998;&#21029;&#28858;&#32854;&#30340;&#29289;&#65292;&#37117;&#36060;&#32102;&#20320;&#21644;&#20320;&#30340;&#23376;&#23403;&#65292;&#20316;&#28858;&#27704;&#36960;&#25033;&#24471;&#30340;&#20998;&#12290;</span></span><span class="verse v9" data-usfm="NUM.18.9"><span class="label">9</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#25152;&#29563;&#19968;&#20999;&#19981;&#32147;&#36942;&#28779;&#12289;&#33267;&#32854;&#30340;&#20379;&#29289;&#65292;&#23601;&#26159;&#19968;&#20999;&#32032;&#31085;&#12289;&#19968;&#20999;&#36118;&#32618;&#31085;&#21644;&#19968;&#20999;&#36118;&#24838;&#31085;&#65292;&#37117;&#35201;&#20316;&#33267;&#32854;&#30340;&#29289;&#65292;&#27512;&#32102;&#20320;&#21644;&#20320;&#30340;&#23376;&#23403;&#12290;</span></span><span class="verse v10" data-usfm="NUM.18.10"><span class="label">10</span><span class="content">&#20320;&#35201;&#22312;&#33267;&#32854;&#30340;&#22320;&#26041;&#21507;&#65292;&#20961;&#26159;&#30007;&#30340;&#37117;&#21487;&#20197;&#21507;&#65307;&#20320;&#35201;&#20197;&#27492;&#29289;&#28858;&#32854;&#12290;</span></span><span class="verse v11" data-usfm="NUM.18.11"><span class="label">11</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#31150;&#29289;&#20013;&#30340;&#33289;&#31085;&#65292;&#33287;&#20182;&#20497;&#30340;&#25622;&#31085;&#65292;&#37117;&#26159;&#20320;&#30340;&#65307;&#25105;&#24050;&#32147;&#32102;&#20102;&#20320;&#21644;&#20320;&#30340;&#20818;&#22899;&#65292;&#20316;&#28858;&#27704;&#36960;&#25033;&#24471;&#30340;&#20998;&#65307;&#22312;&#20320;&#23478;&#20013;&#28500;&#28136;&#30340;&#20154;&#37117;&#21487;&#20197;&#21507;&#12290;</span></span><span class="verse v12" data-usfm="NUM.18.12"><span class="label">12</span><span class="content">&#26368;&#22909;&#30340;&#27833;&#12289;&#26368;&#22909;&#30340;&#26032;&#37202;&#21644;&#20116;&#31296;&#65292;&#23601;&#26159;&#20197;&#33394;&#21015;&#20154;&#29563;&#32102;&#32822;&#21644;&#33775;&#30340;&#21021;&#29087;&#30340;&#29289;&#65292;&#25105;&#37117;&#36060;&#32102;&#20320;&#12290;</span></span><span class="verse v13" data-usfm="NUM.18.13"><span class="label">13</span><span class="content">&#24478;&#20182;&#20497;&#22320;&#19978;&#24118;&#20358;&#32102;&#32822;&#21644;&#33775;&#30340;&#21021;&#29087;&#30340;&#29289;&#65292;&#37117;&#35201;&#27512;&#32102;&#20320;&#20497;&#65307;&#22312;&#20320;&#23478;&#20013;&#28500;&#28136;&#30340;&#20154;&#65292;&#37117;&#21487;&#20197;&#21507;&#12290;</span></span><span class="verse v14" data-usfm="NUM.18.14"><span class="label">14</span><span class="content">&#20197;&#33394;&#21015;&#20013;&#19968;&#20999;&#27704;&#29563;&#30340;&#29289;&#65292;&#37117;&#24517;&#27512;&#32102;&#20320;&#12290;</span></span><span class="verse v15" data-usfm="NUM.18.15"><span class="label">15</span><span class="content">&#26377;&#34880;&#32905;&#29983;&#21629;&#38957;&#29983;&#30340;&#65292;&#28961;&#35542;&#26159;&#20154;&#25110;&#26159;&#29298;&#30044;&#65292;&#23601;&#26159;&#20182;&#20497;&#29563;&#32102;&#32822;&#21644;&#33775;&#30340;&#65292;&#37117;&#24517;&#27512;&#32102;&#20320;&#65307;&#21482;&#26159;&#20154;&#39006;&#38957;&#29983;&#30340;&#65292;&#20320;&#32317;&#35201;&#36118;&#20986;&#20358;&#65307;&#19981;&#28500;&#28136;&#29298;&#30044;&#38957;&#29983;&#30340;&#65292;&#20063;&#35201;&#36118;&#20986;&#20358;&#12290;</span></span><span class="verse v16" data-usfm="NUM.18.16"><span class="label">16</span><span class="content">&#38364;&#26044;&#20182;&#20497;&#30340;&#36118;&#20729;&#65292;&#19968;&#20491;&#26376;&#20197;&#19978;&#30340;&#65292;&#20320;&#35201;&#29031;&#20320;&#20272;&#23450;&#30340;&#20729;&#65292;&#25353;&#33879;&#32854;&#25152;&#30340;&#31204;&#65292;&#23601;&#26159;&#25353;&#29031;&#32854;&#25152;&#30340;&#27161;&#28310;&#37325;&#37327;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#23601;&#26159;&#25353;&#29031;&#32854;&#25152;&#30340;&#27161;&#28310;&#37325;&#37327;&#8221;&#65292;&#21407;&#25991;&#20316;&#8220;&#19968;&#33293;&#23458;&#21202;&#26159;&#20108;&#21313;&#23395;&#25289;&#8221;</span></span></span><span class="content">&#65292;&#29992;&#20116;&#21313;&#19971;&#20811;&#37504;&#23376;&#36118;&#20986;&#20358;&#12290;</span></span><span class="verse v17" data-usfm="NUM.18.17"><span class="label">17</span><span class="content">&#21482;&#26159;&#38957;&#29983;&#30340;&#29275;&#12289;&#38957;&#29983;&#30340;&#32191;&#32650;&#65292;&#25110;&#26159;&#38957;&#29983;&#30340;&#23665;&#32650;&#65292;&#20320;&#19981;&#21487;&#36118;&#20986;&#20358;&#65307;&#29280;&#20497;&#37117;&#26159;&#32854;&#30340;&#12290;&#20320;&#35201;&#25226;&#29280;&#20497;&#30340;&#34880;&#28753;&#22312;&#31085;&#22727;&#19978;&#65292;&#25226;&#29280;&#20497;&#30340;&#33026;&#27833;&#28954;&#29138;&#65292;&#20316;&#28858;&#29563;&#32102;&#32822;&#21644;&#33775;&#39336;&#39321;&#30340;&#28779;&#31085;&#12290;</span></span><span class="verse v18" data-usfm="NUM.18.18"><span class="label">18</span><span class="content">&#29280;&#20497;&#30340;&#32905;&#21371;&#35201;&#27512;&#32102;&#20320;&#65292;&#20687;&#25622;&#36942;&#30340;&#33016;&#21644;&#21491;&#33151;&#35201;&#27512;&#32102;&#20320;&#19968;&#27171;&#12290;</span></span><span class="verse v19" data-usfm="NUM.18.19"><span class="label">19</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#22857;&#29563;&#32102;&#32822;&#21644;&#33775;&#32854;&#29289;&#20013;&#30340;&#33289;&#31085;&#65292;&#25105;&#37117;&#36060;&#32102;&#20102;&#20320;&#21644;&#33287;&#20320;&#22312;&#19968;&#36215;&#30340;&#20818;&#22899;&#65292;&#20316;&#27704;&#36960;&#25033;&#24471;&#30340;&#20998;&#65307;&#36889;&#26159;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#32102;&#20320;&#21644;&#33287;&#20320;&#22312;&#19968;&#36215;&#30340;&#24460;&#35028;&#20316;&#27704;&#36960;&#30340;&#40573;&#32004;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="NUM.18.20"><span class="label">20</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#20126;&#20523;&#35498;&#65306;&#8220;&#20320;&#22312;&#20197;&#33394;&#21015;&#20154;&#30340;&#22320;&#19981;&#21487;&#26377;&#29986;&#26989;&#65292;&#22312;&#20182;&#20497;&#20013;&#38291;&#20063;&#19981;&#21487;&#26377;&#20998;&#65307;&#22312;&#20197;&#33394;&#21015;&#20154;&#20013;&#38291;&#65292;&#25105;&#23601;&#26159;&#20320;&#30340;&#20998;&#65292;&#26159;&#20320;&#30340;&#29986;&#26989;&#12290;</span></span></div><div class="s"><span class="heading">&#21033;&#26410;&#20154;&#25033;&#24471;&#20043;&#20998;</span></div><div class="p"><span class="verse v21" data-usfm="NUM.18.21"><span class="label">21</span><span class="content">&#8220;&#33267;&#26044;&#21033;&#26410;&#30340;&#23376;&#23403;&#65292;&#25105;&#24050;&#32147;&#25226;&#20197;&#33394;&#21015;&#20013;&#25152;&#26377;&#30340;&#21313;&#20998;&#20043;&#19968;&#65292;&#36060;&#32102;&#20102;&#20182;&#20497;&#20316;&#29986;&#26989;&#65292;&#36889;&#26159;&#28858;&#37228;&#22577;&#20182;&#20497;&#22312;&#26371;&#24149;&#35041;&#36774;&#29702;&#30340;&#20107;&#21209;&#12290;</span></span><span class="verse v22" data-usfm="NUM.18.22"><span class="label">22</span><span class="content">&#24478;&#20170;&#20197;&#24460;&#65292;&#20197;&#33394;&#21015;&#20154;&#19981;&#21487;&#36208;&#36817;&#26371;&#24149;&#65292;&#20813;&#24471;&#20182;&#20497;&#36000;&#32618;&#32780;&#27515;&#12290;</span></span><span class="verse v23" data-usfm="NUM.18.23"><span class="label">23</span><span class="content">&#21807;&#29544;&#21033;&#26410;&#20154;&#35201;&#36774;&#29702;&#26371;&#24149;&#30340;&#20107;&#65292;&#35201;&#25812;&#30070;&#20182;&#20497;&#30340;&#32618;&#23421;&#65292;&#36889;&#35201;&#20316;&#20320;&#20497;&#19990;&#19990;&#20195;&#20195;&#27704;&#36960;&#30340;&#26781;&#20363;&#65307;&#22312;&#20197;&#33394;&#21015;&#20154;&#20013;&#65292;&#20182;&#20497;&#19981;&#21487;&#26377;&#29986;&#26989;&#12290;</span></span><span class="verse v24" data-usfm="NUM.18.24"><span class="label">24</span><span class="content">&#22240;&#28858;&#20197;&#33394;&#21015;&#20154;&#29563;&#32102;&#32822;&#21644;&#33775;&#28858;&#33289;&#31085;&#30340;&#21313;&#20998;&#20043;&#19968;&#65292;&#25105;&#24050;&#32147;&#36060;&#32102;&#20102;&#21033;&#26410;&#20154;&#20316;&#29986;&#26989;&#65307;&#25152;&#20197;&#25105;&#23565;&#20182;&#20497;&#35498;&#65306;&#22312;&#20197;&#33394;&#21015;&#20154;&#20013;&#65292;&#20182;&#20497;&#19981;&#21487;&#26377;&#29986;&#26989;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21033;&#26410;&#20154;&#25033;&#32013;&#30340;&#21313;&#20998;&#20043;&#19968;</span></div><div class="p"><span class="verse v25" data-usfm="NUM.18.25"><span class="label">25</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v26" data-usfm="NUM.18.26"><span class="label">26</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35380;&#21033;&#26410;&#20154;&#65306;&#20320;&#20497;&#26082;&#28982;&#24478;&#20197;&#33394;&#21015;&#20154;&#25163;&#20013;&#65292;&#21462;&#24471;&#20102;&#25105;&#36060;&#32102;&#20320;&#20497;&#20316;&#29986;&#26989;&#30340;&#21313;&#20998;&#20043;&#19968;&#65292;&#20320;&#20497;&#23601;&#35201;&#24478;&#36889;&#21313;&#20998;&#20043;&#19968;&#20013;&#65292;&#21462;&#20986;&#21313;&#20998;&#20043;&#19968;&#65292;&#29563;&#32102;&#32822;&#21644;&#33775;&#20316;&#28858;&#33289;&#31085;&#12290;</span></span><span class="verse v27" data-usfm="NUM.18.27"><span class="label">27</span><span class="content">&#36889;&#35201;&#31639;&#28858;&#20320;&#20497;&#30340;&#33289;&#31085;&#65292;&#22909;&#20687;&#31166;&#22580;&#19978;&#30340;&#20116;&#31296;&#65292;&#21448;&#20687;&#27048;&#37202;&#27744;&#20013;&#28415;&#28415;&#30340;&#37202;&#12290;</span></span><span class="verse v28" data-usfm="NUM.18.28"><span class="label">28</span><span class="content">&#36889;&#27171;&#65292;&#20320;&#20497;&#20063;&#35201;&#25226;&#24478;&#20197;&#33394;&#21015;&#20154;&#21462;&#24471;&#30340;&#21313;&#20998;&#20043;&#19968;&#65292;&#20316;&#33289;&#31085;&#29563;&#32102;&#32822;&#21644;&#33775;&#65307;&#20320;&#20497;&#35201;&#25226;&#29563;&#32102;&#32822;&#21644;&#33775;&#30340;&#33289;&#31085;&#65292;&#27512;&#32102;&#20126;&#20523;&#31085;&#21496;&#12290;</span></span><span class="verse v29" data-usfm="NUM.18.29"><span class="label">29</span><span class="content">&#24478;&#20320;&#20497;&#24471;&#30340;&#19968;&#20999;&#31150;&#29289;&#20013;&#65292;&#35201;&#25226;&#26368;&#22909;&#30340;&#65292;&#20998;&#21029;&#28858;&#32854;&#65292;&#29563;&#32102;&#32822;&#21644;&#33775;&#28858;&#33289;&#31085;&#12290;</span></span><span class="verse v30" data-usfm="NUM.18.30"><span class="label">30</span><span class="content">&#25152;&#20197;&#20320;&#35201;&#23565;&#21033;&#26410;&#20154;&#35498;&#65306;&#8216;&#22914;&#26524;&#20320;&#20497;&#25226;&#26368;&#22909;&#30340;&#29563;&#19978;&#65292;&#36889;&#23601;&#31639;&#28858;&#20320;&#20497;&#31166;&#22580;&#19978;&#30340;&#31975;&#21644;&#27048;&#37202;&#27744;&#20013;&#30340;&#37202;&#20102;&#12290;</span></span><span class="verse v31" data-usfm="NUM.18.31"><span class="label">31</span><span class="content">&#20320;&#20497;&#21644;&#20320;&#20497;&#30340;&#23478;&#20154;&#65292;&#38568;&#34389;&#37117;&#21487;&#20197;&#21507;&#65292;&#22240;&#28858;&#36889;&#26159;&#20320;&#20497;&#30340;&#24037;&#20729;&#65292;&#26159;&#20320;&#20497;&#22312;&#26371;&#24149;&#35041;&#36774;&#20107;&#30340;&#22577;&#37228;&#12290;</span></span><span class="verse v32" data-usfm="NUM.18.32"><span class="label">32</span><span class="content">&#22914;&#26524;&#20320;&#20497;&#25226;&#26368;&#22909;&#30340;&#29563;&#19978;&#65292;&#23601;&#19981;&#33268;&#22240;&#27492;&#25812;&#32618;&#12290;&#20197;&#33394;&#21015;&#20154;&#30340;&#32854;&#29289;&#65292;&#20320;&#20497;&#19981;&#21487;&#35131;&#28678;&#65292;&#20813;&#24471;&#20320;&#20497;&#27515;&#20129;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
