<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch2" data-usfm="NUM.2">
            <div class="label">2</div><div class="s"><span class="heading">&#21508;&#25903;&#27966;&#32046;&#29151;&#30340;&#27425;&#24207;&#21644;&#20301;&#32622;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.2.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#21644;&#20126;&#20523;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="NUM.2.2"><span class="label">2</span><span class="content">&#8220;&#20197;&#33394;&#21015;&#20154;&#35201;&#21508;&#27512;&#33258;&#24049;&#30340;&#26071;&#19979;&#65292;&#22312;&#33258;&#24049;&#29238;&#23478;&#30340;&#26071;&#34399;&#19979;&#23433;&#29151;&#65307;&#20182;&#20497;&#35201;&#22312;&#26371;&#24149;&#22235;&#21608;&#31245;&#36960;&#30340;&#22320;&#26041;&#23433;&#29151;&#12290;</span></span><span class="verse v3" data-usfm="NUM.2.3"><span class="label">3</span><span class="content">&#22312;&#26481;&#26041;&#21521;&#33879;&#26085;&#20986;&#20043;&#22320;&#65292;&#25353;&#33879;&#38538;&#20237;&#23433;&#29151;&#30340;&#65292;&#26159;&#29494;&#22823;&#29151;&#30340;&#26071;&#34399;&#65307;&#29494;&#22823;&#20154;&#30340;&#38936;&#34966;&#26159;&#20126;&#31859;&#25343;&#36948;&#30340;&#20818;&#23376;&#25343;&#38918;&#12290;</span></span><span class="verse v4" data-usfm="NUM.2.4"><span class="label">4</span><span class="content">&#20182;&#30340;&#38538;&#20237;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#19971;&#33836;&#22235;&#21315;&#20845;&#30334;&#20154;&#12290;</span></span><span class="verse v5" data-usfm="NUM.2.5"><span class="label">5</span><span class="content">&#22312;&#20182;&#26049;&#37002;&#23433;&#29151;&#30340;&#65292;&#26159;&#20197;&#34217;&#36838;&#25903;&#27966;&#65307;&#20197;&#34217;&#36838;&#20154;&#30340;&#38936;&#34966;&#26159;&#34311;&#25276;&#30340;&#20818;&#23376;&#25343;&#22374;&#26989;&#65292;</span></span><span class="verse v6" data-usfm="NUM.2.6"><span class="label">6</span><span class="content">&#20182;&#30340;&#38538;&#20237;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#20116;&#33836;&#22235;&#21315;&#22235;&#30334;&#20154;&#12290;</span></span><span class="verse v7" data-usfm="NUM.2.7"><span class="label">7</span><span class="content">&#21448;&#26377;&#35199;&#24067;&#20523;&#25903;&#27966;&#65307;&#35199;&#24067;&#20523;&#20154;&#30340;&#38936;&#34966;&#26159;&#24076;&#20523;&#30340;&#20818;&#23376;&#20197;&#21033;&#25276;&#12290;</span></span><span class="verse v8" data-usfm="NUM.2.8"><span class="label">8</span><span class="content">&#20182;&#30340;&#38538;&#20237;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#20116;&#33836;&#19971;&#21315;&#22235;&#30334;&#20154;&#12290;</span></span><span class="verse v9" data-usfm="NUM.2.9"><span class="label">9</span><span class="content">&#20961;&#26159;&#23660;&#29494;&#22823;&#29151;&#65292;&#25353;&#33879;&#38538;&#20237;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#21313;&#20843;&#33836;&#20845;&#21315;&#22235;&#30334;&#20154;&#65307;&#20182;&#20497;&#35201;&#39318;&#20808;&#20986;&#30332;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="NUM.2.10"><span class="label">10</span><span class="content">&#8220;&#22312;&#21335;&#26041;&#65292;&#25353;&#33879;&#38538;&#20237;&#65292;&#26159;&#27969;&#26412;&#29151;&#30340;&#26071;&#34399;&#65307;&#27969;&#26412;&#20154;&#30340;&#38936;&#34966;&#26159;&#31034;&#19999;&#29669;&#30340;&#20818;&#23376;&#20197;&#21033;&#34047;&#12290;</span></span><span class="verse v11" data-usfm="NUM.2.11"><span class="label">11</span><span class="content">&#20182;&#30340;&#38538;&#20237;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#22235;&#33836;&#20845;&#21315;&#20116;&#30334;&#20154;&#12290;</span></span><span class="verse v12" data-usfm="NUM.2.12"><span class="label">12</span><span class="content">&#22312;&#20182;&#26049;&#37002;&#23433;&#29151;&#30340;&#65292;&#26159;&#35199;&#32236;&#25903;&#27966;&#65307;&#35199;&#32236;&#20154;&#30340;&#38936;&#34966;&#26159;&#34311;&#21033;&#27801;&#20195;&#30340;&#20818;&#23376;&#31034;&#36335;&#34065;&#12290;</span></span><span class="verse v13" data-usfm="NUM.2.13"><span class="label">13</span><span class="content">&#20182;&#30340;&#38538;&#20237;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#20116;&#33836;&#20061;&#21315;&#19977;&#30334;&#20154;&#12290;</span></span><span class="verse v14" data-usfm="NUM.2.14"><span class="label">14</span><span class="content">&#21448;&#26377;&#36838;&#24471;&#25903;&#27966;&#65307;&#36838;&#24471;&#20154;&#30340;&#38936;&#34966;&#26159;&#19999;&#29669;&#30340;&#20818;&#23376;&#20197;&#21033;&#38597;&#34217;&#12290;</span></span><span class="verse v15" data-usfm="NUM.2.15"><span class="label">15</span><span class="content">&#20182;&#30340;&#38538;&#20237;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#22235;&#33836;&#20116;&#21315;&#20845;&#30334;&#20116;&#21313;&#20154;&#12290;</span></span><span class="verse v16" data-usfm="NUM.2.16"><span class="label">16</span><span class="content">&#20961;&#26159;&#23660;&#27969;&#26412;&#29151;&#65292;&#25353;&#33879;&#38538;&#20237;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#21313;&#20116;&#33836;&#19968;&#21315;&#22235;&#30334;&#20116;&#21313;&#20154;&#65307;&#20182;&#20497;&#35201;&#20316;&#31532;&#20108;&#38538;&#36215;&#34892;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="NUM.2.17"><span class="label">17</span><span class="content">&#8220;&#26371;&#24149;&#21644;&#21033;&#26410;&#20154;&#30340;&#29151;&#35201;&#22312;&#30526;&#29151;&#20013;&#38291;&#21069;&#34892;&#65307;&#20182;&#20497;&#24590;&#27171;&#23433;&#29151;&#65292;&#23601;&#24590;&#27171;&#20986;&#30332;&#21069;&#34892;&#65307;&#21508;&#25353;&#26412;&#20301;&#65292;&#21508;&#27512;&#26412;&#26071;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="NUM.2.18"><span class="label">18</span><span class="content">&#8220;&#22312;&#35199;&#26041;&#65292;&#25353;&#33879;&#38538;&#20237;&#65292;&#26159;&#20197;&#27861;&#34030;&#29151;&#30340;&#26071;&#34399;&#65307;&#20197;&#27861;&#34030;&#20154;&#30340;&#38936;&#34966;&#26159;&#20126;&#31859;&#24573;&#30340;&#20818;&#23376;&#20197;&#21033;&#27801;&#29802;&#12290;</span></span><span class="verse v19" data-usfm="NUM.2.19"><span class="label">19</span><span class="content">&#20182;&#30340;&#38538;&#20237;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#22235;&#33836;&#38646;&#20116;&#30334;&#20154;&#12290;</span></span><span class="verse v20" data-usfm="NUM.2.20"><span class="label">20</span><span class="content">&#22312;&#20182;&#26049;&#37002;&#30340;&#65292;&#26159;&#29802;&#25343;&#35199;&#25903;&#27966;&#65292;&#29802;&#25343;&#35199;&#20154;&#30340;&#38936;&#34966;&#26159;&#27604;&#22823;&#34047;&#30340;&#20818;&#23376;&#36838;&#29802;&#21015;&#12290;</span></span><span class="verse v21" data-usfm="NUM.2.21"><span class="label">21</span><span class="content">&#20182;&#30340;&#38538;&#20237;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#19977;&#33836;&#20108;&#21315;&#20108;&#30334;&#20154;&#12290;</span></span><span class="verse v22" data-usfm="NUM.2.22"><span class="label">22</span><span class="content">&#21448;&#26377;&#20415;&#38597;&#25003;&#25903;&#27966;&#65307;&#20415;&#38597;&#25003;&#20154;&#30340;&#38936;&#34966;&#26159;&#22522;&#22810;&#23612;&#30340;&#20818;&#23376;&#20126;&#27604;&#20294;&#12290;</span></span><span class="verse v23" data-usfm="NUM.2.23"><span class="label">23</span><span class="content">&#20182;&#30340;&#38538;&#20237;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#19977;&#33836;&#20116;&#21315;&#22235;&#30334;&#20154;&#12290;</span></span><span class="verse v24" data-usfm="NUM.2.24"><span class="label">24</span><span class="content">&#20961;&#26159;&#23660;&#20197;&#27861;&#34030;&#29151;&#65292;&#25353;&#33879;&#38538;&#20237;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#21313;&#33836;&#38646;&#20843;&#21315;&#19968;&#30334;&#20154;&#65307;&#20182;&#20497;&#35201;&#20316;&#31532;&#19977;&#38538;&#36215;&#34892;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="NUM.2.25"><span class="label">25</span><span class="content">&#8220;&#22312;&#21271;&#26041;&#65292;&#25353;&#33879;&#38538;&#20237;&#65292;&#26159;&#20294;&#29151;&#30340;&#26071;&#34399;&#65307;&#20294;&#20154;&#30340;&#38936;&#34966;&#26159;&#20126;&#31859;&#27801;&#20195;&#30340;&#20818;&#23376;&#20126;&#24076;&#20197;&#35613;&#12290;</span></span><span class="verse v26" data-usfm="NUM.2.26"><span class="label">26</span><span class="content">&#20182;&#30340;&#38538;&#20237;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#20845;&#33836;&#20108;&#21315;&#19971;&#30334;&#20154;&#12290;</span></span><span class="verse v27" data-usfm="NUM.2.27"><span class="label">27</span><span class="content">&#22312;&#20182;&#26049;&#37002;&#23433;&#29151;&#30340;&#65292;&#26159;&#20126;&#35373;&#25903;&#27966;&#65307;&#20126;&#35373;&#20154;&#30340;&#38936;&#34966;&#26159;&#20420;&#34349;&#30340;&#20818;&#23376;&#24085;&#32080;&#12290;</span></span><span class="verse v28" data-usfm="NUM.2.28"><span class="label">28</span><span class="content">&#20182;&#30340;&#38538;&#20237;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#22235;&#33836;&#19968;&#21315;&#20116;&#30334;&#20154;&#12290;</span></span><span class="verse v29" data-usfm="NUM.2.29"><span class="label">29</span><span class="content">&#21448;&#26377;&#25343;&#24343;&#20182;&#21033;&#25903;&#27966;&#65307;&#25343;&#24343;&#20182;&#21033;&#20154;&#30340;&#38936;&#34966;&#26159;&#20197;&#21335;&#30340;&#20818;&#23376;&#20126;&#24076;&#25289;&#12290;</span></span><span class="verse v30" data-usfm="NUM.2.30"><span class="label">30</span><span class="content">&#20182;&#30340;&#38538;&#20237;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#20116;&#33836;&#19977;&#21315;&#22235;&#30334;&#20154;&#12290;</span></span><span class="verse v31" data-usfm="NUM.2.31"><span class="label">31</span><span class="content">&#20961;&#26159;&#23660;&#20294;&#29151;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#21313;&#20116;&#33836;&#19971;&#21315;&#20845;&#30334;&#20154;&#65307;&#20182;&#20497;&#35201;&#38568;&#33879;&#33258;&#24049;&#30340;&#26071;&#34399;&#65292;&#26368;&#24460;&#36215;&#34892;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v32" data-usfm="NUM.2.32"><span class="label">32</span><span class="content">&#20197;&#19978;&#26159;&#29031;&#33879;&#20182;&#20497;&#30340;&#29238;&#23478;&#34987;&#25976;&#40670;&#30340;&#20197;&#33394;&#21015;&#20154;&#65307;&#25152;&#26377;&#25353;&#33879;&#20182;&#20497;&#30340;&#38538;&#20237;&#22312;&#30526;&#29151;&#20013;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#20845;&#21313;&#33836;&#38646;&#19977;&#21315;&#20116;&#30334;&#20116;&#21313;&#20154;&#12290;</span></span><span class="verse v33" data-usfm="NUM.2.33"><span class="label">33</span><span class="content">&#21482;&#26377;&#21033;&#26410;&#20154;&#27794;&#26377;&#25976;&#40670;&#22312;&#20197;&#33394;&#21015;&#20154;&#20013;&#65292;&#36889;&#26159;&#32822;&#21644;&#33775;&#21545;&#21648;&#25705;&#35199;&#30340;&#12290;</span></span><span class="verse v34" data-usfm="NUM.2.34"><span class="label">34</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23601;&#29031;&#33879;&#32822;&#21644;&#33775;&#21545;&#21648;&#25705;&#35199;&#30340;&#19968;&#20999;&#34892;&#20102;&#65292;&#20182;&#20497;&#38568;&#33879;&#33258;&#24049;&#30340;&#26071;&#34399;&#23433;&#29151;&#65292;&#21508;&#20154;&#25353;&#33879;&#33258;&#24049;&#30340;&#23447;&#26063;&#21644;&#29238;&#23478;&#36215;&#34892;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
