<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch20" data-usfm="NUM.20">
            <div class="label">20</div><div class="s"><span class="heading">&#31859;&#21033;&#26263;&#36893;&#19990;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.20.1"><span class="label">1</span><span class="content">&#27491;&#26376;&#38291;&#65292;&#20197;&#33394;&#21015;&#20840;&#39636;&#26371;&#30526;&#21040;&#20102;&#23563;&#30340;&#26336;&#37326;&#65292;&#23601;&#20303;&#22312;&#21152;&#20302;&#26031;&#65307;&#31859;&#21033;&#26263;&#27515;&#22312;&#37027;&#35041;&#65292;&#20063;&#22475;&#33900;&#22312;&#37027;&#35041;&#12290;</span></span></div><div class="s"><span class="heading">&#31859;&#21033;&#24052;&#27700;&#65288;&#20986;17:1~7&#65289;</span></div><div class="p"><span class="verse v2" data-usfm="NUM.20.2"><span class="label">2</span><span class="content">&#26371;&#30526;&#27794;&#26377;&#27700;&#21917;&#65292;&#23601;&#32858;&#38598;&#25915;&#25802;&#25705;&#35199;&#21644;&#20126;&#20523;&#12290;</span></span><span class="verse v3" data-usfm="NUM.20.3"><span class="label">3</span><span class="content">&#20154;&#27665;&#33287;&#25705;&#35199;&#29229;&#39719;&#65292;&#35498;&#65306;&#8220;&#20294;&#39000;&#25105;&#20497;&#30340;&#20804;&#24351;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#27515;&#21435;&#30340;&#26178;&#20505;&#65292;&#25105;&#20497;&#20063;&#19968;&#21516;&#27515;&#21435;&#65281;</span></span><span class="verse v4" data-usfm="NUM.20.4"><span class="label">4</span><span class="content">&#20320;&#20497;&#28858;&#29978;&#40636;&#25226;&#32822;&#21644;&#33775;&#30340;&#26371;&#30526;&#38936;&#21040;&#36889;&#26336;&#37326;&#20358;&#65292;&#20351;&#25105;&#20497;&#21644;&#25105;&#20497;&#30340;&#29298;&#30044;&#37117;&#27515;&#22312;&#36889;&#35041;&#21602;&#65311;</span></span><span class="verse v5" data-usfm="NUM.20.5"><span class="label">5</span><span class="content">&#20320;&#20497;&#28858;&#29978;&#40636;&#20351;&#25105;&#20497;&#20986;&#22467;&#21450;&#65292;&#38936;&#25105;&#20497;&#21040;&#36889;&#22750;&#22320;&#26041;&#20358;&#21602;&#65311;&#36889;&#35041;&#19981;&#33021;&#25746;&#31278;&#65292;&#27794;&#26377;&#28961;&#33457;&#26524;&#27193;&#12289;&#33889;&#33796;&#27193;&#12289;&#30707;&#27060;&#27193;&#65292;&#20063;&#27794;&#26377;&#27700;&#21917;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="NUM.20.6"><span class="label">6</span><span class="content">&#25705;&#35199;&#21644;&#20126;&#20523;&#26044;&#26159;&#38626;&#38283;&#26371;&#30526;&#65292;&#20358;&#21040;&#26371;&#24149;&#38272;&#21475;&#65292;&#20463;&#20239;&#22312;&#22320;&#65307;&#32822;&#21644;&#33775;&#30340;&#27054;&#20809;&#21521;&#20182;&#20497;&#39023;&#29694;&#12290;</span></span><span class="verse v7" data-usfm="NUM.20.7"><span class="label">7</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v8" data-usfm="NUM.20.8"><span class="label">8</span><span class="content">&#8220;&#20320;&#35201;&#25343;&#33879;&#26454;&#65292;&#21644;&#20320;&#30340;&#21733;&#21733;&#20126;&#20523;&#32858;&#38598;&#26371;&#30526;&#65292;&#22312;&#20182;&#20497;&#30524;&#21069;&#65292;&#21545;&#21648;&#30928;&#30707;&#20986;&#27700;&#65307;&#36889;&#27171;&#20320;&#23601;&#21487;&#20197;&#20351;&#30928;&#30707;&#27969;&#20986;&#27700;&#20358;&#65292;&#32102;&#26371;&#30526;&#21644;&#20182;&#20497;&#30340;&#29298;&#30044;&#21917;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="NUM.20.9"><span class="label">9</span><span class="content">&#26044;&#26159;&#65292;&#25705;&#35199;&#29031;&#33879;&#32822;&#21644;&#33775;&#21545;&#21648;&#20182;&#30340;&#65292;&#24478;&#32822;&#21644;&#33775;&#38754;&#21069;&#25343;&#20102;&#26454;&#21435;&#12290;</span></span><span class="verse v10" data-usfm="NUM.20.10"><span class="label">10</span><span class="content">&#25705;&#35199;&#21644;&#20126;&#20523;&#32858;&#38598;&#20102;&#26371;&#30526;&#21040;&#30928;&#30707;&#38754;&#21069;&#65307;&#25705;&#35199;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#24726;&#36870;&#30340;&#20154;&#21738;&#65292;&#20320;&#20497;&#35201;&#32893;&#65292;&#25105;&#20497;&#28858;&#20320;&#20497;&#20351;&#27700;&#24478;&#30928;&#30707;&#20013;&#27969;&#20986;&#20358;&#21966;&#65311;&#8221;</span></span><span class="verse v11" data-usfm="NUM.20.11"><span class="label">11</span><span class="content">&#25705;&#35199;&#33289;&#25163;&#65292;&#29992;&#26454;&#25802;&#25171;&#30928;&#30707;&#20841;&#27425;&#65292;&#23601;&#26377;&#24456;&#22810;&#27700;&#27969;&#20986;&#20358;&#65292;&#26371;&#30526;&#21644;&#20182;&#20497;&#30340;&#29298;&#30044;&#37117;&#21917;&#20102;&#12290;</span></span><span class="verse v12" data-usfm="NUM.20.12"><span class="label">12</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#21644;&#20126;&#20523;&#35498;&#65306;&#8220;&#22240;&#28858;&#20320;&#20497;&#19981;&#20449;&#25105;&#65292;&#19981;&#22312;&#20197;&#33394;&#21015;&#20154;&#30524;&#21069;&#23562;&#25105;&#28858;&#32854;&#65292;&#25152;&#20197;&#20320;&#20497;&#24517;&#19981;&#24471;&#38936;&#36889;&#26371;&#30526;&#36914;&#20837;&#25105;&#36060;&#32102;&#20182;&#20497;&#30340;&#22320;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="NUM.20.13"><span class="label">13</span><span class="content">&#36889;&#23601;&#26159;&#31859;&#21033;&#24052;&#27700;&#65292;&#22240;&#28858;&#20197;&#33394;&#21015;&#20154;&#22312;&#37027;&#35041;&#33287;&#32822;&#21644;&#33775;&#29229;&#39719;&#65292;&#32822;&#21644;&#33775;&#22312;&#20182;&#20497;&#20013;&#38291;&#39023;&#28858;&#32854;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#26481;&#29579;&#19981;&#35377;&#20197;&#33394;&#21015;&#20154;&#36942;&#22659;</span></div><div class="p"><span class="verse v14" data-usfm="NUM.20.14"><span class="label">14</span><span class="content">&#25705;&#35199;&#24478;&#21152;&#20302;&#26031;&#27966;&#20351;&#32773;&#21435;&#35211;&#20197;&#26481;&#29579;&#35498;&#65306;&#8220;&#20320;&#30340;&#20804;&#24351;&#20197;&#33394;&#21015;&#36889;&#27171;&#35498;&#65306;&#20320;&#30693;&#36947;&#25105;&#20497;&#36973;&#36935;&#30340;&#19968;&#20999;&#22256;&#38627;&#65292;</span></span><span class="verse v15" data-usfm="NUM.20.15"><span class="label">15</span><span class="content">&#23601;&#26159;&#25105;&#20497;&#30340;&#21015;&#31062;&#19979;&#21040;&#22467;&#21450;&#21435;&#65292;&#25105;&#20497;&#22312;&#22467;&#21450;&#20303;&#20102;&#24456;&#22810;&#26085;&#23376;&#65307;&#22467;&#21450;&#20154;&#24801;&#24453;&#25105;&#20497;&#21644;&#25105;&#20497;&#30340;&#21015;&#31062;&#65307;</span></span><span class="verse v16" data-usfm="NUM.20.16"><span class="label">16</span><span class="content">&#25105;&#20497;&#21521;&#32822;&#21644;&#33775;&#21628;&#27714;&#65292;&#20182;&#23601;&#32893;&#20102;&#25105;&#20497;&#30340;&#32882;&#38899;&#65292;&#27966;&#20351;&#32773;&#25226;&#25105;&#20497;&#24478;&#22467;&#21450;&#38936;&#20986;&#20358;&#65307;&#29694;&#22312;&#25105;&#20497;&#23601;&#22312;&#20320;&#37002;&#30028;&#19978;&#30340;&#22478;&#21152;&#20302;&#26031;&#12290;</span></span><span class="verse v17" data-usfm="NUM.20.17"><span class="label">17</span><span class="content">&#27714;&#20320;&#23481;&#25105;&#20497;&#24478;&#20320;&#30340;&#22320;&#32147;&#36942;&#65307;&#25105;&#20497;&#19981;&#36208;&#36942;&#30000;&#22320;&#21644;&#33889;&#33796;&#22290;&#65292;&#20063;&#19981;&#21917;&#20117;&#35041;&#30340;&#27700;&#65292;&#25105;&#20497;&#21482;&#36208;&#22823;&#36335;&#65292;&#19981;&#20559;&#24038;&#20063;&#19981;&#20559;&#21491;&#65292;&#30452;&#21040;&#36208;&#36942;&#20102;&#20320;&#30340;&#22659;&#22320;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="NUM.20.18"><span class="label">18</span><span class="content">&#20197;&#26481;&#29579;&#23565;&#20351;&#32773;&#35498;&#65306;&#8220;&#20320;&#19981;&#21487;&#24478;&#25105;&#36889;&#35041;&#32147;&#36942;&#65292;&#20813;&#24471;&#25105;&#24118;&#33879;&#20992;&#20986;&#20358;&#25915;&#25802;&#20320;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="NUM.20.19"><span class="label">19</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23565;&#20182;&#35498;&#65306;&#8220;&#25105;&#20497;&#35201;&#36208;&#22823;&#36335;&#19978;&#21435;&#65292;&#25105;&#20497;&#21644;&#29298;&#30044;&#33509;&#26159;&#21917;&#20102;&#20320;&#30340;&#27700;&#65292;&#25105;&#24517;&#29031;&#20729;&#20184;&#20320;&#65307;&#19981;&#27714;&#21029;&#30340;&#20107;&#65292;&#21482;&#27714;&#20320;&#23481;&#25105;&#20497;&#27493;&#34892;&#32147;&#36942;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="NUM.20.20"><span class="label">20</span><span class="content">&#20197;&#26481;&#29579;&#35498;&#65306;&#8220;&#20320;&#19981;&#21487;&#32147;&#36942;&#12290;&#8221;&#20182;&#23601;&#29575;&#38936;&#24456;&#22810;&#20154;&#20986;&#20358;&#65292;&#35201;&#29992;&#24375;&#30828;&#30340;&#25163;&#25915;&#25802;&#20197;&#33394;&#21015;&#20154;&#12290;</span></span><span class="verse v21" data-usfm="NUM.20.21"><span class="label">21</span><span class="content">&#36889;&#27171;&#65292;&#20197;&#26481;&#29579;&#19981;&#32943;&#35731;&#20197;&#33394;&#21015;&#20154;&#24478;&#20182;&#30340;&#22659;&#20839;&#32147;&#36942;&#65292;&#20197;&#33394;&#21015;&#20154;&#23601;&#38626;&#38283;&#20182;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#20523;&#36893;&#19990;</span></div><div class="p"><span class="verse v22" data-usfm="NUM.20.22"><span class="label">22</span><span class="content">&#20197;&#33394;&#21015;&#20840;&#39636;&#26371;&#30526;&#24478;&#21152;&#20302;&#26031;&#36215;&#34892;&#65292;&#21040;&#20102;&#20309;&#29669;&#23665;&#12290;</span></span><span class="verse v23" data-usfm="NUM.20.23"><span class="label">23</span><span class="content">&#32822;&#21644;&#33775;&#22312;&#20197;&#26481;&#22320;&#37002;&#30028;&#30340;&#20309;&#29669;&#23665;&#23565;&#25705;&#35199;&#21644;&#20126;&#20523;&#35498;&#65306;</span></span><span class="verse v24" data-usfm="NUM.20.24"><span class="label">24</span><span class="content">&#8220;&#20126;&#20523;&#35201;&#27512;&#21040;&#20182;&#26412;&#26063;&#20154;&#37027;&#35041;&#21435;&#65292;&#20182;&#24517;&#19981;&#24471;&#36914;&#20837;&#25105;&#36060;&#32102;&#20197;&#33394;&#21015;&#20154;&#30340;&#37027;&#22320;&#65292;&#22240;&#28858;&#22312;&#31859;&#21033;&#24052;&#27700;&#30340;&#20107;&#19978;&#65292;&#20320;&#20497;&#36949;&#32972;&#20102;&#25105;&#30340;&#21545;&#21648;&#12290;</span></span><span class="verse v25" data-usfm="NUM.20.25"><span class="label">25</span><span class="content">&#20320;&#35201;&#24118;&#33879;&#20126;&#20523;&#21644;&#20182;&#30340;&#20818;&#23376;&#20197;&#21033;&#20126;&#25746;&#65292;&#19968;&#21516;&#19978;&#20309;&#29669;&#23665;&#21435;&#65307;</span></span><span class="verse v26" data-usfm="NUM.20.26"><span class="label">26</span><span class="content">&#25226;&#20126;&#20523;&#30340;&#34915;&#26381;&#33067;&#19979;&#20358;&#65292;&#32102;&#20182;&#20818;&#23376;&#20197;&#21033;&#20126;&#25746;&#31359;&#19978;&#65307;&#20126;&#20523;&#23601;&#27512;&#21040;&#20182;&#26412;&#26063;&#20154;&#37027;&#35041;&#21435;&#65292;&#27515;&#22312;&#23665;&#19978;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="NUM.20.27"><span class="label">27</span><span class="content">&#25705;&#35199;&#23601;&#29031;&#33879;&#32822;&#21644;&#33775;&#21545;&#21648;&#30340;&#34892;&#20102;&#65292;&#19977;&#20154;&#30070;&#33879;&#20840;&#39636;&#26371;&#30526;&#30340;&#30524;&#21069;&#19978;&#20102;&#20309;&#29669;&#23665;&#12290;</span></span><span class="verse v28" data-usfm="NUM.20.28"><span class="label">28</span><span class="content">&#25705;&#35199;&#25226;&#20126;&#20523;&#30340;&#34915;&#26381;&#33067;&#19979;&#20358;&#65292;&#32102;&#20182;&#30340;&#20818;&#23376;&#20197;&#21033;&#20126;&#25746;&#31359;&#19978;&#65307;&#20126;&#20523;&#23601;&#27515;&#22312;&#23665;&#38914;&#37027;&#35041;&#12290;&#26044;&#26159;&#65292;&#25705;&#35199;&#21644;&#20197;&#21033;&#20126;&#25746;&#24478;&#23665;&#19978;&#19979;&#20358;&#12290;</span></span><span class="verse v29" data-usfm="NUM.20.29"><span class="label">29</span><span class="content">&#20840;&#39636;&#26371;&#30526;&#35211;&#20126;&#20523;&#27515;&#20102;&#65292;&#20197;&#33394;&#21015;&#20840;&#23478;&#23601;&#28858;&#20126;&#20523;&#21696;&#21741;&#20102;&#19977;&#21313;&#22825;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
