<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch25" data-usfm="NUM.25">
            <div class="label">25</div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#22312;&#27608;&#29669;&#34987;&#35480;&#24785;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.25.1"><span class="label">1</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#20303;&#22312;&#20160;&#20141;&#65292;&#20154;&#27665;&#33287;&#25705;&#25276;&#30340;&#22899;&#23376;&#34892;&#36215;&#28139;&#20098;&#20358;&#12290;</span></span><span class="verse v2" data-usfm="NUM.25.2"><span class="label">2</span><span class="content">&#37027;&#20123;&#22899;&#23376;&#21483;&#20197;&#33394;&#21015;&#20154;&#20358;&#65292;&#19968;&#21516;&#32102;&#22905;&#20497;&#30340;&#31070;&#29563;&#31085;&#65292;&#20197;&#33394;&#21015;&#20154;&#20063;&#21507;&#20102;&#22905;&#20497;&#30340;&#31085;&#29289;&#65292;&#36330;&#25308;&#22905;&#20497;&#30340;&#31070;&#12290;</span></span><span class="verse v3" data-usfm="NUM.25.3"><span class="label">3</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#33287;&#24052;&#21147;&#65294;&#27608;&#29669;&#36899;&#21512;&#65292;&#32822;&#21644;&#33775;&#23601;&#21521;&#20197;&#33394;&#21015;&#20154;&#30332;&#24594;&#12290;</span></span><span class="verse v4" data-usfm="NUM.25.4"><span class="label">4</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#25226;&#20154;&#27665;&#30340;&#39318;&#38936;&#37117;&#25417;&#20358;&#65292;&#22312;&#25105;&#32822;&#21644;&#33775;&#38754;&#21069;&#23565;&#33879;&#22826;&#38525;&#25226;&#20182;&#20497;&#25080;&#25499;&#36215;&#20358;&#65292;&#22909;&#20351;&#32822;&#21644;&#33775;&#30340;&#28872;&#24594;&#21487;&#20197;&#36681;&#28040;&#65292;&#19981;&#21521;&#20197;&#33394;&#21015;&#20154;&#30332;&#20316;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="NUM.25.5"><span class="label">5</span><span class="content">&#26044;&#26159;&#25705;&#35199;&#23565;&#20197;&#33394;&#21015;&#30340;&#23529;&#21028;&#23448;&#35498;&#65306;&#8220;&#20320;&#20497;&#21508;&#20154;&#35201;&#25226;&#33287;&#24052;&#21147;&#65294;&#27608;&#29669;&#36899;&#21512;&#30340;&#20154;&#37117;&#27578;&#20102;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="NUM.25.6"><span class="label">6</span><span class="content">&#25705;&#35199;&#21644;&#20197;&#33394;&#21015;&#20840;&#39636;&#26371;&#30526;&#22312;&#26371;&#24149;&#38272;&#21475;&#21741;&#27875;&#30340;&#26178;&#20505;&#65292;&#20197;&#33394;&#21015;&#20154;&#20013;&#26377;&#19968;&#20491;&#20154;&#20358;&#65292;&#30070;&#33879;&#20182;&#20497;&#30340;&#38754;&#24118;&#20102;&#19968;&#20491;&#31859;&#30008;&#22899;&#23376;&#21040;&#33258;&#24049;&#30340;&#20804;&#24351;&#37027;&#35041;&#21435;&#12290;</span></span><span class="verse v7" data-usfm="NUM.25.7"><span class="label">7</span><span class="content">&#20126;&#20523;&#31085;&#21496;&#30340;&#23403;&#23376;&#12289;&#20197;&#21033;&#20126;&#25746;&#30340;&#20818;&#23376;&#38750;&#23612;&#21704;&#30475;&#35211;&#20102;&#65292;&#23601;&#24478;&#26371;&#30526;&#20013;&#36215;&#20358;&#65292;&#25163;&#35041;&#25343;&#33879;&#27085;&#65292;</span></span><span class="verse v8" data-usfm="NUM.25.8"><span class="label">8</span><span class="content">&#36319;&#33879;&#37027;&#20197;&#33394;&#21015;&#20154;&#65292;&#36914;&#20837;&#33253;&#23460;&#65292;&#25226;&#20182;&#20497;&#20841;&#20154;&#21050;&#36879;&#65292;&#23601;&#26159;&#21050;&#36879;&#37027;&#20197;&#33394;&#21015;&#20154;&#21644;&#37027;&#22899;&#23376;&#12290;&#27085;&#21050;&#36914;&#20102;&#37027;&#22899;&#23376;&#30340;&#32922;&#33145;&#12290;&#36889;&#27171;&#65292;&#22312;&#20197;&#33394;&#21015;&#20154;&#20013;&#30340;&#30239;&#30123;&#25165;&#27490;&#20303;&#12290;</span></span><span class="verse v9" data-usfm="NUM.25.9"><span class="label">9</span><span class="content">&#37027;&#26178;&#22240;&#30239;&#30123;&#32780;&#27515;&#30340;&#65292;&#20849;&#26377;&#20108;&#33836;&#22235;&#21315;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="NUM.25.10"><span class="label">10</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v11" data-usfm="NUM.25.11"><span class="label">11</span><span class="content">&#8220;&#20126;&#20523;&#31085;&#21496;&#30340;&#23403;&#23376;&#12289;&#20197;&#21033;&#20126;&#25746;&#30340;&#20818;&#23376;&#38750;&#23612;&#21704;&#65292;&#20351;&#25105;&#30340;&#28872;&#24594;&#31245;&#28040;&#65292;&#19981;&#21521;&#20197;&#33394;&#21015;&#20154;&#30332;&#20316;&#65292;&#22240;&#28858;&#20182;&#22312;&#20182;&#20497;&#20013;&#38291;&#20197;&#25105;&#24524;&#37034;&#30340;&#24515;&#28858;&#24515;&#65292;&#20351;&#25105;&#19981;&#22240;&#25105;&#24524;&#37034;&#30340;&#24515;&#25226;&#20182;&#20497;&#28040;&#28357;&#12290;</span></span><span class="verse v12" data-usfm="NUM.25.12"><span class="label">12</span><span class="content">&#22240;&#27492;&#20320;&#35201;&#35498;&#65306;&#8216;&#29694;&#22312;&#25105;&#25226;&#24179;&#23433;&#20043;&#32004;&#36060;&#32102;&#20182;&#65292;</span></span><span class="verse v13" data-usfm="NUM.25.13"><span class="label">13</span><span class="content">&#35201;&#32102;&#20182;&#21644;&#20182;&#30340;&#24460;&#35028;&#20316;&#28858;&#27704;&#36960;&#25812;&#30070;&#31085;&#21496;&#32887;&#20998;&#30340;&#32004;&#65292;&#22240;&#28858;&#20182;&#28858;&#20182;&#30340;&#12288;&#31070;&#26377;&#24524;&#37034;&#30340;&#24515;&#65292;&#28858;&#20197;&#33394;&#21015;&#20154;&#36118;&#32618;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="NUM.25.14"><span class="label">14</span><span class="content">&#37027;&#34987;&#27578;&#30340;&#20197;&#33394;&#21015;&#20154;&#65292;&#23601;&#26159;&#33287;&#37027;&#31859;&#30008;&#22899;&#23376;&#19968;&#21516;&#34987;&#27578;&#30340;&#20154;&#65292;&#21517;&#21483;&#24515;&#21033;&#65292;&#26159;&#25746;&#36335;&#30340;&#20818;&#23376;&#65292;&#26159;&#35199;&#32236;&#25903;&#27966;&#20013;&#19968;&#20491;&#23478;&#26063;&#30340;&#38936;&#34966;&#12290;</span></span><span class="verse v15" data-usfm="NUM.25.15"><span class="label">15</span><span class="content">&#37027;&#34987;&#27578;&#30340;&#31859;&#30008;&#22899;&#23376;&#65292;&#21517;&#21483;&#21733;&#26031;&#27604;&#65292;&#26159;&#34311;&#29669;&#30340;&#22899;&#20818;&#65307;&#36889;&#34311;&#29669;&#26159;&#31859;&#30008;&#19968;&#20491;&#23478;&#26063;&#30340;&#26063;&#38263;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="NUM.25.16"><span class="label">16</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v17" data-usfm="NUM.25.17"><span class="label">17</span><span class="content">&#8220;&#20320;&#35201;&#25854;&#23475;&#31859;&#30008;&#20154;&#65292;&#25171;&#25802;&#20182;&#20497;&#65307;</span></span><span class="verse v18" data-usfm="NUM.25.18"><span class="label">18</span><span class="content">&#22240;&#28858;&#20182;&#20497;&#29992;&#35437;&#35336;&#25854;&#23475;&#20320;&#20497;&#65307;&#22312;&#27608;&#29669;&#30340;&#20107;&#19978;&#65292;&#21644;&#20182;&#20497;&#30340;&#22986;&#22969;&#65292;&#31859;&#30008;&#38936;&#34966;&#30340;&#22899;&#20818;&#21733;&#26031;&#27604;&#30340;&#20107;&#19978;&#65292;&#29992;&#35437;&#35336;&#27450;&#39449;&#20102;&#20320;&#20497;&#12290;&#8221;&#36889;&#21733;&#26031;&#27604;&#22312;&#30239;&#30123;&#30340;&#26085;&#23376;&#65292;&#22240;&#27608;&#29669;&#30340;&#20107;&#34987;&#27578;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
