<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch26" data-usfm="NUM.26">
            <div class="label">26</div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#31532;&#20108;&#27425;&#25976;&#40670;&#20154;&#21475;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.26.1"><span class="label">1</span><span class="content">&#30239;&#30123;&#20197;&#24460;&#65292;&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#21644;&#20126;&#20523;&#30340;&#20818;&#23376;&#20197;&#21033;&#20126;&#25746;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="NUM.26.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#20497;&#35201;&#25226;&#20197;&#33394;&#21015;&#26371;&#30526;&#65292;&#24478;&#20108;&#21313;&#27506;&#20197;&#19978;&#65292;&#22312;&#20197;&#33394;&#21015;&#20013;&#33021;&#20986;&#21435;&#25171;&#20183;&#30340;&#65292;&#25353;&#33879;&#20182;&#20497;&#30340;&#29238;&#23478;&#65292;&#35336;&#31639;&#25976;&#30446;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="NUM.26.3"><span class="label">3</span><span class="content">&#26044;&#26159;&#65292;&#25705;&#35199;&#21644;&#20197;&#21033;&#20126;&#25746;&#31085;&#21496;&#22312;&#25705;&#25276;&#26336;&#37326;&#65292;&#23601;&#26159;&#22312;&#32822;&#21033;&#21733;&#38468;&#36817;&#30340;&#32004;&#26086;&#27827;&#37002;&#65292;&#21578;&#35380;&#20182;&#20497;&#65306;</span></span><span class="verse v4" data-usfm="NUM.26.4"><span class="label">4</span><span class="content">&#8220;&#24478;&#20108;&#21313;&#27506;&#20197;&#19978;&#30340;&#65292;&#20320;&#20497;&#37117;&#35201;&#30331;&#35352;&#25976;&#30446;&#12290;&#8221;&#36889;&#26159;&#29031;&#33879;&#32822;&#21644;&#33775;&#21545;&#21648;&#25705;&#35199;&#30340;&#12290;&#24478;&#22467;&#21450;&#22320;&#20986;&#20358;&#30340;&#20197;&#33394;&#21015;&#20154;&#35336;&#26377;&#65306;</span></span><span class="verse v5" data-usfm="NUM.26.5"><span class="label">5</span><span class="content">&#20197;&#33394;&#21015;&#30340;&#38263;&#23376;&#27969;&#26412;&#65306;&#27969;&#26412;&#30340;&#23376;&#23403;&#65292;&#23660;&#21704;&#35582;&#30340;&#65292;&#26377;&#21704;&#35582;&#23478;&#26063;&#65307;&#23660;&#27861;&#36335;&#30340;&#65292;&#26377;&#27861;&#36335;&#23478;&#26063;&#65307;</span></span><span class="verse v6" data-usfm="NUM.26.6"><span class="label">6</span><span class="content">&#23660;&#24076;&#26031;&#20523;&#30340;&#65292;&#26377;&#24076;&#26031;&#20523;&#23478;&#26063;&#65307;&#23660;&#36838;&#31859;&#30340;&#65292;&#26377;&#36838;&#31859;&#23478;&#26063;&#12290;</span></span><span class="verse v7" data-usfm="NUM.26.7"><span class="label">7</span><span class="content">&#36889;&#20123;&#26159;&#27969;&#26412;&#30340;&#23478;&#26063;&#65307;&#20182;&#20497;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#22235;&#33836;&#19977;&#21315;&#19971;&#30334;&#19977;&#21313;&#20154;&#12290;</span></span><span class="verse v8" data-usfm="NUM.26.8"><span class="label">8</span><span class="content">&#27861;&#36335;&#30340;&#20818;&#23376;&#26159;&#20197;&#21033;&#25276;&#65307;</span></span><span class="verse v9" data-usfm="NUM.26.9"><span class="label">9</span><span class="content">&#20197;&#21033;&#25276;&#30340;&#20818;&#23376;&#26159;&#23612;&#27597;&#21033;&#12289;&#22823;&#22349;&#12289;&#20126;&#27604;&#34349;&#12290;&#36889;&#22823;&#22349;&#21644;&#20126;&#27604;&#34349;&#21407;&#26159;&#24478;&#26371;&#30526;&#20013;&#36984;&#25300;&#20986;&#20358;&#30340;&#65292;&#20182;&#20497;&#21644;&#21487;&#25289;&#19968;&#40680;&#30340;&#20154;&#19968;&#36215;&#33287;&#32822;&#21644;&#33775;&#29229;&#21557;&#65292;&#20063;&#33287;&#25705;&#35199;&#21644;&#20126;&#20523;&#29229;&#21557;&#30340;&#26178;&#20505;&#65292;</span></span><span class="verse v10" data-usfm="NUM.26.10"><span class="label">10</span><span class="content">&#22320;&#38283;&#20102;&#21475;&#65292;&#25226;&#20182;&#20497;&#21644;&#21487;&#25289;&#21534;&#20102;&#19979;&#21435;&#65307;&#21487;&#25289;&#33287;&#20182;&#30340;&#21516;&#40680;&#37117;&#27515;&#20102;&#65292;&#37027;&#26178;&#26377;&#28779;&#21534;&#28357;&#20102;&#20108;&#30334;&#20116;&#21313;&#20491;&#20154;&#65292;&#20182;&#20497;&#25104;&#20102;&#35686;&#25106;&#12290;</span></span><span class="verse v11" data-usfm="NUM.26.11"><span class="label">11</span><span class="content">&#20294;&#26159;&#65292;&#21487;&#25289;&#30340;&#23376;&#23403;&#21371;&#27794;&#26377;&#27515;&#20129;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="NUM.26.12"><span class="label">12</span><span class="content">&#35199;&#32236;&#23376;&#23403;&#65292;&#25353;&#33879;&#23478;&#26063;&#65292;&#23660;&#23612;&#27597;&#21033;&#30340;&#65292;&#26377;&#23612;&#27597;&#21033;&#23478;&#26063;&#65307;&#23660;&#38597;&#25003;&#30340;&#65292;&#26377;&#38597;&#25003;&#23478;&#26063;&#65307;&#23660;&#38597;&#26020;&#30340;&#65292;&#26377;&#38597;&#26020;&#23478;&#26063;&#65307;</span></span><span class="verse v13" data-usfm="NUM.26.13"><span class="label">13</span><span class="content">&#23660;&#35613;&#25289;&#30340;&#65292;&#26377;&#35613;&#25289;&#23478;&#26063;&#65307;&#23660;&#25475;&#32645;&#30340;&#65292;&#26377;&#25475;&#32645;&#23478;&#26063;&#12290;</span></span><span class="verse v14" data-usfm="NUM.26.14"><span class="label">14</span><span class="content">&#36889;&#20123;&#23601;&#26159;&#35199;&#32236;&#30340;&#21508;&#23478;&#26063;&#65292;&#20849;&#26377;&#20108;&#33836;&#20108;&#21315;&#20108;&#30334;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="NUM.26.15"><span class="label">15</span><span class="content">&#36838;&#24471;&#23376;&#23403;&#65292;&#25353;&#33879;&#23478;&#26063;&#65292;&#23660;&#27927;&#20998;&#30340;&#65292;&#26377;&#27927;&#20998;&#23478;&#26063;&#65307;&#23660;&#21704;&#22522;&#30340;&#65292;&#26377;&#21704;&#22522;&#23478;&#26063;&#65307;&#23660;&#26360;&#23612;&#30340;&#65292;&#26377;&#26360;&#23612;&#23478;&#26063;&#65307;</span></span><span class="verse v16" data-usfm="NUM.26.16"><span class="label">16</span><span class="content">&#23660;&#38463;&#26031;&#23612;&#30340;&#65292;&#26377;&#38463;&#26031;&#23612;&#23478;&#26063;&#65307;&#23660;&#20197;&#21033;&#30340;&#65292;&#26377;&#20197;&#21033;&#23478;&#26063;&#65307;</span></span><span class="verse v17" data-usfm="NUM.26.17"><span class="label">17</span><span class="content">&#23660;&#20126;&#24459;&#30340;&#65292;&#26377;&#20126;&#24459;&#23478;&#26063;&#65307;&#23660;&#20126;&#21015;&#21033;&#30340;&#65292;&#26377;&#20126;&#21015;&#21033;&#23478;&#26063;&#12290;</span></span><span class="verse v18" data-usfm="NUM.26.18"><span class="label">18</span><span class="content">&#36889;&#20123;&#23601;&#26159;&#36838;&#24471;&#23376;&#23403;&#30340;&#21508;&#23478;&#26063;&#65292;&#25353;&#33879;&#20182;&#20497;&#21508;&#23478;&#26063;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#22235;&#33836;&#38646;&#20116;&#30334;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="NUM.26.19"><span class="label">19</span><span class="content">&#29494;&#22823;&#30340;&#20818;&#23376;&#26159;&#29669;&#21644;&#20420;&#21335;&#65307;&#36889;&#29669;&#21644;&#20420;&#21335;&#37117;&#27515;&#22312;&#36838;&#21335;&#22320;&#12290;</span></span><span class="verse v20" data-usfm="NUM.26.20"><span class="label">20</span><span class="content">&#29494;&#22823;&#23376;&#23403;&#65292;&#25353;&#33879;&#23478;&#26063;&#65292;&#23660;&#31034;&#25289;&#30340;&#65292;&#26377;&#31034;&#25289;&#23478;&#26063;&#65307;&#23660;&#27861;&#21202;&#26031;&#30340;&#65292;&#26377;&#27861;&#21202;&#26031;&#23478;&#26063;&#65307;&#23660;&#35613;&#25289;&#30340;&#65292;&#26377;&#35613;&#25289;&#23478;&#26063;&#12290;</span></span><span class="verse v21" data-usfm="NUM.26.21"><span class="label">21</span><span class="content">&#27861;&#21202;&#26031;&#30340;&#23376;&#23403;&#65292;&#23660;&#24076;&#26031;&#23833;&#30340;&#65292;&#26377;&#24076;&#26031;&#23833;&#23478;&#26063;&#65307;&#23660;&#21704;&#27597;&#21202;&#30340;&#65292;&#26377;&#21704;&#27597;&#21202;&#23478;&#26063;&#12290;</span></span><span class="verse v22" data-usfm="NUM.26.22"><span class="label">22</span><span class="content">&#36889;&#20123;&#23601;&#26159;&#29494;&#22823;&#30340;&#21508;&#23478;&#26063;&#65292;&#25353;&#33879;&#20182;&#20497;&#21508;&#23478;&#26063;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#19971;&#33836;&#20845;&#21315;&#20116;&#30334;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="NUM.26.23"><span class="label">23</span><span class="content">&#20197;&#34217;&#36838;&#30340;&#23376;&#23403;&#65292;&#25353;&#33879;&#23478;&#26063;&#65292;&#23660;&#38464;&#25289;&#30340;&#65292;&#26377;&#38464;&#25289;&#23478;&#26063;&#65307;&#23660;&#26222;&#29926;&#30340;&#65292;&#26377;&#26222;&#29926;&#23478;&#26063;&#65307;</span></span><span class="verse v24" data-usfm="NUM.26.24"><span class="label">24</span><span class="content">&#23660;&#38597;&#36848;&#30340;&#65292;&#26377;&#38597;&#36848;&#23478;&#26063;&#65307;&#23660;&#20280;&#23833;&#30340;&#65292;&#26377;&#20280;&#23833;&#23478;&#26063;&#12290;</span></span><span class="verse v25" data-usfm="NUM.26.25"><span class="label">25</span><span class="content">&#36889;&#20123;&#23601;&#26159;&#20197;&#34217;&#36838;&#30340;&#21508;&#23478;&#26063;&#65292;&#25353;&#33879;&#20182;&#20497;&#21508;&#23478;&#26063;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#20845;&#33836;&#22235;&#21315;&#19977;&#30334;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="NUM.26.26"><span class="label">26</span><span class="content">&#35199;&#24067;&#20523;&#30340;&#23376;&#23403;&#65292;&#25353;&#33879;&#23478;&#26063;&#65292;&#23660;&#35199;&#28872;&#30340;&#65292;&#26377;&#35199;&#28872;&#23478;&#26063;&#65307;&#23660;&#20197;&#20523;&#30340;&#65292;&#26377;&#20197;&#20523;&#23478;&#26063;&#65307;&#23660;&#38597;&#21033;&#30340;&#65292;&#26377;&#38597;&#21033;&#23478;&#26063;&#12290;</span></span><span class="verse v27" data-usfm="NUM.26.27"><span class="label">27</span><span class="content">&#36889;&#20123;&#23601;&#26159;&#35199;&#24067;&#20523;&#30340;&#21508;&#23478;&#26063;&#65292;&#25353;&#33879;&#20182;&#20497;&#21508;&#23478;&#26063;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#20845;&#33836;&#38646;&#20116;&#30334;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="NUM.26.28"><span class="label">28</span><span class="content">&#32004;&#29791;&#30340;&#20818;&#23376;&#65292;&#25353;&#33879;&#23478;&#26063;&#65292;&#26377;&#29802;&#25343;&#35199;&#21644;&#20197;&#27861;&#34030;&#12290;</span></span><span class="verse v29" data-usfm="NUM.26.29"><span class="label">29</span><span class="content">&#29802;&#25343;&#35199;&#30340;&#23376;&#23403;&#65292;&#23660;&#29802;&#21513;&#30340;&#65292;&#26377;&#29802;&#21513;&#23478;&#26063;&#65307;&#29802;&#21513;&#29983;&#22522;&#21015;&#65307;&#23660;&#22522;&#21015;&#30340;&#65292;&#26377;&#22522;&#21015;&#23478;&#26063;&#12290;</span></span><span class="verse v30" data-usfm="NUM.26.30"><span class="label">30</span><span class="content">&#20197;&#19979;&#23601;&#26159;&#22522;&#21015;&#30340;&#23376;&#23403;&#65306;&#23660;&#20234;&#20197;&#35613;&#30340;&#65292;&#26377;&#20234;&#20197;&#35613;&#23478;&#26063;&#65307;&#23660;&#24076;&#21202;&#30340;&#65292;&#26377;&#24076;&#21202;&#23478;&#26063;&#65307;</span></span><span class="verse v31" data-usfm="NUM.26.31"><span class="label">31</span><span class="content">&#23660;&#20126;&#26031;&#21015;&#30340;&#65292;&#26377;&#20126;&#26031;&#21015;&#23478;&#26063;&#65307;&#23660;&#31034;&#21133;&#30340;&#65292;&#26377;&#31034;&#21133;&#23478;&#26063;&#65307;</span></span><span class="verse v32" data-usfm="NUM.26.32"><span class="label">32</span><span class="content">&#23660;&#31034;&#31859;&#22823;&#30340;&#65292;&#26377;&#31034;&#31859;&#22823;&#23478;&#26063;&#65307;&#23660;&#24076;&#24343;&#30340;&#65292;&#26377;&#24076;&#24343;&#23478;&#26063;&#12290;</span></span><span class="verse v33" data-usfm="NUM.26.33"><span class="label">33</span><span class="content">&#24076;&#24343;&#30340;&#20818;&#23376;&#35199;&#32645;&#38750;&#21704;&#27794;&#26377;&#20818;&#23376;&#65292;&#21482;&#26377;&#22899;&#20818;&#65307;&#35199;&#32645;&#38750;&#21704;&#30340;&#22899;&#20818;&#21517;&#21483;&#29802;&#25289;&#12289;&#25386;&#38463;&#12289;&#26359;&#25289;&#12289;&#23494;&#36838;&#12289;&#24471;&#25746;&#12290;</span></span><span class="verse v34" data-usfm="NUM.26.34"><span class="label">34</span><span class="content">&#36889;&#20123;&#23601;&#26159;&#29802;&#25343;&#35199;&#30340;&#21508;&#23478;&#26063;&#65292;&#20182;&#20497;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#20116;&#33836;&#20108;&#21315;&#19971;&#30334;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v35" data-usfm="NUM.26.35"><span class="label">35</span><span class="content">&#20197;&#19979;&#23601;&#26159;&#20197;&#27861;&#34030;&#30340;&#23376;&#23403;&#65306;&#25353;&#33879;&#23478;&#26063;&#65292;&#23660;&#26360;&#25552;&#25289;&#30340;&#65292;&#26377;&#26360;&#25552;&#25289;&#23478;&#26063;&#65307;&#23660;&#27604;&#32080;&#30340;&#65292;&#26377;&#27604;&#32080;&#23478;&#26063;&#65307;&#23660;&#20182;&#32597;&#30340;&#65292;&#26377;&#20182;&#32597;&#23478;&#26063;&#12290;</span></span><span class="verse v36" data-usfm="NUM.26.36"><span class="label">36</span><span class="content">&#26360;&#25552;&#25289;&#30340;&#23376;&#23403;&#65292;&#23660;&#20197;&#34349;&#30340;&#65292;&#26377;&#20197;&#34349;&#23478;&#26063;&#12290;</span></span><span class="verse v37" data-usfm="NUM.26.37"><span class="label">37</span><span class="content">&#36889;&#20123;&#23601;&#26159;&#20197;&#27861;&#34030;&#23376;&#23403;&#30340;&#21508;&#23478;&#26063;&#65292;&#25353;&#33879;&#20182;&#20497;&#21508;&#23478;&#26063;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#19977;&#33836;&#20108;&#21315;&#20116;&#30334;&#20154;&#12290;&#25353;&#33879;&#20182;&#20497;&#30340;&#23478;&#26063;&#65292;&#36889;&#20123;&#37117;&#26159;&#32004;&#29791;&#30340;&#23376;&#23403;&#12290;</span></span></div><div class="p"><span class="verse v38" data-usfm="NUM.26.38"><span class="label">38</span><span class="content">&#20415;&#38597;&#25003;&#30340;&#23376;&#23403;&#65292;&#25353;&#33879;&#23478;&#26063;&#65292;&#23660;&#27604;&#25289;&#30340;&#65292;&#26377;&#27604;&#25289;&#23478;&#26063;&#65307;&#23660;&#20126;&#23526;&#21029;&#30340;&#65292;&#26377;&#20126;&#23526;&#21029;&#23478;&#26063;&#65307;&#23660;&#20126;&#24076;&#34349;&#30340;&#65292;&#26377;&#20126;&#24076;&#34349;&#23478;&#26063;&#65307;</span></span><span class="verse v39" data-usfm="NUM.26.39"><span class="label">39</span><span class="content">&#23660;&#26360;&#21453;&#30340;&#65292;&#26377;&#26360;&#21453;&#23478;&#26063;&#65307;&#23660;&#25142;&#21453;&#30340;&#65292;&#26377;&#25142;&#21453;&#23478;&#26063;&#12290;</span></span><span class="verse v40" data-usfm="NUM.26.40"><span class="label">40</span><span class="content">&#27604;&#25289;&#30340;&#30526;&#23376;&#26159;&#20126;&#21202;&#12289;&#20035;&#24148;&#65307;&#23660;&#20126;&#21202;&#30340;&#65292;&#26377;&#20126;&#21202;&#23478;&#26063;&#65307;&#23660;&#20035;&#24148;&#30340;&#65292;&#26377;&#20035;&#24148;&#23478;&#26063;&#12290;</span></span><span class="verse v41" data-usfm="NUM.26.41"><span class="label">41</span><span class="content">&#36889;&#20123;&#23601;&#26159;&#20415;&#38597;&#25003;&#30340;&#23376;&#23403;&#65292;&#25353;&#33879;&#20182;&#20497;&#30340;&#23478;&#26063;&#65292;&#20182;&#20497;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#22235;&#33836;&#20116;&#21315;&#20845;&#30334;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v42" data-usfm="NUM.26.42"><span class="label">42</span><span class="content">&#20197;&#19979;&#26159;&#20294;&#30340;&#23376;&#23403;&#65306;&#25353;&#33879;&#23478;&#26063;&#65292;&#23660;&#26360;&#21547;&#30340;&#65292;&#26377;&#26360;&#21547;&#23478;&#26063;&#65307;&#25353;&#33879;&#23478;&#26063;&#65292;&#36889;&#20123;&#23601;&#26159;&#20294;&#30340;&#21508;&#23478;&#26063;&#12290;</span></span><span class="verse v43" data-usfm="NUM.26.43"><span class="label">43</span><span class="content">&#26360;&#21547;&#25152;&#26377;&#30340;&#23478;&#26063;&#65292;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#20845;&#33836;&#22235;&#21315;&#22235;&#30334;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v44" data-usfm="NUM.26.44"><span class="label">44</span><span class="content">&#20126;&#35373;&#30340;&#23376;&#23403;&#65292;&#25353;&#33879;&#20182;&#20497;&#30340;&#23478;&#26063;&#65292;&#23660;&#38899;&#25343;&#30340;&#65292;&#26377;&#38899;&#25343;&#23478;&#26063;&#65307;&#23660;&#20134;&#26045;&#33894;&#30340;&#65292;&#26377;&#20134;&#26045;&#33894;&#23478;&#26063;&#65307;&#23660;&#27604;&#21033;&#20126;&#30340;&#65292;&#26377;&#27604;&#21033;&#20126;&#23478;&#26063;&#12290;</span></span><span class="verse v45" data-usfm="NUM.26.45"><span class="label">45</span><span class="content">&#27604;&#21033;&#20126;&#30340;&#23376;&#23403;&#65292;&#23660;&#24076;&#21029;&#30340;&#65292;&#26377;&#24076;&#21029;&#23478;&#26063;&#65307;&#23660;&#29802;&#32080;&#30340;&#65292;&#26377;&#29802;&#32080;&#23478;&#26063;&#12290;</span></span><span class="verse v46" data-usfm="NUM.26.46"><span class="label">46</span><span class="content">&#20126;&#35373;&#30340;&#22899;&#20818;&#21517;&#21483;&#35199;&#25289;&#12290;</span></span><span class="verse v47" data-usfm="NUM.26.47"><span class="label">47</span><span class="content">&#36889;&#20123;&#23601;&#26159;&#20126;&#35373;&#23376;&#23403;&#30340;&#21508;&#23478;&#26063;&#65292;&#25353;&#33879;&#20182;&#20497;&#21508;&#23478;&#26063;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#20116;&#33836;&#19977;&#21315;&#22235;&#30334;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v48" data-usfm="NUM.26.48"><span class="label">48</span><span class="content">&#25343;&#24343;&#20182;&#21033;&#30340;&#23376;&#23403;&#65292;&#25353;&#33879;&#23478;&#26063;&#65292;&#23660;&#38597;&#34203;&#30340;&#65292;&#26377;&#38597;&#34203;&#23478;&#26063;&#65307;&#23660;&#27837;&#23612;&#30340;&#65292;&#26377;&#27837;&#23612;&#23478;&#26063;&#65307;</span></span><span class="verse v49" data-usfm="NUM.26.49"><span class="label">49</span><span class="content">&#23660;&#32822;&#33394;&#30340;&#65292;&#26377;&#32822;&#33394;&#23478;&#26063;&#65307;&#23660;&#31034;&#20919;&#30340;&#65292;&#26377;&#31034;&#20919;&#23478;&#26063;&#12290;</span></span><span class="verse v50" data-usfm="NUM.26.50"><span class="label">50</span><span class="content">&#36889;&#20123;&#23601;&#26159;&#25343;&#24343;&#20182;&#21033;&#30340;&#21508;&#23478;&#26063;&#65292;&#25353;&#33879;&#20182;&#20497;&#21508;&#23478;&#26063;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#22235;&#33836;&#20116;&#21315;&#22235;&#30334;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v51" data-usfm="NUM.26.51"><span class="label">51</span><span class="content">&#20197;&#19978;&#23601;&#26159;&#20197;&#33394;&#21015;&#20154;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#20845;&#21313;&#33836;&#38646;&#19968;&#21315;&#19971;&#30334;&#19977;&#21313;&#20154;&#12290;</span></span><span class="verse v52" data-usfm="NUM.26.52"><span class="label">52</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v53" data-usfm="NUM.26.53"><span class="label">53</span><span class="content">&#8220;&#20320;&#35201;&#25353;&#33879;&#20154;&#21517;&#25976;&#30446;&#25226;&#22320;&#20998;&#37197;&#32102;&#20182;&#20497;&#20316;&#29986;&#26989;&#12290;</span></span><span class="verse v54" data-usfm="NUM.26.54"><span class="label">54</span><span class="content">&#20154;&#25976;&#22810;&#30340;&#65292;&#20320;&#35201;&#25226;&#29986;&#26989;&#22810;&#20998;&#32102;&#20182;&#20497;&#65307;&#20154;&#25976;&#23569;&#30340;&#65292;&#20320;&#35201;&#25226;&#29986;&#26989;&#23569;&#20998;&#32102;&#20182;&#20497;&#65307;&#35201;&#25353;&#33879;&#25976;&#40670;&#30340;&#20154;&#25976;&#65292;&#25226;&#29986;&#26989;&#20998;&#32102;&#21508;&#23478;&#26063;&#12290;</span></span><span class="verse v55" data-usfm="NUM.26.55"><span class="label">55</span><span class="content">&#38614;&#28982;&#36889;&#27171;&#65292;&#22320;&#36996;&#26159;&#35201;&#34249;&#33879;&#25277;&#31844;&#20998;&#37197;&#65307;&#20182;&#20497;&#35201;&#25353;&#33879;&#33258;&#24049;&#29238;&#23478;&#25903;&#27966;&#30340;&#21517;&#23383;&#65292;&#25215;&#21463;&#29986;&#26989;&#12290;</span></span><span class="verse v56" data-usfm="NUM.26.56"><span class="label">56</span><span class="content">&#20320;&#35201;&#25353;&#33879;&#25152;&#25277;&#30340;&#31844;&#65292;&#29031;&#33879;&#20154;&#25976;&#30340;&#22810;&#23569;&#65292;&#25226;&#29986;&#26989;&#20998;&#37197;&#32102;&#20182;&#20497;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v57" data-usfm="NUM.26.57"><span class="label">57</span><span class="content">&#20197;&#19979;&#26159;&#25353;&#33879;&#23478;&#26063;&#34987;&#25976;&#40670;&#30340;&#21033;&#26410;&#20154;&#65306;&#23660;&#38761;&#38918;&#30340;&#65292;&#26377;&#38761;&#38918;&#23478;&#26063;&#65307;&#23660;&#21733;&#36676;&#30340;&#65292;&#26377;&#21733;&#36676;&#23478;&#26063;&#65307;&#23660;&#31859;&#25289;&#21033;&#30340;&#65292;&#26377;&#31859;&#25289;&#21033;&#23478;&#26063;&#12290;</span></span><span class="verse v58" data-usfm="NUM.26.58"><span class="label">58</span><span class="content">&#36889;&#20123;&#23601;&#26159;&#21033;&#26410;&#30340;&#21508;&#23478;&#26063;&#65306;&#26377;&#31435;&#23612;&#23478;&#26063;&#12289;&#24076;&#20271;&#20523;&#23478;&#26063;&#12289;&#29802;&#21033;&#23478;&#26063;&#12289;&#27597;&#31034;&#23478;&#26063;&#12289;&#21487;&#25289;&#23478;&#26063;&#12290;&#21733;&#36676;&#29983;&#26263;&#34349;&#12290;</span></span><span class="verse v59" data-usfm="NUM.26.59"><span class="label">59</span><span class="content">&#26263;&#34349;&#30340;&#22971;&#23376;&#65292;&#21517;&#21483;&#32004;&#22522;&#21029;&#65292;&#26159;&#21033;&#26410;&#30340;&#22899;&#20818;&#65292;&#26159;&#21033;&#26410;&#22312;&#22467;&#21450;&#25152;&#29983;&#30340;&#65307;&#22905;&#32102;&#26263;&#34349;&#29983;&#20102;&#20126;&#20523;&#12289;&#25705;&#35199;&#21644;&#20182;&#20497;&#30340;&#22986;&#22986;&#31859;&#21033;&#26263;&#12290;</span></span><span class="verse v60" data-usfm="NUM.26.60"><span class="label">60</span><span class="content">&#20126;&#20523;&#29983;&#25343;&#31572;&#12289;&#20126;&#27604;&#25142;&#12289;&#20197;&#21033;&#20126;&#25746;&#12289;&#20197;&#20182;&#29802;&#12290;</span></span><span class="verse v61" data-usfm="NUM.26.61"><span class="label">61</span><span class="content">&#25343;&#31572;&#21644;&#20126;&#27604;&#25142;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#29563;&#20961;&#28779;&#30340;&#26178;&#20505;&#65292;&#27515;&#20102;&#12290;</span></span><span class="verse v62" data-usfm="NUM.26.62"><span class="label">62</span><span class="content">&#21033;&#26410;&#20154;&#20013;&#65292;&#24478;&#19968;&#20491;&#26376;&#20197;&#19978;&#34987;&#25976;&#40670;&#30340;&#25152;&#26377;&#30007;&#19969;&#65292;&#20849;&#26377;&#20108;&#33836;&#19977;&#21315;&#20154;&#12290;&#22312;&#20197;&#33394;&#21015;&#20154;&#20013;&#27794;&#26377;&#25976;&#40670;&#20182;&#20497;&#65292;&#22240;&#28858;&#22312;&#20197;&#33394;&#21015;&#20154;&#20013;&#65292;&#27794;&#26377;&#25226;&#29986;&#26989;&#20998;&#32102;&#20182;&#20497;&#12290;</span></span></div><div class="p"><span class="verse v63" data-usfm="NUM.26.63"><span class="label">63</span><span class="content">&#20197;&#19978;&#30340;&#20154;&#23601;&#26159;&#34987;&#25705;&#35199;&#21644;&#20197;&#21033;&#20126;&#25746;&#31085;&#21496;&#25976;&#40670;&#30340;&#65307;&#20182;&#20497;&#26159;&#22312;&#25705;&#25276;&#24179;&#21407;&#65292;&#32822;&#21033;&#21733;&#23565;&#38754;&#32004;&#26086;&#27827;&#37002;&#25976;&#40670;&#20197;&#33394;&#21015;&#20154;&#30340;&#12290;</span></span><span class="verse v64" data-usfm="NUM.26.64"><span class="label">64</span><span class="content">&#36889;&#20123;&#20154;&#20013;&#38291;&#65292;&#27794;&#26377;&#19968;&#20491;&#26159;&#25705;&#35199;&#21644;&#20126;&#20523;&#31085;&#21496;&#24478;&#21069;&#22312;&#35199;&#22856;&#26336;&#37326;&#25976;&#40670;&#20197;&#33394;&#21015;&#20154;&#30340;&#26178;&#20505;&#65292;&#25976;&#40670;&#36942;&#30340;&#12290;</span></span><span class="verse v65" data-usfm="NUM.26.65"><span class="label">65</span><span class="content">&#22240;&#28858;&#32822;&#21644;&#33775;&#35542;&#21040;&#20182;&#20497;&#26366;&#32147;&#35498;&#36942;&#65306;&#8220;&#20182;&#20497;&#24517;&#27515;&#22312;&#26336;&#37326;&#12290;&#8221;&#25152;&#20197;&#38500;&#20102;&#32822;&#23386;&#23612;&#30340;&#20818;&#23376;&#36838;&#21202;&#21644;&#23273;&#30340;&#20818;&#23376;&#32004;&#26360;&#20126;&#20197;&#22806;&#65292;&#36899;&#19968;&#20491;&#20063;&#27794;&#26377;&#21097;&#19979;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
