<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch27" data-usfm="NUM.27">
            <div class="label">27</div><div class="s"><span class="heading">&#35199;&#32645;&#38750;&#21704;&#20043;&#30526;&#22899;&#20818;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.27.1"><span class="label">1</span><span class="content">&#23660;&#32004;&#29791;&#30340;&#20818;&#23376;&#29802;&#25343;&#35199;&#30340;&#21508;&#23478;&#26063;&#65292;&#26377;&#29802;&#25343;&#35199;&#30340;&#29572;&#23403;&#12289;&#29802;&#21513;&#30340;&#26366;&#23403;&#12289;&#22522;&#21015;&#30340;&#23403;&#23376;&#12289;&#24076;&#24343;&#30340;&#20818;&#23376;&#35199;&#32645;&#38750;&#21704;&#30340;&#22899;&#20818;&#65292;&#21517;&#21483;&#29802;&#25289;&#12289;&#25386;&#38463;&#12289;&#26359;&#25289;&#12289;&#23494;&#36838;&#12289;&#24471;&#25746;&#65307;&#22905;&#20497;&#21069;&#20358;&#65292;</span></span><span class="verse v2" data-usfm="NUM.27.2"><span class="label">2</span><span class="content">&#31449;&#22312;&#26371;&#24149;&#38272;&#21475;&#65292;&#22312;&#25705;&#35199;&#21644;&#20197;&#21033;&#20126;&#25746;&#31085;&#21496;&#12289;&#30526;&#38936;&#34966;&#21644;&#20840;&#39636;&#26371;&#30526;&#38754;&#21069;&#65292;&#35498;&#65306;</span></span><span class="verse v3" data-usfm="NUM.27.3"><span class="label">3</span><span class="content">&#8220;&#25105;&#20497;&#30340;&#29238;&#35242;&#27515;&#22312;&#26336;&#37326;&#65292;&#20182;&#20006;&#19981;&#26159;&#22312;&#37027;&#32858;&#38598;&#25915;&#25802;&#32822;&#21644;&#33775;&#30340;&#20154;&#20043;&#20013;&#65292;&#19981;&#23660;&#21487;&#25289;&#19968;&#40680;&#30340;&#20154;&#65307;&#20182;&#27515;&#22312;&#33258;&#24049;&#30340;&#32618;&#20013;&#65292;&#21482;&#26159;&#20182;&#27794;&#26377;&#20818;&#23376;&#12290;</span></span><span class="verse v4" data-usfm="NUM.27.4"><span class="label">4</span><span class="content">&#28858;&#29978;&#40636;&#22240;&#28858;&#25105;&#20497;&#30340;&#29238;&#35242;&#27794;&#26377;&#20818;&#23376;&#65292;&#23601;&#25226;&#20182;&#30340;&#21517;&#24478;&#20182;&#30340;&#23478;&#26063;&#20013;&#38500;&#25481;&#21602;&#65311;&#27714;&#20320;&#22312;&#25105;&#20497;&#29238;&#35242;&#30340;&#20804;&#24351;&#20013;&#65292;&#32102;&#25105;&#20497;&#29986;&#26989;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="NUM.27.5"><span class="label">5</span><span class="content">&#26044;&#26159;&#25705;&#35199;&#23601;&#25226;&#22905;&#20497;&#30340;&#26696;&#20214;&#21576;&#21040;&#32822;&#21644;&#33775;&#38754;&#21069;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="NUM.27.6"><span class="label">6</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v7" data-usfm="NUM.27.7"><span class="label">7</span><span class="content">&#8220;&#35199;&#32645;&#38750;&#21704;&#30340;&#22899;&#20818;&#35498;&#24471;&#26377;&#29702;&#65292;&#20320;&#19968;&#23450;&#35201;&#22312;&#22905;&#20497;&#29238;&#35242;&#30340;&#20804;&#24351;&#20013;&#65292;&#32102;&#22905;&#20497;&#29986;&#26989;&#65292;&#35201;&#25226;&#22905;&#20497;&#29238;&#35242;&#30340;&#29986;&#26989;&#32102;&#22905;&#20497;&#12290;</span></span><span class="verse v8" data-usfm="NUM.27.8"><span class="label">8</span><span class="content">&#20320;&#20063;&#35201;&#21578;&#35380;&#20197;&#33394;&#21015;&#20154;&#35498;&#65306;&#8216;&#19968;&#20491;&#20154;&#27515;&#26178;&#65292;&#22914;&#26524;&#27794;&#26377;&#20818;&#23376;&#65292;&#23601;&#35201;&#20351;&#20182;&#30340;&#29986;&#26989;&#27512;&#32102;&#20182;&#30340;&#22899;&#20818;&#12290;</span></span><span class="verse v9" data-usfm="NUM.27.9"><span class="label">9</span><span class="content">&#22914;&#26524;&#20182;&#27794;&#26377;&#22899;&#20818;&#65292;&#23601;&#35201;&#25226;&#20182;&#30340;&#29986;&#26989;&#32102;&#20182;&#30340;&#20804;&#24351;&#12290;</span></span><span class="verse v10" data-usfm="NUM.27.10"><span class="label">10</span><span class="content">&#22914;&#26524;&#20182;&#27794;&#26377;&#20804;&#24351;&#65292;&#23601;&#35201;&#25226;&#20182;&#30340;&#29986;&#26989;&#32102;&#20182;&#29238;&#31995;&#30340;&#20804;&#24351;&#12290;</span></span><span class="verse v11" data-usfm="NUM.27.11"><span class="label">11</span><span class="content">&#22914;&#26524;&#20182;&#29238;&#35242;&#27794;&#26377;&#20804;&#24351;&#65292;&#20320;&#20497;&#23601;&#35201;&#25226;&#20182;&#30340;&#29986;&#26989;&#32102;&#20182;&#23478;&#26063;&#20013;&#26368;&#36817;&#30340;&#35242;&#23660;&#65292;&#37027;&#20154;&#23601;&#35201;&#24471;&#20182;&#30340;&#29986;&#26989;&#12290;&#36889;&#35201;&#20316;&#20197;&#33394;&#21015;&#20154;&#30340;&#24459;&#20363;&#12289;&#20856;&#31456;&#65292;&#26159;&#29031;&#33879;&#32822;&#21644;&#33775;&#21545;&#21648;&#25705;&#35199;&#30340;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#32004;&#26360;&#20126;&#25215;&#32380;&#25705;&#35199;&#30340;&#32887;&#20301;&#65288;&#30003;31:1~8&#65289;</span></div><div class="p"><span class="verse v12" data-usfm="NUM.27.12"><span class="label">12</span><span class="content">&#32822;&#21644;&#33775;&#21545;&#21648;&#25705;&#35199;&#35498;&#65306;&#8220;&#20320;&#35201;&#19978;&#36889;&#20126;&#24052;&#29747;&#23665;&#21435;&#65292;&#30475;&#30475;&#25105;&#36060;&#32102;&#20197;&#33394;&#21015;&#20154;&#30340;&#22320;&#12290;</span></span><span class="verse v13" data-usfm="NUM.27.13"><span class="label">13</span><span class="content">&#30475;&#20102;&#20197;&#24460;&#65292;&#20320;&#20063;&#24517;&#27512;&#21040;&#20320;&#30340;&#26412;&#26063;&#37027;&#35041;&#21435;&#65292;&#20687;&#20320;&#21733;&#21733;&#20126;&#20523;&#27512;&#21435;&#19968;&#27171;&#12290;</span></span><span class="verse v14" data-usfm="NUM.27.14"><span class="label">14</span><span class="content">&#22240;&#28858;&#22312;&#23563;&#30340;&#26336;&#37326;&#65292;&#26371;&#30526;&#29229;&#39719;&#30340;&#26178;&#20505;&#65292;&#20320;&#20497;&#36949;&#32972;&#20102;&#25105;&#30340;&#21629;&#20196;&#65292;&#27794;&#26377;&#22312;&#28263;&#27700;&#20043;&#22320;&#65292;&#22312;&#26371;&#30526;&#30524;&#21069;&#23562;&#25105;&#28858;&#32854;&#12290;&#8221;&#36889;&#28263;&#27700;&#20043;&#22320;&#22312;&#23563;&#30340;&#26336;&#37326;&#65292;&#23601;&#26159;&#21152;&#20302;&#26031;&#30340;&#31859;&#21033;&#24052;&#27700;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="NUM.27.15"><span class="label">15</span><span class="content">&#25705;&#35199;&#23565;&#32822;&#21644;&#33775;&#35498;&#65306;</span></span><span class="verse v16" data-usfm="NUM.27.16"><span class="label">16</span><span class="content">&#8220;&#39000;&#32822;&#21644;&#33775;&#33836;&#20154;&#20043;&#38728;&#30340;&#12288;&#31070;&#65292;&#31435;&#19968;&#20491;&#20154;&#27835;&#29702;&#26371;&#30526;&#65292;</span></span><span class="verse v17" data-usfm="NUM.27.17"><span class="label">17</span><span class="content">&#21487;&#20197;&#22312;&#20182;&#20497;&#38754;&#21069;&#20986;&#20837;&#65307;&#24118;&#38936;&#20182;&#20497;&#20986;&#20837;&#65292;&#20813;&#24471;&#32822;&#21644;&#33775;&#30340;&#26371;&#30526;&#22909;&#20687;&#27794;&#26377;&#29287;&#20154;&#30340;&#32650;&#19968;&#27171;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="NUM.27.18"><span class="label">18</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#20320;&#35201;&#25536;&#36984;&#23273;&#30340;&#20818;&#23376;&#32004;&#26360;&#20126;&#65292;&#20182;&#24515;&#35041;&#26377;&#32854;&#38728;&#65292;&#20320;&#35201;&#25353;&#25163;&#22312;&#20182;&#38957;&#19978;&#65292;</span></span><span class="verse v19" data-usfm="NUM.27.19"><span class="label">19</span><span class="content">&#21483;&#20182;&#31449;&#22312;&#20197;&#21033;&#20126;&#25746;&#31085;&#21496;&#21644;&#20840;&#39636;&#26371;&#30526;&#38754;&#21069;&#65292;&#30070;&#20182;&#20497;&#30340;&#38754;&#22996;&#27966;&#20182;&#12290;</span></span><span class="verse v20" data-usfm="NUM.27.20"><span class="label">20</span><span class="content">&#20320;&#35201;&#25226;&#20320;&#30340;&#23562;&#27054;&#32102;&#20182;&#24190;&#20998;&#65292;&#22909;&#21483;&#20197;&#33394;&#21015;&#20840;&#39636;&#26371;&#30526;&#37117;&#32893;&#24478;&#20182;&#12290;</span></span><span class="verse v21" data-usfm="NUM.27.21"><span class="label">21</span><span class="content">&#20182;&#35201;&#31449;&#22312;&#20197;&#21033;&#20126;&#25746;&#31085;&#21496;&#38754;&#21069;&#65292;&#20197;&#21033;&#20126;&#25746;&#35201;&#34249;&#33879;&#28879;&#38517;&#30340;&#21028;&#26039;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#28858;&#20182;&#27714;&#21839;&#65307;&#20182;&#21644;&#20197;&#33394;&#21015;&#30526;&#20154;&#65292;&#23601;&#26159;&#20840;&#39636;&#26371;&#30526;&#65292;&#37117;&#35201;&#25353;&#33879;&#20197;&#21033;&#20126;&#25746;&#30340;&#21629;&#20196;&#20986;&#20837;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="NUM.27.22"><span class="label">22</span><span class="content">&#26044;&#26159;&#65292;&#25705;&#35199;&#29031;&#33879;&#32822;&#21644;&#33775;&#21545;&#21648;&#20182;&#30340;&#21435;&#34892;&#65307;&#20182;&#25226;&#32004;&#26360;&#20126;&#38936;&#20358;&#65292;&#21483;&#20182;&#31449;&#22312;&#20197;&#21033;&#20126;&#25746;&#31085;&#21496;&#21644;&#20840;&#39636;&#26371;&#30526;&#38754;&#21069;&#65292;</span></span><span class="verse v23" data-usfm="NUM.27.23"><span class="label">23</span><span class="content">&#25353;&#25163;&#22312;&#20182;&#38957;&#19978;&#65292;&#22996;&#27966;&#20182;&#65292;&#26159;&#29031;&#33879;&#32822;&#21644;&#33775;&#34249;&#25705;&#35199;&#21545;&#21648;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
