<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch3" data-usfm="NUM.3">
            <div class="label">3</div><div class="s"><span class="heading">&#20126;&#20523;&#30340;&#24460;&#20195;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.3.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#22312;&#35199;&#22856;&#23665;&#19978;&#33287;&#25705;&#35199;&#35498;&#35441;&#30340;&#26085;&#23376;&#65292;&#20126;&#20523;&#21644;&#25705;&#35199;&#30340;&#24460;&#20195;&#22914;&#19979;&#12290;</span></span><span class="verse v2" data-usfm="NUM.3.2"><span class="label">2</span><span class="content">&#20126;&#20523;&#30340;&#20818;&#23376;&#30340;&#21517;&#23383;&#22914;&#19979;&#65306;&#38263;&#23376;&#26159;&#25343;&#31572;&#65292;&#36996;&#26377;&#20126;&#27604;&#25142;&#12289;&#20197;&#21033;&#20126;&#25746;&#12289;&#20197;&#20182;&#29802;&#12290;</span></span><span class="verse v3" data-usfm="NUM.3.3"><span class="label">3</span><span class="content">&#36889;&#23601;&#26159;&#20126;&#20523;&#30340;&#20818;&#23376;&#30340;&#21517;&#23383;&#65292;&#20182;&#20497;&#26159;&#21463;&#33167;&#30340;&#31085;&#21496;&#65292;&#26159;&#25705;&#35199;&#21483;&#20182;&#20497;&#25215;&#21463;&#32854;&#32887;&#25812;&#20219;&#31085;&#21496;&#30340;&#32887;&#20998;&#30340;&#12290;</span></span><span class="verse v4" data-usfm="NUM.3.4"><span class="label">4</span><span class="content">&#25343;&#31572;&#21644;&#20126;&#27604;&#25142;&#22312;&#35199;&#22856;&#26336;&#37326;&#25226;&#20961;&#28779;&#29563;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#30340;&#26178;&#20505;&#65292;&#27515;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#65307;&#20182;&#20497;&#27794;&#26377;&#20818;&#23376;&#65307;&#20197;&#21033;&#20126;&#25746;&#21644;&#20197;&#20182;&#29802;&#65292;&#23601;&#22312;&#20182;&#20497;&#30340;&#29238;&#35242;&#20126;&#20523;&#38754;&#21069;&#65292;&#25812;&#20219;&#31085;&#21496;&#30340;&#32887;&#20998;&#12290;</span></span></div><div class="s"><span class="heading">&#21033;&#26410;&#20154;&#30340;&#32887;&#36012;</span></div><div class="p"><span class="verse v5" data-usfm="NUM.3.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v6" data-usfm="NUM.3.6"><span class="label">6</span><span class="content">&#8220;&#20320;&#35201;&#21483;&#21033;&#26410;&#25903;&#27966;&#36817;&#21069;&#20358;&#65292;&#20351;&#20182;&#20497;&#31449;&#22312;&#20126;&#20523;&#31085;&#21496;&#38754;&#21069;&#65292;&#21487;&#20197;&#26381;&#20107;&#20182;&#12290;</span></span><span class="verse v7" data-usfm="NUM.3.7"><span class="label">7</span><span class="content">&#20182;&#20497;&#35201;&#26367;&#20126;&#20523;&#21644;&#20840;&#39636;&#26371;&#30526;&#65292;&#22312;&#26371;&#24149;&#21069;&#30433;&#19978;&#26412;&#20998;&#65292;&#36774;&#29702;&#24115;&#24149;&#30340;&#20107;&#12290;</span></span><span class="verse v8" data-usfm="NUM.3.8"><span class="label">8</span><span class="content">&#20182;&#20497;&#21448;&#35201;&#30475;&#23432;&#31649;&#29702;&#26371;&#24149;&#35041;&#30340;&#19968;&#20999;&#22120;&#20855;&#65292;&#20063;&#35201;&#26367;&#20197;&#33394;&#21015;&#20154;&#30433;&#19978;&#26412;&#20998;&#65292;&#36774;&#29702;&#24115;&#24149;&#30340;&#20107;&#12290;</span></span><span class="verse v9" data-usfm="NUM.3.9"><span class="label">9</span><span class="content">&#20320;&#35201;&#25226;&#21033;&#26410;&#20154;&#27966;&#32102;&#20126;&#20523;&#21644;&#20182;&#30340;&#20818;&#23376;&#65292;&#22240;&#28858;&#20182;&#20497;&#26159;&#24478;&#20197;&#33394;&#21015;&#20154;&#20013;&#36984;&#20986;&#20358;&#23436;&#20840;&#32102;&#20182;&#30340;&#12290;</span></span><span class="verse v10" data-usfm="NUM.3.10"><span class="label">10</span><span class="content">&#20320;&#35201;&#22996;&#27966;&#20126;&#20523;&#21644;&#20182;&#30340;&#20818;&#23376;&#65292;&#20351;&#20182;&#20497;&#35641;&#23432;&#33258;&#24049;&#31085;&#21496;&#30340;&#32887;&#20998;&#65307;&#22806;&#20154;&#36208;&#36817;&#65292;&#24517;&#34987;&#27835;&#27515;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21033;&#26410;&#20154;&#34987;&#36984;</span></div><div class="p"><span class="verse v11" data-usfm="NUM.3.11"><span class="label">11</span><span class="content">&#32822;&#21644;&#33775;&#21578;&#35380;&#25705;&#35199;&#65306;</span></span><span class="verse v12" data-usfm="NUM.3.12"><span class="label">12</span><span class="content">&#8220;&#30475;&#21738;&#65292;&#25105;&#24478;&#20197;&#33394;&#21015;&#20154;&#20013;&#65292;&#25536;&#36984;&#20102;&#21033;&#26410;&#20154;&#65292;&#20195;&#26367;&#20197;&#33394;&#21015;&#20154;&#25152;&#26377;&#38957;&#29983;&#30340;&#65292;&#23601;&#26159;&#20182;&#20497;&#30340;&#38263;&#23376;&#65292;&#25152;&#20197;&#21033;&#26410;&#20154;&#35201;&#27512;&#25105;&#12290;</span></span><span class="verse v13" data-usfm="NUM.3.13"><span class="label">13</span><span class="content">&#22240;&#28858;&#25152;&#26377;&#38957;&#29983;&#30340;&#65292;&#37117;&#26159;&#25105;&#30340;&#65307;&#25105;&#22312;&#22467;&#21450;&#22320;&#25802;&#27578;&#25152;&#26377;&#38957;&#29983;&#30340;&#37027;&#22825;&#65292;&#23601;&#25226;&#20197;&#33394;&#21015;&#20013;&#25152;&#26377;&#38957;&#29983;&#30340;&#65292;&#28961;&#35542;&#20154;&#30044;&#65292;&#37117;&#20998;&#21029;&#28858;&#32854;&#27512;&#25105;&#65307;&#20182;&#20497;&#35201;&#27512;&#25105;&#65292;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25976;&#40670;&#21033;&#26410;&#20154;&#30340;&#20154;&#21475;</span></div><div class="p"><span class="verse v14" data-usfm="NUM.3.14"><span class="label">14</span><span class="content">&#32822;&#21644;&#33775;&#22312;&#35199;&#22856;&#26336;&#37326;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v15" data-usfm="NUM.3.15"><span class="label">15</span><span class="content">&#8220;&#20320;&#35201;&#29031;&#33879;&#21033;&#26410;&#20154;&#30340;&#29238;&#23478;&#12289;&#23447;&#26063;&#65292;&#25976;&#40670;&#20182;&#20497;&#65307;&#25152;&#26377;&#30007;&#19969;&#65292;&#19968;&#20491;&#26376;&#21450;&#20197;&#19978;&#30340;&#65292;&#20320;&#37117;&#35201;&#25976;&#40670;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="NUM.3.16"><span class="label">16</span><span class="content">&#26044;&#26159;&#65292;&#25705;&#35199;&#29031;&#33879;&#32822;&#21644;&#33775;&#30340;&#21629;&#20196;&#65292;&#23601;&#26159;&#32822;&#21644;&#33775;&#21545;&#21648;&#20182;&#30340;&#65292;&#25976;&#40670;&#20102;&#21033;&#26410;&#20154;&#12290;</span></span><span class="verse v17" data-usfm="NUM.3.17"><span class="label">17</span><span class="content">&#21033;&#26410;&#30526;&#23376;&#30340;&#21517;&#23383;&#26159;&#65306;&#38761;&#38918;&#12289;&#21733;&#36676;&#12289;&#31859;&#25289;&#21033;&#12290;</span></span><span class="verse v18" data-usfm="NUM.3.18"><span class="label">18</span><span class="content">&#38761;&#38918;&#20818;&#23376;&#30340;&#21517;&#23383;&#65292;&#25353;&#33879;&#23447;&#26063;&#65292;&#26159;&#31435;&#23612;&#21644;&#31034;&#27599;&#12290;</span></span><span class="verse v19" data-usfm="NUM.3.19"><span class="label">19</span><span class="content">&#21733;&#36676;&#30340;&#20818;&#23376;&#65292;&#25353;&#33879;&#23447;&#26063;&#65292;&#26159;&#26263;&#34349;&#12289;&#20197;&#26031;&#21704;&#12289;&#24076;&#20271;&#20523;&#12289;&#28879;&#34203;&#12290;</span></span><span class="verse v20" data-usfm="NUM.3.20"><span class="label">20</span><span class="content">&#31859;&#25289;&#21033;&#30340;&#20818;&#23376;&#65292;&#25353;&#33879;&#23447;&#26063;&#65292;&#26159;&#25273;&#21033;&#12289;&#27597;&#31034;&#12290;&#36889;&#20123;&#20154;&#25353;&#33879;&#20182;&#20497;&#30340;&#29238;&#23478;&#65292;&#37117;&#26159;&#21033;&#26410;&#20154;&#30340;&#23447;&#26063;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="NUM.3.21"><span class="label">21</span><span class="content">&#23660;&#38761;&#38918;&#30340;&#65292;&#26377;&#31435;&#23612;&#23478;&#26063;&#21644;&#31034;&#27599;&#23478;&#26063;&#65307;&#36889;&#26159;&#38761;&#38918;&#20154;&#30340;&#23478;&#26063;&#12290;</span></span><span class="verse v22" data-usfm="NUM.3.22"><span class="label">22</span><span class="content">&#26681;&#25818;&#25152;&#26377;&#30007;&#19969;&#30340;&#25976;&#30446;&#65292;&#19968;&#20491;&#26376;&#21450;&#20197;&#19978;&#65292;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#19971;&#21315;&#20116;&#30334;&#20154;&#12290;</span></span><span class="verse v23" data-usfm="NUM.3.23"><span class="label">23</span><span class="content">&#38761;&#38918;&#20154;&#30340;&#23478;&#26063;&#65292;&#35201;&#22312;&#24115;&#24149;&#30340;&#24460;&#38754;&#65292;&#23601;&#26159;&#35199;&#26041;&#23433;&#29151;&#65307;</span></span><span class="verse v24" data-usfm="NUM.3.24"><span class="label">24</span><span class="content">&#38761;&#38918;&#20154;&#23478;&#26063;&#30340;&#38936;&#34966;&#26159;&#25289;&#20234;&#21202;&#30340;&#20818;&#23376;&#20197;&#21033;&#38597;&#34217;&#12290;</span></span><span class="verse v25" data-usfm="NUM.3.25"><span class="label">25</span><span class="content">&#38761;&#38918;&#30340;&#23376;&#23403;&#22312;&#26371;&#24149;&#20013;&#30340;&#32887;&#20998;&#65292;&#26159;&#30475;&#23432;&#24115;&#24149;&#12289;&#32617;&#26842;&#12289;&#32617;&#26842;&#30340;&#38914;&#33995;&#21644;&#26371;&#24149;&#38272;&#21475;&#30340;&#31806;&#23376;&#65292;</span></span><span class="verse v26" data-usfm="NUM.3.26"><span class="label">26</span><span class="content">&#36996;&#26377;&#38498;&#23376;&#30340;&#24119;&#24148;&#12289;&#38498;&#23376;&#38272;&#21475;&#30340;&#31806;&#23376;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#38498;&#23376;&#26159;&#29872;&#32350;&#24115;&#24149;&#21644;&#31085;&#22727;&#30340;</span></span></span><span class="content">&#65292;&#20197;&#21450;&#38498;&#23376;&#20351;&#29992;&#30340;&#19968;&#20999;&#32361;&#23376;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="NUM.3.27"><span class="label">27</span><span class="content">&#23660;&#21733;&#36676;&#30340;&#65292;&#26377;&#26263;&#34349;&#23478;&#26063;&#12289;&#20197;&#26031;&#21704;&#23478;&#26063;&#12289;&#24076;&#20271;&#20523;&#23478;&#26063;&#21644;&#28879;&#34203;&#23478;&#26063;&#65307;&#36889;&#26159;&#21733;&#36676;&#20154;&#30340;&#23478;&#26063;&#12290;</span></span><span class="verse v28" data-usfm="NUM.3.28"><span class="label">28</span><span class="content">&#26681;&#25818;&#25152;&#26377;&#30007;&#19969;&#30340;&#25976;&#30446;&#65292;&#19968;&#20491;&#26376;&#21450;&#20197;&#19978;&#30340;&#65292;&#20849;&#26377;&#20843;&#21315;&#20845;&#30334;&#20154;&#65307;&#20182;&#20497;&#35201;&#30433;&#30475;&#23432;&#32854;&#25152;&#30340;&#32887;&#20998;&#12290;</span></span><span class="verse v29" data-usfm="NUM.3.29"><span class="label">29</span><span class="content">&#21733;&#36676;&#23376;&#23403;&#30340;&#23478;&#26063;&#35201;&#22312;&#24115;&#24149;&#30340;&#21335;&#26041;&#23433;&#29151;&#12290;</span></span><span class="verse v30" data-usfm="NUM.3.30"><span class="label">30</span><span class="content">&#21733;&#36676;&#23478;&#26063;&#30340;&#38936;&#34966;&#26159;&#28879;&#34203;&#30340;&#20818;&#23376;&#20197;&#21033;&#25746;&#21453;&#12290;</span></span><span class="verse v31" data-usfm="NUM.3.31"><span class="label">31</span><span class="content">&#20182;&#20497;&#30340;&#32887;&#20998;&#26159;&#31649;&#29702;&#32004;&#27331;&#12289;&#26700;&#23376;&#12289;&#29128;&#33274;&#12289;&#20841;&#24231;&#22727;&#65292;&#20197;&#21450;&#20182;&#20497;&#22312;&#32854;&#25152;&#20839;&#20351;&#29992;&#30340;&#22120;&#20855;&#12289;&#31806;&#23376;&#21644;&#24115;&#24149;&#35041;&#20351;&#29992;&#30340;&#19968;&#20999;&#26481;&#35199;&#12290;</span></span><span class="verse v32" data-usfm="NUM.3.32"><span class="label">32</span><span class="content">&#20126;&#20523;&#31085;&#21496;&#30340;&#20818;&#23376;&#20197;&#21033;&#20126;&#25746;&#35201;&#20316;&#21033;&#26410;&#20154;&#30526;&#38936;&#34966;&#20013;&#30340;&#38936;&#34966;&#65292;&#35201;&#30435;&#23519;&#37027;&#20123;&#30433;&#30475;&#23432;&#32854;&#25152;&#32887;&#20998;&#30340;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v33" data-usfm="NUM.3.33"><span class="label">33</span><span class="content">&#23660;&#31859;&#25289;&#21033;&#30340;&#65292;&#26377;&#25273;&#21033;&#23478;&#26063;&#21644;&#27597;&#31034;&#23478;&#26063;&#65307;&#36889;&#20123;&#26159;&#31859;&#25289;&#21033;&#30340;&#23478;&#26063;&#12290;</span></span><span class="verse v34" data-usfm="NUM.3.34"><span class="label">34</span><span class="content">&#26681;&#25818;&#25152;&#26377;&#30007;&#19969;&#30340;&#25976;&#30446;&#65292;&#19968;&#20491;&#26376;&#21450;&#20197;&#19978;&#65292;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#20845;&#21315;&#20108;&#30334;&#20154;&#12290;</span></span><span class="verse v35" data-usfm="NUM.3.35"><span class="label">35</span><span class="content">&#31859;&#25289;&#21033;&#20108;&#23478;&#26063;&#30340;&#38936;&#34966;&#65292;&#26159;&#20126;&#27604;&#20133;&#30340;&#20818;&#23376;&#34311;&#21015;&#65307;&#20182;&#20497;&#35201;&#22312;&#24115;&#24149;&#30340;&#21271;&#26041;&#23433;&#29151;&#12290;</span></span><span class="verse v36" data-usfm="NUM.3.36"><span class="label">36</span><span class="content">&#31859;&#25289;&#21033;&#23376;&#23403;&#30340;&#32887;&#20998;&#65292;&#26159;&#30475;&#23432;&#24115;&#24149;&#30340;&#26408;&#26495;&#12289;&#38272;&#38274;&#12289;&#26609;&#23376;&#12289;&#25554;&#24231;&#12289;&#19968;&#20999;&#22120;&#20855;&#65292;&#20197;&#21450;&#36000;&#36012;&#19968;&#20999;&#26377;&#38364;&#30340;&#20107;&#21209;&#65292;</span></span><span class="verse v37" data-usfm="NUM.3.37"><span class="label">37</span><span class="content">&#36996;&#26377;&#30475;&#23432;&#38498;&#23376;&#22235;&#21608;&#30340;&#26609;&#23376;&#12289;&#25554;&#24231;&#12289;&#27227;&#23376;&#21644;&#32361;&#23376;&#12290;</span></span></div><div class="p"><span class="verse v38" data-usfm="NUM.3.38"><span class="label">38</span><span class="content">&#22312;&#24115;&#24149;&#21069;&#38754;&#26481;&#37002;&#65292;&#23601;&#26159;&#22312;&#26371;&#24149;&#21069;&#21521;&#26085;&#20986;&#30340;&#26041;&#21521;&#23433;&#29151;&#30340;&#65292;&#26159;&#25705;&#35199;&#12289;&#20126;&#20523;&#21644;&#20126;&#20523;&#30340;&#20818;&#23376;&#65307;&#20182;&#20497;&#20195;&#26367;&#20197;&#33394;&#21015;&#20154;&#25033;&#30433;&#30340;&#32887;&#36012;&#65292;&#30475;&#23432;&#32854;&#25152;&#65307;&#22806;&#20154;&#36817;&#21069;&#20358;&#65292;&#24517;&#34987;&#27835;&#27515;&#12290;</span></span><span class="verse v39" data-usfm="NUM.3.39"><span class="label">39</span><span class="content">&#25705;&#35199;&#21644;&#20126;&#20523;&#29031;&#33879;&#32822;&#21644;&#33775;&#30340;&#21629;&#20196;&#65292;&#25976;&#40670;&#20102;&#25152;&#26377;&#30340;&#21033;&#26410;&#20154;&#65307;&#25353;&#33879;&#23478;&#26063;&#65292;&#20961;&#26159;&#30007;&#19969;&#65292;&#19968;&#20491;&#26376;&#21450;&#20197;&#19978;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#20108;&#33836;&#20108;&#21315;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#21033;&#26410;&#20154;&#20195;&#26367;&#20197;&#33394;&#21015;&#20154;&#38957;&#29983;&#30340;</span></div><div class="p"><span class="verse v40" data-usfm="NUM.3.40"><span class="label">40</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#20197;&#33394;&#21015;&#20154;&#20013;&#25152;&#26377;&#38957;&#29983;&#30340;&#30007;&#23376;&#65292;&#19968;&#20491;&#26376;&#21450;&#20197;&#19978;&#30340;&#65292;&#20320;&#37117;&#35201;&#25976;&#40670;&#65307;&#30331;&#35352;&#20182;&#20497;&#30340;&#22995;&#21517;&#12290;</span></span><span class="verse v41" data-usfm="NUM.3.41"><span class="label">41</span><span class="content">&#25105;&#26159;&#32822;&#21644;&#33775;&#65292;&#20320;&#35201;&#25226;&#21033;&#26410;&#20154;&#27512;&#25105;&#65292;&#20195;&#26367;&#20197;&#33394;&#21015;&#20154;&#25152;&#26377;&#38957;&#29983;&#30340;&#65307;&#20063;&#35201;&#25226;&#21033;&#26410;&#20154;&#30340;&#29298;&#30044;&#27512;&#25105;&#65292;&#20195;&#26367;&#20197;&#33394;&#21015;&#20154;&#20013;&#19968;&#20999;&#38957;&#29983;&#30340;&#29298;&#30044;&#12290;&#8221;</span></span><span class="verse v42" data-usfm="NUM.3.42"><span class="label">42</span><span class="content">&#25705;&#35199;&#23601;&#29031;&#33879;&#32822;&#21644;&#33775;&#21545;&#21648;&#20182;&#30340;&#65292;&#25226;&#20197;&#33394;&#21015;&#20154;&#25152;&#26377;&#38957;&#29983;&#30340;&#37117;&#25976;&#40670;&#20102;&#12290;</span></span><span class="verse v43" data-usfm="NUM.3.43"><span class="label">43</span><span class="content">&#26681;&#25818;&#20154;&#21517;&#30340;&#25976;&#30446;&#65292;&#19968;&#20491;&#26376;&#21450;&#20197;&#19978;&#65292;&#20961;&#26159;&#38957;&#29983;&#30340;&#30007;&#23376;&#65292;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#20108;&#33836;&#20108;&#21315;&#20108;&#30334;&#19971;&#21313;&#19977;&#20491;&#12290;</span></span></div><div class="p"><span class="verse v44" data-usfm="NUM.3.44"><span class="label">44</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v45" data-usfm="NUM.3.45"><span class="label">45</span><span class="content">&#8220;&#20320;&#35201;&#25536;&#36984;&#21033;&#26410;&#20154;&#20195;&#26367;&#20197;&#33394;&#21015;&#20154;&#25152;&#26377;&#38957;&#29983;&#30340;&#65292;&#20063;&#35201;&#25536;&#36984;&#21033;&#26410;&#20154;&#30340;&#29298;&#30044;&#20195;&#26367;&#20197;&#33394;&#21015;&#20154;&#30340;&#29298;&#30044;&#65307;&#21033;&#26410;&#20154;&#35201;&#27512;&#25105;&#65292;&#25105;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v46" data-usfm="NUM.3.46"><span class="label">46</span><span class="content">&#33267;&#26044;&#37027;&#36229;&#36942;&#21033;&#26410;&#20154;&#32317;&#25976;&#30340;&#20108;&#30334;&#19971;&#21313;&#19977;&#20491;&#65292;&#38656;&#35201;&#36118;&#22238;&#30340;&#20197;&#33394;&#21015;&#20154;&#30340;&#38263;&#23376;&#65292;</span></span><span class="verse v47" data-usfm="NUM.3.47"><span class="label">47</span><span class="content">&#20320;&#35201;&#27599;&#20154;&#25910;&#21462;&#36118;&#37504;&#20116;&#21313;&#19971;&#20811;&#65292;&#35201;&#25353;&#29031;&#20154;&#25976;&#65292;&#26681;&#25818;&#32854;&#25152;&#30340;&#31204;&#25910;&#21462;&#65292;&#23601;&#26159;&#25353;&#29031;&#32854;&#25152;&#30340;&#27161;&#28310;&#37325;&#37327;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#23601;&#26159;&#25353;&#29031;&#32854;&#25152;&#30340;&#27161;&#28310;&#37325;&#37327;&#8221;&#65292;&#21407;&#25991;&#20316;&#8220;&#19968;&#33293;&#23458;&#21202;&#26159;&#20108;&#21313;&#23395;&#25289;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v48" data-usfm="NUM.3.48"><span class="label">48</span><span class="content">&#20320;&#35201;&#25226;&#37027;&#36229;&#38989;&#20154;&#25976;&#30340;&#36118;&#37504;&#65292;&#20132;&#32102;&#20126;&#20523;&#21644;&#20182;&#30340;&#20818;&#23376;&#12290;&#8221;</span></span><span class="verse v49" data-usfm="NUM.3.49"><span class="label">49</span><span class="content">&#26044;&#26159;&#65292;&#25705;&#35199;&#23601;&#24478;&#37027;&#20123;&#34987;&#21033;&#26410;&#20154;&#36118;&#22238;&#20197;&#22806;&#30340;&#20154;&#25910;&#21462;&#36118;&#37504;&#65307;</span></span><span class="verse v50" data-usfm="NUM.3.50"><span class="label">50</span><span class="content">&#24478;&#38957;&#29983;&#30340;&#20197;&#33394;&#21015;&#20154;&#25910;&#21462;&#30340;&#37504;&#23376;&#65292;&#26681;&#25818;&#32854;&#25152;&#30340;&#31204;&#65292;&#20849;&#26377;&#32004;&#21313;&#20116;&#20844;&#26020;&#12290;</span></span><span class="verse v51" data-usfm="NUM.3.51"><span class="label">51</span><span class="content">&#25705;&#35199;&#29031;&#33879;&#32822;&#21644;&#33775;&#30340;&#21545;&#21648;&#65292;&#25226;&#36889;&#36118;&#37504;&#20132;&#32102;&#20102;&#20126;&#20523;&#21644;&#20182;&#30340;&#20818;&#23376;&#65292;&#27491;&#22914;&#32822;&#21644;&#33775;&#21545;&#21648;&#25705;&#35199;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
