<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch31" data-usfm="NUM.31">
            <div class="label">31</div><div class="s"><span class="heading">&#25915;&#25802;&#33287;&#27578;&#25134;&#31859;&#30008;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.31.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="NUM.31.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#22312;&#31859;&#30008;&#20154;&#36523;&#19978;&#22577;&#20197;&#33394;&#21015;&#20154;&#30340;&#20167;&#65292;&#28982;&#24460;&#35201;&#27512;&#21040;&#20320;&#26412;&#26063;&#37027;&#35041;&#21435;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="NUM.31.3"><span class="label">3</span><span class="content">&#25705;&#35199;&#23565;&#20154;&#27665;&#35498;&#65306;&#8220;&#35201;&#24478;&#20320;&#20497;&#20013;&#38291;&#20351;&#19968;&#20123;&#20154;&#27494;&#35037;&#36215;&#20358;&#21435;&#20316;&#25136;&#65292;&#25915;&#25802;&#31859;&#30008;&#20154;&#65292;&#22909;&#22312;&#31859;&#30008;&#20154;&#36523;&#19978;&#28858;&#32822;&#21644;&#33775;&#22577;&#20167;&#12290;</span></span><span class="verse v4" data-usfm="NUM.31.4"><span class="label">4</span><span class="content">&#20320;&#20497;&#35201;&#24478;&#20197;&#33394;&#21015;&#30526;&#25903;&#27966;&#20013;&#27599;&#25903;&#27966;&#25171;&#30332;&#19968;&#21315;&#20154;&#21435;&#25171;&#20183;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="NUM.31.5"><span class="label">5</span><span class="content">&#26044;&#26159;&#24478;&#20197;&#33394;&#21015;&#21315;&#33836;&#20154;&#20013;&#65292;&#27599;&#25903;&#27966;&#36984;&#20986;&#19968;&#21315;&#20154;&#65292;&#20849;&#26377;&#19968;&#33836;&#20108;&#21315;&#20154;&#65292;&#37117;&#27494;&#35037;&#36215;&#20358;&#21435;&#25171;&#20183;&#12290;</span></span><span class="verse v6" data-usfm="NUM.31.6"><span class="label">6</span><span class="content">&#25705;&#35199;&#23601;&#25171;&#30332;&#27599;&#25903;&#27966;&#30340;&#19968;&#21315;&#20154;&#21435;&#25171;&#20183;&#65292;&#20006;&#19988;&#27966;&#36963;&#20197;&#21033;&#20126;&#25746;&#31085;&#21496;&#30340;&#20818;&#23376;&#38750;&#23612;&#21704;&#33287;&#20182;&#20497;&#19968;&#21516;&#21435;&#65292;&#38750;&#23612;&#21704;&#25163;&#35041;&#25343;&#33879;&#32854;&#25152;&#30340;&#22120;&#30399;&#21644;&#21561;&#22823;&#32882;&#30340;&#34399;&#31570;&#12290;</span></span><span class="verse v7" data-usfm="NUM.31.7"><span class="label">7</span><span class="content">&#20182;&#20497;&#23601;&#29031;&#33879;&#32822;&#21644;&#33775;&#21545;&#21648;&#25705;&#35199;&#30340;&#65292;&#21435;&#33287;&#31859;&#30008;&#20154;&#20316;&#25136;&#65292;&#27578;&#27515;&#20102;&#25152;&#26377;&#30340;&#30007;&#20154;&#12290;</span></span><span class="verse v8" data-usfm="NUM.31.8"><span class="label">8</span><span class="content">&#22312;&#37027;&#20123;&#34987;&#27578;&#30340;&#20154;&#20197;&#22806;&#65292;&#36996;&#27578;&#20102;&#31859;&#30008;&#30340;&#20116;&#20491;&#29579;&#65292;&#23601;&#26159;&#20197;&#26410;&#12289;&#21033;&#37329;&#12289;&#34311;&#29669;&#12289;&#25142;&#29669;&#21644;&#21033;&#24052;&#65307;&#21448;&#29992;&#20992;&#27578;&#20102;&#27604;&#29669;&#30340;&#20818;&#23376;&#24052;&#34349;&#12290;</span></span><span class="verse v9" data-usfm="NUM.31.9"><span class="label">9</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#25796;&#20102;&#31859;&#30008;&#20154;&#30340;&#23142;&#22899;&#12289;&#23401;&#23376;&#65307;&#21448;&#25796;&#25504;&#20102;&#20182;&#20497;&#25152;&#26377;&#30340;&#29298;&#30044;&#12289;&#32650;&#32676;&#21644;&#36001;&#29289;&#65307;</span></span><span class="verse v10" data-usfm="NUM.31.10"><span class="label">10</span><span class="content">&#20006;&#29992;&#28779;&#29138;&#20102;&#20182;&#20497;&#25152;&#20303;&#22320;&#26041;&#30340;&#19968;&#20999;&#22478;&#24066;&#21644;&#29151;&#23528;&#65307;</span></span><span class="verse v11" data-usfm="NUM.31.11"><span class="label">11</span><span class="content">&#25226;&#19968;&#20999;&#22890;&#20358;&#30340;&#21644;&#25796;&#25504;&#30340;&#65292;&#36899;&#20154;&#24118;&#29298;&#30044;&#37117;&#24118;&#36208;&#65307;</span></span><span class="verse v12" data-usfm="NUM.31.12"><span class="label">12</span><span class="content">&#20182;&#20497;&#25226;&#20440;&#25796;&#30340;&#20154;&#21644;&#25796;&#20358;&#30340;&#65292;&#20197;&#21450;&#22890;&#20358;&#30340;&#26481;&#35199;&#65292;&#37117;&#24118;&#21040;&#25705;&#25276;&#24179;&#21407;&#65292;&#32004;&#26086;&#27827;&#37002;&#65292;&#21644;&#32822;&#21033;&#21733;&#30456;&#23565;&#30340;&#29151;&#22320;&#37027;&#35041;&#65292;&#20132;&#32102;&#25705;&#35199;&#21644;&#20197;&#21033;&#20126;&#25746;&#31085;&#21496;&#65292;&#20197;&#21450;&#20197;&#33394;&#21015;&#30340;&#26371;&#30526;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="NUM.31.13"><span class="label">13</span><span class="content">&#25705;&#35199;&#21644;&#20197;&#21033;&#20126;&#25746;&#31085;&#21496;&#65292;&#20197;&#21450;&#26371;&#30526;&#25152;&#26377;&#30340;&#38936;&#34966;&#65292;&#37117;&#20986;&#21040;&#29151;&#22806;&#36814;&#25509;&#20182;&#20497;&#12290;</span></span><span class="verse v14" data-usfm="NUM.31.14"><span class="label">14</span><span class="content">&#25705;&#35199;&#23565;&#20316;&#25136;&#22238;&#20358;&#30340;&#36557;&#23448;&#65292;&#23601;&#26159;&#23565;&#21315;&#22827;&#38263;&#21644;&#30334;&#22827;&#38263;&#30332;&#24594;&#12290;</span></span><span class="verse v15" data-usfm="NUM.31.15"><span class="label">15</span><span class="content">&#25705;&#35199;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#35731;&#36889;&#20123;&#23142;&#22899;&#23384;&#27963;&#21966;&#65311;</span></span><span class="verse v16" data-usfm="NUM.31.16"><span class="label">16</span><span class="content">&#30475;&#21738;&#65292;&#36889;&#20123;&#23142;&#22899;&#22240;&#24052;&#34349;&#30340;&#35336;&#35584;&#65292;&#20351;&#20197;&#33394;&#21015;&#20154;&#22312;&#27608;&#29669;&#30340;&#20107;&#19978;&#65292;&#24471;&#32618;&#32822;&#21644;&#33775;&#65292;&#20197;&#33268;&#30239;&#30123;&#33256;&#21040;&#32822;&#21644;&#33775;&#30340;&#26371;&#30526;&#36523;&#19978;&#12290;</span></span><span class="verse v17" data-usfm="NUM.31.17"><span class="label">17</span><span class="content">&#29694;&#22312;&#20320;&#20497;&#35201;&#25226;&#25152;&#26377;&#30340;&#30007;&#23401;&#37117;&#27578;&#20102;&#65292;&#20063;&#35201;&#27578;&#27515;&#25152;&#26377;&#33287;&#30007;&#20154;&#30332;&#29983;&#36942;&#38364;&#20418;&#30340;&#23142;&#20154;&#12290;</span></span><span class="verse v18" data-usfm="NUM.31.18"><span class="label">18</span><span class="content">&#20294;&#22899;&#23401;&#23376;&#20013;&#65292;&#27794;&#26377;&#33287;&#30007;&#20154;&#30332;&#29983;&#36942;&#38364;&#20418;&#30340;&#65292;&#20320;&#20497;&#37117;&#21487;&#20197;&#35731;&#22905;&#20497;&#27963;&#33879;&#12290;</span></span><span class="verse v19" data-usfm="NUM.31.19"><span class="label">19</span><span class="content">&#20320;&#20497;&#35201;&#22312;&#29151;&#22806;&#39376;&#32046;&#19971;&#22825;&#65292;&#27578;&#36942;&#20154;&#30340;&#21644;&#25720;&#36942;&#27515;&#23629;&#30340;&#65292;&#31532;&#19977;&#26085;&#21644;&#31532;&#19971;&#26085;&#37117;&#35201;&#28500;&#28136;&#33258;&#24049;&#65292;&#20320;&#20497;&#21644;&#20320;&#20497;&#25796;&#20358;&#30340;&#20154;&#37117;&#35201;&#36889;&#27171;&#34892;&#12290;</span></span><span class="verse v20" data-usfm="NUM.31.20"><span class="label">20</span><span class="content">&#20320;&#20497;&#20063;&#35201;&#28500;&#28136;&#19968;&#20999;&#34915;&#26381;&#12289;&#30382;&#20855;&#12289;&#23665;&#32650;&#27611;&#32340;&#30340;&#29289;&#21644;&#26408;&#22120;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="NUM.31.21"><span class="label">21</span><span class="content">&#20197;&#21033;&#20126;&#25746;&#31085;&#21496;&#23565;&#25171;&#20183;&#22238;&#20358;&#30340;&#20853;&#19969;&#35498;&#65306;&#8220;&#36889;&#26159;&#32822;&#21644;&#33775;&#21545;&#21648;&#25705;&#35199;&#30340;&#24459;&#20363;&#65306;</span></span><span class="verse v22" data-usfm="NUM.31.22"><span class="label">22</span><span class="content">&#37329;&#12289;&#37504;&#12289;&#37509;&#12289;&#37941;&#12289;&#37675;&#12289;&#37467;&#65292;</span></span><span class="verse v23" data-usfm="NUM.31.23"><span class="label">23</span><span class="content">&#33021;&#22816;&#32147;&#28779;&#30340;&#26481;&#35199;&#65292;&#20320;&#20497;&#37117;&#35201;&#20351;&#23427;&#32147;&#28779;&#65292;&#23427;&#23601;&#28500;&#28136;&#20102;&#65292;&#20294;&#36996;&#35201;&#29992;&#38500;&#27745;&#27700;&#28500;&#28136;&#23427;&#65307;&#19981;&#33021;&#32147;&#28779;&#30340;&#65292;&#20320;&#20497;&#35201;&#20351;&#23427;&#32147;&#36942;&#27700;&#12290;</span></span><span class="verse v24" data-usfm="NUM.31.24"><span class="label">24</span><span class="content">&#31532;&#19971;&#26085;&#65292;&#20320;&#20497;&#35201;&#27927;&#34915;&#26381;&#65292;&#23601;&#28858;&#28500;&#28136;&#65307;&#28982;&#24460;&#25165;&#21487;&#20197;&#36914;&#29151;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#29916;&#20998;&#25136;&#21033;&#21697;</span></div><div class="p"><span class="verse v25" data-usfm="NUM.31.25"><span class="label">25</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v26" data-usfm="NUM.31.26"><span class="label">26</span><span class="content">&#8220;&#20320;&#21644;&#20197;&#21033;&#20126;&#25746;&#31085;&#21496;&#65292;&#20197;&#21450;&#26371;&#30526;&#30340;&#21508;&#26063;&#38263;&#65292;&#35201;&#35336;&#31639;&#20440;&#25796;&#30340;&#20154;&#21644;&#25504;&#24471;&#30340;&#29298;&#30044;&#30340;&#32317;&#25976;&#12290;</span></span><span class="verse v27" data-usfm="NUM.31.27"><span class="label">27</span><span class="content">&#20320;&#35201;&#25226;&#25504;&#22890;&#24471;&#30340;&#20998;&#28858;&#20841;&#21322;&#65292;&#19968;&#21322;&#32102;&#20986;&#21435;&#25171;&#20183;&#30340;&#20154;&#65292;&#19968;&#21322;&#32102;&#20840;&#39636;&#26371;&#30526;&#12290;</span></span><span class="verse v28" data-usfm="NUM.31.28"><span class="label">28</span><span class="content">&#20320;&#21448;&#35201;&#24478;&#20986;&#21435;&#25171;&#20183;&#30340;&#20154;&#25152;&#24471;&#30340;&#65292;&#28961;&#35542;&#26159;&#20154;&#12289;&#29275;&#12289;&#39522;&#65292;&#25110;&#32650;&#32676;&#20043;&#20013;&#65292;&#25277;&#20986;&#20116;&#30334;&#20998;&#20043;&#19968;&#20316;&#36002;&#29289;&#22857;&#32102;&#32822;&#21644;&#33775;&#65307;</span></span><span class="verse v29" data-usfm="NUM.31.29"><span class="label">29</span><span class="content">&#20320;&#20497;&#35201;&#24478;&#20182;&#20497;&#37027;&#19968;&#21322;&#20013;&#25277;&#20986;&#65292;&#20132;&#32102;&#20197;&#21033;&#20126;&#25746;&#31085;&#21496;&#65292;&#20316;&#32822;&#21644;&#33775;&#30340;&#33289;&#31085;&#12290;</span></span><span class="verse v30" data-usfm="NUM.31.30"><span class="label">30</span><span class="content">&#24478;&#20197;&#33394;&#21015;&#20154;&#37027;&#19968;&#21322;&#20013;&#65292;&#28961;&#35542;&#26159;&#20154;&#12289;&#29275;&#12289;&#39522;&#12289;&#32650;&#32676;&#65292;&#25110;&#26159;&#21508;&#27171;&#29298;&#30044;&#65292;&#37117;&#35201;&#25277;&#20986;&#20116;&#21313;&#20998;&#20043;&#19968;&#65292;&#20132;&#32102;&#36000;&#36012;&#30475;&#23432;&#32822;&#21644;&#33775;&#24115;&#24149;&#30340;&#21033;&#26410;&#20154;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="NUM.31.31"><span class="label">31</span><span class="content">&#26044;&#26159;&#65292;&#25705;&#35199;&#21644;&#20197;&#21033;&#20126;&#25746;&#31085;&#21496;&#29031;&#33879;&#32822;&#21644;&#33775;&#21545;&#21648;&#25705;&#35199;&#30340;&#34892;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v32" data-usfm="NUM.31.32"><span class="label">32</span><span class="content">&#25504;&#24471;&#30340;&#26481;&#35199;&#65292;&#23601;&#26159;&#25171;&#20183;&#30340;&#20154;&#25152;&#25796;&#25504;&#21097;&#19979;&#20358;&#30340;&#65292;&#20849;&#26377;&#32650;&#20845;&#21313;&#19971;&#33836;&#20116;&#21315;&#38587;&#65292;</span></span><span class="verse v33" data-usfm="NUM.31.33"><span class="label">33</span><span class="content">&#29275;&#19971;&#33836;&#20108;&#21315;&#38957;&#65292;</span></span><span class="verse v34" data-usfm="NUM.31.34"><span class="label">34</span><span class="content">&#39522;&#20845;&#33836;&#19968;&#21315;&#38957;&#65292;</span></span><span class="verse v35" data-usfm="NUM.31.35"><span class="label">35</span><span class="content">&#27794;&#26377;&#33287;&#30007;&#20154;&#30332;&#29983;&#36942;&#38364;&#20418;&#30340;&#23142;&#20154;&#19977;&#33836;&#20108;&#21315;&#20154;&#12290;</span></span><span class="verse v36" data-usfm="NUM.31.36"><span class="label">36</span><span class="content">&#20986;&#21435;&#25171;&#20183;&#30340;&#20154;&#30340;&#20998;&#65292;&#23601;&#26159;&#20182;&#20497;&#25152;&#24471;&#30340;&#37027;&#19968;&#21322;&#65292;&#32650;&#20849;&#26377;&#19977;&#21313;&#19977;&#33836;&#19971;&#21315;&#20116;&#30334;&#38587;&#65307;</span></span><span class="verse v37" data-usfm="NUM.31.37"><span class="label">37</span><span class="content">&#36889;&#20123;&#32650;&#32676;&#20013;&#65292;&#27512;&#32822;&#21644;&#33775;&#20316;&#36002;&#29289;&#30340;&#65292;&#26377;&#20845;&#30334;&#19971;&#21313;&#20116;&#38587;&#12290;</span></span><span class="verse v38" data-usfm="NUM.31.38"><span class="label">38</span><span class="content">&#29275;&#19977;&#33836;&#20845;&#21315;&#38957;&#65292;&#27512;&#32822;&#21644;&#33775;&#28858;&#36002;&#29289;&#30340;&#65292;&#26377;&#19971;&#21313;&#20108;&#38587;&#12290;</span></span><span class="verse v39" data-usfm="NUM.31.39"><span class="label">39</span><span class="content">&#39522;&#19977;&#33836;&#38646;&#20116;&#30334;&#38957;&#65292;&#27512;&#32822;&#21644;&#33775;&#28858;&#36002;&#29289;&#30340;&#26377;&#20845;&#21313;&#19968;&#21305;&#12290;</span></span><span class="verse v40" data-usfm="NUM.31.40"><span class="label">40</span><span class="content">&#20154;&#21475;&#19968;&#33836;&#20845;&#21315;&#65292;&#27512;&#32102;&#32822;&#21644;&#33775;&#20316;&#36002;&#29289;&#30340;&#65292;&#26377;&#19977;&#21313;&#20108;&#20154;&#12290;</span></span><span class="verse v41" data-usfm="NUM.31.41"><span class="label">41</span><span class="content">&#25705;&#35199;&#29031;&#33879;&#32822;&#21644;&#33775;&#21545;&#21648;&#20182;&#30340;&#65292;&#25226;&#36002;&#29289;&#65292;&#23601;&#26159;&#32822;&#21644;&#33775;&#30340;&#33289;&#31085;&#65292;&#20132;&#32102;&#20197;&#21033;&#20126;&#25746;&#31085;&#21496;&#12290;</span></span></div><div class="p"><span class="verse v42" data-usfm="NUM.31.42"><span class="label">42</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#25152;&#24471;&#30340;&#37027;&#19968;&#21322;&#65292;&#23601;&#26159;&#25705;&#35199;&#24478;&#25171;&#20183;&#30340;&#20154;&#21462;&#20358;&#20998;&#32102;&#20182;&#20497;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">43&#23660;&#26044;&#26371;&#30526;&#30340;&#37027;&#19968;&#21322;&#65292;&#26377;&#32650;&#19977;&#21313;&#19977;&#33836;&#19971;&#21315;&#20116;&#30334;&#38587;&#65292;44&#29275;&#19977;&#33836;&#20845;&#21315;&#38957;&#65292;45&#39522;&#19977;&#33836;&#38646;&#20116;&#30334;&#38957;&#65292;46&#20154;&#21475;&#19968;&#33836;&#20845;&#21315;</span></span></span><span class="content">&#65307;</span></span><span class="verse v47" data-usfm="NUM.31.47"><span class="label">47</span><span class="content">&#25705;&#35199;&#29031;&#33879;&#32822;&#21644;&#33775;&#21545;&#21648;&#20182;&#30340;&#65292;&#24478;&#23660;&#26044;&#20197;&#33394;&#21015;&#20154;&#30340;&#37027;&#19968;&#21322;&#65292;&#28961;&#35542;&#26159;&#20154;&#21475;&#25110;&#26159;&#29298;&#30044;&#65292;&#37117;&#25277;&#20986;&#20116;&#21313;&#20998;&#20043;&#19968;&#65292;&#20132;&#32102;&#36000;&#36012;&#30475;&#23432;&#32822;&#21644;&#33775;&#24115;&#24149;&#30340;&#21033;&#26410;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v48" data-usfm="NUM.31.48"><span class="label">48</span><span class="content">&#32113;&#38936;&#33836;&#36557;&#30340;&#36557;&#38263;&#12289;&#21315;&#22827;&#38263;&#21644;&#30334;&#22827;&#38263;&#65292;&#37117;&#20358;&#35211;&#25705;&#35199;&#65292;</span></span><span class="verse v49" data-usfm="NUM.31.49"><span class="label">49</span><span class="content">&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#20320;&#20693;&#20154;&#25163;&#19979;&#20316;&#25136;&#30340;&#22763;&#20853;&#65292;&#24050;&#32147;&#35336;&#31639;&#32317;&#25976;&#65292;&#27794;&#26377;&#32570;&#23569;&#19968;&#20154;&#12290;</span></span><span class="verse v50" data-usfm="NUM.31.50"><span class="label">50</span><span class="content">&#29694;&#22312;&#25105;&#20497;&#25226;&#32822;&#21644;&#33775;&#30340;&#20379;&#29289;&#65292;&#37117;&#36865;&#20358;&#20102;&#65292;&#23601;&#26159;&#25105;&#20497;&#21508;&#20154;&#25152;&#24471;&#30340;&#37329;&#22120;&#12289;&#33139;&#37706;&#23376;&#12289;&#37938;&#23376;&#12289;&#25171;&#21360;&#25106;&#25351;&#12289;&#32819;&#29872;&#12289;&#25163;&#37351;&#65292;&#22909;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#28858;&#25105;&#20497;&#33258;&#24049;&#36118;&#32618;&#12290;&#8221;</span></span><span class="verse v51" data-usfm="NUM.31.51"><span class="label">51</span><span class="content">&#25705;&#35199;&#21644;&#20197;&#21033;&#20126;&#25746;&#31085;&#21496;&#23601;&#25910;&#20102;&#20182;&#20497;&#30340;&#37329;&#23376;&#65292;&#23601;&#26159;&#21508;&#27171;&#37329;&#23376;&#20570;&#25104;&#30340;&#22120;&#30399;&#12290;</span></span><span class="verse v52" data-usfm="NUM.31.52"><span class="label">52</span><span class="content">&#21315;&#22827;&#38263;&#21644;&#30334;&#22827;&#38263;&#29563;&#32102;&#32822;&#21644;&#33775;&#28858;&#33289;&#31085;&#30340;&#19968;&#20999;&#37329;&#23376;&#65292;&#20849;&#26377;&#20841;&#30334;&#22810;&#20844;&#26020;&#12290;</span></span><span class="verse v53" data-usfm="NUM.31.53"><span class="label">53</span><span class="content">&#22763;&#20853;&#37117;&#21508;&#33258;&#22890;&#21462;&#20102;&#36001;&#29289;&#12290;</span></span><span class="verse v54" data-usfm="NUM.31.54"><span class="label">54</span><span class="content">&#25705;&#35199;&#21644;&#20197;&#21033;&#20126;&#25746;&#31085;&#21496;&#23601;&#24478;&#21315;&#22827;&#38263;&#21644;&#30334;&#22827;&#38263;&#25163;&#20013;&#25910;&#20102;&#37329;&#23376;&#65292;&#25226;&#23427;&#24118;&#36914;&#26371;&#24149;&#35041;&#21435;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#20316;&#20197;&#33394;&#21015;&#20154;&#30340;&#35352;&#24565;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
