<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch32" data-usfm="NUM.32">
            <div class="label">32</div><div class="s"><span class="heading">&#27827;&#26481;&#30340;&#25903;&#27966;&#27714;&#22320;&#26989;&#65288;&#30003;3:12~22&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.32.1"><span class="label">1</span><span class="content">&#27969;&#26412;&#23376;&#23403;&#21644;&#36838;&#24471;&#23376;&#23403;&#30340;&#29298;&#30044;&#26997;&#20854;&#30526;&#22810;&#65307;&#20182;&#20497;&#30475;&#35211;&#38597;&#35613;&#22320;&#21644;&#22522;&#21015;&#22320;&#37117;&#26159;&#21487;&#29287;&#25918;&#29298;&#30044;&#30340;&#22320;&#26041;&#65292;</span></span><span class="verse v2" data-usfm="NUM.32.2"><span class="label">2</span><span class="content">&#23601;&#20358;&#23565;&#25705;&#35199;&#21644;&#20197;&#21033;&#20126;&#25746;&#31085;&#21496;&#65292;&#20197;&#21450;&#26371;&#30526;&#30340;&#39318;&#38936;&#35498;&#65306;</span></span><span class="verse v3" data-usfm="NUM.32.3"><span class="label">3</span><span class="content">&#8220;&#20126;&#22823;&#37636;&#12289;&#24213;&#26412;&#12289;&#38597;&#35613;&#12289;&#23527;&#25289;&#12289;&#24076;&#23526;&#26412;&#12289;&#20197;&#21033;&#20126;&#21033;&#12289;&#31034;&#29677;&#12289;&#23612;&#27874;&#12289;&#27604;&#31337;&#65292;</span></span><span class="verse v4" data-usfm="NUM.32.4"><span class="label">4</span><span class="content">&#23601;&#26159;&#32822;&#21644;&#33775;&#22312;&#20197;&#33394;&#21015;&#26371;&#30526;&#38754;&#21069;&#25915;&#21462;&#30340;&#22320;&#65292;&#26159;&#21487;&#29287;&#25918;&#29298;&#30044;&#30340;&#22320;&#65292;&#20320;&#20693;&#20154;&#20063;&#26377;&#29298;&#30044;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="NUM.32.5"><span class="label">5</span><span class="content">&#20182;&#20497;&#21448;&#35498;&#65306;&#8220;&#22914;&#26524;&#25105;&#20497;&#22312;&#20320;&#30524;&#21069;&#33945;&#24681;&#65292;&#27714;&#20320;&#25226;&#36889;&#22320;&#32102;&#20320;&#30340;&#20693;&#20154;&#20316;&#29986;&#26989;&#65292;&#19981;&#35201;&#21483;&#25105;&#20497;&#36942;&#32004;&#26086;&#27827;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="NUM.32.6"><span class="label">6</span><span class="content">&#25705;&#35199;&#23565;&#36838;&#24471;&#23376;&#23403;&#21644;&#27969;&#26412;&#23376;&#23403;&#35498;&#65306;&#8220;&#38627;&#36947;&#20320;&#20497;&#30340;&#20804;&#24351;&#21435;&#25171;&#20183;&#65292;&#20320;&#20497;&#21371;&#22352;&#22312;&#36889;&#35041;&#21966;&#65311;</span></span><span class="verse v7" data-usfm="NUM.32.7"><span class="label">7</span><span class="content">&#20320;&#20497;&#28858;&#29978;&#40636;&#20351;&#20197;&#33394;&#21015;&#20154;&#28784;&#24515;&#65292;&#19981;&#36942;&#27827;&#21040;&#32822;&#21644;&#33775;&#36060;&#32102;&#20182;&#20497;&#30340;&#22320;&#37027;&#35041;&#21435;&#21602;&#65311;</span></span><span class="verse v8" data-usfm="NUM.32.8"><span class="label">8</span><span class="content">&#25105;&#24478;&#21069;&#24478;&#21152;&#20302;&#26031;&#65294;&#24052;&#23612;&#20126;&#27966;&#20320;&#20497;&#30340;&#20808;&#31062;&#21435;&#31418;&#25506;&#37027;&#22320;&#30340;&#26178;&#20505;&#65292;&#20182;&#20497;&#20063;&#26159;&#36889;&#27171;&#34892;&#12290;</span></span><span class="verse v9" data-usfm="NUM.32.9"><span class="label">9</span><span class="content">&#20182;&#20497;&#19978;&#21040;&#20197;&#23526;&#21508;&#35895;&#65292;&#30475;&#20102;&#37027;&#22320;&#65292;&#23601;&#20351;&#20197;&#33394;&#21015;&#20154;&#28784;&#24515;&#65292;&#19981;&#36914;&#32822;&#21644;&#33775;&#36060;&#32102;&#20182;&#20497;&#30340;&#22320;&#37027;&#35041;&#21435;&#12290;</span></span><span class="verse v10" data-usfm="NUM.32.10"><span class="label">10</span><span class="content">&#30070;&#26085;&#32822;&#21644;&#33775;&#30340;&#24594;&#27683;&#30332;&#20316;&#65292;&#23601;&#36215;&#35475;&#35498;&#65306;</span></span><span class="verse v11" data-usfm="NUM.32.11"><span class="label">11</span><span class="content">&#8216;&#24478;&#22467;&#21450;&#19978;&#20358;&#20108;&#21313;&#27506;&#21450;&#20197;&#19978;&#30340;&#20154;&#65292;&#24517;&#19981;&#24471;&#30475;&#35211;&#25105;&#23565;&#20126;&#20271;&#25289;&#32597;&#12289;&#20197;&#25746;&#12289;&#38597;&#21508;&#36215;&#35475;&#25033;&#35377;&#30340;&#22320;&#65292;&#22240;&#28858;&#20182;&#20497;&#27794;&#26377;&#23560;&#24515;&#36319;&#24478;&#25105;&#12290;</span></span><span class="verse v12" data-usfm="NUM.32.12"><span class="label">12</span><span class="content">&#21807;&#29544;&#22522;&#23612;&#27927;&#20154;&#32822;&#23386;&#23612;&#30340;&#20818;&#23376;&#36838;&#21202;&#65292;&#21644;&#23273;&#30340;&#20818;&#23376;&#32004;&#26360;&#20126;&#21487;&#20197;&#30475;&#35211;&#65292;&#22240;&#28858;&#20182;&#20497;&#23560;&#24515;&#36319;&#24478;&#32822;&#21644;&#33775;&#12290;&#8217;</span></span><span class="verse v13" data-usfm="NUM.32.13"><span class="label">13</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#24594;&#27683;&#21521;&#20197;&#33394;&#21015;&#20154;&#30332;&#20316;&#65292;&#20351;&#20182;&#20497;&#22312;&#26336;&#37326;&#39108;&#27969;&#20102;&#22235;&#21313;&#24180;&#65292;&#31561;&#21040;&#22312;&#32822;&#21644;&#33775;&#30524;&#21069;&#34892;&#24801;&#30340;&#37027;&#19968;&#20195;&#37117;&#28357;&#30433;&#20102;&#12290;</span></span><span class="verse v14" data-usfm="NUM.32.14"><span class="label">14</span><span class="content">&#29694;&#22312;&#65292;&#20320;&#20497;&#36889;&#20123;&#32618;&#20154;&#30340;&#26063;&#39006;&#65292;&#20063;&#20358;&#25509;&#26367;&#20320;&#20497;&#30340;&#20808;&#31062;&#65292;&#22686;&#28155;&#32822;&#21644;&#33775;&#23565;&#20197;&#33394;&#21015;&#30340;&#28872;&#24594;&#65281;</span></span><span class="verse v15" data-usfm="NUM.32.15"><span class="label">15</span><span class="content">&#22914;&#26524;&#20320;&#20497;&#36681;&#38626;&#65292;&#19981;&#36319;&#24478;&#20182;&#65292;&#20182;&#20877;&#35201;&#25226;&#20197;&#33394;&#21015;&#20154;&#25735;&#22312;&#26336;&#37326;&#65292;&#36889;&#27171;&#65292;&#20320;&#20497;&#23601;&#35201;&#25226;&#25972;&#20491;&#27665;&#26063;&#37117;&#27584;&#28357;&#20102;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="NUM.32.16"><span class="label">16</span><span class="content">&#20841;&#25903;&#27966;&#30340;&#20154;&#36208;&#21040;&#25705;&#35199;&#36319;&#21069;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#25105;&#20497;&#35201;&#22312;&#36889;&#35041;&#32102;&#25105;&#20497;&#30340;&#29298;&#30044;&#31689;&#32650;&#22280;&#65292;&#32102;&#25105;&#20497;&#30340;&#23401;&#23376;&#24314;&#22478;&#37009;&#12290;</span></span><span class="verse v17" data-usfm="NUM.32.17"><span class="label">17</span><span class="content">&#25105;&#20497;&#33258;&#24049;&#21371;&#35201;&#27494;&#35037;&#36215;&#20358;&#65292;&#34892;&#22312;&#20197;&#33394;&#21015;&#20154;&#21069;&#38957;&#19978;&#38499;&#65292;&#30452;&#21040;&#25226;&#20182;&#20497;&#38936;&#21040;&#20182;&#20497;&#33258;&#24049;&#30340;&#22320;&#26041;&#65292;&#20294;&#25105;&#20497;&#30340;&#23401;&#23376;&#22240;&#28858;&#36889;&#22320;&#23621;&#27665;&#30340;&#32227;&#25925;&#65292;&#35201;&#20303;&#22312;&#22533;&#22266;&#30340;&#22478;&#35041;&#12290;</span></span><span class="verse v18" data-usfm="NUM.32.18"><span class="label">18</span><span class="content">&#25105;&#20497;&#27770;&#19981;&#22238;&#23478;&#65292;&#30452;&#31561;&#21040;&#20197;&#33394;&#21015;&#20154;&#21508;&#33258;&#25215;&#21463;&#20102;&#29986;&#26989;&#12290;</span></span><span class="verse v19" data-usfm="NUM.32.19"><span class="label">19</span><span class="content">&#25105;&#20497;&#19981;&#33287;&#20182;&#20497;&#22312;&#32004;&#26086;&#27827;&#35199;&#37002;&#20043;&#22320;&#21516;&#21463;&#29986;&#26989;&#65292;&#22240;&#28858;&#25105;&#20497;&#30340;&#29986;&#26989;&#26159;&#22352;&#33853;&#22312;&#32004;&#26086;&#27827;&#26481;&#37002;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="NUM.32.20"><span class="label">20</span><span class="content">&#25705;&#35199;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#22914;&#26524;&#20320;&#20497;&#36889;&#27171;&#34892;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#27494;&#35037;&#36215;&#20358;&#21435;&#20316;&#25136;&#65292;</span></span><span class="verse v21" data-usfm="NUM.32.21"><span class="label">21</span><span class="content">&#20320;&#20497;&#25152;&#26377;&#27494;&#35037;&#36215;&#20358;&#30340;&#20154;&#65292;&#37117;&#35201;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#36942;&#32004;&#26086;&#27827;&#65292;&#30452;&#21040;&#20182;&#25226;&#20182;&#30340;&#20167;&#25973;&#24478;&#33258;&#24049;&#38754;&#21069;&#36245;&#20986;&#21435;&#65292;</span></span><span class="verse v22" data-usfm="NUM.32.22"><span class="label">22</span><span class="content">&#30452;&#21040;&#37027;&#22320;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#34987;&#24449;&#26381;&#20102;&#65292;&#28982;&#24460;&#25165;&#22238;&#23478;&#65292;&#36889;&#27171;&#20320;&#20497;&#23565;&#32822;&#21644;&#33775;&#21644;&#23565;&#20197;&#33394;&#21015;&#23601;&#31639;&#28961;&#32618;&#65292;&#36889;&#22320;&#20063;&#21487;&#20197;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#27512;&#20320;&#20497;&#20316;&#29986;&#26989;&#12290;</span></span><span class="verse v23" data-usfm="NUM.32.23"><span class="label">23</span><span class="content">&#22914;&#26524;&#20320;&#20497;&#19981;&#36889;&#27171;&#34892;&#65292;&#23601;&#24471;&#32618;&#20102;&#32822;&#21644;&#33775;&#65307;&#20320;&#20497;&#35201;&#30693;&#36947;&#20320;&#20497;&#30340;&#32618;&#24517;&#36861;&#19978;&#20320;&#20497;&#12290;</span></span><span class="verse v24" data-usfm="NUM.32.24"><span class="label">24</span><span class="content">&#29694;&#22312;&#20320;&#20497;&#21482;&#31649;&#29031;&#20320;&#20497;&#21475;&#20013;&#25152;&#20986;&#30340;&#35441;&#21435;&#34892;&#65292;&#28858;&#20320;&#20497;&#30340;&#23401;&#23376;&#24314;&#22478;&#65292;&#28858;&#20320;&#20497;&#30340;&#32650;&#32676;&#31689;&#22280;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="NUM.32.25"><span class="label">25</span><span class="content">&#36838;&#24471;&#23376;&#23403;&#21644;&#27969;&#26412;&#23376;&#23403;&#21578;&#35380;&#25705;&#35199;&#65306;&#8220;&#20320;&#20693;&#20154;&#24517;&#29031;&#33879;&#25105;&#20027;&#21545;&#21648;&#30340;&#21435;&#34892;&#12290;</span></span><span class="verse v26" data-usfm="NUM.32.26"><span class="label">26</span><span class="content">&#25105;&#20497;&#30340;&#23401;&#23376;&#12289;&#22971;&#23376;&#12289;&#32650;&#32676;&#21644;&#25152;&#26377;&#30340;&#29298;&#30044;&#65292;&#37117;&#35201;&#30041;&#22312;&#22522;&#21015;&#30340;&#21508;&#22478;&#65307;</span></span><span class="verse v27" data-usfm="NUM.32.27"><span class="label">27</span><span class="content">&#20294;&#20320;&#30340;&#20693;&#20154;&#65292;&#25152;&#26377;&#27494;&#35037;&#36215;&#20358;&#38928;&#20633;&#25171;&#20183;&#30340;&#65292;&#37117;&#35201;&#29031;&#33879;&#25105;&#20027;&#25152;&#35498;&#30340;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#36942;&#21435;&#20316;&#25136;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="NUM.32.28"><span class="label">28</span><span class="content">&#26044;&#26159;&#65292;&#25705;&#35199;&#28858;&#20102;&#20182;&#20497;&#65292;&#22225;&#21648;&#20197;&#21033;&#20126;&#25746;&#31085;&#21496;&#21644;&#23273;&#30340;&#20818;&#23376;&#32004;&#26360;&#20126;&#65292;&#20197;&#21450;&#20197;&#33394;&#21015;&#30526;&#25903;&#27966;&#30340;&#26063;&#38263;&#65292;</span></span><span class="verse v29" data-usfm="NUM.32.29"><span class="label">29</span><span class="content">&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#36838;&#24471;&#30340;&#23376;&#23403;&#21644;&#27969;&#26412;&#30340;&#23376;&#23403;&#65292;&#25152;&#26377;&#27494;&#35037;&#36215;&#20358;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#38928;&#20633;&#21435;&#20316;&#25136;&#30340;&#20154;&#65292;&#22914;&#26524;&#33287;&#20320;&#20497;&#19968;&#21516;&#36942;&#32004;&#26086;&#27827;&#65292;&#37027;&#22320;&#22312;&#20320;&#20497;&#38754;&#21069;&#34987;&#24449;&#26381;&#20102;&#65292;&#20320;&#20497;&#23601;&#35201;&#25226;&#22522;&#21015;&#22320;&#32102;&#20182;&#20497;&#20316;&#29986;&#26989;&#12290;</span></span><span class="verse v30" data-usfm="NUM.32.30"><span class="label">30</span><span class="content">&#20182;&#20497;&#33509;&#26159;&#19981;&#27494;&#35037;&#36215;&#20358;&#65292;&#33287;&#20320;&#20497;&#19968;&#21516;&#36942;&#21435;&#65292;&#20182;&#20497;&#23601;&#35201;&#22312;&#36838;&#21335;&#22320;&#22312;&#20320;&#20497;&#20013;&#38291;&#21516;&#24471;&#29986;&#26989;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="NUM.32.31"><span class="label">31</span><span class="content">&#36838;&#24471;&#30340;&#23376;&#23403;&#21644;&#27969;&#26412;&#30340;&#23376;&#23403;&#22238;&#31572;&#65292;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#24590;&#27171;&#21545;&#21648;&#20693;&#20154;&#65292;&#25105;&#20497;&#23601;&#24590;&#27171;&#34892;&#12290;</span></span><span class="verse v32" data-usfm="NUM.32.32"><span class="label">32</span><span class="content">&#25105;&#20497;&#35201;&#27494;&#35037;&#36215;&#20358;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#36942;&#27827;&#65292;&#21040;&#36838;&#21335;&#22320;&#21435;&#65307;&#21482;&#26159;&#32004;&#26086;&#27827;&#36889;&#37002;&#30340;&#22320;&#26041;&#65292;&#35201;&#27512;&#25105;&#20497;&#20316;&#29986;&#26989;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v33" data-usfm="NUM.32.33"><span class="label">33</span><span class="content">&#26044;&#26159;&#25705;&#35199;&#25226;&#20126;&#25705;&#21033;&#29579;&#35199;&#23439;&#30340;&#22283;&#65292;&#21644;&#24052;&#29642;&#29579;&#22121;&#30340;&#22283;&#65292;&#36899;&#37027;&#22320;&#65292;&#21644;&#22659;&#20839;&#22478;&#24066;&#65292;&#20197;&#21450;&#37027;&#22320;&#21608;&#22285;&#30340;&#22478;&#24066;&#65292;&#37117;&#32102;&#20102;&#36838;&#24471;&#30340;&#23376;&#23403;&#12289;&#27969;&#26412;&#30340;&#23376;&#23403;&#21644;&#32004;&#29791;&#30340;&#20818;&#23376;&#29802;&#25343;&#35199;&#30340;&#21322;&#20491;&#25903;&#27966;&#12290;</span></span><span class="verse v34" data-usfm="NUM.32.34"><span class="label">34</span><span class="content">&#36838;&#24471;&#30340;&#23376;&#23403;&#20462;&#31689;&#20102;&#24213;&#26412;&#12289;&#20126;&#20182;&#37636;&#12289;&#20126;&#32645;&#29669;&#12289;</span></span><span class="verse v35" data-usfm="NUM.32.35"><span class="label">35</span><span class="content">&#20126;&#20182;&#37636;&#65294;&#26388;&#21453;&#12289;&#38597;&#35613;&#12289;&#32004;&#27604;&#21704;&#12289;</span></span><span class="verse v36" data-usfm="NUM.32.36"><span class="label">36</span><span class="content">&#20271;&#65294;&#23527;&#25289;&#12289;&#20271;&#65294;&#21704;&#34349;&#36889;&#20123;&#22533;&#22266;&#30340;&#22478;&#24066;&#21644;&#32650;&#22280;&#12290;</span></span><span class="verse v37" data-usfm="NUM.32.37"><span class="label">37</span><span class="content">&#27969;&#26412;&#30340;&#23376;&#23403;&#20462;&#31689;&#20102;&#24076;&#23526;&#26412;&#12289;&#20197;&#21033;&#20126;&#21033;&#12289;&#22522;&#21015;&#20141;&#12289;</span></span><span class="verse v38" data-usfm="NUM.32.38"><span class="label">38</span><span class="content">&#23612;&#27874;&#12289;&#24052;&#21147;&#65294;&#20813;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#20197;&#19978;&#30340;&#21517;&#23383;&#26159;&#25913;&#20102;&#30340;</span></span></span><span class="content">&#12289;&#35199;&#27604;&#29802;&#65307;&#21448;&#28858;&#20182;&#20497;&#20462;&#31689;&#30340;&#22478;&#24066;&#36215;&#20102;&#21029;&#30340;&#21517;&#23383;&#12290;</span></span><span class="verse v39" data-usfm="NUM.32.39"><span class="label">39</span><span class="content">&#29802;&#25343;&#35199;&#30340;&#20818;&#23376;&#29802;&#21513;&#30340;&#23376;&#23403;&#21040;&#22522;&#21015;&#21435;&#65292;&#25915;&#21462;&#20102;&#37027;&#22320;&#65292;&#25226;&#20303;&#22312;&#37027;&#35041;&#30340;&#20126;&#25705;&#21033;&#20154;&#36245;&#36208;&#12290;</span></span><span class="verse v40" data-usfm="NUM.32.40"><span class="label">40</span><span class="content">&#25705;&#35199;&#25226;&#22522;&#21015;&#32102;&#20102;&#29802;&#25343;&#35199;&#30340;&#20818;&#23376;&#29802;&#21513;&#65292;&#29802;&#21513;&#23601;&#20303;&#22312;&#37027;&#35041;&#12290;</span></span><span class="verse v41" data-usfm="NUM.32.41"><span class="label">41</span><span class="content">&#29802;&#25343;&#35199;&#30340;&#20818;&#23376;&#30554;&#29669;&#65292;&#21435;&#25915;&#21462;&#20102;&#20126;&#25705;&#21033;&#20154;&#30340;&#26449;&#33674;&#65292;&#23601;&#25226;&#36889;&#20123;&#26449;&#33674;&#21483;&#20316;&#21704;&#20525;&#29305;&#65294;&#30554;&#29669;&#12290;</span></span><span class="verse v42" data-usfm="NUM.32.42"><span class="label">42</span><span class="content">&#25386;&#24052;&#21435;&#25915;&#21462;&#20102;&#22522;&#32013;&#21644;&#22522;&#32013;&#30340;&#23567;&#26449;&#37806;&#65292;&#23601;&#29992;&#33258;&#24049;&#30340;&#21517;&#23383;&#21483;&#22522;&#32013;&#28858;&#25386;&#24052;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
