<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch34" data-usfm="NUM.34">
            <div class="label">34</div><div class="s"><span class="heading">&#36838;&#21335;&#22320;&#30340;&#22659;&#30028;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.34.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="NUM.34.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#21545;&#21648;&#20197;&#33394;&#21015;&#20154;&#35498;&#65306;&#8216;&#20320;&#20497;&#36914;&#20102;&#36838;&#21335;&#22320;&#30340;&#26178;&#20505;&#65292;&#27512;&#20320;&#20497;&#20316;&#29986;&#26989;&#30340;&#36838;&#21335;&#22320;&#21450;&#23427;&#30340;&#22235;&#22659;&#23601;&#26159;&#20197;&#19979;&#36889;&#20123;&#22320;&#21312;&#12290;</span></span><span class="verse v3" data-usfm="NUM.34.3"><span class="label">3</span><span class="content">&#20320;&#20497;&#21335;&#38754;&#30340;&#22320;&#21312;&#35201;&#24478;&#23563;&#30340;&#26336;&#37326;&#65292;&#36028;&#33879;&#20197;&#26481;&#37002;&#30028;&#65307;&#20320;&#20497;&#30340;&#21335;&#30028;&#35201;&#24478;&#40573;&#28023;&#26481;&#38754;&#30340;&#30433;&#38957;&#36215;&#65307;</span></span><span class="verse v4" data-usfm="NUM.34.4"><span class="label">4</span><span class="content">&#20320;&#20497;&#30340;&#37002;&#30028;&#35201;&#36681;&#21040;&#20126;&#20811;&#25289;&#28657;&#22369;&#30340;&#21335;&#37002;&#65292;&#32147;&#36942;&#23563;&#65292;&#30452;&#36948;&#21152;&#20302;&#26031;&#65294;&#24052;&#23612;&#20126;&#30340;&#21335;&#37002;&#65292;&#21448;&#20986;&#21040;&#21704;&#34217;&#65294;&#20126;&#36948;&#65292;&#36942;&#21040;&#25276;&#20497;&#65307;</span></span><span class="verse v5" data-usfm="NUM.34.5"><span class="label">5</span><span class="content">&#20320;&#20497;&#30340;&#37002;&#30028;&#35201;&#24478;&#25276;&#20497;&#36681;&#21040;&#22467;&#21450;&#27827;&#65292;&#30452;&#36948;&#21040;&#28023;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="NUM.34.6"><span class="label">6</span><span class="content">&#8220;&#8216;&#35199;&#30028;&#26041;&#38754;&#65292;&#20320;&#20497;&#26377;&#22823;&#28023;&#21644;&#28023;&#23736;&#65307;&#36889;&#35201;&#20316;&#20320;&#20497;&#30340;&#35199;&#30028;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="NUM.34.7"><span class="label">7</span><span class="content">&#8220;&#8216;&#20320;&#20497;&#30340;&#21271;&#30028;&#22914;&#19979;&#65306;&#24478;&#22823;&#28023;&#36215;&#30059;&#30028;&#65292;&#30452;&#21040;&#20309;&#29669;&#23665;&#65307;</span></span><span class="verse v8" data-usfm="NUM.34.8"><span class="label">8</span><span class="content">&#24478;&#20309;&#29669;&#23665;&#36215;&#30059;&#30028;&#65292;&#30452;&#21040;&#21704;&#39340;&#21475;&#65292;&#20351;&#37002;&#30028;&#30452;&#21040;&#35199;&#36948;&#36948;&#65307;</span></span><span class="verse v9" data-usfm="NUM.34.9"><span class="label">9</span><span class="content">&#36889;&#37002;&#30028;&#20877;&#20280;&#21040;&#35199;&#26000;&#23833;&#65292;&#30452;&#21040;&#21704;&#34217;&#65294;&#20197;&#38627;&#65307;&#36889;&#35201;&#20316;&#20320;&#20497;&#30340;&#21271;&#30028;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="NUM.34.10"><span class="label">10</span><span class="content">&#8220;&#8216;&#20320;&#20497;&#35201;&#24478;&#21704;&#34217;&#65294;&#20197;&#38627;&#65292;&#30059;&#21040;&#31034;&#30058;&#28858;&#26481;&#30028;&#12290;</span></span><span class="verse v11" data-usfm="NUM.34.11"><span class="label">11</span><span class="content">&#36889;&#37002;&#30028;&#35201;&#24478;&#31034;&#30058;&#19979;&#21040;&#20126;&#24310;&#26481;&#38754;&#30340;&#21033;&#27604;&#25289;&#65307;&#36889;&#37002;&#30028;&#35201;&#32380;&#32396;&#20280;&#23637;&#30452;&#36948;&#22522;&#23612;&#28872;&#28246;&#30340;&#26481;&#37002;&#12290;</span></span><span class="verse v12" data-usfm="NUM.34.12"><span class="label">12</span><span class="content">&#36889;&#37002;&#30028;&#35201;&#19979;&#21040;&#32004;&#26086;&#27827;&#65292;&#30452;&#21040;&#40573;&#28023;&#12290;&#36889;&#35201;&#20316;&#20320;&#20497;&#30340;&#22303;&#22320;&#22235;&#21608;&#30340;&#37002;&#30028;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="NUM.34.13"><span class="label">13</span><span class="content">&#25705;&#35199;&#21545;&#21648;&#20197;&#33394;&#21015;&#20154;&#35498;&#65306;&#8220;&#36889;&#23601;&#26159;&#20320;&#20497;&#35201;&#25277;&#31844;&#25215;&#21463;&#28858;&#26989;&#20043;&#22320;&#65292;&#26159;&#32822;&#21644;&#33775;&#21545;&#21648;&#32102;&#20061;&#20491;&#21322;&#25903;&#27966;&#30340;&#65307;</span></span><span class="verse v14" data-usfm="NUM.34.14"><span class="label">14</span><span class="content">&#22240;&#28858;&#27969;&#26412;&#23376;&#23403;&#30340;&#25903;&#27966;&#21644;&#36838;&#24471;&#23376;&#23403;&#30340;&#25903;&#27966;&#65292;&#25353;&#33879;&#29238;&#23478;&#24050;&#32147;&#21462;&#24471;&#20102;&#29986;&#26989;&#65292;&#29802;&#25343;&#35199;&#30340;&#21322;&#20491;&#25903;&#27966;&#20063;&#21462;&#24471;&#20102;&#29986;&#26989;&#65307;</span></span><span class="verse v15" data-usfm="NUM.34.15"><span class="label">15</span><span class="content">&#36889;&#20841;&#20491;&#21322;&#25903;&#27966;&#24050;&#32147;&#22312;&#32822;&#21033;&#21733;&#23565;&#38754;&#65292;&#32004;&#26086;&#27827;&#26481;&#23736;&#65292;&#21521;&#26085;&#20986;&#20043;&#22320;&#24471;&#20102;&#29986;&#26989;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#30435;&#31649;&#20998;&#22320;&#30340;&#20154;&#21729;</span></div><div class="p"><span class="verse v16" data-usfm="NUM.34.16"><span class="label">16</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v17" data-usfm="NUM.34.17"><span class="label">17</span><span class="content">&#8220;&#36889;&#26159;&#35201;&#25226;&#22320;&#26989;&#20998;&#37197;&#32102;&#20320;&#20497;&#30340;&#20154;&#30340;&#21517;&#23383;&#65306;&#20197;&#21033;&#20126;&#25746;&#31085;&#21496;&#21644;&#23273;&#30340;&#20818;&#23376;&#32004;&#26360;&#20126;&#12290;</span></span><span class="verse v18" data-usfm="NUM.34.18"><span class="label">18</span><span class="content">&#20320;&#20497;&#21448;&#35201;&#24478;&#27599;&#25903;&#27966;&#20013;&#36984;&#20986;&#19968;&#20491;&#38936;&#34966;&#65292;&#20358;&#24171;&#21161;&#20998;&#37197;&#22320;&#26989;&#12290;</span></span><span class="verse v19" data-usfm="NUM.34.19"><span class="label">19</span><span class="content">&#36889;&#20123;&#20154;&#30340;&#21517;&#23383;&#26159;&#65306;&#29494;&#22823;&#25903;&#27966;&#26377;&#32822;&#23386;&#23612;&#30340;&#20818;&#23376;&#36838;&#21202;&#12290;</span></span><span class="verse v20" data-usfm="NUM.34.20"><span class="label">20</span><span class="content">&#35199;&#32236;&#23376;&#23403;&#30340;&#25903;&#27966;&#26377;&#20126;&#31859;&#24573;&#30340;&#20818;&#23376;&#31034;&#27597;&#21033;&#12290;</span></span><span class="verse v21" data-usfm="NUM.34.21"><span class="label">21</span><span class="content">&#20415;&#38597;&#25003;&#25903;&#27966;&#26377;&#22522;&#26031;&#20523;&#30340;&#20818;&#23376;&#20197;&#21033;&#36948;&#12290;</span></span><span class="verse v22" data-usfm="NUM.34.22"><span class="label">22</span><span class="content">&#20294;&#23376;&#23403;&#30340;&#25903;&#27966;&#26377;&#19968;&#20491;&#38936;&#34966;&#65292;&#26159;&#32004;&#21033;&#30340;&#20818;&#23376;&#24067;&#22522;&#12290;</span></span><span class="verse v23" data-usfm="NUM.34.23"><span class="label">23</span><span class="content">&#32004;&#29791;&#30340;&#24460;&#35028;&#65292;&#29802;&#25343;&#35199;&#23376;&#23403;&#30340;&#25903;&#27966;&#26377;&#19968;&#20491;&#38936;&#34966;&#65292;&#26159;&#20197;&#24343;&#30340;&#20818;&#23376;&#28450;&#32886;&#12290;</span></span><span class="verse v24" data-usfm="NUM.34.24"><span class="label">24</span><span class="content">&#20197;&#27861;&#34030;&#23376;&#23403;&#30340;&#25903;&#27966;&#26377;&#19968;&#20491;&#38936;&#34966;&#65292;&#26159;&#25342;&#24343;&#20294;&#30340;&#20818;&#23376;&#22522;&#27597;&#21033;&#12290;</span></span><span class="verse v25" data-usfm="NUM.34.25"><span class="label">25</span><span class="content">&#35199;&#24067;&#20523;&#23376;&#23403;&#30340;&#25903;&#27966;&#26377;&#19968;&#20491;&#38936;&#34966;&#65292;&#26159;&#24085;&#32013;&#30340;&#20818;&#23376;&#20197;&#21033;&#25746;&#30058;&#12290;</span></span><span class="verse v26" data-usfm="NUM.34.26"><span class="label">26</span><span class="content">&#20197;&#34217;&#36838;&#23376;&#23403;&#30340;&#25903;&#27966;&#26377;&#19968;&#20491;&#38936;&#34966;&#65292;&#26159;&#38463;&#25955;&#30340;&#20818;&#23376;&#24085;&#37941;&#12290;</span></span><span class="verse v27" data-usfm="NUM.34.27"><span class="label">27</span><span class="content">&#20126;&#35373;&#23376;&#23403;&#30340;&#25903;&#27966;&#26377;&#19968;&#20491;&#38936;&#34966;&#65292;&#26159;&#31034;&#32645;&#31859;&#30340;&#20818;&#23376;&#20126;&#24076;&#24573;&#12290;</span></span><span class="verse v28" data-usfm="NUM.34.28"><span class="label">28</span><span class="content">&#25343;&#24343;&#20182;&#21033;&#23376;&#23403;&#30340;&#25903;&#27966;&#26377;&#19968;&#20491;&#38936;&#34966;&#65292;&#26159;&#20126;&#31859;&#24573;&#30340;&#20818;&#23376;&#27604;&#22823;&#40657;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="NUM.34.29"><span class="label">29</span><span class="content">&#36889;&#20123;&#20154;&#65292;&#23601;&#26159;&#32822;&#21644;&#33775;&#25152;&#21545;&#21648;&#65292;&#25226;&#29986;&#26989;&#20998;&#32102;&#36838;&#21335;&#22320;&#30340;&#20197;&#33394;&#21015;&#20154;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
