<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch35" data-usfm="NUM.35">
            <div class="label">35</div><div class="s"><span class="heading">&#21033;&#26410;&#20154;&#30340;&#22478;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.35.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#22312;&#32822;&#21033;&#21733;&#23565;&#38754;&#65292;&#32004;&#26086;&#27827;&#37002;&#30340;&#25705;&#25276;&#24179;&#21407;&#65292;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="NUM.35.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#21545;&#21648;&#20197;&#33394;&#21015;&#20154;&#65292;&#21483;&#20182;&#20497;&#24478;&#25152;&#24471;&#28858;&#26989;&#30340;&#22320;&#20013;&#65292;&#25226;&#19968;&#20123;&#22478;&#32102;&#21033;&#26410;&#20154;&#23621;&#20303;&#65292;&#20063;&#25226;&#36889;&#20123;&#22478;&#21608;&#22285;&#30340;&#37066;&#21312;&#32102;&#21033;&#26410;&#20154;&#12290;</span></span><span class="verse v3" data-usfm="NUM.35.3"><span class="label">3</span><span class="content">&#36889;&#20123;&#22478;&#35201;&#27512;&#20182;&#20497;&#23621;&#20303;&#65292;&#22478;&#30340;&#37066;&#21312;&#21487;&#20197;&#29287;&#25918;&#20182;&#20497;&#30340;&#29275;&#32650;&#21644;&#19968;&#20999;&#29298;&#30044;&#65292;&#20063;&#21487;&#20197;&#23384;&#25918;&#20182;&#20497;&#30340;&#36001;&#29289;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="NUM.35.4"><span class="label">4</span><span class="content">&#8220;&#20320;&#20497;&#32102;&#21033;&#26410;&#20154;&#30340;&#22478;&#37066;&#65292;&#35201;&#24478;&#22478;&#29254;&#36215;&#65292;&#21608;&#22285;&#21521;&#22806;&#37327;&#22235;&#30334;&#20116;&#21313;&#20844;&#23610;&#12290;</span></span><span class="verse v5" data-usfm="NUM.35.5"><span class="label">5</span><span class="content">&#20320;&#20497;&#21448;&#35201;&#24478;&#22478;&#22806;&#65292;&#21521;&#26481;&#38754;&#37327;&#20061;&#30334;&#20844;&#23610;&#65292;&#21521;&#21335;&#38754;&#37327;&#20061;&#30334;&#20844;&#23610;&#65292;&#21521;&#35199;&#38754;&#37327;&#20061;&#30334;&#20844;&#23610;&#65292;&#21521;&#21271;&#38754;&#37327;&#20061;&#30334;&#20844;&#23610;&#65292;&#22478;&#22312;&#20013;&#38291;&#65307;&#36889;&#35201;&#27512;&#32102;&#20182;&#20497;&#20316;&#22478;&#22806;&#30340;&#37066;&#21312;&#12290;</span></span><span class="verse v6" data-usfm="NUM.35.6"><span class="label">6</span><span class="content">&#20320;&#20497;&#20998;&#32102;&#21033;&#26410;&#20154;&#30340;&#22478;&#65292;&#20854;&#20013;&#35201;&#26377;&#20845;&#24231;&#36991;&#38627;&#22478;&#65292;&#35731;&#35492;&#27578;&#20154;&#30340;&#21487;&#20197;&#36867;&#21040;&#37027;&#35041;&#21435;&#65292;&#27492;&#22806;&#36996;&#35201;&#32102;&#20182;&#20497;&#22235;&#21313;&#20108;&#24231;&#22478;&#12290;</span></span><span class="verse v7" data-usfm="NUM.35.7"><span class="label">7</span><span class="content">&#36889;&#27171;&#65292;&#20320;&#20497;&#25152;&#35201;&#32102;&#21033;&#26410;&#20154;&#30340;&#22478;&#65292;&#20849;&#28858;&#22235;&#21313;&#20843;&#24231;&#65292;&#36899;&#22478;&#24118;&#22478;&#37066;&#37117;&#35201;&#32102;&#20182;&#20497;&#12290;</span></span><span class="verse v8" data-usfm="NUM.35.8"><span class="label">8</span><span class="content">&#24478;&#20197;&#33394;&#21015;&#20154;&#25152;&#24471;&#30340;&#22320;&#26989;&#20013;&#65292;&#20320;&#20497;&#35201;&#25226;&#19968;&#20123;&#22478;&#32102;&#21033;&#26410;&#20154;&#65292;&#20154;&#22810;&#30340;&#23601;&#35201;&#22810;&#32102;&#65292;&#20154;&#23569;&#30340;&#23601;&#35201;&#23569;&#32102;&#65307;&#27599;&#20491;&#25903;&#27966;&#35201;&#29031;&#33879;&#33258;&#24049;&#25215;&#21463;&#30340;&#29986;&#26989;&#65292;&#25226;&#22478;&#20998;&#32102;&#21033;&#26410;&#20154;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36991;&#38627;&#22478;&#65288;&#30003;19:1~13&#65307;&#26360;20:1~9&#65289;</span></div><div class="p"><span class="verse v9" data-usfm="NUM.35.9"><span class="label">9</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v10" data-usfm="NUM.35.10"><span class="label">10</span><span class="content">&#8220;&#20320;&#35201;&#21545;&#21648;&#20197;&#33394;&#21015;&#20154;&#35498;&#65306;&#8216;&#20320;&#20497;&#36942;&#32004;&#26086;&#27827;&#65292;&#36914;&#21040;&#36838;&#21335;&#22320;&#30340;&#26178;&#20505;&#65292;</span></span><span class="verse v11" data-usfm="NUM.35.11"><span class="label">11</span><span class="content">&#23601;&#35201;&#36984;&#25799;&#24190;&#24231;&#22478;&#65292;&#32102;&#20320;&#20497;&#20316;&#36991;&#38627;&#22478;&#65292;&#35731;&#35492;&#27578;&#20154;&#30340;&#65292;&#23601;&#26159;&#28961;&#24515;&#27578;&#27515;&#20154;&#30340;&#65292;&#21487;&#20197;&#36867;&#21040;&#37027;&#35041;&#12290;</span></span><span class="verse v12" data-usfm="NUM.35.12"><span class="label">12</span><span class="content">&#23427;&#20497;&#21487;&#20197;&#20316;&#20320;&#20497;&#36867;&#36991;&#22577;&#20167;&#32773;&#30340;&#36991;&#38627;&#22478;&#65292;&#20351;&#35492;&#27578;&#20154;&#30340;&#19981;&#33267;&#26044;&#27515;&#65292;&#30452;&#21040;&#20182;&#31449;&#22312;&#26371;&#30526;&#38754;&#21069;&#21463;&#23529;&#21028;&#12290;</span></span><span class="verse v13" data-usfm="NUM.35.13"><span class="label">13</span><span class="content">&#20320;&#20497;&#25351;&#23450;&#30340;&#22478;&#65292;&#35201;&#32102;&#20320;&#20497;&#20316;&#20845;&#24231;&#36991;&#38627;&#22478;&#12290;</span></span><span class="verse v14" data-usfm="NUM.35.14"><span class="label">14</span><span class="content">&#22312;&#32004;&#26086;&#27827;&#26481;&#38754;&#65292;&#20320;&#20497;&#35201;&#20998;&#20986;&#19977;&#24231;&#22478;&#65307;&#22312;&#36838;&#21335;&#22320;&#65292;&#20320;&#20497;&#20063;&#35201;&#20998;&#20986;&#19977;&#24231;&#22478;&#65292;&#37117;&#35201;&#20316;&#36991;&#38627;&#22478;&#12290;</span></span><span class="verse v15" data-usfm="NUM.35.15"><span class="label">15</span><span class="content">&#36889;&#20845;&#24231;&#22478;&#35201;&#32102;&#20197;&#33394;&#21015;&#20154;&#21644;&#22806;&#26063;&#20154;&#65292;&#20197;&#21450;&#20182;&#20497;&#20013;&#38291;&#23621;&#20303;&#30340;&#20154;&#20316;&#36991;&#38627;&#22478;&#65292;&#20351;&#28961;&#24515;&#27578;&#20154;&#30340;&#20154;&#65292;&#37117;&#21487;&#20197;&#36867;&#21040;&#37027;&#35041;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="NUM.35.16"><span class="label">16</span><span class="content">&#8220;&#8216;&#22914;&#26524;&#20154;&#29992;&#37941;&#22120;&#25171;&#20154;&#65292;&#20197;&#33268;&#25226;&#20154;&#25171;&#27515;&#65292;&#20182;&#23601;&#26159;&#25925;&#24847;&#27578;&#20154;&#30340;&#65307;&#25925;&#24847;&#27578;&#20154;&#30340;&#24517;&#34987;&#34389;&#27515;&#12290;</span></span><span class="verse v17" data-usfm="NUM.35.17"><span class="label">17</span><span class="content">&#22914;&#26524;&#20154;&#25163;&#35041;&#25343;&#33879;&#21487;&#20197;&#25171;&#27515;&#20154;&#30340;&#30707;&#38957;&#25171;&#20154;&#65292;&#20197;&#33268;&#25226;&#20154;&#25171;&#27515;&#65292;&#20182;&#23601;&#26159;&#25925;&#24847;&#27578;&#20154;&#30340;&#65307;&#25925;&#24847;&#27578;&#20154;&#30340;&#24517;&#34987;&#34389;&#27515;&#12290;</span></span><span class="verse v18" data-usfm="NUM.35.18"><span class="label">18</span><span class="content">&#22914;&#26524;&#20154;&#25163;&#35041;&#25343;&#33879;&#21487;&#20197;&#25171;&#27515;&#20154;&#30340;&#26408;&#22120;&#25171;&#20154;&#65292;&#20197;&#33268;&#25226;&#20154;&#25171;&#27515;&#65292;&#20182;&#23601;&#26159;&#25925;&#24847;&#27578;&#20154;&#30340;&#65307;&#25925;&#24847;&#27578;&#20154;&#30340;&#24517;&#34987;&#34389;&#27515;&#12290;</span></span><span class="verse v19" data-usfm="NUM.35.19"><span class="label">19</span><span class="content">&#22577;&#34880;&#20167;&#30340;&#65292;&#35201;&#35242;&#33258;&#25226;&#37027;&#25925;&#24847;&#27578;&#20154;&#30340;&#27578;&#27515;&#65307;&#19968;&#36935;&#35211;&#20182;&#65292;&#23601;&#21487;&#20197;&#27578;&#27515;&#20182;&#12290;</span></span><span class="verse v20" data-usfm="NUM.35.20"><span class="label">20</span><span class="content">&#22914;&#26524;&#20154;&#22240;&#25079;&#24680;&#25226;&#20154;&#25512;&#20498;&#65292;&#25110;&#26159;&#22475;&#20239;&#33879;&#21521;&#20154;&#25172;&#26481;&#35199;&#65292;&#20197;&#33268;&#25226;&#20154;&#25171;&#27515;&#65307;</span></span><span class="verse v21" data-usfm="NUM.35.21"><span class="label">21</span><span class="content">&#25110;&#32773;&#22240;&#20167;&#24680;&#29992;&#25163;&#25171;&#20154;&#65292;&#20197;&#33268;&#25226;&#20154;&#25171;&#27515;&#65307;&#37027;&#25171;&#20154;&#30340;&#65292;&#24517;&#34987;&#34389;&#27515;&#65292;&#22240;&#28858;&#20182;&#26159;&#25925;&#24847;&#27578;&#20154;&#30340;&#65307;&#22577;&#34880;&#20167;&#30340;&#19968;&#36935;&#35211;&#20807;&#25163;&#65292;&#23601;&#21487;&#20197;&#27578;&#27515;&#20182;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="NUM.35.22"><span class="label">22</span><span class="content">&#8220;&#8216;&#20294;&#26159;&#65292;&#22914;&#26524;&#20154;&#27794;&#26377;&#20167;&#24680;&#65292;&#24573;&#28982;&#25226;&#20154;&#25512;&#20498;&#65292;&#25110;&#26159;&#28961;&#24847;&#21521;&#20154;&#25237;&#25842;&#29978;&#40636;&#22120;&#30399;&#65292;</span></span><span class="verse v23" data-usfm="NUM.35.23"><span class="label">23</span><span class="content">&#25110;&#26159;&#22240;&#28858;&#27794;&#26377;&#30475;&#35211;&#65292;&#29992;&#20219;&#20309;&#21487;&#20197;&#25171;&#27515;&#20154;&#30340;&#30707;&#38957;&#65292;&#25172;&#22312;&#20154;&#36523;&#19978;&#65292;&#20197;&#33268;&#25226;&#20154;&#25171;&#27515;&#65292;&#20182;&#26412;&#20358;&#33287;&#20182;&#28961;&#20167;&#65292;&#20063;&#28961;&#24847;&#23475;&#20182;&#65307;</span></span><span class="verse v24" data-usfm="NUM.35.24"><span class="label">24</span><span class="content">&#36889;&#27171;&#65292;&#26371;&#30526;&#23601;&#35201;&#29031;&#33879;&#20856;&#31456;&#65292;&#22312;&#25171;&#27515;&#20154;&#30340;&#21644;&#22577;&#34880;&#20167;&#30340;&#20154;&#20013;&#38291;&#26045;&#34892;&#35009;&#21028;&#12290;</span></span><span class="verse v25" data-usfm="NUM.35.25"><span class="label">25</span><span class="content">&#26371;&#30526;&#35201;&#25226;&#35492;&#27578;&#20154;&#30340;&#65292;&#24478;&#22577;&#34880;&#20167;&#30340;&#20154;&#25163;&#20013;&#25937;&#20986;&#20358;&#65307;&#25226;&#20182;&#36865;&#22238;&#20182;&#25152;&#36867;&#21040;&#30340;&#36991;&#38627;&#22478;&#21435;&#65292;&#20182;&#35201;&#20303;&#22312;&#37027;&#35041;&#65292;&#30452;&#21040;&#21463;&#32854;&#33167;&#30340;&#22823;&#31085;&#21496;&#27515;&#20102;&#12290;</span></span><span class="verse v26" data-usfm="NUM.35.26"><span class="label">26</span><span class="content">&#20294;&#35492;&#27578;&#20154;&#30340;&#65292;&#33509;&#26159;&#20986;&#20102;&#20182;&#36867;&#36914;&#30340;&#36991;&#38627;&#22478;&#30340;&#22659;&#30028;&#65292;</span></span><span class="verse v27" data-usfm="NUM.35.27"><span class="label">27</span><span class="content">&#22577;&#34880;&#20167;&#30340;&#22312;&#36991;&#38627;&#22478;&#22659;&#22806;&#36935;&#33879;&#20182;&#65292;&#25226;&#20182;&#27578;&#20102;&#65292;&#22577;&#34880;&#20167;&#30340;&#23601;&#27794;&#26377;&#29359;&#27969;&#20154;&#34880;&#30340;&#32618;&#12290;</span></span><span class="verse v28" data-usfm="NUM.35.28"><span class="label">28</span><span class="content">&#22240;&#28858;&#37027;&#35492;&#27578;&#20154;&#30340;&#25033;&#35442;&#20303;&#22312;&#36991;&#38627;&#22478;&#20013;&#65292;&#30452;&#21040;&#22823;&#31085;&#21496;&#27515;&#20102;&#65307;&#22823;&#31085;&#21496;&#27515;&#20102;&#20197;&#24460;&#65292;&#37027;&#35492;&#27578;&#20154;&#30340;&#25165;&#21487;&#20197;&#22238;&#21040;&#20182;&#33258;&#24049;&#22320;&#26989;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="NUM.35.29"><span class="label">29</span><span class="content">&#8220;&#8216;&#36889;&#22312;&#20320;&#20497;&#19968;&#20999;&#23621;&#20303;&#30340;&#22320;&#26041;&#65292;&#35201;&#20316;&#20320;&#20497;&#19990;&#19990;&#20195;&#20195;&#30340;&#24459;&#20363;&#20856;&#31456;&#12290;</span></span><span class="verse v30" data-usfm="NUM.35.30"><span class="label">30</span><span class="content">&#27578;&#20154;&#30340;&#65292;&#35201;&#24977;&#33879;&#24190;&#20491;&#35211;&#35657;&#20154;&#30340;&#21475;&#20379;&#65292;&#25165;&#21487;&#20197;&#25226;&#20182;&#34389;&#27515;&#65307;&#22914;&#26524;&#21482;&#26377;&#19968;&#20491;&#35211;&#35657;&#20154;&#65292;&#23601;&#19981;&#33021;&#25351;&#35657;&#25226;&#20154;&#34389;&#27515;&#12290;</span></span><span class="verse v31" data-usfm="NUM.35.31"><span class="label">31</span><span class="content">&#29359;&#20102;&#27515;&#32618;&#65292;&#25925;&#24847;&#27578;&#20154;&#30340;&#65292;&#20320;&#20497;&#19981;&#21487;&#25910;&#21462;&#36118;&#20729;&#20195;&#20182;&#36118;&#21629;&#65292;&#22240;&#28858;&#20182;&#24517;&#34987;&#34389;&#27515;&#12290;</span></span><span class="verse v32" data-usfm="NUM.35.32"><span class="label">32</span><span class="content">&#36867;&#21040;&#36991;&#38627;&#22478;&#30340;&#20154;&#65292;&#20320;&#20497;&#20063;&#19981;&#21487;&#25910;&#21462;&#20182;&#30340;&#36118;&#20729;&#65292;&#20351;&#20182;&#22312;&#22823;&#31085;&#21496;&#26410;&#27515;&#20197;&#21069;&#22238;&#21040;&#26412;&#22320;&#23621;&#20303;&#12290;</span></span><span class="verse v33" data-usfm="NUM.35.33"><span class="label">33</span><span class="content">&#36889;&#27171;&#65292;&#20320;&#20497;&#23601;&#27794;&#26377;&#29623;&#27745;&#20320;&#20497;&#25152;&#22312;&#20043;&#22320;&#65292;&#22240;&#28858;&#34880;&#33021;&#29623;&#27745;&#22320;&#65307;&#22312;&#22320;&#19978;&#22914;&#26524;&#26377;&#27969;&#20154;&#34880;&#30340;&#65292;&#38500;&#38750;&#27969;&#37027;&#25925;&#24847;&#27578;&#20154;&#32773;&#30340;&#34880;&#65292;&#37027;&#22320;&#30340;&#34880;&#23601;&#19981;&#33021;&#24471;&#36118;&#12290;</span></span><span class="verse v34" data-usfm="NUM.35.34"><span class="label">34</span><span class="content">&#20320;&#20497;&#19981;&#21487;&#29623;&#27745;&#20320;&#25152;&#20303;&#30340;&#22320;&#65292;&#23601;&#26159;&#25105;&#23621;&#20303;&#30340;&#22320;&#65292;&#22240;&#28858;&#25105;&#32822;&#21644;&#33775;&#26159;&#23621;&#20303;&#22312;&#20197;&#33394;&#21015;&#20154;&#20013;&#38291;&#30340;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
