<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch36" data-usfm="NUM.36">
            <div class="label">36</div><div class="s"><span class="heading">&#22899;&#32380;&#25215;&#20154;&#20043;&#32080;&#23130;&#26781;&#20363;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.36.1"><span class="label">1</span><span class="content">&#32004;&#29791;&#24460;&#35028;&#30340;&#23478;&#26063;&#20013;&#65292;&#26377;&#29802;&#25343;&#35199;&#30340;&#23403;&#23376;&#12289;&#29802;&#21513;&#30340;&#20818;&#23376;&#22522;&#21015;&#30340;&#23376;&#23403;&#65292;&#20182;&#20497;&#26063;&#20013;&#30340;&#39318;&#38936;&#37117;&#21069;&#20358;&#65292;&#22312;&#25705;&#35199;&#38754;&#21069;&#65292;&#22312;&#21508;&#23478;&#26063;&#20316;&#39318;&#38936;&#30340;&#38936;&#34966;&#38754;&#21069;&#65292;&#21644;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="NUM.36.2"><span class="label">2</span><span class="content">&#8220;&#32822;&#21644;&#33775;&#26366;&#32147;&#21545;&#21648;&#25105;&#20027;&#35201;&#24977;&#25277;&#31844;&#25226;&#22320;&#20998;&#32102;&#20197;&#33394;&#21015;&#20154;&#28858;&#26989;&#65307;&#25105;&#20027;&#20063;&#21463;&#20102;&#32822;&#21644;&#33775;&#30340;&#21545;&#21648;&#65292;&#35201;&#25226;&#25105;&#20497;&#20804;&#24351;&#35199;&#32645;&#38750;&#21704;&#30340;&#29986;&#26989;&#20998;&#32102;&#20182;&#30340;&#30526;&#22899;&#20818;&#12290;</span></span><span class="verse v3" data-usfm="NUM.36.3"><span class="label">3</span><span class="content">&#20294;&#26159;&#65292;&#22914;&#26524;&#22905;&#20497;&#23233;&#32102;&#20197;&#33394;&#21015;&#20013;&#21029;&#30340;&#25903;&#27966;&#30340;&#20154;&#65292;&#22905;&#20497;&#30340;&#29986;&#26989;&#23601;&#24517;&#24478;&#25105;&#20497;&#31062;&#23447;&#30340;&#29986;&#26989;&#20013;&#34987;&#21462;&#21435;&#65292;&#21152;&#22312;&#20182;&#20497;&#19976;&#22827;&#25903;&#27966;&#30340;&#29986;&#26989;&#19978;&#65307;&#36889;&#27171;&#65292;&#25105;&#20497;&#25277;&#31844;&#25152;&#24471;&#30340;&#29986;&#26989;&#23601;&#22833;&#21435;&#20102;&#12290;</span></span><span class="verse v4" data-usfm="NUM.36.4"><span class="label">4</span><span class="content">&#21040;&#20102;&#20197;&#33394;&#21015;&#20154;&#30340;&#31143;&#24180;&#65292;&#22905;&#20497;&#30340;&#29986;&#26989;&#23601;&#35201;&#21152;&#22312;&#22905;&#20497;&#19976;&#22827;&#25903;&#27966;&#30340;&#29986;&#26989;&#19978;&#65307;&#36889;&#27171;&#65292;&#22905;&#20497;&#30340;&#29986;&#26989;&#23601;&#35201;&#24478;&#25105;&#20497;&#31062;&#23447;&#25903;&#27966;&#30340;&#29986;&#26989;&#20013;&#34987;&#25343;&#21435;&#20102;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="NUM.36.5"><span class="label">5</span><span class="content">&#25705;&#35199;&#29031;&#33879;&#32822;&#21644;&#33775;&#30340;&#35441;&#65292;&#21545;&#21648;&#20197;&#33394;&#21015;&#35498;&#65306;&#8220;&#32004;&#29791;&#25903;&#27966;&#30340;&#20154;&#35498;&#24471;&#23565;&#12290;</span></span><span class="verse v6" data-usfm="NUM.36.6"><span class="label">6</span><span class="content">&#35542;&#21040;&#35199;&#32645;&#38750;&#21704;&#30340;&#30526;&#22899;&#20818;&#65292;&#32822;&#21644;&#33775;&#21545;&#21648;&#30340;&#35441;&#26159;&#36889;&#27171;&#65306;&#8216;&#22905;&#20497;&#21487;&#20197;&#38568;&#24847;&#23233;&#33258;&#24049;&#21916;&#27489;&#30340;&#20154;&#65292;&#20294;&#26159;&#65292;&#21482;&#33021;&#23233;&#32102;&#21516;&#26063;&#21516;&#25903;&#27966;&#30340;&#20154;&#20316;&#22971;&#23376;&#12290;</span></span><span class="verse v7" data-usfm="NUM.36.7"><span class="label">7</span><span class="content">&#36889;&#27171;&#65292;&#20197;&#33394;&#21015;&#20154;&#30340;&#29986;&#26989;&#65292;&#23601;&#19981;&#26371;&#24478;&#19968;&#20491;&#25903;&#27966;&#36681;&#21040;&#21478;&#19968;&#20491;&#25903;&#27966;&#21435;&#65307;&#22240;&#28858;&#20197;&#33394;&#21015;&#20154;&#35201;&#21508;&#33258;&#23432;&#20303;&#33258;&#24049;&#31062;&#23447;&#25903;&#27966;&#30340;&#29986;&#26989;&#12290;</span></span><span class="verse v8" data-usfm="NUM.36.8"><span class="label">8</span><span class="content">&#24478;&#20197;&#33394;&#21015;&#25903;&#27966;&#20013;&#24471;&#20102;&#29986;&#26989;&#30340;&#22899;&#23376;&#65292;&#35201;&#23233;&#32102;&#33258;&#24049;&#31062;&#23447;&#25903;&#27966;&#30340;&#20154;&#20316;&#22971;&#23376;&#65292;&#22909;&#20351;&#20197;&#33394;&#21015;&#20154;&#21487;&#20197;&#21508;&#33258;&#25215;&#21463;&#33258;&#24049;&#31062;&#23447;&#30340;&#29986;&#26989;&#12290;</span></span><span class="verse v9" data-usfm="NUM.36.9"><span class="label">9</span><span class="content">&#36889;&#27171;&#65292;&#20197;&#33394;&#21015;&#20154;&#30340;&#29986;&#26989;&#65292;&#23601;&#19981;&#26371;&#24478;&#19968;&#20491;&#25903;&#27966;&#36681;&#21040;&#21478;&#19968;&#20491;&#25903;&#27966;&#21435;&#65307;&#22240;&#28858;&#20197;&#33394;&#21015;&#20154;&#30340;&#25903;&#27966;&#35201;&#21508;&#33258;&#23432;&#20303;&#33258;&#24049;&#30340;&#29986;&#26989;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="NUM.36.10"><span class="label">10</span><span class="content">&#32822;&#21644;&#33775;&#24590;&#27171;&#21545;&#21648;&#25705;&#35199;&#65292;&#35199;&#32645;&#38750;&#21704;&#30340;&#30526;&#22899;&#20818;&#23601;&#24590;&#27171;&#34892;&#12290;</span></span><span class="verse v11" data-usfm="NUM.36.11"><span class="label">11</span><span class="content">&#35199;&#32645;&#38750;&#21704;&#30340;&#22899;&#20818;&#29802;&#25289;&#12289;&#24471;&#25746;&#12289;&#26359;&#25289;&#12289;&#23494;&#36838;&#12289;&#25386;&#38463;&#65292;&#37117;&#23233;&#32102;&#20102;&#33258;&#24049;&#21460;&#20271;&#30340;&#20818;&#23376;&#20316;&#22971;&#23376;&#12290;</span></span><span class="verse v12" data-usfm="NUM.36.12"><span class="label">12</span><span class="content">&#22905;&#20497;&#23233;&#32102;&#20102;&#32004;&#29791;&#30340;&#20818;&#23376;&#29802;&#25343;&#35199;&#23376;&#23403;&#23478;&#26063;&#30340;&#20154;&#20316;&#22971;&#23376;&#65307;&#22905;&#20497;&#30340;&#29986;&#26989;&#20173;&#28982;&#30041;&#22312;&#33258;&#24049;&#30340;&#25903;&#27966;&#20013;&#12290;</span></span><span class="verse v13" data-usfm="NUM.36.13"><span class="label">13</span><span class="content">&#36889;&#26159;&#32822;&#21644;&#33775;&#22312;&#32822;&#21033;&#21733;&#23565;&#38754;&#65292;&#32004;&#26086;&#27827;&#37002;&#30340;&#25705;&#25276;&#24179;&#21407;&#65292;&#34249;&#33879;&#25705;&#35199;&#21521;&#20197;&#33394;&#21015;&#20154;&#21545;&#21648;&#30340;&#21629;&#20196;&#21644;&#20856;&#31456;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
