<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch5" data-usfm="NUM.5">
            <div class="label">5</div><div class="s"><span class="heading">&#38500;&#28136;&#19981;&#28500;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.5.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="NUM.5.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#21545;&#21648;&#20197;&#33394;&#21015;&#20154;&#65292;&#25226;&#25152;&#26377;&#24739;&#30194;&#39080;&#30149;&#30340;&#65292;&#24739;&#28431;&#30151;&#30340;&#65292;&#20197;&#21450;&#22240;&#25509;&#35320;&#27515;&#20154;&#32780;&#19981;&#28500;&#30340;&#65292;&#37117;&#36865;&#20986;&#29151;&#22806;&#65307;</span></span><span class="verse v3" data-usfm="NUM.5.3"><span class="label">3</span><span class="content">&#28961;&#35542;&#30007;&#22899;&#65292;&#20320;&#20497;&#37117;&#35201;&#36865;&#20986;&#21435;&#65307;&#20320;&#20497;&#35201;&#25226;&#20182;&#20497;&#36865;&#20986;&#29151;&#22806;&#65292;&#20813;&#24471;&#20182;&#20497;&#29623;&#27745;&#33258;&#24049;&#30340;&#29151;&#65292;&#36889;&#29151;&#23601;&#26159;&#25105;&#23621;&#20303;&#30340;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="NUM.5.4"><span class="label">4</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23601;&#36889;&#27171;&#34892;&#20102;&#65292;&#25226;&#20182;&#20497;&#36865;&#20986;&#29151;&#22806;&#65307;&#32822;&#21644;&#33775;&#24590;&#27171;&#21545;&#21648;&#25705;&#35199;&#65292;&#20197;&#33394;&#21015;&#20154;&#23601;&#24590;&#27171;&#34892;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#36064;&#20767;&#26781;&#20363;</span></div><div class="p"><span class="verse v5" data-usfm="NUM.5.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v6" data-usfm="NUM.5.6"><span class="label">6</span><span class="content">&#8220;&#20320;&#35201;&#23565;&#20197;&#33394;&#21015;&#20154;&#35498;&#65306;&#28961;&#35542;&#30007;&#22899;&#65292;&#22914;&#26524;&#29359;&#20102;&#20154;&#25152;&#29359;&#30340;&#20219;&#20309;&#32618;&#65292;&#20197;&#33268;&#24471;&#32618;&#32822;&#21644;&#33775;&#65292;&#37027;&#20154;&#23601;&#26377;&#20102;&#32618;&#65307;</span></span><span class="verse v7" data-usfm="NUM.5.7"><span class="label">7</span><span class="content">&#20182;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20182;&#8221;&#30452;&#35695;&#26159;&#8220;&#20182;&#20497;&#8221;</span></span></span><span class="content">&#35201;&#25215;&#35469;&#33258;&#24049;&#25152;&#29359;&#30340;&#32618;&#65292;&#25226;&#34407;&#36000;&#20154;&#30340;&#25613;&#22833;&#65292;&#21407;&#25976;&#36064;&#20767;&#20043;&#22806;&#65292;&#21478;&#22806;&#21152;&#19978;&#20116;&#20998;&#20043;&#19968;&#65292;&#32102;&#20104;&#20182;&#34407;&#36000;&#30340;&#20154;&#12290;</span></span><span class="verse v8" data-usfm="NUM.5.8"><span class="label">8</span><span class="content">&#22914;&#26524;&#37027;&#20154;&#27794;&#26377;&#36817;&#35242;&#21487;&#20197;&#25226;&#25152;&#34407;&#36000;&#30340;&#36064;&#20767;&#32102;&#20182;&#65292;&#25152;&#34407;&#36000;&#30340;&#65292;&#23601;&#35201;&#36996;&#32102;&#32822;&#21644;&#33775;&#65292;&#23601;&#26159;&#27512;&#32102;&#31085;&#21496;&#65292;&#27492;&#22806;&#36996;&#35201;&#29563;&#19978;&#28858;&#20182;&#36118;&#32618;&#30340;&#20195;&#32618;&#20844;&#32191;&#32650;&#12290;</span></span><span class="verse v9" data-usfm="NUM.5.9"><span class="label">9</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#30340;&#19968;&#20999;&#32854;&#29289;&#20013;&#65292;&#22857;&#32102;&#31085;&#21496;&#28858;&#33289;&#31085;&#30340;&#65292;&#37117;&#35201;&#27512;&#32102;&#31085;&#21496;&#12290;</span></span><span class="verse v10" data-usfm="NUM.5.10"><span class="label">10</span><span class="content">&#21508;&#20154;&#25152;&#29563;&#30340;&#32854;&#29289;&#65292;&#35201;&#27512;&#32102;&#31085;&#21496;&#65307;&#20154;&#28961;&#35542;&#29563;&#32102;&#31085;&#21496;&#29978;&#40636;&#65292;&#37117;&#35201;&#27512;&#32102;&#31085;&#21496;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#30097;&#22971;&#19981;&#35998;&#20043;&#35430;&#39511;&#26041;&#27861;&#33287;&#26781;&#20363;</span></div><div class="p"><span class="verse v11" data-usfm="NUM.5.11"><span class="label">11</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v12" data-usfm="NUM.5.12"><span class="label">12</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35380;&#20197;&#33394;&#21015;&#20154;&#35498;&#65306;&#28961;&#35542;&#29978;&#40636;&#20154;&#65292;&#22914;&#26524;&#20182;&#30340;&#22971;&#23376;&#32972;&#38626;&#19976;&#22827;&#65292;&#23565;&#20182;&#19981;&#24544;&#65292;</span></span><span class="verse v13" data-usfm="NUM.5.13"><span class="label">13</span><span class="content">&#26377;&#20154;&#21644;&#22905;&#21516;&#23522;&#65292;&#20107;&#24773;&#30622;&#36942;&#20102;&#19976;&#22827;&#65292;&#27794;&#26377;&#34987;&#26597;&#20986;&#65292;&#27794;&#26377;&#35211;&#35657;&#20154;&#25351;&#35657;&#22905;&#65292;&#29359;&#32618;&#26178;&#20063;&#27794;&#26377;&#34987;&#20154;&#25417;&#20303;&#65307;</span></span><span class="verse v14" data-usfm="NUM.5.14"><span class="label">14</span><span class="content">&#22914;&#26524;&#22905;&#30340;&#19976;&#22827;&#29983;&#20102;&#30097;&#24515;&#65292;&#30097;&#24524;&#22971;&#23376;&#65292;&#32780;&#22971;&#23376;&#23526;&#22312;&#26159;&#34987;&#29623;&#27745;&#20102;&#65307;&#21448;&#25110;&#32773;&#19976;&#22827;&#29983;&#20102;&#30097;&#24515;&#65292;&#30097;&#24524;&#22971;&#23376;&#65292;&#32780;&#22971;&#23376;&#20006;&#27794;&#26377;&#34987;&#29623;&#27745;&#65292;</span></span><span class="verse v15" data-usfm="NUM.5.15"><span class="label">15</span><span class="content">&#36889;&#20154;&#23601;&#35201;&#25226;&#22971;&#23376;&#24118;&#21040;&#31085;&#21496;&#37027;&#35041;&#65292;&#21448;&#35201;&#28858;&#22905;&#24118;&#20358;&#20379;&#29289;&#65292;&#23601;&#26159;&#22823;&#40613;&#40629;&#19968;&#20844;&#26020;&#65292;&#19981;&#21487;&#28550;&#19978;&#27833;&#65292;&#20063;&#19981;&#21487;&#21152;&#19978;&#20083;&#39321;&#65292;&#22240;&#28858;&#36889;&#26159;&#30097;&#24524;&#30340;&#32032;&#31085;&#65292;&#26159;&#24605;&#24565;&#30340;&#32032;&#31085;&#65292;&#20351;&#20154;&#24605;&#24565;&#32618;&#23421;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="NUM.5.16"><span class="label">16</span><span class="content">&#8220;&#31085;&#21496;&#35201;&#20351;&#37027;&#23142;&#20154;&#36208;&#36914;&#20358;&#65292;&#31449;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#12290;</span></span><span class="verse v17" data-usfm="NUM.5.17"><span class="label">17</span><span class="content">&#31085;&#21496;&#35201;&#25226;&#32854;&#27700;&#30427;&#22312;&#29926;&#22120;&#35041;&#65292;&#21448;&#24478;&#24115;&#24149;&#30340;&#22320;&#38754;&#21462;&#20123;&#22645;&#22303;&#65292;&#25746;&#22312;&#27700;&#20013;&#12290;</span></span><span class="verse v18" data-usfm="NUM.5.18"><span class="label">18</span><span class="content">&#31085;&#21496;&#35201;&#20351;&#37027;&#23142;&#20154;&#31449;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#39686;&#38283;&#22905;&#30340;&#38957;&#39662;&#65292;&#25226;&#24605;&#24565;&#30340;&#32032;&#31085;&#65292;&#23601;&#26159;&#30097;&#24524;&#30340;&#32032;&#31085;&#65292;&#25918;&#22312;&#22905;&#30340;&#25163;&#20013;&#65292;&#31085;&#21496;&#30340;&#25163;&#35041;&#35201;&#25343;&#33879;&#20351;&#20154;&#25307;&#33268;&#21650;&#35419;&#30340;&#33510;&#27700;&#12290;</span></span><span class="verse v19" data-usfm="NUM.5.19"><span class="label">19</span><span class="content">&#31085;&#21496;&#35201;&#21483;&#37027;&#23142;&#20154;&#36215;&#35475;&#65292;&#23565;&#22905;&#35498;&#65306;&#8216;&#22914;&#26524;&#27794;&#26377;&#20154;&#33287;&#20320;&#21516;&#23522;&#65292;&#20316;&#22971;&#23376;&#26178;&#27794;&#26377;&#32972;&#26820;&#19976;&#22827;&#34987;&#20154;&#29623;&#27745;&#65292;&#20320;&#23601;&#20813;&#21463;&#36889;&#20351;&#20154;&#25307;&#33268;&#21650;&#35419;&#30340;&#33510;&#27700;&#12290;</span></span><span class="verse v20" data-usfm="NUM.5.20"><span class="label">20</span><span class="content">&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#20316;&#22971;&#23376;&#26178;&#32972;&#26820;&#20102;&#19976;&#22827;&#65292;&#34987;&#20154;&#29623;&#27745;&#20102;&#65307;&#22914;&#26524;&#20320;&#22312;&#20320;&#30340;&#19976;&#22827;&#20197;&#22806;&#65292;&#26366;&#33287;&#21029;&#30340;&#30007;&#20154;&#21516;&#23522;&#8217;&#65292;</span></span><span class="verse v21" data-usfm="NUM.5.21"><span class="label">21</span><span class="content">&#36889;&#27171;&#65292;&#31085;&#21496;&#23601;&#35201;&#21483;&#37027;&#23142;&#20154;&#30332;&#21650;&#36215;&#35475;&#65292;&#32380;&#32396;&#23565;&#22905;&#35498;&#65306;&#8216;&#32822;&#21644;&#33775;&#35201;&#20351;&#20320;&#30340;&#22823;&#33151;&#28040;&#30246;&#65292;&#32922;&#33145;&#33131;&#33081;&#65307;&#39000;&#32822;&#21644;&#33775;&#21483;&#20320;&#22312;&#20320;&#30340;&#26063;&#20154;&#20013;&#25104;&#28858;&#21650;&#35419;&#21644;&#36215;&#35475;&#30340;&#35441;&#26564;&#65307;</span></span><span class="verse v22" data-usfm="NUM.5.22"><span class="label">22</span><span class="content">&#39000;&#36889;&#25307;&#33268;&#21650;&#35419;&#30340;&#27700;&#36914;&#20837;&#20320;&#30340;&#33145;&#20013;&#65292;&#20351;&#20320;&#30340;&#32922;&#33145;&#33131;&#33081;&#65292;&#22823;&#33151;&#28040;&#30246;&#12290;&#8217;&#37027;&#23142;&#20154;&#35201;&#35498;&#65306;&#8216;&#38463;&#20497;&#12289;&#38463;&#20497;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v23" data-usfm="NUM.5.23"><span class="label">23</span><span class="content">&#8220;&#31085;&#21496;&#35201;&#25226;&#36889;&#20123;&#21650;&#35419;&#30340;&#35441;&#23531;&#22312;&#21367;&#19978;&#65292;&#21448;&#25226;&#25152;&#23531;&#30340;&#23383;&#27927;&#22312;&#33510;&#27700;&#35041;&#65292;</span></span><span class="verse v24" data-usfm="NUM.5.24"><span class="label">24</span><span class="content">&#21448;&#35201;&#21483;&#37027;&#23142;&#20154;&#21917;&#36889;&#25307;&#33268;&#21650;&#35419;&#30340;&#33510;&#27700;&#65292;&#36889;&#25307;&#33268;&#21650;&#35419;&#30340;&#27700;&#35201;&#36914;&#20837;&#22905;&#35041;&#38754;&#65292;&#23601;&#24341;&#36215;&#30171;&#33510;&#12290;</span></span><span class="verse v25" data-usfm="NUM.5.25"><span class="label">25</span><span class="content">&#31085;&#21496;&#35201;&#24478;&#36889;&#23142;&#20154;&#30340;&#25163;&#20013;&#21462;&#36942;&#37027;&#30097;&#24524;&#30340;&#32032;&#31085;&#65292;&#25226;&#32032;&#31085;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#25622;&#19968;&#25622;&#65292;&#28982;&#24460;&#24118;&#21040;&#31085;&#22727;&#37027;&#35041;&#12290;</span></span><span class="verse v26" data-usfm="NUM.5.26"><span class="label">26</span><span class="content">&#31085;&#21496;&#35201;&#24478;&#32032;&#31085;&#20013;&#21462;&#20986;&#19968;&#25226;&#20358;&#65292;&#20316;&#28858;&#35352;&#24565;&#65292;&#25918;&#22312;&#31085;&#22727;&#19978;&#28954;&#29138;&#65292;&#28982;&#24460;&#25165;&#21483;&#23142;&#20154;&#21917;&#36889;&#27700;&#12290;</span></span><span class="verse v27" data-usfm="NUM.5.27"><span class="label">27</span><span class="content">&#31085;&#21496;&#21483;&#22905;&#21917;&#20102;&#36889;&#27700;&#20197;&#24460;&#65292;&#22914;&#26524;&#22905;&#34987;&#20154;&#29623;&#27745;&#65292;&#23565;&#33258;&#24049;&#30340;&#19976;&#22827;&#19981;&#24544;&#65292;&#36889;&#25307;&#33268;&#21650;&#35419;&#30340;&#27700;&#23601;&#24517;&#36914;&#20837;&#22905;&#35041;&#38754;&#65292;&#24341;&#36215;&#30171;&#33510;&#65307;&#22905;&#30340;&#32922;&#33145;&#24517;&#33131;&#33081;&#65292;&#22823;&#33151;&#24517;&#28040;&#30246;&#65307;&#37027;&#23142;&#20154;&#23601;&#35201;&#22312;&#22905;&#30340;&#26063;&#20154;&#20013;&#25104;&#28858;&#21650;&#35419;&#12290;</span></span><span class="verse v28" data-usfm="NUM.5.28"><span class="label">28</span><span class="content">&#20294;&#26159;&#65292;&#22914;&#26524;&#36889;&#23142;&#20154;&#27794;&#26377;&#34987;&#29623;&#27745;&#65292;&#32780;&#26159;&#35998;&#28500;&#30340;&#65292;&#23601;&#19981;&#33268;&#21463;&#23475;&#65292;&#20006;&#19988;&#35201;&#25079;&#23381;&#29983;&#23376;&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="NUM.5.29"><span class="label">29</span><span class="content">&#8220;&#36889;&#26159;&#38364;&#26044;&#30097;&#24524;&#30340;&#24459;&#20363;&#65306;&#22971;&#23376;&#22312;&#33258;&#24049;&#19976;&#22827;&#30340;&#27402;&#19979;&#65292;&#22914;&#26524;&#32972;&#38626;&#19976;&#22827;&#65292;&#34987;&#20154;&#29623;&#27745;&#20102;&#65307;</span></span><span class="verse v30" data-usfm="NUM.5.30"><span class="label">30</span><span class="content">&#25110;&#26159;&#20154;&#29983;&#20102;&#30097;&#24524;&#30340;&#24515;&#65292;&#30097;&#24524;&#33258;&#24049;&#30340;&#22971;&#23376;&#65292;&#20182;&#23601;&#35201;&#21483;&#37027;&#23142;&#20154;&#31449;&#22312;&#32822;&#21644;&#33775;&#30340;&#38754;&#21069;&#65292;&#31085;&#21496;&#35201;&#23565;&#22905;&#22519;&#34892;&#36889;&#27861;&#20363;&#12290;</span></span><span class="verse v31" data-usfm="NUM.5.31"><span class="label">31</span><span class="content">&#36889;&#27171;&#65292;&#30007;&#20154;&#21487;&#20197;&#20813;&#32618;&#65292;&#23142;&#20154;&#23601;&#35201;&#25812;&#30070;&#33258;&#24049;&#30340;&#32618;&#23421;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
