<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch8" data-usfm="NUM.8">
            <div class="label">8</div><div class="s"><span class="heading">&#37329;&#29128;&#33274;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.8.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="NUM.8.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35380;&#20126;&#20523;&#65306;&#8216;&#20320;&#40670;&#29128;&#30340;&#26178;&#20505;&#65292;&#19971;&#30430;&#29128;&#37117;&#35201;&#29031;&#21521;&#29128;&#33274;&#30340;&#21069;&#38754;&#12290;&#8217;&#8221;</span></span><span class="verse v3" data-usfm="NUM.8.3"><span class="label">3</span><span class="content">&#20126;&#20523;&#23601;&#36889;&#27171;&#34892;&#20102;&#65307;&#20182;&#25226;&#29128;&#33274;&#19978;&#30340;&#29128;&#37117;&#40670;&#33879;&#20102;&#65292;&#20351;&#20809;&#29031;&#21521;&#29128;&#33274;&#30340;&#21069;&#38754;&#65292;&#27491;&#22914;&#32822;&#21644;&#33775;&#21545;&#21648;&#25705;&#35199;&#30340;&#12290;</span></span><span class="verse v4" data-usfm="NUM.8.4"><span class="label">4</span><span class="content">&#36889;&#29128;&#33274;&#30340;&#20570;&#27861;&#26159;&#36889;&#27171;&#65306;&#26159;&#29992;&#37329;&#23376;&#37656;&#20986;&#20358;&#30340;&#65292;&#24478;&#24231;&#21040;&#33457;&#37117;&#26159;&#37656;&#20986;&#20358;&#30340;&#12290;&#25705;&#35199;&#35069;&#36896;&#29128;&#33274;&#65292;&#26159;&#29031;&#33879;&#32822;&#21644;&#33775;&#25351;&#31034;&#30340;&#27171;&#24335;&#20570;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#21033;&#26410;&#20154;&#30340;&#28500;&#28136;&#33287;&#22857;&#29563;</span></div><div class="p"><span class="verse v5" data-usfm="NUM.8.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v6" data-usfm="NUM.8.6"><span class="label">6</span><span class="content">&#8220;&#20320;&#35201;&#24478;&#20197;&#33394;&#21015;&#20154;&#20013;&#38291;&#36984;&#20986;&#21033;&#26410;&#20154;&#65292;&#28500;&#28136;&#20182;&#20497;&#12290;</span></span><span class="verse v7" data-usfm="NUM.8.7"><span class="label">7</span><span class="content">&#20320;&#28500;&#28136;&#20182;&#20497;&#30070;&#36889;&#27171;&#34892;&#65306;&#35201;&#25226;&#38500;&#32618;&#27700;&#28753;&#22312;&#20182;&#20497;&#36523;&#19978;&#65292;&#21448;&#21483;&#20182;&#20497;&#29992;&#21059;&#20992;&#21059;&#20840;&#36523;&#65307;&#25226;&#34915;&#26381;&#27927;&#28136;&#65292;&#28500;&#28136;&#33258;&#24049;&#12290;</span></span><span class="verse v8" data-usfm="NUM.8.8"><span class="label">8</span><span class="content">&#28982;&#24460;&#65292;&#21483;&#20182;&#20497;&#21462;&#19968;&#38957;&#20844;&#29275;&#29346;&#21644;&#21516;&#29563;&#30340;&#32032;&#31085;&#65292;&#23601;&#26159;&#29992;&#27833;&#35519;&#21644;&#30340;&#32048;&#40629;&#65307;&#20320;&#35201;&#21478;&#21462;&#19968;&#38957;&#20844;&#29275;&#29346;&#65292;&#20316;&#36118;&#32618;&#31085;&#12290;</span></span><span class="verse v9" data-usfm="NUM.8.9"><span class="label">9</span><span class="content">&#20320;&#35201;&#25226;&#21033;&#26410;&#20154;&#24118;&#21040;&#26371;&#24149;&#21069;&#38754;&#65292;&#21448;&#35201;&#21484;&#38598;&#20197;&#33394;&#21015;&#30340;&#20840;&#39636;&#26371;&#30526;&#65307;</span></span><span class="verse v10" data-usfm="NUM.8.10"><span class="label">10</span><span class="content">&#20320;&#35201;&#25226;&#21033;&#26410;&#20154;&#24118;&#21040;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#20197;&#33394;&#21015;&#20154;&#35201;&#25353;&#25163;&#22312;&#20182;&#20497;&#36523;&#19978;&#12290;</span></span><span class="verse v11" data-usfm="NUM.8.11"><span class="label">11</span><span class="content">&#20126;&#20523;&#35201;&#25226;&#21033;&#26410;&#20154;&#29563;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#20316;&#20197;&#33394;&#21015;&#20154;&#20013;&#30340;&#25622;&#31085;&#65292;&#20351;&#20182;&#20497;&#36774;&#29702;&#32822;&#21644;&#33775;&#30340;&#20107;&#21209;&#12290;</span></span><span class="verse v12" data-usfm="NUM.8.12"><span class="label">12</span><span class="content">&#21033;&#26410;&#20154;&#35201;&#25353;&#25163;&#22312;&#37027;&#20841;&#38957;&#29275;&#30340;&#38957;&#19978;&#65307;&#20320;&#35201;&#25226;&#19968;&#38587;&#20316;&#36118;&#32618;&#31085;&#65292;&#19968;&#38587;&#20316;&#29140;&#31085;&#65292;&#29563;&#32102;&#32822;&#21644;&#33775;&#65292;&#28858;&#21033;&#26410;&#20154;&#36118;&#32618;&#12290;</span></span><span class="verse v13" data-usfm="NUM.8.13"><span class="label">13</span><span class="content">&#20320;&#21448;&#35201;&#21483;&#21033;&#26410;&#20154;&#31449;&#22312;&#20126;&#20523;&#21644;&#20182;&#30340;&#20818;&#23376;&#20497;&#38754;&#21069;&#65292;&#25226;&#20182;&#20497;&#20316;&#25622;&#31085;&#29563;&#32102;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="NUM.8.14"><span class="label">14</span><span class="content">&#8220;&#36889;&#27171;&#65292;&#20320;&#35201;&#25226;&#21033;&#26410;&#20154;&#24478;&#20197;&#33394;&#21015;&#20154;&#20013;&#20998;&#21029;&#20986;&#20358;&#65292;&#21033;&#26410;&#20154;&#23601;&#35201;&#27512;&#25105;&#12290;</span></span><span class="verse v15" data-usfm="NUM.8.15"><span class="label">15</span><span class="content">&#20197;&#24460;&#65292;&#21033;&#26410;&#20154;&#21487;&#20197;&#36914;&#21435;&#36774;&#29702;&#26371;&#24149;&#30340;&#20107;&#65307;&#20320;&#35201;&#28500;&#28136;&#20182;&#20497;&#65292;&#25226;&#20182;&#20497;&#20316;&#25622;&#31085;&#29563;&#19978;&#12290;</span></span><span class="verse v16" data-usfm="NUM.8.16"><span class="label">16</span><span class="content">&#22240;&#28858;&#20182;&#20497;&#26159;&#20197;&#33394;&#21015;&#20154;&#20013;&#23436;&#20840;&#29563;&#32102;&#25105;&#30340;&#65307;&#25105;&#36984;&#20986;&#20102;&#20182;&#20497;&#27512;&#25105;&#65292;&#26159;&#20195;&#26367;&#20197;&#33394;&#21015;&#20154;&#20013;&#25152;&#26377;&#38957;&#29983;&#30340;&#12290;</span></span><span class="verse v17" data-usfm="NUM.8.17"><span class="label">17</span><span class="content">&#22240;&#28858;&#20197;&#33394;&#21015;&#20154;&#20013;&#25152;&#26377;&#38957;&#29983;&#30340;&#65292;&#36899;&#20154;&#24118;&#30044;&#37117;&#26159;&#25105;&#30340;&#65307;&#25105;&#22312;&#22467;&#21450;&#22320;&#25802;&#27578;&#25152;&#26377;&#38957;&#29983;&#30340;&#37027;&#19968;&#22825;&#65292;&#23601;&#25226;&#20182;&#20497;&#20998;&#21029;&#28858;&#32854;&#27512;&#25105;&#20102;&#12290;</span></span><span class="verse v18" data-usfm="NUM.8.18"><span class="label">18</span><span class="content">&#25105;&#36984;&#20986;&#20102;&#21033;&#26410;&#20154;&#65292;&#20195;&#26367;&#20197;&#33394;&#21015;&#20154;&#20013;&#25152;&#26377;&#38957;&#29983;&#30340;&#12290;</span></span><span class="verse v19" data-usfm="NUM.8.19"><span class="label">19</span><span class="content">&#25105;&#24478;&#20197;&#33394;&#21015;&#20154;&#20013;&#65292;&#25226;&#21033;&#26410;&#20154;&#36060;&#32102;&#20126;&#20523;&#21644;&#20182;&#30340;&#30526;&#23376;&#65292;&#22312;&#26371;&#24149;&#35041;&#36774;&#29702;&#20197;&#33394;&#21015;&#20154;&#30340;&#20107;&#21209;&#65292;&#21448;&#28858;&#20197;&#33394;&#21015;&#20154;&#36118;&#32618;&#65292;&#20813;&#24471;&#20182;&#20497;&#36208;&#36817;&#32854;&#25152;&#30340;&#26178;&#20505;&#65292;&#23601;&#26377;&#28797;&#31117;&#33256;&#21040;&#20182;&#20497;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="NUM.8.20"><span class="label">20</span><span class="content">&#25705;&#35199;&#12289;&#20126;&#20523;&#21644;&#20197;&#33394;&#21015;&#30340;&#20840;&#39636;&#26371;&#30526;&#65292;&#23601;&#21521;&#21033;&#26410;&#20154;&#36889;&#27171;&#34892;&#20102;&#65307;&#32822;&#21644;&#33775;&#25351;&#33879;&#21033;&#26410;&#20154;&#21545;&#21648;&#25705;&#35199;&#30340;&#65292;&#20197;&#33394;&#21015;&#20154;&#37117;&#29031;&#27171;&#21521;&#20182;&#20497;&#34892;&#20102;&#12290;</span></span><span class="verse v21" data-usfm="NUM.8.21"><span class="label">21</span><span class="content">&#26044;&#26159;&#21033;&#26410;&#20154;&#28500;&#28136;&#20102;&#33258;&#24049;&#65292;&#25226;&#34915;&#26381;&#27927;&#28136;&#65307;&#20126;&#20523;&#25226;&#20182;&#20497;&#20316;&#25622;&#31085;&#29563;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#65307;&#20126;&#20523;&#21448;&#28858;&#20182;&#20497;&#36118;&#32618;&#65292;&#28500;&#28136;&#20182;&#20497;&#12290;</span></span><span class="verse v22" data-usfm="NUM.8.22"><span class="label">22</span><span class="content">&#28982;&#24460;&#65292;&#21033;&#26410;&#20154;&#25165;&#36914;&#21435;&#65292;&#22312;&#20126;&#20523;&#21644;&#20182;&#30340;&#30526;&#23376;&#38754;&#21069;&#65292;&#22312;&#26371;&#24149;&#35041;&#36774;&#29702;&#20182;&#20497;&#30340;&#20107;&#21209;&#65307;&#32822;&#21644;&#33775;&#25351;&#33879;&#21033;&#26410;&#20154;&#24590;&#27171;&#21545;&#21648;&#25705;&#35199;&#65292;&#20197;&#33394;&#21015;&#20154;&#23601;&#24590;&#27171;&#21521;&#20182;&#20497;&#34892;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="NUM.8.23"><span class="label">23</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v24" data-usfm="NUM.8.24"><span class="label">24</span><span class="content">&#8220;&#38364;&#26044;&#21033;&#26410;&#20154;&#30340;&#32887;&#36012;&#26159;&#36889;&#27171;&#65306;&#24478;&#20108;&#21313;&#20116;&#27506;&#21450;&#20197;&#19978;&#30340;&#65292;&#35201;&#36914;&#20358;&#36774;&#29702;&#26371;&#24149;&#35041;&#30340;&#20107;&#21209;&#65307;</span></span><span class="verse v25" data-usfm="NUM.8.25"><span class="label">25</span><span class="content">&#21040;&#20102;&#20116;&#21313;&#27506;&#65292;&#23601;&#35201;&#20572;&#27490;&#36774;&#29702;&#20107;&#21209;&#65292;&#19981;&#20877;&#36774;&#20107;&#65307;</span></span><span class="verse v26" data-usfm="NUM.8.26"><span class="label">26</span><span class="content">&#21482;&#35201;&#22312;&#26371;&#24149;&#35041;&#24171;&#21161;&#33258;&#24049;&#30340;&#20804;&#24351;&#65292;&#30433;&#24544;&#32887;&#23432;&#65292;&#20107;&#21209;&#21371;&#19981;&#24517;&#36774;&#29702;&#20102;&#12290;&#38364;&#26044;&#21033;&#26410;&#20154;&#30340;&#32887;&#23432;&#65292;&#20320;&#35201;&#36889;&#27171;&#21521;&#20182;&#20497;&#34892;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
