<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkNUM">
        <div class="chapter ch9" data-usfm="NUM.9">
            <div class="label">9</div><div class="s"><span class="heading">&#22312;&#35199;&#22856;&#23432;&#36926;&#36234;&#31680;</span></div><div class="p"><span class="verse v1" data-usfm="NUM.9.1"><span class="label">1</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#20986;&#22467;&#21450;&#22320;&#20197;&#24460;&#65292;&#31532;&#20108;&#24180;&#27491;&#26376;&#65292;&#32822;&#21644;&#33775;&#22312;&#35199;&#22856;&#26336;&#37326;&#21545;&#21648;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="NUM.9.2"><span class="label">2</span><span class="content">&#8220;&#20197;&#33394;&#21015;&#20154;&#35201;&#22312;&#25351;&#23450;&#30340;&#26178;&#38291;&#23432;&#36926;&#36234;&#31680;&#65292;</span></span><span class="verse v3" data-usfm="NUM.9.3"><span class="label">3</span><span class="content">&#23601;&#26159;&#26412;&#26376;&#21313;&#22235;&#26085;&#65292;&#40643;&#26127;&#30340;&#26178;&#20505;&#65292;&#20320;&#20497;&#35201;&#22312;&#25351;&#23450;&#30340;&#26178;&#38291;&#23432;&#36889;&#31680;&#65292;&#35201;&#29031;&#33879;&#36889;&#31680;&#30340;&#19968;&#20999;&#24459;&#20363;&#21644;&#19968;&#20999;&#20856;&#31456;&#32780;&#34892;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="NUM.9.4"><span class="label">4</span><span class="content">&#26044;&#26159;&#65292;&#25705;&#35199;&#21545;&#21648;&#20197;&#33394;&#21015;&#20154;&#35201;&#23432;&#36926;&#36234;&#31680;&#12290;</span></span><span class="verse v5" data-usfm="NUM.9.5"><span class="label">5</span><span class="content">&#20182;&#20497;&#23601;&#22312;&#27491;&#26376;&#21313;&#22235;&#26085;&#65292;&#40643;&#26127;&#30340;&#26178;&#20505;&#65292;&#22312;&#35199;&#22856;&#26336;&#37326;&#23432;&#20102;&#36926;&#36234;&#31680;&#65307;&#32822;&#21644;&#33775;&#24590;&#27171;&#21545;&#21648;&#20102;&#25705;&#35199;&#65292;&#20197;&#33394;&#21015;&#20154;&#23601;&#24590;&#27171;&#34892;&#20102;&#12290;</span></span><span class="verse v6" data-usfm="NUM.9.6"><span class="label">6</span><span class="content">&#26377;&#24190;&#20491;&#20154;&#22240;&#28858;&#35320;&#33879;&#27515;&#20154;&#32780;&#19981;&#28500;&#28136;&#65292;&#20197;&#33268;&#20182;&#20497;&#19981;&#33021;&#22312;&#37027;&#19968;&#22825;&#23432;&#36926;&#36234;&#31680;&#65307;&#30070;&#26085;&#20182;&#20497;&#20358;&#21040;&#25705;&#35199;&#21644;&#20126;&#20523;&#38754;&#21069;&#12290;</span></span><span class="verse v7" data-usfm="NUM.9.7"><span class="label">7</span><span class="content">&#36889;&#20123;&#20154;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#25105;&#20497;&#38614;&#28982;&#22240;&#28858;&#25509;&#35320;&#27515;&#20154;&#32780;&#19981;&#28500;&#28136;&#65292;&#28858;&#29978;&#40636;&#25105;&#20497;&#34987;&#25298;&#32085;&#65292;&#19981;&#33021;&#22312;&#20197;&#33394;&#21015;&#20154;&#20013;&#65292;&#22312;&#25351;&#23450;&#30340;&#26178;&#38291;&#29563;&#32822;&#21644;&#33775;&#30340;&#20379;&#29289;&#21602;&#65311;&#8221;</span></span><span class="verse v8" data-usfm="NUM.9.8"><span class="label">8</span><span class="content">&#25705;&#35199;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#19988;&#31561;&#20505;&#65292;&#25105;&#35201;&#21435;&#32893;&#32822;&#21644;&#33775;&#23565;&#20320;&#20497;&#26377;&#29978;&#40636;&#21545;&#21648;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="NUM.9.9"><span class="label">9</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;</span></span><span class="verse v10" data-usfm="NUM.9.10"><span class="label">10</span><span class="content">&#8220;&#20320;&#35201;&#21578;&#35380;&#20197;&#33394;&#21015;&#20154;&#35498;&#65306;&#20320;&#20497;&#25110;&#20320;&#20497;&#30340;&#24460;&#20195;&#20013;&#65292;&#22914;&#26524;&#26377;&#20154;&#22240;&#28858;&#25509;&#35320;&#27515;&#20154;&#32780;&#25104;&#28858;&#19981;&#28500;&#28136;&#65292;&#25110;&#22240;&#21040;&#36960;&#26041;&#26053;&#34892;&#65292;&#20182;&#36996;&#35201;&#21521;&#32822;&#21644;&#33775;&#23432;&#36926;&#36234;&#31680;&#65307;</span></span><span class="verse v11" data-usfm="NUM.9.11"><span class="label">11</span><span class="content">&#20182;&#20497;&#35201;&#22312;&#20108;&#26376;&#21313;&#22235;&#26085;&#65292;&#40643;&#26127;&#30340;&#26178;&#20505;&#65292;&#23432;&#36926;&#36234;&#31680;&#65292;&#21516;&#26178;&#35201;&#21507;&#28961;&#37237;&#39173;&#21644;&#33510;&#33756;&#65307;</span></span><span class="verse v12" data-usfm="NUM.9.12"><span class="label">12</span><span class="content">&#19968;&#40670;&#20063;&#19981;&#30041;&#21040;&#26089;&#26216;&#65292;&#32650;&#32660;&#30340;&#39592;&#38957;&#65292;&#19968;&#26681;&#20063;&#19981;&#21487;&#25240;&#26039;&#65307;&#20182;&#20497;&#35201;&#29031;&#33879;&#36926;&#36234;&#31680;&#30340;&#19968;&#20999;&#24459;&#20363;&#23432;&#31680;&#12290;</span></span><span class="verse v13" data-usfm="NUM.9.13"><span class="label">13</span><span class="content">&#20294;&#37027;&#28500;&#28136;&#30340;&#65292;&#21448;&#19981;&#22312;&#36335;&#19978;&#26053;&#34892;&#30340;&#20154;&#65292;&#22914;&#26524;&#24573;&#30053;&#23432;&#36926;&#36234;&#31680;&#65292;&#37027;&#20154;&#23601;&#35201;&#24478;&#33258;&#24049;&#30340;&#27665;&#20013;&#34987;&#21098;&#38500;&#65292;&#22240;&#28858;&#20182;&#27794;&#26377;&#22312;&#25351;&#23450;&#30340;&#26178;&#38291;&#20839;&#29563;&#19978;&#32822;&#21644;&#33775;&#30340;&#20379;&#29289;&#65292;&#37027;&#20154;&#24517;&#25812;&#30070;&#33258;&#24049;&#30340;&#32618;&#12290;</span></span><span class="verse v14" data-usfm="NUM.9.14"><span class="label">14</span><span class="content">&#22914;&#26524;&#26377;&#22806;&#20154;&#23492;&#23621;&#22312;&#20320;&#20497;&#20013;&#38291;&#65292;&#24819;&#35201;&#21521;&#32822;&#21644;&#33775;&#23432;&#36926;&#36234;&#31680;&#65292;&#20182;&#23601;&#24517;&#38920;&#29031;&#33879;&#36926;&#36234;&#31680;&#30340;&#26781;&#20363;&#21644;&#20856;&#31456;&#32780;&#34892;&#65307;&#19981;&#35542;&#26159;&#22806;&#20154;&#25110;&#26159;&#26412;&#22320;&#20154;&#65292;&#21482;&#26377;&#19968;&#27171;&#30340;&#26781;&#20363;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#38642;&#24425;&#35206;&#33995;&#26371;&#24149;&#65288;&#20986;40:34~38&#65289;</span></div><div class="p"><span class="verse v15" data-usfm="NUM.9.15"><span class="label">15</span><span class="content">&#22312;&#35918;&#31435;&#24115;&#24149;&#30340;&#37027;&#19968;&#22825;&#65292;&#26377;&#38642;&#24425;&#36974;&#33995;&#33879;&#24115;&#24149;&#65292;&#23601;&#26159;&#27861;&#27331;&#30340;&#24115;&#24149;&#65307;&#21040;&#20102;&#26202;&#19978;&#65292;&#38642;&#24425;&#22312;&#24115;&#24149;&#19978;&#65292;&#24418;&#29376;&#20687;&#28779;&#65292;&#30452;&#21040;&#26089;&#26216;&#12290;</span></span><span class="verse v16" data-usfm="NUM.9.16"><span class="label">16</span><span class="content">&#24120;&#24120;&#26159;&#36889;&#27171;&#65306;&#30333;&#22825;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#28961;&#8220;&#30333;&#22825;&#8221;&#65292;&#29694;&#21443;&#29031;&#21508;&#21476;&#35695;&#26412;&#35036;&#19978;</span></span></span><span class="content">&#26377;&#38642;&#24425;&#36974;&#33995;&#24115;&#24149;&#65292;&#22812;&#38291;&#38642;&#24425;&#24418;&#29376;&#20687;&#28779;&#12290;</span></span><span class="verse v17" data-usfm="NUM.9.17"><span class="label">17</span><span class="content">&#38642;&#24425;&#29978;&#40636;&#26178;&#20505;&#24478;&#26371;&#24149;&#19978;&#25910;&#21435;&#65292;&#20197;&#33394;&#21015;&#20154;&#23601;&#36215;&#34892;&#65307;&#38642;&#24425;&#22312;&#29978;&#40636;&#22320;&#26041;&#20572;&#20303;&#65292;&#20197;&#33394;&#21015;&#20154;&#23601;&#22312;&#37027;&#35041;&#23433;&#29151;&#12290;</span></span><span class="verse v18" data-usfm="NUM.9.18"><span class="label">18</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#29031;&#33879;&#32822;&#21644;&#33775;&#30340;&#21545;&#21648;&#36215;&#34892;&#65292;&#20063;&#29031;&#33879;&#32822;&#21644;&#33775;&#30340;&#21545;&#21648;&#23433;&#29151;&#65307;&#38642;&#24425;&#22312;&#24115;&#24149;&#19978;&#20572;&#30041;&#22810;&#20037;&#65292;&#20182;&#20497;&#23601;&#23433;&#29151;&#22810;&#20037;&#12290;</span></span><span class="verse v19" data-usfm="NUM.9.19"><span class="label">19</span><span class="content">&#22914;&#26524;&#38642;&#24425;&#22810;&#26085;&#20572;&#30041;&#22312;&#24115;&#24149;&#19978;&#65292;&#20197;&#33394;&#21015;&#20154;&#23601;&#36981;&#23432;&#32822;&#21644;&#33775;&#30340;&#21545;&#21648;&#65292;&#19981;&#36215;&#34892;&#12290;</span></span><span class="verse v20" data-usfm="NUM.9.20"><span class="label">20</span><span class="content">&#26377;&#26178;&#38642;&#24425;&#20572;&#30041;&#22312;&#24115;&#24149;&#19978;&#21482;&#26377;&#24190;&#22825;&#65292;&#20182;&#20497;&#23601;&#29031;&#33879;&#32822;&#21644;&#33775;&#30340;&#21545;&#21648;&#23433;&#29151;&#65307;&#20063;&#29031;&#33879;&#32822;&#21644;&#33775;&#30340;&#21545;&#21648;&#36215;&#34892;&#12290;</span></span><span class="verse v21" data-usfm="NUM.9.21"><span class="label">21</span><span class="content">&#26377;&#26178;&#38642;&#24425;&#24478;&#26202;&#19978;&#21040;&#26089;&#26216;&#20572;&#20303;&#65307;&#21040;&#20102;&#26089;&#26216;&#65292;&#38642;&#24425;&#19968;&#25910;&#19978;&#21435;&#65292;&#20182;&#20497;&#23601;&#36215;&#34892;&#65307;&#26377;&#26178;&#38642;&#24425;&#24478;&#30333;&#26205;&#21040;&#26202;&#19978;&#37117;&#20572;&#20303;&#65307;&#38642;&#24425;&#19968;&#25910;&#19978;&#21435;&#65292;&#20182;&#20497;&#23601;&#36215;&#34892;&#12290;</span></span><span class="verse v22" data-usfm="NUM.9.22"><span class="label">22</span><span class="content">&#38642;&#24425;&#20572;&#30041;&#22312;&#24115;&#24149;&#19978;&#19981;&#35542;&#26377;&#22810;&#20037;&#65292;&#25110;&#20841;&#22825;&#12289;&#25110;&#19968;&#26376;&#12289;&#25110;&#19968;&#24180;&#65292;&#20197;&#33394;&#21015;&#20154;&#23601;&#23433;&#29151;&#65292;&#19981;&#36215;&#34892;&#65307;&#38642;&#24425;&#19968;&#25910;&#19978;&#21435;&#65292;&#20182;&#20497;&#23601;&#36215;&#34892;&#12290;</span></span><span class="verse v23" data-usfm="NUM.9.23"><span class="label">23</span><span class="content">&#20182;&#20497;&#29031;&#33879;&#32822;&#21644;&#33775;&#30340;&#21545;&#21648;&#23433;&#29151;&#65292;&#20063;&#29031;&#33879;&#32822;&#21644;&#33775;&#30340;&#21545;&#21648;&#36215;&#34892;&#12290;&#20182;&#20497;&#36981;&#23432;&#32822;&#21644;&#33775;&#21545;&#21648;&#30340;&#65292;&#23601;&#26159;&#29031;&#33879;&#32822;&#21644;&#33775;&#34249;&#25705;&#35199;&#21545;&#21648;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
