<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkMAT">
        <div class="chapter ch11" data-usfm="MAT.11">
            <div class="label">11</div><div class="s"><span class="heading">&#32004;&#32752;&#27966;&#38272;&#24466;&#21435;&#35211;&#32822;&#31308;&#65288;&#36335;7:18~23&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MAT.11.1"><span class="label">1</span><span class="content">&#32822;&#31308;&#21545;&#21648;&#23436;&#20102;&#21313;&#20108;&#38272;&#24466;&#65292;&#23601;&#38626;&#38283;&#37027;&#35041;&#65292;&#22312;&#21508;&#22478;&#35041;&#25945;&#23566;&#20659;&#36947;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="MAT.11.2"><span class="label">2</span><span class="content">&#32004;&#32752;&#22312;&#30435;&#29508;&#35041;&#32893;&#35211;&#22522;&#30563;&#25152;&#20316;&#30340;&#65292;&#23601;&#27966;&#38272;&#24466;&#21435;&#21839;&#20182;&#65306;</span></span><span class="verse v3" data-usfm="MAT.11.3"><span class="label">3</span><span class="content">&#8220;&#20320;&#23601;&#26159;&#37027;&#20301;&#35201;&#20358;&#30340;&#65292;&#36996;&#26159;&#25105;&#20497;&#35201;&#31561;&#21029;&#20154;&#21602;&#65311;&#8221;</span></span><span class="verse v4" data-usfm="MAT.11.4"><span class="label">4</span><span class="content">&#32822;&#31308;&#22238;&#31572;&#20182;&#20497;&#65306;&#8220;&#20320;&#20497;&#22238;&#21435;&#65292;&#25226;&#32893;&#35211;&#21644;&#30475;&#35211;&#30340;&#37117;&#21578;&#35380;&#32004;&#32752;&#65292;</span></span><span class="verse v5" data-usfm="MAT.11.5"><span class="label">5</span><span class="content">&#23601;&#26159;&#30606;&#30340;&#21487;&#20197;&#30475;&#35211;&#65292;&#30264;&#30340;&#21487;&#20197;&#36208;&#36335;&#65292;&#24739;&#30194;&#39080;&#30340;&#24471;&#21040;&#28500;&#28136;&#65292;&#32894;&#30340;&#21487;&#20197;&#32893;&#35211;&#65292;&#27515;&#20154;&#24489;&#27963;&#65292;&#31406;&#20154;&#26377;&#31119;&#38899;&#32893;&#12290;</span></span><span class="verse v6" data-usfm="MAT.11.6"><span class="label">6</span><span class="content">&#37027;&#19981;&#34987;&#25105;&#32070;&#20498;&#30340;&#65292;&#23601;&#26377;&#31119;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#35542;&#21040;&#32004;&#32752;&#65288;&#36335;7:24~35&#65289;</span></div><div class="p"><span class="verse v7" data-usfm="MAT.11.7"><span class="label">7</span><span class="content">&#20182;&#20497;&#36208;&#20102;&#20043;&#24460;&#65292;&#32822;&#31308;&#23565;&#32676;&#30526;&#35611;&#36215;&#32004;&#32752;&#20358;&#65292;&#35498;&#65306;&#8220;&#20320;&#20497;&#21040;&#26336;&#37326;&#21435;&#65292;&#26159;&#35201;&#30475;&#29978;&#40636;&#65311;&#34987;&#39080;&#21561;&#21205;&#30340;&#34310;&#33894;&#21966;&#65311;</span></span><span class="verse v8" data-usfm="MAT.11.8"><span class="label">8</span><span class="content">&#20320;&#20497;&#20986;&#21435;&#21040;&#24213;&#35201;&#30475;&#29978;&#40636;&#65311;&#36523;&#31359;&#33775;&#40599;&#34915;&#35059;&#30340;&#20154;&#21966;&#65311;&#37027;&#20123;&#31359;&#33879;&#33775;&#40599;&#34915;&#35059;&#30340;&#20154;&#65292;&#26159;&#22312;&#29579;&#23470;&#35041;&#30340;&#12290;</span></span><span class="verse v9" data-usfm="MAT.11.9"><span class="label">9</span><span class="content">&#37027;&#40636;&#65292;&#20320;&#20497;&#20986;&#21435;&#35201;&#30475;&#29978;&#40636;&#65311;&#20808;&#30693;&#21966;&#65311;&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#26159;&#30340;&#12290;&#20182;&#27604;&#20808;&#30693;&#37325;&#35201;&#24471;&#22810;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="MAT.11.10"><span class="label">10</span><span class="content">&#32147;&#19978;&#25152;&#35352;&#65306;</span></span></div><div class="p"><span class="verse v10" data-usfm="MAT.11.10"><span class="content">&#8216;&#30475;&#21738;&#65292;&#25105;&#24046;&#36963;&#25105;&#30340;&#20351;&#32773;&#22312;&#20320;&#38754;&#21069;&#65292;</span></span></div><div class="p"><span class="verse v10" data-usfm="MAT.11.10"><span class="content">&#20182;&#24517;&#22312;&#20320;&#21069;&#38957;&#38928;&#20633;&#20320;&#30340;&#36947;&#36335;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v10" data-usfm="MAT.11.10"><span class="content">&#36889;&#21477;&#35441;&#26159;&#25351;&#33879;&#20182;&#35498;&#30340;&#12290;</span></span><span class="verse v11" data-usfm="MAT.11.11"><span class="label">11</span><span class="content">&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#23142;&#20154;&#25152;&#29983;&#30340;&#65292;&#27794;&#26377;&#19968;&#20491;&#27604;&#26045;&#27927;&#30340;&#32004;&#32752;&#26356;&#22823;&#65307;&#28982;&#32780;&#22825;&#22283;&#35041;&#26368;&#23567;&#30340;&#27604;&#20182;&#36996;&#22823;&#12290;</span></span><span class="verse v12" data-usfm="MAT.11.12"><span class="label">12</span><span class="content">&#24478;&#26045;&#27927;&#30340;&#32004;&#32752;&#30340;&#26178;&#20505;&#30452;&#21040;&#29694;&#22312;&#65292;&#22825;&#22283;&#19981;&#26039;&#36973;&#21463;&#29467;&#28872;&#30340;&#25915;&#25802;&#65292;&#24375;&#26292;&#30340;&#20154;&#20225;&#22294;&#25226;&#23427;&#22890;&#21435;&#12290;</span></span><span class="verse v13" data-usfm="MAT.11.13"><span class="label">13</span><span class="content">&#25152;&#26377;&#30340;&#20808;&#30693;&#21644;&#24459;&#27861;&#65292;&#30452;&#21040;&#32004;&#32752;&#28858;&#27490;&#65292;&#37117;&#35498;&#20102;&#38928;&#35328;&#12290;</span></span><span class="verse v14" data-usfm="MAT.11.14"><span class="label">14</span><span class="content">&#22914;&#26524;&#20320;&#20497;&#32943;&#25509;&#21463;&#65292;&#32004;&#32752;&#23601;&#26159;&#37027;&#35201;&#20358;&#30340;&#20197;&#21033;&#20126;&#12290;</span></span><span class="verse v15" data-usfm="MAT.11.15"><span class="label">15</span><span class="content">&#26377;&#32819;&#30340;&#65292;&#23601;&#25033;&#30070;&#32893;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="MAT.11.16"><span class="label">16</span><span class="content">&#8220;&#25105;&#35201;&#25226;&#36889;&#19990;&#20195;&#27604;&#20316;&#29978;&#40636;&#21602;&#65311;&#23427;&#22909;&#20687;&#19968;&#20123;&#23567;&#23401;&#23376;&#22352;&#22312;&#24066;&#20013;&#24515;&#65292;&#21628;&#21483;&#21029;&#30340;&#23567;&#23401;&#23376;&#65292;</span></span><span class="verse v17" data-usfm="MAT.11.17"><span class="label">17</span><span class="content">&#35498;&#65306;</span></span></div><div class="p"><span class="verse v17" data-usfm="MAT.11.17"><span class="content">&#8216;&#25105;&#20497;&#32102;&#20320;&#20497;&#21561;&#31515;&#23376;&#65292;&#20320;&#20497;&#21371;&#19981;&#36339;&#33310;&#65307;</span></span></div><div class="p"><span class="verse v17" data-usfm="MAT.11.17"><span class="content">&#25105;&#20497;&#21809;&#21696;&#27468;&#65292;&#20320;&#20497;&#20063;&#19981;&#25462;&#33016;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v18" data-usfm="MAT.11.18"><span class="label">18</span><span class="content">&#32004;&#32752;&#20358;&#20102;&#65292;&#19981;&#21507;&#20063;&#19981;&#21917;&#65292;&#20154;&#35498;&#20182;&#26159;&#39740;&#38468;&#30340;&#65307;</span></span><span class="verse v19" data-usfm="MAT.11.19"><span class="label">19</span><span class="content">&#20154;&#23376;&#20358;&#20102;&#65292;&#21448;&#21507;&#21448;&#21917;&#65292;&#20154;&#21371;&#35498;&#65306;&#8216;&#20320;&#30475;&#65292;&#36889;&#20154;&#36010;&#39135;&#22909;&#37202;&#65292;&#33287;&#31237;&#21519;&#21644;&#32618;&#20154;&#28858;&#21451;&#12290;&#8217;&#20294;&#26234;&#24935;&#34249;&#33879;&#23427;&#25152;&#20316;&#30340;&#65292;&#23601;&#35657;&#23526;&#26159;&#20844;&#32681;&#30340;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36012;&#20633;&#19981;&#32943;&#24724;&#25913;&#30340;&#22478;&#65288;&#36335;10:13~15&#65289;</span></div><div class="p"><span class="verse v20" data-usfm="MAT.11.20"><span class="label">20</span><span class="content">&#37027;&#26178;&#65292;&#32822;&#31308;&#38283;&#22987;&#36012;&#20633;&#37027;&#20123;&#20182;&#26366;&#22312;&#37027;&#35041;&#34892;&#36942;&#35377;&#22810;&#31070;&#36447;&#30340;&#22478;&#65292;&#22240;&#28858;&#23427;&#20497;&#19981;&#32943;&#24724;&#25913;&#65306;</span></span><span class="verse v21" data-usfm="MAT.11.21"><span class="label">21</span><span class="content">&#8220;&#21733;&#25289;&#36956;&#21834;&#65292;&#20320;&#26377;&#31117;&#20102;&#65281;&#20271;&#36093;&#22823;&#21834;&#65292;&#20320;&#26377;&#31117;&#20102;&#65281;&#22312;&#20320;&#20497;&#37027;&#35041;&#34892;&#36942;&#30340;&#31070;&#36447;&#65292;&#22914;&#26524;&#34892;&#22312;&#25512;&#32645;&#21644;&#35199;&#38931;&#65292;&#23427;&#20497;&#26089;&#24050;&#25259;&#40635;&#33945;&#28784;&#24724;&#25913;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="MAT.11.22"><span class="label">22</span><span class="content">&#20294;&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#22312;&#23529;&#21028;&#30340;&#26085;&#23376;&#65292;&#25512;&#32645;&#21644;&#35199;&#38931;&#25152;&#21463;&#30340;&#65292;&#27604;&#20320;&#20497;&#36996;&#36629;&#21602;&#12290;</span></span><span class="verse v23" data-usfm="MAT.11.23"><span class="label">23</span><span class="content">&#36838;&#30334;&#36786;&#21834;&#65281;</span></span></div><div class="p"><span class="verse v23" data-usfm="MAT.11.23"><span class="content">&#20320;&#26371;&#34987;&#39640;&#33289;&#21040;&#22825;&#19978;&#21966;&#65311;</span></span></div><div class="p"><span class="verse v23" data-usfm="MAT.11.23"><span class="content">&#20320;&#24517;&#38477;&#21040;&#38512;&#38291;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="MAT.11.23"><span class="content">&#22312;&#20320;&#37027;&#35041;&#34892;&#36942;&#30340;&#31070;&#36447;&#65292;&#22914;&#26524;&#34892;&#22312;&#25152;&#22810;&#29802;&#65292;&#37027;&#22478;&#36996;&#26371;&#23384;&#30041;&#21040;&#20170;&#22825;&#12290;</span></span><span class="verse v24" data-usfm="MAT.11.24"><span class="label">24</span><span class="content">&#20294;&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#22312;&#23529;&#21028;&#30340;&#26085;&#23376;&#65292;&#25152;&#22810;&#29802;&#37027;&#22320;&#26041;&#25152;&#21463;&#30340;&#65292;&#27604;&#20320;&#36996;&#36629;&#21602;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21214;&#33510;&#32773;&#21487;&#24471;&#23433;&#24687;&#65288;&#36335;10:21~22&#65289;</span></div><div class="p"><span class="verse v25" data-usfm="MAT.11.25"><span class="label">25</span><span class="content">&#23601;&#22312;&#37027;&#26178;&#20505;&#65292;&#32822;&#31308;&#35498;&#65306;&#8220;&#29238;&#21834;&#65292;&#22825;&#22320;&#30340;&#20027;&#65292;&#25105;&#35738;&#32654;&#20320;&#65292;&#22240;&#28858;&#20320;&#25226;&#36889;&#20123;&#20107;&#21521;&#26234;&#24935;&#21644;&#32880;&#26126;&#30340;&#20154;&#38577;&#34255;&#36215;&#20358;&#65292;&#21371;&#21521;&#23344;&#23401;&#39023;&#26126;&#12290;</span></span><span class="verse v26" data-usfm="MAT.11.26"><span class="label">26</span><span class="content">&#29238;&#21834;&#65292;&#26159;&#30340;&#65292;&#36889;&#23601;&#26159;&#20320;&#30340;&#32654;&#24847;&#12290;</span></span><span class="verse v27" data-usfm="MAT.11.27"><span class="label">27</span><span class="content">&#25105;&#29238;&#24050;&#32147;&#25226;&#19968;&#20999;&#20132;&#32102;&#25105;&#65307;&#38500;&#20102;&#29238;&#27794;&#26377;&#20154;&#35469;&#35672;&#23376;&#65292;&#38500;&#20102;&#23376;&#21644;&#23376;&#25152;&#39000;&#24847;&#21855;&#31034;&#30340;&#20154;&#65292;&#27794;&#26377;&#20154;&#35469;&#35672;&#29238;&#12290;</span></span><span class="verse v28" data-usfm="MAT.11.28"><span class="label">28</span><span class="content">&#20320;&#20497;&#25152;&#26377;&#21214;&#33510;&#25812;&#37325;&#25812;&#30340;&#20154;&#21738;&#65292;&#21040;&#25105;&#36889;&#35041;&#20358;&#21543;&#65281;&#25105;&#24517;&#20351;&#20320;&#20497;&#24471;&#23433;&#24687;&#12290;</span></span><span class="verse v29" data-usfm="MAT.11.29"><span class="label">29</span><span class="content">&#25105;&#24515;&#35041;&#26580;&#21644;&#35609;&#21329;&#65292;&#20320;&#20497;&#25033;&#30070;&#36000;&#25105;&#30340;&#36571;&#65292;&#21521;&#25105;&#23416;&#32722;&#65292;&#20320;&#20497;&#23601;&#24517;&#24471;&#33879;&#24515;&#38728;&#30340;&#23433;&#24687;&#65307;</span></span><span class="verse v30" data-usfm="MAT.11.30"><span class="label">30</span><span class="content">&#25105;&#30340;&#36571;&#26159;&#23481;&#26131;&#36000;&#30340;&#65292;&#25105;&#30340;&#25812;&#23376;&#26159;&#36629;&#30465;&#30340;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
