<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkMAT">
        <div class="chapter ch16" data-usfm="MAT.16">
            <div class="label">16</div><div class="s"><span class="heading">&#27714;&#32822;&#31308;&#39023;&#31070;&#36447;&#65288;&#21487;8:11~13&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MAT.16.1"><span class="label">1</span><span class="content">&#27861;&#21033;&#36093;&#20154;&#21644;&#25746;&#37117;&#35442;&#20154;&#21069;&#20358;&#35430;&#25506;&#32822;&#31308;&#65292;&#27714;&#20182;&#39023;&#20491;&#24478;&#22825;&#19978;&#20358;&#30340;&#31070;&#36447;&#32102;&#20182;&#20497;&#30475;&#12290;</span></span><span class="verse v2" data-usfm="MAT.16.2"><span class="label">2</span><span class="content">&#32822;&#31308;&#22238;&#31572;&#65306;&#8220;&#40643;&#26127;&#30340;&#26178;&#20505;&#65292;&#20320;&#20497;&#35498;&#65306;&#8216;&#22825;&#33394;&#36890;&#32005;&#65292;&#26126;&#22825;&#19968;&#23450;&#26159;&#26228;&#22825;&#12290;&#8217;</span></span><span class="verse v3" data-usfm="MAT.16.3"><span class="label">3</span><span class="content">&#26089;&#19978;&#30340;&#26178;&#20505;&#65292;&#20320;&#20497;&#35498;&#65306;&#8216;&#22825;&#33394;&#21448;&#32005;&#21448;&#26263;&#65292;&#20170;&#22825;&#19968;&#23450;&#26377;&#39080;&#38632;&#12290;&#8217;&#20320;&#20497;&#30693;&#36947;&#20998;&#36776;&#22825;&#33394;&#65292;&#21371;&#19981;&#33021;&#20998;&#36776;&#26178;&#20195;&#30340;&#24501;&#20806;&#21966;&#65311;</span></span><span class="verse v4" data-usfm="MAT.16.4"><span class="label">4</span><span class="content">&#37034;&#24801;&#21644;&#28139;&#20098;&#30340;&#19990;&#20195;&#35201;&#23563;&#27714;&#31070;&#36447;&#65292;&#38500;&#20102;&#32004;&#25343;&#30340;&#31070;&#36447;&#20043;&#22806;&#65292;&#19981;&#26371;&#26377;&#29978;&#40636;&#31070;&#36447;&#32102;&#23427;&#20102;&#12290;&#8221;&#32822;&#31308;&#23601;&#38626;&#38283;&#20182;&#20497;&#36208;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#25552;&#38450;&#27861;&#21033;&#36093;&#20154;&#31561;&#30340;&#25945;&#35347;&#65288;&#21487;8:14~21&#65289;</span></div><div class="p"><span class="verse v5" data-usfm="MAT.16.5"><span class="label">5</span><span class="content">&#38272;&#24466;&#21040;&#20102;&#23565;&#23736;&#65292;&#24536;&#35352;&#20102;&#24118;&#39173;&#12290;</span></span><span class="verse v6" data-usfm="MAT.16.6"><span class="label">6</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#23567;&#24515;&#65292;&#25552;&#38450;&#27861;&#21033;&#36093;&#20154;&#21644;&#25746;&#37117;&#35442;&#20154;&#30340;&#37237;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="MAT.16.7"><span class="label">7</span><span class="content">&#20182;&#20497;&#23601;&#24444;&#27492;&#35696;&#35542;&#35498;&#65306;&#8220;&#36889;&#26159;&#22240;&#28858;&#25105;&#20497;&#27794;&#26377;&#24118;&#39173;&#21543;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="MAT.16.8"><span class="label">8</span><span class="content">&#32822;&#31308;&#30693;&#36947;&#20102;&#65292;&#23601;&#35498;&#65306;&#8220;&#23567;&#20449;&#30340;&#20154;&#65292;&#28858;&#29978;&#40636;&#35696;&#35542;&#27794;&#26377;&#39173;&#36889;&#20214;&#20107;&#21602;&#65311;</span></span><span class="verse v9" data-usfm="MAT.16.9"><span class="label">9</span><span class="content">&#20320;&#20497;&#36996;&#19981;&#26126;&#30333;&#21966;&#65311;&#20320;&#20497;&#26159;&#19981;&#26159;&#24536;&#35352;&#20102;&#37027;&#20116;&#20491;&#39173;&#20998;&#32102;&#20116;&#21315;&#20154;&#65292;&#21448;&#35037;&#28415;&#20102;&#22810;&#23569;&#20491;&#31811;&#23376;&#21602;&#65311;</span></span><span class="verse v10" data-usfm="MAT.16.10"><span class="label">10</span><span class="content">&#36996;&#26159;&#24536;&#35352;&#20102;&#37027;&#19971;&#20491;&#39173;&#20998;&#32102;&#22235;&#21315;&#20154;&#65292;&#21448;&#35037;&#28415;&#20102;&#22810;&#23569;&#20491;&#22823;&#31811;&#23376;&#21602;&#65311;</span></span><span class="verse v11" data-usfm="MAT.16.11"><span class="label">11</span><span class="content">&#25105;&#23565;&#20320;&#20497;&#35611;&#30340;&#19981;&#26159;&#39173;&#30340;&#20107;&#65292;&#20320;&#20497;&#28858;&#29978;&#40636;&#19981;&#26126;&#30333;&#65311;&#20320;&#20497;&#35201;&#25552;&#38450;&#27861;&#21033;&#36093;&#20154;&#21644;&#25746;&#37117;&#35442;&#20154;&#30340;&#37237;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="MAT.16.12"><span class="label">12</span><span class="content">&#36889;&#26178;&#20182;&#20497;&#25165;&#38936;&#26371;&#32822;&#31308;&#35498;&#30340;&#19981;&#26159;&#35201;&#25552;&#38450;&#39173;&#37237;&#65292;&#32780;&#26159;&#35201;&#25552;&#38450;&#27861;&#21033;&#36093;&#20154;&#21644;&#25746;&#37117;&#35442;&#20154;&#30340;&#25945;&#35347;&#12290;</span></span></div><div class="s"><span class="heading">&#24444;&#24471;&#25215;&#35469;&#32822;&#31308;&#26159;&#22522;&#30563;&#65288;&#21487;8:27~29&#65307;&#36335;9:18~20&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="MAT.16.13"><span class="label">13</span><span class="content">&#32822;&#31308;&#20358;&#21040;&#35442;&#25746;&#21033;&#20126;&#65294;&#33107;&#31435;&#27604;&#30340;&#22320;&#21312;&#65292;&#23601;&#21839;&#33258;&#24049;&#30340;&#38272;&#24466;&#65306;&#8220;&#20154;&#35498;&#20154;&#23376;&#26159;&#35504;&#65311;&#8221;</span></span><span class="verse v14" data-usfm="MAT.16.14"><span class="label">14</span><span class="content">&#20182;&#20497;&#22238;&#31572;&#65306;&#8220;&#26377;&#20154;&#35498;&#26159;&#26045;&#27927;&#30340;&#32004;&#32752;&#65292;&#26377;&#20154;&#35498;&#26159;&#20197;&#21033;&#20126;&#65292;&#20063;&#26377;&#20154;&#35498;&#26159;&#32822;&#21033;&#31859;&#65292;&#25110;&#26159;&#20808;&#30693;&#35041;&#30340;&#19968;&#20301;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="MAT.16.15"><span class="label">15</span><span class="content">&#20182;&#21839;&#20182;&#20497;&#65306;&#8220;&#20320;&#20497;&#35498;&#25105;&#26159;&#35504;&#65311;&#8221;</span></span><span class="verse v16" data-usfm="MAT.16.16"><span class="label">16</span><span class="content">&#35199;&#38272;&#65294;&#24444;&#24471;&#22238;&#31572;&#65306;&#8220;&#20320;&#26159;&#22522;&#30563;&#65292;&#26159;&#27704;&#29983;&#12288;&#31070;&#30340;&#20818;&#23376;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="MAT.16.17"><span class="label">17</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#35498;&#65306;&#8220;&#32004;&#25343;&#30340;&#20818;&#23376;&#35199;&#38272;&#65292;&#20320;&#26159;&#26377;&#31119;&#30340;&#65292;&#22240;&#28858;&#36889;&#19981;&#26159;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20154;&#8221;&#21407;&#25991;&#20316;&#8220;&#32905;&#21644;&#34880;&#8221;</span></span></span><span class="content">&#25351;&#31034;&#20320;&#30340;&#65292;&#32780;&#26159;&#25105;&#22312;&#22825;&#19978;&#30340;&#29238;&#21855;&#31034;&#20320;&#30340;&#12290;</span></span><span class="verse v18" data-usfm="MAT.16.18"><span class="label">18</span><span class="content">&#25105;&#21578;&#35380;&#20320;&#65292;&#20320;&#26159;&#24444;&#24471;&#65292;&#25105;&#35201;&#22312;&#36889;&#30928;&#30707;&#19978;&#24314;&#31435;&#25105;&#30340;&#25945;&#26371;&#65292;&#27515;&#20129;&#30340;&#27402;&#21218;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#27515;&#20129;&#30340;&#27402;&#21218;&#8221;&#21407;&#25991;&#20316;&#8220;&#38512;&#38291;&#30340;&#38272;&#8221;</span></span></span><span class="content">&#19981;&#33021;&#21213;&#36942;&#20182;&#12290;</span></span><span class="verse v19" data-usfm="MAT.16.19"><span class="label">19</span><span class="content">&#25105;&#35201;&#25226;&#22825;&#22283;&#30340;&#38000;&#21273;&#32102;&#20320;&#65292;&#20320;&#22312;&#22320;&#19978;&#25414;&#32129;&#30340;&#65292;&#22312;&#22825;&#19978;&#20063;&#34987;&#25414;&#32129;&#65307;&#20320;&#22312;&#22320;&#19978;&#37323;&#25918;&#30340;&#65292;&#22312;&#22825;&#19978;&#20063;&#34987;&#37323;&#25918;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="MAT.16.20"><span class="label">20</span><span class="content">&#26044;&#26159;&#32822;&#31308;&#21545;&#21648;&#38272;&#24466;&#19981;&#21487;&#23565;&#20154;&#35498;&#20182;&#23601;&#26159;&#22522;&#30563;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#38928;&#35328;&#21463;&#38627;&#21450;&#24489;&#27963;&#65288;&#21487;8:31~9:1&#65307;&#36335;9:22~27&#65289;</span></div><div class="p"><span class="verse v21" data-usfm="MAT.16.21"><span class="label">21</span><span class="content">&#24478;&#37027;&#26178;&#36215;&#65292;&#32822;&#31308;&#38283;&#22987;&#21521;&#38272;&#24466;&#25351;&#20986;&#65292;&#20182;&#24517;&#38920;&#24448;&#32822;&#36335;&#25746;&#20919;&#21435;&#65292;&#21463;&#38263;&#32769;&#12289;&#31085;&#21496;&#38263;&#21644;&#32147;&#23416;&#23478;&#35377;&#22810;&#30340;&#33510;&#23475;&#65292;&#20006;&#19988;&#34987;&#27578;&#65292;&#31532;&#19977;&#22825;&#24489;&#27963;&#12290;</span></span><span class="verse v22" data-usfm="MAT.16.22"><span class="label">22</span><span class="content">&#24444;&#24471;&#23601;&#25226;&#20182;&#25289;&#21040;&#19968;&#37002;&#65292;&#36012;&#24618;&#20182;&#35498;&#65306;&#8220;&#20027;&#21834;&#65292;&#21315;&#33836;&#19981;&#21487;&#36889;&#27171;&#65292;&#36889;&#20107;&#19968;&#23450;&#19981;&#26371;&#30332;&#29983;&#22312;&#20320;&#36523;&#19978;&#30340;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="MAT.16.23"><span class="label">23</span><span class="content">&#32822;&#31308;&#36681;&#36942;&#20358;&#23565;&#24444;&#24471;&#35498;&#65306;&#8220;&#25746;&#20294;&#65281;&#36864;&#21040;&#25105;&#24460;&#38754;&#21435;&#65281;&#20320;&#26159;&#32070;&#33139;&#30707;&#65292;&#22240;&#28858;&#20320;&#19981;&#24605;&#24565;&#12288;&#31070;&#30340;&#20107;&#65292;&#21482;&#24605;&#24565;&#20154;&#30340;&#20107;&#12290;&#8221;</span></span><span class="verse v24" data-usfm="MAT.16.24"><span class="label">24</span><span class="content">&#26044;&#26159;&#32822;&#31308;&#23565;&#38272;&#24466;&#35498;&#65306;&#8220;&#22914;&#26524;&#26377;&#20154;&#39000;&#24847;&#36319;&#24478;&#25105;&#65292;&#23601;&#30070;&#25448;&#24049;&#65292;&#32972;&#36215;&#20182;&#30340;&#21313;&#23383;&#26550;&#20358;&#36319;&#24478;&#25105;&#12290;</span></span><span class="verse v25" data-usfm="MAT.16.25"><span class="label">25</span><span class="content">&#20961;&#26159;&#24819;&#25937;&#33258;&#24049;&#29983;&#21629;&#30340;&#65292;&#24517;&#21930;&#25481;&#29983;&#21629;&#65307;&#20294;&#28858;&#25105;&#29351;&#29298;&#29983;&#21629;&#30340;&#65292;&#24517;&#24471;&#33879;&#29983;&#21629;&#12290;</span></span><span class="verse v26" data-usfm="MAT.16.26"><span class="label">26</span><span class="content">&#20154;&#33509;&#36090;&#24471;&#20840;&#19990;&#30028;&#65292;&#21371;&#36064;&#19978;&#33258;&#24049;&#30340;&#29983;&#21629;&#65292;&#26377;&#29978;&#40636;&#22909;&#34389;&#21602;&#65311;&#20154;&#36996;&#33021;&#29992;&#29978;&#40636;&#25563;&#22238;&#33258;&#24049;&#30340;&#29983;&#21629;&#21602;&#65311;</span></span><span class="verse v27" data-usfm="MAT.16.27"><span class="label">27</span><span class="content">&#20154;&#23376;&#35201;&#22312;&#29238;&#30340;&#27054;&#32768;&#35041;&#21644;&#30526;&#22825;&#20351;&#19968;&#21516;&#38477;&#33256;&#65292;&#37027;&#26178;&#20182;&#35201;&#29031;&#21508;&#20154;&#30340;&#34892;&#28858;&#22577;&#25033;&#21508;&#20154;&#12290;</span></span><span class="verse v28" data-usfm="MAT.16.28"><span class="label">28</span><span class="content">&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#31449;&#22312;&#36889;&#35041;&#30340;&#65292;&#26377;&#20154;&#22312;&#27794;&#26377;&#22039;&#36942;&#27515;&#21619;&#20197;&#21069;&#65292;&#24517;&#35201;&#30475;&#35211;&#20154;&#23376;&#24118;&#33879;&#20182;&#30340;&#22283;&#38477;&#33256;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
