<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkMAT">
        <div class="chapter ch19" data-usfm="MAT.19">
            <div class="label">19</div><div class="s"><span class="heading"> &#12288;&#31070;&#37197;&#21512;&#30340;&#65292;&#20154;&#19981;&#21487;&#20998;&#38283;&#65288;&#21487;10:1~12&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MAT.19.1"><span class="label">1</span><span class="content">&#32822;&#31308;&#35611;&#23436;&#20102;&#36889;&#20123;&#35441;&#65292;&#23601;&#38626;&#38283;&#21152;&#21033;&#21033;&#65292;&#20358;&#21040;&#32004;&#26086;&#27827;&#26481;&#30340;&#29494;&#22826;&#22659;&#20839;&#12290;</span></span><span class="verse v2" data-usfm="MAT.19.2"><span class="label">2</span><span class="content">&#26377;&#35377;&#22810;&#20154;&#36319;&#33879;&#20182;&#65307;&#20182;&#22312;&#37027;&#35041;&#37291;&#22909;&#20102;&#20182;&#20497;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="MAT.19.3"><span class="label">3</span><span class="content">&#27861;&#21033;&#36093;&#20154;&#21069;&#20358;&#35430;&#25506;&#32822;&#31308;&#65292;&#35498;&#65306;&#8220;&#20154;&#26681;&#25818;&#26576;&#20123;&#29702;&#30001;&#20241;&#22971;&#65292;&#21487;&#20197;&#21966;&#65311;&#8221;</span></span><span class="verse v45" data-usfm="MAT.19.45"><span class="label">45</span><span class="content">&#20182;&#22238;&#31572;&#65306;&#8220;&#36896;&#29289;&#32773;&#24478;&#36215;&#21021;&#8216;&#36896;&#20154;&#30340;&#26178;&#20505;&#65292;&#23601;&#36896;&#30007;&#36896;&#22899;&#8217;&#12290;&#8216;&#22240;&#27492;&#20154;&#35201;&#38626;&#38283;&#29238;&#27597;&#65292;&#33287;&#22971;&#23376;&#36899;&#21512;&#65292;&#20108;&#20154;&#25104;&#28858;&#19968;&#39636;&#12290;&#8217;&#36889;&#20123;&#35441;&#20320;&#20497;&#27794;&#26377;&#24565;&#36942;&#21966;&#65311;</span></span><span class="verse v6" data-usfm="MAT.19.6"><span class="label">6</span><span class="content">&#36889;&#27171;&#65292;&#20182;&#20497;&#19981;&#20877;&#26159;&#20841;&#20491;&#20154;&#65292;&#32780;&#26159;&#19968;&#39636;&#30340;&#20102;&#12290;&#25152;&#20197;&#12288;&#31070;</span></span></div><div class="p"><span class="verse v6" data-usfm="MAT.19.6"><span class="content">&#25152;&#37197;&#21512;&#30340;&#65292;&#20154;&#19981;&#21487;&#20998;&#38283;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="MAT.19.7"><span class="label">7</span><span class="content">&#20182;&#20497;&#23601;&#21839;&#65306;&#8220;&#28858;&#29978;&#40636;&#25705;&#35199;&#21371;&#21545;&#21648;&#8216;&#20154;&#33509;&#32102;&#20102;&#20241;&#26360;&#65292;&#23601;&#21487;&#20197;&#20241;&#22971;&#8217;&#21602;&#65311;&#8221;</span></span><span class="verse v8" data-usfm="MAT.19.8"><span class="label">8</span><span class="content">&#20182;&#35498;&#65306;&#8220;&#25705;&#35199;&#22240;&#28858;&#20320;&#20497;&#30340;&#24515;&#30828;&#65292;&#25165;&#20934;&#35377;&#20320;&#20497;&#20241;&#22971;&#65292;&#20294;&#36215;&#21021;&#20006;&#19981;&#26159;&#36889;&#27171;&#12290;</span></span><span class="verse v9" data-usfm="MAT.19.9"><span class="label">9</span><span class="content">&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#20961;&#20241;&#22971;&#21478;&#23094;&#30340;&#65292;&#22914;&#26524;&#19981;&#26159;&#22240;&#28858;&#22971;&#23376;&#19981;&#35998;&#65292;&#23601;&#26159;&#29359;&#23014;&#28139;&#20102;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="MAT.19.10"><span class="label">10</span><span class="content">&#38272;&#24466;&#23565;&#20182;&#35498;&#65306;&#8220;&#22827;&#22971;&#30340;&#38364;&#20418;&#26082;&#28982;&#26159;&#36889;&#27171;&#65292;&#20498;&#19981;&#22914;&#19981;&#32080;&#23130;&#20102;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="MAT.19.11"><span class="label">11</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#36889;&#35441;&#19981;&#26159;&#27599;&#20491;&#20154;&#37117;&#33021;&#38936;&#21463;&#30340;&#65292;&#21482;&#26377;&#36060;&#32102;&#35504;&#65292;&#35504;&#25165;&#33021;&#38936;&#21463;&#12290;</span></span><span class="verse v12" data-usfm="MAT.19.12"><span class="label">12</span><span class="content">&#26377;&#20123;&#20154;&#26159;&#29983;&#20358;&#23601;&#19981;&#33021;&#32080;&#23130;&#30340;&#65292;&#26377;&#20123;&#20154;&#19981;&#33021;&#32080;&#23130;&#26159;&#22240;&#28858;&#20154;&#20351;&#20182;&#20497;&#36889;&#27171;&#65292;&#20063;&#26377;&#20123;&#20154;&#26159;&#28858;&#20102;&#22825;&#22283;&#30340;&#32227;&#25925;&#33258;&#39000;&#36889;&#27171;&#30340;&#12290;&#35504;&#33021;&#38936;&#21463;&#23601;&#38936;&#21463;&#21543;&#65281;&#8221;</span></span></div><div class="s"><span class="heading">&#32102;&#23567;&#23401;&#23376;&#25353;&#25163;&#31048;&#31153;&#65288;&#21487;10:13~16&#65307;&#36335;18:15~17&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="MAT.19.13"><span class="label">13</span><span class="content">&#37027;&#26178;&#65292;&#26377;&#20154;&#24118;&#20102;&#23567;&#23401;&#23376;&#21040;&#32822;&#31308;&#38754;&#21069;&#65292;&#27714;&#20182;&#32102;&#20182;&#20497;&#25353;&#25163;&#31048;&#31153;&#65292;&#38272;&#24466;&#23601;&#36012;&#20633;&#37027;&#20123;&#20154;&#12290;</span></span><span class="verse v14" data-usfm="MAT.19.14"><span class="label">14</span><span class="content">&#20294;&#32822;&#31308;&#35498;&#65306;&#8220;&#35731;&#23567;&#23401;&#23376;&#21040;&#25105;&#36889;&#35041;&#20358;&#65292;&#19981;&#35201;&#31105;&#27490;&#20182;&#20497;&#65292;&#22240;&#28858;&#22825;&#22283;&#26159;&#23660;&#26044;&#36889;&#27171;&#30340;&#20154;&#30340;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="MAT.19.15"><span class="label">15</span><span class="content">&#26044;&#26159;&#20182;&#32102;&#20182;&#20497;&#25353;&#25163;&#65292;&#28982;&#24460;&#38626;&#38283;&#37027;&#35041;&#12290;</span></span></div><div class="s"><span class="heading">&#26377;&#37666;&#30340;&#20154;&#38627;&#36914;&#12288;&#31070;&#30340;&#22283;&#65288;&#21487;10:17~31&#65307;&#36335;18:18~30&#65289;</span></div><div class="p"><span class="verse v16" data-usfm="MAT.19.16"><span class="label">16</span><span class="content">&#26377;&#19968;&#20491;&#20154;&#21069;&#20358;&#35211;&#32822;&#31308;&#65292;&#35498;&#65306;&#8220;&#32769;&#24107;&#65292;&#25105;&#35201;&#20316;&#29978;&#40636;&#21892;&#20107;&#65292;&#25165;&#21487;&#20197;&#24471;&#33879;&#27704;&#29983;&#65311;&#8221;</span></span><span class="verse v17" data-usfm="MAT.19.17"><span class="label">17</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#28858;&#29978;&#40636;&#21839;&#25105;&#38364;&#26044;&#21892;&#30340;&#20107;&#21602;&#65311;&#21482;&#26377;&#19968;&#20301;&#26159;&#21892;&#30340;&#12290;&#22914;&#26524;&#20320;&#24819;&#36914;&#20837;&#27704;&#29983;&#65292;&#23601;&#25033;&#30070;&#36981;&#23432;&#35489;&#21629;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="MAT.19.18"><span class="label">18</span><span class="content">&#20182;&#21839;&#65306;&#8220;&#29978;&#40636;&#35489;&#21629;&#65311;&#8221;&#32822;&#31308;&#22238;&#31572;&#65306;&#8220;&#23601;&#26159;&#8216;&#19981;&#21487;&#27578;&#20154;&#65292;&#19981;&#21487;&#23014;&#28139;&#65292;&#19981;&#21487;&#20599;&#30428;&#65292;&#19981;&#21487;&#20316;&#20551;&#35657;&#20379;&#65307;</span></span><span class="verse v19" data-usfm="MAT.19.19"><span class="label">19</span><span class="content">&#30070;&#23389;&#25964;&#29238;&#27597;&#65292;&#30070;&#24859;&#20154;&#22914;&#24049;&#8217;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="MAT.19.20"><span class="label">20</span><span class="content">&#37027;&#38738;&#24180;&#23565;&#20182;&#35498;&#65306;&#8220;&#36889;&#19968;&#20999;&#25105;&#37117;&#36981;&#23432;&#20102;&#65292;&#36996;&#32570;&#23569;&#29978;&#40636;&#21602;&#65311;&#8221;</span></span><span class="verse v21" data-usfm="MAT.19.21"><span class="label">21</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#35498;&#65306;&#8220;&#22914;&#26524;&#20320;&#24819;&#35201;&#23436;&#20840;&#65292;&#23601;&#21435;&#35722;&#36067;&#20320;&#25152;&#26377;&#30340;&#65292;&#20998;&#32102;&#31406;&#20154;&#65292;&#20320;&#23601;&#24517;&#23450;&#26377;&#36001;&#23542;&#22312;&#22825;&#19978;&#65292;&#32780;&#19988;&#20320;&#35201;&#20358;&#36319;&#24478;&#25105;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="MAT.19.22"><span class="label">22</span><span class="content">&#37027;&#38738;&#24180;&#32893;&#35211;&#36889;&#35441;&#65292;&#23601;&#24962;&#24962;&#24833;&#24833;&#22320;&#36208;&#20102;&#65292;&#21407;&#20358;&#20182;&#30340;&#36001;&#29986;&#24456;&#22810;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="MAT.19.23"><span class="label">23</span><span class="content">&#32822;&#31308;&#23565;&#38272;&#24466;&#35498;&#65306;&#8220;&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#26377;&#37666;&#30340;&#20154;&#26159;&#24456;&#38627;&#36914;&#22825;&#22283;&#30340;&#12290;</span></span><span class="verse v24" data-usfm="MAT.19.24"><span class="label">24</span><span class="content">&#25105;&#21448;&#21578;&#35380;&#20320;&#20497;&#65292;&#39409;&#39389;&#31359;&#36942;&#37341;&#30524;&#65292;&#27604;&#26377;&#37666;&#30340;&#20154;&#36914;&#12288;&#31070;&#30340;&#22283;&#36996;&#23481;&#26131;&#21602;&#65281;&#8221;</span></span><span class="verse v25" data-usfm="MAT.19.25"><span class="label">25</span><span class="content">&#38272;&#24466;&#32893;&#35211;&#20102;&#65292;&#21313;&#20998;&#39514;&#22855;&#65292;&#23601;&#21839;&#20182;&#65306;&#8220;&#36889;&#27171;&#65292;&#35504;&#21487;&#20197;&#24471;&#25937;&#21602;&#65311;&#8221;</span></span><span class="verse v26" data-usfm="MAT.19.26"><span class="label">26</span><span class="content">&#32822;&#31308;&#30475;&#33879;&#20182;&#20497;&#35498;&#65306;&#8220;&#22312;&#20154;&#36889;&#26159;&#19981;&#33021;&#30340;&#65292;&#22312;&#12288;&#31070;&#21371;&#20961;&#20107;&#37117;&#33021;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="MAT.19.27"><span class="label">27</span><span class="content">&#37027;&#26178;&#24444;&#24471;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#30475;&#65292;&#25105;&#20497;&#24050;&#32147;&#25448;&#26820;&#19968;&#20999;&#36319;&#24478;&#20102;&#20320;&#65292;&#25105;&#20497;&#26371;&#24471;&#21040;&#29978;&#40636;&#21602;&#65311;&#8221;</span></span><span class="verse v28" data-usfm="MAT.19.28"><span class="label">28</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#21040;&#20102;&#33836;&#29289;&#26356;&#26032;&#65292;&#20154;&#23376;&#22352;&#22312;&#20182;&#27054;&#32768;&#30340;&#23542;&#24231;&#19978;&#30340;&#26178;&#20505;&#65292;&#20320;&#20497;&#36889;&#20123;&#36319;&#24478;&#25105;&#30340;&#20154;&#65292;&#20063;&#26371;&#22352;&#22312;&#21313;&#20108;&#20491;&#23542;&#24231;&#19978;&#65292;&#23529;&#21028;&#20197;&#33394;&#21015;&#30340;&#21313;&#20108;&#20491;&#25903;&#27966;&#12290;</span></span><span class="verse v29" data-usfm="MAT.19.29"><span class="label">29</span><span class="content">&#20961;&#28858;&#25105;&#30340;&#21517;&#25735;&#19979;&#25151;&#23627;&#12289;&#20804;&#24351;&#12289;&#22986;&#22969;&#12289;&#29238;&#27597;&#12289;&#20818;&#22899;&#25110;&#30000;&#22320;&#30340;&#65292;&#20182;&#24517;&#24471;&#33879;&#30334;&#20493;&#65292;&#20006;&#19988;&#25215;&#21463;&#27704;&#29983;&#12290;</span></span><span class="verse v30" data-usfm="MAT.19.30"><span class="label">30</span><span class="content">&#28982;&#32780;&#35377;&#22810;&#22312;&#21069;&#30340;&#23559;&#35201;&#22312;&#24460;&#65292;&#22312;&#24460;&#30340;&#23559;&#35201;&#22312;&#21069;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
