<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkMAT">
        <div class="chapter ch13" data-usfm="MAT.13">
            <div class="label">13</div><div class="s"><span class="heading">&#25746;&#31278;&#30340;&#27604;&#21947;&#65288;&#21487;4:1~9&#65307;&#36335;8:4~8&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MAT.13.1"><span class="label">1</span><span class="content">&#37027;&#19968;&#22825;&#65292;&#32822;&#31308;&#24478;&#25151;&#23376;&#35041;&#20986;&#20358;&#65292;&#22352;&#22312;&#28023;&#37002;&#12290;</span></span><span class="verse v2" data-usfm="MAT.13.2"><span class="label">2</span><span class="content">&#26377;&#24456;&#22810;&#20154;&#32858;&#38598;&#21040;&#20182;&#37027;&#35041;&#12290;&#26044;&#26159;&#65292;&#20182;&#19978;&#33337;&#22352;&#19979;&#20358;&#65292;&#30526;&#20154;&#37117;&#31449;&#22312;&#23736;&#19978;&#12290;</span></span><span class="verse v3" data-usfm="MAT.13.3"><span class="label">3</span><span class="content">&#20182;&#29992;&#27604;&#21947;&#23565;&#30526;&#20154;&#35611;&#20102;&#35377;&#22810;&#20107;&#65292;&#35498;&#65306;&#8220;&#26377;&#19968;&#20491;&#25746;&#31278;&#30340;&#20986;&#21435;&#25746;&#31278;&#12290;</span></span><span class="verse v4" data-usfm="MAT.13.4"><span class="label">4</span><span class="content">&#25746;&#30340;&#26178;&#20505;&#65292;&#26377;&#30340;&#33853;&#22312;&#36335;&#26049;&#65292;&#23567;&#40165;&#39131;&#20358;&#23601;&#21507;&#25481;&#20102;&#12290;</span></span><span class="verse v5" data-usfm="MAT.13.5"><span class="label">5</span><span class="content">&#26377;&#30340;&#33853;&#22312;&#27877;&#22303;&#19981;&#22810;&#30340;&#30707;&#22320;&#19978;&#65292;&#22240;&#28858;&#27877;&#22303;&#19981;&#28145;&#65292;&#24456;&#24555;&#23601;&#38263;&#36215;&#20358;&#12290;</span></span><span class="verse v6" data-usfm="MAT.13.6"><span class="label">6</span><span class="content">&#20294;&#22826;&#38525;&#19968;&#20986;&#20358;&#65292;&#23601;&#25226;&#23427;&#26348;&#20094;&#65292;&#21448;&#22240;&#28858;&#27794;&#26377;&#26681;&#23601;&#26543;&#33806;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="MAT.13.7"><span class="label">7</span><span class="content">&#26377;&#30340;&#33853;&#22312;&#33610;&#26840;&#35041;&#65292;&#33610;&#26840;&#38263;&#22823;&#20102;&#65292;&#23601;&#25226;&#23427;&#25824;&#20303;&#12290;</span></span><span class="verse v8" data-usfm="MAT.13.8"><span class="label">8</span><span class="content">&#26377;&#30340;&#33853;&#22312;&#22909;&#22303;&#35041;&#65292;&#32080;&#20986;&#26524;&#23526;&#65292;&#26377;&#19968;&#30334;&#20493;&#30340;&#65292;&#26377;&#20845;&#21313;&#20493;&#30340;&#65292;&#26377;&#19977;&#21313;&#20493;&#30340;&#12290;</span></span><span class="verse v9" data-usfm="MAT.13.9"><span class="label">9</span><span class="content">&#26377;&#32819;&#30340;&#65292;&#23601;&#25033;&#30070;&#32893;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#29992;&#27604;&#21947;&#30340;&#30446;&#30340;&#65288;&#21487;4:10~12&#65307;&#36335;8:9~10&#65292;10:23~24&#65289;</span></div><div class="p"><span class="verse v10" data-usfm="MAT.13.10"><span class="label">10</span><span class="content">&#38272;&#24466;&#19978;&#21069;&#21839;&#32822;&#31308;&#65306;&#8220;&#20320;&#23565;&#20182;&#20497;&#35611;&#35441;&#65292;&#28858;&#29978;&#40636;&#29992;&#27604;&#21947;&#21602;&#65311;&#8221;</span></span><span class="verse v11" data-usfm="MAT.13.11"><span class="label">11</span><span class="content">&#20182;&#22238;&#31572;&#65306;&#8220;&#22825;&#22283;&#30340;&#22887;&#31061;&#65292;&#21482;&#32102;&#20320;&#20497;&#30693;&#36947;&#65292;&#21371;&#19981;&#32102;&#20182;&#20497;&#30693;&#36947;&#12290;</span></span><span class="verse v12" data-usfm="MAT.13.12"><span class="label">12</span><span class="content">&#22240;&#28858;&#20961;&#26159;&#26377;&#30340;&#65292;&#36996;&#35201;&#32102;&#20182;&#65292;&#20182;&#23601;&#20805;&#36275;&#26377;&#39192;&#65307;&#20961;&#26159;&#27794;&#26377;&#30340;&#65292;&#23601;&#36899;&#20182;&#26377;&#29978;&#40636;&#20063;&#35201;&#25343;&#21435;&#12290;</span></span><span class="verse v13" data-usfm="MAT.13.13"><span class="label">13</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#29992;&#27604;&#21947;&#23565;&#20182;&#20497;&#35611;&#35441;&#65292;&#22240;&#28858;&#20182;&#20497;&#30475;&#21371;&#30475;&#19981;&#35211;&#65292;&#32893;&#20063;&#32893;&#19981;&#21040;&#65292;&#20063;&#19981;&#26126;&#30333;&#12290;</span></span><span class="verse v14" data-usfm="MAT.13.14"><span class="label">14</span><span class="content">&#20197;&#36093;&#20126;&#30340;&#38928;&#35328;&#65292;&#27491;&#25033;&#39511;&#22312;&#20182;&#20497;&#36523;&#19978;&#65292;&#20182;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v14" data-usfm="MAT.13.14"><span class="content">&#8216;&#20320;&#20497;&#32893;&#26159;&#32893;&#35211;&#20102;&#65292;&#32317;&#26159;&#19981;&#26126;&#30333;&#65307;</span></span></div><div class="p"><span class="verse v14" data-usfm="MAT.13.14"><span class="content">&#30475;&#26159;&#30475;&#35211;&#20102;&#65292;&#32317;&#26159;&#19981;&#38936;&#24735;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="MAT.13.15"><span class="label">15</span><span class="content">&#22240;&#28858;&#36889;&#20154;&#27665;&#30340;&#24515;&#24605;&#36978;&#37389;&#65292;</span></span></div><div class="p"><span class="verse v15" data-usfm="MAT.13.15"><span class="content">&#29992;&#19981;&#38728;&#30340;&#32819;&#26421;&#21435;&#32893;&#65292;</span></span></div><div class="p"><span class="verse v15" data-usfm="MAT.13.15"><span class="content">&#21448;&#38281;&#19978;&#20102;&#30524;&#30555;&#65307;</span></span></div><div class="p"><span class="verse v15" data-usfm="MAT.13.15"><span class="content">&#20813;&#24471;&#33258;&#24049;&#30524;&#30555;&#30475;&#35211;&#65292;&#32819;&#26421;&#32893;&#35211;&#65292;</span></span></div><div class="p"><span class="verse v15" data-usfm="MAT.13.15"><span class="content">&#24515;&#35041;&#26126;&#30333;&#65292;&#22238;&#36681;&#36942;&#20358;&#65292;</span></span></div><div class="p"><span class="verse v15" data-usfm="MAT.13.15"><span class="content">&#25105;&#23601;&#37291;&#22909;&#20182;&#20497;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v16" data-usfm="MAT.13.16"><span class="label">16</span><span class="content">&#8220;&#20320;&#20497;&#30340;&#30524;&#30555;&#26159;&#26377;&#31119;&#30340;&#65292;&#22240;&#28858;&#21487;&#20197;&#30475;&#35211;&#65307;&#20320;&#20497;&#30340;&#32819;&#26421;&#26159;&#26377;&#31119;&#30340;&#65292;&#22240;&#28858;&#21487;&#20197;&#32893;&#35211;&#12290;</span></span><span class="verse v17" data-usfm="MAT.13.17"><span class="label">17</span><span class="content">&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#26366;&#32147;&#26377;&#35377;&#22810;&#20808;&#30693;&#21644;&#32681;&#20154;&#24819;&#30475;&#20320;&#20497;&#25152;&#30475;&#35211;&#30340;&#65292;&#21371;&#27794;&#26377;&#30475;&#21040;&#65292;&#24819;&#32893;&#20320;&#20497;&#25152;&#32893;&#35211;&#30340;&#65292;&#21371;&#27794;&#26377;&#32893;&#21040;&#12290;</span></span></div><div class="s"><span class="heading">&#35299;&#37323;&#25746;&#31278;&#30340;&#27604;&#21947;&#65288;&#21487;4:13~20&#65307;&#36335;8:11~15&#65289;</span></div><div class="p"><span class="verse v18" data-usfm="MAT.13.18"><span class="label">18</span><span class="content">&#8220;&#25152;&#20197;&#20320;&#20497;&#35201;&#32893;&#36889;&#25746;&#31278;&#20154;&#30340;&#27604;&#21947;&#12290;</span></span><span class="verse v19" data-usfm="MAT.13.19"><span class="label">19</span><span class="content">&#20961;&#26159;&#32893;&#20102;&#22825;&#22283;&#30340;&#36947;&#21371;&#19981;&#26126;&#30333;&#30340;&#65292;&#37027;&#24801;&#32773;&#23601;&#20358;&#25226;&#25746;&#22312;&#20182;&#24515;&#20013;&#30340;&#22890;&#21435;&#12290;&#36889;&#23601;&#26159;&#25746;&#22312;&#36335;&#26049;&#30340;&#12290;</span></span><span class="verse v20" data-usfm="MAT.13.20"><span class="label">20</span><span class="content">&#37027;&#25746;&#22312;&#30707;&#22320;&#19978;&#30340;&#65292;&#23601;&#26159;&#20154;&#32893;&#20102;&#36947;&#65292;&#31435;&#21051;&#27489;&#27489;&#21916;&#21916;&#22320;&#25509;&#21463;&#65292;</span></span><span class="verse v21" data-usfm="MAT.13.21"><span class="label">21</span><span class="content">&#21487;&#26159;&#20182;&#35041;&#38754;&#27794;&#26377;&#26681;&#65292;&#21482;&#26159;&#26283;&#26178;&#30340;&#65307;&#19968;&#26086;&#28858;&#36947;&#36973;&#36935;&#24739;&#38627;&#65292;&#21463;&#21040;&#36843;&#23475;&#65292;&#23601;&#31435;&#21051;&#36300;&#20498;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="MAT.13.22"><span class="label">22</span><span class="content">&#37027;&#25746;&#22312;&#33610;&#26840;&#35041;&#30340;&#65292;&#23601;&#26159;&#20154;&#32893;&#20102;&#36947;&#65292;&#26377;&#20170;&#19990;&#30340;&#24962;&#24942;&#21644;&#36001;&#23500;&#30340;&#36855;&#24785;&#25226;&#36947;&#25824;&#20303;&#65292;&#32080;&#19981;&#20986;&#26524;&#23526;&#20358;&#12290;</span></span><span class="verse v23" data-usfm="MAT.13.23"><span class="label">23</span><span class="content">&#37027;&#25746;&#22312;&#22909;&#22303;&#35041;&#30340;&#65292;&#23601;&#26159;&#20154;&#32893;&#20102;&#36947;&#65292;&#21448;&#26126;&#30333;&#20102;&#65292;&#32080;&#20986;&#26524;&#23526;&#20358;&#65292;&#26377;&#19968;&#30334;&#20493;&#30340;&#65292;&#26377;&#20845;&#21313;&#20493;&#30340;&#65292;&#26377;&#19977;&#21313;&#20493;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#31255;&#23376;&#30340;&#27604;&#21947;</span></div><div class="p"><span class="verse v24" data-usfm="MAT.13.24"><span class="label">24</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#21478;&#22806;&#35611;&#20102;&#19968;&#20491;&#27604;&#21947;&#65292;&#35498;&#65306;&#8220;&#22825;&#22283;&#22909;&#20687;&#20154;&#25226;&#22909;&#30340;&#31278;&#23376;&#25746;&#22312;&#30000;&#35041;&#12290;</span></span><span class="verse v25" data-usfm="MAT.13.25"><span class="label">25</span><span class="content">&#20154;&#20497;&#30561;&#20102;&#30340;&#26178;&#20505;&#65292;&#20182;&#30340;&#20167;&#25973;&#20358;&#25226;&#31255;&#23376;&#25746;&#22312;&#40613;&#23376;&#20013;&#38291;&#65292;&#23601;&#36208;&#20102;&#12290;</span></span><span class="verse v26" data-usfm="MAT.13.26"><span class="label">26</span><span class="content">&#21040;&#20102;&#30332;&#33495;&#21520;&#31319;&#30340;&#26178;&#20505;&#65292;&#31255;&#23376;&#20063;&#39023;&#20986;&#20358;&#12290;</span></span><span class="verse v27" data-usfm="MAT.13.27"><span class="label">27</span><span class="content">&#20693;&#20154;&#37117;&#21069;&#20358;&#21839;&#23478;&#20027;&#65306;&#8216;&#20027;&#20154;&#65292;&#20320;&#19981;&#26159;&#25226;&#22909;&#30340;&#31278;&#23376;&#25746;&#22312;&#30000;&#35041;&#21966;&#65311;&#37027;&#20123;&#31255;&#23376;&#26159;&#24478;&#21738;&#35041;&#20358;&#30340;&#21602;&#65311;&#8217;</span></span><span class="verse v28" data-usfm="MAT.13.28"><span class="label">28</span><span class="content">&#20182;&#22238;&#31572;&#65306;&#8216;&#36889;&#26159;&#20167;&#25973;&#25152;&#20316;&#30340;&#12290;&#8217;&#20693;&#20154;&#21839;&#20182;&#65306;&#8216;&#20320;&#35201;&#25105;&#20497;&#21435;&#25300;&#25481;&#23427;&#21966;&#65311;&#8217;</span></span><span class="verse v29" data-usfm="MAT.13.29"><span class="label">29</span><span class="content">&#20182;&#35498;&#65306;&#8216;&#19981;&#29992;&#65292;&#22240;&#28858;&#25300;&#31255;&#23376;&#30340;&#26178;&#20505;&#65292;&#24656;&#24597;&#20063;&#25226;&#40613;&#23376;&#36899;&#26681;&#25300;&#20986;&#20358;&#12290;</span></span><span class="verse v30" data-usfm="MAT.13.30"><span class="label">30</span><span class="content">&#25910;&#21106;&#20043;&#21069;&#65292;&#35731;&#23427;&#20497;&#19968;&#21516;&#29983;&#38263;&#12290;&#21040;&#20102;&#25910;&#21106;&#30340;&#26178;&#20505;&#65292;&#25105;&#26371;&#21545;&#21648;&#25910;&#21106;&#30340;&#24037;&#20154;&#20808;&#25300;&#25481;&#31255;&#23376;&#65292;&#25414;&#36215;&#20358;&#65292;&#30041;&#33879;&#28954;&#29138;&#65292;&#21371;&#35201;&#25226;&#40613;&#23376;&#25910;&#36914;&#25105;&#30340;&#20489;&#35041;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#33445;&#33756;&#31278;&#21644;&#40629;&#37237;&#30340;&#27604;&#21947;&#65288;&#21487;4:30~32&#65307;&#36335;13:18~21&#65289;</span></div><div class="p"><span class="verse v31" data-usfm="MAT.13.31"><span class="label">31</span><span class="content">&#32822;&#31308;&#21448;&#23565;&#20182;&#20497;&#35611;&#20102;&#21478;&#22806;&#19968;&#20491;&#27604;&#21947;&#65292;&#35498;&#65306;&#8220;&#22825;&#22283;&#22909;&#20687;&#19968;&#31890;&#33445;&#33756;&#31278;&#65292;&#20154;&#25343;&#21435;&#25226;&#23427;&#31278;&#22312;&#30000;&#35041;&#12290;</span></span><span class="verse v32" data-usfm="MAT.13.32"><span class="label">32</span><span class="content">&#23427;&#26159;&#31278;&#23376;&#20013;&#26368;&#23567;&#30340;&#65292;&#20294;&#38263;&#22823;&#20102;&#65292;&#21371;&#27604;&#20854;&#20182;&#30340;&#34092;&#33756;&#37117;&#22823;&#65292;&#25104;&#28858;&#19968;&#26869;&#27193;&#65292;&#29978;&#33267;&#22825;&#31354;&#30340;&#39131;&#40165;&#20063;&#20358;&#22312;&#23427;&#30340;&#26525;&#38957;&#25645;&#31401;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v33" data-usfm="MAT.13.33"><span class="label">33</span><span class="content">&#20182;&#23565;&#20182;&#20497;&#35611;&#20102;&#21478;&#19968;&#20491;&#27604;&#21947;&#65306;&#8220;&#22825;&#22283;&#22909;&#20687;&#40629;&#37237;&#65292;&#23142;&#22899;&#25343;&#21435;&#25918;&#22312;&#19977;&#26007;&#40629;&#35041;&#65292;&#30452;&#21040;&#20840;&#22296;&#30332;&#36215;&#20358;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#35299;&#37323;&#31255;&#23376;&#30340;&#27604;&#21947;</span></div><div class="p"><span class="verse v34" data-usfm="MAT.13.34"><span class="label">34</span><span class="content">&#32822;&#31308;&#29992;&#27604;&#21947;&#21521;&#32676;&#30526;&#35611;&#20102;&#36889;&#19968;&#20999;&#65292;&#20182;&#25152;&#35611;&#30340;&#65292;&#27794;&#26377;&#19981;&#29992;&#27604;&#21947;&#30340;&#12290;</span></span><span class="verse v35" data-usfm="MAT.13.35"><span class="label">35</span><span class="content">&#36889;&#23601;&#25033;&#39511;&#20102;&#20808;&#30693;&#25152;&#35498;&#30340;&#65306;</span></span></div><div class="p"><span class="verse v35" data-usfm="MAT.13.35"><span class="content">&#8220;&#25105;&#35201;&#38283;&#21475;&#29992;&#27604;&#21947;&#65292;</span></span></div><div class="p"><span class="verse v35" data-usfm="MAT.13.35"><span class="content">&#25226;&#21109;&#19990;&#20197;&#20358;&#38577;&#31061;&#30340;&#20107;&#35498;&#20986;&#20358;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v36" data-usfm="MAT.13.36"><span class="label">36</span><span class="content">&#32822;&#31308;&#38626;&#38283;&#32676;&#30526;&#65292;&#36914;&#21040;&#23627;&#35041;&#65292;&#38272;&#24466;&#21069;&#20358;&#21839;&#20182;&#65306;&#8220;&#35531;&#20320;&#32102;&#25105;&#20497;&#35299;&#37323;&#30000;&#35041;&#31255;&#23376;&#30340;&#27604;&#21947;&#12290;&#8221;</span></span><span class="verse v37" data-usfm="MAT.13.37"><span class="label">37</span><span class="content">&#20182;&#22238;&#31572;&#65306;&#8220;&#37027;&#25746;&#22909;&#31278;&#23376;&#30340;&#26159;&#20154;&#23376;&#65292;</span></span><span class="verse v38" data-usfm="MAT.13.38"><span class="label">38</span><span class="content">&#30000;&#23601;&#26159;&#19990;&#30028;&#65292;&#22909;&#31278;&#23376;&#23601;&#26159;&#23660;&#22825;&#22283;&#30340;&#20154;&#65292;&#31255;&#23376;&#23601;&#26159;&#23660;&#37027;&#24801;&#32773;&#30340;&#20154;&#65292;</span></span><span class="verse v39" data-usfm="MAT.13.39"><span class="label">39</span><span class="content">&#25746;&#31255;&#23376;&#30340;&#20167;&#25973;&#26159;&#39764;&#39740;&#65292;&#25910;&#21106;&#30340;&#26178;&#20505;&#26159;&#36889;&#19990;&#20195;&#30340;&#32066;&#32080;&#65292;&#25910;&#21106;&#30340;&#24037;&#20154;&#26159;&#22825;&#20351;&#12290;</span></span><span class="verse v40" data-usfm="MAT.13.40"><span class="label">40</span><span class="content">&#31255;&#23376;&#24590;&#27171;&#34987;&#25300;&#25481;&#29992;&#28779;&#28954;&#29138;&#65292;&#22312;&#36889;&#19990;&#20195;&#32066;&#32080;&#30340;&#26178;&#20505;&#65292;&#20063;&#26159;&#19968;&#27171;&#12290;</span></span><span class="verse v41" data-usfm="MAT.13.41"><span class="label">41</span><span class="content">&#37027;&#26178;&#65292;&#20154;&#23376;&#35201;&#24046;&#27966;&#20182;&#30340;&#20351;&#32773;&#65292;&#25226;&#19968;&#20999;&#20351;&#20154;&#29359;&#32618;&#30340;&#20107;&#21644;&#19981;&#27861;&#20043;&#24466;&#65292;&#24478;&#20182;&#30340;&#22283;&#20013;&#25300;&#25481;&#65292;</span></span><span class="verse v42" data-usfm="MAT.13.42"><span class="label">42</span><span class="content">&#19999;&#36914;&#28779;&#29200;&#65292;&#22312;&#37027;&#35041;&#24517;&#35201;&#21696;&#21741;&#20999;&#40786;&#12290;</span></span><span class="verse v43" data-usfm="MAT.13.43"><span class="label">43</span><span class="content">&#37027;&#26178;&#65292;&#32681;&#20154;&#22312;&#20182;&#20497;&#29238;&#30340;&#22283;&#20013;&#65292;&#35201;&#20687;&#22826;&#38525;&#19968;&#27171;&#30340;&#29031;&#32768;&#12290;&#26377;&#32819;&#30340;&#65292;&#23601;&#25033;&#30070;&#32893;&#12290;</span></span></div><div class="s"><span class="heading">&#20854;&#20182;&#30340;&#27604;&#21947;</span></div><div class="p"><span class="verse v44" data-usfm="MAT.13.44"><span class="label">44</span><span class="content">&#8220;&#22825;&#22283;&#22909;&#20687;&#34255;&#22312;&#30000;&#35041;&#30340;&#23542;&#35997;&#65292;&#26377;&#20154;&#30332;&#29694;&#20102;&#65292;&#23601;&#25226;&#23427;&#34255;&#36215;&#20358;&#65292;&#39640;&#39640;&#33288;&#33288;&#22320;&#38626;&#21435;&#65292;&#35722;&#36067;&#20102;&#20182;&#30340;&#19968;&#20999;&#65292;&#20358;&#36023;&#37027;&#30000;&#22320;&#12290;</span></span></div><div class="p"><span class="verse v45" data-usfm="MAT.13.45"><span class="label">45</span><span class="content">&#8220;&#22825;&#22283;&#22909;&#20687;&#19968;&#20491;&#21830;&#20154;&#65292;&#25628;&#32645;&#23542;&#36020;&#30340;&#29645;&#29664;&#12290;</span></span><span class="verse v46" data-usfm="MAT.13.46"><span class="label">46</span><span class="content">&#20182;&#30332;&#29694;&#20102;&#19968;&#38982;&#26997;&#36020;&#37325;&#30340;&#29645;&#29664;&#65292;&#23601;&#38626;&#21435;&#65292;&#35722;&#36067;&#20102;&#20182;&#30340;&#19968;&#20999;&#65292;&#20358;&#36023;&#37027;&#38982;&#29645;&#29664;&#12290;</span></span></div><div class="p"><span class="verse v47" data-usfm="MAT.13.47"><span class="label">47</span><span class="content">&#8220;&#22825;&#22283;&#21448;&#22909;&#20687;&#19968;&#20491;&#32178;&#65292;&#25746;&#22312;&#28023;&#35041;&#65292;&#32178;&#21040;&#21508;&#27171;&#30340;&#39770;&#12290;</span></span><span class="verse v48" data-usfm="MAT.13.48"><span class="label">48</span><span class="content">&#32178;&#28415;&#20102;&#20043;&#24460;&#65292;&#20154;&#23601;&#25226;&#32178;&#25289;&#19978;&#23736;&#65292;&#22352;&#19979;&#20358;&#25226;&#22909;&#30340;&#25536;&#20986;&#65292;&#25910;&#34255;&#36215;&#20358;&#65292;&#19981;&#22909;&#30340;&#23601;&#19999;&#22312;&#22806;&#38754;&#12290;</span></span><span class="verse v49" data-usfm="MAT.13.49"><span class="label">49</span><span class="content">&#36889;&#19990;&#20195;&#32066;&#32080;&#30340;&#26178;&#20505;&#65292;&#20063;&#26159;&#19968;&#27171;&#12290;&#37027;&#26178;&#22825;&#20351;&#35201;&#20986;&#21435;&#65292;&#25226;&#24801;&#20154;&#24478;&#32681;&#20154;&#20013;&#20998;&#21029;&#20986;&#20358;&#12290;</span></span><span class="verse v50" data-usfm="MAT.13.50"><span class="label">50</span><span class="content">&#19999;&#36914;&#28779;&#29200;&#65292;&#22312;&#37027;&#35041;&#24517;&#35201;&#21696;&#21741;&#20999;&#40786;&#12290;</span></span></div><div class="p"><span class="verse v51" data-usfm="MAT.13.51"><span class="label">51</span><span class="content">&#8220;&#36889;&#19968;&#20999;&#20320;&#20497;&#26126;&#30333;&#21966;&#65311;&#8221;&#20182;&#20497;&#22238;&#31572;&#65306;&#8220;&#26126;&#30333;&#12290;&#8221;</span></span><span class="verse v52" data-usfm="MAT.13.52"><span class="label">52</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#25152;&#20197;&#65292;&#27599;&#19968;&#20491;&#20316;&#22825;&#22283;&#38272;&#24466;&#30340;&#32147;&#23416;&#23478;&#65292;&#23601;&#20687;&#23478;&#20027;&#24478;&#23542;&#24235;&#20013;&#25343;&#20986;&#26032;&#21644;&#33290;&#30340;&#26481;&#35199;&#20358;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#22312;&#26412;&#37129;&#36973;&#20154;&#21421;&#26820;&#65288;&#21487;6:1~6&#12290;&#21443;&#36335;4:16~30&#65289;</span></div><div class="p"><span class="verse v53" data-usfm="MAT.13.53"><span class="label">53</span><span class="content">&#32822;&#31308;&#35611;&#23436;&#20102;&#36889;&#20123;&#27604;&#21947;&#65292;&#23601;&#38626;&#38283;&#37027;&#22320;&#26041;&#12290;</span></span><span class="verse v54" data-usfm="MAT.13.54"><span class="label">54</span><span class="content">&#20182;&#22238;&#21040;&#33258;&#24049;&#30340;&#23478;&#37129;&#65292;&#22312;&#26371;&#22530;&#35041;&#25945;&#23566;&#20154;&#65292;&#30526;&#20154;&#37117;&#39514;&#22855;&#65292;&#35498;&#65306;&#8220;&#36889;&#20491;&#20154;&#30340;&#26234;&#24935;&#21644;&#33021;&#21147;&#26159;&#24478;&#21738;&#35041;&#20358;&#30340;&#21602;&#65311;</span></span><span class="verse v55" data-usfm="MAT.13.55"><span class="label">55</span><span class="content">&#20182;&#19981;&#26159;&#26408;&#21280;&#30340;&#20818;&#23376;&#21966;&#65311;&#20182;&#27597;&#35242;&#19981;&#26159;&#39340;&#21033;&#20126;&#65292;&#20182;&#24351;&#24351;&#19981;&#26159;&#38597;&#21508;&#12289;&#32004;&#29791;&#12289;&#35199;&#38272;&#21644;&#29494;&#22823;&#21966;&#65311;</span></span><span class="verse v56" data-usfm="MAT.13.56"><span class="label">56</span><span class="content">&#20182;&#22969;&#22969;&#19981;&#26159;&#37117;&#22312;&#25105;&#20497;&#36889;&#35041;&#21966;&#65311;&#20182;&#36889;&#19968;&#20999;&#26159;&#24478;&#21738;&#35041;&#20358;&#30340;&#21602;&#65311;&#8221;</span></span><span class="verse v57" data-usfm="MAT.13.57"><span class="label">57</span><span class="content">&#20182;&#20497;&#23601;&#21421;&#26820;&#32822;&#31308;&#12290;&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20808;&#30693;&#38500;&#20102;&#22312;&#26412;&#37129;&#26412;&#23478;&#20043;&#22806;&#65292;&#27794;&#26377;&#19981;&#21463;&#20154;&#23562;&#25964;&#30340;&#12290;&#8221;</span></span><span class="verse v58" data-usfm="MAT.13.58"><span class="label">58</span><span class="content">&#22240;&#28858;&#20182;&#20497;&#19981;&#20449;&#65292;&#20182;&#23601;&#19981;&#22312;&#37027;&#35041;&#22810;&#34892;&#31070;&#36447;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
