<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkMAT">
        <div class="chapter ch17" data-usfm="MAT.17">
            <div class="label">17</div><div class="s"><span class="heading">&#22312;&#23665;&#19978;&#25913;&#35722;&#24418;&#35937;&#65288;&#21487;9:2~13&#65307;&#36335;9:28~36&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MAT.17.1"><span class="label">1</span><span class="content">&#36942;&#20102;&#20845;&#22825;&#65292;&#32822;&#31308;&#24118;&#33879;&#24444;&#24471;&#12289;&#38597;&#21508;&#21644;&#38597;&#21508;&#30340;&#24351;&#24351;&#32004;&#32752;&#65292;&#38936;&#20182;&#20497;&#24708;&#24708;&#22320;&#19978;&#20102;&#39640;&#23665;&#12290;</span></span><span class="verse v2" data-usfm="MAT.17.2"><span class="label">2</span><span class="content">&#32822;&#31308;&#22312;&#20182;&#20497;&#38754;&#21069;&#25913;&#35722;&#20102;&#24418;&#35937;&#65292;&#33225;&#22909;&#20687;&#22826;&#38525;&#19968;&#27171;&#29031;&#32768;&#65292;&#34915;&#26381;&#28500;&#30333;&#20687;&#20809;&#12290;</span></span><span class="verse v3" data-usfm="MAT.17.3"><span class="label">3</span><span class="content">&#24573;&#28982;&#65292;&#25705;&#35199;&#21644;&#20197;&#21033;&#20126;&#21521;&#20182;&#20497;&#39023;&#29694;&#65292;&#36319;&#32822;&#31308;&#35527;&#35441;&#12290;</span></span><span class="verse v4" data-usfm="MAT.17.4"><span class="label">4</span><span class="content">&#24444;&#24471;&#23565;&#32822;&#31308;&#35498;&#65306;&#8220;&#20027;&#21834;&#65292;&#25105;&#20497;&#22312;&#36889;&#35041;&#30495;&#22909;&#12290;&#22914;&#26524;&#20320;&#39000;&#24847;&#65292;&#25105;&#23601;&#22312;&#36889;&#35041;&#25645;&#19977;&#20491;&#24115;&#26842;&#65292;&#19968;&#20491;&#28858;&#20320;&#65292;&#19968;&#20491;&#28858;&#25705;&#35199;&#65292;&#19968;&#20491;&#28858;&#20197;&#21033;&#20126;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="MAT.17.5"><span class="label">5</span><span class="content">&#24444;&#24471;&#36996;&#35498;&#35441;&#30340;&#26178;&#20505;&#65292;&#26377;&#19968;&#26421;&#26126;&#20142;&#30340;&#38642;&#24425;&#31840;&#32617;&#20182;&#20497;&#65292;&#38642;&#20013;&#26377;&#32882;&#38899;&#35498;&#65306;&#8220;&#36889;&#26159;&#25105;&#30340;&#24859;&#23376;&#65292;&#25105;&#25152;&#21916;&#24709;&#30340;&#65292;&#20320;&#20497;&#35201;&#32893;&#20182;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="MAT.17.6"><span class="label">6</span><span class="content">&#38272;&#24466;&#32893;&#35211;&#20102;&#65292;&#23601;&#20463;&#20239;&#22312;&#22320;&#19978;&#65292;&#38750;&#24120;&#23475;&#24597;&#12290;</span></span><span class="verse v7" data-usfm="MAT.17.7"><span class="label">7</span><span class="content">&#32822;&#31308;&#21069;&#20358;&#65292;&#25720;&#33879;&#20182;&#20497;&#35498;&#65306;&#8220;&#36215;&#20358;&#65292;&#19981;&#29992;&#24597;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="MAT.17.8"><span class="label">8</span><span class="content">&#20182;&#20497;&#25260;&#36215;&#38957;&#20358;&#65292;&#30475;&#35211;&#21482;&#26377;&#32822;&#31308;&#33258;&#24049;&#65292;&#27794;&#26377;&#21029;&#30340;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="MAT.17.9"><span class="label">9</span><span class="content">&#20182;&#20497;&#19979;&#23665;&#30340;&#26178;&#20505;&#65292;&#32822;&#31308;&#21545;&#21648;&#20182;&#20497;&#65306;&#8220;&#20154;&#23376;&#24478;&#27515;&#20154;&#20013;&#24489;&#27963;&#20197;&#21069;&#65292;&#20320;&#20497;&#19981;&#35201;&#25226;&#25152;&#30475;&#35211;&#30340;&#30064;&#35937;&#21578;&#35380;&#20154;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="MAT.17.10"><span class="label">10</span><span class="content">&#38272;&#24466;&#23601;&#21839;&#20182;&#65306;&#8220;&#37027;&#40636;&#32147;&#23416;&#23478;&#28858;&#29978;&#40636;&#35498;&#65292;&#20197;&#21033;&#20126;&#24517;&#38920;&#20808;&#20358;&#21602;&#65311;&#8221;</span></span><span class="verse v11" data-usfm="MAT.17.11"><span class="label">11</span><span class="content">&#20182;&#22238;&#31572;&#65306;&#8220;&#20197;&#21033;&#20126;&#30070;&#28982;&#35201;&#20358;&#65292;&#20006;&#19988;&#24489;&#33288;&#19968;&#20999;&#12290;</span></span><span class="verse v12" data-usfm="MAT.17.12"><span class="label">12</span><span class="content">&#20294;&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#20197;&#21033;&#20126;&#24050;&#32147;&#20358;&#20102;&#65292;&#21487;&#26159;&#20154;&#20497;&#21371;&#19981;&#35469;&#35672;&#20182;&#65292;&#21453;&#32780;&#20219;&#24847;&#24453;&#20182;&#12290;&#29031;&#27171;&#65292;&#20154;&#23376;&#20063;&#35201;&#36889;&#27171;&#34987;&#20182;&#20497;&#33510;&#24453;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="MAT.17.13"><span class="label">13</span><span class="content">&#36889;&#26178;&#38272;&#24466;&#25165;&#38936;&#24735;&#65292;&#32822;&#31308;&#26159;&#25351;&#33879;&#26045;&#27927;&#30340;&#32004;&#32752;&#35498;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#30322;&#30279;&#30149;&#30340;&#23567;&#23401;&#65288;&#21487;9:14~29&#65307;&#36335;9:37~42&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="MAT.17.14"><span class="label">14</span><span class="content">&#32822;&#31308;&#21644;&#38272;&#24466;&#20358;&#21040;&#32676;&#30526;&#37027;&#35041;&#65292;&#26377;&#19968;&#20491;&#20154;&#21069;&#20358;&#65292;&#36330;&#19979;&#23565;&#32822;&#31308;&#35498;&#65306;</span></span><span class="verse v15" data-usfm="MAT.17.15"><span class="label">15</span><span class="content">&#8220;&#20027;&#21834;&#65292;&#21487;&#24976;&#25105;&#30340;&#20818;&#23376;&#21543;&#65292;&#20182;&#24739;&#20102;&#30322;&#30279;&#30149;&#65292;&#38750;&#24120;&#30171;&#33510;&#65292;&#22909;&#24190;&#27425;&#25481;&#36914;&#28779;&#35041;&#21644;&#27700;&#20013;&#12290;</span></span><span class="verse v16" data-usfm="MAT.17.16"><span class="label">16</span><span class="content">&#25105;&#24118;&#20182;&#21435;&#35211;&#20320;&#30340;&#38272;&#24466;&#65292;&#20182;&#20497;&#21371;&#19981;&#33021;&#37291;&#22909;&#20182;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="MAT.17.17"><span class="label">17</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#21769;&#65281;&#36889;&#21448;&#19981;&#20449;&#21448;&#20054;&#35628;&#30340;&#19990;&#20195;&#21834;&#65281;&#25105;&#35201;&#36319;&#20320;&#20497;&#22312;&#19968;&#36215;&#21040;&#24190;&#26178;&#21602;&#65311;&#25105;&#35201;&#24525;&#21463;&#20320;&#20497;&#21040;&#24190;&#26178;&#21602;&#65311;&#25226;&#23401;&#23376;&#24118;&#21040;&#25105;&#36889;&#35041;&#20358;&#21543;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="MAT.17.18"><span class="label">18</span><span class="content">&#32822;&#31308;&#26021;&#36012;&#37027;&#39740;&#65292;&#39740;&#23601;&#24478;&#23401;&#23376;&#36523;&#19978;&#20986;&#20358;&#65307;&#24478;&#37027;&#26178;&#36215;&#65292;&#23401;&#23376;&#23601;&#22909;&#20102;&#12290;</span></span><span class="verse v19" data-usfm="MAT.17.19"><span class="label">19</span><span class="content">&#38272;&#24466;&#24708;&#24708;&#22320;&#21069;&#20358;&#21839;&#32822;&#31308;&#65306;&#8220;&#28858;&#29978;&#40636;&#25105;&#20497;&#19981;&#33021;&#25226;&#39740;&#36245;&#20986;&#21435;&#21602;&#65311;&#8221;</span></span><span class="verse v20" data-usfm="MAT.17.20"><span class="label">20</span><span class="content">&#20182;&#35498;&#65306;&#8220;&#22240;&#28858;&#20320;&#20497;&#30340;&#20449;&#24515;&#22826;&#23567;&#20102;&#12290;&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#21482;&#35201;&#20320;&#20497;&#30340;&#20449;&#24515;&#20687;&#19968;&#31890;&#33445;&#33756;&#31278;&#65292;&#23601;&#26159;&#23565;&#36889;&#23665;&#35498;&#65306;&#8216;&#24478;&#36889;&#35041;&#31227;&#21040;&#37027;&#35041;&#8217;&#65292;&#23427;&#20063;&#24517;&#31227;&#38283;&#12290;&#27794;&#26377;&#29978;&#40636;&#26159;&#20320;&#20497;&#19981;&#33021;&#20316;&#30340;&#12290;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#26377;&#31532;21&#31680;&#65306;&#8220;&#36889;&#19968;&#39006;&#30340;&#39740;&#65292;&#22914;&#26524;&#19981;&#38752;&#31153;&#21578;&#21644;&#31105;&#39135;&#65292;&#26159;&#36245;&#19981;&#20986;&#20358;&#30340;&#12290;&#8221;</span></span></span></span></div><div class="s"><span class="heading">&#31532;&#20108;&#27425;&#38928;&#35328;&#21463;&#38627;&#21450;&#24489;&#27963;&#65288;&#21487;9:30~32&#65307;&#36335;9:43~45&#65289;</span></div><div class="p"><span class="verse v22" data-usfm="MAT.17.22"><span class="label">22</span><span class="content">&#20182;&#20497;&#32858;&#38598;&#22312;&#21152;&#21033;&#21033;&#30340;&#26178;&#20505;&#65292;&#32822;&#31308;&#23565;&#38272;&#24466;&#35498;&#65306;&#8220;&#20154;&#23376;&#23559;&#35201;&#34987;&#20132;&#22312;&#20154;&#30340;&#25163;&#35041;&#65292;</span></span><span class="verse v23" data-usfm="MAT.17.23"><span class="label">23</span><span class="content">&#20182;&#20497;&#35201;&#27578;&#23475;&#20182;&#65292;&#31532;&#19977;&#22825;&#20182;&#35201;&#24489;&#27963;&#12290;&#8221;&#20182;&#20497;&#23601;&#24456;&#24962;&#24833;&#12290;</span></span></div><div class="s"><span class="heading">&#32371;&#32013;&#27583;&#31237;</span></div><div class="p"><span class="verse v24" data-usfm="MAT.17.24"><span class="label">24</span><span class="content">&#20182;&#20497;&#20358;&#21040;&#36838;&#30334;&#36786;&#65292;&#25910;&#27583;&#31237;&#30340;&#20154;&#21069;&#20358;&#23565;&#24444;&#24471;&#35498;&#65306;&#8220;&#20320;&#20497;&#30340;&#32769;&#24107;&#19981;&#32013;&#31237;&#21966;&#65311;&#8221;</span></span><span class="verse v25" data-usfm="MAT.17.25"><span class="label">25</span><span class="content">&#20182;&#35498;&#65306;&#8220;&#32013;&#12290;&#8221;&#20182;&#36914;&#21040;&#23627;&#23376;&#35041;&#65292;&#32822;&#31308;&#20808;&#21839;&#20182;&#65306;&#8220;&#35199;&#38272;&#65292;&#20320;&#35469;&#28858;&#24590;&#27171;&#65311;&#22320;&#19978;&#30340;&#21531;&#29579;&#21521;&#35504;&#24501;&#25910;&#38364;&#31237;&#21644;&#19969;&#31237;&#65311;&#21521;&#33258;&#24049;&#30340;&#20818;&#23376;&#36996;&#26159;&#22806;&#20154;&#21602;&#65311;&#8221;</span></span><span class="verse v26" data-usfm="MAT.17.26"><span class="label">26</span><span class="content">&#20182;&#22238;&#31572;&#65306;&#8220;&#22806;&#20154;&#12290;&#8221;&#32822;&#31308;&#23565;&#20182;&#35498;&#65306;&#8220;&#36889;&#27171;&#65292;&#20818;&#23376;&#23601;&#21487;&#20197;&#20813;&#31237;&#20102;&#12290;</span></span><span class="verse v27" data-usfm="MAT.17.27"><span class="label">27</span><span class="content">&#20294;&#28858;&#20102;&#36991;&#20813;&#35320;&#29359;&#20182;&#20497;&#65292;&#20320;&#35201;&#21040;&#28023;&#37002;&#21435;&#37347;&#39770;&#65307;&#25226;&#31532;&#19968;&#26781;&#37347;&#19978;&#20358;&#30340;&#39770;&#25343;&#36215;&#20358;&#65292;&#25171;&#38283;&#39770;&#30340;&#22068;&#65292;&#20320;&#23601;&#26371;&#25214;&#21040;&#19968;&#20491;&#22823;&#37504;&#24163;&#12290;&#20320;&#21487;&#20197;&#25343;&#21435;&#20132;&#32102;&#20182;&#20497;&#20316;&#20320;&#25105;&#30340;&#27583;&#31237;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
