<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkMAT">
        <div class="chapter ch10" data-usfm="MAT.10">
            <div class="label">10</div><div class="s"><span class="heading">&#24046;&#36963;&#21313;&#20108;&#20351;&#24466;&#65288;&#21487;3:13~19&#65292;6:8~13&#65307;&#36335;6:12~16&#65292;9:1~5&#12290;&#21443;&#36335;10:4~12&#65307;&#24466;1:13&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MAT.10.1"><span class="label">1</span><span class="content">&#32822;&#31308;&#21483;&#20102;&#21313;&#20108;&#38272;&#24466;&#20358;&#65292;&#36060;&#32102;&#20182;&#20497;&#21213;&#36942;&#27745;&#38728;&#30340;&#27402;&#26564;&#65292;&#21487;&#20197;&#36245;&#20986;&#27745;&#38728;&#21644;&#37291;&#27835;&#21508;&#31278;&#30142;&#30149;&#12289;&#21508;&#31278;&#30149;&#30151;&#12290;</span></span><span class="verse v2" data-usfm="MAT.10.2"><span class="label">2</span><span class="content">&#21313;&#20108;&#20351;&#24466;&#30340;&#21517;&#23383;&#22914;&#19979;&#65306;&#28858;&#39318;&#30340;&#26159;&#35199;&#38272;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21448;&#21517;&#24444;&#24471;</span></span></span><span class="content">&#65292;&#35199;&#38272;&#30340;&#24351;&#24351;&#23433;&#24471;&#28872;&#65292;&#35199;&#24199;&#22826;&#30340;&#20818;&#23376;&#38597;&#21508;&#65292;&#38597;&#21508;&#30340;&#24351;&#24351;&#32004;&#32752;&#65292;</span></span><span class="verse v3" data-usfm="MAT.10.3"><span class="label">3</span><span class="content">&#33107;&#21147;&#65292;&#24052;&#22810;&#32645;&#36993;&#65292;&#22810;&#39340;&#65292;&#31237;&#21519;&#39340;&#22826;&#65292;&#20126;&#21202;&#33107;&#30340;&#20818;&#23376;&#38597;&#21508;&#65292;&#36948;&#22826;&#65292;</span></span><span class="verse v4" data-usfm="MAT.10.4"><span class="label">4</span><span class="content">&#28608;&#36914;&#27966;&#30340;&#35199;&#38272;&#65292;&#21644;&#20986;&#36067;&#32822;&#31308;&#30340;&#21152;&#30053;&#20154;&#29494;&#22823;&#12290;</span></span><span class="verse v5" data-usfm="MAT.10.5"><span class="label">5</span><span class="content">&#32822;&#31308;&#24046;&#36963;&#36889;&#21313;&#20108;&#20491;&#20154;&#20986;&#21435;&#65292;&#20006;&#19988;&#22225;&#21648;&#20182;&#20497;&#65306;&#8220;&#22806;&#26063;&#20154;&#30340;&#36335;&#65292;&#20320;&#20497;&#19981;&#35201;&#36208;&#65292;&#25746;&#29802;&#21033;&#20126;&#20154;&#30340;&#22478;&#65292;&#20320;&#20497;&#20063;&#19981;&#35201;&#36914;&#65307;</span></span><span class="verse v6" data-usfm="MAT.10.6"><span class="label">6</span><span class="content">&#21371;&#35201;&#21040;&#20197;&#33394;&#21015;&#23478;&#30340;&#36855;&#32650;&#37027;&#35041;&#21435;&#12290;</span></span><span class="verse v7" data-usfm="MAT.10.7"><span class="label">7</span><span class="content">&#20320;&#20497;&#35201;&#19968;&#37002;&#36208;&#19968;&#37002;&#23459;&#25562;&#35498;&#65306;&#8216;&#22825;&#22283;&#36817;&#20102;&#12290;&#8217;</span></span><span class="verse v8" data-usfm="MAT.10.8"><span class="label">8</span><span class="content">&#35201;&#37291;&#27835;&#26377;&#30149;&#30340;&#65292;&#21483;&#27515;&#20154;&#24489;&#27963;&#65292;&#28500;&#28136;&#24739;&#30194;&#39080;&#30340;&#65292;&#36245;&#20986;&#27745;&#39740;&#12290;&#20320;&#20497;&#30333;&#30333;&#22320;&#24471;&#20358;&#65292;&#20063;&#25033;&#30070;&#30333;&#30333;&#22320;&#32102;&#20154;&#12290;</span></span><span class="verse v9" data-usfm="MAT.10.9"><span class="label">9</span><span class="content">&#20320;&#20497;&#33136;&#34955;&#35041;&#19981;&#35201;&#24118;&#37329;&#12289;&#37504;&#12289;&#37509;&#37666;&#65307;</span></span><span class="verse v10" data-usfm="MAT.10.10"><span class="label">10</span><span class="content">&#36335;&#19978;&#19981;&#35201;&#24118;&#34892;&#22218;&#65292;&#20063;&#19981;&#35201;&#24118;&#20841;&#20214;&#34915;&#35059;&#65292;&#19981;&#35201;&#24118;&#38795;&#25110;&#25163;&#26454;&#65292;&#22240;&#28858;&#20316;&#24037;&#30340;&#29702;&#30070;&#24471;&#21040;&#20379;&#25033;&#12290;</span></span><span class="verse v11" data-usfm="MAT.10.11"><span class="label">11</span><span class="content">&#20320;&#20497;&#28961;&#35542;&#36914;&#21738;&#19968;&#24231;&#22478;&#21738;&#19968;&#20491;&#26449;&#65292;&#37117;&#35201;&#25171;&#32893;&#35504;&#37197;&#25509;&#24453;&#20320;&#20497;&#65292;&#23601;&#20303;&#22312;&#37027;&#35041;&#65292;&#30452;&#21040;&#38626;&#21435;&#12290;</span></span><span class="verse v12" data-usfm="MAT.10.12"><span class="label">12</span><span class="content">&#21040;&#20182;&#23478;&#35041;&#30340;&#26178;&#20505;&#65292;&#35201;&#21521;&#20182;&#20497;&#21839;&#23433;&#65307;</span></span><span class="verse v13" data-usfm="MAT.10.13"><span class="label">13</span><span class="content">&#22914;&#26524;&#36889;&#23478;&#26159;&#37197;&#24471;&#30340;&#65292;&#20320;&#20497;&#30340;&#24179;&#23433;&#23601;&#24517;&#33256;&#21040;&#20182;&#20497;&#65307;&#22914;&#26524;&#36889;&#23478;&#19981;&#37197;&#24471;&#65292;&#20320;&#20497;&#30340;&#24179;&#23433;&#20173;&#27512;&#20320;&#20497;&#12290;</span></span><span class="verse v14" data-usfm="MAT.10.14"><span class="label">14</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#19981;&#25509;&#24453;&#20320;&#20497;&#65292;&#19981;&#32893;&#20320;&#20497;&#30340;&#35441;&#65292;&#20320;&#20497;&#38626;&#38283;&#37027;&#19968;&#23478;&#37027;&#19968;&#22478;&#30340;&#26178;&#20505;&#65292;&#23601;&#35201;&#25226;&#33139;&#19978;&#30340;&#28784;&#22645;&#36346;&#19979;&#21435;&#12290;</span></span><span class="verse v15" data-usfm="MAT.10.15"><span class="label">15</span><span class="content">&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#22312;&#23529;&#21028;&#30340;&#26085;&#23376;&#65292;&#25152;&#22810;&#29802;&#21644;&#34558;&#25705;&#25289;&#25152;&#21463;&#30340;&#65292;&#27604;&#37027;&#22478;&#36996;&#36629;&#21602;&#12290;</span></span></div><div class="s"><span class="heading">&#20351;&#24466;&#26371;&#36973;&#21463;&#36843;&#23475;&#65288;&#21487;13:11~13&#65307;&#36335;21:12~17&#65289;</span></div><div class="p"><span class="verse v16" data-usfm="MAT.10.16"><span class="label">16</span><span class="content">&#8220;&#29694;&#22312;&#65292;&#25105;&#24046;&#27966;&#20320;&#20497;&#20986;&#21435;&#65292;&#22909;&#20687;&#32650;&#36914;&#21040;&#29436;&#32676;&#20013;&#38291;&#65307;&#25152;&#20197;&#20320;&#20497;&#35201;&#20687;&#34503;&#19968;&#27171;&#27231;&#35686;&#65292;&#20687;&#40255;&#23376;&#19968;&#27171;&#32020;&#28500;&#12290;</span></span><span class="verse v17" data-usfm="MAT.10.17"><span class="label">17</span><span class="content">&#20320;&#20497;&#35201;&#23567;&#24515;&#65292;&#22240;&#28858;&#26377;&#20154;&#35201;&#25226;&#20320;&#20497;&#36865;&#20132;&#20844;&#35696;&#26371;&#65292;&#20006;&#35201;&#22312;&#26371;&#22530;&#35041;&#38829;&#25171;&#20320;&#20497;&#65307;</span></span><span class="verse v18" data-usfm="MAT.10.18"><span class="label">18</span><span class="content">&#20320;&#20497;&#28858;&#25105;&#30340;&#32227;&#25925;&#65292;&#20063;&#35201;&#34987;&#24118;&#21040;&#32113;&#27835;&#32773;&#21644;&#21531;&#29579;&#38754;&#21069;&#65292;&#21521;&#20182;&#20497;&#21644;&#22806;&#26063;&#20154;&#20316;&#35211;&#35657;&#12290;</span></span><span class="verse v19" data-usfm="MAT.10.19"><span class="label">19</span><span class="content">&#20320;&#20497;&#34987;&#25429;&#30340;&#26178;&#20505;&#65292;&#29992;&#19981;&#33879;&#25812;&#24515;&#35498;&#29978;&#40636;&#21644;&#24590;&#40636;&#35498;&#65292;&#22240;&#28858;&#37027;&#26178;&#20320;&#20497;&#24517;&#24471;&#33879;&#30070;&#35498;&#30340;&#35441;&#65307;</span></span><span class="verse v20" data-usfm="MAT.10.20"><span class="label">20</span><span class="content">&#22240;&#28858;&#35498;&#35441;&#30340;&#19981;&#26159;&#20320;&#20497;&#65292;&#32780;&#26159;&#20320;&#20497;&#30340;&#29238;&#30340;&#38728;&#65292;&#26159;&#20182;&#22312;&#20320;&#20497;&#35041;&#38754;&#35498;&#35441;&#12290;</span></span><span class="verse v21" data-usfm="MAT.10.21"><span class="label">21</span><span class="content">&#24351;&#20804;&#35201;&#20986;&#36067;&#24351;&#20804;&#65292;&#29238;&#35242;&#35201;&#20986;&#36067;&#20818;&#22899;&#65292;&#29978;&#33267;&#25226;&#20182;&#20497;&#32622;&#26044;&#27515;&#22320;&#65307;&#20818;&#22899;&#35201;&#24726;&#36870;&#29238;&#27597;&#65292;&#23475;&#27515;&#20182;&#20497;&#12290;</span></span><span class="verse v22" data-usfm="MAT.10.22"><span class="label">22</span><span class="content">&#20320;&#20497;&#28858;&#25105;&#30340;&#21517;&#65292;&#35201;&#34987;&#30526;&#20154;&#24680;&#24801;&#65292;&#28982;&#32780;&#22533;&#24525;&#21040;&#24213;&#30340;&#24517;&#28982;&#24471;&#25937;&#12290;</span></span><span class="verse v23" data-usfm="MAT.10.23"><span class="label">23</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#22312;&#36889;&#22478;&#36843;&#23475;&#20320;&#20497;&#65292;&#23601;&#36867;&#21040;&#21029;&#30340;&#22478;&#21435;&#12290;&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#20320;&#20497;&#36996;&#27794;&#26377;&#36208;&#36941;&#20197;&#33394;&#21015;&#30340;&#21508;&#22478;&#65292;&#20154;&#23376;&#23601;&#20358;&#21040;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="MAT.10.24"><span class="label">24</span><span class="content">&#8220;&#23416;&#29983;&#19981;&#33021;&#21213;&#36942;&#32769;&#24107;&#65292;&#22900;&#20693;&#20063;&#19981;&#33021;&#21213;&#36942;&#20027;&#20154;&#12290;</span></span><span class="verse v25" data-usfm="MAT.10.25"><span class="label">25</span><span class="content">&#23416;&#29983;&#33509;&#33021;&#20687;&#32769;&#24107;&#19968;&#27171;&#65292;&#22900;&#20693;&#33509;&#33021;&#20687;&#20027;&#20154;&#19968;&#27171;&#65292;&#20063;&#23601;&#22816;&#20102;&#12290;&#22914;&#26524;&#19968;&#23478;&#20043;&#20027;&#20063;&#34987;&#31281;&#28858;&#21029;&#35199;&#21340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21029;&#35199;&#21340;&#8221;&#26159;&#39740;&#29579;&#30340;&#21517;&#23383;</span></span></span><span class="content">&#65292;&#20309;&#27841;&#20182;&#30340;&#23478;&#20154;&#21602;&#65311;</span></span></div><div class="s"><span class="heading">&#25033;&#35442;&#24597;&#35504;&#65288;&#36335;12:2~9&#65289;</span></div><div class="p"><span class="verse v26" data-usfm="MAT.10.26"><span class="label">26</span><span class="content">&#8220;&#25152;&#20197;&#19981;&#35201;&#24597;&#20182;&#20497;&#12290;&#27794;&#26377;&#29978;&#40636;&#25513;&#33995;&#30340;&#20107;&#19981;&#34987;&#25581;&#38706;&#65292;&#20063;&#27794;&#26377;&#29978;&#40636;&#31061;&#23494;&#26159;&#20154;&#19981;&#30693;&#36947;&#30340;&#12290;</span></span><span class="verse v27" data-usfm="MAT.10.27"><span class="label">27</span><span class="content">&#25105;&#22312;&#26263;&#34389;&#21578;&#35380;&#20320;&#20497;&#30340;&#65292;&#20320;&#20497;&#35201;&#22312;&#26126;&#34389;&#35611;&#20986;&#20358;&#65307;&#20320;&#20497;&#32893;&#35211;&#30340;&#32819;&#35486;&#65292;&#35201;&#22312;&#25151;&#38914;&#19978;&#23459;&#25562;&#20986;&#20358;&#12290;</span></span><span class="verse v28" data-usfm="MAT.10.28"><span class="label">28</span><span class="content">&#37027;&#20123;&#27578;&#36523;&#39636;&#21371;&#19981;&#33021;&#27578;&#38728;&#39746;&#30340;&#65292;&#19981;&#35201;&#24597;&#20182;&#20497;&#65307;&#20498;&#35201;&#24597;&#37027;&#20301;&#33021;&#25226;&#38728;&#39746;&#21644;&#36523;&#39636;&#37117;&#25237;&#20837;&#22320;&#29508;&#35041;&#30340;&#12290;</span></span><span class="verse v29" data-usfm="MAT.10.29"><span class="label">29</span><span class="content">&#20841;&#38587;&#40635;&#38592;&#19981;&#26159;&#36067;&#19968;&#20491;&#22823;&#37666;&#21966;&#65311;&#20294;&#20320;&#20497;&#30340;&#29238;&#33509;&#19981;&#35377;&#21487;&#65292;&#19968;&#38587;&#20063;&#19981;&#26371;&#25481;&#22312;&#22320;&#19978;&#12290;</span></span><span class="verse v30" data-usfm="MAT.10.30"><span class="label">30</span><span class="content">&#29978;&#33267;&#20320;&#20497;&#30340;&#38957;&#39662;&#37117;&#19968;&#19968;&#25976;&#36942;&#20102;&#12290;</span></span><span class="verse v31" data-usfm="MAT.10.31"><span class="label">31</span><span class="content">&#25152;&#20197;&#19981;&#35201;&#24597;&#65292;&#20320;&#20497;&#27604;&#35377;&#22810;&#40635;&#38592;&#36020;&#37325;&#24471;&#22810;&#21602;&#12290;</span></span></div><div class="p"><span class="verse v32" data-usfm="MAT.10.32"><span class="label">32</span><span class="content">&#8220;&#20961;&#22312;&#20154;&#38754;&#21069;&#25215;&#35469;&#25105;&#30340;&#65292;&#25105;&#22312;&#25105;&#22825;&#29238;&#38754;&#21069;&#20063;&#35201;&#25215;&#35469;&#20182;&#65307;</span></span><span class="verse v33" data-usfm="MAT.10.33"><span class="label">33</span><span class="content">&#22312;&#20154;&#38754;&#21069;&#19981;&#35469;&#25105;&#30340;&#65292;&#25105;&#22312;&#25105;&#22825;&#29238;&#38754;&#21069;&#20063;&#35201;&#19981;&#35469;&#20182;&#12290;</span></span></div><div class="s"><span class="heading">&#20316;&#38272;&#24466;&#30340;&#20195;&#20729;&#65288;&#36335;12:51~53&#65289;</span></div><div class="p"><span class="verse v34" data-usfm="MAT.10.34"><span class="label">34</span><span class="content">&#8220;&#20320;&#20497;&#19981;&#35201;&#20197;&#28858;&#25105;&#20358;&#20102;&#65292;&#26159;&#35201;&#32102;&#22320;&#19978;&#24118;&#20358;&#21644;&#24179;&#65307;&#25105;&#20006;&#27794;&#26377;&#24118;&#20358;&#21644;&#24179;&#65292;&#21371;&#24118;&#20358;&#20992;&#21133;&#65292;</span></span><span class="verse v35" data-usfm="MAT.10.35"><span class="label">35</span><span class="content">&#22240;&#28858;&#25105;&#20358;&#20102;&#26159;&#35201;&#21483;&#20154;&#20998;&#35010;&#65306;</span></span></div><div class="p"><span class="verse v35" data-usfm="MAT.10.35"><span class="content">&#20154;&#33287;&#29238;&#35242;&#20316;&#23565;&#65292;</span></span></div><div class="p"><span class="verse v35" data-usfm="MAT.10.35"><span class="content">&#22899;&#20818;&#33287;&#27597;&#35242;&#20316;&#23565;&#65292;</span></span></div><div class="p"><span class="verse v35" data-usfm="MAT.10.35"><span class="content">&#23219;&#23142;&#33287;&#23110;&#23110;&#20316;&#23565;&#65292;</span></span></div><div class="p"><span class="verse v36" data-usfm="MAT.10.36"><span class="label">36</span><span class="content">&#20154;&#30340;&#20167;&#25973;&#23601;&#26159;&#33258;&#24049;&#30340;&#23478;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v37" data-usfm="MAT.10.37"><span class="label">37</span><span class="content">&#24859;&#29238;&#27597;&#36942;&#26044;&#24859;&#25105;&#30340;&#65292;&#19981;&#37197;&#20316;&#23660;&#25105;&#30340;&#65307;&#24859;&#20818;&#22899;&#36942;&#26044;&#24859;&#25105;&#30340;&#65292;&#19981;&#37197;&#20316;&#23660;&#25105;&#30340;&#65307;</span></span><span class="verse v38" data-usfm="MAT.10.38"><span class="label">38</span><span class="content">&#20961;&#19981;&#32972;&#36215;&#33258;&#24049;&#30340;&#21313;&#23383;&#26550;&#20358;&#36319;&#24478;&#25105;&#30340;&#65292;&#20063;&#19981;&#37197;&#20316;&#23660;&#25105;&#30340;&#12290;</span></span><span class="verse v39" data-usfm="MAT.10.39"><span class="label">39</span><span class="content">&#39015;&#24796;&#33258;&#24049;&#29983;&#21629;&#30340;&#65292;&#24517;&#35201;&#21930;&#25481;&#29983;&#21629;&#65307;&#20294;&#28858;&#25105;&#29351;&#29298;&#29983;&#21629;&#30340;&#65292;&#24517;&#35201;&#24471;&#33879;&#29983;&#21629;&#12290;</span></span></div><div class="s"><span class="heading">&#24471;&#36062;&#36060;&#65288;&#21487;9:41&#65289;</span></div><div class="p"><span class="verse v40" data-usfm="MAT.10.40"><span class="label">40</span><span class="content">&#8220;&#25509;&#24453;&#20320;&#20497;&#30340;&#65292;&#23601;&#26159;&#25509;&#24453;&#25105;&#65307;&#25509;&#24453;&#25105;&#30340;&#65292;&#23601;&#26159;&#25509;&#24453;&#37027;&#24046;&#25105;&#20358;&#30340;&#12290;</span></span><span class="verse v41" data-usfm="MAT.10.41"><span class="label">41</span><span class="content">&#22240;&#20808;&#30693;&#30340;&#21517;&#25509;&#24453;&#20808;&#30693;&#30340;&#65292;&#24517;&#24471;&#20808;&#30693;&#25152;&#24471;&#30340;&#36062;&#36060;&#65307;&#22240;&#32681;&#20154;&#30340;&#21517;&#25509;&#24453;&#32681;&#20154;&#30340;&#65292;&#24517;&#24471;&#32681;&#20154;&#25152;&#24471;&#30340;&#36062;&#36060;&#12290;</span></span><span class="verse v42" data-usfm="MAT.10.42"><span class="label">42</span><span class="content">&#28961;&#35542;&#35504;&#22240;&#38272;&#24466;&#30340;&#21517;&#65292;&#21482;&#25226;&#19968;&#26479;&#28092;&#27700;&#32102;&#36889;&#20123;&#24494;&#19981;&#36275;&#36947;&#30340;&#20154;&#20013;&#30340;&#19968;&#20491;&#21917;&#65292;&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#20182;&#27770;&#19981;&#26371;&#24471;&#19981;&#21040;&#20182;&#30340;&#36062;&#36060;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
