<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkMAT">
        <div class="chapter ch18" data-usfm="MAT.18">
            <div class="label">18</div><div class="s"><span class="heading">&#22825;&#22283;&#35041;&#35504;&#26368;&#22823;&#65288;&#21487;9:33~37&#65307;&#36335;9:46~48&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MAT.18.1"><span class="label">1</span><span class="content">&#37027;&#26178;&#65292;&#38272;&#24466;&#21069;&#20358;&#21839;&#32822;&#31308;&#65306;&#8220;&#22825;&#22283;&#35041;&#35504;&#26159;&#26368;&#22823;&#30340;&#21602;&#65311;&#8221;</span></span><span class="verse v2" data-usfm="MAT.18.2"><span class="label">2</span><span class="content">&#32822;&#31308;&#21483;&#20102;&#19968;&#20491;&#23567;&#23401;&#23376;&#31449;&#22312;&#20182;&#20497;&#30070;&#20013;&#65292;&#35498;&#65306;</span></span><span class="verse v3" data-usfm="MAT.18.3"><span class="label">3</span><span class="content">&#8220;&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#22914;&#26524;&#20320;&#20497;&#19981;&#22238;&#36681;&#65292;&#35722;&#25104;&#20687;&#23567;&#23401;&#23376;&#19968;&#27171;&#65292;&#19968;&#23450;&#19981;&#33021;&#36914;&#22825;&#22283;&#12290;</span></span><span class="verse v4" data-usfm="MAT.18.4"><span class="label">4</span><span class="content">&#25152;&#20197;&#65292;&#20961;&#35609;&#21329;&#20687;&#36889;&#23567;&#23401;&#23376;&#30340;&#65292;&#20182;&#22312;&#22825;&#22283;&#35041;&#26159;&#26368;&#22823;&#30340;&#12290;</span></span><span class="verse v5" data-usfm="MAT.18.5"><span class="label">5</span><span class="content">&#20961;&#22240;&#25105;&#30340;&#21517;&#25509;&#24453;&#19968;&#20491;&#36889;&#27171;&#30340;&#23567;&#23401;&#23376;&#30340;&#65292;&#23601;&#26159;&#25509;&#24453;&#25105;&#65307;</span></span><span class="verse v6" data-usfm="MAT.18.6"><span class="label">6</span><span class="content">&#20294;&#28961;&#35542;&#35504;&#20351;&#19968;&#20491;&#20449;&#25105;&#30340;&#23567;&#24351;&#20804;&#29359;&#32618;&#65292;&#20498;&#19981;&#22914;&#25343;&#19968;&#22602;&#22823;&#30952;&#30707;&#25332;&#22312;&#20182;&#30340;&#38968;&#38917;&#19978;&#65292;&#25226;&#20182;&#27785;&#22312;&#28145;&#28023;&#35041;&#12290;</span></span></div><div class="s"><span class="heading">&#22533;&#25298;&#20351;&#20154;&#29359;&#32618;&#65288;&#21487;9:42~48&#65307;&#36335;17:1~2&#65289;</span></div><div class="p"><span class="verse v7" data-usfm="MAT.18.7"><span class="label">7</span><span class="content">&#8220;&#36889;&#19990;&#30028;&#26377;&#31117;&#20102;&#65292;&#22240;&#28858;&#20805;&#28415;&#20351;&#20154;&#29359;&#32618;&#30340;&#20107;&#12290;&#36889;&#20123;&#20107;&#26159;&#20813;&#19981;&#20102;&#30340;&#65292;&#20294;&#37027;&#20351;&#20154;&#29359;&#32618;&#30340;&#26377;&#31117;&#20102;&#65281;</span></span><span class="verse v8" data-usfm="MAT.18.8"><span class="label">8</span><span class="content">&#22914;&#26524;&#20320;&#30340;&#19968;&#38587;&#25163;&#25110;&#19968;&#38587;&#33139;&#20351;&#20320;&#29359;&#32618;&#65292;&#23601;&#25226;&#23427;&#30733;&#19979;&#20358;&#19999;&#25481;&#65307;&#20320;&#19968;&#38587;&#25163;&#25110;&#19968;&#38587;&#33139;&#36914;&#27704;&#29983;&#65292;&#32317;&#27604;&#26377;&#20841;&#38587;&#25163;&#25110;&#20841;&#38587;&#33139;&#34987;&#25237;&#36914;&#27704;&#28779;&#35041;&#22909;&#12290;</span></span><span class="verse v9" data-usfm="MAT.18.9"><span class="label">9</span><span class="content">&#22914;&#26524;&#20320;&#30340;&#19968;&#38587;&#30524;&#30555;&#20351;&#20320;&#29359;&#32618;&#65292;&#23601;&#25226;&#23427;&#25366;&#20986;&#20358;&#19999;&#25481;&#65307;&#20320;&#19968;&#38587;&#30524;&#30555;&#36914;&#27704;&#29983;&#65292;&#32317;&#27604;&#26377;&#20841;&#38587;&#30524;&#30555;&#34987;&#25237;&#36914;&#22320;&#29508;&#30340;&#28779;&#35041;&#22909;&#12290;</span></span></div><div class="s"><span class="heading">&#36855;&#32650;&#30340;&#27604;&#21947;&#65288;&#36335;15:4~7&#65289;</span></div><div class="p"><span class="verse v10" data-usfm="MAT.18.10"><span class="label">10</span><span class="content">&#8220;&#20320;&#20497;&#35201;&#23567;&#24515;&#65292;&#19981;&#35201;&#36629;&#35222;&#36889;&#20123;&#23567;&#24351;&#20804;&#20013;&#30340;&#19968;&#20491;&#12290;&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#20182;&#20497;&#30340;&#20351;&#32773;&#22312;&#22825;&#19978;&#65292;&#24120;&#24120;&#35211;&#21040;&#25105;&#22825;&#29238;&#30340;&#38754;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#26377;&#31532;11&#31680;&#65306;&#8220;&#20154;&#23376;&#20358;&#65292;&#26159;&#35201;&#25327;&#25937;&#22833;&#21930;&#30340;&#20154;&#12290;&#8221;</span></span></span></span><span class="verse v12" data-usfm="MAT.18.12"><span class="label">12</span><span class="content">&#20320;&#20497;&#35469;&#28858;&#24590;&#27171;&#65311;&#26377;&#19968;&#20491;&#20154;&#65292;&#20182;&#26377;&#19968;&#30334;&#38587;&#32650;&#65292;&#22914;&#26524;&#22833;&#20102;&#19968;&#38587;&#65292;&#20182;&#26371;&#19981;&#25226;&#20061;&#21313;&#20061;&#38587;&#30041;&#22312;&#23665;&#19978;&#65292;&#21435;&#23563;&#25214;&#37027;&#36855;&#22833;&#30340;&#21966;&#65311;</span></span><span class="verse v13" data-usfm="MAT.18.13"><span class="label">13</span><span class="content">&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#20182;&#33509;&#25214;&#21040;&#20102;&#65292;&#23601;&#28858;&#36889;&#19968;&#38587;&#32650;&#27489;&#21916;&#65292;&#21213;&#36942;&#28858;&#37027;&#20061;&#21313;&#20061;&#38587;&#27794;&#26377;&#36855;&#22833;&#30340;&#12290;</span></span><span class="verse v14" data-usfm="MAT.18.14"><span class="label">14</span><span class="content">&#29031;&#27171;&#65292;&#20320;&#20497;&#22312;&#22825;&#19978;&#30340;&#29238;&#26159;&#19981;&#39000;&#24847;&#36889;&#20123;&#23567;&#24351;&#20804;&#20013;&#26377;&#19968;&#20491;&#22833;&#21930;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#24590;&#27171;&#23565;&#24453;&#29359;&#20102;&#32618;&#30340;&#24351;&#20804;</span></div><div class="p"><span class="verse v15" data-usfm="MAT.18.15"><span class="label">15</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#30340;&#24351;&#20804;&#29359;&#20102;&#32618;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#29359;&#20102;&#32618;&#8221;&#26377;&#20123;&#25220;&#26412;&#20316;&#8220;&#24471;&#32618;&#20320;&#8221;</span></span></span><span class="content">&#65292;&#20320;&#36225;&#33879;&#21644;&#20182;&#21934;&#29544;&#22312;&#19968;&#36215;&#30340;&#26178;&#20505;&#65292;&#35201;&#21435;&#25351;&#20986;&#20182;&#30340;&#36942;&#22833;&#20358;&#12290;&#22914;&#26524;&#20182;&#32943;&#32893;&#65292;&#20320;&#23601;&#24471;&#33879;&#20320;&#30340;&#24351;&#20804;&#12290;</span></span><span class="verse v16" data-usfm="MAT.18.16"><span class="label">16</span><span class="content">&#22914;&#26524;&#20182;&#19981;&#32943;&#32893;&#65292;&#23601;&#21478;&#22806;&#24118;&#19968;&#20841;&#20491;&#20154;&#21516;&#21435;&#65292;&#22909;&#20351;&#19968;&#20999;&#35441;&#65292;&#24977;&#20841;&#19977;&#20491;&#35657;&#20154;&#30340;&#21475;&#65292;&#21487;&#20197;&#30906;&#23450;&#12290;</span></span><span class="verse v17" data-usfm="MAT.18.17"><span class="label">17</span><span class="content">&#22914;&#26524;&#20182;&#20877;&#19981;&#32893;&#65292;&#23601;&#21578;&#35380;&#25945;&#26371;&#65307;&#22914;&#26524;&#36899;&#25945;&#26371;&#20182;&#20063;&#19981;&#32893;&#65292;&#23601;&#25226;&#20182;&#30475;&#20316;&#25945;&#22806;&#20154;&#21644;&#31237;&#21519;&#21543;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="MAT.18.18"><span class="label">18</span><span class="content">&#8220;&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#20320;&#20497;&#22312;&#22320;&#19978;&#25414;&#32129;&#30340;&#65292;&#22312;&#22825;&#19978;&#20063;&#34987;&#25414;&#32129;&#65307;&#20320;&#20497;&#22312;&#22320;&#19978;&#37323;&#25918;&#30340;&#65292;&#22312;&#22825;&#19978;&#20063;&#34987;&#37323;&#25918;&#12290;</span></span><span class="verse v19" data-usfm="MAT.18.19"><span class="label">19</span><span class="content">&#25105;&#21448;&#21578;&#35380;&#20320;&#20497;&#65292;&#20320;&#20497;&#30070;&#20013;&#33509;&#26377;&#20841;&#20491;&#20154;&#65292;&#22312;&#22320;&#19978;&#21516;&#24515;&#28858;&#29978;&#40636;&#20107;&#31048;&#27714;&#65292;&#25105;&#22312;&#22825;&#19978;&#30340;&#29238;&#24517;&#28858;&#20182;&#20497;&#25104;&#20840;&#12290;</span></span><span class="verse v20" data-usfm="MAT.18.20"><span class="label">20</span><span class="content">&#22240;&#28858;&#28961;&#35542;&#22312;&#21738;&#35041;&#65292;&#26377;&#20841;&#19977;&#20491;&#20154;&#22857;&#25105;&#30340;&#21517;&#32858;&#26371;&#65292;&#25105;&#23601;&#22312;&#20182;&#20497;&#20013;&#38291;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#19981;&#39250;&#24661;&#20154;&#30340;&#20063;&#24471;&#19981;&#33879;&#39250;&#24661;</span></div><div class="p"><span class="verse v21" data-usfm="MAT.18.21"><span class="label">21</span><span class="content">&#37027;&#26178;&#65292;&#24444;&#24471;&#21069;&#20358;&#21839;&#32822;&#31308;&#65306;&#8220;&#20027;&#21834;&#65292;&#22914;&#26524;&#25105;&#30340;&#24351;&#20804;&#24471;&#32618;&#25105;&#65292;&#25105;&#35201;&#39250;&#24661;&#20182;&#22810;&#23569;&#27425;&#65311;&#19971;&#27425;&#21966;&#65311;&#8221;</span></span><span class="verse v22" data-usfm="MAT.18.22"><span class="label">22</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#35498;&#65306;&#8220;&#25105;&#21578;&#35380;&#20320;&#65292;&#19981;&#26159;&#19971;&#27425;&#65292;&#32780;&#26159;&#19971;&#21313;&#20491;&#19971;&#27425;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#19971;&#21313;&#20491;&#19971;&#27425;&#8221;&#25110;&#35695;&#65306;&#8220;&#19971;&#21313;&#19971;&#27425;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v23" data-usfm="MAT.18.23"><span class="label">23</span><span class="content">&#22240;&#27492;&#65292;&#22825;&#22283;&#22909;&#20687;&#19968;&#20491;&#29579;&#65292;&#35201;&#21644;&#20182;&#30340;&#20693;&#20154;&#31639;&#24115;&#65292;</span></span><span class="verse v24" data-usfm="MAT.18.24"><span class="label">24</span><span class="content">&#21083;&#31639;&#30340;&#26178;&#20505;&#65292;&#26377;&#20154;&#24118;&#20102;&#19968;&#20491;&#27424;&#19979;&#20845;&#21315;&#33836;&#37504;&#24163;&#30340;&#20154;&#20358;&#12290;</span></span><span class="verse v25" data-usfm="MAT.18.25"><span class="label">25</span><span class="content">&#20182;&#27794;&#26377;&#37666;&#20767;&#36996;&#65292;&#20027;&#20154;&#23601;&#19979;&#20196;&#21483;&#20154;&#25226;&#20182;&#21644;&#20182;&#30340;&#22971;&#23376;&#20818;&#22899;&#65292;&#20197;&#21450;&#19968;&#20999;&#25152;&#26377;&#30340;&#37117;&#36067;&#25481;&#65292;&#29992;&#20358;&#20767;&#36996;&#12290;</span></span><span class="verse v26" data-usfm="MAT.18.26"><span class="label">26</span><span class="content">&#37027;&#20693;&#20154;&#23601;&#36330;&#19979;&#25308;&#20182;&#65292;&#35498;&#65306;&#8216;&#35531;&#23532;&#23481;&#25105;&#65292;&#25105;&#26371;&#25226;&#19968;&#20999;&#36996;&#32102;&#20320;&#30340;&#12290;&#8217;</span></span><span class="verse v27" data-usfm="MAT.18.27"><span class="label">27</span><span class="content">&#20027;&#20154;&#21205;&#20102;&#24904;&#24515;&#65292;&#25226;&#37027;&#20693;&#20154;&#25918;&#20102;&#65292;&#20006;&#19988;&#20813;&#20102;&#20182;&#30340;&#20661;&#12290;</span></span><span class="verse v28" data-usfm="MAT.18.28"><span class="label">28</span><span class="content">&#37027;&#20693;&#20154;&#20986;&#20358;&#65292;&#36935;&#35211;&#19968;&#20491;&#27424;&#20102;&#20182;&#19968;&#30334;&#20491;&#37504;&#24163;&#30340;&#20693;&#20154;&#65292;&#23601;&#25235;&#20303;&#20182;&#65292;&#25212;&#33879;&#20182;&#30340;&#21897;&#22184;&#65292;&#35498;&#65306;&#8216;&#25226;&#20320;&#27424;&#25105;&#30340;&#37666;&#36996;&#32102;&#25105;&#12290;&#8217;</span></span><span class="verse v29" data-usfm="MAT.18.29"><span class="label">29</span><span class="content">&#37027;&#21644;&#20182;&#19968;&#21516;&#20316;&#20693;&#20154;&#30340;&#23601;&#36330;&#19979;&#27714;&#20182;&#65292;&#35498;&#65306;&#8216;&#35531;&#23532;&#23481;&#25105;&#65292;&#25105;&#26371;&#36996;&#32102;&#20320;&#30340;&#12290;&#8217;</span></span><span class="verse v30" data-usfm="MAT.18.30"><span class="label">30</span><span class="content">&#20182;&#21371;&#19981;&#32943;&#65292;&#21453;&#32780;&#25226;&#20182;&#24118;&#36208;&#65292;&#38364;&#22312;&#30435;&#35041;&#65292;&#31561;&#20182;&#25226;&#25152;&#27424;&#30340;&#36996;&#28165;&#12290;</span></span><span class="verse v31" data-usfm="MAT.18.31"><span class="label">31</span><span class="content">&#20854;&#20182;&#30340;&#20693;&#20154;&#30475;&#35211;&#36889;&#20107;&#65292;&#38750;&#24120;&#38627;&#36942;&#65292;&#23601;&#21435;&#21521;&#20027;&#20154;&#22577;&#21578;&#36889;&#19968;&#20999;&#20107;&#24773;&#12290;</span></span><span class="verse v32" data-usfm="MAT.18.32"><span class="label">32</span><span class="content">&#26044;&#26159;&#20027;&#20154;&#21483;&#20182;&#20358;&#65292;&#23565;&#20182;&#35498;&#65306;&#8216;&#20320;&#36889;&#20491;&#24801;&#20693;&#65292;&#20320;&#27714;&#25105;&#65292;&#25105;&#23601;&#20813;&#20102;&#20320;&#27424;&#25105;&#30340;&#19968;&#20999;&#12290;</span></span><span class="verse v33" data-usfm="MAT.18.33"><span class="label">33</span><span class="content">&#38627;&#36947;&#20320;&#19981;&#25033;&#35442;&#24976;&#25003;&#20320;&#30340;&#21516;&#20276;&#65292;&#22909;&#20687;&#25105;&#24976;&#25003;&#20320;&#19968;&#27171;&#21966;&#65311;&#8217;</span></span><span class="verse v34" data-usfm="MAT.18.34"><span class="label">34</span><span class="content">&#26044;&#26159;&#20027;&#20154;&#22823;&#24594;&#65292;&#25226;&#20182;&#36865;&#21435;&#26381;&#21009;&#65292;&#31561;&#20182;&#25226;&#25152;&#27424;&#30340;&#19968;&#20999;&#36996;&#28165;&#12290;</span></span><span class="verse v35" data-usfm="MAT.18.35"><span class="label">35</span><span class="content">&#22914;&#26524;&#20320;&#20497;&#21508;&#20154;&#19981;&#24478;&#24515;&#35041;&#39250;&#24661;&#20320;&#30340;&#24351;&#20804;&#65292;&#25105;&#30340;&#22825;&#29238;&#20063;&#24517;&#36889;&#27171;&#24453;&#20320;&#20497;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
