<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkMAT">
        <div class="chapter ch27" data-usfm="MAT.27">
            <div class="label">27</div><div class="s"><span class="heading">&#32822;&#31308;&#34987;&#25276;&#20132;&#24444;&#25289;&#22810;&#65288;&#21487;15:1&#65307;&#36335;23:1&#65307;&#32004;18:28&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MAT.27.1"><span class="label">1</span><span class="content">&#21040;&#20102;&#26089;&#19978;&#65292;&#25152;&#26377;&#30340;&#31085;&#21496;&#38263;&#21644;&#27665;&#38291;&#30340;&#38263;&#32769;&#21830;&#35696;&#24590;&#27171;&#23565;&#20184;&#32822;&#31308;&#65292;&#22909;&#27578;&#25481;&#20182;&#12290;</span></span><span class="verse v2" data-usfm="MAT.27.2"><span class="label">2</span><span class="content">&#20182;&#20497;&#25226;&#20182;&#32129;&#36215;&#20358;&#65292;&#25276;&#21435;&#20132;&#32102;&#32317;&#30563;&#24444;&#25289;&#22810;&#12290;</span></span></div><div class="s"><span class="heading">&#29494;&#22823;&#30340;&#32080;&#23616;&#65288;&#21443;&#24466;1:18~19&#65289;</span></div><div class="p"><span class="verse v3" data-usfm="MAT.27.3"><span class="label">3</span><span class="content">&#37027;&#26178;&#65292;&#20986;&#36067;&#32822;&#31308;&#30340;&#29494;&#22823;&#35211;&#32822;&#31308;&#23450;&#20102;&#32618;&#65292;&#23601;&#24460;&#24724;&#20102;&#12290;&#20182;&#25226;&#37027;&#19977;&#21313;&#22602;&#37504;&#23376;&#36996;&#32102;&#31085;&#21496;&#38263;&#21644;&#38263;&#32769;&#65292;&#35498;&#65306;</span></span><span class="verse v4" data-usfm="MAT.27.4"><span class="label">4</span><span class="content">&#8220;&#25105;&#26377;&#32618;&#20102;&#65281;&#25105;&#20986;&#36067;&#20102;&#28961;&#36764;&#30340;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20154;&#8221;&#21407;&#25991;&#20316;&#8220;&#34880;&#8221;</span></span></span><span class="content">&#65281;&#8221;&#20182;&#20497;&#35498;&#65306;&#8220;&#36889;&#26159;&#20320;&#30340;&#20107;&#65292;&#36319;&#25105;&#20497;&#26377;&#29978;&#40636;&#38364;&#20418;&#65311;&#8221;</span></span><span class="verse v5" data-usfm="MAT.27.5"><span class="label">5</span><span class="content">&#29494;&#22823;&#25226;&#37504;&#23376;&#19999;&#36914;&#32854;&#25152;&#65292;&#28982;&#24460;&#38626;&#38283;&#65292;&#20986;&#21435;&#21514;&#27515;&#20102;&#12290;</span></span><span class="verse v6" data-usfm="MAT.27.6"><span class="label">6</span><span class="content">&#31085;&#21496;&#38263;&#25226;&#37504;&#23376;&#25342;&#36215;&#20358;&#65292;&#35498;&#65306;&#8220;&#36889;&#26159;&#34880;&#37666;&#65292;&#19981;&#21487;&#25918;&#22312;&#27583;&#24235;&#35041;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="MAT.27.7"><span class="label">7</span><span class="content">&#20182;&#20497;&#21830;&#35696;&#20043;&#24460;&#65292;&#23601;&#29992;&#37027;&#20123;&#37666;&#36023;&#20102;&#8220;&#38518;&#21280;&#30340;&#30000;&#8221;&#65292;&#29992;&#20358;&#20316;&#22806;&#22283;&#20154;&#30340;&#22707;&#22320;&#12290;</span></span><span class="verse v8" data-usfm="MAT.27.8"><span class="label">8</span><span class="content">&#25152;&#20197;&#37027;&#30000;&#31281;&#28858;&#8220;&#34880;&#30000;&#8221;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span><span class="verse v9" data-usfm="MAT.27.9"><span class="label">9</span><span class="content">&#36889;&#25033;&#39511;&#20102;&#32822;&#21033;&#31859;&#20808;&#30693;&#25152;&#35498;&#30340;&#65306;&#8220;&#20182;&#20497;&#25343;&#20102;&#19977;&#21313;&#22602;&#37504;&#23376;&#65292;&#23601;&#26159;&#20197;&#33394;&#21015;&#20154;&#32102;&#20182;&#20272;&#23450;&#30340;&#20729;&#37666;&#65292;</span></span><span class="verse v10" data-usfm="MAT.27.10"><span class="label">10</span><span class="content">&#29992;&#23427;&#36023;&#20102;&#8216;&#38518;&#21280;&#30340;&#30000;&#8217;&#65292;&#27491;&#22914;&#20027;&#25152;&#25351;&#31034;&#25105;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#24444;&#25289;&#22810;&#21028;&#32822;&#31308;&#37336;&#21313;&#23383;&#26550;&#65288;&#21487;15:2~15&#65307;&#36335;23:2&#12289;3&#12289;18~25&#65307;&#32004;18:29~19:16&#65289;</span></div><div class="p"><span class="verse v11" data-usfm="MAT.27.11"><span class="label">11</span><span class="content">&#32822;&#31308;&#31449;&#22312;&#32317;&#30563;&#38754;&#21069;&#65292;&#32317;&#30563;&#21839;&#20182;&#65306;&#8220;&#20320;&#26159;&#29494;&#22826;&#20154;&#30340;&#29579;&#21966;&#65311;&#8221;&#32822;&#31308;&#22238;&#31572;&#65306;&#8220;&#36889;&#26159;&#20320;&#35498;&#30340;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="MAT.27.12"><span class="label">12</span><span class="content">&#31085;&#21496;&#38263;&#21644;&#38263;&#32769;&#25511;&#21578;&#20182;&#30340;&#26178;&#20505;&#65292;&#20182;&#21371;&#19981;&#22238;&#31572;&#12290;</span></span><span class="verse v13" data-usfm="MAT.27.13"><span class="label">13</span><span class="content">&#24444;&#25289;&#22810;&#21448;&#21839;&#20182;&#65306;&#8220;&#20182;&#20497;&#20316;&#35657;&#25351;&#25511;&#20320;&#36889;&#40636;&#22810;&#30340;&#20107;&#65292;&#20320;&#27794;&#26377;&#32893;&#35211;&#21966;&#65311;&#8221;</span></span><span class="verse v14" data-usfm="MAT.27.14"><span class="label">14</span><span class="content">&#32822;&#31308;&#19968;&#21477;&#35441;&#20063;&#19981;&#22238;&#31572;&#20182;&#65292;&#20196;&#32317;&#30563;&#38750;&#24120;&#39514;&#22855;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="MAT.27.15"><span class="label">15</span><span class="content">&#27599;&#36898;&#36889;&#31680;&#26399;&#65292;&#32317;&#30563;&#26377;&#19968;&#20491;&#24931;&#20363;&#65292;&#23601;&#26159;&#32102;&#32676;&#30526;&#37323;&#25918;&#19968;&#20491;&#20182;&#20497;&#35201;&#27714;&#37323;&#25918;&#30340;&#22234;&#29359;&#12290;</span></span><span class="verse v16" data-usfm="MAT.27.16"><span class="label">16</span><span class="content">&#37027;&#26178;&#65292;&#26377;&#20491;&#32882;&#21517;&#29436;&#34249;&#30340;&#22234;&#29359;&#65292;&#21517;&#21483;&#32822;&#25976;&#65294;&#24052;&#25289;&#24052;&#12290;</span></span><span class="verse v17" data-usfm="MAT.27.17"><span class="label">17</span><span class="content">&#32676;&#30526;&#32858;&#38598;&#30340;&#26178;&#20505;&#65292;&#24444;&#25289;&#22810;&#21839;&#20182;&#20497;&#65306;&#8220;&#20320;&#20497;&#35201;&#25105;&#32102;&#20320;&#20497;&#37323;&#25918;&#35504;&#65311;&#32822;&#25976;&#65294;&#24052;&#25289;&#24052;&#25110;&#26159;&#31281;&#28858;&#22522;&#30563;&#30340;&#32822;&#31308;&#21602;&#65311;&#8221;</span></span><span class="verse v18" data-usfm="MAT.27.18"><span class="label">18</span><span class="content">&#20182;&#30693;&#36947;&#20182;&#20497;&#26159;&#22240;&#28858;&#23241;&#22930;&#25165;&#25226;&#32822;&#31308;&#20132;&#20102;&#20358;&#12290;</span></span><span class="verse v19" data-usfm="MAT.27.19"><span class="label">19</span><span class="content">&#24444;&#25289;&#22810;&#22352;&#22312;&#23529;&#21028;&#33274;&#19978;&#30340;&#26178;&#20505;&#65292;&#20182;&#30340;&#22827;&#20154;&#27966;&#20154;&#20358;&#35498;&#65306;&#8220;&#20320;&#19981;&#35201;&#24178;&#28041;&#36889;&#20491;&#32681;&#20154;&#30340;&#20107;&#65292;&#22240;&#28858;&#26152;&#22812;&#25105;&#22312;&#22818;&#20013;&#22240;&#20182;&#21463;&#20102;&#24456;&#22810;&#30340;&#33510;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="MAT.27.20"><span class="label">20</span><span class="content">&#31085;&#21496;&#38263;&#21644;&#38263;&#32769;&#24939;&#24703;&#32676;&#30526;&#65292;&#21483;&#20182;&#20497;&#21435;&#35201;&#27714;&#37323;&#25918;&#24052;&#25289;&#24052;&#65292;&#38500;&#25481;&#32822;&#31308;&#12290;</span></span><span class="verse v21" data-usfm="MAT.27.21"><span class="label">21</span><span class="content">&#32317;&#30563;&#21839;&#20182;&#20497;&#65306;&#8220;&#36889;&#20841;&#20491;&#20154;&#65292;&#20320;&#20497;&#35201;&#25105;&#32102;&#20320;&#20497;&#37323;&#25918;&#21738;&#19968;&#20491;&#65311;&#8221;&#20182;&#20497;&#35498;&#65306;&#8220;&#24052;&#25289;&#24052;&#65281;&#8221;</span></span><span class="verse v22" data-usfm="MAT.27.22"><span class="label">22</span><span class="content">&#24444;&#25289;&#22810;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#37027;&#40636;&#65292;&#25105;&#24590;&#27171;&#34389;&#32622;&#37027;&#31281;&#28858;&#22522;&#30563;&#30340;&#32822;&#31308;&#21602;&#65311;&#8221;&#20182;&#20497;&#40778;&#32882;&#35498;&#65306;&#8220;&#25226;&#20182;&#37336;&#21313;&#23383;&#26550;&#65281;&#8221;</span></span><span class="verse v23" data-usfm="MAT.27.23"><span class="label">23</span><span class="content">&#24444;&#25289;&#22810;&#35498;&#65306;&#8220;&#28858;&#29978;&#40636;&#21602;&#65311;&#20182;&#20316;&#20102;&#29978;&#40636;&#24801;&#20107;&#21602;&#65311;&#8221;&#30526;&#20154;&#26356;&#21152;&#22823;&#32882;&#21898;&#21483;&#65306;&#8220;&#25226;&#20182;&#37336;&#21313;&#23383;&#26550;&#65281;&#8221;</span></span><span class="verse v24" data-usfm="MAT.27.24"><span class="label">24</span><span class="content">&#24444;&#25289;&#22810;&#35211;&#28961;&#28639;&#26044;&#20107;&#65292;&#21453;&#26371;&#24341;&#36215;&#39479;&#21205;&#65292;&#23601;&#25343;&#27700;&#22312;&#32676;&#30526;&#38754;&#21069;&#27927;&#25163;&#65292;&#35498;&#65306;&#8220;&#27969;&#36889;&#20154;&#30340;&#34880;&#65292;&#33287;&#25105;&#28961;&#38364;&#65292;&#20320;&#20497;&#33258;&#24049;&#36000;&#36012;&#21543;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="MAT.27.25"><span class="label">25</span><span class="content">&#32676;&#30526;&#22238;&#31572;&#65306;&#8220;&#27969;&#20182;&#30340;&#34880;&#30340;&#36012;&#20219;&#65292;&#27512;&#22312;&#25105;&#20497;&#21644;&#25105;&#20497;&#23376;&#23403;&#30340;&#36523;&#19978;&#21543;&#12290;&#8221;</span></span><span class="verse v26" data-usfm="MAT.27.26"><span class="label">26</span><span class="content">&#26044;&#26159;&#24444;&#25289;&#22810;&#32102;&#20182;&#20497;&#37323;&#25918;&#20102;&#24052;&#25289;&#24052;&#65307;&#20182;&#25226;&#32822;&#31308;&#38829;&#25171;&#20102;&#65292;&#23601;&#20132;&#32102;&#20182;&#20497;&#37336;&#21313;&#23383;&#26550;&#12290;</span></span></div><div class="s"><span class="heading">&#22763;&#20853;&#25138;&#24324;&#32822;&#31308;&#65288;&#21487;15:16~20&#65307;&#32004;19:2~3&#65289;</span></div><div class="p"><span class="verse v27" data-usfm="MAT.27.27"><span class="label">27</span><span class="content">&#32317;&#30563;&#30340;&#22763;&#20853;&#25226;&#32822;&#31308;&#24118;&#21040;&#32317;&#30563;&#24220;&#65292;&#21484;&#38598;&#20840;&#38538;&#22763;&#20853;&#21040;&#20182;&#38754;&#21069;&#12290;</span></span><span class="verse v28" data-usfm="MAT.27.28"><span class="label">28</span><span class="content">&#20182;&#20497;&#33067;&#21435;&#20182;&#30340;&#34915;&#26381;&#65292;&#32102;&#20182;&#25259;&#19978;&#26417;&#32005;&#33394;&#30340;&#22806;&#34957;&#65292;</span></span><span class="verse v29" data-usfm="MAT.27.29"><span class="label">29</span><span class="content">&#21448;&#29992;&#33610;&#26840;&#32232;&#25104;&#20896;&#20885;&#65292;&#25140;&#22312;&#20182;&#30340;&#38957;&#19978;&#65292;&#25226;&#19968;&#26681;&#34310;&#33894;&#25918;&#22312;&#20182;&#30340;&#21491;&#25163;&#65292;&#36330;&#22312;&#20182;&#38754;&#21069;&#35663;&#31505;&#20182;&#35498;&#65306;&#8220;&#29494;&#22826;&#20154;&#30340;&#29579;&#33836;&#27506;&#65281;&#8221;</span></span><span class="verse v30" data-usfm="MAT.27.30"><span class="label">30</span><span class="content">&#28982;&#24460;&#21521;&#20182;&#21520;&#21822;&#27819;&#65292;&#21448;&#25343;&#36215;&#34310;&#33894;&#25171;&#20182;&#30340;&#38957;&#12290;</span></span><span class="verse v31" data-usfm="MAT.27.31"><span class="label">31</span><span class="content">&#25138;&#24324;&#23436;&#20102;&#65292;&#23601;&#33067;&#19979;&#20182;&#30340;&#22806;&#34957;&#65292;&#32102;&#20182;&#31359;&#22238;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#24118;&#21435;&#37336;&#21313;&#23383;&#26550;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#34987;&#37336;&#21313;&#23383;&#26550;&#65288;&#21487;15:22~32&#65307;&#36335;23:33~43&#65307;&#32004;19:17~24&#65289;</span></div><div class="p"><span class="verse v32" data-usfm="MAT.27.32"><span class="label">32</span><span class="content">&#20182;&#20497;&#20986;&#20358;&#30340;&#26178;&#20505;&#65292;&#36935;&#35211;&#19968;&#20491;&#21476;&#21033;&#22856;&#20154;&#65292;&#21517;&#21483;&#35199;&#38272;&#65292;&#23601;&#24375;&#36843;&#20182;&#32972;&#32822;&#31308;&#30340;&#21313;&#23383;&#26550;&#12290;</span></span><span class="verse v33" data-usfm="MAT.27.33"><span class="label">33</span><span class="content">&#21040;&#20102;&#19968;&#20491;&#22320;&#26041;&#65292;&#21517;&#21483;&#21508;&#21508;&#20182;&#65292;&#23601;&#26159;&#8220;&#39633;&#39631;&#22320;&#8221;&#30340;&#24847;&#24605;&#65292;</span></span><span class="verse v34" data-usfm="MAT.27.34"><span class="label">34</span><span class="content">&#20182;&#20497;&#25226;&#33510;&#33213;&#35519;&#21644;&#30340;&#37202;&#32102;&#20182;&#21917;&#65292;&#20182;&#22039;&#20102;&#21371;&#19981;&#32943;&#21917;&#12290;</span></span><span class="verse v35" data-usfm="MAT.27.35"><span class="label">35</span><span class="content">&#22763;&#20853;&#25226;&#20182;&#37336;&#20102;&#21313;&#23383;&#26550;&#65292;&#23601;&#25277;&#31844;&#20998;&#20182;&#30340;&#34915;&#26381;&#65292;</span></span><span class="verse v36" data-usfm="MAT.27.36"><span class="label">36</span><span class="content">&#28982;&#24460;&#22352;&#22312;&#37027;&#35041;&#30475;&#23432;&#20182;&#12290;</span></span><span class="verse v37" data-usfm="MAT.27.37"><span class="label">37</span><span class="content">&#20182;&#20497;&#22312;&#32822;&#31308;&#30340;&#38957;&#20197;&#19978;&#65292;&#37336;&#20102;&#19968;&#22602;&#29260;&#23376;&#65292;&#23531;&#33879;&#20182;&#30340;&#32618;&#29376;&#65306;&#8220;&#36889;&#26159;&#29494;&#22826;&#20154;&#30340;&#29579;&#32822;&#31308;&#8221;&#12290;</span></span><span class="verse v38" data-usfm="MAT.27.38"><span class="label">38</span><span class="content">&#30070;&#26178;&#65292;&#26377;&#20841;&#20491;&#24375;&#30428;&#21644;&#20182;&#19968;&#21516;&#37336;&#21313;&#23383;&#26550;&#65292;&#19968;&#20491;&#22312;&#21491;&#65292;&#19968;&#20491;&#22312;&#24038;&#12290;</span></span><span class="verse v39" data-usfm="MAT.27.39"><span class="label">39</span><span class="content">&#36942;&#36335;&#30340;&#20154;&#22066;&#31505;&#20182;&#65292;&#25622;&#33879;&#38957;&#35498;&#65306;</span></span><span class="verse v40" data-usfm="MAT.27.40"><span class="label">40</span><span class="content">&#8220;&#20320;&#36889;&#20491;&#24819;&#25286;&#27584;&#32854;&#25152;&#65292;&#19977;&#26085;&#20043;&#20839;&#21448;&#25226;&#23427;&#24314;&#36896;&#36215;&#20358;&#30340;&#65292;&#25937;&#25937;&#33258;&#24049;&#21543;&#65281;&#22914;&#26524;&#20320;&#26159;&#12288;&#31070;&#30340;&#20818;&#23376;&#65292;&#24478;&#21313;&#23383;&#26550;&#19978;&#19979;&#20358;&#21543;&#65281;&#8221;</span></span><span class="verse v41" data-usfm="MAT.27.41"><span class="label">41</span><span class="content">&#31085;&#21496;&#38263;&#12289;&#32147;&#23416;&#23478;&#21644;&#38263;&#32769;&#20063;&#21516;&#27171;&#35663;&#31505;&#20182;&#65292;&#35498;&#65306;</span></span><span class="verse v42" data-usfm="MAT.27.42"><span class="label">42</span><span class="content">&#8220;&#20182;&#25937;&#20102;&#21029;&#20154;&#65292;&#21371;&#19981;&#33021;&#25937;&#33258;&#24049;&#12290;&#22914;&#26524;&#20182;&#26159;&#20197;&#33394;&#21015;&#30340;&#29579;&#65292;&#29694;&#22312;&#21487;&#20197;&#24478;&#21313;&#23383;&#26550;&#19978;&#19979;&#20358;&#65292;&#25105;&#20497;&#23601;&#20449;&#20182;&#12290;</span></span><span class="verse v43" data-usfm="MAT.27.43"><span class="label">43</span><span class="content">&#20182;&#20449;&#38752;&#12288;&#31070;&#65307;&#22914;&#26524;&#12288;&#31070;&#21916;&#24709;&#20182;&#65292;&#23601;&#35731;&#12288;&#31070;&#29694;&#22312;&#25937;&#20182;&#21543;&#65292;&#22240;&#28858;&#20182;&#35498;&#33258;&#24049;&#26159;&#12288;&#31070;&#30340;&#20818;&#23376;&#12290;&#8221;</span></span><span class="verse v44" data-usfm="MAT.27.44"><span class="label">44</span><span class="content">&#21644;&#20182;&#19968;&#21516;&#37336;&#21313;&#23383;&#26550;&#30340;&#24375;&#30428;&#20063;&#37117;&#36889;&#27171;&#20398;&#36785;&#20182;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#27515;&#26178;&#30340;&#24773;&#24418;&#65288;&#21487;15:33~41&#65307;&#36335;23:44~49&#65307;&#32004;19:28~30&#65289;</span></div><div class="p"><span class="verse v45" data-usfm="MAT.27.45"><span class="label">45</span><span class="content">&#24478;&#27491;&#21320;&#21040;&#19979;&#21320;&#19977;&#40670;&#37912;&#65292;&#36941;&#22320;&#37117;&#40657;&#26263;&#20102;&#12290;</span></span><span class="verse v46" data-usfm="MAT.27.46"><span class="label">46</span><span class="content">&#22823;&#32004;&#19977;&#40670;&#37912;&#65292;&#32822;&#31308;&#22823;&#32882;&#21628;&#21483;&#65306;&#8220;&#20197;&#21033;&#65292;&#20197;&#21033;&#65292;&#25289;&#39340;&#25746;&#24052;&#21508;&#22823;&#23612;&#65311;&#8221;&#24847;&#24605;&#26159;&#8220;&#25105;&#30340;&#12288;&#31070;&#65292;&#25105;&#30340;&#12288;&#31070;&#65292;&#20320;&#28858;&#29978;&#40636;&#38626;&#26820;&#25105;&#65311;&#8221;</span></span><span class="verse v47" data-usfm="MAT.27.47"><span class="label">47</span><span class="content">&#26377;&#24190;&#20491;&#31449;&#22312;&#37027;&#35041;&#30340;&#20154;&#65292;&#32893;&#35211;&#20102;&#23601;&#35498;&#65306;&#8220;&#36889;&#20491;&#20154;&#22312;&#21628;&#21483;&#20197;&#21033;&#20126;&#21602;&#12290;&#8221;</span></span><span class="verse v48" data-usfm="MAT.27.48"><span class="label">48</span><span class="content">&#26377;&#19968;&#20491;&#20154;&#39340;&#19978;&#36305;&#21435;&#25343;&#28023;&#32191;&#34360;&#28415;&#20102;&#37240;&#37202;&#65292;&#29992;&#34310;&#33894;&#36958;&#32102;&#20182;&#21917;&#12290;</span></span><span class="verse v49" data-usfm="MAT.27.49"><span class="label">49</span><span class="content">&#20294;&#20854;&#20182;&#30340;&#20154;&#35498;&#65306;&#8220;&#31561;&#19968;&#31561;&#65292;&#25105;&#20497;&#30475;&#30475;&#20197;&#21033;&#20126;&#20358;&#19981;&#20358;&#25937;&#20182;&#12290;&#8221;</span></span><span class="verse v50" data-usfm="MAT.27.50"><span class="label">50</span><span class="content">&#32822;&#31308;&#20877;&#22823;&#32882;&#21628;&#21483;&#65292;&#27683;&#23601;&#26039;&#20102;&#12290;</span></span><span class="verse v51" data-usfm="MAT.27.51"><span class="label">51</span><span class="content">&#24573;&#28982;&#65292;&#32854;&#25152;&#35041;&#30340;&#24148;&#23376;&#24478;&#19978;&#21040;&#19979;&#35010;&#25104;&#20841;&#21322;&#65307;&#22320;&#38754;&#38663;&#21205;&#65292;&#30707;&#38957;&#23849;&#35010;&#65307;</span></span><span class="verse v52" data-usfm="MAT.27.52"><span class="label">52</span><span class="content">&#32780;&#19988;&#22707;&#22675;&#38283;&#20102;&#65292;&#35377;&#22810;&#30561;&#20102;&#30340;&#32854;&#24466;&#30340;&#36523;&#39636;&#20063;&#24489;&#27963;&#20102;&#65292;</span></span><span class="verse v53" data-usfm="MAT.27.53"><span class="label">53</span><span class="content">&#24478;&#22707;&#22675;&#35041;&#20986;&#20358;&#65307;&#21040;&#20102;&#32822;&#31308;&#24489;&#27963;&#20043;&#24460;&#65292;&#20182;&#20497;&#36914;&#21040;&#32854;&#22478;&#21521;&#35377;&#22810;&#20154;&#39023;&#29694;&#12290;</span></span><span class="verse v54" data-usfm="MAT.27.54"><span class="label">54</span><span class="content">&#30334;&#22827;&#38263;&#21644;&#36319;&#20182;&#19968;&#36215;&#30475;&#23432;&#32822;&#31308;&#30340;&#22763;&#20853;&#65292;&#30475;&#35211;&#20102;&#22320;&#38663;&#21644;&#25152;&#30332;&#29983;&#30340;&#20107;&#24773;&#65292;&#23601;&#21313;&#20998;&#25084;&#24597;&#65292;&#35498;&#65306;&#8220;&#36889;&#20491;&#20154;&#30495;&#26159;&#12288;&#31070;&#30340;&#20818;&#23376;&#12290;&#8221;</span></span><span class="verse v55" data-usfm="MAT.27.55"><span class="label">55</span><span class="content">&#26377;&#35377;&#22810;&#23142;&#22899;&#22312;&#37027;&#35041;&#36960;&#36960;&#22320;&#35264;&#30475;&#65307;&#22905;&#20497;&#26159;&#24478;&#21152;&#21033;&#21033;&#38283;&#22987;&#36319;&#38568;&#32822;&#31308;&#26381;&#20107;&#20182;&#30340;&#12290;</span></span><span class="verse v56" data-usfm="MAT.27.56"><span class="label">56</span><span class="content">&#22905;&#20497;&#20013;&#38291;&#26377;&#25273;&#22823;&#25289;&#30340;&#39340;&#21033;&#20126;&#12289;&#38597;&#21508;&#21644;&#32004;&#35199;&#30340;&#27597;&#35242;&#39340;&#21033;&#20126;&#65292;&#20197;&#21450;&#35199;&#24199;&#22826;&#30340;&#20818;&#23376;&#30340;&#27597;&#35242;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#33900;&#22312;&#26032;&#22707;&#22675;&#35041;&#65288;&#21487;15:42~47&#65307;&#36335;23:50~56&#65307;&#32004;19:38~42&#65289;</span></div><div class="p"><span class="verse v57" data-usfm="MAT.27.57"><span class="label">57</span><span class="content">&#21040;&#20102;&#26202;&#19978;&#65292;&#26377;&#19968;&#20491;&#20126;&#21033;&#39340;&#22826;&#30340;&#23500;&#32705;&#20358;&#21040;&#65292;&#20182;&#21517;&#21483;&#32004;&#29791;&#65292;&#26159;&#32822;&#31308;&#30340;&#38272;&#24466;&#12290;</span></span><span class="verse v58" data-usfm="MAT.27.58"><span class="label">58</span><span class="content">&#36889;&#20491;&#20154;&#21435;&#35211;&#24444;&#25289;&#22810;&#65292;&#35531;&#27714;&#38936;&#21462;&#32822;&#31308;&#30340;&#36523;&#39636;&#65292;&#24444;&#25289;&#22810;&#23601;&#21545;&#21648;&#32102;&#20182;&#12290;</span></span><span class="verse v59" data-usfm="MAT.27.59"><span class="label">59</span><span class="content">&#32004;&#29791;&#38936;&#20102;&#32822;&#31308;&#30340;&#36523;&#39636;&#65292;&#29992;&#20094;&#28136;&#30340;&#32048;&#40635;&#24067;&#35065;&#22909;&#65292;</span></span><span class="verse v60" data-usfm="MAT.27.60"><span class="label">60</span><span class="content">&#25918;&#22312;&#33258;&#24049;&#30340;&#26032;&#22707;&#22675;&#35041;&#65292;&#23601;&#26159;&#22312;&#30928;&#30707;&#35041;&#38015;&#20986;&#20358;&#30340;&#12290;&#20182;&#36645;&#20102;&#19968;&#22602;&#22823;&#30707;&#38957;&#20358;&#25803;&#20303;&#22675;&#38272;&#65292;&#28982;&#24460;&#25165;&#38626;&#38283;&#12290;</span></span><span class="verse v61" data-usfm="MAT.27.61"><span class="label">61</span><span class="content">&#25273;&#22823;&#25289;&#30340;&#39340;&#21033;&#20126;&#21644;&#21478;&#19968;&#20491;&#39340;&#21033;&#20126;&#37117;&#22312;&#37027;&#35041;&#65292;&#23565;&#33879;&#22707;&#22675;&#22352;&#33879;&#12290;</span></span></div><div class="s"><span class="heading">&#34907;&#20853;&#22196;&#23494;&#30475;&#23432;&#22707;&#22675;</span></div><div class="p"><span class="verse v62" data-usfm="MAT.27.62"><span class="label">62</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#23601;&#26159;&#36942;&#20102;&#8220;&#38928;&#20633;&#26085;&#8221;&#30340;&#37027;&#19968;&#22825;&#65292;&#31085;&#21496;&#38263;&#21644;&#27861;&#21033;&#36093;&#20154;&#21435;&#35211;&#24444;&#25289;&#22810;&#65292;&#35498;&#65306;</span></span><span class="verse v63" data-usfm="MAT.27.63"><span class="label">63</span><span class="content">&#8220;&#22823;&#20154;&#65292;&#25105;&#20497;&#24819;&#36215;&#37027;&#20491;&#39449;&#23376;&#65292;&#29983;&#21069;&#35498;&#36942;&#65306;&#8216;&#19977;&#22825;&#20043;&#24460;&#65292;&#25105;&#35201;&#24489;&#27963;&#12290;&#8217;</span></span><span class="verse v64" data-usfm="MAT.27.64"><span class="label">64</span><span class="content">&#25152;&#20197;&#35531;&#20320;&#19979;&#20196;&#25226;&#22707;&#22675;&#22196;&#23494;&#30475;&#23432;&#65292;&#30452;&#21040;&#31532;&#19977;&#22825;&#65292;&#20813;&#24471;&#20182;&#30340;&#38272;&#24466;&#20358;&#25226;&#20182;&#20599;&#21435;&#65292;&#28982;&#24460;&#23565;&#27665;&#30526;&#35498;&#65306;&#8216;&#20182;&#24478;&#27515;&#20154;&#20013;&#24489;&#27963;&#20102;&#12290;&#8217;&#36889;&#27171;&#65292;&#26085;&#24460;&#30340;&#39449;&#23616;&#27604;&#36215;&#21021;&#30340;&#23601;&#26356;&#22823;&#20102;&#12290;&#8221;</span></span><span class="verse v65" data-usfm="MAT.27.65"><span class="label">65</span><span class="content">&#24444;&#25289;&#22810;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#24118;&#33879;&#34907;&#20853;&#65292;&#30433;&#20320;&#20497;&#25152;&#33021;&#30340;&#21435;&#22196;&#23494;&#30475;&#23432;&#21543;&#12290;&#8221;</span></span><span class="verse v66" data-usfm="MAT.27.66"><span class="label">66</span><span class="content">&#20182;&#20497;&#23601;&#21435;&#25226;&#22675;&#21069;&#30340;&#30707;&#23553;&#22909;&#65292;&#21448;&#27966;&#34907;&#20853;&#25226;&#23432;&#65292;&#22196;&#23494;&#22320;&#23432;&#20303;&#22707;&#22675;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
