<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkMAT">
        <div class="chapter ch25" data-usfm="MAT.25">
            <div class="label">25</div><div class="s"><span class="heading">&#21313;&#20491;&#31461;&#22899;&#30340;&#27604;&#21947;</span></div><div class="p"><span class="verse v1" data-usfm="MAT.25.1"><span class="label">1</span><span class="content">&#8220;&#37027;&#26178;&#65292;&#22825;&#22283;&#22909;&#20687;&#21313;&#20491;&#31461;&#22899;&#65292;&#25343;&#33879;&#22905;&#20497;&#30340;&#29128;&#20986;&#21435;&#36814;&#25509;&#26032;&#37070;&#12290;</span></span><span class="verse v2" data-usfm="MAT.25.2"><span class="label">2</span><span class="content">&#22905;&#20497;&#20013;&#38291;&#26377;&#20116;&#20491;&#26159;&#24858;&#34850;&#30340;&#65292;&#20116;&#20491;&#26159;&#32880;&#26126;&#30340;&#12290;</span></span><span class="verse v3" data-usfm="MAT.25.3"><span class="label">3</span><span class="content">&#37027;&#20123;&#24858;&#34850;&#30340;&#25343;&#33879;&#29128;&#65292;&#21371;&#27794;&#26377;&#24118;&#27833;&#65307;</span></span><span class="verse v4" data-usfm="MAT.25.4"><span class="label">4</span><span class="content">&#20294;&#37027;&#20123;&#32880;&#26126;&#30340;&#25343;&#33879;&#29128;&#65292;&#20063;&#25226;&#27833;&#35037;&#22312;&#29942;&#35041;&#24118;&#20358;&#12290;</span></span><span class="verse v5" data-usfm="MAT.25.5"><span class="label">5</span><span class="content">&#26032;&#37070;&#24456;&#26202;&#36996;&#27794;&#26377;&#21040;&#65292;&#22905;&#20497;&#37117;&#25171;&#30604;&#30561;&#65292;&#32780;&#19988;&#30561;&#33879;&#20102;&#12290;</span></span><span class="verse v6" data-usfm="MAT.25.6"><span class="label">6</span><span class="content">&#21322;&#22812;&#65292;&#26377;&#20154;&#21898;&#21483;&#65306;&#8216;&#26032;&#37070;&#20358;&#20102;&#65292;&#24555;&#20986;&#20358;&#36814;&#25509;&#20182;&#12290;&#8217;</span></span><span class="verse v7" data-usfm="MAT.25.7"><span class="label">7</span><span class="content">&#37027;&#20123;&#31461;&#22899;&#37117;&#37266;&#36942;&#20358;&#65292;&#25972;&#29702;&#22905;&#20497;&#30340;&#29128;&#12290;</span></span><span class="verse v8" data-usfm="MAT.25.8"><span class="label">8</span><span class="content">&#24858;&#34850;&#30340;&#23565;&#32880;&#26126;&#30340;&#35498;&#65306;&#8216;&#35531;&#25226;&#20320;&#20497;&#30340;&#27833;&#20998;&#19968;&#40670;&#32102;&#25105;&#20497;&#65292;&#25105;&#20497;&#30340;&#29128;&#24555;&#35201;&#28357;&#20102;&#12290;&#8217;</span></span><span class="verse v9" data-usfm="MAT.25.9"><span class="label">9</span><span class="content">&#32880;&#26126;&#30340;&#22238;&#31572;&#65306;&#8216;&#36889;&#20123;&#24656;&#24597;&#19981;&#22816;&#25105;&#20497;&#22823;&#23478;&#29992;&#65292;&#19981;&#22914;&#20320;&#20497;&#33258;&#24049;&#21040;&#36067;&#27833;&#30340;&#22320;&#26041;&#21435;&#36023;&#21543;&#65281;&#8217;</span></span><span class="verse v10" data-usfm="MAT.25.10"><span class="label">10</span><span class="content">&#22905;&#20497;&#21435;&#36023;&#27833;&#30340;&#26178;&#20505;&#65292;&#26032;&#37070;&#20358;&#20102;&#65307;&#28310;&#20633;&#22909;&#20102;&#30340;&#31461;&#22899;&#23601;&#21644;&#20182;&#19968;&#21516;&#36914;&#21435;&#21443;&#21152;&#23130;&#31605;&#65292;&#38272;&#23601;&#38364;&#19978;&#20102;&#12290;</span></span><span class="verse v11" data-usfm="MAT.25.11"><span class="label">11</span><span class="content">&#24460;&#20358;&#65292;&#20854;&#39192;&#30340;&#31461;&#22899;&#20063;&#20358;&#21040;&#65292;&#35498;&#65306;&#8216;&#20027;&#21834;&#65292;&#20027;&#21834;&#65292;&#32102;&#25105;&#20497;&#38283;&#38272;&#21543;&#65281;&#8217;</span></span><span class="verse v12" data-usfm="MAT.25.12"><span class="label">12</span><span class="content">&#26032;&#37070;&#21371;&#22238;&#31572;&#65306;&#8216;&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#25105;&#19981;&#35469;&#35672;&#20320;&#20497;&#12290;&#8217;</span></span><span class="verse v13" data-usfm="MAT.25.13"><span class="label">13</span><span class="content">&#25152;&#20197;&#20320;&#20497;&#35201;&#35686;&#37266;&#65292;&#22240;&#28858;&#19981;&#30693;&#36947;&#37027;&#26085;&#23376;&#21644;&#37027;&#26178;&#38291;&#12290;</span></span></div><div class="s"><span class="heading">&#19977;&#20491;&#20693;&#20154;&#30340;&#27604;&#21947;&#65288;&#21443;&#36335;19:12~27&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="MAT.25.14"><span class="label">14</span><span class="content">&#8220;&#22825;&#22283;&#21448;&#20687;&#19968;&#20491;&#20154;&#35201;&#20986;&#22806;&#36960;&#34892;&#65292;&#23601;&#21483;&#33258;&#24049;&#30340;&#20693;&#20154;&#20358;&#65292;&#25226;&#29986;&#26989;&#20132;&#32102;&#20182;&#20497;&#12290;</span></span><span class="verse v15" data-usfm="MAT.25.15"><span class="label">15</span><span class="content">&#20182;&#25353;&#29031;&#21508;&#20154;&#30340;&#25165;&#24185;&#65292;&#19968;&#20491;&#32102;&#19977;&#33836;&#20491;&#37504;&#24163;&#65292;&#19968;&#20491;&#32102;&#19968;&#33836;&#20108;&#21315;&#20491;&#37504;&#24163;&#65292;&#19968;&#20491;&#32102;&#20845;&#21315;&#20491;&#37504;&#24163;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#20316;&#8220;&#20116;&#20491;&#65292;&#20108;&#20491;&#65292;&#19968;&#20491;&#20182;&#36899;&#24471;&#8221;&#65307;&#19968;&#20491;&#20182;&#36899;&#24471;&#31561;&#26044;&#20845;&#21315;&#20491;&#37504;&#24163;</span></span></span><span class="content">&#65292;&#28982;&#24460;&#23601;&#36960;&#34892;&#21435;&#20102;&#12290;</span></span><span class="verse v16" data-usfm="MAT.25.16"><span class="label">16</span><span class="content">&#37027;&#38936;&#20102;&#19977;&#33836;&#30340;&#39340;&#19978;&#21435;&#20570;&#29983;&#24847;&#65292;&#21478;&#22806;&#36090;&#20102;&#19977;&#33836;&#12290;</span></span><span class="verse v17" data-usfm="MAT.25.17"><span class="label">17</span><span class="content">&#37027;&#38936;&#20102;&#19968;&#33836;&#20108;&#21315;&#30340;&#20063;&#26159;&#36889;&#27171;&#65292;&#21478;&#36090;&#20102;&#19968;&#33836;&#20108;&#21315;&#12290;</span></span><span class="verse v18" data-usfm="MAT.25.18"><span class="label">18</span><span class="content">&#20294;&#37027;&#38936;&#20102;&#20845;&#21315;&#30340;&#65292;&#21371;&#21435;&#25226;&#22320;&#25366;&#38283;&#65292;&#25226;&#20027;&#20154;&#30340;&#37666;&#34255;&#36215;&#20358;&#12290;</span></span><span class="verse v19" data-usfm="MAT.25.19"><span class="label">19</span><span class="content">&#36942;&#20102;&#24456;&#20037;&#65292;&#37027;&#20123;&#20693;&#20154;&#30340;&#20027;&#20154;&#22238;&#20358;&#20102;&#65292;&#35201;&#21644;&#20182;&#20497;&#31639;&#24115;&#12290;</span></span><span class="verse v20" data-usfm="MAT.25.20"><span class="label">20</span><span class="content">&#37027;&#38936;&#20102;&#19977;&#33836;&#20491;&#37504;&#24163;&#30340;&#65292;&#24118;&#33879;&#21478;&#22806;&#30340;&#19977;&#33836;&#21069;&#20358;&#65292;&#35498;&#65306;&#8216;&#20027;&#21834;&#65292;&#20320;&#20132;&#20102;&#19977;&#33836;&#32102;&#25105;&#65292;&#20320;&#30475;&#65292;&#25105;&#21448;&#36090;&#20102;&#19977;&#33836;&#12290;&#8217;</span></span><span class="verse v21" data-usfm="MAT.25.21"><span class="label">21</span><span class="content">&#20027;&#20154;&#23565;&#20182;&#35498;&#65306;&#8216;&#21448;&#33391;&#21892;&#21448;&#24544;&#24515;&#30340;&#20693;&#20154;&#21738;&#65292;&#20320;&#20316;&#24471;&#22909;&#65281;&#20320;&#26082;&#28982;&#22312;&#19981;&#22810;&#30340;&#20107;&#19978;&#24544;&#24515;&#65292;&#25105;&#35201;&#27966;&#20320;&#31649;&#29702;&#35377;&#22810;&#30340;&#20107;&#12290;&#36914;&#20358;&#65292;&#20139;&#21463;&#20320;&#20027;&#20154;&#30340;&#24555;&#27138;&#21543;&#65281;&#8217;</span></span><span class="verse v22" data-usfm="MAT.25.22"><span class="label">22</span><span class="content">&#37027;&#38936;&#20102;&#19968;&#33836;&#20108;&#21315;&#30340;&#20063;&#21069;&#20358;&#65292;&#35498;&#65306;&#8216;&#20027;&#21834;&#65292;&#20320;&#20132;&#20102;&#19968;&#33836;&#20108;&#21315;&#32102;&#25105;&#65292;&#20320;&#30475;&#65292;&#25105;&#21448;&#36090;&#20102;&#19968;&#33836;&#20108;&#21315;&#12290;&#8217;</span></span><span class="verse v23" data-usfm="MAT.25.23"><span class="label">23</span><span class="content">&#20027;&#20154;&#23565;&#20182;&#35498;&#65306;&#8216;&#21448;&#33391;&#21892;&#21448;&#24544;&#24515;&#30340;&#20693;&#20154;&#21738;&#65292;&#20320;&#20316;&#24471;&#22909;&#65281;&#20320;&#26082;&#28982;&#22312;&#19981;&#22810;&#30340;&#20107;&#19978;&#24544;&#24515;&#65292;&#25105;&#35201;&#27966;&#20320;&#31649;&#29702;&#35377;&#22810;&#30340;&#20107;&#12290;&#36914;&#20358;&#65292;&#20139;&#21463;&#20320;&#20027;&#20154;&#30340;&#24555;&#27138;&#21543;&#65281;&#8217;</span></span><span class="verse v24" data-usfm="MAT.25.24"><span class="label">24</span><span class="content">&#37027;&#38936;&#20102;&#20845;&#21315;&#30340;&#20063;&#21069;&#20358;&#65292;&#35498;&#65306;&#8216;&#20027;&#21834;&#65292;&#25105;&#30693;&#36947;&#20320;&#26159;&#20491;&#22196;&#21426;&#30340;&#20154;&#65292;&#27794;&#26377;&#25746;&#31278;&#30340;&#22320;&#26041;&#65292;&#20320;&#35201;&#25910;&#21106;&#65307;&#27794;&#26377;&#25955;&#25773;&#30340;&#22320;&#26041;&#65292;&#20320;&#35201;&#25910;&#32858;&#12290;</span></span><span class="verse v25" data-usfm="MAT.25.25"><span class="label">25</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#23601;&#23475;&#24597;&#36215;&#20358;&#65292;&#21435;&#25226;&#20320;&#30340;&#37666;&#34255;&#22312;&#22320;&#35041;&#12290;&#20320;&#30475;&#65292;&#20320;&#30340;&#37666;&#36996;&#22312;&#36889;&#35041;&#12290;&#8217;</span></span><span class="verse v26" data-usfm="MAT.25.26"><span class="label">26</span><span class="content">&#21487;&#26159;&#20027;&#20154;&#23565;&#20182;&#35498;&#65306;&#8216;&#20320;&#36889;&#20491;&#21448;&#21487;&#24801;&#21448;&#25078;&#24816;&#30340;&#20693;&#20154;&#65292;&#20320;&#26082;&#28982;&#30693;&#36947;&#25105;&#35201;&#22312;&#27794;&#26377;&#25746;&#31278;&#30340;&#22320;&#26041;&#25910;&#21106;&#65292;&#22312;&#27794;&#26377;&#25955;&#25773;&#30340;&#22320;&#26041;&#25910;&#32858;&#65292;</span></span><span class="verse v27" data-usfm="MAT.25.27"><span class="label">27</span><span class="content">&#37027;&#20320;&#23601;&#25033;&#35442;&#25226;&#25105;&#30340;&#37666;&#23384;&#20837;&#37504;&#34892;&#65292;&#21040;&#25105;&#22238;&#20358;&#30340;&#26178;&#20505;&#65292;&#21487;&#20197;&#36899;&#26412;&#24118;&#21033;&#25910;&#22238;&#12290;</span></span><span class="verse v28" data-usfm="MAT.25.28"><span class="label">28</span><span class="content">&#20320;&#20497;&#25226;&#20182;&#30340;&#20845;&#21315;&#37504;&#24163;&#25343;&#21435;&#65292;&#20132;&#32102;&#37027;&#20491;&#26377;&#20845;&#33836;&#30340;&#12290;</span></span><span class="verse v29" data-usfm="MAT.25.29"><span class="label">29</span><span class="content">&#22240;&#28858;&#20961;&#26159;&#26377;&#30340;&#65292;&#36996;&#35201;&#32102;&#20182;&#65292;&#20182;&#23601;&#20805;&#36275;&#26377;&#39192;&#65307;&#20961;&#26159;&#27794;&#26377;&#30340;&#65292;&#23601;&#31639;&#20182;&#26377;&#29978;&#40636;&#20063;&#35201;&#25343;&#21435;&#12290;</span></span><span class="verse v30" data-usfm="MAT.25.30"><span class="label">30</span><span class="content">&#25226;&#36889;&#27794;&#26377;&#29992;&#30340;&#20693;&#20154;&#19999;&#22312;&#22806;&#38754;&#30340;&#40657;&#26263;&#35041;&#65292;&#22312;&#37027;&#35041;&#24517;&#35201;&#21696;&#21741;&#20999;&#40786;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#20154;&#23376;&#24517;&#23529;&#21028;&#33836;&#26063;</span></div><div class="p"><span class="verse v31" data-usfm="MAT.25.31"><span class="label">31</span><span class="content">&#8220;&#30070;&#20154;&#23376;&#22312;&#20182;&#30340;&#27054;&#32768;&#35041;&#65292;&#24118;&#33879;&#25152;&#26377;&#30340;&#20351;&#32773;&#38477;&#33256;&#30340;&#26178;&#20505;&#65292;&#20182;&#35201;&#22352;&#22312;&#27054;&#32768;&#30340;&#23542;&#24231;&#19978;&#12290;</span></span><span class="verse v32" data-usfm="MAT.25.32"><span class="label">32</span><span class="content">&#33836;&#26063;&#35201;&#32858;&#38598;&#22312;&#20182;&#38754;&#21069;&#65292;&#20182;&#35201;&#25226;&#20182;&#20497;&#24444;&#27492;&#20998;&#38283;&#65292;&#22909;&#20687;&#29287;&#32650;&#20154;&#25226;&#32191;&#32650;&#21644;&#23665;&#32650;&#20998;&#38283;&#19968;&#27171;&#65306;</span></span><span class="verse v33" data-usfm="MAT.25.33"><span class="label">33</span><span class="content">&#25226;&#32191;&#32650;&#25918;&#22312;&#21491;&#37002;&#65292;&#23665;&#32650;&#25918;&#22312;&#24038;&#37002;&#12290;</span></span><span class="verse v34" data-usfm="MAT.25.34"><span class="label">34</span><span class="content">&#37027;&#26178;&#65292;&#29579;&#35201;&#23565;&#21491;&#37002;&#30340;&#35498;&#65306;&#8216;&#33945;&#25105;&#29238;&#36060;&#31119;&#30340;&#65292;&#20358;&#25215;&#21463;&#21109;&#19990;&#20197;&#20358;&#28858;&#20320;&#20497;&#38928;&#20633;&#22909;&#30340;&#22283;&#21543;&#12290;</span></span><span class="verse v35" data-usfm="MAT.25.35"><span class="label">35</span><span class="content">&#22240;&#28858;&#25105;&#39187;&#20102;&#65292;&#20320;&#20497;&#32102;&#25105;&#21507;&#65307;&#25105;&#28212;&#20102;&#65292;&#20320;&#20497;&#32102;&#25105;&#21917;&#65307;&#25105;&#20316;&#26053;&#23458;&#65292;&#20320;&#20497;&#25509;&#24453;&#25105;&#65307;</span></span><span class="verse v36" data-usfm="MAT.25.36"><span class="label">36</span><span class="content">&#25105;&#36196;&#36523;&#38706;&#39636;&#65292;&#20320;&#20497;&#32102;&#25105;&#34915;&#26381;&#31359;&#65307;&#25105;&#30149;&#20102;&#65292;&#20320;&#20497;&#30475;&#39015;&#25105;&#65307;&#25105;&#22312;&#30435;&#35041;&#65292;&#20320;&#20497;&#20358;&#30475;&#25105;&#12290;&#8217;</span></span><span class="verse v37" data-usfm="MAT.25.37"><span class="label">37</span><span class="content">&#32681;&#20154;&#23601;&#22238;&#31572;&#65306;&#8216;&#20027;&#21834;&#65292;&#25105;&#20497;&#29978;&#40636;&#26178;&#20505;&#35211;&#20320;&#39187;&#20102;&#23601;&#32102;&#20320;&#21507;&#65292;&#28212;&#20102;&#23601;&#32102;&#20320;&#21917;&#21602;&#65311;</span></span><span class="verse v38" data-usfm="MAT.25.38"><span class="label">38</span><span class="content">&#21448;&#29978;&#40636;&#26178;&#20505;&#35211;&#20320;&#20316;&#26053;&#23458;&#23601;&#25509;&#24453;&#20320;&#65292;&#36196;&#36523;&#38706;&#39636;&#23601;&#32102;&#20320;&#34915;&#26381;&#31359;&#21602;&#65311;</span></span><span class="verse v39" data-usfm="MAT.25.39"><span class="label">39</span><span class="content">&#25110;&#32773;&#29978;&#40636;&#26178;&#20505;&#35211;&#20320;&#30149;&#20102;&#65292;&#25110;&#22312;&#30435;&#35041;&#23601;&#20358;&#30475;&#20320;&#21602;&#65311;&#8217;</span></span><span class="verse v40" data-usfm="MAT.25.40"><span class="label">40</span><span class="content">&#29579;&#35201;&#22238;&#31572;&#20182;&#20497;&#65306;&#8216;&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#20320;&#20497;&#25152;&#20316;&#30340;&#65292;&#21482;&#35201;&#26159;&#20316;&#22312;&#25105;&#19968;&#20491;&#26368;&#23567;&#30340;&#24351;&#20804;&#36523;&#19978;&#65292;&#23601;&#26159;&#20316;&#22312;&#25105;&#30340;&#36523;&#19978;&#20102;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v41" data-usfm="MAT.25.41"><span class="label">41</span><span class="content">&#8220;&#29579;&#20063;&#35201;&#23565;&#24038;&#37002;&#30340;&#35498;&#65306;&#8216;&#20320;&#20497;&#36889;&#34987;&#21650;&#35419;&#30340;&#65292;&#38626;&#38283;&#25105;&#65292;&#21040;&#28858;&#39764;&#39740;&#21644;&#20182;&#30340;&#20351;&#32773;&#25152;&#38928;&#20633;&#30340;&#27704;&#28779;&#35041;&#21435;&#21543;&#65281;</span></span><span class="verse v42" data-usfm="MAT.25.42"><span class="label">42</span><span class="content">&#22240;&#28858;&#25105;&#39187;&#20102;&#65292;&#20320;&#20497;&#27794;&#26377;&#32102;&#25105;&#21507;&#65307;&#25105;&#28212;&#20102;&#65292;&#20320;&#20497;&#27794;&#26377;&#32102;&#25105;&#21917;&#65307;</span></span><span class="verse v43" data-usfm="MAT.25.43"><span class="label">43</span><span class="content">&#25105;&#20316;&#26053;&#23458;&#65292;&#20320;&#20497;&#27794;&#26377;&#25509;&#24453;&#25105;&#65307;&#25105;&#36196;&#36523;&#38706;&#39636;&#65292;&#20320;&#20497;&#27794;&#26377;&#32102;&#25105;&#34915;&#26381;&#31359;&#65307;&#25105;&#30149;&#20102;&#65292;&#25105;&#22312;&#30435;&#35041;&#65292;&#20320;&#20497;&#27794;&#26377;&#30475;&#39015;&#25105;&#12290;&#8217;</span></span><span class="verse v44" data-usfm="MAT.25.44"><span class="label">44</span><span class="content">&#20182;&#20497;&#23601;&#22238;&#31572;&#65306;&#8216;&#20027;&#21834;&#65292;&#25105;&#20497;&#29978;&#40636;&#26178;&#20505;&#35211;&#20320;&#39187;&#20102;&#12289;&#28212;&#20102;&#12289;&#20316;&#26053;&#23458;&#12289;&#36196;&#36523;&#38706;&#39636;&#12289;&#30149;&#20102;&#65292;&#25110;&#22312;&#30435;&#35041;&#65292;&#21371;&#27794;&#26377;&#26381;&#20107;&#20320;&#21602;&#65311;&#8217;</span></span><span class="verse v45" data-usfm="MAT.25.45"><span class="label">45</span><span class="content">&#29579;&#35201;&#22238;&#31572;&#20182;&#20497;&#65306;&#8216;&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#36889;&#20123;&#20107;&#20320;&#20497;&#26082;&#28982;&#27794;&#26377;&#20316;&#22312;&#19968;&#20491;&#26368;&#23567;&#30340;&#36523;&#19978;&#65292;&#23601;&#26159;&#27794;&#26377;&#20316;&#22312;&#25105;&#30340;&#36523;&#19978;&#20102;&#12290;&#8217;</span></span><span class="verse v46" data-usfm="MAT.25.46"><span class="label">46</span><span class="content">&#20182;&#20497;&#35201;&#36914;&#20837;&#27704;&#36960;&#30340;&#21009;&#32624;&#65292;&#32681;&#20154;&#21371;&#35201;&#36914;&#20837;&#27704;&#29983;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
