<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkMAT">
        <div class="chapter ch26" data-usfm="MAT.26">
            <div class="label">26</div><div class="s"><span class="heading">&#21830;&#35696;&#24590;&#27171;&#27578;&#23475;&#32822;&#31308;&#65288;&#21487;14:1~2&#65307;&#36335;22:1~2&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MAT.26.1"><span class="label">1</span><span class="content">&#32822;&#31308;&#35498;&#23436;&#20102;&#36889;&#19968;&#20999;&#35441;&#65292;&#23601;&#23565;&#38272;&#24466;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="MAT.26.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#20497;&#30693;&#36947;&#20841;&#22825;&#20043;&#24460;&#23601;&#26159;&#36926;&#36234;&#31680;&#65292;&#20154;&#23376;&#23559;&#35201;&#34987;&#20132;&#32102;&#20154;&#65292;&#37336;&#22312;&#21313;&#23383;&#26550;&#19978;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="MAT.26.3"><span class="label">3</span><span class="content">&#37027;&#26178;&#65292;&#31085;&#21496;&#38263;&#21644;&#27665;&#38291;&#30340;&#38263;&#32769;&#32858;&#38598;&#22312;&#22823;&#31085;&#21496;&#35442;&#20126;&#27861;&#30340;&#23448;&#37048;&#65292;</span></span><span class="verse v4" data-usfm="MAT.26.4"><span class="label">4</span><span class="content">&#21830;&#35696;&#24590;&#27171;&#29992;&#35437;&#35336;&#36910;&#25429;&#32822;&#31308;&#65292;&#25226;&#20182;&#27578;&#23475;&#12290;</span></span><span class="verse v5" data-usfm="MAT.26.5"><span class="label">5</span><span class="content">&#19981;&#36942;&#20182;&#20497;&#35498;&#65306;&#8220;&#19981;&#21487;&#22312;&#31680;&#26399;&#19979;&#25163;&#65292;&#20813;&#24471;&#24341;&#36215;&#27665;&#30526;&#26292;&#21205;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#26377;&#22899;&#20154;&#29992;&#39321;&#33167;&#33167;&#20027;&#65288;&#21487;14:3~9&#65307;&#32004;12:1~8&#12290;&#21443;&#36335;7:36~50&#65289;</span></div><div class="p"><span class="verse v6" data-usfm="MAT.26.6"><span class="label">6</span><span class="content">&#32822;&#31308;&#22312;&#20271;&#22823;&#23612;&#65292;&#22312;&#24739;&#30194;&#39080;&#30340;&#35199;&#38272;&#23478;&#35041;&#30340;&#26178;&#20505;&#65292;</span></span><span class="verse v7" data-usfm="MAT.26.7"><span class="label">7</span><span class="content">&#26377;&#19968;&#20491;&#22899;&#20154;&#25343;&#33879;&#19968;&#29942;&#29645;&#36020;&#30340;&#39321;&#33167;&#21069;&#20358;&#65292;&#30070;&#32822;&#31308;&#22352;&#24109;&#30340;&#26178;&#20505;&#65292;&#25226;&#23427;&#28550;&#22312;&#32822;&#31308;&#30340;&#38957;&#19978;&#12290;</span></span><span class="verse v8" data-usfm="MAT.26.8"><span class="label">8</span><span class="content">&#38272;&#24466;&#30475;&#35211;&#20102;&#65292;&#23601;&#24456;&#29983;&#27683;&#65292;&#35498;&#65306;&#8220;&#28858;&#29978;&#40636;&#36889;&#27171;&#28010;&#36027;&#21602;&#65311;</span></span><span class="verse v9" data-usfm="MAT.26.9"><span class="label">9</span><span class="content">&#36889;&#39321;&#33167;&#21487;&#20197;&#36067;&#24456;&#22810;&#37666;&#65292;&#36057;&#28639;&#31406;&#20154;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="MAT.26.10"><span class="label">10</span><span class="content">&#32822;&#31308;&#30693;&#36947;&#20102;&#65292;&#23601;&#35498;&#65306;&#8220;&#28858;&#29978;&#40636;&#38627;&#28858;&#36889;&#20491;&#22899;&#20154;&#21602;&#65311;&#22905;&#28858;&#25105;&#20316;&#20102;&#19968;&#20214;&#32654;&#20107;&#12290;</span></span><span class="verse v11" data-usfm="MAT.26.11"><span class="label">11</span><span class="content">&#20320;&#20497;&#24120;&#24120;&#26377;&#31406;&#20154;&#36319;&#20320;&#20497;&#22312;&#19968;&#36215;&#65292;&#28982;&#32780;&#21371;&#19981;&#24120;&#26377;&#25105;&#12290;</span></span><span class="verse v12" data-usfm="MAT.26.12"><span class="label">12</span><span class="content">&#22905;&#25226;&#36889;&#39321;&#33167;&#28550;&#22312;&#25105;&#36523;&#19978;&#65292;&#26159;&#28858;&#20102;&#23433;&#33900;&#25105;&#32780;&#20316;&#30340;&#12290;</span></span><span class="verse v13" data-usfm="MAT.26.13"><span class="label">13</span><span class="content">&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#36889;&#31119;&#38899;&#28961;&#35542;&#20659;&#21040;&#19990;&#30028;&#19978;&#29978;&#40636;&#22320;&#26041;&#65292;&#36889;&#22899;&#20154;&#25152;&#20316;&#30340;&#37117;&#35201;&#20659;&#35611;&#65292;&#20358;&#35352;&#24565;&#22905;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#29494;&#22823;&#20986;&#36067;&#32822;&#31308;&#65288;&#21487;14:10~11&#65307;&#36335;22:3~6&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="MAT.26.14"><span class="label">14</span><span class="content">&#37027;&#26178;&#65292;&#21313;&#20108;&#38272;&#24466;&#20013;&#30340;&#19968;&#20491;&#65292;&#23601;&#26159;&#21152;&#30053;&#20154;&#29494;&#22823;&#65292;&#21435;&#35211;&#31085;&#21496;&#38263;&#65292;&#35498;&#65306;</span></span><span class="verse v15" data-usfm="MAT.26.15"><span class="label">15</span><span class="content">&#8220;&#22914;&#26524;&#25105;&#25226;&#20182;&#20132;&#32102;&#20320;&#20497;&#65292;&#20320;&#20497;&#39000;&#24847;&#32102;&#25105;&#29978;&#40636;&#21602;&#65311;&#8221;&#20182;&#20497;&#23601;&#32102;&#20102;&#20182;&#19977;&#21313;&#22602;&#37504;&#23376;&#12290;</span></span><span class="verse v16" data-usfm="MAT.26.16"><span class="label">16</span><span class="content">&#24478;&#37027;&#26178;&#36215;&#65292;&#20182;&#23601;&#25214;&#27231;&#26371;&#25226;&#32822;&#31308;&#20132;&#32102;&#20182;&#20497;&#12290;</span></span></div><div class="s"><span class="heading">&#26368;&#24460;&#30340;&#26202;&#39184;&#65288;&#21487;14:12~26&#65307;&#36335;22:7~23&#65307;&#32004;13:21~30&#65289;</span></div><div class="p"><span class="verse v17" data-usfm="MAT.26.17"><span class="label">17</span><span class="content">&#38500;&#37237;&#31680;&#30340;&#31532;&#19968;&#22825;&#65292;&#38272;&#24466;&#21069;&#20358;&#21839;&#32822;&#31308;&#65306;&#8220;&#20320;&#35201;&#25105;&#20497;&#22312;&#21738;&#35041;&#28858;&#20320;&#38928;&#20633;&#36926;&#36234;&#31680;&#30340;&#26202;&#39184;&#21602;&#65311;&#8221;</span></span><span class="verse v18" data-usfm="MAT.26.18"><span class="label">18</span><span class="content">&#20182;&#35498;&#65306;&#8220;&#20320;&#20497;&#21040;&#22478;&#35041;&#21435;&#35211;&#26576;&#20154;&#65292;&#23565;&#20182;&#35498;&#65292;&#32769;&#24107;&#35498;&#65306;&#8216;&#25105;&#30340;&#26178;&#20505;&#24555;&#21040;&#20102;&#65307;&#25105;&#35201;&#21040;&#20320;&#37027;&#35041;&#21644;&#25105;&#30340;&#38272;&#24466;&#23432;&#36926;&#36234;&#31680;&#12290;&#8217;&#8221;</span></span><span class="verse v19" data-usfm="MAT.26.19"><span class="label">19</span><span class="content">&#38272;&#24466;&#29031;&#32822;&#31308;&#30340;&#25351;&#31034;&#21435;&#20316;&#65292;&#38928;&#20633;&#22909;&#20102;&#36926;&#36234;&#31680;&#30340;&#26202;&#39184;&#12290;</span></span><span class="verse v20" data-usfm="MAT.26.20"><span class="label">20</span><span class="content">&#21040;&#20102;&#26202;&#19978;&#65292;&#32822;&#31308;&#21644;&#21313;&#20108;&#38272;&#24466;&#19968;&#21516;&#21507;&#26202;&#39184;&#12290;</span></span><span class="verse v21" data-usfm="MAT.26.21"><span class="label">21</span><span class="content">&#20182;&#20497;&#21507;&#30340;&#26178;&#20505;&#65292;&#32822;&#31308;&#35498;&#65306;&#8220;&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#20320;&#20497;&#20013;&#38291;&#26377;&#19968;&#20491;&#20154;&#35201;&#20986;&#36067;&#25105;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="MAT.26.22"><span class="label">22</span><span class="content">&#20182;&#20497;&#23601;&#24456;&#24962;&#24833;&#65292;&#19968;&#20491;&#19968;&#20491;&#22320;&#21839;&#20182;&#65306;&#8220;&#20027;&#21834;&#65292;&#26159;&#25105;&#21966;&#65311;&#8221;</span></span><span class="verse v23" data-usfm="MAT.26.23"><span class="label">23</span><span class="content">&#20182;&#22238;&#31572;&#65306;&#8220;&#37027;&#21644;&#25105;&#19968;&#21516;&#25226;&#25163;&#34360;&#22312;&#30436;&#23376;&#35041;&#30340;&#20154;&#65292;&#20182;&#35201;&#20986;&#36067;&#25105;&#12290;</span></span><span class="verse v24" data-usfm="MAT.26.24"><span class="label">24</span><span class="content">&#27491;&#22914;&#32147;&#19978;&#25351;&#33879;&#20154;&#23376;&#25152;&#35498;&#30340;&#65292;&#20182;&#22266;&#28982;&#35201;&#38626;&#19990;&#65292;&#20294;&#20986;&#36067;&#20154;&#23376;&#30340;&#37027;&#20154;&#26377;&#31117;&#20102;&#65281;&#20182;&#27794;&#26377;&#29983;&#19979;&#20358;&#20498;&#22909;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="MAT.26.25"><span class="label">25</span><span class="content">&#37027;&#20986;&#36067;&#32822;&#31308;&#30340;&#29494;&#22823;&#35498;&#65306;&#8220;&#25289;&#27604;&#65292;&#26159;&#25105;&#21966;&#65311;&#8221;&#20182;&#35498;&#65306;&#8220;&#36889;&#26159;&#20320;&#35498;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v26" data-usfm="MAT.26.26"><span class="label">26</span><span class="content">&#20182;&#20497;&#21507;&#30340;&#26178;&#20505;&#65292;&#32822;&#31308;&#25343;&#36215;&#39173;&#20358;&#65292;&#31069;&#35613;&#20102;&#23601;&#25816;&#38283;&#65292;&#36958;&#32102;&#38272;&#24466;&#65292;&#35498;&#65306;&#8220;&#20320;&#20497;&#25343;&#21435;&#21507;&#21543;&#65292;&#36889;&#26159;&#25105;&#30340;&#36523;&#39636;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="MAT.26.27"><span class="label">27</span><span class="content">&#32822;&#31308;&#21448;&#25343;&#36215;&#26479;&#20358;&#65292;&#31069;&#35613;&#20102;&#23601;&#36958;&#32102;&#20182;&#20497;&#65292;&#35498;&#65306;&#8220;&#20320;&#20497;&#37117;&#21917;&#21543;&#65292;</span></span><span class="verse v28" data-usfm="MAT.26.28"><span class="label">28</span><span class="content">&#36889;&#26159;&#25105;&#30340;&#34880;&#65292;&#26159;&#28858;&#31435;&#32004;&#30340;&#65292;&#28858;&#35377;&#22810;&#20154;&#27969;&#20986;&#20358;&#65292;&#20351;&#32618;&#24471;&#36198;&#12290;</span></span><span class="verse v29" data-usfm="MAT.26.29"><span class="label">29</span><span class="content">&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#24478;&#20170;&#20197;&#24460;&#25105;&#24517;&#19981;&#20877;&#21917;&#36889;&#33889;&#33796;&#37202;&#65292;&#30452;&#21040;&#25105;&#21644;&#20320;&#20497;&#22312;&#25105;&#29238;&#30340;&#22283;&#35041;&#21917;&#26032;&#37202;&#30340;&#37027;&#19968;&#22825;&#12290;&#8221;</span></span><span class="verse v30" data-usfm="MAT.26.30"><span class="label">30</span><span class="content">&#20182;&#20497;&#21809;&#23436;&#20102;&#35433;&#65292;&#23601;&#20986;&#20358;&#24448;&#27204;&#27414;&#23665;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#38928;&#35328;&#24444;&#24471;&#19981;&#35469;&#20027;&#65288;&#21487;14:27~31&#65307;&#36335;22:31~34&#65307;&#32004;13:36~38&#65289;</span></div><div class="p"><span class="verse v31" data-usfm="MAT.26.31"><span class="label">31</span><span class="content">&#37027;&#26178;&#65292;&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20170;&#22825;&#26202;&#19978;&#65292;&#20320;&#20497;&#22240;&#25105;&#30340;&#32227;&#25925;&#37117;&#35201;&#24460;&#36864;&#65292;&#22240;&#28858;&#32147;&#19978;&#35352;&#33879;&#65306;</span></span></div><div class="p"><span class="verse v31" data-usfm="MAT.26.31"><span class="content">&#8216;&#25105;&#35201;&#25802;&#25171;&#29287;&#20154;&#65292;</span></span></div><div class="p"><span class="verse v31" data-usfm="MAT.26.31"><span class="content">&#32650;&#32676;&#23601;&#20998;&#25955;&#20102;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v32" data-usfm="MAT.26.32"><span class="label">32</span><span class="content">&#25105;&#24489;&#27963;&#20197;&#24460;&#65292;&#35201;&#27604;&#20320;&#20497;&#20808;&#21040;&#21152;&#21033;&#21033;&#21435;&#12290;&#8221;</span></span><span class="verse v33" data-usfm="MAT.26.33"><span class="label">33</span><span class="content">&#24444;&#24471;&#23565;&#20182;&#35498;&#65306;&#8220;&#23601;&#31639;&#25152;&#26377;&#30340;&#20154;&#37117;&#22240;&#20320;&#30340;&#32227;&#25925;&#24460;&#36864;&#65292;&#25105;&#21371;&#27704;&#19981;&#24460;&#36864;&#12290;&#8221;</span></span><span class="verse v34" data-usfm="MAT.26.34"><span class="label">34</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#35498;&#65306;&#8220;&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#65292;&#20170;&#22825;&#26202;&#19978;&#38622;&#21483;&#20197;&#21069;&#65292;&#20320;&#26371;&#19977;&#27425;&#19981;&#35469;&#25105;&#12290;&#8221;</span></span><span class="verse v35" data-usfm="MAT.26.35"><span class="label">35</span><span class="content">&#24444;&#24471;&#23565;&#20182;&#35498;&#65306;&#8220;&#23601;&#31639;&#24517;&#38920;&#33287;&#20320;&#19968;&#21516;&#27515;&#65292;&#25105;&#20063;&#27770;&#19981;&#26371;&#19981;&#35469;&#20320;&#12290;&#8221;&#38272;&#24466;&#20063;&#37117;&#36889;&#27171;&#35498;&#12290;</span></span></div><div class="s"><span class="heading">&#22312;&#23458;&#35199;&#39340;&#23612;&#31153;&#21578;&#65288;&#21487;14:32~42&#65307;&#36335;22:39~46&#65289;</span></div><div class="p"><span class="verse v36" data-usfm="MAT.26.36"><span class="label">36</span><span class="content">&#32822;&#31308;&#21644;&#38272;&#24466;&#20358;&#21040;&#19968;&#20491;&#22320;&#26041;&#65292;&#21517;&#21483;&#23458;&#35199;&#39340;&#23612;&#65292;&#23601;&#23565;&#38272;&#24466;&#35498;&#65306;&#8220;&#20320;&#20497;&#22352;&#22312;&#36889;&#35041;&#65292;&#25105;&#35201;&#21040;&#37027;&#37002;&#21435;&#31153;&#21578;&#12290;&#8221;</span></span><span class="verse v37" data-usfm="MAT.26.37"><span class="label">37</span><span class="content">&#20182;&#24118;&#20102;&#24444;&#24471;&#21644;&#35199;&#24199;&#22826;&#30340;&#20841;&#20491;&#20818;&#23376;&#19968;&#36215;&#21435;&#65292;&#24515;&#35041;&#24962;&#24833;&#38627;&#36942;&#65292;</span></span><span class="verse v38" data-usfm="MAT.26.38"><span class="label">38</span><span class="content">&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#30340;&#24515;&#38728;&#30171;&#33510;&#24471;&#24555;&#35201;&#27515;&#20102;&#65307;&#20320;&#20497;&#30041;&#22312;&#36889;&#35041;&#65292;&#33287;&#25105;&#19968;&#21516;&#35686;&#37266;&#21543;&#12290;&#8221;</span></span><span class="verse v39" data-usfm="MAT.26.39"><span class="label">39</span><span class="content">&#20182;&#31245;&#24448;&#21069;&#36208;&#65292;&#25226;&#33225;&#20463;&#20239;&#22312;&#22320;&#19978;&#65292;&#31153;&#21578;&#35498;&#65306;&#8220;&#25105;&#30340;&#29238;&#21834;&#65281;&#21487;&#33021;&#30340;&#35441;&#65292;&#27714;&#20320;&#20351;&#36889;&#26479;&#38626;&#38283;&#25105;&#65307;&#20294;&#19981;&#35201;&#29031;&#25105;&#30340;&#24847;&#24605;&#65292;&#21482;&#35201;&#29031;&#20320;&#30340;&#26088;&#24847;&#12290;&#8221;</span></span><span class="verse v40" data-usfm="MAT.26.40"><span class="label">40</span><span class="content">&#32822;&#31308;&#22238;&#21040;&#38272;&#24466;&#37027;&#35041;&#65292;&#30475;&#35211;&#20182;&#20497;&#37117;&#30561;&#33879;&#20102;&#65292;&#23601;&#23565;&#24444;&#24471;&#35498;&#65306;&#8220;&#20320;&#20497;&#36899;&#19968;&#20491;&#23567;&#26178;&#20063;&#19981;&#33021;&#21516;&#25105;&#35686;&#37266;&#21966;&#65311;</span></span><span class="verse v41" data-usfm="MAT.26.41"><span class="label">41</span><span class="content">&#25033;&#30070;&#35686;&#37266;&#12289;&#31153;&#21578;&#65292;&#20813;&#24471;&#38519;&#20837;&#35430;&#25506;&#65307;&#20320;&#20497;&#24515;&#38728;&#38614;&#28982;&#39000;&#24847;&#65292;&#32905;&#39636;&#21371;&#26159;&#36575;&#24369;&#30340;&#12290;&#8221;</span></span><span class="verse v42" data-usfm="MAT.26.42"><span class="label">42</span><span class="content">&#20182;&#21448;&#20877;&#27425;&#36208;&#38283;&#65292;&#31153;&#21578;&#35498;&#65306;&#8220;&#25105;&#30340;&#29238;&#21834;&#65281;&#22914;&#26524;&#36889;&#26479;&#19981;&#33021;&#38626;&#38283;&#25105;&#65292;&#19968;&#23450;&#35201;&#25105;&#21917;&#65292;&#23601;&#39000;&#20320;&#30340;&#26088;&#24847;&#25104;&#20840;&#12290;&#8221;</span></span><span class="verse v43" data-usfm="MAT.26.43"><span class="label">43</span><span class="content">&#20182;&#20877;&#22238;&#20358;&#30340;&#26178;&#20505;&#65292;&#30475;&#35211;&#38272;&#24466;&#30561;&#33879;&#20102;&#65292;&#22240;&#28858;&#20182;&#20497;&#21313;&#20998;&#30130;&#20518;&#12290;</span></span><span class="verse v44" data-usfm="MAT.26.44"><span class="label">44</span><span class="content">&#20182;&#21448;&#38626;&#38283;&#20182;&#20497;&#65292;&#31532;&#19977;&#27425;&#21435;&#31153;&#21578;&#65292;&#35498;&#30340;&#20063;&#26159;&#21516;&#27171;&#30340;&#35441;&#12290;</span></span><span class="verse v45" data-usfm="MAT.26.45"><span class="label">45</span><span class="content">&#28982;&#24460;&#65292;&#20182;&#22238;&#21040;&#38272;&#24466;&#37027;&#35041;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#36996;&#22312;&#30561;&#35258;&#20241;&#24687;&#21966;&#65311;&#30475;&#21738;&#65292;&#26178;&#20505;&#21040;&#20102;&#65292;&#20154;&#23376;&#35201;&#34987;&#20132;&#22312;&#32618;&#20154;&#30340;&#25163;&#35041;&#20102;&#12290;</span></span><span class="verse v46" data-usfm="MAT.26.46"><span class="label">46</span><span class="content">&#36215;&#20358;&#65292;&#25105;&#20497;&#36208;&#21543;&#65281;&#20986;&#36067;&#25105;&#30340;&#20154;&#20358;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#34987;&#25429;&#65288;&#21487;14:43~50&#65307;&#36335;22:47~53&#65307;&#32004;18:3~11&#65289;</span></div><div class="p"><span class="verse v47" data-usfm="MAT.26.47"><span class="label">47</span><span class="content">&#32822;&#31308;&#36996;&#22312;&#35498;&#35441;&#30340;&#26178;&#20505;&#65292;&#21313;&#20108;&#38272;&#24466;&#20013;&#30340;&#29494;&#22823;&#65292;&#24118;&#33879;&#19968;&#22823;&#32676;&#25343;&#33879;&#20992;&#26834;&#30340;&#20154;&#20358;&#21040;&#65292;&#20182;&#20497;&#26159;&#31085;&#21496;&#38263;&#21644;&#27665;&#38291;&#30340;&#38263;&#32769;&#27966;&#20358;&#30340;&#12290;</span></span><span class="verse v48" data-usfm="MAT.26.48"><span class="label">48</span><span class="content">&#20986;&#36067;&#32822;&#31308;&#30340;&#20154;&#32102;&#20182;&#20497;&#19968;&#20491;&#26263;&#34399;&#65292;&#35498;&#65306;&#8220;&#25105;&#36319;&#35504;&#35242;&#21563;&#65292;&#35504;&#23601;&#26159;&#20182;&#65307;&#20320;&#20497;&#21487;&#20197;&#25235;&#20303;&#20182;&#12290;&#8221;</span></span><span class="verse v49" data-usfm="MAT.26.49"><span class="label">49</span><span class="content">&#20182;&#31435;&#21051;&#21069;&#20358;&#23565;&#32822;&#31308;&#35498;&#65306;&#8220;&#25289;&#27604;&#65292;&#20320;&#22909;&#12290;&#8221;&#36319;&#33879;&#23601;&#33287;&#20182;&#35242;&#21563;&#12290;</span></span><span class="verse v50" data-usfm="MAT.26.50"><span class="label">50</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#35498;&#65306;&#8220;&#26379;&#21451;&#65292;&#20320;&#20358;&#35201;&#20316;&#30340;&#20107;&#65292;&#24555;&#20316;&#21543;&#65281;&#8221;&#26044;&#26159;&#37027;&#20123;&#20154;&#19978;&#21069;&#20358;&#65292;&#21205;&#25163;&#25343;&#20303;&#32822;&#31308;&#65292;&#36910;&#25429;&#20102;&#20182;&#12290;</span></span><span class="verse v51" data-usfm="MAT.26.51"><span class="label">51</span><span class="content">&#26377;&#19968;&#20491;&#33287;&#32822;&#31308;&#22312;&#19968;&#36215;&#30340;&#20154;&#65292;&#20280;&#25163;&#25300;&#20986;&#20992;&#20358;&#65292;&#30733;&#20102;&#22823;&#31085;&#21496;&#30340;&#20693;&#20154;&#19968;&#20992;&#65292;&#21066;&#25481;&#20182;&#30340;&#19968;&#38587;&#32819;&#26421;&#12290;</span></span><span class="verse v52" data-usfm="MAT.26.52"><span class="label">52</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#35498;&#65306;&#8220;&#25226;&#20320;&#30340;&#20992;&#25910;&#22238;&#21407;&#34389;&#65281;&#20961;&#21205;&#20992;&#30340;&#24517;&#27515;&#22312;&#20992;&#19979;&#12290;</span></span><span class="verse v53" data-usfm="MAT.26.53"><span class="label">53</span><span class="content">&#20320;&#20197;&#28858;&#25105;&#19981;&#33021;&#27714;&#25105;&#30340;&#29238;&#65292;&#20182;&#23601;&#39340;&#19978;&#32102;&#25105;&#27966;&#21313;&#20108;&#29151;&#20197;&#19978;&#30340;&#22825;&#20351;&#19979;&#20358;&#21966;&#65311;</span></span><span class="verse v54" data-usfm="MAT.26.54"><span class="label">54</span><span class="content">&#22914;&#26524;&#36889;&#27171;&#65292;&#32147;&#19978;&#38928;&#35328;&#36889;&#20107;&#24517;&#38920;&#30332;&#29983;&#65292;&#24590;&#33021;&#25033;&#39511;&#21602;&#65311;&#8221;</span></span><span class="verse v55" data-usfm="MAT.26.55"><span class="label">55</span><span class="content">&#37027;&#26178;&#65292;&#32822;&#31308;&#23565;&#30526;&#20154;&#35498;&#65306;&#8220;&#20320;&#20497;&#24118;&#33879;&#20992;&#26834;&#20986;&#20358;&#65292;&#25226;&#25105;&#30070;&#20316;&#24375;&#30428;&#25417;&#25343;&#21966;&#65311;&#25105;&#22825;&#22825;&#22352;&#22312;&#27583;&#35041;&#25945;&#23566;&#20154;&#65292;&#20320;&#20497;&#21371;&#27794;&#26377;&#36910;&#25429;&#25105;&#12290;</span></span><span class="verse v56" data-usfm="MAT.26.56"><span class="label">56</span><span class="content">&#20294;&#36889;&#25972;&#20214;&#20107;&#30340;&#30332;&#29983;&#65292;&#26159;&#35201;&#25033;&#39511;&#20808;&#30693;&#26360;&#19978;&#30340;&#35441;&#12290;&#8221;&#37027;&#26178;&#65292;&#38272;&#24466;&#37117;&#38626;&#38283;&#20182;&#36867;&#36305;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#31085;&#21496;&#23529;&#21839;&#32822;&#31308;&#65288;&#21487;14:53~65&#65307;&#36335;22:54&#12289;66~71&#65307;&#32004;18:12~13&#12289;19~24&#65289;</span></div><div class="p"><span class="verse v57" data-usfm="MAT.26.57"><span class="label">57</span><span class="content">&#37027;&#20123;&#36910;&#25429;&#20102;&#32822;&#31308;&#30340;&#20154;&#65292;&#25226;&#20182;&#25276;&#21435;&#35211;&#22823;&#31085;&#21496;&#35442;&#20126;&#27861;&#12290;&#37027;&#26178;&#32147;&#23416;&#23478;&#21644;&#38263;&#32769;&#24050;&#32147;&#32858;&#38598;&#22312;&#37027;&#35041;&#20102;&#12290;</span></span><span class="verse v58" data-usfm="MAT.26.58"><span class="label">58</span><span class="content">&#24444;&#24471;&#36960;&#36960;&#22320;&#36319;&#33879;&#32822;&#31308;&#65292;&#30452;&#21040;&#22823;&#31085;&#21496;&#30340;&#23448;&#37048;&#12290;&#20182;&#36914;&#21040;&#35041;&#38754;&#65292;&#21644;&#24046;&#24441;&#22352;&#22312;&#19968;&#36215;&#65292;&#35201;&#30475;&#20107;&#24773;&#24590;&#27171;&#20102;&#32080;&#12290;</span></span><span class="verse v59" data-usfm="MAT.26.59"><span class="label">59</span><span class="content">&#31085;&#21496;&#38263;&#21644;&#20844;&#35696;&#26371;&#20840;&#39636;&#37117;&#24819;&#25214;&#20551;&#35657;&#20379;&#20358;&#25511;&#21578;&#32822;&#31308;&#65292;&#22909;&#25226;&#20182;&#34389;&#27515;&#65307;</span></span><span class="verse v60" data-usfm="MAT.26.60"><span class="label">60</span><span class="content">&#38614;&#28982;&#26377;&#35377;&#22810;&#20154;&#21069;&#20358;&#20316;&#20551;&#35657;&#20379;&#65292;&#21371;&#25214;&#19981;&#33879;&#35657;&#25818;&#12290;&#26368;&#24460;&#26377;&#20841;&#20491;&#20154;&#21069;&#20358;&#35498;&#65306;</span></span><span class="verse v61" data-usfm="MAT.26.61"><span class="label">61</span><span class="content">&#8220;&#36889;&#20154;&#35498;&#36942;&#65306;&#8216;&#25105;&#21487;&#20197;&#25286;&#27584;&#12288;&#31070;&#30340;&#32854;&#25152;&#65292;&#19977;&#26085;&#20043;&#20839;&#21448;&#25226;&#23427;&#24314;&#36896;&#36215;&#20358;&#12290;&#8217;&#8221;</span></span><span class="verse v62" data-usfm="MAT.26.62"><span class="label">62</span><span class="content">&#22823;&#31085;&#21496;&#23601;&#31449;&#36215;&#20358;&#65292;&#23565;&#32822;&#31308;&#35498;&#65306;&#8220;&#20320;&#28858;&#29978;&#40636;&#19981;&#22238;&#31572;&#65311;&#36889;&#20123;&#20154;&#20316;&#35657;&#65292;&#25511;&#21578;&#20320;&#30340;&#26159;&#29978;&#40636;&#21602;&#65311;&#8221;</span></span><span class="verse v63" data-usfm="MAT.26.63"><span class="label">63</span><span class="content">&#32822;&#31308;&#21371;&#19981;&#20316;&#32882;&#12290;&#22823;&#31085;&#21496;&#21448;&#23565;&#20182;&#35498;&#65306;&#8220;&#25105;&#25351;&#33879;&#27704;&#29983;&#30340;&#12288;&#31070;&#35201;&#20320;&#36215;&#35475;&#65292;&#21578;&#35380;&#25105;&#20497;&#20320;&#26159;&#19981;&#26159;&#22522;&#30563;&#12289;&#12288;&#31070;&#30340;&#20818;&#23376;&#12290;&#8221;</span></span><span class="verse v64" data-usfm="MAT.26.64"><span class="label">64</span><span class="content">&#32822;&#31308;&#22238;&#31572;&#65306;&#8220;&#20320;&#24050;&#32147;&#35498;&#20102;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20320;&#24050;&#32147;&#35498;&#20102;&#8221;&#25110;&#35695;&#65306;&#8220;&#36889;&#26159;&#20320;&#35498;&#30340;&#8221;</span></span></span><span class="content">&#65307;&#20294;&#25105;&#21578;&#35380;&#20320;&#20497;&#65306;</span></span></div><div class="p"><span class="verse v64" data-usfm="MAT.26.64"><span class="content">&#24478;&#20170;&#20197;&#24460;&#65292;&#20320;&#20497;&#35201;&#30475;&#35211;&#20154;&#23376;&#65292;</span></span></div><div class="p"><span class="verse v64" data-usfm="MAT.26.64"><span class="content">&#22352;&#22312;&#27402;&#33021;&#32773;&#30340;&#21491;&#37002;&#65292;</span></span></div><div class="p"><span class="verse v64" data-usfm="MAT.26.64"><span class="content">&#39381;&#33879;&#22825;&#19978;&#30340;&#38642;&#38477;&#33256;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v65" data-usfm="MAT.26.65"><span class="label">65</span><span class="content">&#22823;&#31085;&#21496;&#23601;&#25749;&#38283;&#34915;&#26381;&#65292;&#35498;&#65306;&#8220;&#20182;&#35498;&#20102;&#35131;&#28678;&#30340;&#35441;&#65292;&#25105;&#20497;&#36996;&#35201;&#29978;&#40636;&#35657;&#20154;&#21602;&#65311;&#20320;&#20497;&#29694;&#22312;&#32893;&#35211;&#20102;&#36889;&#35131;&#28678;&#30340;&#35441;&#65292;</span></span><span class="verse v66" data-usfm="MAT.26.66"><span class="label">66</span><span class="content">&#35469;&#28858;&#24590;&#27171;&#21602;&#65311;&#8221;&#20182;&#20497;&#22238;&#31572;&#65306;&#8220;&#20182;&#26159;&#35442;&#27515;&#30340;&#12290;&#8221;</span></span><span class="verse v67" data-usfm="MAT.26.67"><span class="label">67</span><span class="content">&#26044;&#26159;&#20182;&#20497;&#21520;&#21822;&#27819;&#22312;&#20182;&#30340;&#33225;&#19978;&#65292;&#29992;&#25331;&#38957;&#25171;&#20182;&#65292;&#20063;&#26377;&#20154;&#29992;&#25484;&#25681;&#20182;&#65292;&#35498;&#65306;</span></span><span class="verse v68" data-usfm="MAT.26.68"><span class="label">68</span><span class="content">&#8220;&#22522;&#30563;&#21834;&#65292;&#21521;&#25105;&#20497;&#35498;&#38928;&#35328;&#21543;&#65281;&#26159;&#35504;&#25171;&#20320;&#21602;&#65311;&#8221;</span></span></div><div class="s"><span class="heading">&#24444;&#24471;&#19977;&#27425;&#19981;&#35469;&#20027;&#65288;&#21487;14:66~72&#65307;&#36335;22:55~62&#65307;&#32004;18:16~18&#12289;25~27&#65289;</span></div><div class="p"><span class="verse v69" data-usfm="MAT.26.69"><span class="label">69</span><span class="content">&#24444;&#24471;&#22352;&#22312;&#22806;&#38754;&#30340;&#38498;&#23376;&#35041;&#65292;&#26377;&#19968;&#20491;&#23138;&#22899;&#36208;&#36942;&#20358;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#20063;&#26159;&#21644;&#21152;&#21033;&#21033;&#20154;&#32822;&#31308;&#19968;&#22821;&#30340;&#12290;&#8221;</span></span><span class="verse v70" data-usfm="MAT.26.70"><span class="label">70</span><span class="content">&#24444;&#24471;&#21371;&#30070;&#30526;&#21542;&#35469;&#65292;&#35498;&#65306;&#8220;&#25105;&#19981;&#30693;&#36947;&#20320;&#35498;&#29978;&#40636;&#12290;&#8221;</span></span><span class="verse v71" data-usfm="MAT.26.71"><span class="label">71</span><span class="content">&#20182;&#20986;&#21040;&#38272;&#21475;&#65292;&#21448;&#26377;&#19968;&#20491;&#23138;&#22899;&#30475;&#35211;&#20182;&#65292;&#23601;&#23565;&#37027;&#35041;&#30340;&#20154;&#35498;&#65306;&#8220;&#36889;&#20154;&#26159;&#21644;&#25343;&#25746;&#21202;&#20154;&#32822;&#31308;&#19968;&#22821;&#30340;&#12290;&#8221;</span></span><span class="verse v72" data-usfm="MAT.26.72"><span class="label">72</span><span class="content">&#24444;&#24471;&#20877;&#27425;&#21542;&#35469;&#65292;&#20006;&#19988;&#30332;&#35475;&#35498;&#65306;&#8220;&#25105;&#19981;&#35469;&#35672;&#37027;&#20491;&#20154;&#12290;&#8221;</span></span><span class="verse v73" data-usfm="MAT.26.73"><span class="label">73</span><span class="content">&#36942;&#20102;&#19968;&#26371;&#65292;&#31449;&#22312;&#37027;&#35041;&#30340;&#20154;&#21069;&#20358;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#30340;&#30906;&#26159;&#20182;&#20497;&#20013;&#38291;&#30340;&#19968;&#20491;&#65292;&#22240;&#28858;&#19968;&#32893;&#20320;&#30340;&#21475;&#38899;&#23601;&#35469;&#20986;&#20358;&#20102;&#12290;&#8221;</span></span><span class="verse v74" data-usfm="MAT.26.74"><span class="label">74</span><span class="content">&#24444;&#24471;&#23601;&#30332;&#21650;&#36215;&#35475;&#35498;&#65306;&#8220;&#25105;&#19981;&#35469;&#35672;&#37027;&#19968;&#20491;&#20154;&#12290;&#8221;&#31435;&#21051;&#38622;&#23601;&#21483;&#20102;&#12290;</span></span><span class="verse v75" data-usfm="MAT.26.75"><span class="label">75</span><span class="content">&#24444;&#24471;&#24819;&#36215;&#32822;&#31308;&#25152;&#35498;&#30340;&#35441;&#65306;&#8220;&#38622;&#21483;&#20197;&#21069;&#65292;&#20320;&#26371;&#19977;&#27425;&#19981;&#35469;&#25105;&#8221;&#65292;&#20182;&#23601;&#20986;&#21435;&#30171;&#21741;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
