<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkMAT">
        <div class="chapter ch28" data-usfm="MAT.28">
            <div class="label">28</div><div class="s"><span class="heading">&#32822;&#31308;&#24489;&#27963;&#65288;&#21487;16:1~10&#65307;&#36335;24:1~12&#65307;&#32004;20:1~10&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MAT.28.1"><span class="label">1</span><span class="content">&#36942;&#20102;&#23433;&#24687;&#26085;&#65292;&#22312;&#31150;&#25308;&#26085;&#22825;&#20142;&#30340;&#26178;&#20505;&#65292;&#25273;&#22823;&#25289;&#30340;&#39340;&#21033;&#20126;&#21644;&#21478;&#19968;&#20491;&#39340;&#21033;&#20126;&#20358;&#30475;&#22707;&#22675;&#12290;</span></span><span class="verse v2" data-usfm="MAT.28.2"><span class="label">2</span><span class="content">&#24573;&#28982;&#65292;&#22320;&#38663;&#24471;&#24456;&#21426;&#23475;&#65307;&#20027;&#30340;&#20351;&#32773;&#24478;&#22825;&#19978;&#19979;&#20358;&#65292;&#25226;&#30707;&#38957;&#36645;&#38283;&#65292;&#22352;&#22312;&#19978;&#38754;&#12290;</span></span><span class="verse v3" data-usfm="MAT.28.3"><span class="label">3</span><span class="content">&#20182;&#30340;&#27171;&#23376;&#22909;&#20687;&#38275;&#38651;&#65292;&#34915;&#26381;&#28500;&#30333;&#22914;&#38634;&#12290;</span></span><span class="verse v4" data-usfm="MAT.28.4"><span class="label">4</span><span class="content">&#30475;&#23432;&#30340;&#20154;&#22240;&#28858;&#23475;&#24597;&#20182;&#65292;&#23601;&#28222;&#36523;&#25136;&#25238;&#65292;&#22909;&#20687;&#27515;&#20102;&#19968;&#27171;&#12290;</span></span><span class="verse v5" data-usfm="MAT.28.5"><span class="label">5</span><span class="content">&#37027;&#20351;&#32773;&#23565;&#23142;&#22899;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#19981;&#35201;&#24597;&#65292;&#25105;&#30693;&#36947;&#20320;&#20497;&#22312;&#25214;&#34987;&#37336;&#21313;&#23383;&#26550;&#30340;&#32822;&#31308;&#12290;</span></span><span class="verse v6" data-usfm="MAT.28.6"><span class="label">6</span><span class="content">&#20182;&#19981;&#22312;&#36889;&#35041;&#65292;&#24050;&#32147;&#29031;&#20182;&#25152;&#35498;&#30340;&#24489;&#27963;&#20102;&#12290;&#20320;&#20497;&#20358;&#30475;&#23433;&#25918;&#20182;&#30340;&#22320;&#26041;&#21543;&#12290;</span></span><span class="verse v7" data-usfm="MAT.28.7"><span class="label">7</span><span class="content">&#24555;&#21435;&#21578;&#35380;&#20182;&#30340;&#38272;&#24466;&#65306;&#8216;&#20182;&#24050;&#32147;&#24478;&#27515;&#20154;&#20013;&#24489;&#27963;&#20102;&#12290;&#20182;&#26371;&#27604;&#20320;&#20497;&#20808;&#21040;&#21152;&#21033;&#21033;&#21435;&#65292;&#20320;&#20497;&#22312;&#37027;&#35041;&#24517;&#30475;&#35211;&#20182;&#12290;&#8217;&#29694;&#22312;&#25105;&#24050;&#32147;&#21578;&#35380;&#20320;&#20497;&#20102;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="MAT.28.8"><span class="label">8</span><span class="content">&#22905;&#20497;&#31435;&#21051;&#38626;&#38283;&#22707;&#22675;&#65292;&#21448;&#23475;&#24597;&#65292;&#21448;&#21313;&#20998;&#27489;&#21916;&#65292;&#36305;&#21435;&#21578;&#35380;&#32822;&#31308;&#30340;&#38272;&#24466;&#12290;</span></span><span class="verse v9" data-usfm="MAT.28.9"><span class="label">9</span><span class="content">&#24573;&#28982;&#65292;&#32822;&#31308;&#21521;&#22905;&#20497;&#36814;&#38754;&#32780;&#20358;&#65292;&#35498;&#65306;&#8220;&#20320;&#20497;&#22909;&#12290;&#8221;&#22905;&#20497;&#23601;&#19978;&#21069;&#65292;&#25265;&#20303;&#20182;&#30340;&#33139;&#25308;&#20182;&#12290;</span></span><span class="verse v10" data-usfm="MAT.28.10"><span class="label">10</span><span class="content">&#32822;&#31308;&#23565;&#22905;&#20497;&#35498;&#65306;&#8220;&#19981;&#35201;&#24597;&#65292;&#21435;&#21578;&#35380;&#25105;&#30340;&#24351;&#20804;&#65292;&#21483;&#20182;&#20497;&#21040;&#21152;&#21033;&#21033;&#21435;&#65292;&#20182;&#20497;&#22312;&#37027;&#35041;&#24517;&#30475;&#35211;&#25105;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#34907;&#20853;&#21463;&#36036;&#36896;&#35616;</span></div><div class="p"><span class="verse v11" data-usfm="MAT.28.11"><span class="label">11</span><span class="content">&#22905;&#20497;&#21435;&#30340;&#26178;&#20505;&#65292;&#26377;&#20123;&#34907;&#20853;&#36914;&#20102;&#22478;&#65292;&#25226;&#19968;&#20999;&#25152;&#30332;&#29983;&#30340;&#20107;&#21521;&#31085;&#21496;&#38263;&#22577;&#21578;&#12290;</span></span><span class="verse v12" data-usfm="MAT.28.12"><span class="label">12</span><span class="content">&#31085;&#21496;&#38263;&#23601;&#21644;&#38263;&#32769;&#32858;&#38598;&#22312;&#19968;&#36215;&#21830;&#37327;&#65292;&#28982;&#24460;&#25343;&#35377;&#22810;&#37666;&#32102;&#22763;&#20853;&#65292;</span></span><span class="verse v13" data-usfm="MAT.28.13"><span class="label">13</span><span class="content">&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#36889;&#27171;&#35498;&#65306;&#8216;&#20182;&#30340;&#38272;&#24466;&#26202;&#19978;&#20358;&#20102;&#65292;&#36225;&#25105;&#20497;&#30561;&#33879;&#30340;&#26178;&#20505;&#65292;&#25226;&#20182;&#20599;&#36208;&#20102;&#12290;&#8217;</span></span><span class="verse v14" data-usfm="MAT.28.14"><span class="label">14</span><span class="content">&#22914;&#26524;&#32317;&#30563;&#30693;&#36947;&#20102;&#36889;&#20214;&#20107;&#65292;&#25105;&#20497;&#26371;&#35498;&#26381;&#20182;&#65292;&#19981;&#26371;&#29309;&#36899;&#20320;&#20497;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="MAT.28.15"><span class="label">15</span><span class="content">&#22763;&#20853;&#25910;&#20102;&#37666;&#65292;&#23601;&#29031;&#33879;&#31085;&#21496;&#38263;&#21644;&#38263;&#32769;&#30340;&#25351;&#20351;&#21435;&#20316;&#12290;&#36889;&#31278;&#35498;&#27861;&#30452;&#21040;&#20170;&#26085;&#36996;&#27969;&#20659;&#22312;&#29494;&#22826;&#20154;&#30070;&#20013;&#12290;</span></span></div><div class="s"><span class="heading">&#20027;&#20132;&#32102;&#38272;&#24466;&#30340;&#20351;&#21629;&#65288;&#21487;16:14~18&#65307;&#36335;24:36~49&#65307;&#32004;20:19~23&#12290;&#21443;&#24466;1:6~8&#65289;</span></div><div class="p"><span class="verse v16" data-usfm="MAT.28.16"><span class="label">16</span><span class="content">&#21313;&#19968;&#20491;&#38272;&#24466;&#24448;&#21152;&#21033;&#21033;&#21435;&#65292;&#21040;&#20102;&#32822;&#31308;&#25351;&#23450;&#30340;&#23665;&#19978;&#12290;</span></span><span class="verse v17" data-usfm="MAT.28.17"><span class="label">17</span><span class="content">&#20182;&#20497;&#30475;&#35211;&#32822;&#31308;&#23601;&#25308;&#20182;&#65292;&#20294;&#20173;&#28982;&#26377;&#20123;&#20154;&#25079;&#30097;&#12290;</span></span><span class="verse v18" data-usfm="MAT.28.18"><span class="label">18</span><span class="content">&#32822;&#31308;&#19978;&#21069;&#20358;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#22825;&#19978;&#22320;&#19978;&#19968;&#20999;&#27402;&#26564;&#37117;&#36060;&#32102;&#25105;&#20102;&#12290;</span></span><span class="verse v19" data-usfm="MAT.28.19"><span class="label">19</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20497;&#35201;&#21435;&#20351;&#33836;&#27665;&#20316;&#25105;&#30340;&#38272;&#24466;&#65292;&#22857;&#29238;&#23376;&#32854;&#38728;&#30340;&#21517;&#65292;&#32102;&#20182;&#20497;&#26045;&#27927;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22857;&#29238;&#23376;&#32854;&#38728;&#30340;&#21517;&#65292;&#32102;&#20182;&#20497;&#26045;&#27927;&#8221;&#25110;&#35695;&#65306;&#8220;&#32102;&#20182;&#20497;&#26045;&#27927;&#65292;&#27512;&#20837;&#29238;&#23376;&#32854;&#38728;&#30340;&#21517;&#8221;</span></span></span><span class="content">&#65292;</span></span><span class="verse v20" data-usfm="MAT.28.20"><span class="label">20</span><span class="content">&#25105;&#21545;&#21648;&#20320;&#20497;&#30340;&#19968;&#20999;&#65292;&#37117;&#35201;&#25945;&#23566;&#20182;&#20497;&#36981;&#23432;&#12290;&#36889;&#27171;&#65292;&#25105;&#23601;&#24120;&#24120;&#33287;&#20320;&#20497;&#21516;&#22312;&#65292;&#30452;&#21040;&#36889;&#19990;&#20195;&#30340;&#32066;&#32080;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
