<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkMAT">
        <div class="chapter ch7" data-usfm="MAT.7">
            <div class="label">7</div><div class="s"><span class="heading">&#19981;&#21487;&#21028;&#26039;&#65288;&#36335;6:37~38&#12289;41~42&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MAT.7.1"><span class="label">1</span><span class="content">&#8220;&#19981;&#21487;&#21028;&#26039;&#20154;&#65292;&#20813;&#24471;&#20320;&#20497;&#34987;&#21028;&#26039;&#12290;</span></span><span class="verse v2" data-usfm="MAT.7.2"><span class="label">2</span><span class="content">&#20320;&#20497;&#24590;&#27171;&#21028;&#26039;&#20154;&#65292;&#20063;&#24517;&#24590;&#27171;&#34987;&#21028;&#26039;&#65307;&#20320;&#20497;&#29992;&#29978;&#40636;&#27161;&#28310;&#34913;&#37327;&#20154;&#65292;&#20063;&#24517;&#29031;&#27171;&#34987;&#34913;&#37327;&#12290;</span></span><span class="verse v3" data-usfm="MAT.7.3"><span class="label">3</span><span class="content">&#28858;&#29978;&#40636;&#30475;&#35211;&#20320;&#24351;&#20804;&#30524;&#20013;&#30340;&#26408;&#23633;&#65292;&#21371;&#19981;&#29702;&#26371;&#33258;&#24049;&#30524;&#20013;&#30340;&#26753;&#26408;&#21602;&#65311;</span></span><span class="verse v4" data-usfm="MAT.7.4"><span class="label">4</span><span class="content">&#20320;&#33258;&#24049;&#30524;&#20013;&#26377;&#26753;&#26408;&#65292;&#24590;&#33021;&#23565;&#24351;&#20804;&#35498;&#65306;&#8216;&#35731;&#25105;&#38500;&#25481;&#20320;&#30524;&#20013;&#30340;&#26408;&#23633;&#8217;&#21602;&#65311;</span></span><span class="verse v5" data-usfm="MAT.7.5"><span class="label">5</span><span class="content">&#20605;&#21531;&#23376;&#21834;&#65281;&#20808;&#38500;&#25481;&#20320;&#30524;&#20013;&#30340;&#26753;&#26408;&#65292;&#25165;&#21487;&#20197;&#30475;&#24471;&#28165;&#26970;&#65292;&#21435;&#38500;&#25481;&#24351;&#20804;&#30524;&#20013;&#30340;&#26408;&#23633;&#12290;</span></span><span class="verse v6" data-usfm="MAT.7.6"><span class="label">6</span><span class="content">&#19981;&#35201;&#25226;&#32854;&#29289;&#32102;&#29399;&#65292;&#20063;&#19981;&#35201;&#25226;&#20320;&#20497;&#30340;&#29645;&#29664;&#19999;&#22312;&#35948;&#21069;&#65292;&#20813;&#24471;&#29280;&#20497;&#29992;&#33139;&#25226;&#29645;&#29664;&#36368;&#36367;&#65292;&#21448;&#36681;&#36942;&#20358;&#29467;&#22124;&#20320;&#20497;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="MAT.7.6"><span class="content">&#31048;&#27714;&#23601;&#24517;&#24471;&#33879;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36335;11:9~13&#65292;13:24</span></span></span></span></div><div class="p"><span class="verse v7" data-usfm="MAT.7.7"><span class="label">7</span><span class="content">&#8220;&#20320;&#20497;&#31048;&#27714;&#65292;&#23601;&#32102;&#20320;&#20497;&#65307;&#23563;&#25214;&#65292;&#23601;&#23563;&#35211;&#65307;&#21481;&#38272;&#65292;&#23601;&#32102;&#20320;&#20497;&#38283;&#38272;&#12290;</span></span><span class="verse v8" data-usfm="MAT.7.8"><span class="label">8</span><span class="content">&#22240;&#28858;&#20961;&#31048;&#27714;&#30340;&#23601;&#24471;&#33879;&#65292;&#23563;&#25214;&#30340;&#23601;&#23563;&#35211;&#65292;&#21481;&#38272;&#30340;&#23601;&#32102;&#20182;&#38283;&#38272;&#12290;</span></span><span class="verse v9" data-usfm="MAT.7.9"><span class="label">9</span><span class="content">&#20320;&#20497;&#20013;&#38291;&#21738;&#19968;&#20491;&#20154;&#65292;&#20818;&#23376;&#21521;&#20182;&#35201;&#39173;&#65292;&#21453;&#32102;&#20182;&#30707;&#38957;&#65307;</span></span><span class="verse v10" data-usfm="MAT.7.10"><span class="label">10</span><span class="content">&#35201;&#39770;&#65292;&#21453;&#32102;&#20182;&#34503;&#21602;&#65311;</span></span><span class="verse v11" data-usfm="MAT.7.11"><span class="label">11</span><span class="content">&#20320;&#20497;&#38614;&#28982;&#37034;&#24801;&#65292;&#23578;&#19988;&#30693;&#36947;&#25226;&#22909;&#26481;&#35199;&#32102;&#20818;&#22899;&#65292;&#20309;&#27841;&#20320;&#20497;&#22312;&#22825;&#19978;&#30340;&#29238;&#65292;&#38627;&#36947;&#19981;&#26356;&#25226;&#22909;&#26481;&#35199;&#36060;&#32102;&#27714;&#20182;&#30340;&#20154;&#21966;&#65311;</span></span><span class="verse v12" data-usfm="MAT.7.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20497;&#39000;&#24847;&#20154;&#24590;&#27171;&#24453;&#20320;&#20497;&#65292;&#20320;&#20497;&#20063;&#35201;&#24590;&#27171;&#24453;&#20154;&#65292;&#36889;&#26159;&#24459;&#27861;&#21644;&#20808;&#30693;&#30340;&#32317;&#32177;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="MAT.7.13"><span class="label">13</span><span class="content">&#8220;&#20320;&#20497;&#30070;&#36914;&#31364;&#38272;&#65292;&#22240;&#28858;&#24341;&#21040;&#28357;&#20129;&#30340;&#38272;&#26159;&#23532;&#30340;&#65292;&#36335;&#26159;&#22823;&#30340;&#65292;&#36914;&#21435;&#30340;&#20154;&#20063;&#22810;&#65307;</span></span><span class="verse v14" data-usfm="MAT.7.14"><span class="label">14</span><span class="content">&#20294;&#24341;&#21040;&#29983;&#21629;&#30340;&#38272;&#26159;&#31364;&#30340;&#65292;&#36335;&#26159;&#23567;&#30340;&#65292;&#25214;&#33879;&#30340;&#20154;&#20063;&#23569;&#12290;</span></span></div><div class="s"><span class="heading">&#22750;&#27193;&#19981;&#33021;&#32080;&#22909;&#26524;&#23376;&#65288;&#36335;6:43~44&#65289;</span></div><div class="p"><span class="verse v15" data-usfm="MAT.7.15"><span class="label">15</span><span class="content">&#8220;&#25552;&#38450;&#20551;&#20808;&#30693;&#65281;&#20182;&#20497;&#25259;&#33879;&#32650;&#30382;&#21040;&#20320;&#20497;&#30070;&#20013;&#65292;&#35041;&#38754;&#21371;&#26159;&#27544;&#26292;&#30340;&#29436;&#12290;</span></span><span class="verse v16" data-usfm="MAT.7.16"><span class="label">16</span><span class="content">&#24977;&#33879;&#20182;&#20497;&#30340;&#26524;&#23376;&#23601;&#21487;&#20197;&#35469;&#20986;&#20182;&#20497;&#20358;&#65306;&#33610;&#26840;&#35041;&#24590;&#33021;&#25688;&#21040;&#33889;&#33796;&#65311;&#33978;&#34268;&#35041;&#24590;&#33021;&#25688;&#21040;&#28961;&#33457;&#26524;&#21602;&#65311;</span></span><span class="verse v17" data-usfm="MAT.7.17"><span class="label">17</span><span class="content">&#29031;&#27171;&#65292;&#22909;&#27193;&#32080;&#22909;&#26524;&#23376;&#65292;&#22750;&#27193;&#32080;&#22750;&#26524;&#23376;&#65307;</span></span><span class="verse v18" data-usfm="MAT.7.18"><span class="label">18</span><span class="content">&#22909;&#27193;&#19981;&#33021;&#32080;&#22750;&#26524;&#23376;&#65292;&#22750;&#27193;&#20063;&#19981;&#33021;&#32080;&#22909;&#26524;&#23376;&#12290;</span></span><span class="verse v19" data-usfm="MAT.7.19"><span class="label">19</span><span class="content">&#20961;&#26159;&#19981;&#32080;&#22909;&#26524;&#23376;&#30340;&#27193;&#65292;&#23601;&#34987;&#30733;&#19979;&#20358;&#65292;&#19999;&#22312;&#28779;&#20013;&#12290;</span></span><span class="verse v20" data-usfm="MAT.7.20"><span class="label">20</span><span class="content">&#22240;&#27492;&#20320;&#20497;&#24977;&#33879;&#20182;&#20497;&#30340;&#26524;&#23376;&#23601;&#21487;&#20197;&#35469;&#20986;&#20182;&#20497;&#20358;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="MAT.7.21"><span class="label">21</span><span class="content">&#8220;&#19981;&#26159;&#27599;&#19968;&#20491;&#23565;&#25105;&#35498;&#65306;&#8216;&#20027;&#21834;&#65292;&#20027;&#21834;&#65281;&#8217;&#30340;&#20154;&#65292;&#37117;&#33021;&#36914;&#20837;&#22825;&#22283;&#65292;&#21807;&#26377;&#36981;&#34892;&#25105;&#22825;&#29238;&#26088;&#24847;&#30340;&#20154;&#65292;&#25165;&#33021;&#36914;&#21435;&#12290;</span></span><span class="verse v22" data-usfm="MAT.7.22"><span class="label">22</span><span class="content">&#21040;&#37027;&#26085;&#65292;&#24517;&#26377;&#35377;&#22810;&#20154;&#23565;&#25105;&#35498;&#65306;&#8216;&#20027;&#21834;&#65292;&#20027;&#21834;&#65281;&#38627;&#36947;&#25105;&#20497;&#27794;&#26377;&#22857;&#20320;&#30340;&#21517;&#35611;&#36947;&#65292;&#22857;&#20320;&#30340;&#21517;&#36245;&#39740;&#65292;&#22857;&#20320;&#30340;&#21517;&#34892;&#36942;&#35377;&#22810;&#31070;&#36447;&#21966;&#65311;&#8217;</span></span><span class="verse v23" data-usfm="MAT.7.23"><span class="label">23</span><span class="content">&#20294;&#25105;&#24517;&#21521;&#20182;&#20497;&#32882;&#26126;&#65306;&#8216;&#25105;&#24478;&#20358;&#19981;&#35469;&#35672;&#20320;&#20497;&#65307;&#20320;&#20497;&#36889;&#20123;&#20316;&#24801;&#30340;&#20154;&#65292;&#38626;&#38283;&#25105;&#21435;&#21543;&#65281;&#8217;</span></span></div><div class="s"><span class="heading">&#32893;&#36947;&#35201;&#34892;&#36947;&#65288;&#36335;6:47~49&#65289;</span></div><div class="p"><span class="verse v24" data-usfm="MAT.7.24"><span class="label">24</span><span class="content">&#8220;&#25152;&#20197;&#65292;&#20961;&#32893;&#35211;&#25105;&#36889;&#20123;&#35441;&#21448;&#36981;&#34892;&#30340;&#65292;&#23601;&#20687;&#32880;&#26126;&#30340;&#20154;&#65292;&#25226;&#33258;&#24049;&#30340;&#25151;&#23376;&#33995;&#22312;&#30928;&#30707;&#19978;&#12290;</span></span><span class="verse v25" data-usfm="MAT.7.25"><span class="label">25</span><span class="content">&#38632;&#28107;&#12289;&#27700;&#27798;&#12289;&#39080;&#21561;&#65292;&#25622;&#25788;&#37027;&#25151;&#23376;&#65292;&#25151;&#23376;&#21371;&#19981;&#20498;&#22604;&#65292;&#22240;&#28858;&#24314;&#22522;&#22312;&#30928;&#30707;&#19978;&#12290;</span></span><span class="verse v26" data-usfm="MAT.7.26"><span class="label">26</span><span class="content">&#20961;&#32893;&#35211;&#25105;&#36889;&#20123;&#35441;&#21371;&#19981;&#36981;&#34892;&#30340;&#65292;&#23601;&#20687;&#24858;&#34850;&#30340;&#20154;&#65292;&#25226;&#33258;&#24049;&#30340;&#25151;&#23376;&#33995;&#22312;&#27801;&#22303;&#19978;&#12290;</span></span><span class="verse v27" data-usfm="MAT.7.27"><span class="label">27</span><span class="content">&#38632;&#28107;&#12289;&#27700;&#27798;&#12289;&#39080;&#21561;&#65292;&#25622;&#25788;&#37027;&#25151;&#23376;&#65292;&#25151;&#23376;&#23601;&#20498;&#22604;&#20102;&#65292;&#20006;&#19988;&#20498;&#22604;&#24471;&#24456;&#21426;&#23475;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="MAT.7.28"><span class="label">28</span><span class="content">&#32822;&#31308;&#35611;&#23436;&#20102;&#36889;&#20123;&#35441;&#65292;&#32676;&#30526;&#37117;&#39514;&#22855;&#20182;&#30340;&#25945;&#35347;&#12290;</span></span><span class="verse v29" data-usfm="MAT.7.29"><span class="label">29</span><span class="content">&#22240;&#28858;&#32822;&#31308;&#25945;&#23566;&#20182;&#20497;&#65292;&#20687;&#19968;&#20491;&#26377;&#27402;&#26564;&#30340;&#20154;&#65292;&#19981;&#20687;&#20182;&#20497;&#30340;&#32147;&#23416;&#23478;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
