<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkMAT">
        <div class="chapter ch9" data-usfm="MAT.9">
            <div class="label">9</div><div class="s"><span class="heading">&#27835;&#22909;&#30321;&#23376;&#65288;&#21487;2:1~12&#65307;&#36335;5:17~26&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MAT.9.1"><span class="label">1</span><span class="content">&#32822;&#31308;&#19978;&#20102;&#33337;&#65292;&#36942;&#21040;&#33258;&#24049;&#30340;&#22478;&#20358;&#12290;</span></span><span class="verse v2" data-usfm="MAT.9.2"><span class="label">2</span><span class="content">&#26377;&#20154;&#25226;&#19968;&#20491;&#36538;&#22312;&#24202;&#19978;&#30340;&#30321;&#23376;&#24118;&#21040;&#20182;&#37027;&#35041;&#12290;&#32822;&#31308;&#30475;&#35211;&#20182;&#20497;&#30340;&#20449;&#24515;&#65292;&#23601;&#23565;&#30321;&#23376;&#35498;&#65306;&#8220;&#23401;&#23376;&#65292;&#25918;&#24515;&#65281;&#20320;&#30340;&#32618;&#36198;&#20102;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="MAT.9.3"><span class="label">3</span><span class="content">&#26377;&#24190;&#20301;&#32147;&#23416;&#23478;&#24444;&#27492;&#35498;&#65306;&#8220;&#36889;&#20491;&#20154;&#22312;&#35498;&#20717;&#22916;&#30340;&#35441;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="MAT.9.4"><span class="label">4</span><span class="content">&#32822;&#31308;&#30475;&#20986;&#20182;&#20497;&#25152;&#24819;&#30340;&#65292;&#23601;&#35498;&#65306;&#8220;&#20320;&#20497;&#24515;&#35041;&#28858;&#29978;&#40636;&#23384;&#33879;&#24801;&#24565;&#21602;&#65311;</span></span><span class="verse v5" data-usfm="MAT.9.5"><span class="label">5</span><span class="content">&#35498;&#8216;&#20320;&#30340;&#32618;&#36198;&#20102;&#8217;&#65292;&#25110;&#35498;&#8216;&#36215;&#20358;&#34892;&#36208;&#8217;&#65292;&#21738;&#19968;&#27171;&#23481;&#26131;&#21602;&#65311;</span></span><span class="verse v6" data-usfm="MAT.9.6"><span class="label">6</span><span class="content">&#28982;&#32780;&#28858;&#20102;&#35201;&#20351;&#20320;&#20497;&#30693;&#36947;&#20154;&#23376;&#22312;&#22320;&#19978;&#26377;&#36198;&#32618;&#30340;&#27402;&#26564;&#65292;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#20182;&#23601;&#23565;&#30321;&#23376;&#35498;&#65306;</span></span></span><span class="content">&#36215;&#20358;&#65292;&#25343;&#36215;&#20320;&#30340;&#24202;&#65292;&#22238;&#23478;&#21435;&#21543;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="MAT.9.7"><span class="label">7</span><span class="content">&#20182;&#23601;&#36215;&#20358;&#22238;&#23478;&#21435;&#20102;&#12290;</span></span><span class="verse v8" data-usfm="MAT.9.8"><span class="label">8</span><span class="content">&#32676;&#30526;&#30475;&#35211;&#65292;&#23601;&#36215;&#20102;&#25964;&#30031;&#30340;&#24515;&#65292;&#38924;&#35738;&#37027;&#25226;&#36889;&#27171;&#30340;&#27402;&#26564;&#36060;&#32102;&#20154;&#30340;&#12288;&#31070;&#12290;</span></span></div><div class="s"><span class="heading">&#21628;&#21484;&#39340;&#22826;&#65288;&#21487;2:14~17&#65307;&#36335;5:27~32&#65289;</span></div><div class="p"><span class="verse v9" data-usfm="MAT.9.9"><span class="label">9</span><span class="content">&#32822;&#31308;&#24478;&#37027;&#35041;&#24448;&#21069;&#36208;&#65292;&#30475;&#35211;&#19968;&#20491;&#20154;&#65292;&#21517;&#21483;&#39340;&#22826;&#65292;&#22352;&#22312;&#31237;&#38364;&#37027;&#35041;&#65292;&#23601;&#23565;&#20182;&#35498;&#65306;&#8220;&#20358;&#36319;&#24478;&#25105;&#65281;&#8221;&#20182;&#23601;&#36215;&#20358;&#36319;&#24478;&#20102;&#32822;&#31308;&#12290;</span></span><span class="verse v10" data-usfm="MAT.9.10"><span class="label">10</span><span class="content">&#32822;&#31308;&#22312;&#23627;&#35041;&#21507;&#39151;&#30340;&#26178;&#20505;&#65292;&#26377;&#24456;&#22810;&#31237;&#21519;&#21644;&#32618;&#20154;&#20358;&#33287;&#20182;&#21644;&#38272;&#24466;&#19968;&#36215;&#21507;&#39151;&#12290;</span></span><span class="verse v11" data-usfm="MAT.9.11"><span class="label">11</span><span class="content">&#27861;&#21033;&#36093;&#20154;&#30475;&#35211;&#20102;&#65292;&#23601;&#23565;&#20182;&#30340;&#38272;&#24466;&#35498;&#65306;&#8220;&#20320;&#20497;&#30340;&#32769;&#24107;&#28858;&#29978;&#40636;&#36319;&#31237;&#21519;&#21644;&#32618;&#20154;&#19968;&#36215;&#21507;&#39151;&#21602;&#65311;&#8221;</span></span><span class="verse v12" data-usfm="MAT.9.12"><span class="label">12</span><span class="content">&#32822;&#31308;&#32893;&#35211;&#20102;&#65292;&#23601;&#35498;&#65306;&#8220;&#20581;&#24247;&#30340;&#20154;&#19981;&#38656;&#35201;&#37291;&#29983;&#65292;&#26377;&#30149;&#30340;&#20154;&#25165;&#38656;&#35201;&#65292;</span></span><span class="verse v13" data-usfm="MAT.9.13"><span class="label">13</span><span class="content">&#8216;&#25105;&#21916;&#24859;&#24976;&#25003;&#65292;&#19981;&#21916;&#24859;&#31085;&#31040;&#8217;&#65292;&#20320;&#20497;&#21435;&#24819;&#19968;&#24819;&#36889;&#35441;&#30340;&#24847;&#24605;&#21543;&#12290;&#25105;&#20358;&#19981;&#26159;&#35201;&#21484;&#32681;&#20154;&#65292;&#32780;&#26159;&#35201;&#21484;&#32618;&#20154;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#26032;&#33290;&#30340;&#27604;&#21947;&#65288;&#21487;2:18~22&#65307;&#36335;5:33~39&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="MAT.9.14"><span class="label">14</span><span class="content">&#37027;&#26178;&#65292;&#32004;&#32752;&#30340;&#38272;&#24466;&#21069;&#20358;&#21839;&#32822;&#31308;&#65306;&#8220;&#28858;&#29978;&#40636;&#25105;&#20497;&#21644;&#27861;&#21033;&#36093;&#20154;&#24120;&#24120;&#31105;&#39135;&#65292;&#20320;&#30340;&#38272;&#24466;&#21371;&#19981;&#31105;&#39135;&#21602;&#65311;&#8221;</span></span><span class="verse v15" data-usfm="MAT.9.15"><span class="label">15</span><span class="content">&#32822;&#31308;&#22238;&#31572;&#65306;&#8220;&#26032;&#37070;&#36319;&#36051;&#23458;&#22312;&#19968;&#36215;&#30340;&#26178;&#20505;&#65292;&#36051;&#23458;&#24590;&#33021;&#21696;&#30171;&#21602;&#65311;&#20294;&#21040;&#20102;&#26178;&#20505;&#65292;&#26032;&#37070;&#23601;&#35201;&#24478;&#20182;&#20497;&#20013;&#38291;&#34987;&#21462;&#21435;&#65292;&#37027;&#26178;&#20182;&#20497;&#23601;&#35201;&#31105;&#39135;&#20102;&#12290;</span></span><span class="verse v16" data-usfm="MAT.9.16"><span class="label">16</span><span class="content">&#27794;&#26377;&#20154;&#26371;&#25343;&#19968;&#22602;&#26032;&#24067;&#35036;&#22312;&#33290;&#34915;&#26381;&#19978;&#65292;&#22240;&#28858;&#35036;&#19978;&#30340;&#26371;&#25226;&#34915;&#26381;&#25199;&#30772;&#65292;&#35010;&#30340;&#22320;&#26041;&#23601;&#26356;&#22823;&#20102;&#12290;</span></span><span class="verse v17" data-usfm="MAT.9.17"><span class="label">17</span><span class="content">&#20063;&#27794;&#26377;&#20154;&#26371;&#25226;&#26032;&#37202;&#35037;&#22312;&#33290;&#30382;&#34955;&#35041;&#65292;&#22914;&#26524;&#36889;&#27171;&#65292;&#30382;&#34955;&#23601;&#26371;&#33081;&#30772;&#65292;&#37202;&#23601;&#28431;&#20986;&#20358;&#65292;&#30382;&#34955;&#20063;&#25613;&#22750;&#20102;&#12290;&#20154;&#32317;&#26159;&#25226;&#26032;&#37202;&#35037;&#22312;&#26032;&#30382;&#34955;&#35041;&#65292;&#36889;&#27171;&#65292;&#20841;&#27171;&#37117;&#21487;&#20197;&#20445;&#20840;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#34880;&#28431;&#30149;&#30340;&#22899;&#20154;&#65288;&#21487;5:22~34&#65307;&#36335;8:41~48&#65289;</span></div><div class="p"><span class="verse v18" data-usfm="MAT.9.18"><span class="label">18</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#35441;&#30340;&#26178;&#20505;&#65292;&#26377;&#19968;&#20301;&#26371;&#22530;&#30340;&#20027;&#31649;&#36208;&#20358;&#36330;&#22312;&#20182;&#38754;&#21069;&#65292;&#35498;&#65306;&#8220;&#25105;&#30340;&#22899;&#20818;&#21083;&#27515;&#20102;&#65292;&#20294;&#35531;&#20320;&#20358;&#25353;&#25163;&#22312;&#22905;&#36523;&#19978;&#65292;&#22905;&#24517;&#27963;&#36942;&#20358;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="MAT.9.19"><span class="label">19</span><span class="content">&#26044;&#26159;&#32822;&#31308;&#21644;&#38272;&#24466;&#36215;&#20358;&#36319;&#33879;&#20182;&#21435;&#20102;&#12290;</span></span><span class="verse v20" data-usfm="MAT.9.20"><span class="label">20</span><span class="content">&#26377;&#19968;&#20491;&#22899;&#20154;&#65292;&#24739;&#20102;&#21313;&#20108;&#24180;&#30340;&#34880;&#28431;&#30149;&#65292;&#22905;&#36208;&#21040;&#32822;&#31308;&#32972;&#24460;&#65292;&#25720;&#20182;&#34915;&#26381;&#30340;&#32376;&#23376;&#65292;</span></span><span class="verse v21" data-usfm="MAT.9.21"><span class="label">21</span><span class="content">&#22240;&#28858;&#22905;&#24515;&#35041;&#35498;&#65306;&#8220;&#21482;&#35201;&#25720;&#21040;&#20182;&#30340;&#34915;&#26381;&#65292;&#25105;&#23601;&#24517;&#30154;&#24840;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="MAT.9.22"><span class="label">22</span><span class="content">&#32822;&#31308;&#36681;&#36942;&#20358;&#30475;&#35211;&#22905;&#65292;&#23601;&#35498;&#65306;&#8220;&#22899;&#20818;&#65292;&#25918;&#24515;&#65281;&#20320;&#30340;&#20449;&#24515;&#20351;&#20320;&#30154;&#24840;&#20102;&#12290;&#8221;&#24478;&#37027;&#26178;&#36215;&#65292;&#37027;&#22899;&#20154;&#23601;&#22909;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20351;&#22899;&#23401;&#24489;&#27963;&#65288;&#21487;5:35~43&#65307;&#36335;8:49~56&#65289;</span></div><div class="p"><span class="verse v23" data-usfm="MAT.9.23"><span class="label">23</span><span class="content">&#32822;&#31308;&#36914;&#20102;&#37027;&#20027;&#31649;&#30340;&#23478;&#65292;&#30475;&#35211;&#26377;&#21561;&#31515;&#30340;&#20154;&#21644;&#21927;&#22057;&#30340;&#32676;&#30526;&#65292;</span></span><span class="verse v24" data-usfm="MAT.9.24"><span class="label">24</span><span class="content">&#23601;&#35498;&#65306;&#8220;&#20986;&#21435;&#65281;&#36889;&#22899;&#23401;&#19981;&#26159;&#27515;&#20102;&#65292;&#21482;&#26159;&#30561;&#20102;&#12290;&#8221;&#20182;&#20497;&#23601;&#22066;&#31505;&#20182;&#12290;</span></span><span class="verse v25" data-usfm="MAT.9.25"><span class="label">25</span><span class="content">&#32822;&#31308;&#36245;&#36208;&#30526;&#20154;&#20043;&#24460;&#65292;&#36914;&#21435;&#25289;&#33879;&#22899;&#23401;&#30340;&#25163;&#65292;&#22899;&#23401;&#23601;&#36215;&#20358;&#20102;&#12290;</span></span><span class="verse v26" data-usfm="MAT.9.26"><span class="label">26</span><span class="content">&#36889;&#28040;&#24687;&#20659;&#36941;&#20102;&#37027;&#19968;&#24118;&#12290;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#30606;&#23376;</span></div><div class="p"><span class="verse v27" data-usfm="MAT.9.27"><span class="label">27</span><span class="content">&#32822;&#31308;&#38626;&#38283;&#37027;&#35041;&#30340;&#26178;&#20505;&#65292;&#26377;&#20841;&#20491;&#30606;&#23376;&#36319;&#33879;&#20182;&#65292;&#21898;&#33879;&#35498;&#65306;&#8220;&#22823;&#34907;&#30340;&#23376;&#23403;&#65292;&#21487;&#24976;&#25105;&#20497;&#21543;&#65281;&#8221;</span></span><span class="verse v28" data-usfm="MAT.9.28"><span class="label">28</span><span class="content">&#32822;&#31308;&#36914;&#20102;&#25151;&#23376;&#65292;&#20182;&#20497;&#20358;&#21040;&#20182;&#37027;&#35041;&#12290;&#32822;&#31308;&#21839;&#20182;&#20497;&#65306;&#8220;&#20320;&#20497;&#20449;&#25105;&#33021;&#20316;&#36889;&#20123;&#20107;&#21966;&#65311;&#8221;&#20182;&#20497;&#22238;&#31572;&#65306;&#8220;&#20027;&#21834;&#65292;&#25105;&#20497;&#20449;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="MAT.9.29"><span class="label">29</span><span class="content">&#26044;&#26159;&#32822;&#31308;&#25720;&#20182;&#20497;&#30340;&#30524;&#30555;&#65292;&#35498;&#65306;&#8220;&#29031;&#20320;&#20497;&#30340;&#20449;&#24515;&#32102;&#20320;&#20497;&#25104;&#23601;&#21543;&#12290;&#8221;</span></span><span class="verse v30" data-usfm="MAT.9.30"><span class="label">30</span><span class="content">&#20182;&#20497;&#30340;&#30524;&#30555;&#23601;&#30475;&#35211;&#20102;&#12290;&#32822;&#31308;&#22196;&#22196;&#22320;&#22225;&#21648;&#20182;&#20497;&#65306;&#8220;&#21315;&#33836;&#19981;&#21487;&#35731;&#20154;&#30693;&#36947;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="MAT.9.31"><span class="label">31</span><span class="content">&#20182;&#20497;&#21371;&#20986;&#21435;&#65292;&#25226;&#20182;&#25152;&#20316;&#30340;&#20107;&#20659;&#36941;&#20102;&#37027;&#19968;&#24118;&#12290;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#21854;&#24052;</span></div><div class="p"><span class="verse v32" data-usfm="MAT.9.32"><span class="label">32</span><span class="content">&#20182;&#20497;&#20986;&#21435;&#30340;&#26178;&#20505;&#65292;&#26377;&#20154;&#24118;&#33879;&#19968;&#20491;&#34987;&#39740;&#38468;&#33879;&#30340;&#21854;&#24052;&#20358;&#35211;&#32822;&#31308;&#12290;</span></span><span class="verse v33" data-usfm="MAT.9.33"><span class="label">33</span><span class="content">&#32822;&#31308;&#25226;&#39740;&#36245;&#36208;&#20043;&#24460;&#65292;&#21854;&#24052;&#23601;&#35498;&#35441;&#20102;&#12290;&#30526;&#20154;&#37117;&#24456;&#39514;&#22855;&#65292;&#35498;&#65306;&#8220;&#36889;&#27171;&#30340;&#20107;&#65292;&#22312;&#20197;&#33394;&#21015;&#24478;&#20358;&#27794;&#26377;&#35211;&#36942;&#12290;&#8221;</span></span><span class="verse v34" data-usfm="MAT.9.34"><span class="label">34</span><span class="content">&#20294;&#27861;&#21033;&#36093;&#20154;&#35498;&#65306;&#8220;&#20182;&#19981;&#36942;&#26159;&#38752;&#39740;&#29579;&#36245;&#39740;&#32631;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#33674;&#31292;&#22810;&#65292;&#24037;&#20154;&#23569;</span></div><div class="p"><span class="verse v35" data-usfm="MAT.9.35"><span class="label">35</span><span class="content">&#32822;&#31308;&#36208;&#36941;&#21508;&#22478;&#21508;&#37129;&#65292;&#22312;&#21508;&#26371;&#22530;&#35041;&#25945;&#23566;&#20154;&#65292;&#23459;&#25562;&#22825;&#22283;&#30340;&#31119;&#38899;&#65292;&#37291;&#27835;&#21508;&#31278;&#30142;&#30149;&#12289;&#21508;&#31278;&#30149;&#30151;&#12290;</span></span><span class="verse v36" data-usfm="MAT.9.36"><span class="label">36</span><span class="content">&#20182;&#30475;&#35211;&#32676;&#30526;&#65292;&#23601;&#24976;&#25003;&#20182;&#20497;&#65292;&#22240;&#28858;&#20182;&#20497;&#22256;&#33510;&#28961;&#20381;&#65292;&#20687;&#27794;&#26377;&#29287;&#20154;&#30340;&#32650;&#19968;&#27171;&#12290;</span></span><span class="verse v37" data-usfm="MAT.9.37"><span class="label">37</span><span class="content">&#20182;&#23601;&#23565;&#38272;&#24466;&#35498;&#65306;&#8220;&#33674;&#31292;&#22810;&#65292;&#24037;&#20154;&#23569;&#65307;</span></span><span class="verse v38" data-usfm="MAT.9.38"><span class="label">38</span><span class="content">&#25152;&#20197;&#20320;&#20497;&#25033;&#30070;&#27714;&#33674;&#31292;&#30340;&#20027;&#27966;&#24037;&#20154;&#21435;&#25910;&#21106;&#20182;&#30340;&#33674;&#31292;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
