<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkMRK">
        <div class="chapter ch11" data-usfm="MRK.11">
            <div class="label">11</div><div class="s"><span class="heading">&#39438;&#39522;&#36914;&#32822;&#36335;&#25746;&#20919;&#65288;&#22826;21:1~9&#65307;&#36335;19:28~38&#65307;&#32004;12:12~15&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MRK.11.1"><span class="label">1</span><span class="content">&#20182;&#20497;&#36208;&#36817;&#32822;&#36335;&#25746;&#20919;&#65292;&#21040;&#20102;&#20271;&#27861;&#20854;&#21644;&#20271;&#22823;&#23612;&#65292;&#20358;&#21040;&#27204;&#27414;&#23665;&#37027;&#35041;&#65292;&#32822;&#31308;&#27966;&#20102;&#20841;&#20491;&#38272;&#24466;&#65292;</span></span><span class="verse v2" data-usfm="MRK.11.2"><span class="label">2</span><span class="content">&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#24448;&#23565;&#38754;&#30340;&#26449;&#23376;&#35041;&#21435;&#65292;&#19968;&#36914;&#21435;&#65292;&#23601;&#26371;&#30475;&#35211;&#19968;&#38957;&#23567;&#39522;&#25332;&#22312;&#37027;&#35041;&#65292;&#26159;&#27794;&#26377;&#20154;&#39438;&#36942;&#30340;&#65292;&#25226;&#29280;&#35299;&#38283;&#29309;&#20358;&#12290;</span></span><span class="verse v3" data-usfm="MRK.11.3"><span class="label">3</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#21839;&#20320;&#20497;&#65306;&#8216;&#28858;&#29978;&#40636;&#36889;&#27171;&#20316;&#65311;&#8217;&#20320;&#20497;&#23601;&#35498;&#65306;&#8216;&#20027;&#38656;&#35201;&#29280;&#65292;&#20006;&#19988;&#24456;&#24555;&#26371;&#36865;&#36996;&#21040;&#36889;&#35041;&#20358;&#12290;&#8217;&#8221;</span></span><span class="verse v4" data-usfm="MRK.11.4"><span class="label">4</span><span class="content">&#38272;&#24466;&#21435;&#20102;&#65292;&#23601;&#30332;&#29694;&#19968;&#38957;&#23567;&#39522;&#65292;&#25332;&#22312;&#38272;&#22806;&#30340;&#34903;&#19978;&#65292;&#23601;&#25226;&#29280;&#35299;&#38283;&#12290;</span></span><span class="verse v5" data-usfm="MRK.11.5"><span class="label">5</span><span class="content">&#31449;&#22312;&#37027;&#35041;&#30340;&#20154;&#26377;&#30340;&#21839;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#28858;&#29978;&#40636;&#35299;&#29280;&#65311;&#8221;</span></span><span class="verse v6" data-usfm="MRK.11.6"><span class="label">6</span><span class="content">&#38272;&#24466;&#29031;&#33879;&#32822;&#31308;&#25152;&#35498;&#30340;&#35441;&#22238;&#31572;&#20182;&#20497;&#65292;&#37027;&#20123;&#20154;&#23601;&#35731;&#20182;&#20497;&#29309;&#36208;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="MRK.11.7"><span class="label">7</span><span class="content">&#38272;&#24466;&#25226;&#23567;&#39522;&#29309;&#21040;&#32822;&#31308;&#37027;&#35041;&#65292;&#25226;&#33258;&#24049;&#30340;&#34915;&#26381;&#25645;&#22312;&#19978;&#38754;&#65292;&#32822;&#31308;&#23601;&#39438;&#20102;&#19978;&#21435;&#12290;</span></span><span class="verse v8" data-usfm="MRK.11.8"><span class="label">8</span><span class="content">&#35377;&#22810;&#20154;&#25226;&#34915;&#26381;&#37610;&#22312;&#36335;&#19978;&#65292;&#36996;&#26377;&#20154;&#24478;&#30000;&#37326;&#35041;&#30733;&#20102;&#20123;&#27193;&#26525;&#20063;&#37610;&#22312;&#36335;&#19978;&#12290;</span></span><span class="verse v9" data-usfm="MRK.11.9"><span class="label">9</span><span class="content">&#21069;&#34892;&#24460;&#38568;&#30340;&#20154;&#37117;&#21898;&#33879;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v9" data-usfm="MRK.11.9"><span class="content">&#8220;&#8216;&#21644;&#25955;&#37027;&#8217;&#65292;</span></span></div><div class="p"><span class="verse v9" data-usfm="MRK.11.9"><span class="content">&#22857;&#20027;&#21517;&#20358;&#30340;&#26159;&#25033;&#30070;&#31281;&#38924;&#30340;&#65281;</span></span></div><div class="p"><span class="verse v10" data-usfm="MRK.11.10"><span class="label">10</span><span class="content">&#37027;&#23559;&#35201;&#20358;&#33256;&#30340;&#65292;</span></span></div><div class="p"><span class="verse v10" data-usfm="MRK.11.10"><span class="content">&#25105;&#20497;&#31062;&#20808;&#22823;&#34907;&#30340;&#22283;&#26159;&#25033;&#30070;&#31281;&#38924;&#30340;&#65281;</span></span></div><div class="p"><span class="verse v10" data-usfm="MRK.11.10"><span class="content">&#39640;&#22825;&#20043;&#19978;&#30070;&#21809;&#8216;&#21644;&#25955;&#37027;&#8217;&#65281;&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="MRK.11.11"><span class="label">11</span><span class="content">&#32822;&#31308;&#21040;&#20102;&#32822;&#36335;&#25746;&#20919;&#65292;&#36914;&#20837;&#32854;&#27583;&#65292;&#23519;&#30475;&#20102;&#19968;&#20999;&#65292;&#22240;&#28858;&#26178;&#20505;&#24050;&#32147;&#19981;&#26089;&#65292;&#23601;&#21644;&#21313;&#20108;&#38272;&#24466;&#20986;&#22478;&#24448;&#20271;&#22823;&#23612;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#21650;&#35419;&#28961;&#33457;&#26524;&#27193;&#65288;&#22826;21:18~19&#65289;</span></div><div class="p"><span class="verse v12" data-usfm="MRK.11.12"><span class="label">12</span><span class="content">&#31532;&#20108;&#22825;&#20182;&#20497;&#24478;&#20271;&#22823;&#23612;&#20986;&#20358;&#65292;&#32822;&#31308;&#39187;&#20102;&#12290;</span></span><span class="verse v13" data-usfm="MRK.11.13"><span class="label">13</span><span class="content">&#20182;&#36960;&#36960;&#30475;&#35211;&#19968;&#26869;&#38263;&#28415;&#20102;&#33865;&#23376;&#30340;&#28961;&#33457;&#26524;&#27193;&#65292;&#23601;&#36208;&#36942;&#21435;&#65292;&#30475;&#30475;&#26159;&#21542;&#21487;&#20197;&#22312;&#27193;&#19978;&#25214;&#21040;&#29978;&#40636;&#12290;&#21040;&#20102;&#27193;&#19979;&#65292;&#38500;&#20102;&#33865;&#23376;&#29978;&#40636;&#20063;&#25214;&#19981;&#33879;&#65292;&#22240;&#28858;&#36889;&#19981;&#26159;&#25910;&#28961;&#33457;&#26524;&#30340;&#26178;&#20505;&#12290;</span></span><span class="verse v14" data-usfm="MRK.11.14"><span class="label">14</span><span class="content">&#32822;&#31308;&#23565;&#27193;&#35498;&#65306;&#8220;&#27704;&#36960;&#20877;&#27794;&#26377;&#20154;&#21507;&#20320;&#30340;&#26524;&#23376;&#20102;&#65281;&#8221;&#20182;&#30340;&#38272;&#24466;&#20063;&#32893;&#35211;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#28500;&#28136;&#32854;&#27583;&#65288;&#22826;21:12~17&#12289;20~22&#65307;&#36335;19:45~47&#65307;&#32004;2:13~16&#65289;</span></div><div class="p"><span class="verse v15" data-usfm="MRK.11.15"><span class="label">15</span><span class="content">&#20182;&#20497;&#20358;&#21040;&#32822;&#36335;&#25746;&#20919;&#12290;&#32822;&#31308;&#36914;&#20102;&#32854;&#27583;&#65292;&#23601;&#25226;&#27583;&#35041;&#20316;&#36023;&#36067;&#30340;&#20154;&#36245;&#36208;&#65292;&#21448;&#25512;&#20498;&#25214;&#25563;&#37504;&#37666;&#30340;&#20154;&#30340;&#26700;&#23376;&#65292;&#21644;&#36067;&#40255;&#23376;&#30340;&#20154;&#30340;&#20979;&#23376;&#65307;</span></span><span class="verse v16" data-usfm="MRK.11.16"><span class="label">16</span><span class="content">&#19981;&#35377;&#20154;&#25343;&#33879;&#22120;&#30399;&#31359;&#36942;&#32854;&#27583;&#12290;</span></span><span class="verse v17" data-usfm="MRK.11.17"><span class="label">17</span><span class="content">&#20182;&#21448;&#25945;&#35347;&#30526;&#20154;&#35498;&#65306;&#8220;&#32147;&#19978;&#19981;&#26159;&#23531;&#33879;</span></span></div><div class="p"><span class="verse v17" data-usfm="MRK.11.17"><span class="content">&#8216;&#25105;&#30340;&#27583;&#35201;&#31281;&#28858;&#33836;&#22283;&#31153;&#21578;&#30340;&#27583;&#8217;&#21966;&#65311;</span></span></div><div class="p"><span class="verse v17" data-usfm="MRK.11.17"><span class="content">&#20320;&#20497;&#31455;&#25226;&#23427;&#24324;&#25104;&#36042;&#31401;&#20102;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="MRK.11.18"><span class="label">18</span><span class="content">&#31085;&#21496;&#38263;&#21644;&#32147;&#23416;&#23478;&#32893;&#35211;&#20102;&#65292;&#23601;&#24819;&#36774;&#27861;&#24590;&#27171;&#38500;&#25481;&#32822;&#31308;&#65292;&#21371;&#21448;&#24597;&#20182;&#65292;&#22240;&#28858;&#32676;&#30526;&#37117;&#24076;&#22855;&#20182;&#30340;&#25945;&#35347;&#12290;</span></span><span class="verse v19" data-usfm="MRK.11.19"><span class="label">19</span><span class="content">&#21040;&#20102;&#26202;&#19978;&#65292;&#20182;&#20497;&#23601;&#21040;&#22478;&#22806;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="MRK.11.20"><span class="label">20</span><span class="content">&#26089;&#26216;&#65292;&#20182;&#20497;&#32147;&#36942;&#30340;&#26178;&#20505;&#65292;&#30475;&#35211;&#37027;&#26869;&#28961;&#33457;&#26524;&#27193;&#36899;&#26681;&#37117;&#26543;&#33806;&#20102;&#12290;</span></span><span class="verse v21" data-usfm="MRK.11.21"><span class="label">21</span><span class="content">&#24444;&#24471;&#24819;&#36215;&#20358;&#23601;&#23565;&#32822;&#31308;&#35498;&#65306;&#8220;&#25289;&#27604;&#65292;&#35531;&#30475;&#65292;&#20320;&#25152;&#21650;&#35419;&#30340;&#28961;&#33457;&#26524;&#27193;&#65292;&#24050;&#32147;&#26543;&#33806;&#20102;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="MRK.11.22"><span class="label">22</span><span class="content">&#32822;&#31308;&#22238;&#31572;&#20182;&#20497;&#65306;&#8220;&#20320;&#20497;&#23565;&#12288;&#31070;&#35201;&#26377;&#20449;&#24515;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20320;&#20497;&#23565;&#12288;&#31070;&#35201;&#26377;&#20449;&#24515;&#8221;&#26377;&#20123;&#25220;&#26412;&#20316;&#8220;&#22914;&#26524;&#20320;&#20497;&#23565;&#12288;&#31070;&#26377;&#20449;&#24515;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v23" data-usfm="MRK.11.23"><span class="label">23</span><span class="content">&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#28961;&#35542;&#29978;&#40636;&#20154;&#23565;&#36889;&#24231;&#23665;&#35498;&#8216;&#31227;&#38283;&#65292;&#25237;&#21040;&#28023;&#35041;&#8217;&#65292;&#21482;&#35201;&#20182;&#24515;&#35041;&#19981;&#25079;&#30097;&#65292;&#30456;&#20449;&#20182;&#25152;&#35498;&#30340;&#19968;&#23450;&#33021;&#22816;&#25104;&#23601;&#65292;&#23601;&#24517;&#32102;&#20182;&#25104;&#23601;&#12290;</span></span><span class="verse v24" data-usfm="MRK.11.24"><span class="label">24</span><span class="content">&#25152;&#20197;&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#20961;&#26159;&#20320;&#20497;&#31153;&#21578;&#31048;&#27714;&#30340;&#65292;&#21482;&#35201;&#30456;&#20449;&#33021;&#22816;&#24471;&#21040;&#65292;&#23601;&#24517;&#24471;&#21040;&#12290;</span></span><span class="verse v25" data-usfm="MRK.11.25"><span class="label">25</span><span class="content">&#20320;&#20497;&#31449;&#33879;&#31153;&#21578;&#30340;&#26178;&#20505;&#65292;&#22914;&#26524;&#26377;&#35504;&#24471;&#32618;&#20102;&#20320;&#20497;&#65292;&#23601;&#35442;&#39250;&#24661;&#20182;&#65292;&#22909;&#20351;&#20320;&#20497;&#30340;&#22825;&#29238;&#20063;&#39250;&#24661;&#20320;&#20497;&#30340;&#36942;&#29359;&#12290;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#26377;&#31532;26&#31680;&#65306;&#8220;&#22914;&#26524;&#20320;&#20497;&#19981;&#39250;&#24661;&#20154;&#65292;&#20320;&#20497;&#30340;&#22825;&#29238;&#20063;&#24517;&#19981;&#39250;&#24661;&#20320;&#20497;&#30340;&#36942;&#29359;&#12290;&#8221;</span></span></span></span></div><div class="s"><span class="heading">&#36074;&#21839;&#32822;&#31308;&#24977;&#29978;&#40636;&#27402;&#26564;&#20316;&#20107;&#65288;&#22826;21:23~27&#65307;&#36335;20:1~8&#65289;</span></div><div class="p"><span class="verse v27" data-usfm="MRK.11.27"><span class="label">27</span><span class="content">&#20182;&#20497;&#21448;&#20358;&#21040;&#32822;&#36335;&#25746;&#20919;&#12290;&#32822;&#31308;&#22312;&#27583;&#35041;&#34892;&#36208;&#30340;&#26178;&#20505;&#65292;&#31085;&#21496;&#38263;&#12289;&#32147;&#23416;&#23478;&#21644;&#38263;&#32769;&#20358;&#21040;&#20182;&#36319;&#21069;&#65292;</span></span><span class="verse v28" data-usfm="MRK.11.28"><span class="label">28</span><span class="content">&#21839;&#20182;&#65306;&#8220;&#20320;&#24977;&#29978;&#40636;&#27402;&#26564;&#20316;&#36889;&#20123;&#20107;&#65311;&#35504;&#32102;&#20320;&#27402;&#26564;&#20316;&#36889;&#20123;&#20107;&#65311;&#8221;</span></span><span class="verse v29" data-usfm="MRK.11.29"><span class="label">29</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#35201;&#21839;&#20320;&#20497;&#19968;&#21477;&#35441;&#65292;&#20320;&#20497;&#22238;&#31572;&#20102;&#25105;&#65292;&#25105;&#23601;&#21578;&#35380;&#20320;&#20497;&#25105;&#24977;&#29978;&#40636;&#27402;&#26564;&#20316;&#36889;&#20123;&#20107;&#12290;</span></span><span class="verse v30" data-usfm="MRK.11.30"><span class="label">30</span><span class="content">&#32004;&#32752;&#30340;&#27927;&#31150;&#26159;&#24478;&#22825;&#19978;&#20358;&#30340;&#65292;&#36996;&#26159;&#24478;&#20154;&#20358;&#30340;&#21602;&#65311;&#20320;&#20497;&#22238;&#31572;&#25105;&#21543;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="MRK.11.31"><span class="label">31</span><span class="content">&#20182;&#20497;&#23601;&#24444;&#27492;&#35696;&#35542;&#65306;&#8220;&#22914;&#26524;&#25105;&#20497;&#35498;&#8216;&#26159;&#24478;&#22825;&#19978;&#20358;&#30340;&#8217;&#65292;&#20182;&#23601;&#26371;&#35498;&#8216;&#37027;&#20320;&#20497;&#28858;&#29978;&#40636;&#19981;&#20449;&#20182;&#21602;&#65311;&#8217;</span></span><span class="verse v32" data-usfm="MRK.11.32"><span class="label">32</span><span class="content">&#22914;&#26524;&#25105;&#20497;&#35498;&#8216;&#26159;&#24478;&#20154;&#20358;&#30340;&#8217;&#8230;&#8230;&#8221;&#20182;&#20497;&#23475;&#24597;&#32676;&#30526;&#65292;&#22240;&#28858;&#30526;&#20154;&#37117;&#35469;&#28858;&#32004;&#32752;&#30340;&#30906;&#26159;&#20808;&#30693;&#12290;</span></span><span class="verse v33" data-usfm="MRK.11.33"><span class="label">33</span><span class="content">&#26044;&#26159;&#20182;&#20497;&#22238;&#31572;&#32822;&#31308;&#65306;&#8220;&#25105;&#20497;&#19981;&#30693;&#36947;&#12290;&#8221;&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#20063;&#19981;&#21578;&#35380;&#20320;&#20497;&#25105;&#24977;&#29978;&#40636;&#27402;&#26564;&#20316;&#36889;&#20123;&#20107;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
