<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkMRK">
        <div class="chapter ch1" data-usfm="MRK.1">
            <div class="label">1</div><div class="s"><span class="heading">&#26045;&#27927;&#32004;&#32752;&#65288;&#22826;3:1~12&#65307;&#36335;3:1~18&#65307;&#32004;1:19~28&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MRK.1.1"><span class="label">1</span><span class="content"> &#12288;&#31070;&#30340;&#20818;&#23376;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#28961;&#8220;&#12288;&#31070;&#30340;&#20818;&#23376;&#8221;&#19968;&#21477;</span></span></span><span class="content">&#32822;&#31308;&#22522;&#30563;&#31119;&#38899;&#30340;&#38283;&#22987;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="MRK.1.2"><span class="label">2</span><span class="content">&#27491;&#22914;&#20197;&#36093;&#20126;&#20808;&#30693;&#30340;&#26360;&#19978;&#23531;&#33879;&#65306;</span></span></div><div class="p"><span class="verse v2" data-usfm="MRK.1.2"><span class="content">&#8220;&#30475;&#21738;&#65292;&#25105;&#24046;&#36963;&#25105;&#30340;&#20351;&#32773;&#22312;&#20320;&#38754;&#21069;&#65292;</span></span></div><div class="p"><span class="verse v2" data-usfm="MRK.1.2"><span class="content">&#38928;&#20633;&#20320;&#30340;&#36947;&#36335;&#65307;</span></span></div><div class="p"><span class="verse v3" data-usfm="MRK.1.3"><span class="label">3</span><span class="content">&#22312;&#26336;&#37326;&#26377;&#21628;&#21898;&#32773;&#30340;&#32882;&#38899;&#65306;</span></span></div><div class="p"><span class="verse v3" data-usfm="MRK.1.3"><span class="content">&#8216;&#38928;&#20633;&#20027;&#30340;&#36947;&#65292;</span></span></div><div class="p"><span class="verse v3" data-usfm="MRK.1.3"><span class="content">&#20462;&#30452;&#20182;&#30340;&#36335;&#65281;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="MRK.1.4"><span class="label">4</span><span class="content">&#29031;&#36889;&#35441;&#65292;&#26045;&#27927;&#30340;&#32004;&#32752;&#22312;&#26336;&#37326;&#20986;&#29694;&#20102;&#65292;&#20659;&#35611;&#24724;&#25913;&#30340;&#27927;&#31150;&#65292;&#20351;&#32618;&#24471;&#36198;&#12290;</span></span><span class="verse v5" data-usfm="MRK.1.5"><span class="label">5</span><span class="content">&#29494;&#22826;&#20840;&#22320;&#21644;&#20840;&#32822;&#36335;&#25746;&#20919;&#30340;&#20154;&#65292;&#37117;&#20986;&#20358;&#21040;&#20182;&#37027;&#35041;&#21435;&#65292;&#25215;&#35469;&#33258;&#24049;&#30340;&#32618;&#65292;&#22312;&#32004;&#26086;&#27827;&#35041;&#21463;&#20102;&#20182;&#30340;&#27927;&#12290;</span></span><span class="verse v6" data-usfm="MRK.1.6"><span class="label">6</span><span class="content">&#32004;&#32752;&#36523;&#31359;&#39409;&#39389;&#27611;&#30340;&#34915;&#26381;&#65292;&#33136;&#26463;&#30382;&#24118;&#65292;&#21507;&#30340;&#26159;&#34647;&#34802;&#21644;&#37326;&#34588;&#12290;</span></span><span class="verse v7" data-usfm="MRK.1.7"><span class="label">7</span><span class="content">&#20182;&#20659;&#35611;&#35498;&#65306;&#8220;&#26377;&#19968;&#20301;&#22312;&#25105;&#20197;&#24460;&#20358;&#30340;&#65292;&#33021;&#21147;&#27604;&#25105;&#22823;&#65292;&#25105;&#23601;&#26159;&#24398;&#33136;&#32102;&#20182;&#35299;&#38795;&#24118;&#37117;&#27794;&#26377;&#36039;&#26684;&#12290;</span></span><span class="verse v8" data-usfm="MRK.1.8"><span class="label">8</span><span class="content">&#25105;&#29992;&#27700;&#32102;&#20320;&#20497;&#26045;&#27927;&#65292;&#20182;&#21371;&#35201;&#29992;&#32854;&#38728;&#32102;&#20320;&#20497;&#26045;&#27927;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#21463;&#27927;&#65288;&#22826;3:13~17&#65307;&#36335;3:21~22&#65289;</span></div><div class="p"><span class="verse v9" data-usfm="MRK.1.9"><span class="label">9</span><span class="content">&#37027;&#26178;&#20505;&#32822;&#31308;&#24478;&#21152;&#21033;&#21033;&#30340;&#25343;&#25746;&#21202;&#20358;&#65292;&#22312;&#32004;&#26086;&#27827;&#35041;&#21463;&#20102;&#32004;&#32752;&#30340;&#27927;&#12290;</span></span><span class="verse v10" data-usfm="MRK.1.10"><span class="label">10</span><span class="content">&#20182;&#24478;&#27700;&#35041;&#19968;&#19978;&#20358;&#65292;&#23601;&#30475;&#35211;&#22825;&#35010;&#38283;&#20102;&#65292;&#32854;&#38728;&#20223;&#20315;&#40255;&#23376;&#38477;&#22312;&#20182;&#36523;&#19978;&#12290;</span></span><span class="verse v11" data-usfm="MRK.1.11"><span class="label">11</span><span class="content">&#21448;&#26377;&#32882;&#38899;&#24478;&#22825;&#19978;&#20358;&#35498;&#65306;&#8220;&#20320;&#26159;&#25105;&#30340;&#24859;&#23376;&#65292;&#25105;&#21916;&#24709;&#20320;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#21463;&#35430;&#25506;&#65288;&#22826;4:1~11&#65307;&#36335;4:1~13&#65289;</span></div><div class="p"><span class="verse v12" data-usfm="MRK.1.12"><span class="label">12</span><span class="content">&#32854;&#38728;&#38568;&#21363;&#20652;&#20419;&#32822;&#31308;&#21040;&#26336;&#37326;&#21435;&#12290;</span></span><span class="verse v13" data-usfm="MRK.1.13"><span class="label">13</span><span class="content">&#20182;&#22312;&#37027;&#35041;&#22235;&#21313;&#22825;&#65292;&#21463;&#25746;&#20294;&#30340;&#35430;&#25506;&#65292;&#21644;&#37326;&#29560;&#22312;&#19968;&#36215;&#65292;&#26377;&#22825;&#20351;&#20358;&#26381;&#20107;&#20182;&#12290;</span></span></div><div class="s"><span class="heading">&#22312;&#21152;&#21033;&#21033;&#20659;&#36947;&#65288;&#22826;4:12~17&#65307;&#36335;4:14~15&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="MRK.1.14"><span class="label">14</span><span class="content">&#32004;&#32752;&#34987;&#25429;&#20197;&#24460;&#65292;&#32822;&#31308;&#20358;&#21040;&#21152;&#21033;&#21033;&#65292;&#23459;&#35611;&#12288;&#31070;&#30340;&#31119;&#38899;&#65292;</span></span><span class="verse v15" data-usfm="MRK.1.15"><span class="label">15</span><span class="content">&#35498;&#65306;&#8220;&#26178;&#20505;&#21040;&#20102;&#65292;&#12288;&#31070;&#30340;&#22283;&#36817;&#20102;&#65292;&#20320;&#20497;&#25033;&#30070;&#24724;&#25913;&#65292;&#30456;&#20449;&#31119;&#38899;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21628;&#21484;&#22235;&#20491;&#38272;&#24466;&#65288;&#22826;4:18~22&#65307;&#36335;5:1~11&#65307;&#32004;1:35~42&#65289;</span></div><div class="p"><span class="verse v16" data-usfm="MRK.1.16"><span class="label">16</span><span class="content">&#32822;&#31308;&#27839;&#33879;&#21152;&#21033;&#21033;&#28023;&#37002;&#34892;&#36208;&#65292;&#30475;&#35211;&#35199;&#38272;&#21644;&#20182;&#24351;&#24351;&#23433;&#24471;&#28872;&#22312;&#28023;&#19978;&#25746;&#32178;&#65307;&#20182;&#20497;&#26159;&#28417;&#22827;&#12290;</span></span><span class="verse v17" data-usfm="MRK.1.17"><span class="label">17</span><span class="content">&#32822;&#31308;&#23601;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20358;&#36319;&#24478;&#25105;&#65292;&#25105;&#35201;&#20351;&#20320;&#20497;&#25104;&#28858;&#24471;&#20154;&#30340;&#28417;&#22827;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="MRK.1.18"><span class="label">18</span><span class="content">&#20182;&#20497;&#31435;&#21051;&#25735;&#19979;&#32178;&#65292;&#36319;&#24478;&#20102;&#20182;&#12290;</span></span><span class="verse v19" data-usfm="MRK.1.19"><span class="label">19</span><span class="content">&#32822;&#31308;&#31245;&#24448;&#21069;&#36208;&#65292;&#30475;&#35211;&#35199;&#24199;&#22826;&#30340;&#20818;&#23376;&#38597;&#21508;&#65292;&#21644;&#38597;&#21508;&#30340;&#24351;&#24351;&#32004;&#32752;&#65292;&#27491;&#22312;&#33337;&#19978;&#25972;&#29702;&#39770;&#32178;&#65292;</span></span><span class="verse v20" data-usfm="MRK.1.20"><span class="label">20</span><span class="content">&#20182;&#31435;&#21363;&#21628;&#21484;&#20182;&#20497;&#12290;&#20182;&#20497;&#25735;&#19979;&#29238;&#35242;&#35199;&#24199;&#22826;&#21644;&#38599;&#24037;&#22312;&#33337;&#19978;&#65292;&#23601;&#36319;&#24478;&#20182;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#22312;&#36838;&#30334;&#36786;&#36245;&#20986;&#27745;&#38728;&#65288;&#36335;4:31~37&#65289;</span></div><div class="p"><span class="verse v21" data-usfm="MRK.1.21"><span class="label">21</span><span class="content">&#20182;&#20497;&#21040;&#20102;&#36838;&#30334;&#36786;&#65292;&#32822;&#31308;&#38568;&#21363;&#22312;&#23433;&#24687;&#26085;&#36914;&#20837;&#26371;&#22530;&#25945;&#23566;&#20154;&#12290;</span></span><span class="verse v22" data-usfm="MRK.1.22"><span class="label">22</span><span class="content">&#22823;&#23478;&#23565;&#20182;&#30340;&#25945;&#35347;&#37117;&#24456;&#39514;&#22855;&#65292;&#22240;&#28858;&#20182;&#25945;&#23566;&#20182;&#20497;&#65292;&#20687;&#19968;&#20491;&#26377;&#27402;&#26564;&#30340;&#20154;&#65292;&#19981;&#20687;&#32147;&#23416;&#23478;&#12290;</span></span><span class="verse v23" data-usfm="MRK.1.23"><span class="label">23</span><span class="content">&#23601;&#22312;&#37027;&#26178;&#65292;&#26371;&#22530;&#35041;&#26377;&#19968;&#20491;&#34987;&#27745;&#38728;&#38468;&#33879;&#30340;&#20154;&#65292;&#21898;&#21483;&#36215;&#20358;&#65292;</span></span><span class="verse v24" data-usfm="MRK.1.24"><span class="label">24</span><span class="content">&#35498;&#65306;&#8220;&#25343;&#25746;&#21202;&#20154;&#32822;&#31308;&#65292;&#25105;&#20497;&#36319;&#20320;&#26377;&#29978;&#40636;&#38364;&#20418;&#21602;&#65311;&#20320;&#20358;&#27584;&#28357;&#25105;&#20497;&#21966;&#65311;&#25105;&#30693;&#36947;&#20320;&#26159;&#35504;&#65292;&#20320;&#26159;&#12288;&#31070;&#30340;&#32854;&#32773;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="MRK.1.25"><span class="label">25</span><span class="content">&#32822;&#31308;&#26021;&#36012;&#20182;&#35498;&#65306;&#8220;&#20303;&#21475;&#65281;&#24478;&#20182;&#36523;&#19978;&#20986;&#20358;&#65281;&#8221;</span></span><span class="verse v26" data-usfm="MRK.1.26"><span class="label">26</span><span class="content">&#27745;&#38728;&#20351;&#37027;&#20154;&#25277;&#30219;&#65292;&#22823;&#32882;&#21898;&#21483;&#65292;&#23601;&#24478;&#20182;&#36523;&#19978;&#20986;&#20358;&#20102;&#12290;</span></span><span class="verse v27" data-usfm="MRK.1.27"><span class="label">27</span><span class="content">&#30526;&#20154;&#37117;&#24456;&#39514;&#35357;&#65292;&#26044;&#26159;&#24444;&#27492;&#23565;&#21839;&#35498;&#65306;&#8220;&#36889;&#26159;&#24590;&#40636;&#19968;&#22238;&#20107;&#65311;&#26159;&#20491;&#26377;&#27402;&#33021;&#30340;&#26032;&#36947;&#29702;&#21834;&#65281;&#20182;&#21545;&#21648;&#27745;&#38728;&#65292;&#27745;&#38728;&#31455;&#26381;&#24478;&#20102;&#20182;&#65281;&#8221;</span></span><span class="verse v28" data-usfm="MRK.1.28"><span class="label">28</span><span class="content">&#32822;&#31308;&#30340;&#21517;&#32882;&#31435;&#21051;&#20659;&#36941;&#20102;&#21152;&#21033;&#21033;&#19968;&#24118;&#12290;</span></span></div><div class="s"><span class="heading">&#27835;&#30149;&#36245;&#39740;&#65288;&#22826;8:14~17&#65307;&#36335;4:38~41&#65289;</span></div><div class="p"><span class="verse v29" data-usfm="MRK.1.29"><span class="label">29</span><span class="content">&#20182;&#20497;&#19968;&#20986;&#26371;&#22530;&#65292;&#23601;&#21644;&#38597;&#21508;&#12289;&#32004;&#32752;&#21040;&#35199;&#38272;&#21644;&#23433;&#24471;&#28872;&#30340;&#23478;&#35041;&#21435;&#12290;</span></span><span class="verse v30" data-usfm="MRK.1.30"><span class="label">30</span><span class="content">&#35199;&#38272;&#30340;&#23731;&#27597;&#27491;&#22312;&#30332;&#29138;&#36538;&#33879;&#65292;&#20182;&#20497;&#31435;&#21051;&#21578;&#35380;&#32822;&#31308;&#12290;</span></span><span class="verse v31" data-usfm="MRK.1.31"><span class="label">31</span><span class="content">&#32822;&#31308;&#36208;&#21040;&#22905;&#38754;&#21069;&#65292;&#25289;&#33879;&#22905;&#30340;&#25163;&#65292;&#25206;&#22905;&#36215;&#20358;&#65292;&#29105;&#23601;&#36864;&#20102;&#65292;&#22905;&#23601;&#26381;&#20107;&#20182;&#20497;&#12290;</span></span><span class="verse v32" data-usfm="MRK.1.32"><span class="label">32</span><span class="content">&#21040;&#20102;&#40643;&#26127;&#65292;&#26377;&#20154;&#19981;&#26039;&#25226;&#29983;&#30149;&#30340;&#21644;&#34987;&#39740;&#38468;&#30340;&#65292;&#37117;&#24118;&#21040;&#32822;&#31308;&#38754;&#21069;&#12290;</span></span><span class="verse v33" data-usfm="MRK.1.33"><span class="label">33</span><span class="content">&#20840;&#22478;&#30340;&#20154;&#37117;&#32858;&#38598;&#22312;&#38272;&#21475;&#12290;</span></span><span class="verse v34" data-usfm="MRK.1.34"><span class="label">34</span><span class="content">&#32822;&#31308;&#37291;&#22909;&#20102;&#21508;&#27171;&#30340;&#30149;&#65292;&#20063;&#36245;&#20986;&#35377;&#22810;&#30340;&#39740;&#65292;&#20006;&#19988;&#19981;&#35377;&#39740;&#35498;&#35441;&#65292;&#22240;&#28858;&#39740;&#35469;&#35672;&#20182;&#12290;</span></span></div><div class="s"><span class="heading">&#22312;&#21152;&#21033;&#21033;&#20659;&#36947;&#36245;&#39740;&#65288;&#36335;4:42~44&#65289;</span></div><div class="p"><span class="verse v35" data-usfm="MRK.1.35"><span class="label">35</span><span class="content">&#27425;&#26085;&#20940;&#26216;&#65292;&#22825;&#36996;&#27794;&#26377;&#20142;&#65292;&#32822;&#31308;&#36215;&#36523;&#20986;&#21435;&#65292;&#20358;&#21040;&#33618;&#37326;&#30340;&#22320;&#26041;&#65292;&#22312;&#37027;&#35041;&#31153;&#21578;&#12290;</span></span><span class="verse v36" data-usfm="MRK.1.36"><span class="label">36</span><span class="content">&#35199;&#38272;&#21644;&#37027;&#20123;&#36319;&#20182;&#22312;&#19968;&#36215;&#30340;&#20154;&#23601;&#21435;&#23563;&#25214;&#32822;&#31308;&#12290;</span></span><span class="verse v37" data-usfm="MRK.1.37"><span class="label">37</span><span class="content">&#20182;&#20497;&#25214;&#21040;&#20102;&#65292;&#23601;&#23565;&#20182;&#35498;&#65306;&#8220;&#22823;&#23478;&#37117;&#22312;&#25214;&#20320;&#21602;&#65281;&#8221;</span></span><span class="verse v38" data-usfm="MRK.1.38"><span class="label">38</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#20497;&#21040;&#37168;&#36817;&#30340;&#37129;&#37806;&#21435;&#21543;&#65292;&#25105;&#20063;&#22909;&#22312;&#37027;&#35041;&#20659;&#36947;&#65292;&#22240;&#28858;&#25105;&#23601;&#26159;&#28858;&#36889;&#20107;&#32780;&#20358;&#30340;&#12290;&#8221;</span></span><span class="verse v39" data-usfm="MRK.1.39"><span class="label">39</span><span class="content">&#26044;&#26159;&#20182;&#36208;&#36941;&#21152;&#21033;&#21033;&#20840;&#22320;&#65292;&#22312;&#20182;&#20497;&#30340;&#26371;&#22530;&#35041;&#20659;&#36947;&#65292;&#20006;&#19988;&#36245;&#39740;&#12290;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#30194;&#39080;&#30149;&#20154;&#65288;&#22826;8:2~4&#65307;&#36335;5:12~16&#65289;</span></div><div class="p"><span class="verse v40" data-usfm="MRK.1.40"><span class="label">40</span><span class="content">&#26377;&#19968;&#20491;&#24739;&#30194;&#39080;&#30340;&#20154;&#65292;&#20358;&#21040;&#32822;&#31308;&#36319;&#21069;&#65292;&#36330;&#19979;&#27714;&#20182;&#35498;&#65306;&#8220;&#22914;&#26524;&#20320;&#32943;&#65292;&#24517;&#33021;&#20351;&#25105;&#28500;&#28136;&#12290;&#8221;</span></span><span class="verse v41" data-usfm="MRK.1.41"><span class="label">41</span><span class="content">&#32822;&#31308;&#21205;&#20102;&#24976;&#25003;&#30340;&#24515;&#65292;&#23601;&#20280;&#25163;&#25720;&#20182;&#65292;&#35498;&#65306;&#8220;&#25105;&#32943;&#65292;&#20320;&#28500;&#28136;&#20102;&#21543;&#65281;&#8221;</span></span><span class="verse v42" data-usfm="MRK.1.42"><span class="label">42</span><span class="content">&#30194;&#39080;&#31435;&#21051;&#38626;&#38283;&#20102;&#20182;&#65292;&#20182;&#23601;&#28500;&#28136;&#20102;&#12290;</span></span><span class="verse v43" data-usfm="MRK.1.43"><span class="label">43</span><span class="content">&#32822;&#31308;&#25171;&#30332;&#37027;&#20154;&#38626;&#38283;&#20197;&#21069;&#65292;&#22196;&#21426;&#22320;&#21545;&#21648;&#20182;&#65292;</span></span><span class="verse v44" data-usfm="MRK.1.44"><span class="label">44</span><span class="content">&#35498;&#65306;&#8220;&#20320;&#21315;&#33836;&#19981;&#21487;&#25226;&#36889;&#20107;&#21578;&#35380;&#20219;&#20309;&#20154;&#65292;&#20320;&#21482;&#35201;&#21435;&#32102;&#31085;&#21496;&#27298;&#26597;&#65292;&#20006;&#19988;&#29031;&#33879;&#25705;&#35199;&#25152;&#35215;&#23450;&#30340;&#65292;&#28858;&#20320;&#24471;&#28500;&#28136;&#29563;&#31085;&#65292;&#22909;&#21521;&#22823;&#23478;&#20316;&#35657;&#12290;&#8221;</span></span><span class="verse v45" data-usfm="MRK.1.45"><span class="label">45</span><span class="content">&#20294;&#37027;&#20154;&#20986;&#20358;&#65292;&#31455;&#20219;&#24847;&#20659;&#35611;&#65292;&#23601;&#25226;&#36889;&#20107;&#20659;&#38283;&#20102;&#65292;&#20197;&#33268;&#32822;&#31308;&#19981;&#33021;&#20877;&#20844;&#38283;&#36914;&#22478;&#65292;&#21482;&#22909;&#30041;&#22312;&#22806;&#37002;&#33618;&#37326;&#30340;&#22320;&#26041;&#65307;&#28982;&#32780;&#36996;&#26159;&#26377;&#20154;&#24478;&#21508;&#34389;&#21040;&#20182;&#37027;&#35041;&#21435;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
