<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkMRK">
        <div class="chapter ch13" data-usfm="MRK.13">
            <div class="label">13</div><div class="s"><span class="heading">&#38928;&#35328;&#32854;&#27583;&#34987;&#27584;&#65288;&#22826;24:1~2&#65307;&#36335;21:5~6&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MRK.13.1"><span class="label">1</span><span class="content">&#32822;&#31308;&#24478;&#27583;&#35041;&#20986;&#20358;&#30340;&#26178;&#20505;&#65292;&#26377;&#19968;&#20491;&#38272;&#24466;&#23565;&#20182;&#35498;&#65306;&#8220;&#32769;&#24107;&#65292;&#35531;&#30475;&#65292;&#36889;&#26159;&#22810;&#40636;&#32654;&#22909;&#30340;&#30707;&#38957;&#65281;&#22810;&#40636;&#32654;&#22909;&#30340;&#24314;&#31689;&#65281;&#8221;</span></span><span class="verse v2" data-usfm="MRK.13.2"><span class="label">2</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#30475;&#35211;&#36889;&#20123;&#20553;&#22823;&#30340;&#24314;&#31689;&#21966;&#65311;&#23559;&#20358;&#24517;&#27794;&#26377;&#19968;&#22602;&#30707;&#38957;&#30041;&#22312;&#21478;&#19968;&#22602;&#30707;&#38957;&#19978;&#38754;&#65292;&#27599;&#19968;&#22602;&#37117;&#35201;&#25286;&#19979;&#20358;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36889;&#19990;&#20195;&#32066;&#32080;&#30340;&#38928;&#20806;&#65288;&#22826;24:3~14&#65307;&#36335;21:7~19&#65289;</span></div><div class="p"><span class="verse v3" data-usfm="MRK.13.3"><span class="label">3</span><span class="content">&#32822;&#31308;&#22312;&#27204;&#27414;&#23665;&#19978;&#65292;&#38754;&#23565;&#32854;&#27583;&#22352;&#33879;&#65292;&#24444;&#24471;&#12289;&#38597;&#21508;&#12289;&#32004;&#32752;&#21644;&#23433;&#24471;&#28872;&#31169;&#19979;&#21839;&#20182;&#65306;</span></span><span class="verse v4" data-usfm="MRK.13.4"><span class="label">4</span><span class="content">&#8220;&#35531;&#21578;&#35380;&#25105;&#20497;&#65292;&#29978;&#40636;&#26178;&#20505;&#26371;&#26377;&#36889;&#20123;&#20107;&#21602;&#65311;&#36889;&#19968;&#20999;&#20107;&#23559;&#35201;&#25104;&#23601;&#30340;&#26178;&#20505;&#26377;&#29978;&#40636;&#38928;&#20806;&#21602;&#65311;&#8221;</span></span><span class="verse v5" data-usfm="MRK.13.5"><span class="label">5</span><span class="content">&#32822;&#31308;&#23601;&#21578;&#35380;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#23567;&#24515;&#65292;&#19981;&#35201;&#34987;&#20154;&#36855;&#24785;&#12290;</span></span><span class="verse v6" data-usfm="MRK.13.6"><span class="label">6</span><span class="content">&#26377;&#35377;&#22810;&#20154;&#35201;&#20358;&#65292;&#20551;&#20882;&#25105;&#30340;&#21517;&#35498;&#8216;&#25105;&#23601;&#26159;&#22522;&#30563;&#8217;&#65292;&#20006;&#19988;&#35201;&#36855;&#24785;&#35377;&#22810;&#30340;&#20154;&#12290;</span></span><span class="verse v7" data-usfm="MRK.13.7"><span class="label">7</span><span class="content">&#20320;&#20497;&#32893;&#35211;&#25136;&#29229;&#21644;&#25136;&#29229;&#30340;&#39080;&#32882;&#65292;&#20063;&#19981;&#35201;&#39514;&#24908;&#65292;&#36889;&#26159;&#20813;&#19981;&#20102;&#30340;&#65292;&#19981;&#36942;&#65292;&#32080;&#23616;&#36996;&#27794;&#26377;&#21040;&#12290;</span></span><span class="verse v8" data-usfm="MRK.13.8"><span class="label">8</span><span class="content">&#19968;&#20491;&#27665;&#26063;&#35201;&#36215;&#20358;&#25915;&#25171;&#21478;&#19968;&#20491;&#27665;&#26063;&#65292;&#19968;&#20491;&#22283;&#23478;&#35201;&#36215;&#20358;&#25915;&#25171;&#21478;&#19968;&#20491;&#22283;&#23478;&#65292;&#21040;&#34389;&#35201;&#26377;&#22320;&#38663;&#65292;&#26377;&#39249;&#33618;&#65292;&#36889;&#20123;&#19981;&#36942;&#26159;&#30171;&#33510;&#30340;&#38283;&#22987;&#12290;</span></span><span class="verse v9" data-usfm="MRK.13.9"><span class="label">9</span><span class="content">&#20294;&#20320;&#20497;&#35201;&#23567;&#24515;&#65281;&#22240;&#28858;&#20154;&#35201;&#25226;&#20320;&#20497;&#20132;&#32102;&#20844;&#35696;&#26371;&#65292;&#20320;&#20497;&#35201;&#22312;&#26371;&#22530;&#35041;&#34987;&#38829;&#25171;&#65292;&#21448;&#35201;&#28858;&#25105;&#30340;&#32227;&#25925;&#31449;&#22312;&#32317;&#30563;&#21644;&#21531;&#29579;&#38754;&#21069;&#65292;&#21521;&#20182;&#20497;&#20316;&#35211;&#35657;&#12290;</span></span><span class="verse v10" data-usfm="MRK.13.10"><span class="label">10</span><span class="content">&#28982;&#32780;&#31119;&#38899;&#24517;&#38920;&#20808;&#20659;&#32102;&#33836;&#27665;&#12290;</span></span><span class="verse v11" data-usfm="MRK.13.11"><span class="label">11</span><span class="content">&#20154;&#25226;&#20320;&#20497;&#25417;&#21435;&#36865;&#23448;&#30340;&#26178;&#20505;&#65292;&#29992;&#19981;&#33879;&#38928;&#20808;&#24605;&#24942;&#35201;&#35498;&#29978;&#40636;&#65292;&#21040;&#37027;&#26178;&#20505;&#36060;&#32102;&#20320;&#20497;&#29978;&#40636;&#35441;&#65292;&#20320;&#20497;&#23601;&#35498;&#29978;&#40636;&#65292;&#22240;&#28858;&#35498;&#35441;&#30340;&#19981;&#26159;&#20320;&#20497;&#65292;&#32780;&#26159;&#32854;&#38728;&#12290;</span></span><span class="verse v12" data-usfm="MRK.13.12"><span class="label">12</span><span class="content">&#24351;&#20804;&#35201;&#20986;&#36067;&#24351;&#20804;&#65292;&#29238;&#35242;&#35201;&#20986;&#36067;&#20818;&#23376;&#65292;&#29978;&#33267;&#25226;&#20182;&#20497;&#32622;&#26044;&#27515;&#22320;&#65307;&#20818;&#22899;&#35201;&#24726;&#36870;&#29238;&#27597;&#65292;&#23475;&#27515;&#20182;&#20497;&#12290;</span></span><span class="verse v13" data-usfm="MRK.13.13"><span class="label">13</span><span class="content">&#20320;&#20497;&#28858;&#25105;&#30340;&#21517;&#65292;&#35201;&#34987;&#30526;&#20154;&#24680;&#24801;&#65292;&#28982;&#32780;&#22533;&#24525;&#21040;&#24213;&#30340;&#24517;&#28982;&#24471;&#25937;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#28797;&#38627;&#30340;&#26085;&#23376;&#65288;&#22826;24:15~28&#65307;&#36335;21:20~24&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="MRK.13.14"><span class="label">14</span><span class="content">&#8220;&#30070;&#20320;&#20497;&#30475;&#35211;&#8216;&#37027;&#36896;&#25104;&#33618;&#28092;&#30340;&#21487;&#24974;&#32773;&#8217;&#65292;&#31449;&#22312;&#19981;&#35442;&#31449;&#30340;&#22320;&#26041;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#35712;&#32773;&#24517;&#38920;&#38936;&#24735;</span></span></span><span class="content">&#65292;&#37027;&#26178;&#65292;&#20303;&#22312;&#29494;&#22826;&#30340;&#25033;&#30070;&#36867;&#21040;&#23665;&#19978;&#65307;</span></span><span class="verse v15" data-usfm="MRK.13.15"><span class="label">15</span><span class="content">&#22312;&#25151;&#38914;&#30340;&#19981;&#35201;&#19979;&#20358;&#65292;&#20063;&#19981;&#35201;&#36914;&#21040;&#23627;&#23376;&#35041;&#25343;&#29978;&#40636;&#26481;&#35199;&#65307;</span></span><span class="verse v16" data-usfm="MRK.13.16"><span class="label">16</span><span class="content">&#22312;&#30000;&#35041;&#30340;&#20063;&#19981;&#35201;&#22238;&#21435;&#21462;&#34915;&#26381;&#12290;</span></span><span class="verse v17" data-usfm="MRK.13.17"><span class="label">17</span><span class="content">&#30070;&#37027;&#20123;&#26085;&#23376;&#65292;&#25079;&#23381;&#30340;&#21644;&#20083;&#39178;&#23401;&#23376;&#30340;&#26377;&#31117;&#20102;&#65281;</span></span><span class="verse v18" data-usfm="MRK.13.18"><span class="label">18</span><span class="content">&#20320;&#20497;&#25033;&#30070;&#31048;&#27714;&#65292;&#19981;&#35201;&#35731;&#36889;&#20123;&#20107;&#22312;&#20908;&#22825;&#30332;&#29983;&#12290;</span></span><span class="verse v19" data-usfm="MRK.13.19"><span class="label">19</span><span class="content">&#22240;&#28858;&#37027;&#20123;&#26085;&#23376;&#24517;&#26377;&#28797;&#38627;&#65292;&#36889;&#26159;&#24478;&#12288;&#31070;&#21109;&#19990;&#30340;&#38283;&#22987;&#21040;&#29694;&#22312;&#26410;&#26366;&#26377;&#36942;&#30340;&#65292;&#20197;&#24460;&#20063;&#24517;&#19981;&#26371;&#20877;&#26377;&#12290;</span></span><span class="verse v20" data-usfm="MRK.13.20"><span class="label">20</span><span class="content">&#22914;&#26524;&#19981;&#26159;&#20027;&#28187;&#23569;&#37027;&#20123;&#26085;&#23376;&#65292;&#27794;&#26377;&#19968;&#20491;&#20154;&#21487;&#20197;&#23384;&#27963;&#65307;&#20294;&#26159;&#28858;&#20102;&#33258;&#24049;&#30340;&#36984;&#27665;&#65292;&#20182;&#24517;&#20351;&#37027;&#20123;&#26085;&#23376;&#28187;&#23569;&#12290;</span></span><span class="verse v21" data-usfm="MRK.13.21"><span class="label">21</span><span class="content">&#37027;&#26178;&#65292;&#22914;&#26524;&#26377;&#20154;&#23565;&#20320;&#20497;&#35498;&#65306;&#8216;&#30475;&#21738;&#65292;&#22522;&#30563;&#22312;&#36889;&#35041;&#65281;&#30475;&#21738;&#65292;&#20182;&#22312;&#37027;&#35041;&#65281;&#8217;&#20320;&#20497;&#19981;&#35201;&#20449;&#12290;</span></span><span class="verse v22" data-usfm="MRK.13.22"><span class="label">22</span><span class="content">&#22240;&#28858;&#24517;&#26377;&#20551;&#22522;&#30563;&#21644;&#20551;&#20808;&#30693;&#20986;&#29694;&#65292;&#34892;&#31070;&#36447;&#21644;&#22855;&#20107;&#65292;&#22914;&#26524;&#21487;&#20197;&#30340;&#35441;&#65292;&#36899;&#36984;&#27665;&#20063;&#35201;&#36855;&#24785;&#20102;&#12290;</span></span><span class="verse v23" data-usfm="MRK.13.23"><span class="label">23</span><span class="content">&#25152;&#20197;&#20320;&#20497;&#25033;&#30070;&#23567;&#24515;&#65281;&#25105;&#24050;&#32147;&#20107;&#20808;&#25226;&#19968;&#20999;&#37117;&#21578;&#35380;&#20320;&#20497;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20154;&#23376;&#24517;&#39381;&#38642;&#38477;&#33256;&#65288;&#22826;24:29~35&#65307;&#36335;21:25~33&#65289;</span></div><div class="p"><span class="verse v24" data-usfm="MRK.13.24"><span class="label">24</span><span class="content">&#8220;&#30070;&#37027;&#20123;&#26085;&#23376;&#65292;&#22312;&#37027;&#28797;&#38627;&#20197;&#24460;&#65292;</span></span></div><div class="p"><span class="verse v24" data-usfm="MRK.13.24"><span class="content">&#22826;&#38525;&#23601;&#35722;&#40657;&#20102;&#65292;</span></span></div><div class="p"><span class="verse v24" data-usfm="MRK.13.24"><span class="content">&#26376;&#20142;&#20063;&#19981;&#30332;&#20809;&#65292;</span></span></div><div class="p"><span class="verse v25" data-usfm="MRK.13.25"><span class="label">25</span><span class="content">&#30526;&#26143;&#24478;&#22825;&#22684;&#33853;&#65292;</span></span></div><div class="p"><span class="verse v25" data-usfm="MRK.13.25"><span class="content">&#22825;&#19978;&#30340;&#33836;&#35937;&#38663;&#21205;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="MRK.13.26"><span class="label">26</span><span class="content">&#37027;&#26178;&#65292;&#20182;&#20497;&#35201;&#30475;&#35211;&#20154;&#23376;&#65292;&#28415;&#26377;&#33021;&#21147;&#21644;&#27054;&#32768;&#65292;&#39381;&#33879;&#38642;&#38477;&#33256;&#65307;</span></span><span class="verse v27" data-usfm="MRK.13.27"><span class="label">27</span><span class="content">&#20182;&#35201;&#24046;&#27966;&#22825;&#20351;&#65292;&#25226;&#20182;&#30340;&#36984;&#27665;&#24478;&#22235;&#26041;&#65292;&#24478;&#22320;&#26997;&#30452;&#21040;&#22825;&#37002;&#65292;&#37117;&#25307;&#32858;&#20358;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="MRK.13.28"><span class="label">28</span><span class="content">&#8220;&#20320;&#20497;&#25033;&#35442;&#24478;&#28961;&#33457;&#26524;&#27193;&#23416;&#20491;&#21151;&#35506;&#65306;&#27193;&#26525;&#30332;&#20986;&#23273;&#33469;&#38263;&#20986;&#33865;&#23376;&#30340;&#26178;&#20505;&#65292;&#20320;&#20497;&#23601;&#30693;&#36947;&#22799;&#22825;&#36817;&#20102;&#12290;</span></span><span class="verse v29" data-usfm="MRK.13.29"><span class="label">29</span><span class="content">&#21516;&#27171;&#65292;&#20320;&#20497;&#29978;&#40636;&#26178;&#20505;&#30475;&#35211;&#36889;&#20123;&#20107;&#30332;&#29983;&#65292;&#23601;&#30693;&#36947;&#20182;&#24050;&#32147;&#36817;&#22312;&#38272;&#21475;&#20102;&#12290;</span></span><span class="verse v30" data-usfm="MRK.13.30"><span class="label">30</span><span class="content">&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#36889;&#19968;&#20999;&#37117;&#24517;&#26371;&#30332;&#29983;&#65292;&#28982;&#24460;&#36889;&#19990;&#20195;&#25165;&#26371;&#36942;&#21435;&#12290;</span></span><span class="verse v31" data-usfm="MRK.13.31"><span class="label">31</span><span class="content">&#22825;&#22320;&#37117;&#35201;&#36942;&#21435;&#65292;&#20294;&#25105;&#30340;&#35441;&#27770;&#19981;&#26371;&#24290;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#35686;&#37266;&#28310;&#20633;&#65288;&#22826;24:36~51&#65307;&#36335;21:34~36&#65289;</span></div><div class="p"><span class="verse v32" data-usfm="MRK.13.32"><span class="label">32</span><span class="content">&#8220;&#33267;&#26044;&#37027;&#26085;&#23376;&#21644;&#26178;&#38291;&#65292;&#27794;&#26377;&#20154;&#30693;&#36947;&#65292;&#36899;&#22825;&#19978;&#30340;&#22825;&#20351;&#21644;&#23376;&#20063;&#19981;&#30693;&#36947;&#65292;&#21482;&#26377;&#29238;&#30693;&#36947;&#12290;</span></span><span class="verse v33" data-usfm="MRK.13.33"><span class="label">33</span><span class="content">&#20320;&#20497;&#35201;&#23567;&#24515;&#65292;&#35201;&#35686;&#37266;&#65292;&#22240;&#28858;&#20320;&#20497;&#19981;&#30693;&#36947;&#37027;&#26085;&#26399;&#29978;&#40636;&#26178;&#20505;&#20358;&#21040;&#12290;</span></span><span class="verse v34" data-usfm="MRK.13.34"><span class="label">34</span><span class="content">&#36889;&#23601;&#20687;&#19968;&#20491;&#20154;&#20986;&#22806;&#36960;&#34892;&#65292;&#25226;&#36012;&#20219;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#36012;&#20219;&#8221;&#21407;&#25991;&#20316;&#8220;&#27402;&#26564;&#8221;</span></span></span><span class="content">&#19968;&#19968;&#22320;&#20132;&#32102;&#20182;&#30340;&#20693;&#20154;&#65292;&#21448;&#21545;&#21648;&#30475;&#38272;&#30340;&#35201;&#35686;&#37266;&#12290;</span></span><span class="verse v35" data-usfm="MRK.13.35"><span class="label">35</span><span class="content">&#25152;&#20197;&#20320;&#20497;&#35201;&#35686;&#37266;&#65292;&#22240;&#28858;&#20320;&#20497;&#19981;&#30693;&#36947;&#23478;&#20027;&#29978;&#40636;&#26178;&#20505;&#20358;&#21040;&#65292;&#20063;&#35377;&#22312;&#40643;&#26127;&#65292;&#20063;&#35377;&#22312;&#21322;&#22812;&#65292;&#20063;&#35377;&#22312;&#38622;&#21483;&#26178;&#65292;&#20063;&#35377;&#22312;&#28165;&#26216;&#12290;</span></span><span class="verse v36" data-usfm="MRK.13.36"><span class="label">36</span><span class="content">&#24656;&#24597;&#20182;&#24573;&#28982;&#20358;&#21040;&#65292;&#30332;&#29694;&#20320;&#20497;&#27491;&#22312;&#30561;&#35258;&#12290;</span></span><span class="verse v37" data-usfm="MRK.13.37"><span class="label">37</span><span class="content">&#25105;&#23565;&#20320;&#20497;&#25152;&#35498;&#30340;&#35441;&#65292;&#20063;&#26159;&#23565;&#30526;&#20154;&#35498;&#30340;&#65292;&#8216;&#20320;&#20497;&#35201;&#35686;&#37266;&#8217;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
