<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkMRK">
        <div class="chapter ch14" data-usfm="MRK.14">
            <div class="label">14</div><div class="s"><span class="heading">&#21830;&#35696;&#24590;&#27171;&#27578;&#23475;&#32822;&#31308;&#65288;&#22826;26:1~5&#65307;&#36335;22:1~6&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MRK.14.1"><span class="label">1</span><span class="content">&#36942;&#20841;&#22825;&#65292;&#23601;&#26159;&#36926;&#36234;&#31680;&#21644;&#38500;&#37237;&#31680;&#20102;&#65292;&#31085;&#21496;&#38263;&#21644;&#32147;&#23416;&#23478;&#35373;&#27861;&#24590;&#27171;&#29992;&#35437;&#35336;&#36910;&#25429;&#32822;&#31308;&#65292;&#25226;&#20182;&#27578;&#23475;&#12290;</span></span><span class="verse v2" data-usfm="MRK.14.2"><span class="label">2</span><span class="content">&#19981;&#36942;&#20182;&#20497;&#35498;&#65306;&#8220;&#19981;&#21487;&#22312;&#31680;&#26399;&#19979;&#25163;&#65292;&#20813;&#24471;&#24341;&#36215;&#27665;&#30526;&#26292;&#21205;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20271;&#22823;&#23612;&#23142;&#20154;&#29992;&#39321;&#33167;&#33167;&#20027;&#65288;&#22826;26:6~13&#65307;&#32004;12:1~8&#12290;&#21443;&#36335;7:36~50&#65289;</span></div><div class="p"><span class="verse v3" data-usfm="MRK.14.3"><span class="label">3</span><span class="content">&#32822;&#31308;&#22312;&#20271;&#22823;&#23612;&#65292;&#22312;&#24739;&#30194;&#39080;&#30340;&#35199;&#38272;&#23478;&#35041;&#21507;&#39151;&#30340;&#26178;&#20505;&#65292;&#26377;&#19968;&#20491;&#22899;&#20154;&#20358;&#20102;&#65292;&#25343;&#33879;&#19968;&#29942;&#29645;&#36020;&#30340;&#32020;&#21738;&#22112;&#39321;&#33167;&#12290;&#22905;&#25171;&#30772;&#20102;&#29942;&#65292;&#25226;&#39321;&#33167;&#28550;&#22312;&#32822;&#31308;&#30340;&#38957;&#19978;&#12290;</span></span><span class="verse v4" data-usfm="MRK.14.4"><span class="label">4</span><span class="content">&#26377;&#24190;&#20491;&#20154;&#24456;&#29983;&#27683;&#65292;&#24444;&#27492;&#35498;&#65306;&#8220;&#28858;&#29978;&#40636;&#36889;&#27171;&#28010;&#36027;&#39321;&#33167;&#21602;&#65311;</span></span><span class="verse v5" data-usfm="MRK.14.5"><span class="label">5</span><span class="content">&#36889;&#39321;&#33167;&#21487;&#20197;&#36067;&#19977;&#30334;&#22810;&#20491;&#37504;&#24163;&#65292;&#29992;&#20358;&#36057;&#28639;&#31406;&#20154;&#12290;&#8221;&#20182;&#20497;&#23601;&#21521;&#22905;&#30332;&#24594;&#12290;</span></span><span class="verse v6" data-usfm="MRK.14.6"><span class="label">6</span><span class="content">&#20294;&#32822;&#31308;&#35498;&#65306;&#8220;&#30001;&#22905;&#21543;&#65281;&#28858;&#29978;&#40636;&#38627;&#28858;&#22905;&#21602;&#65311;&#22905;&#22312;&#25105;&#36523;&#19978;&#20316;&#30340;&#26159;&#19968;&#20214;&#32654;&#20107;&#12290;</span></span><span class="verse v7" data-usfm="MRK.14.7"><span class="label">7</span><span class="content">&#20320;&#20497;&#24120;&#24120;&#26377;&#31406;&#20154;&#36319;&#20320;&#20497;&#22312;&#19968;&#36215;&#65292;&#21482;&#35201;&#20320;&#20497;&#39000;&#24847;&#65292;&#38568;&#26178;&#37117;&#21487;&#20197;&#21521;&#20182;&#20497;&#34892;&#21892;&#65292;&#28982;&#32780;&#20320;&#20497;&#21371;&#19981;&#24120;&#26377;&#25105;&#12290;</span></span><span class="verse v8" data-usfm="MRK.14.8"><span class="label">8</span><span class="content">&#22905;&#24050;&#32147;&#30433;&#22905;&#25152;&#33021;&#30340;&#20316;&#20102;&#12290;&#22905;&#38928;&#20808;&#29992;&#39321;&#33167;&#33167;&#20102;&#25105;&#30340;&#36523;&#39636;&#65292;&#26159;&#28858;&#20102;&#25105;&#30340;&#23433;&#33900;&#12290;</span></span><span class="verse v9" data-usfm="MRK.14.9"><span class="label">9</span><span class="content">&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#31119;&#38899;&#28961;&#35542;&#20659;&#21040;&#19990;&#30028;&#19978;&#29978;&#40636;&#22320;&#26041;&#65292;&#37117;&#35201;&#20659;&#35611;&#36889;&#22899;&#20154;&#25152;&#20316;&#30340;&#20358;&#35352;&#24565;&#22905;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#29494;&#22823;&#20986;&#36067;&#32822;&#31308;&#65288;&#22826;26:14~16&#65289;</span></div><div class="p"><span class="verse v10" data-usfm="MRK.14.10"><span class="label">10</span><span class="content">&#21313;&#20108;&#38272;&#24466;&#20013;&#30340;&#19968;&#20491;&#65292;&#23601;&#26159;&#21152;&#30053;&#20154;&#29494;&#22823;&#65292;&#21435;&#35211;&#31085;&#21496;&#38263;&#65292;&#35201;&#25226;&#32822;&#31308;&#20132;&#32102;&#20182;&#20497;&#12290;</span></span><span class="verse v11" data-usfm="MRK.14.11"><span class="label">11</span><span class="content">&#20182;&#20497;&#32893;&#35211;&#20102;&#23601;&#24456;&#27489;&#21916;&#65292;&#31572;&#25033;&#32102;&#20182;&#37504;&#23376;&#12290;&#26044;&#26159;&#29494;&#22823;&#23601;&#25214;&#27231;&#26371;&#20986;&#36067;&#32822;&#31308;&#12290;</span></span></div><div class="s"><span class="heading">&#26368;&#24460;&#30340;&#26202;&#39184;&#65288;&#22826;26:17~30&#65307;&#36335;22:7~23&#65307;&#32004;13:21~30&#12290;&#21443;&#26519;&#21069;11:23~25&#65289;</span></div><div class="p"><span class="verse v12" data-usfm="MRK.14.12"><span class="label">12</span><span class="content">&#38500;&#37237;&#31680;&#30340;&#31532;&#19968;&#22825;&#65292;&#23601;&#26159;&#23472;&#27578;&#36926;&#36234;&#31680;&#32650;&#32660;&#30340;&#37027;&#19968;&#22825;&#65292;&#38272;&#24466;&#21839;&#32822;&#31308;&#65306;&#8220;&#20320;&#35201;&#25105;&#20497;&#21040;&#21738;&#35041;&#21435;&#65292;&#28858;&#20320;&#38928;&#20633;&#36926;&#36234;&#31680;&#30340;&#26202;&#39184;&#21602;&#65311;&#8221;</span></span><span class="verse v13" data-usfm="MRK.14.13"><span class="label">13</span><span class="content">&#20182;&#23601;&#24046;&#27966;&#20841;&#20491;&#38272;&#24466;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#21040;&#22478;&#35041;&#21435;&#65292;&#24517;&#26377;&#19968;&#20491;&#25343;&#33879;&#27700;&#29942;&#30340;&#20154;&#65292;&#21521;&#20320;&#20497;&#36814;&#38754;&#32780;&#20358;&#65292;&#20320;&#20497;&#23601;&#36319;&#33879;&#20182;&#65292;</span></span><span class="verse v14" data-usfm="MRK.14.14"><span class="label">14</span><span class="content">&#28961;&#35542;&#20182;&#36914;&#20837;&#21738;&#19968;&#23478;&#65292;&#20320;&#20497;&#35201;&#23565;&#37027;&#23478;&#20027;&#35498;&#65292;&#32769;&#24107;&#35498;&#65306;&#8216;&#25105;&#30340;&#23458;&#24307;&#22312;&#21738;&#35041;&#65311;&#25105;&#21644;&#38272;&#24466;&#22909;&#22312;&#37027;&#35041;&#21507;&#36926;&#36234;&#31680;&#30340;&#26202;&#39184;&#12290;&#8217;</span></span><span class="verse v15" data-usfm="MRK.14.15"><span class="label">15</span><span class="content">&#20182;&#24517;&#25351;&#32102;&#20320;&#20497;&#27155;&#19978;&#19968;&#38291;&#24067;&#32622;&#25972;&#40778;&#12289;&#38928;&#20633;&#22949;&#30070;&#30340;&#22823;&#25151;&#38291;&#65292;&#20320;&#20497;&#23601;&#22312;&#37027;&#35041;&#28858;&#25105;&#20497;&#38928;&#20633;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="MRK.14.16"><span class="label">16</span><span class="content">&#38272;&#24466;&#20986;&#21435;&#65292;&#36914;&#20102;&#22478;&#65292;&#25152;&#36935;&#35211;&#30340;&#27491;&#22914;&#32822;&#31308;&#25152;&#35498;&#30340;&#65292;&#23601;&#38928;&#20633;&#22909;&#20102;&#36926;&#36234;&#31680;&#30340;&#26202;&#39184;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="MRK.14.17"><span class="label">17</span><span class="content">&#21040;&#20102;&#26202;&#19978;&#65292;&#32822;&#31308;&#21644;&#21313;&#20108;&#38272;&#24466;&#20358;&#20102;&#12290;</span></span><span class="verse v18" data-usfm="MRK.14.18"><span class="label">18</span><span class="content">&#20182;&#20497;&#22352;&#33879;&#21507;&#39151;&#30340;&#26178;&#20505;&#65292;&#32822;&#31308;&#35498;&#65306;&#8220;&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#20320;&#20497;&#20013;&#38291;&#26377;&#19968;&#20491;&#36319;&#25105;&#19968;&#36215;&#21507;&#39151;&#30340;&#20154;&#35201;&#20986;&#36067;&#25105;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="MRK.14.19"><span class="label">19</span><span class="content">&#20182;&#20497;&#23601;&#24456;&#24962;&#24833;&#65292;&#19968;&#20491;&#19968;&#20491;&#22320;&#21839;&#20182;&#65306;&#8220;&#26159;&#25105;&#21966;&#65311;&#8221;</span></span><span class="verse v20" data-usfm="MRK.14.20"><span class="label">20</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20182;&#26159;&#21313;&#20108;&#38272;&#24466;&#35041;&#30340;&#19968;&#20491;&#65292;&#21644;&#25105;&#19968;&#21516;&#25226;&#25163;&#34360;&#22312;&#30436;&#23376;&#35041;&#30340;&#12290;</span></span><span class="verse v21" data-usfm="MRK.14.21"><span class="label">21</span><span class="content">&#27491;&#22914;&#32147;&#19978;&#25351;&#33879;&#20154;&#23376;&#25152;&#35498;&#30340;&#65292;&#20182;&#22266;&#28982;&#35201;&#38626;&#19990;&#65292;&#20294;&#20986;&#36067;&#20154;&#23376;&#30340;&#37027;&#20154;&#26377;&#31117;&#20102;&#65281;&#20182;&#27794;&#26377;&#29983;&#19979;&#20358;&#36996;&#22909;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="MRK.14.22"><span class="label">22</span><span class="content">&#20182;&#20497;&#21507;&#30340;&#26178;&#20505;&#65292;&#32822;&#31308;&#25343;&#36215;&#39173;&#20358;&#65292;&#31069;&#35613;&#20102;&#65292;&#23601;&#25816;&#38283;&#65292;&#36958;&#32102;&#38272;&#24466;&#65292;&#35498;&#65306;&#8220;&#20320;&#20497;&#25343;&#21435;&#21507;&#21543;&#65292;&#36889;&#26159;&#25105;&#30340;&#36523;&#39636;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="MRK.14.23"><span class="label">23</span><span class="content">&#21448;&#25343;&#36215;&#26479;&#20358;&#65292;&#31069;&#35613;&#20102;&#23601;&#36958;&#32102;&#38272;&#24466;&#65292;&#20182;&#20497;&#37117;&#21917;&#20102;&#12290;</span></span><span class="verse v24" data-usfm="MRK.14.24"><span class="label">24</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#36889;&#26159;&#25105;&#30340;&#34880;&#65292;&#26159;&#28858;&#31435;&#32004;&#30340;&#65292;&#28858;&#35377;&#22810;&#20154;&#27969;&#20986;&#20358;&#30340;&#12290;</span></span><span class="verse v25" data-usfm="MRK.14.25"><span class="label">25</span><span class="content">&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#25105;&#27770;&#19981;&#20877;&#21917;&#36889;&#33889;&#33796;&#37202;&#65292;&#30452;&#21040;&#25105;&#22312;&#12288;&#31070;&#30340;&#22283;&#35041;&#21917;&#26032;&#37202;&#30340;&#37027;&#19968;&#22825;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v26" data-usfm="MRK.14.26"><span class="label">26</span><span class="content">&#20182;&#20497;&#21809;&#23436;&#20102;&#35433;&#65292;&#23601;&#20986;&#20358;&#65292;&#24448;&#27204;&#27414;&#23665;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#38928;&#35328;&#24444;&#24471;&#19981;&#35469;&#20027;&#65288;&#22826;26:31~35&#65307;&#36335;22:31~34&#65307;&#32004;13:36~38&#65289;</span></div><div class="p"><span class="verse v27" data-usfm="MRK.14.27"><span class="label">27</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#37117;&#35201;&#24460;&#36864;&#65292;&#22240;&#28858;&#32147;&#19978;&#35352;&#33879;&#65306;</span></span></div><div class="p"><span class="verse v27" data-usfm="MRK.14.27"><span class="content">&#8216;&#25105;&#35201;&#25802;&#25171;&#29287;&#20154;&#65292;</span></span></div><div class="p"><span class="verse v27" data-usfm="MRK.14.27"><span class="content">&#32650;&#32676;&#23601;&#20998;&#25955;&#20102;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v28" data-usfm="MRK.14.28"><span class="label">28</span><span class="content">&#20294;&#25105;&#24489;&#27963;&#20197;&#24460;&#65292;&#35201;&#27604;&#20320;&#20497;&#20808;&#21040;&#21152;&#21033;&#21033;&#21435;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="MRK.14.29"><span class="label">29</span><span class="content">&#24444;&#24471;&#23565;&#20182;&#35498;&#65306;&#8220;&#23601;&#31639;&#25152;&#26377;&#30340;&#20154;&#37117;&#24460;&#36864;&#65292;&#25105;&#21371;&#19981;&#26371;&#12290;&#8221;</span></span><span class="verse v30" data-usfm="MRK.14.30"><span class="label">30</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#35498;&#65306;&#8220;&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#65292;&#23601;&#22312;&#20170;&#22825;&#26202;&#19978;&#65292;&#38622;&#21483;&#20841;&#36941;&#20197;&#21069;&#65292;&#20320;&#26371;&#19977;&#27425;&#19981;&#35469;&#25105;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="MRK.14.31"><span class="label">31</span><span class="content">&#24444;&#24471;&#26356;&#22533;&#27770;&#22320;&#35498;&#65306;&#8220;&#23601;&#31639;&#24517;&#38920;&#33287;&#20320;&#19968;&#21516;&#27515;&#65292;&#25105;&#20063;&#27770;&#19981;&#26371;&#19981;&#35469;&#20320;&#65281;&#8221;&#30526;&#20154;&#20063;&#37117;&#36889;&#27171;&#35498;&#12290;</span></span></div><div class="s"><span class="heading">&#22312;&#23458;&#35199;&#39340;&#23612;&#31153;&#21578;&#65288;&#22826;26:36~46&#65307;&#36335;22:39~46&#65289;</span></div><div class="p"><span class="verse v32" data-usfm="MRK.14.32"><span class="label">32</span><span class="content">&#20182;&#20497;&#20358;&#21040;&#19968;&#20491;&#22320;&#26041;&#65292;&#21517;&#21483;&#23458;&#35199;&#39340;&#23612;&#65307;&#32822;&#31308;&#23565;&#38272;&#24466;&#35498;&#65306;&#8220;&#20320;&#20497;&#22352;&#22312;&#36889;&#35041;&#65292;&#25105;&#21435;&#31153;&#21578;&#12290;&#8221;</span></span><span class="verse v33" data-usfm="MRK.14.33"><span class="label">33</span><span class="content">&#20182;&#24118;&#20102;&#24444;&#24471;&#12289;&#38597;&#21508;&#12289;&#32004;&#32752;&#19968;&#36215;&#21435;&#65292;&#23601;&#39514;&#25084;&#36215;&#20358;&#65292;&#38750;&#24120;&#38627;&#36942;&#12290;</span></span><span class="verse v34" data-usfm="MRK.14.34"><span class="label">34</span><span class="content">&#26044;&#26159;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#30340;&#24515;&#38728;&#30171;&#33510;&#24471;&#24555;&#35201;&#27515;&#20102;&#65307;&#20320;&#20497;&#35201;&#30041;&#22312;&#36889;&#35041;&#65292;&#20063;&#35201;&#35686;&#37266;&#12290;&#8221;</span></span><span class="verse v35" data-usfm="MRK.14.35"><span class="label">35</span><span class="content">&#32822;&#31308;&#31245;&#24448;&#21069;&#36208;&#65292;&#20463;&#20239;&#22312;&#22320;&#19978;&#31153;&#21578;&#65306;&#22914;&#26524;&#21487;&#33021;&#30340;&#35441;&#65292;&#20351;&#37027;&#26178;&#21051;&#19981;&#35201;&#33256;&#21040;&#20182;&#12290;</span></span><span class="verse v36" data-usfm="MRK.14.36"><span class="label">36</span><span class="content">&#20182;&#35498;&#65306;&#8220;&#38463;&#29240;&#12289;&#29238;&#21834;&#65292;&#20320;&#20961;&#20107;&#37117;&#33021;&#20316;&#65292;&#27714;&#20320;&#21483;&#36889;&#26479;&#38626;&#38283;&#25105;&#12290;&#20294;&#19981;&#35201;&#29031;&#25105;&#30340;&#24847;&#24605;&#65292;&#21482;&#35201;&#29031;&#20320;&#30340;&#26088;&#24847;&#12290;&#8221;</span></span><span class="verse v37" data-usfm="MRK.14.37"><span class="label">37</span><span class="content">&#32822;&#31308;&#22238;&#20358;&#65292;&#30475;&#35211;&#38272;&#24466;&#30561;&#33879;&#20102;&#65292;&#23601;&#23565;&#24444;&#24471;&#35498;&#65306;&#8220;&#35199;&#38272;&#65292;&#20320;&#30561;&#35258;&#21966;&#65311;&#20320;&#36899;&#19968;&#20491;&#23567;&#26178;&#20063;&#19981;&#33021;&#35686;&#37266;&#21966;&#65311;</span></span><span class="verse v38" data-usfm="MRK.14.38"><span class="label">38</span><span class="content">&#25033;&#30070;&#35686;&#37266;&#12289;&#31153;&#21578;&#65292;&#20813;&#24471;&#38519;&#20837;&#35430;&#25506;&#65307;&#20320;&#20497;&#24515;&#38728;&#38614;&#28982;&#39000;&#24847;&#65292;&#32905;&#39636;&#21371;&#26159;&#36575;&#24369;&#30340;&#12290;&#8221;</span></span><span class="verse v39" data-usfm="MRK.14.39"><span class="label">39</span><span class="content">&#32822;&#31308;&#21448;&#21435;&#31153;&#21578;&#65292;&#35498;&#30340;&#20063;&#26159;&#21516;&#27171;&#30340;&#35441;&#12290;</span></span><span class="verse v40" data-usfm="MRK.14.40"><span class="label">40</span><span class="content">&#20182;&#20877;&#22238;&#20358;&#30340;&#26178;&#20505;&#65292;&#30475;&#35211;&#38272;&#24466;&#30561;&#33879;&#20102;&#65307;&#22240;&#28858;&#20182;&#20497;&#21313;&#20998;&#30130;&#20518;&#65292;&#19981;&#30693;&#36947;&#35442;&#24590;&#27171;&#22238;&#31572;&#20182;&#12290;</span></span><span class="verse v41" data-usfm="MRK.14.41"><span class="label">41</span><span class="content">&#32822;&#31308;&#31532;&#19977;&#27425;&#22238;&#20358;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#36996;&#22312;&#30561;&#35258;&#20241;&#24687;&#21966;&#65311;&#22816;&#20102;&#65292;&#26178;&#20505;&#21040;&#20102;&#65292;&#30475;&#21738;&#65292;&#20154;&#23376;&#35201;&#34987;&#20132;&#22312;&#32618;&#20154;&#25163;&#35041;&#20102;&#12290;</span></span><span class="verse v42" data-usfm="MRK.14.42"><span class="label">42</span><span class="content">&#36215;&#20358;&#65292;&#25105;&#20497;&#36208;&#21543;&#65281;&#20986;&#36067;&#25105;&#30340;&#20154;&#20358;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#34987;&#25429;&#65288;&#22826;26:47~56&#65307;&#36335;22:47~53&#65307;&#32004;18:3~11&#65289;</span></div><div class="p"><span class="verse v43" data-usfm="MRK.14.43"><span class="label">43</span><span class="content">&#32822;&#31308;&#36996;&#22312;&#35498;&#35441;&#30340;&#26178;&#20505;&#65292;&#21313;&#20108;&#38272;&#24466;&#20013;&#30340;&#29494;&#22823;&#21644;&#19968;&#32676;&#25343;&#33879;&#20992;&#26834;&#30340;&#20154;&#20358;&#21040;&#20102;&#65307;&#20182;&#20497;&#26159;&#31085;&#21496;&#38263;&#12289;&#32147;&#23416;&#23478;&#21644;&#38263;&#32769;&#27966;&#20358;&#30340;&#12290;</span></span><span class="verse v44" data-usfm="MRK.14.44"><span class="label">44</span><span class="content">&#20986;&#36067;&#32822;&#31308;&#30340;&#20154;&#32102;&#20182;&#20497;&#19968;&#20491;&#26263;&#34399;&#65292;&#35498;&#65306;&#8220;&#25105;&#36319;&#35504;&#35242;&#21563;&#65292;&#35504;&#23601;&#26159;&#20182;&#12290;&#20320;&#20497;&#25226;&#20182;&#36910;&#25429;&#65292;&#23567;&#24515;&#24118;&#21435;&#12290;&#8221;</span></span><span class="verse v45" data-usfm="MRK.14.45"><span class="label">45</span><span class="content">&#29494;&#22823;&#20358;&#21040;&#65292;&#31435;&#21051;&#19978;&#21069;&#23565;&#32822;&#31308;&#35498;&#65306;&#8220;&#25289;&#27604;&#65281;&#8221;&#23601;&#36319;&#20182;&#35242;&#21563;&#12290;</span></span><span class="verse v46" data-usfm="MRK.14.46"><span class="label">46</span><span class="content">&#20182;&#20497;&#23601;&#21205;&#25163;&#25343;&#20303;&#32822;&#31308;&#65292;&#36910;&#25429;&#20102;&#20182;&#12290;</span></span><span class="verse v47" data-usfm="MRK.14.47"><span class="label">47</span><span class="content">&#31449;&#22312;&#26049;&#37002;&#30340;&#20154;&#20013;&#26377;&#19968;&#20491;&#25300;&#20986;&#20992;&#20358;&#65292;&#30733;&#20102;&#22823;&#31085;&#21496;&#30340;&#20693;&#20154;&#19968;&#20992;&#65292;&#21066;&#25481;&#20102;&#20182;&#30340;&#19968;&#38587;&#32819;&#26421;&#12290;</span></span><span class="verse v48" data-usfm="MRK.14.48"><span class="label">48</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#24118;&#33879;&#20992;&#26834;&#20986;&#20358;&#65292;&#25226;&#25105;&#30070;&#20316;&#24375;&#30428;&#25417;&#25343;&#21966;&#65311;</span></span><span class="verse v49" data-usfm="MRK.14.49"><span class="label">49</span><span class="content">&#25105;&#22825;&#22825;&#22312;&#27583;&#35041;&#25945;&#23566;&#20154;&#65292;&#36319;&#20320;&#20497;&#22312;&#19968;&#36215;&#65292;&#20320;&#20497;&#21371;&#27794;&#26377;&#25417;&#25343;&#25105;&#65307;&#20294;&#36889;&#26159;&#28858;&#20102;&#35201;&#25033;&#39511;&#32147;&#19978;&#30340;&#35441;&#12290;&#8221;</span></span><span class="verse v50" data-usfm="MRK.14.50"><span class="label">50</span><span class="content">&#38272;&#24466;&#37117;&#38626;&#38283;&#20182;&#36867;&#36305;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v51" data-usfm="MRK.14.51"><span class="label">51</span><span class="content">&#26377;&#19968;&#20491;&#38738;&#24180;&#65292;&#36196;&#36523;&#25259;&#33879;&#19968;&#22602;&#40635;&#24067;&#65292;&#36319;&#33879;&#32822;&#31308;&#12290;&#30526;&#20154;&#25417;&#20303;&#20182;&#30340;&#26178;&#20505;&#65292;</span></span><span class="verse v52" data-usfm="MRK.14.52"><span class="label">52</span><span class="content">&#20182;&#23601;&#19999;&#25481;&#40635;&#24067;&#65292;&#36196;&#36523;&#36867;&#36305;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#31085;&#21496;&#23529;&#21839;&#32822;&#31308;&#65288;&#22826;26:57~68&#65307;&#36335;22:67~71&#65307;&#32004;18:12~13&#12289;19~24&#65289;</span></div><div class="p"><span class="verse v53" data-usfm="MRK.14.53"><span class="label">53</span><span class="content">&#20182;&#20497;&#25226;&#32822;&#31308;&#25276;&#21040;&#22823;&#31085;&#21496;&#37027;&#35041;&#65292;&#25152;&#26377;&#30340;&#31085;&#21496;&#38263;&#12289;&#38263;&#32769;&#21644;&#32147;&#23416;&#23478;&#37117;&#32858;&#38598;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v54" data-usfm="MRK.14.54"><span class="label">54</span><span class="content">&#24444;&#24471;&#36960;&#36960;&#22320;&#36319;&#33879;&#32822;&#31308;&#65292;&#30452;&#21040;&#22823;&#31085;&#21496;&#30340;&#23448;&#37048;&#65292;&#21644;&#24046;&#24441;&#19968;&#21516;&#22352;&#33879;&#28900;&#28779;&#12290;</span></span><span class="verse v55" data-usfm="MRK.14.55"><span class="label">55</span><span class="content">&#31085;&#21496;&#38263;&#21644;&#20844;&#35696;&#26371;&#20840;&#39636;&#37117;&#23563;&#25214;&#35657;&#25818;&#25511;&#21578;&#32822;&#31308;&#65292;&#35201;&#25226;&#20182;&#34389;&#27515;&#65292;&#21371;&#27794;&#26377;&#25214;&#33879;&#12290;</span></span><span class="verse v56" data-usfm="MRK.14.56"><span class="label">56</span><span class="content">&#26377;&#35377;&#22810;&#20154;&#20316;&#20551;&#35657;&#20379;&#25511;&#21578;&#20182;&#65292;&#20294;&#20182;&#20497;&#30340;&#35657;&#20379;&#21508;&#19981;&#30456;&#31526;&#12290;</span></span><span class="verse v57" data-usfm="MRK.14.57"><span class="label">57</span><span class="content">&#26377;&#24190;&#20491;&#20154;&#31449;&#36215;&#20358;&#65292;&#20316;&#20551;&#35657;&#20379;&#25511;&#21578;&#20182;&#35498;&#65306;</span></span><span class="verse v58" data-usfm="MRK.14.58"><span class="label">58</span><span class="content">&#8220;&#25105;&#20497;&#32893;&#20182;&#35498;&#36942;&#65306;&#8216;&#25105;&#35201;&#25286;&#27584;&#36889;&#24231;&#20154;&#25163;&#25152;&#36896;&#30340;&#32854;&#25152;&#65292;&#19977;&#26085;&#20043;&#20839;&#35201;&#21478;&#24314;&#19968;&#24231;&#19981;&#26159;&#20154;&#25163;&#25152;&#36896;&#30340;&#32854;&#25152;&#12290;&#8217;&#8221;</span></span><span class="verse v59" data-usfm="MRK.14.59"><span class="label">59</span><span class="content">&#23601;&#26159;&#36889;&#27171;&#30340;&#35211;&#35657;&#65292;&#20182;&#20497;&#20063;&#19981;&#19968;&#33268;&#12290;</span></span><span class="verse v60" data-usfm="MRK.14.60"><span class="label">60</span><span class="content">&#22823;&#31085;&#21496;&#31449;&#36215;&#20358;&#65292;&#36208;&#21040;&#20013;&#38291;&#65292;&#21839;&#32822;&#31308;&#65306;&#8220;&#36889;&#20123;&#20154;&#20316;&#35657;&#25511;&#21578;&#20320;&#30340;&#26159;&#29978;&#40636;&#21602;&#65311;&#20320;&#24590;&#40636;&#19981;&#22238;&#31572;&#21602;&#65311;&#8221;</span></span><span class="verse v61" data-usfm="MRK.14.61"><span class="label">61</span><span class="content">&#32822;&#31308;&#21371;&#19981;&#20316;&#32882;&#65292;&#29978;&#40636;&#20063;&#19981;&#22238;&#31572;&#12290;&#22823;&#31085;&#21496;&#21448;&#21839;&#20182;&#65306;&#8220;&#20320;&#26159;&#37027;&#21463;&#31281;&#38924;&#32773;&#30340;&#20818;&#23376;&#22522;&#30563;&#21966;&#65311;&#8221;</span></span><span class="verse v62" data-usfm="MRK.14.62"><span class="label">62</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#25105;&#26159;&#12290;&#20320;&#20497;&#35201;&#30475;&#35211;&#20154;&#23376;&#65292;&#22352;&#22312;&#27402;&#33021;&#32773;&#30340;&#21491;&#37002;&#65292;&#39381;&#33879;&#22825;&#19978;&#30340;&#38642;&#38477;&#33256;&#12290;&#8221;</span></span><span class="verse v63" data-usfm="MRK.14.63"><span class="label">63</span><span class="content">&#22823;&#31085;&#21496;&#23601;&#25749;&#38283;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#35498;&#65306;&#8220;&#25105;&#20497;&#36996;&#35201;&#29978;&#40636;&#35657;&#20154;&#21602;&#65311;</span></span><span class="verse v64" data-usfm="MRK.14.64"><span class="label">64</span><span class="content">&#20320;&#20497;&#37117;&#32893;&#35211;&#36889;&#35131;&#28678;&#30340;&#35441;&#20102;&#12290;&#20320;&#20497;&#35469;&#28858;&#24590;&#40636;&#27171;&#65311;&#8221;&#30526;&#20154;&#37117;&#23450;&#20182;&#35442;&#27515;&#30340;&#32618;&#12290;</span></span><span class="verse v65" data-usfm="MRK.14.65"><span class="label">65</span><span class="content">&#26044;&#26159;&#26377;&#20123;&#20154;&#23601;&#21521;&#20182;&#21520;&#21822;&#27819;&#65292;&#33945;&#20303;&#20182;&#30340;&#33225;&#12290;&#29992;&#25331;&#38957;&#25171;&#20182;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#35498;&#38928;&#35328;&#21543;&#65281;&#8221;&#24046;&#24441;&#25226;&#20182;&#25289;&#21435;&#65292;&#29992;&#25163;&#25484;&#25171;&#20182;&#12290;</span></span></div><div class="s"><span class="heading">&#24444;&#24471;&#19977;&#27425;&#19981;&#35469;&#20027;&#65288;&#22826;26:69~75&#65307;&#36335;22:54~62&#65307;&#32004;18:15~18&#12289;25~27&#65289;</span></div><div class="p"><span class="verse v66" data-usfm="MRK.14.66"><span class="label">66</span><span class="content">&#24444;&#24471;&#22312;&#19979;&#37002;&#38498;&#23376;&#30340;&#26178;&#20505;&#65292;&#22823;&#31085;&#21496;&#30340;&#19968;&#20491;&#23138;&#22899;&#20358;&#20102;&#65292;</span></span><span class="verse v67" data-usfm="MRK.14.67"><span class="label">67</span><span class="content">&#30475;&#35211;&#24444;&#24471;&#28900;&#28779;&#65292;&#23601;&#30634;&#33879;&#20182;&#35498;&#65306;&#8220;&#20320;&#20063;&#26159;&#21644;&#25343;&#25746;&#21202;&#20154;&#32822;&#31308;&#19968;&#22821;&#30340;&#65281;&#8221;</span></span><span class="verse v68" data-usfm="MRK.14.68"><span class="label">68</span><span class="content">&#24444;&#24471;&#21371;&#21542;&#35469;&#35498;&#65306;&#8220;&#25105;&#19981;&#30693;&#36947;&#65292;&#20063;&#19981;&#26126;&#30333;&#20320;&#22312;&#35498;&#29978;&#40636;&#65281;&#8221;&#20182;&#23601;&#36208;&#20986;&#21435;&#65292;&#21040;&#20102;&#21069;&#38498;&#65292;&#38622;&#23601;&#21483;&#20102;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#28961;&#8220;&#38622;&#23601;&#21483;&#20102;&#8221;&#19968;&#21477;</span></span></span><span class="content">&#12290;</span></span><span class="verse v69" data-usfm="MRK.14.69"><span class="label">69</span><span class="content">&#37027;&#23138;&#22899;&#30475;&#35211;&#20182;&#65292;&#21448;&#23565;&#31449;&#22312;&#26049;&#37002;&#30340;&#20154;&#35498;&#65306;&#8220;&#36889;&#20491;&#20154;&#20063;&#26159;&#20182;&#20497;&#19968;&#22821;&#30340;&#12290;&#8221;</span></span><span class="verse v70" data-usfm="MRK.14.70"><span class="label">70</span><span class="content">&#24444;&#24471;&#36996;&#26159;&#19981;&#25215;&#35469;&#12290;&#36942;&#20102;&#19968;&#26371;&#65292;&#31449;&#22312;&#26049;&#37002;&#30340;&#20154;&#20063;&#23565;&#24444;&#24471;&#35498;&#65306;&#8220;&#20320;&#30495;&#26159;&#20182;&#20497;&#19968;&#22821;&#30340;&#65292;&#22240;&#28858;&#20320;&#20063;&#26159;&#21152;&#21033;&#21033;&#20154;&#12290;&#8221;</span></span><span class="verse v71" data-usfm="MRK.14.71"><span class="label">71</span><span class="content">&#24444;&#24471;&#23601;&#30332;&#21650;&#36215;&#35475;&#35498;&#65306;&#8220;&#25105;&#19981;&#35469;&#24471;&#20320;&#20497;&#35498;&#30340;&#36889;&#20491;&#20154;&#65281;&#8221;</span></span><span class="verse v72" data-usfm="MRK.14.72"><span class="label">72</span><span class="content">&#31435;&#21051;&#38622;&#23601;&#21483;&#20102;&#31532;&#20108;&#36941;&#12290;&#24444;&#24471;&#24819;&#36215;&#32822;&#31308;&#23565;&#20182;&#35498;&#36942;&#30340;&#35441;&#65306;&#8220;&#38622;&#21483;&#20841;&#36941;&#20197;&#21069;&#65292;&#20320;&#35201;&#19977;&#27425;&#19981;&#35469;&#25105;&#12290;&#8221;&#20182;&#19968;&#24819;&#36215;&#20358;&#65292;&#23601;&#21741;&#20102;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20182;&#19968;&#24819;&#36215;&#20358;&#65292;&#23601;&#21741;&#20102;&#8221;&#25110;&#35695;&#65306;&#8220;&#20182;&#23601;&#22890;&#27493;&#32780;&#20986;&#65292;&#30171;&#21741;&#36215;&#20358;&#8221;</span></span></span><span class="content">&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
