<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkMRK">
        <div class="chapter ch16" data-usfm="MRK.16">
            <div class="label">16</div><div class="s"><span class="heading">&#32822;&#31308;&#24489;&#27963;&#65288;&#22826;28:1~8&#65307;&#36335;24:1~10&#65307;&#32004;20:1~10&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MRK.16.1"><span class="label">1</span><span class="content">&#36942;&#20102;&#23433;&#24687;&#26085;&#65292;&#25273;&#22823;&#25289;&#30340;&#39340;&#21033;&#20126;&#12289;&#38597;&#21508;&#30340;&#27597;&#35242;&#39340;&#21033;&#20126;&#21644;&#25746;&#32645;&#31859;&#65292;&#36023;&#20102;&#39321;&#33167;&#65292;&#35201;&#21435;&#33167;&#32822;&#31308;&#12290;</span></span><span class="verse v2" data-usfm="MRK.16.2"><span class="label">2</span><span class="content">&#31150;&#25308;&#26085;&#30340;&#22823;&#28165;&#26089;&#65292;&#20986;&#22826;&#38525;&#30340;&#26178;&#20505;&#65292;&#22905;&#20497;&#23601;&#20358;&#21040;&#22707;&#22675;&#37027;&#35041;&#65292;</span></span><span class="verse v3" data-usfm="MRK.16.3"><span class="label">3</span><span class="content">&#24444;&#27492;&#35498;&#65306;&#8220;&#35504;&#21487;&#20197;&#32102;&#25105;&#20497;&#36645;&#38283;&#22675;&#38272;&#30340;&#30707;&#38957;&#21602;&#65311;&#8221;</span></span><span class="verse v4" data-usfm="MRK.16.4"><span class="label">4</span><span class="content">&#21407;&#20358;&#37027;&#22602;&#30707;&#38957;&#38750;&#24120;&#22823;&#65292;&#22905;&#20497;&#25260;&#38957;&#19968;&#30475;&#65292;&#21371;&#35211;&#30707;&#38957;&#24050;&#32147;&#36645;&#38283;&#20102;&#12290;</span></span><span class="verse v5" data-usfm="MRK.16.5"><span class="label">5</span><span class="content">&#22905;&#20497;&#36914;&#20102;&#22707;&#22675;&#65292;&#30475;&#35211;&#19968;&#20301;&#36523;&#31359;&#30333;&#34957;&#30340;&#38738;&#24180;&#65292;&#22352;&#22312;&#21491;&#37002;&#65292;&#23601;&#38750;&#24120;&#39514;&#24656;&#12290;</span></span><span class="verse v6" data-usfm="MRK.16.6"><span class="label">6</span><span class="content">&#37027;&#38738;&#24180;&#23565;&#22905;&#20497;&#35498;&#65306;&#8220;&#19981;&#35201;&#39514;&#24908;&#65281;&#20320;&#20497;&#23563;&#25214;&#37027;&#37336;&#21313;&#23383;&#26550;&#30340;&#25343;&#25746;&#21202;&#20154;&#32822;&#31308;&#65292;&#20182;&#19981;&#22312;&#36889;&#35041;&#65292;&#24050;&#32147;&#24489;&#27963;&#20102;&#65307;&#35531;&#30475;&#20182;&#20497;&#23433;&#25918;&#20182;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v7" data-usfm="MRK.16.7"><span class="label">7</span><span class="content">&#20320;&#20497;&#21435;&#21578;&#35380;&#20182;&#30340;&#38272;&#24466;&#21644;&#24444;&#24471;&#65306;&#20182;&#35201;&#27604;&#20320;&#20497;&#20808;&#21040;&#21152;&#21033;&#21033;&#21435;&#65292;&#20320;&#20497;&#22312;&#37027;&#35041;&#24517;&#23450;&#30475;&#35211;&#20182;&#65292;&#27491;&#22914;&#20182;&#24478;&#21069;&#21578;&#35380;&#20320;&#20497;&#30340;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="MRK.16.8"><span class="label">8</span><span class="content">&#22240;&#28858;&#39514;&#24656;&#25136;&#24900;&#65292;&#22905;&#20497;&#19968;&#24478;&#22707;&#22675;&#20986;&#20358;&#23601;&#36867;&#36305;&#65307;&#30001;&#26044;&#23475;&#24597;&#65292;&#22905;&#20497;&#29978;&#40636;&#20063;&#27794;&#26377;&#21578;&#35380;&#20154;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#28961;&#31532;9&#33267;20&#31680;</span></span></span></span></div><div class="s"><span class="heading">&#20027;&#21521;&#25273;&#22823;&#25289;&#30340;&#39340;&#21033;&#20126;&#39023;&#29694;&#65288;&#32004;20:11~18&#65289;</span></div><div class="p"><span class="verse v9" data-usfm="MRK.16.9"><span class="label">9</span><span class="content">&#31150;&#25308;&#26085;&#30340;&#28165;&#26089;&#65292;&#32822;&#31308;&#24489;&#27963;&#20102;&#65292;&#20808;&#21521;&#25273;&#22823;&#25289;&#30340;&#39340;&#21033;&#20126;&#39023;&#29694;&#65292;&#32822;&#31308;&#26366;&#32147;&#24478;&#22905;&#36523;&#19978;&#36245;&#20986;&#19971;&#20491;&#39740;&#12290;</span></span><span class="verse v10" data-usfm="MRK.16.10"><span class="label">10</span><span class="content">&#22905;&#23601;&#21435;&#21578;&#35380;&#37027;&#20123;&#21521;&#20358;&#21644;&#32822;&#31308;&#22312;&#19968;&#36215;&#30340;&#20154;&#65292;&#37027;&#26178;&#20182;&#20497;&#27491;&#22312;&#24754;&#21696;&#21741;&#27875;&#12290;</span></span><span class="verse v11" data-usfm="MRK.16.11"><span class="label">11</span><span class="content">&#20182;&#20497;&#32893;&#35211;&#32822;&#31308;&#27963;&#20102;&#65292;&#21448;&#34987;&#39340;&#21033;&#20126;&#30475;&#35211;&#20102;&#65292;&#21371;&#19981;&#30456;&#20449;&#12290;</span></span></div><div class="s"><span class="heading">&#21521;&#20841;&#20491;&#38272;&#24466;&#39023;&#29694;&#65288;&#36335;24:13~35&#65289;</span></div><div class="p"><span class="verse v12" data-usfm="MRK.16.12"><span class="label">12</span><span class="content">&#36889;&#20107;&#20197;&#24460;&#65292;&#38272;&#24466;&#20013;&#26377;&#20841;&#20491;&#20154;&#24448;&#37129;&#19979;&#21435;&#65292;&#27491;&#36208;&#36335;&#30340;&#26178;&#20505;&#65292;&#32822;&#31308;&#29992;&#21478;&#22806;&#30340;&#24418;&#35937;&#65292;&#21521;&#20182;&#20497;&#39023;&#29694;&#65292;</span></span><span class="verse v13" data-usfm="MRK.16.13"><span class="label">13</span><span class="content">&#20182;&#20497;&#23601;&#21435;&#21578;&#35380;&#20854;&#20182;&#30340;&#20154;&#65292;&#37027;&#20123;&#20154;&#20063;&#19981;&#30456;&#20449;&#12290;</span></span></div><div class="s"><span class="heading">&#21545;&#21648;&#38272;&#24466;&#24448;&#26222;&#22825;&#19979;&#20659;&#31119;&#38899;&#65288;&#22826;28:16~20&#65307;&#36335;24:36~49&#65307;&#32004;20:19~23&#65307;&#24466;1:6~8&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="MRK.16.14"><span class="label">14</span><span class="content">&#24460;&#20358;&#65292;&#21313;&#19968;&#20491;&#38272;&#24466;&#21507;&#39151;&#30340;&#26178;&#20505;&#65292;&#32822;&#31308;&#21521;&#20182;&#20497;&#39023;&#29694;&#65292;&#36012;&#20633;&#20182;&#20497;&#30340;&#19981;&#20449;&#21644;&#24515;&#30828;&#65292;&#22240;&#28858;&#20182;&#20497;&#19981;&#20449;&#37027;&#20123;&#22312;&#20182;&#24489;&#27963;&#20197;&#24460;&#35211;&#36942;&#20182;&#30340;&#20154;&#12290;</span></span><span class="verse v15" data-usfm="MRK.16.15"><span class="label">15</span><span class="content">&#20182;&#21448;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#21040;&#20840;&#19990;&#30028;&#21435;&#65292;&#21521;&#25152;&#26377;&#30340;&#20154;&#20659;&#31119;&#38899;&#12290;</span></span><span class="verse v16" data-usfm="MRK.16.16"><span class="label">16</span><span class="content">&#20449;&#32780;&#21463;&#27927;&#30340;&#24517;&#23450;&#24471;&#25937;&#65292;&#19981;&#20449;&#30340;&#24517;&#34987;&#23450;&#32618;&#12290;</span></span><span class="verse v17" data-usfm="MRK.16.17"><span class="label">17</span><span class="content">&#20449;&#30340;&#20154;&#24517;&#26377;&#31070;&#36447;&#38568;&#33879;&#20182;&#20497;&#65292;&#23601;&#26159;&#22857;&#25105;&#30340;&#21517;&#36245;&#39740;&#65292;&#29992;&#26032;&#26041;&#35328;&#35498;&#35441;&#65292;</span></span><span class="verse v18" data-usfm="MRK.16.18"><span class="label">18</span><span class="content">&#29992;&#25163;&#25569;&#34503;&#65292;&#21917;&#20102;&#29978;&#40636;&#27602;&#29289;&#20063;&#19981;&#21463;&#23475;&#65292;&#25163;&#25353;&#30149;&#20154;&#23601;&#24517;&#22909;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#21319;&#22825;&#65288;&#36335;24:50~53&#65307;&#24466;1:9~11&#65289;</span></div><div class="p"><span class="verse v19" data-usfm="MRK.16.19"><span class="label">19</span><span class="content">&#20027;&#32822;&#31308;&#21521;&#38272;&#24466;&#35611;&#23436;&#20102;&#35441;&#65292;&#23601;&#34987;&#25509;&#21040;&#22825;&#19978;&#65292;&#22352;&#22312;&#12288;&#31070;&#30340;&#21491;&#37002;&#12290;</span></span><span class="verse v20" data-usfm="MRK.16.20"><span class="label">20</span><span class="content">&#38272;&#24466;&#20986;&#21435;&#65292;&#21040;&#34389;&#20659;&#25562;&#31119;&#38899;&#65292;&#20027;&#21644;&#20182;&#20497;&#21516;&#24037;&#65292;&#34249;&#33879;&#30456;&#38568;&#30340;&#31070;&#36447;&#65292;&#35657;&#23526;&#25152;&#20659;&#30340;&#36947;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#23569;&#25976;&#25220;&#26412;&#26377;&#12308;&#36611;&#30701;&#30340;&#32080;&#35486;&#12309;&#65306;9&#8220;&#37027;&#20123;&#23142;&#22899;&#25226;&#32822;&#31308;&#25152;&#21545;&#21648;&#30340;&#19968;&#20999;&#37117;&#21578;&#35380;&#24444;&#24471;&#21644;&#20182;&#30340;&#21516;&#20276;&#12290;10&#36889;&#20123;&#20107;&#20197;&#24460;&#65292;&#32822;&#31308;&#34249;&#33879;&#20182;&#20497;&#35242;&#33258;&#25226;&#37027;&#31070;&#32854;&#19981;&#26429;&#12289;&#27704;&#36960;&#25937;&#24681;&#30340;&#20449;&#24687;&#24478;&#26481;&#21040;&#35199;&#20659;&#25562;&#20986;&#21435;&#12290;&#38463;&#20497;&#12290;&#8221;&#25918;&#22312;&#31532;8&#31680;&#20043;&#24460;&#65307;&#21478;&#26377;&#23569;&#25976;&#25220;&#26412;&#25226;&#23427;&#25918;&#22312;&#31532;20&#31680;&#20043;&#24460;&#12290;</span></span></span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
