<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkMRK">
        <div class="chapter ch2" data-usfm="MRK.2">
            <div class="label">2</div><div class="s"><span class="heading">&#27835;&#22909;&#30321;&#23376;&#65288;&#22826;9:1~8&#65307;&#36335;5:18~26&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MRK.2.1"><span class="label">1</span><span class="content">&#36942;&#20102;&#20123;&#26085;&#23376;&#65292;&#32822;&#31308;&#20877;&#22238;&#21040;&#36838;&#30334;&#36786;&#12290;&#19968;&#32893;&#35498;&#20182;&#22312;&#23627;&#23376;&#35041;&#65292;</span></span><span class="verse v2" data-usfm="MRK.2.2"><span class="label">2</span><span class="content">&#35377;&#22810;&#20154;&#23601;&#37117;&#20358;&#32858;&#38598;&#65292;&#29978;&#33267;&#36899;&#38272;&#21069;&#37117;&#27794;&#26377;&#22320;&#26041;&#20102;&#65292;&#32822;&#31308;&#23601;&#23565;&#20182;&#20497;&#35611;&#36947;&#12290;</span></span><span class="verse v3" data-usfm="MRK.2.3"><span class="label">3</span><span class="content">&#37027;&#26178;&#26377;&#20154;&#25226;&#19968;&#20491;&#30321;&#23376;&#24118;&#21040;&#32822;&#31308;&#37027;&#35041;&#65292;&#26159;&#30001;&#22235;&#20491;&#20154;&#25260;&#20358;&#30340;&#12290;</span></span><span class="verse v4" data-usfm="MRK.2.4"><span class="label">4</span><span class="content">&#22240;&#28858;&#20154;&#25824;&#65292;&#19981;&#33021;&#24118;&#21040;&#20182;&#38754;&#21069;&#65292;&#23601;&#23565;&#33879;&#32822;&#31308;&#25152;&#22312;&#30340;&#22320;&#26041;&#65292;&#25286;&#21435;&#25151;&#38914;&#65307;&#25286;&#36890;&#20102;&#65292;&#23601;&#25226;&#30321;&#23376;&#36899;&#20154;&#24118;&#35109;&#23376;&#32267;&#20102;&#19979;&#21435;&#12290;</span></span><span class="verse v5" data-usfm="MRK.2.5"><span class="label">5</span><span class="content">&#32822;&#31308;&#30475;&#35211;&#20182;&#20497;&#30340;&#20449;&#24515;&#65292;&#23601;&#23565;&#30321;&#23376;&#35498;&#65306;&#8220;&#23401;&#23376;&#65292;&#20320;&#30340;&#32618;&#36198;&#20102;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="MRK.2.6"><span class="label">6</span><span class="content">&#30070;&#26178;&#26377;&#24190;&#20491;&#32147;&#23416;&#23478;&#20063;&#22352;&#22312;&#37027;&#35041;&#65292;&#24515;&#35041;&#35696;&#35542;&#35498;&#65306;</span></span><span class="verse v7" data-usfm="MRK.2.7"><span class="label">7</span><span class="content">&#8220;&#36889;&#20491;&#20154;&#28858;&#29978;&#40636;&#36889;&#27171;&#35498;&#35441;&#65311;&#20182;&#35498;&#20717;&#22916;&#30340;&#35441;&#20102;&#12290;&#38500;&#20102;&#12288;&#31070;&#19968;&#20301;&#20197;&#22806;&#65292;&#35504;&#33021;&#36198;&#32618;&#21602;&#65311;&#8221;</span></span><span class="verse v8" data-usfm="MRK.2.8"><span class="label">8</span><span class="content">&#32822;&#31308;&#24515;&#35041;&#31435;&#21051;&#30693;&#36947;&#20182;&#20497;&#36889;&#27171;&#35696;&#35542;&#65292;&#23601;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#24515;&#35041;&#28858;&#29978;&#40636;&#35696;&#35542;&#36889;&#20107;&#65311;</span></span><span class="verse v9" data-usfm="MRK.2.9"><span class="label">9</span><span class="content">&#23565;&#30321;&#23376;&#35498;&#8216;&#20320;&#30340;&#32618;&#36198;&#20102;&#8217;&#65292;&#25110;&#35498;&#8216;&#36215;&#20358;&#65292;&#25343;&#33879;&#20320;&#30340;&#35109;&#23376;&#36208;&#8217;&#65292;&#21738;&#19968;&#27171;&#23481;&#26131;&#21602;&#65311;</span></span><span class="verse v10" data-usfm="MRK.2.10"><span class="label">10</span><span class="content">&#28982;&#32780;&#28858;&#20102;&#35201;&#20320;&#20497;&#30693;&#36947;&#20154;&#23376;&#22312;&#22320;&#19978;&#26377;&#36198;&#32618;&#30340;&#27402;&#26564;&#65292;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#20182;&#23601;&#23565;&#30321;&#23376;&#35498;&#65306;</span></span></span></span><span class="verse v11" data-usfm="MRK.2.11"><span class="label">11</span><span class="content">&#25105;&#21545;&#21648;&#20320;&#65292;&#36215;&#20358;&#65292;&#25343;&#36215;&#20320;&#30340;&#35109;&#23376;&#65292;&#22238;&#23478;&#21435;&#21543;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="MRK.2.12"><span class="label">12</span><span class="content">&#37027;&#20154;&#23601;&#36215;&#20358;&#65292;&#31435;&#21051;&#25343;&#33879;&#35109;&#23376;&#65292;&#30070;&#30526;&#20986;&#21435;&#20102;&#12290;&#30526;&#20154;&#37117;&#38750;&#24120;&#39514;&#22855;&#65292;&#38924;&#35738;&#12288;&#31070;&#65292;&#35498;&#65306;&#8220;&#25105;&#20497;&#24478;&#20358;&#27794;&#26377;&#35211;&#36942;&#36889;&#27171;&#30340;&#20107;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21628;&#21484;&#21033;&#26410;&#65288;&#22826;9:9~13&#65307;&#36335;5:27~32&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="MRK.2.13"><span class="label">13</span><span class="content">&#32822;&#31308;&#21448;&#20986;&#21435;&#65292;&#21040;&#20102;&#21152;&#21033;&#21033;&#28023;&#37002;&#65307;&#30526;&#20154;&#37117;&#21040;&#20182;&#38754;&#21069;&#20358;&#65292;&#20182;&#23601;&#25945;&#23566;&#20182;&#20497;&#12290;</span></span><span class="verse v14" data-usfm="MRK.2.14"><span class="label">14</span><span class="content">&#20182;&#24448;&#21069;&#36208;&#30340;&#26178;&#20505;&#65292;&#30475;&#35211;&#20126;&#21202;&#33107;&#30340;&#20818;&#23376;&#21033;&#26410;&#22352;&#22312;&#31237;&#38364;&#37027;&#35041;&#65292;&#23601;&#23565;&#20182;&#35498;&#65306;&#8220;&#20358;&#36319;&#24478;&#25105;&#65281;&#8221;&#20182;&#23601;&#36215;&#20358;&#36319;&#24478;&#20102;&#32822;&#31308;&#12290;</span></span><span class="verse v15" data-usfm="MRK.2.15"><span class="label">15</span><span class="content">&#24460;&#20358;&#32822;&#31308;&#22312;&#21033;&#26410;&#23478;&#35041;&#21507;&#39151;&#65292;&#26377;&#24456;&#22810;&#31237;&#21519;&#21644;&#32618;&#20154;&#20063;&#20358;&#33287;&#20182;&#21644;&#38272;&#24466;&#19968;&#36215;&#21507;&#39151;&#65307;&#22240;&#28858;&#36889;&#27171;&#30340;&#20154;&#24456;&#22810;&#65292;&#20006;&#19988;&#20182;&#20497;&#24050;&#32147;&#36319;&#38568;&#20102;&#32822;&#31308;&#12290;</span></span><span class="verse v16" data-usfm="MRK.2.16"><span class="label">16</span><span class="content">&#27861;&#21033;&#36093;&#27966;&#30340;&#32147;&#23416;&#23478;&#65292;&#30475;&#35211;&#32822;&#31308;&#33287;&#32618;&#20154;&#21644;&#31237;&#21519;&#19968;&#36215;&#21507;&#39151;&#65292;&#23601;&#23565;&#32822;&#31308;&#30340;&#38272;&#24466;&#35498;&#65306;&#8220;&#20182;&#36319;&#31237;&#21519;&#21644;&#32618;&#20154;&#19968;&#36215;&#21507;&#39151;&#21966;&#65311;&#8221;</span></span><span class="verse v17" data-usfm="MRK.2.17"><span class="label">17</span><span class="content">&#32822;&#31308;&#32893;&#35211;&#20102;&#65292;&#23601;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20581;&#24247;&#30340;&#20154;&#19981;&#38656;&#35201;&#37291;&#29983;&#65292;&#26377;&#30149;&#30340;&#20154;&#25165;&#38656;&#35201;&#65307;&#25105;&#20358;&#19981;&#26159;&#35201;&#21484;&#32681;&#20154;&#65292;&#32780;&#26159;&#35201;&#21484;&#32618;&#20154;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#26032;&#33290;&#30340;&#27604;&#21947;&#65288;&#22826;9:14~17&#65307;&#36335;5:33~38&#65289;</span></div><div class="p"><span class="verse v18" data-usfm="MRK.2.18"><span class="label">18</span><span class="content">&#32004;&#32752;&#30340;&#38272;&#24466;&#21644;&#27861;&#21033;&#36093;&#20154;&#27491;&#22312;&#31105;&#39135;&#65292;&#26377;&#20154;&#20358;&#21839;&#32822;&#31308;&#35498;&#65306;&#8220;&#28858;&#29978;&#40636;&#32004;&#32752;&#30340;&#38272;&#24466;&#21644;&#27861;&#21033;&#36093;&#20154;&#30340;&#38272;&#24466;&#24120;&#24120;&#31105;&#39135;&#65292;&#20320;&#30340;&#38272;&#24466;&#21371;&#19981;&#31105;&#39135;&#21602;&#65311;&#8221;</span></span><span class="verse v19" data-usfm="MRK.2.19"><span class="label">19</span><span class="content">&#32822;&#31308;&#22238;&#31572;&#65306;&#8220;&#26032;&#37070;&#36319;&#36051;&#23458;&#22312;&#19968;&#36215;&#30340;&#26178;&#20505;&#65292;&#36051;&#23458;&#24590;&#33021;&#31105;&#39135;&#21602;&#65311;&#21482;&#35201;&#26032;&#37070;&#36996;&#22312;&#65292;&#23601;&#19981;&#33021;&#31105;&#39135;&#12290;</span></span><span class="verse v20" data-usfm="MRK.2.20"><span class="label">20</span><span class="content">&#20294;&#26085;&#23376;&#21040;&#20102;&#65292;&#26032;&#37070;&#35201;&#34987;&#21462;&#21435;&#65292;&#38626;&#38283;&#20182;&#20497;&#65292;&#37027;&#19968;&#22825;&#20182;&#20497;&#23601;&#35201;&#31105;&#39135;&#20102;&#12290;</span></span><span class="verse v21" data-usfm="MRK.2.21"><span class="label">21</span><span class="content">&#27794;&#26377;&#20154;&#26371;&#25226;&#19968;&#22602;&#26032;&#24067;&#32299;&#22312;&#33290;&#34915;&#26381;&#19978;&#65292;&#22914;&#26524;&#36889;&#27171;&#65292;&#26032;&#30340;&#24067;&#23601;&#26371;&#25226;&#33290;&#34915;&#26381;&#25199;&#30772;&#65292;&#35010;&#38283;&#30340;&#22320;&#26041;&#23601;&#26356;&#22823;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="MRK.2.22"><span class="label">22</span><span class="content">&#20063;&#27794;&#26377;&#20154;&#26371;&#25226;&#26032;&#37202;&#35037;&#22312;&#33290;&#30382;&#34955;&#35041;&#65292;&#22914;&#26524;&#36889;&#27171;&#65292;&#37202;&#23601;&#26371;&#25226;&#30382;&#34955;&#33081;&#30772;&#65292;&#37202;&#21644;&#30382;&#34955;&#37117;&#25613;&#22750;&#20102;&#65307;&#26032;&#37202;&#32317;&#35442;&#35037;&#22312;&#26032;&#30382;&#34955;&#35041;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#23433;&#24687;&#26085;&#30340;&#20027;&#65288;&#22826;12:1~8&#65307;&#36335;6:1~5&#65289;</span></div><div class="p"><span class="verse v23" data-usfm="MRK.2.23"><span class="label">23</span><span class="content">&#26377;&#19968;&#27425;&#65292;&#22312;&#23433;&#24687;&#26085;&#65292;&#32822;&#31308;&#24478;&#40613;&#30000;&#32147;&#36942;&#65292;&#20182;&#30340;&#38272;&#24466;&#19968;&#38754;&#36208;&#36335;&#65292;&#19968;&#38754;&#25688;&#40613;&#31319;&#12290;</span></span><span class="verse v24" data-usfm="MRK.2.24"><span class="label">24</span><span class="content">&#27861;&#21033;&#36093;&#20154;&#23565;&#32822;&#31308;&#35498;&#65306;&#8220;&#20320;&#30475;&#65292;&#20182;&#20497;&#28858;&#29978;&#40636;&#20316;&#23433;&#24687;&#26085;&#19981;&#21487;&#20316;&#30340;&#20107;&#65311;&#8221;</span></span><span class="verse v25" data-usfm="MRK.2.25"><span class="label">25</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#22823;&#34907;&#21644;&#36319;&#20182;&#19968;&#36215;&#30340;&#20154;&#22312;&#39138;&#39187;&#32570;&#39135;&#30340;&#26178;&#20505;&#25152;&#20316;&#30340;&#65292;&#20320;&#20497;&#27794;&#26377;&#24565;&#36942;&#21966;&#65311;</span></span><span class="verse v26" data-usfm="MRK.2.26"><span class="label">26</span><span class="content">&#20182;&#19981;&#26159;&#22312;&#20126;&#27604;&#20126;&#20182;&#20316;&#22823;&#31085;&#21496;&#30340;&#26178;&#20505;&#65292;&#36914;&#20102;&#12288;&#31070;&#30340;&#27583;&#65292;&#21507;&#20102;&#38500;&#31085;&#21496;&#20197;&#22806;&#35504;&#37117;&#19981;&#21487;&#20197;&#21507;&#30340;&#38515;&#35373;&#39173;&#65292;&#32780;&#19988;&#36996;&#32102;&#36319;&#20182;&#22312;&#19968;&#36215;&#30340;&#20154;&#21507;&#21966;&#65311;&#8221;</span></span><span class="verse v27" data-usfm="MRK.2.27"><span class="label">27</span><span class="content">&#32822;&#31308;&#21448;&#21578;&#35380;&#20182;&#20497;&#65306;&#8220;&#23433;&#24687;&#26085;&#26159;&#28858;&#20154;&#35373;&#31435;&#30340;&#65292;&#20154;&#20006;&#19981;&#26159;&#28858;&#23433;&#24687;&#26085;&#35373;&#31435;&#30340;&#12290;</span></span><span class="verse v28" data-usfm="MRK.2.28"><span class="label">28</span><span class="content">&#36889;&#27171;&#65292;&#20154;&#23376;&#20063;&#26159;&#23433;&#24687;&#26085;&#30340;&#20027;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
