<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkMRK">
        <div class="chapter ch3" data-usfm="MRK.3">
            <div class="label">3</div><div class="s"><span class="heading">&#27835;&#22909;&#25163;&#26543;&#30340;&#20154;&#65288;&#22826;12:9~14&#65307;&#36335;6:6~11&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MRK.3.1"><span class="label">1</span><span class="content">&#32822;&#31308;&#21448;&#36914;&#20102;&#26371;&#22530;&#65292;&#22312;&#37027;&#35041;&#26377;&#19968;&#20491;&#20154;&#65292;&#20182;&#30340;&#19968;&#38587;&#25163;&#26543;&#20094;&#20102;&#12290;</span></span><span class="verse v2" data-usfm="MRK.3.2"><span class="label">2</span><span class="content">&#30526;&#20154;&#31418;&#25506;&#20182;&#26371;&#19981;&#26371;&#22312;&#23433;&#24687;&#26085;&#37291;&#27835;&#37027;&#20491;&#20154;&#65292;&#22909;&#21435;&#25511;&#21578;&#20182;&#12290;</span></span><span class="verse v3" data-usfm="MRK.3.3"><span class="label">3</span><span class="content">&#32822;&#31308;&#23565;&#37027;&#19968;&#38587;&#25163;&#26543;&#20094;&#20102;&#30340;&#20154;&#35498;&#65306;&#8220;&#36215;&#20358;&#65292;&#31449;&#22312;&#30070;&#20013;&#65281;&#8221;</span></span><span class="verse v4" data-usfm="MRK.3.4"><span class="label">4</span><span class="content">&#21448;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#22312;&#23433;&#24687;&#26085;&#21738;&#19968;&#27171;&#26159;&#21487;&#20197;&#20316;&#30340;&#21602;&#65306;&#20316;&#22909;&#20107;&#36996;&#26159;&#22750;&#20107;&#65311;&#25937;&#21629;&#36996;&#26159;&#23475;&#21629;&#65311;&#8221;&#20182;&#20497;&#19968;&#32882;&#19981;&#38911;&#12290;</span></span><span class="verse v5" data-usfm="MRK.3.5"><span class="label">5</span><span class="content">&#32822;&#31308;&#24594;&#30446;&#29872;&#35222;&#20182;&#20497;&#65292;&#22240;&#20182;&#20497;&#30340;&#24515;&#21083;&#30828;&#32780;&#38627;&#36942;&#65292;&#23601;&#23565;&#37027;&#20154;&#35498;&#65306;&#8220;&#20280;&#20986;&#25163;&#20358;&#65281;&#8221;&#20182;&#25226;&#25163;&#19968;&#20280;&#65292;&#25163;&#23601;&#24489;&#21407;&#20102;&#12290;</span></span><span class="verse v6" data-usfm="MRK.3.6"><span class="label">6</span><span class="content">&#27861;&#21033;&#36093;&#20154;&#20986;&#20358;&#65292;&#31435;&#21051;&#21644;&#24076;&#24459;&#40680;&#20154;&#21830;&#37327;&#24590;&#27171;&#23565;&#20184;&#32822;&#31308;&#65292;&#22909;&#38500;&#25481;&#20182;&#12290;</span></span></div><div class="s"><span class="heading">&#35377;&#22810;&#20154;&#21040;&#28023;&#37002;&#25214;&#32822;&#31308;&#65288;&#22826;12:15~16&#65307;&#36335;6:17~19&#65289;</span></div><div class="p"><span class="verse v7" data-usfm="MRK.3.7"><span class="label">7</span><span class="content">&#32822;&#31308;&#21644;&#38272;&#24466;&#36864;&#21040;&#28023;&#37002;&#21435;&#65292;&#19968;&#22823;&#32676;&#24478;&#21152;&#21033;&#21033;&#20358;&#30340;&#20154;&#36319;&#33879;&#20182;&#65307;</span></span><span class="verse v8" data-usfm="MRK.3.8"><span class="label">8</span><span class="content">&#36996;&#26377;&#35377;&#22810;&#20154;&#32893;&#35211;&#20182;&#25152;&#20316;&#30340;&#19968;&#20999;&#20107;&#65292;&#23601;&#24478;&#29494;&#22826;&#12289;&#32822;&#36335;&#25746;&#20919;&#12289;&#20197;&#22303;&#36993;&#12289;&#32004;&#26086;&#27827;&#22806;&#21644;&#25512;&#32645;&#12289;&#35199;&#38931;&#19968;&#24118;&#22320;&#26041;&#20358;&#21040;&#20182;&#36319;&#21069;&#12290;</span></span><span class="verse v9" data-usfm="MRK.3.9"><span class="label">9</span><span class="content">&#22240;&#28858;&#20154;&#22810;&#65292;&#32822;&#31308;&#23601;&#21545;&#21648;&#38272;&#24466;&#28858;&#20182;&#38928;&#20633;&#19968;&#38587;&#23567;&#33337;&#65292;&#20813;&#24471;&#30526;&#20154;&#25793;&#25824;&#20182;&#12290;</span></span><span class="verse v10" data-usfm="MRK.3.10"><span class="label">10</span><span class="content">&#20182;&#37291;&#22909;&#20102;&#35377;&#22810;&#20154;&#65292;&#25152;&#20197;&#20961;&#26377;&#30149;&#30340;&#37117;&#25824;&#36942;&#20358;&#35201;&#25720;&#20182;&#12290;</span></span><span class="verse v11" data-usfm="MRK.3.11"><span class="label">11</span><span class="content">&#27745;&#38728;&#27599;&#27425;&#30475;&#21040;&#20182;&#65292;&#23601;&#20166;&#20498;&#22312;&#20182;&#38754;&#21069;&#65292;&#22823;&#32882;&#21898;&#21483;&#35498;&#65306;&#8220;&#20320;&#26159;&#12288;&#31070;&#30340;&#20818;&#23376;&#65281;&#8221;</span></span><span class="verse v12" data-usfm="MRK.3.12"><span class="label">12</span><span class="content">&#32822;&#31308;&#20877;&#19977;&#22196;&#21426;&#22320;&#21545;&#21648;&#20182;&#20497;&#65292;&#19981;&#35201;&#25226;&#20182;&#30340;&#36523;&#20998;&#24373;&#25562;&#20986;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#36984;&#31435;&#21313;&#20108;&#20351;&#24466;&#65288;&#22826;10:1~4&#65307;&#36335;6:12~16&#12290;&#21443;&#24466;1:13&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="MRK.3.13"><span class="label">13</span><span class="content">&#32822;&#31308;&#19978;&#20102;&#23665;&#65292;&#21628;&#21484;&#33258;&#24049;&#25152;&#35201;&#30340;&#20154;&#65292;&#20182;&#20497;&#23601;&#20358;&#20102;&#12290;</span></span><span class="verse v14" data-usfm="MRK.3.14"><span class="label">14</span><span class="content">&#20182;&#36984;&#31435;&#20102;&#21313;&#20108;&#20491;&#20154;&#65292;&#31281;&#20182;&#20497;&#28858;&#20351;&#24466;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#28961;&#8220;&#31281;&#20182;&#20497;&#28858;&#20351;&#24466;&#8221;&#19968;&#21477;</span></span></span><span class="content">&#65292;&#35201;&#20182;&#20497;&#36319;&#33258;&#24049;&#24120;&#22312;&#19968;&#36215;&#65292;&#22909;&#24046;&#36963;&#20182;&#20497;&#21435;&#20659;&#36947;&#65292;</span></span><span class="verse v15" data-usfm="MRK.3.15"><span class="label">15</span><span class="content">&#21448;&#26377;&#27402;&#26564;&#36245;&#39740;&#12290;</span></span><span class="verse v16" data-usfm="MRK.3.16"><span class="label">16</span><span class="content">&#20182;&#36984;&#31435;&#30340;&#21313;&#20108;&#20491;&#20154;&#26159;&#65306;&#35199;&#38272;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#32822;&#31308;&#32102;&#20182;&#36215;&#21517;&#21483;&#24444;&#24471;</span></span></span><span class="content">&#65292;</span></span><span class="verse v17" data-usfm="MRK.3.17"><span class="label">17</span><span class="content">&#35199;&#24199;&#22826;&#30340;&#20818;&#23376;&#38597;&#21508;&#65292;&#21644;&#38597;&#21508;&#30340;&#24351;&#24351;&#32004;&#32752;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#32822;&#31308;&#32102;&#20182;&#20497;&#20108;&#20154;&#36215;&#21517;&#21483;&#21322;&#23612;&#20854;&#65292;&#23601;&#26159;&#8220;&#38647;&#23376;&#8221;&#30340;&#24847;&#24605;</span></span></span><span class="content">&#65292;</span></span><span class="verse v18" data-usfm="MRK.3.18"><span class="label">18</span><span class="content">&#23433;&#24471;&#28872;&#12289;&#33107;&#21147;&#12289;&#24052;&#22810;&#32645;&#36993;&#12289;&#39340;&#22826;&#12289;&#22810;&#39340;&#12289;&#20126;&#21202;&#33107;&#30340;&#20818;&#23376;&#38597;&#21508;&#12289;&#36948;&#22826;&#12289;&#28608;&#36914;&#27966;&#30340;&#35199;&#38272;&#65292;</span></span><span class="verse v19" data-usfm="MRK.3.19"><span class="label">19</span><span class="content">&#20197;&#21450;&#21152;&#30053;&#20154;&#29494;&#22823;&#65292;&#23601;&#26159;&#20986;&#36067;&#32822;&#31308;&#30340;&#37027;&#20491;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#35131;&#28678;&#32854;&#38728;&#30340;&#32618;&#19981;&#24471;&#36198;&#20813;&#65288;&#22826;12:22~32&#65307;&#36335;11:14~23&#65292;12:10&#65289;</span></div><div class="p"><span class="verse v20" data-usfm="MRK.3.20"><span class="label">20</span><span class="content">&#32822;&#31308;&#36914;&#20102;&#23627;&#23376;&#65292;&#32676;&#30526;&#21448;&#32858;&#20102;&#20358;&#65292;&#20197;&#33268;&#20182;&#20497;&#36899;&#39151;&#37117;&#19981;&#33021;&#21507;&#65292;</span></span><span class="verse v21" data-usfm="MRK.3.21"><span class="label">21</span><span class="content">&#37027;&#20123;&#21644;&#20182;&#22312;&#19968;&#36215;&#30340;&#20154;&#32893;&#35211;&#20102;&#65292;&#23601;&#20986;&#20358;&#25235;&#20303;&#20182;&#65292;&#22240;&#28858;&#20182;&#20497;&#35498;&#20182;&#30322;&#29378;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="MRK.3.22"><span class="label">22</span><span class="content">&#24478;&#32822;&#36335;&#25746;&#20919;&#19979;&#20358;&#30340;&#32147;&#23416;&#23478;&#35498;&#65306;&#8220;&#20182;&#26377;&#21029;&#35199;&#21340;&#38468;&#22312;&#36523;&#19978;&#65281;&#8221;&#21448;&#35498;&#65306;&#8220;&#20182;&#38752;&#33879;&#39740;&#29579;&#36245;&#39740;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="MRK.3.23"><span class="label">23</span><span class="content">&#32822;&#31308;&#25226;&#20182;&#20497;&#21483;&#20358;&#65292;&#29992;&#27604;&#21947;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25746;&#20294;&#24590;&#33021;&#36245;&#36880;&#25746;&#20294;&#21602;&#65311;</span></span><span class="verse v24" data-usfm="MRK.3.24"><span class="label">24</span><span class="content">&#19968;&#22283;&#33509;&#33258;&#30456;&#32027;&#29229;&#65292;&#37027;&#22283;&#23601;&#31449;&#31435;&#19981;&#20303;&#65307;</span></span><span class="verse v25" data-usfm="MRK.3.25"><span class="label">25</span><span class="content">&#19968;&#23478;&#33509;&#33258;&#30456;&#32027;&#29229;&#65292;&#37027;&#23478;&#23601;&#31449;&#31435;&#19981;&#20303;&#12290;</span></span><span class="verse v26" data-usfm="MRK.3.26"><span class="label">26</span><span class="content">&#22914;&#26524;&#25746;&#20294;&#33258;&#30456;&#25915;&#25171;&#32027;&#29229;&#65292;&#19981;&#20294;&#31449;&#31435;&#19981;&#20303;&#65292;&#32780;&#19988;&#36996;&#35201;&#28357;&#20129;&#12290;</span></span><span class="verse v27" data-usfm="MRK.3.27"><span class="label">27</span><span class="content">&#35504;&#37117;&#19981;&#33021;&#36914;&#20837;&#22767;&#28450;&#30340;&#23478;&#65292;&#25654;&#22890;&#20182;&#30340;&#36001;&#29289;&#65292;&#38500;&#38750;&#20808;&#25226;&#22767;&#28450;&#25414;&#32129;&#36215;&#20358;&#65292;&#25165;&#21487;&#20197;&#25654;&#21163;&#20182;&#30340;&#23478;&#12290;</span></span><span class="verse v28" data-usfm="MRK.3.28"><span class="label">28</span><span class="content">&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#19990;&#20154;&#30340;&#19968;&#20999;&#32618;&#21644;&#19968;&#20999;&#35131;&#28678;&#30340;&#35441;&#65292;&#37117;&#21487;&#20197;&#24471;&#21040;&#36198;&#20813;&#65307;</span></span><span class="verse v29" data-usfm="MRK.3.29"><span class="label">29</span><span class="content">&#20294;&#35131;&#28678;&#32854;&#38728;&#30340;&#65292;&#23601;&#27704;&#19990;&#19981;&#24471;&#36198;&#20813;&#65292;&#20182;&#36996;&#35201;&#25812;&#30070;&#32618;&#24801;&#21040;&#27704;&#36960;&#12290;&#8221;</span></span><span class="verse v30" data-usfm="MRK.3.30"><span class="label">30</span><span class="content">&#32822;&#31308;&#35498;&#36889;&#35441;&#65292;&#26159;&#22240;&#28858;&#20182;&#20497;&#35498;&#20182;&#26377;&#27745;&#38728;&#38468;&#22312;&#36523;&#19978;&#12290;</span></span></div><div class="s"><span class="heading">&#35504;&#26159;&#32822;&#31308;&#30340;&#27597;&#35242;&#21644;&#24351;&#20804;&#65288;&#22826;12:46~50&#65307;&#36335;8:19~21&#65289;</span></div><div class="p"><span class="verse v31" data-usfm="MRK.3.31"><span class="label">31</span><span class="content">&#32822;&#31308;&#30340;&#27597;&#35242;&#21644;&#24351;&#24351;&#20358;&#20102;&#65292;&#31449;&#22312;&#22806;&#38754;&#65292;&#20659;&#35441;&#32102;&#20182;&#65292;&#21483;&#20182;&#20986;&#20358;&#12290;</span></span><span class="verse v32" data-usfm="MRK.3.32"><span class="label">32</span><span class="content">&#26377;&#35377;&#22810;&#20154;&#27491;&#22285;&#22352;&#22312;&#32822;&#31308;&#36523;&#37002;&#65292;&#20182;&#20497;&#21578;&#35380;&#20182;&#65306;&#8220;&#20320;&#30475;&#65292;&#20320;&#30340;&#27597;&#35242;&#21644;&#24351;&#24351;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#22312;&#27492;&#26377;&#8220;&#22969;&#22969;&#8221;&#19968;&#35422;</span></span></span><span class="content">&#22312;&#22806;&#38754;&#25214;&#20320;&#12290;&#8221;</span></span><span class="verse v33" data-usfm="MRK.3.33"><span class="label">33</span><span class="content">&#32822;&#31308;&#22238;&#31572;&#20182;&#20497;&#65306;&#8220;&#35504;&#26159;&#25105;&#30340;&#27597;&#35242;&#65292;&#25105;&#30340;&#24351;&#20804;&#21602;&#65311;&#8221;</span></span><span class="verse v34" data-usfm="MRK.3.34"><span class="label">34</span><span class="content">&#26044;&#26159;&#22235;&#38754;&#35264;&#30475;&#37027;&#20123;&#22285;&#22352;&#30340;&#20154;&#65292;&#35498;&#65306;&#8220;&#20320;&#20497;&#30475;&#65292;&#25105;&#30340;&#27597;&#35242;&#65281;&#25105;&#30340;&#24351;&#20804;&#65281;</span></span><span class="verse v35" data-usfm="MRK.3.35"><span class="label">35</span><span class="content">&#20961;&#36981;&#34892;&#12288;&#31070;&#26088;&#24847;&#30340;&#65292;&#23601;&#26159;&#25105;&#30340;&#24351;&#20804;&#22986;&#22969;&#21644;&#27597;&#35242;&#20102;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
