<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkMRK">
        <div class="chapter ch4" data-usfm="MRK.4">
            <div class="label">4</div><div class="s"><span class="heading">&#25746;&#31278;&#30340;&#27604;&#21947;&#65288;&#22826;13:1~9&#65307;&#36335;8:4~8&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MRK.4.1"><span class="label">1</span><span class="content">&#32822;&#31308;&#21448;&#22312;&#28023;&#37002;&#25945;&#23566;&#20154;&#12290;&#26377;&#19968;&#22823;&#32676;&#20154;&#32858;&#38598;&#21040;&#20182;&#37027;&#35041;&#65292;&#22240;&#27492;&#20182;&#19978;&#33337;&#22352;&#19979;&#20358;&#12290;&#33337;&#22312;&#28023;&#20013;&#65292;&#32676;&#30526;&#37117;&#26397;&#33879;&#28023;&#31449;&#22312;&#23736;&#19978;&#12290;</span></span><span class="verse v2" data-usfm="MRK.4.2"><span class="label">2</span><span class="content">&#20182;&#29992;&#27604;&#21947;&#25945;&#35347;&#20182;&#20497;&#35377;&#22810;&#20107;&#65292;&#22312;&#25945;&#35347;&#20013;&#20182;&#35498;&#65306;</span></span><span class="verse v3" data-usfm="MRK.4.3"><span class="label">3</span><span class="content">&#8220;&#20320;&#20497;&#32893;&#33879;&#65281;&#26377;&#19968;&#20491;&#25746;&#31278;&#30340;&#20986;&#21435;&#25746;&#31278;&#65292;</span></span><span class="verse v4" data-usfm="MRK.4.4"><span class="label">4</span><span class="content">&#25746;&#30340;&#26178;&#20505;&#65292;&#26377;&#30340;&#33853;&#22312;&#36335;&#26049;&#65292;&#23567;&#40165;&#39131;&#20358;&#23601;&#21507;&#25481;&#20102;&#12290;</span></span><span class="verse v5" data-usfm="MRK.4.5"><span class="label">5</span><span class="content">&#26377;&#30340;&#33853;&#22312;&#27877;&#22303;&#19981;&#22810;&#30340;&#30707;&#22320;&#19978;&#65292;&#22240;&#28858;&#27877;&#22303;&#19981;&#28145;&#65292;&#24456;&#24555;&#23601;&#38263;&#36215;&#20358;&#12290;</span></span><span class="verse v6" data-usfm="MRK.4.6"><span class="label">6</span><span class="content">&#20294;&#22826;&#38525;&#19968;&#20986;&#20358;&#65292;&#23601;&#25226;&#23427;&#26348;&#20094;&#65292;&#21448;&#22240;&#28858;&#27794;&#26377;&#26681;&#23601;&#26543;&#33806;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="MRK.4.7"><span class="label">7</span><span class="content">&#26377;&#30340;&#33853;&#22312;&#33610;&#26840;&#35041;&#65292;&#33610;&#26840;&#38263;&#36215;&#20358;&#65292;&#25226;&#23427;&#25824;&#20303;&#65292;&#23427;&#23601;&#32080;&#19981;&#20986;&#26524;&#23526;&#20358;&#12290;</span></span><span class="verse v8" data-usfm="MRK.4.8"><span class="label">8</span><span class="content">&#26377;&#30340;&#33853;&#22312;&#22909;&#22303;&#35041;&#65292;&#23601;&#29983;&#38263;&#32321;&#33538;&#65292;&#32080;&#20986;&#26524;&#23526;&#65292;&#26377;&#19977;&#21313;&#20493;&#30340;&#12289;&#26377;&#20845;&#21313;&#20493;&#30340;&#12289;&#26377;&#19968;&#30334;&#20493;&#30340;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="MRK.4.9"><span class="label">9</span><span class="content">&#32822;&#31308;&#21448;&#35498;&#65306;&#8220;&#26377;&#32819;&#21487;&#32893;&#30340;&#65292;&#23601;&#25033;&#30070;&#32893;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#29992;&#27604;&#21947;&#30340;&#30446;&#30340;&#65288;&#22826;13:10~17&#65307;&#36335;8:9~10&#65289;</span></div><div class="p"><span class="verse v10" data-usfm="MRK.4.10"><span class="label">10</span><span class="content">&#32822;&#31308;&#29544;&#33258;&#19968;&#20154;&#30340;&#26178;&#20505;&#65292;&#37027;&#20123;&#32147;&#24120;&#36319;&#33879;&#20182;&#30340;&#20154;&#21644;&#21313;&#20108;&#38272;&#24466;&#65292;&#20358;&#21839;&#36889;&#20123;&#27604;&#21947;&#30340;&#24847;&#32681;&#12290;</span></span><span class="verse v11" data-usfm="MRK.4.11"><span class="label">11</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#12288;&#31070;&#30340;&#22283;&#30340;&#22887;&#31061;&#65292;&#21482;&#32102;&#20320;&#20497;&#30693;&#36947;&#65292;&#20294;&#23565;&#26044;&#22806;&#20154;&#65292;&#19968;&#20999;&#37117;&#29992;&#27604;&#21947;&#65292;</span></span><span class="verse v12" data-usfm="MRK.4.12"><span class="label">12</span><span class="content">&#21483;&#20182;&#20497;</span></span></div><div class="p"><span class="verse v12" data-usfm="MRK.4.12"><span class="content">&#8216;&#30475;&#26159;&#30475;&#35211;&#20102;&#65292;&#21371;&#19981;&#38936;&#24735;&#65292;</span></span></div><div class="p"><span class="verse v12" data-usfm="MRK.4.12"><span class="content">&#32893;&#26159;&#32893;&#35211;&#20102;&#65292;&#21371;&#19981;&#26126;&#30333;&#65292;</span></span></div><div class="p"><span class="verse v12" data-usfm="MRK.4.12"><span class="content">&#20813;&#24471;&#20182;&#20497;&#22238;&#36681;&#36942;&#20358;&#65292;&#24471;&#21040;&#36198;&#20813;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#35299;&#37323;&#25746;&#31278;&#30340;&#27604;&#21947;&#65288;&#22826;13:18~23&#65307;&#36335;8:11~15&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="MRK.4.13"><span class="label">13</span><span class="content">&#32822;&#31308;&#21448;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#19981;&#26126;&#30333;&#36889;&#20491;&#27604;&#21947;&#65292;&#24590;&#33021;&#26126;&#30333;&#19968;&#20999;&#27604;&#21947;&#21602;&#65311;</span></span><span class="verse v14" data-usfm="MRK.4.14"><span class="label">14</span><span class="content">&#25746;&#31278;&#30340;&#20154;&#25152;&#25746;&#30340;&#23601;&#26159;&#36947;&#12290;</span></span><span class="verse v15" data-usfm="MRK.4.15"><span class="label">15</span><span class="content">&#37027;&#25746;&#22312;&#36335;&#26049;&#30340;&#65292;&#23601;&#26159;&#20154;&#32893;&#20102;&#36947;&#65292;&#25746;&#20294;&#31435;&#21051;&#20358;&#65292;&#25226;&#25746;&#22312;&#20182;&#24515;&#35041;&#30340;&#36947;&#22890;&#21435;&#12290;</span></span><span class="verse v16" data-usfm="MRK.4.16"><span class="label">16</span><span class="content">&#29031;&#27171;&#65292;&#37027;&#25746;&#22312;&#30707;&#22320;&#19978;&#30340;&#65292;&#23601;&#26159;&#20154;&#32893;&#20102;&#36947;&#65292;&#31435;&#21051;&#27489;&#27489;&#21916;&#21916;&#22320;&#25509;&#21463;&#20102;&#65307;</span></span><span class="verse v17" data-usfm="MRK.4.17"><span class="label">17</span><span class="content">&#21487;&#26159;&#20182;&#20497;&#35041;&#38754;&#27794;&#26377;&#26681;&#65292;&#21482;&#26159;&#26283;&#26178;&#30340;&#65307;&#19968;&#26086;&#28858;&#36947;&#36973;&#36935;&#24739;&#38627;&#65292;&#21463;&#21040;&#36843;&#23475;&#65292;&#23601;&#31435;&#21051;&#36300;&#20498;&#20102;&#12290;</span></span><span class="verse v18" data-usfm="MRK.4.18"><span class="label">18</span><span class="content">&#37027;&#25746;&#22312;&#33610;&#26840;&#35041;&#30340;&#65292;&#26159;&#25351;&#21478;&#19968;&#20123;&#20154;&#65307;&#20182;&#20497;&#32893;&#20102;&#36947;&#65292;</span></span><span class="verse v19" data-usfm="MRK.4.19"><span class="label">19</span><span class="content">&#28982;&#32780;&#20170;&#19990;&#30340;&#24962;&#24942;&#12289;&#36001;&#23500;&#30340;&#36855;&#24785;&#65292;&#20197;&#21450;&#31278;&#31278;&#30340;&#24958;&#26395;&#65292;&#25509;&#36899;&#36914;&#20358;&#65292;&#25226;&#36947;&#25824;&#20303;&#65292;&#23601;&#32080;&#19981;&#20986;&#26524;&#23526;&#20358;&#12290;</span></span><span class="verse v20" data-usfm="MRK.4.20"><span class="label">20</span><span class="content">&#37027;&#25746;&#22312;&#22909;&#22303;&#35041;&#30340;&#65292;&#23601;&#26159;&#20154;&#32893;&#20102;&#36947;&#65292;&#25509;&#21463;&#20102;&#65292;&#20006;&#19988;&#32080;&#20986;&#26524;&#23526;&#65292;&#26377;&#19977;&#21313;&#20493;&#30340;&#12289;&#26377;&#20845;&#21313;&#20493;&#30340;&#12289;&#26377;&#19968;&#30334;&#20493;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#38577;&#34255;&#30340;&#20107;&#32066;&#24517;&#39023;&#38706;&#65288;&#36335;8:16~18&#65289;</span></div><div class="p"><span class="verse v21" data-usfm="MRK.4.21"><span class="label">21</span><span class="content">&#32822;&#31308;&#21448;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#29128;&#38627;&#36947;&#26159;&#25343;&#20358;&#25918;&#22312;&#37327;&#22120;&#24213;&#19979;&#25110;&#24202;&#24213;&#19979;&#30340;&#21966;&#65311;&#23427;&#19981;&#26159;&#35442;&#25918;&#22312;&#29128;&#33274;&#19978;&#21966;&#65311;</span></span><span class="verse v22" data-usfm="MRK.4.22"><span class="label">22</span><span class="content">&#22240;&#28858;&#27794;&#26377;&#29978;&#40636;&#38577;&#34255;&#30340;&#20107;&#19981;&#34987;&#39023;&#26126;&#20986;&#20358;&#65292;&#27794;&#26377;&#29978;&#40636;&#25513;&#33995;&#30340;&#20107;&#19981;&#34987;&#25581;&#38706;&#30340;&#12290;</span></span><span class="verse v23" data-usfm="MRK.4.23"><span class="label">23</span><span class="content">&#26377;&#32819;&#21487;&#32893;&#30340;&#65292;&#23601;&#25033;&#30070;&#32893;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="MRK.4.24"><span class="label">24</span><span class="content">&#32822;&#31308;&#21448;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#35201;&#30041;&#24515;&#20320;&#20497;&#25152;&#32893;&#21040;&#30340;&#65292;&#20320;&#20497;&#29992;&#29978;&#40636;&#23610;&#24230;&#37327;&#32102;&#20154;&#65292;&#12288;&#31070;&#20063;&#35201;&#29992;&#29978;&#40636;&#23610;&#24230;&#37327;&#32102;&#20320;&#20497;&#65292;&#20006;&#19988;&#35201;&#36229;&#36942;&#23610;&#24230;&#32102;&#20320;&#20497;&#12290;</span></span><span class="verse v25" data-usfm="MRK.4.25"><span class="label">25</span><span class="content">&#22240;&#28858;&#37027;&#26377;&#30340;&#65292;&#36996;&#35201;&#32102;&#20182;&#65307;&#37027;&#27794;&#26377;&#30340;&#65292;&#23601;&#31639;&#20182;&#26377;&#29978;&#40636;&#20063;&#35201;&#25343;&#21435;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#31278;&#23376;&#30332;&#33469;&#29983;&#38263;&#30340;&#27604;&#21947;</span></div><div class="p"><span class="verse v26" data-usfm="MRK.4.26"><span class="label">26</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#12288;&#31070;&#30340;&#22283;&#22909;&#20687;&#20154;&#22312;&#22320;&#35041;&#25746;&#31278;&#65292;</span></span><span class="verse v27" data-usfm="MRK.4.27"><span class="label">27</span><span class="content">&#20182;&#22812;&#35041;&#30561;&#35258;&#65292;&#30333;&#22825;&#36215;&#20358;&#65292;&#31278;&#23376;&#30332;&#33469;&#29983;&#38263;&#65292;&#33258;&#24049;&#20063;&#19981;&#30693;&#36947;&#24590;&#40636;&#26371;&#36889;&#27171;&#30340;&#12290;</span></span><span class="verse v28" data-usfm="MRK.4.28"><span class="label">28</span><span class="content">&#22320;&#29983;&#20116;&#31296;&#26159;&#33258;&#28982;&#30340;&#65292;&#20808;&#38263;&#33495;&#65292;&#24460;&#21520;&#31319;&#65292;&#26368;&#24460;&#31319;&#19978;&#32080;&#28415;&#20102;&#23376;&#31890;&#12290;</span></span><span class="verse v29" data-usfm="MRK.4.29"><span class="label">29</span><span class="content">&#33674;&#31292;&#29087;&#20102;&#65292;&#23601;&#27966;&#20154;&#29992;&#37934;&#20992;&#21106;&#19979;&#65292;&#22240;&#28858;&#25910;&#25104;&#30340;&#26178;&#20505;&#21040;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#33445;&#33756;&#31278;&#30340;&#27604;&#21947;&#65288;&#22826;13:31~35&#65307;&#36335;13:18~19&#65289;</span></div><div class="p"><span class="verse v30" data-usfm="MRK.4.30"><span class="label">30</span><span class="content">&#21448;&#35498;&#65306;&#8220;&#25105;&#20497;&#35201;&#25226;&#12288;&#31070;&#30340;&#22283;&#27604;&#20316;&#29978;&#40636;&#21602;&#65311;&#25105;&#20497;&#21487;&#20197;&#29992;&#29978;&#40636;&#27604;&#21947;&#20358;&#24418;&#23481;&#23427;&#21602;&#65311;</span></span><span class="verse v31" data-usfm="MRK.4.31"><span class="label">31</span><span class="content">&#23427;&#22909;&#20687;&#19968;&#31890;&#33445;&#33756;&#31278;&#65292;&#21083;&#31278;&#19979;&#21435;&#30340;&#26178;&#20505;&#65292;&#27604;&#22320;&#19978;&#30340;&#19968;&#20999;&#31278;&#23376;&#37117;&#23567;&#65292;</span></span><span class="verse v32" data-usfm="MRK.4.32"><span class="label">32</span><span class="content">&#31278;&#19979;&#20197;&#24460;&#65292;&#29983;&#38263;&#36215;&#20358;&#65292;&#21371;&#27604;&#19968;&#20999;&#34092;&#33756;&#37117;&#22823;&#65292;&#38263;&#20986;&#22823;&#26525;&#23376;&#65292;&#29978;&#33267;&#22825;&#31354;&#30340;&#39131;&#40165;&#37117;&#21487;&#20197;&#22312;&#23427;&#30340;&#34093;&#19979;&#25645;&#31401;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v33" data-usfm="MRK.4.33"><span class="label">33</span><span class="content">&#32822;&#31308;&#29992;&#35377;&#22810;&#36889;&#27171;&#30340;&#27604;&#21947;&#65292;&#29031;&#33879;&#20182;&#20497;&#25152;&#33021;&#32893;&#25026;&#30340;&#65292;&#21521;&#20182;&#20497;&#35611;&#36947;&#65307;</span></span><span class="verse v34" data-usfm="MRK.4.34"><span class="label">34</span><span class="content">&#19981;&#29992;&#27604;&#21947;&#65292;&#23601;&#19981;&#23565;&#20182;&#20497;&#35611;&#12290;&#21482;&#26377;&#21934;&#29544;&#21644;&#33258;&#24049;&#30340;&#38272;&#24466;&#22312;&#19968;&#36215;&#30340;&#26178;&#20505;&#65292;&#25165;&#25226;&#19968;&#20999;&#35299;&#37323;&#32102;&#20182;&#20497;&#32893;&#12290;</span></span></div><div class="s"><span class="heading">&#24179;&#38748;&#39080;&#28010;&#65288;&#22826;8:18&#12289;23~27&#65307;&#36335;8:22~25&#65289;</span></div><div class="p"><span class="verse v35" data-usfm="MRK.4.35"><span class="label">35</span><span class="content">&#30070;&#22825;&#40643;&#26127;&#65292;&#32822;&#31308;&#23565;&#38272;&#24466;&#35498;&#65306;&#8220;&#25105;&#20497;&#28193;&#21040;&#28023;&#37027;&#37002;&#21435;&#21543;&#12290;&#8221;</span></span><span class="verse v36" data-usfm="MRK.4.36"><span class="label">36</span><span class="content">&#38272;&#24466;&#38626;&#38283;&#32676;&#30526;&#65292;&#32822;&#31308;&#24050;&#32147;&#22312;&#33337;&#19978;&#65292;&#20182;&#20497;&#23601;&#36617;&#20182;&#36942;&#21435;&#65292;&#20063;&#26377;&#21029;&#30340;&#33337;&#21644;&#20182;&#21516;&#21435;&#12290;</span></span><span class="verse v37" data-usfm="MRK.4.37"><span class="label">37</span><span class="content">&#24573;&#28982;&#36215;&#20102;&#29378;&#39080;&#65292;&#27874;&#28010;&#19981;&#26039;&#22320;&#25171;&#36914;&#33337;&#20358;&#65292;&#33369;&#35041;&#31309;&#28415;&#20102;&#27700;&#12290;</span></span><span class="verse v38" data-usfm="MRK.4.38"><span class="label">38</span><span class="content">&#32822;&#31308;&#21371;&#22312;&#33337;&#23614;&#38752;&#33879;&#26517;&#38957;&#30561;&#33879;&#20102;&#12290;&#38272;&#24466;&#25226;&#20182;&#21483;&#37266;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#32769;&#24107;&#65292;&#25105;&#20497;&#35201;&#27515;&#20102;&#65292;&#20320;&#19981;&#31649;&#21966;&#65311;&#8221;</span></span><span class="verse v39" data-usfm="MRK.4.39"><span class="label">39</span><span class="content">&#32822;&#31308;&#36215;&#20358;&#65292;&#26021;&#36012;&#20102;&#39080;&#65292;&#21448;&#23565;&#28023;&#35498;&#65306;&#8220;&#19981;&#35201;&#20316;&#32882;&#65281;&#23433;&#38748;&#21543;&#65281;&#8221;&#39080;&#23601;&#20572;&#27490;&#65292;&#22823;&#22823;&#22320;&#24179;&#38748;&#20102;&#12290;</span></span><span class="verse v40" data-usfm="MRK.4.40"><span class="label">40</span><span class="content">&#28982;&#24460;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#28858;&#29978;&#40636;&#36889;&#27171;&#33213;&#24623;&#21602;&#65311;&#20320;&#20497;&#24590;&#40636;&#27794;&#26377;&#20449;&#24515;&#21602;&#65311;&#8221;</span></span><span class="verse v41" data-usfm="MRK.4.41"><span class="label">41</span><span class="content">&#38272;&#24466;&#38750;&#24120;&#25084;&#24597;&#65292;&#24444;&#27492;&#35498;&#65306;&#8220;&#36889;&#21040;&#24213;&#26159;&#35504;&#65292;&#36899;&#39080;&#21644;&#28023;&#37117;&#32893;&#24478;&#20182;&#65311;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
