<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkMRK">
        <div class="chapter ch7" data-usfm="MRK.7">
            <div class="label">7</div><div class="s"><span class="heading">&#19981;&#21487;&#22240;&#20659;&#32113;&#24290;&#26820;&#12288;&#31070;&#30340;&#35489;&#21629;&#65288;&#22826;15:1~20&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MRK.7.1"><span class="label">1</span><span class="content">&#26377;&#27861;&#21033;&#36093;&#20154;&#21644;&#24190;&#20491;&#32147;&#23416;&#23478;&#24478;&#32822;&#36335;&#25746;&#20919;&#20358;&#65292;&#32858;&#38598;&#21040;&#32822;&#31308;&#37027;&#35041;&#12290;</span></span><span class="verse v2" data-usfm="MRK.7.2"><span class="label">2</span><span class="content">&#20182;&#20497;&#30475;&#35211;&#20182;&#30340;&#38272;&#24466;&#26377;&#20154;&#29992;&#19981;&#28500;&#30340;&#25163;&#65292;&#23601;&#26159;&#27794;&#26377;&#27927;&#36942;&#30340;&#25163;&#21507;&#39151;&#65292;</span></span><span class="verse v3" data-usfm="MRK.7.3"><span class="label">3</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#20358;&#27861;&#21033;&#36093;&#20154;&#21644;&#25152;&#26377;&#30340;&#29494;&#22826;&#20154;&#37117;&#25304;&#23432;&#21476;&#20154;&#30340;&#20659;&#32113;&#65292;&#22914;&#26524;&#19981;&#35469;&#30495;&#27927;&#25163;&#65292;&#23601;&#19981;&#21507;&#26481;&#35199;&#65307;4&#24478;&#34903;&#24066;&#22238;&#20358;&#65292;&#33509;&#19981;&#27927;&#25163;&#65292;&#23601;&#19981;&#21507;&#26481;&#35199;&#65292;&#36996;&#26377;&#35377;&#22810;&#21029;&#30340;&#20659;&#32113;&#65292;&#20182;&#20497;&#37117;&#27839;&#35186;&#25304;&#23432;&#65292;&#20363;&#22914;&#27927;&#26479;&#12289;&#27927;&#32592;&#12289;&#27927;&#37509;&#22120;&#31561;&#31561;&#12290;</span></span></span></span><span class="verse v5" data-usfm="MRK.7.5"><span class="label">5</span><span class="content">&#27861;&#21033;&#36093;&#20154;&#21644;&#32147;&#23416;&#23478;&#21839;&#32822;&#31308;&#65306;&#8220;&#20320;&#30340;&#38272;&#24466;&#28858;&#29978;&#40636;&#19981;&#36981;&#34892;&#21476;&#20154;&#30340;&#20659;&#32113;&#65292;&#29992;&#19981;&#28500;&#30340;&#25163;&#21507;&#39151;&#21602;&#65311;&#8221;</span></span><span class="verse v6" data-usfm="MRK.7.6"><span class="label">6</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20197;&#36093;&#20126;&#25351;&#33879;&#20320;&#20497;&#36889;&#29677;&#20605;&#21531;&#23376;&#25152;&#35498;&#30340;&#38928;&#35328;&#26159;&#23565;&#30340;&#65292;&#32147;&#19978;&#35352;&#33879;&#65306;</span></span></div><div class="p"><span class="verse v6" data-usfm="MRK.7.6"><span class="content">&#8216;&#36889;&#20154;&#27665;&#29992;&#22068;&#21767;&#23562;&#25964;&#25105;&#65292;</span></span></div><div class="p"><span class="verse v6" data-usfm="MRK.7.6"><span class="content">&#24515;&#21371;&#36960;&#38626;&#25105;&#65307;</span></span></div><div class="p"><span class="verse v7" data-usfm="MRK.7.7"><span class="label">7</span><span class="content">&#20182;&#20497;&#25226;&#20154;&#30340;&#35215;&#26781;&#30070;&#20316;&#36947;&#29702;&#21435;&#25945;&#23566;&#20154;&#65292;</span></span></div><div class="p"><span class="verse v7" data-usfm="MRK.7.7"><span class="content">&#25152;&#20197;&#25308;&#25105;&#20063;&#26159;&#24466;&#28982;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v8" data-usfm="MRK.7.8"><span class="label">8</span><span class="content">&#20320;&#20497;&#25304;&#23432;&#33879;&#20154;&#30340;&#20659;&#32113;&#65292;&#21371;&#38626;&#26820;&#20102;&#12288;&#31070;&#30340;&#35489;&#21629;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="MRK.7.9"><span class="label">9</span><span class="content">&#32822;&#31308;&#21448;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#28858;&#20102;&#22533;&#23432;&#33258;&#24049;&#30340;&#20659;&#32113;&#65292;&#32780;&#24039;&#22937;&#22320;&#25226;&#12288;&#31070;&#30340;&#35489;&#21629;&#25298;&#32085;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="MRK.7.10"><span class="label">10</span><span class="content">&#22240;&#28858;&#25705;&#35199;&#35498;&#65306;&#8216;&#30070;&#23389;&#25964;&#29238;&#27597;&#8217;&#65292;&#21448;&#35498;&#65306;&#8216;&#21650;&#32629;&#29238;&#27597;&#30340;&#65292;&#24517;&#34987;&#34389;&#27515;&#12290;&#8217;</span></span><span class="verse v11" data-usfm="MRK.7.11"><span class="label">11</span><span class="content">&#20320;&#20497;&#20498;&#35498;&#65306;&#8216;&#20154;&#23565;&#29238;&#27597;&#35498;&#65292;&#25105;&#25033;&#35442;&#32102;&#20320;&#30340;&#20379;&#22857;&#65292;&#24050;&#32147;&#20316;&#20102;&#21508;&#32819;&#26495;&#8217;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21508;&#32819;&#26495;&#24847;&#24605;&#26159;&#22857;&#32102;&#12288;&#31070;&#30340;&#20379;&#29289;</span></span></span><span class="content">&#65292;</span></span><span class="verse v12" data-usfm="MRK.7.12"><span class="label">12</span><span class="content">&#20320;&#20497;&#23601;&#19981;&#35731;&#37027;&#20154;&#20877;&#28858;&#29238;&#27597;&#20316;&#29978;&#40636;&#12290;</span></span><span class="verse v13" data-usfm="MRK.7.13"><span class="label">13</span><span class="content">&#36889;&#27171;&#65292;&#20320;&#20497;&#34249;&#33879;&#25152;&#38936;&#21463;&#30340;&#20659;&#32113;&#65292;&#25226;&#12288;&#31070;&#30340;&#35441;&#24290;&#26820;&#20102;&#12290;&#20320;&#20497;&#36996;&#20316;&#20102;&#35377;&#22810;&#36889;&#19968;&#39006;&#30340;&#20107;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="MRK.7.14"><span class="label">14</span><span class="content">&#26044;&#26159;&#32822;&#31308;&#21448;&#25226;&#32676;&#30526;&#21483;&#36942;&#20358;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#22823;&#23478;&#37117;&#35201;&#32893;&#25105;&#35498;&#65292;&#20063;&#35201;&#26126;&#30333;&#65306;</span></span><span class="verse v15" data-usfm="MRK.7.15"><span class="label">15</span><span class="content">&#24478;&#22806;&#38754;&#36914;&#21435;&#30340;&#65292;&#19981;&#33021;&#20351;&#20154;&#27745;&#31330;&#65292;&#24478;&#35041;&#38754;&#20986;&#20358;&#30340;&#65292;&#25165;&#33021;&#20351;&#20154;&#27745;&#31330;&#12290;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#26377;&#31532;16&#31680;&#65306;&#8220;&#26377;&#32819;&#21487;&#32893;&#30340;&#65292;&#23601;&#25033;&#35442;&#32893;&#12290;&#8221;</span></span></span></span><span class="verse v17" data-usfm="MRK.7.17"><span class="label">17</span><span class="content">&#32822;&#31308;&#38626;&#38283;&#32676;&#30526;&#65292;&#36914;&#20102;&#23627;&#23376;&#65292;&#38272;&#24466;&#23601;&#20358;&#21839;&#20182;&#36889;&#27604;&#21947;&#30340;&#24847;&#24605;&#12290;</span></span><span class="verse v18" data-usfm="MRK.7.18"><span class="label">18</span><span class="content">&#20182;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#36899;&#20320;&#20497;&#20063;&#26159;&#36889;&#27171;&#19981;&#26126;&#30333;&#21966;&#65311;&#38627;&#36947;&#19981;&#30693;&#36947;&#24478;&#22806;&#38754;&#36914;&#21435;&#30340;&#65292;&#19981;&#33021;&#20351;&#20154;&#27745;&#31330;&#21966;&#65311;</span></span><span class="verse v19" data-usfm="MRK.7.19"><span class="label">19</span><span class="content">&#22240;&#28858;&#19981;&#26159;&#36914;&#21040;&#20182;&#30340;&#24515;&#65292;&#32780;&#26159;&#36914;&#21040;&#20182;&#30340;&#32922;&#33145;&#65292;&#20877;&#25490;&#27844;&#21040;&#22806;&#38754;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22806;&#38754;&#8221;&#25110;&#35695;&#65306;&#8220;&#24257;&#25152;&#8221;</span></span></span><span class="content">&#21435;&#12290;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#20182;&#36889;&#27171;&#35498;&#26159;&#34920;&#31034;&#21508;&#27171;&#39135;&#29289;&#37117;&#26159;&#28500;&#28136;&#30340;&#12290;</span></span></span></span><span class="verse v20" data-usfm="MRK.7.20"><span class="label">20</span><span class="content">&#25509;&#33879;&#20182;&#21448;&#35498;&#65306;&#8220;&#24478;&#20154;&#35041;&#38754;&#20986;&#20358;&#30340;&#65292;&#25165;&#26371;&#20351;&#20154;&#27745;&#31330;&#12290;</span></span><span class="verse v21" data-usfm="MRK.7.21"><span class="label">21</span><span class="content">&#22240;&#28858;&#24478;&#35041;&#38754;&#65292;&#23601;&#26159;&#24478;&#20154;&#30340;&#24515;&#35041;&#65292;&#30332;&#20986;&#24801;&#24565;&#12289;&#28139;&#20098;&#12289;&#20599;&#30428;&#12289;&#20807;&#27578;&#12289;</span></span><span class="verse v22" data-usfm="MRK.7.22"><span class="label">22</span><span class="content">&#23014;&#28139;&#12289;&#36010;&#24515;&#12289;&#37034;&#24801;&#12289;&#35437;&#35408;&#12289;&#25918;&#34153;&#12289;&#23241;&#22930;&#12289;&#27584;&#35607;&#12289;&#39509;&#20658;&#12289;&#24858;&#22916;&#65307;</span></span><span class="verse v23" data-usfm="MRK.7.23"><span class="label">23</span><span class="content">&#36889;&#19968;&#20999;&#24801;&#20107;&#65292;&#26159;&#24478;&#20154;&#35041;&#38754;&#20986;&#20358;&#30340;&#65292;&#37117;&#33021;&#20351;&#20154;&#27745;&#31330;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25944;&#21033;&#20126;&#23142;&#20154;&#30340;&#20449;&#24515;&#65288;&#22826;15:21~28&#65289;</span></div><div class="p"><span class="verse v24" data-usfm="MRK.7.24"><span class="label">24</span><span class="content">&#32822;&#31308;&#24478;&#37027;&#35041;&#21205;&#36523;&#21040;&#25512;&#32645;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#22312;&#27492;&#26377;&#8220;&#21644;&#35199;&#38931;&#8221;</span></span></span><span class="content">&#22659;&#20839;&#21435;&#12290;&#36914;&#20102;&#19968;&#25152;&#25151;&#23376;&#65292;&#26412;&#20358;&#19981;&#24819;&#35731;&#20154;&#30693;&#36947;&#65292;&#21371;&#38577;&#34255;&#19981;&#20303;&#12290;</span></span><span class="verse v25" data-usfm="MRK.7.25"><span class="label">25</span><span class="content">&#26377;&#19968;&#20491;&#22899;&#20154;&#65292;&#22905;&#30340;&#23567;&#22899;&#20818;&#34987;&#27745;&#38728;&#38468;&#33879;&#65292;&#22905;&#32893;&#35211;&#20102;&#32822;&#31308;&#30340;&#20107;&#65292;&#23601;&#20358;&#20463;&#20239;&#22312;&#20182;&#33139;&#21069;&#12290;</span></span><span class="verse v26" data-usfm="MRK.7.26"><span class="label">26</span><span class="content">&#36889;&#22899;&#20154;&#26159;&#22806;&#26063;&#20154;&#65292;&#23660;&#26044;&#25944;&#21033;&#20126;&#30340;&#33107;&#23612;&#22522;&#26063;&#12290;&#22905;&#27714;&#32822;&#31308;&#25226;&#39740;&#24478;&#22905;&#22899;&#20818;&#36523;&#19978;&#36245;&#20986;&#21435;&#12290;</span></span><span class="verse v27" data-usfm="MRK.7.27"><span class="label">27</span><span class="content">&#32822;&#31308;&#23565;&#22905;&#35498;&#65306;&#8220;&#25033;&#35442;&#20808;&#35731;&#20818;&#22899;&#21507;&#39165;&#12290;&#25343;&#20818;&#22899;&#30340;&#39173;&#21435;&#19999;&#32102;&#23567;&#29399;&#21507;&#26159;&#19981;&#22909;&#30340;&#12290;&#8221;</span></span><span class="verse v28" data-usfm="MRK.7.28"><span class="label">28</span><span class="content">&#37027;&#22899;&#20154;&#22238;&#31572;&#20182;&#65306;&#8220;&#20027;&#21834;&#65292;&#26159;&#30340;&#65292;&#19981;&#36942;&#23567;&#29399;&#22312;&#26700;&#23376;&#24213;&#19979;&#65292;&#20063;&#21487;&#20197;&#21507;&#23401;&#23376;&#20497;&#25481;&#19979;&#20358;&#30340;&#30862;&#28195;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="MRK.7.29"><span class="label">29</span><span class="content">&#32822;&#31308;&#23565;&#22905;&#35498;&#65306;&#8220;&#23601;&#24977;&#36889;&#21477;&#35441;&#65292;&#20320;&#22238;&#21435;&#21543;&#65292;&#39740;&#24050;&#32147;&#24478;&#20320;&#22899;&#20818;&#36523;&#19978;&#20986;&#21435;&#20102;&#12290;&#8221;</span></span><span class="verse v30" data-usfm="MRK.7.30"><span class="label">30</span><span class="content">&#22905;&#22238;&#21040;&#23478;&#35041;&#65292;&#30475;&#35211;&#23567;&#23401;&#23376;&#36538;&#22312;&#24202;&#19978;&#65292;&#39740;&#24050;&#32147;&#20986;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#21448;&#32894;&#21448;&#21854;&#30340;&#20154;&#65288;&#22826;15:29~31&#65289;</span></div><div class="p"><span class="verse v31" data-usfm="MRK.7.31"><span class="label">31</span><span class="content">&#32822;&#31308;&#24478;&#25512;&#32645;&#22659;&#20839;&#20986;&#21435;&#65292;&#32147;&#36942;&#35199;&#38931;&#65292;&#22238;&#21040;&#20302;&#21152;&#27874;&#21033;&#22320;&#21312;&#30340;&#21152;&#21033;&#21033;&#28023;&#12290;</span></span><span class="verse v32" data-usfm="MRK.7.32"><span class="label">32</span><span class="content">&#26377;&#20154;&#24118;&#33879;&#19968;&#20491;&#21448;&#32894;&#21448;&#21854;&#30340;&#20154;&#21040;&#20182;&#37027;&#35041;&#65292;&#27714;&#32822;&#31308;&#25353;&#25163;&#22312;&#20182;&#36523;&#19978;&#12290;</span></span><span class="verse v33" data-usfm="MRK.7.33"><span class="label">33</span><span class="content">&#32822;&#31308;&#25226;&#20182;&#24478;&#20154;&#32676;&#20013;&#24118;&#21040;&#19968;&#37002;&#65292;&#29992;&#25351;&#38957;&#25506;&#20182;&#30340;&#32819;&#26421;&#65292;&#21520;&#21822;&#27819;&#25273;&#20182;&#30340;&#33292;&#38957;&#65292;</span></span><span class="verse v34" data-usfm="MRK.7.34"><span class="label">34</span><span class="content">&#28982;&#24460;&#26395;&#33879;&#22825;&#65292;&#38263;&#38263;&#22320;&#27470;&#20102;&#19968;&#21475;&#27683;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#20197;&#27861;&#22823;&#65281;&#8221;&#24847;&#24605;&#26159;&#8220;&#38283;&#20102;&#21543;&#8221;&#12290;</span></span><span class="verse v35" data-usfm="MRK.7.35"><span class="label">35</span><span class="content">&#37027;&#20154;&#30340;&#32819;&#26421;&#23601;&#38283;&#20102;&#65292;&#33292;&#38957;&#20063;&#39686;&#20102;&#65292;&#35498;&#35441;&#20063;&#28310;&#30906;&#20102;&#12290;</span></span><span class="verse v36" data-usfm="MRK.7.36"><span class="label">36</span><span class="content">&#32822;&#31308;&#22225;&#21648;&#20182;&#20497;&#19981;&#35201;&#21578;&#35380;&#20154;&#12290;&#20294;&#20182;&#36234;&#26159;&#22225;&#21648;&#65292;&#20182;&#20497;&#21371;&#36234;&#30332;&#20659;&#25562;&#12290;</span></span><span class="verse v37" data-usfm="MRK.7.37"><span class="label">37</span><span class="content">&#30526;&#20154;&#38750;&#24120;&#39514;&#35357;&#35498;&#65306;&#8220;&#20182;&#25152;&#20316;&#30340;&#19968;&#20999;&#20107;&#37117;&#22909;&#26997;&#20102;&#65307;&#20182;&#31455;&#28982;&#20351;&#32894;&#23376;&#32893;&#35211;&#65292;&#21448;&#20351;&#21854;&#24052;&#35498;&#35441;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
