<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkMRK">
        <div class="chapter ch8" data-usfm="MRK.8">
            <div class="label">8</div><div class="s"><span class="heading">&#32102;&#22235;&#21315;&#20154;&#21507;&#39165;&#30340;&#31070;&#36447;&#65288;&#22826;15:32~39&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="MRK.8.1"><span class="label">1</span><span class="content">&#37027;&#20123;&#26085;&#23376;&#65292;&#21448;&#26377;&#19968;&#22823;&#32676;&#20154;&#32858;&#38598;&#65292;&#20182;&#20497;&#27794;&#26377;&#29978;&#40636;&#26481;&#35199;&#21507;&#12290;&#32822;&#31308;&#21483;&#38272;&#24466;&#20358;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="MRK.8.2"><span class="label">2</span><span class="content">&#8220;&#25105;&#24976;&#25003;&#36889;&#19968;&#32676;&#20154;&#65292;&#22240;&#28858;&#20182;&#20497;&#21644;&#25105;&#22312;&#19968;&#36215;&#24050;&#32147;&#26377;&#19977;&#22825;&#65292;&#27794;&#26377;&#29978;&#40636;&#21507;&#30340;&#20102;&#12290;</span></span><span class="verse v3" data-usfm="MRK.8.3"><span class="label">3</span><span class="content">&#22914;&#26524;&#25105;&#21483;&#20182;&#20497;&#25955;&#38283;&#65292;&#39187;&#33879;&#32922;&#23376;&#22238;&#23478;&#21435;&#65292;&#20182;&#20497;&#26371;&#22312;&#36335;&#19978;&#26248;&#20498;&#65292;&#22240;&#28858;&#26377;&#20154;&#26159;&#24478;&#24456;&#36960;&#30340;&#22320;&#26041;&#20358;&#30340;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="MRK.8.4"><span class="label">4</span><span class="content">&#38272;&#24466;&#22238;&#31572;&#65306;&#8220;&#22312;&#36889;&#26336;&#37326;&#22320;&#26041;&#65292;&#24478;&#21738;&#35041;&#33021;&#25214;&#39135;&#29289;&#21483;&#36889;&#20123;&#20154;&#21507;&#39165;&#21602;&#65311;&#8221;</span></span><span class="verse v5" data-usfm="MRK.8.5"><span class="label">5</span><span class="content">&#20182;&#21839;&#20182;&#20497;&#65306;&#8220;&#20320;&#20497;&#26377;&#22810;&#23569;&#39173;&#65311;&#8221;&#20182;&#20497;&#35498;&#65306;&#8220;&#19971;&#20491;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="MRK.8.6"><span class="label">6</span><span class="content">&#32822;&#31308;&#21545;&#21648;&#32676;&#30526;&#22352;&#22312;&#22320;&#19978;&#65307;&#25343;&#36215;&#37027;&#19971;&#20491;&#39173;&#65292;&#31069;&#35613;&#20102;&#65292;&#25816;&#38283;&#36958;&#32102;&#38272;&#24466;&#65292;&#21483;&#20182;&#20497;&#25850;&#38283;&#65307;&#38272;&#24466;&#23601;&#25850;&#22312;&#30526;&#20154;&#38754;&#21069;&#65292;</span></span><span class="verse v7" data-usfm="MRK.8.7"><span class="label">7</span><span class="content">&#20182;&#20497;&#36996;&#26377;&#24190;&#26781;&#23567;&#39770;&#65292;&#32822;&#31308;&#31069;&#20102;&#31119;&#65292;&#23601;&#21545;&#21648;&#25226;&#36889;&#20123;&#20063;&#25850;&#38283;&#12290;</span></span><span class="verse v8" data-usfm="MRK.8.8"><span class="label">8</span><span class="content">&#30526;&#20154;&#37117;&#21507;&#20102;&#65292;&#20006;&#21507;&#39165;&#20102;&#12290;&#20182;&#20497;&#25226;&#21097;&#19979;&#30340;&#38646;&#30862;&#25910;&#25342;&#36215;&#20358;&#65292;&#35037;&#28415;&#20102;&#19971;&#20491;&#22823;&#31811;&#23376;&#12290;</span></span><span class="verse v9" data-usfm="MRK.8.9"><span class="label">9</span><span class="content">&#30070;&#26178;&#20154;&#25976;&#32004;&#26377;&#22235;&#21315;&#12290;&#32822;&#31308;&#35299;&#25955;&#20102;&#32676;&#30526;&#65292;</span></span><span class="verse v10" data-usfm="MRK.8.10"><span class="label">10</span><span class="content">&#23601;&#31435;&#21051;&#21644;&#38272;&#24466;&#19978;&#20102;&#33337;&#65292;&#20358;&#21040;&#22823;&#29802;&#21162;&#20182;&#22320;&#21312;&#12290;</span></span></div><div class="s"><span class="heading">&#27714;&#32822;&#31308;&#39023;&#31070;&#36447;&#65288;&#22826;16:1~4&#65289;</span></div><div class="p"><span class="verse v11" data-usfm="MRK.8.11"><span class="label">11</span><span class="content">&#27861;&#21033;&#36093;&#20154;&#20986;&#20358;&#65292;&#36319;&#32822;&#31308;&#36783;&#35542;&#65307;&#20182;&#20497;&#24819;&#35430;&#25506;&#20182;&#65292;&#27714;&#20182;&#39023;&#20491;&#24478;&#22825;&#19978;&#20358;&#30340;&#31070;&#36447;&#12290;</span></span><span class="verse v12" data-usfm="MRK.8.12"><span class="label">12</span><span class="content">&#32822;&#31308;&#38728;&#35041;&#28145;&#28145;&#22320;&#27470;&#24687;&#65292;&#35498;&#65306;&#8220;&#36889;&#19990;&#20195;&#28858;&#29978;&#40636;&#32317;&#26159;&#23563;&#27714;&#31070;&#36447;&#65311;&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#27770;&#19981;&#26371;&#26377;&#31070;&#36447;&#39023;&#32102;&#36889;&#20491;&#19990;&#20195;&#30340;&#65281;&#8221;</span></span><span class="verse v13" data-usfm="MRK.8.13"><span class="label">13</span><span class="content">&#26044;&#26159;&#20182;&#38626;&#38283;&#20182;&#20497;&#65292;&#21448;&#19978;&#33337;&#24448;&#23565;&#23736;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#25552;&#38450;&#27861;&#21033;&#36093;&#20154;&#21644;&#24076;&#24459;&#30340;&#37237;&#65288;&#22826;16:5~12&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="MRK.8.14"><span class="label">14</span><span class="content">&#38272;&#24466;&#24536;&#20102;&#24118;&#39173;&#65292;&#33337;&#19978;&#38500;&#20102;&#19968;&#20491;&#39173;&#65292;&#36523;&#37002;&#27794;&#26377;&#21029;&#30340;&#20102;&#12290;</span></span><span class="verse v15" data-usfm="MRK.8.15"><span class="label">15</span><span class="content">&#32822;&#31308;&#22225;&#21648;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#23567;&#24515;&#65292;&#25552;&#38450;&#27861;&#21033;&#36093;&#20154;&#30340;&#37237;&#21644;&#24076;&#24459;&#30340;&#37237;&#65281;&#8221;</span></span><span class="verse v16" data-usfm="MRK.8.16"><span class="label">16</span><span class="content">&#38272;&#24466;&#24444;&#27492;&#35696;&#35542;&#35498;&#65306;&#8220;&#36889;&#26159;&#22240;&#28858;&#25105;&#20497;&#27794;&#26377;&#39173;&#21543;&#65311;&#8221;</span></span><span class="verse v17" data-usfm="MRK.8.17"><span class="label">17</span><span class="content">&#32822;&#31308;&#30693;&#36947;&#20102;&#65292;&#23601;&#35498;&#65306;&#8220;&#28858;&#29978;&#40636;&#35696;&#35542;&#27794;&#26377;&#39173;&#36889;&#20214;&#20107;&#21602;&#65311;&#20320;&#20497;&#36996;&#19981;&#30693;&#36947;&#65292;&#36996;&#19981;&#26126;&#30333;&#21966;&#65311;&#20320;&#20497;&#30340;&#24515;&#36996;&#26159;&#36889;&#40636;&#36978;&#37389;&#21966;&#65311;</span></span><span class="verse v18" data-usfm="MRK.8.18"><span class="label">18</span><span class="content">&#20320;&#20497;&#26377;&#30524;&#19981;&#33021;&#30475;&#65292;&#26377;&#32819;&#19981;&#33021;&#32893;&#21966;&#65311;&#20320;&#20497;&#19981;&#35352;&#24471;&#21966;&#65311;</span></span><span class="verse v19" data-usfm="MRK.8.19"><span class="label">19</span><span class="content">&#25105;&#25816;&#38283;&#37027;&#20116;&#20491;&#39173;&#32102;&#20116;&#21315;&#20154;&#21507;&#65292;&#20320;&#20497;&#25910;&#25342;&#30340;&#38646;&#30862;&#35037;&#28415;&#20102;&#24190;&#20491;&#31811;&#23376;&#21602;&#65311;&#8221;&#20182;&#20497;&#35498;&#65306;&#8220;&#21313;&#20108;&#20491;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="MRK.8.20"><span class="label">20</span><span class="content">&#8220;&#37027;&#19971;&#20491;&#39173;&#20998;&#32102;&#22235;&#21315;&#20154;&#21507;&#65292;&#20320;&#20497;&#25910;&#25342;&#30340;&#38646;&#30862;&#35037;&#28415;&#20102;&#24190;&#20491;&#22823;&#31811;&#23376;&#21602;&#65311;&#8221;&#20182;&#20497;&#35498;&#65306;&#8220;&#19971;&#20491;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="MRK.8.21"><span class="label">21</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#20320;&#20497;&#36996;&#19981;&#26126;&#30333;&#21966;&#65311;&#8221;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#20271;&#36093;&#22823;&#30606;&#30524;&#30340;&#20154;</span></div><div class="p"><span class="verse v22" data-usfm="MRK.8.22"><span class="label">22</span><span class="content">&#24460;&#20358;&#20182;&#20497;&#21040;&#20102;&#20271;&#36093;&#22823;&#65292;&#26377;&#20154;&#24118;&#20102;&#19968;&#20491;&#30606;&#30524;&#30340;&#20154;&#21040;&#20182;&#36319;&#21069;&#65292;&#27714;&#32822;&#31308;&#25720;&#20182;&#12290;</span></span><span class="verse v23" data-usfm="MRK.8.23"><span class="label">23</span><span class="content">&#32822;&#31308;&#25289;&#33879;&#20182;&#30340;&#25163;&#65292;&#38936;&#20182;&#21040;&#26449;&#22806;&#65292;&#21520;&#21822;&#27819;&#22312;&#20182;&#30340;&#30524;&#30555;&#19978;&#65292;&#21448;&#29992;&#38617;&#25163;&#25353;&#22312;&#20182;&#30340;&#36523;&#19978;&#65292;&#21839;&#20182;&#65306;&#8220;&#20320;&#30475;&#35211;&#29978;&#40636;&#27794;&#26377;&#65311;&#8221;</span></span><span class="verse v24" data-usfm="MRK.8.24"><span class="label">24</span><span class="content">&#20182;&#24448;&#19978;&#19968;&#30475;&#65292;&#35498;&#65306;&#8220;&#25105;&#30475;&#35211;&#20154;&#20102;&#65281;&#30475;&#35211;&#20182;&#20497;&#22909;&#20687;&#27193;&#36208;&#20358;&#36208;&#21435;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="MRK.8.25"><span class="label">25</span><span class="content">&#26044;&#26159;&#32822;&#31308;&#20877;&#25353;&#25163;&#22312;&#20182;&#30340;&#30524;&#30555;&#19978;&#65292;&#20182;&#23450;&#30555;&#19968;&#30475;&#65292;&#23601;&#24489;&#21407;&#20102;&#65292;&#27171;&#27171;&#37117;&#30475;&#24471;&#28165;&#26970;&#20102;&#12290;</span></span><span class="verse v26" data-usfm="MRK.8.26"><span class="label">26</span><span class="content">&#32822;&#31308;&#21483;&#20182;&#22238;&#23478;&#21435;&#65292;&#35498;&#65306;&#8220;&#36899;&#36889;&#26449;&#23376;&#20320;&#20063;&#19981;&#35201;&#36914;&#21435;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#24444;&#24471;&#25215;&#35469;&#32822;&#31308;&#26159;&#22522;&#30563;&#65288;&#22826;16:13~16&#12289;20&#65307;&#36335;9:18~21&#65289;</span></div><div class="p"><span class="verse v27" data-usfm="MRK.8.27"><span class="label">27</span><span class="content">&#32822;&#31308;&#21644;&#38272;&#24466;&#20986;&#21435;&#65292;&#35201;&#21040;&#35442;&#25746;&#21033;&#20126;&#65294;&#33107;&#31435;&#27604;&#38468;&#36817;&#30340;&#26449;&#33674;&#12290;&#22312;&#36335;&#19978;&#20182;&#21839;&#38272;&#24466;&#35498;&#65306;&#8220;&#20154;&#35498;&#25105;&#26159;&#35504;&#65311;&#8221;</span></span><span class="verse v28" data-usfm="MRK.8.28"><span class="label">28</span><span class="content">&#20182;&#20497;&#22238;&#31572;&#65306;&#8220;&#26377;&#20154;&#35498;&#26159;&#26045;&#27927;&#30340;&#32004;&#32752;&#65307;&#26377;&#20154;&#35498;&#26159;&#20197;&#21033;&#20126;&#65307;&#36996;&#26377;&#20154;&#35498;&#26159;&#20808;&#30693;&#35041;&#30340;&#19968;&#20301;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="MRK.8.29"><span class="label">29</span><span class="content">&#20182;&#21448;&#21839;&#20182;&#20497;&#35498;&#65306;&#8220;&#37027;&#40636;&#20320;&#20497;&#21602;&#65311;&#20320;&#20497;&#35498;&#25105;&#26159;&#35504;&#65311;&#8221;&#24444;&#24471;&#22238;&#31572;&#65306;&#8220;&#20320;&#23601;&#26159;&#22522;&#30563;&#12290;&#8221;</span></span><span class="verse v30" data-usfm="MRK.8.30"><span class="label">30</span><span class="content">&#32822;&#31308;&#37165;&#37325;&#22320;&#22225;&#21648;&#20182;&#20497;&#65292;&#19981;&#35201;&#25226;&#20182;&#30340;&#20107;&#21578;&#35380;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#38928;&#35328;&#21463;&#38627;&#21450;&#24489;&#27963;&#65288;&#22826;16:21~28&#65307;&#36335;9:22~27&#65289;</span></div><div class="p"><span class="verse v31" data-usfm="MRK.8.31"><span class="label">31</span><span class="content">&#26044;&#26159;&#20182;&#25945;&#23566;&#20182;&#20497;&#65292;&#20154;&#23376;&#24517;&#38920;&#21463;&#35377;&#22810;&#33510;&#65292;&#34987;&#38263;&#32769;&#12289;&#31085;&#21496;&#38263;&#21644;&#32147;&#23416;&#23478;&#26820;&#32085;&#12289;&#27578;&#23475;&#65292;&#19977;&#22825;&#24460;&#24489;&#27963;&#12290;</span></span><span class="verse v32" data-usfm="MRK.8.32"><span class="label">32</span><span class="content">&#32822;&#31308;&#22374;&#30333;&#22320;&#35498;&#20102;&#36889;&#35441;&#65292;&#24444;&#24471;&#23601;&#25226;&#20182;&#25289;&#21040;&#19968;&#37002;&#65292;&#36012;&#24618;&#20182;&#12290;</span></span><span class="verse v33" data-usfm="MRK.8.33"><span class="label">33</span><span class="content">&#32822;&#31308;&#36681;&#36942;&#36523;&#20358;&#65292;&#26395;&#33879;&#38272;&#24466;&#65292;&#26021;&#36012;&#24444;&#24471;&#35498;&#65306;&#8220;&#25746;&#20294;&#65292;&#36864;&#21040;&#25105;&#24460;&#38754;&#21435;&#65281;&#22240;&#28858;&#20320;&#19981;&#24605;&#24565;&#12288;&#31070;&#30340;&#20107;&#65292;&#21482;&#24605;&#24565;&#20154;&#30340;&#20107;&#12290;&#8221;</span></span><span class="verse v34" data-usfm="MRK.8.34"><span class="label">34</span><span class="content">&#26044;&#26159;&#25226;&#30526;&#20154;&#21644;&#38272;&#24466;&#37117;&#21483;&#36942;&#20358;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#22914;&#26524;&#26377;&#20154;&#39000;&#24847;&#36319;&#24478;&#25105;&#65292;&#23601;&#25033;&#30070;&#25448;&#24049;&#65292;&#32972;&#36215;&#20182;&#30340;&#21313;&#23383;&#26550;&#20358;&#36319;&#24478;&#25105;&#12290;</span></span><span class="verse v35" data-usfm="MRK.8.35"><span class="label">35</span><span class="content">&#20961;&#26159;&#24819;&#25937;&#33258;&#24049;&#29983;&#21629;&#30340;&#65292;&#24517;&#21930;&#25481;&#29983;&#21629;&#65307;&#20294;&#28858;&#25105;&#21644;&#31119;&#38899;&#29351;&#29298;&#29983;&#21629;&#30340;&#65292;&#24517;&#25937;&#20102;&#29983;&#21629;&#12290;</span></span><span class="verse v36" data-usfm="MRK.8.36"><span class="label">36</span><span class="content">&#20154;&#23601;&#26159;&#36090;&#24471;&#20840;&#19990;&#30028;&#65292;&#21371;&#36064;&#19978;&#33258;&#24049;&#30340;&#29983;&#21629;&#65292;&#26377;&#29978;&#40636;&#22909;&#34389;&#21602;&#65311;</span></span><span class="verse v37" data-usfm="MRK.8.37"><span class="label">37</span><span class="content">&#20154;&#36996;&#33021;&#29992;&#29978;&#40636;&#25563;&#22238;&#33258;&#24049;&#30340;&#29983;&#21629;&#21602;&#65311;</span></span><span class="verse v38" data-usfm="MRK.8.38"><span class="label">38</span><span class="content">&#22312;&#28139;&#20098;&#32618;&#24801;&#30340;&#19990;&#20195;&#65292;&#20961;&#25226;&#25105;&#21644;&#25105;&#30340;&#36947;&#30070;&#20316;&#21487;&#24677;&#30340;&#65292;&#20154;&#23376;&#22312;&#20182;&#29238;&#30340;&#27054;&#32768;&#35041;&#65292;&#21644;&#32854;&#22825;&#20351;&#19968;&#36215;&#38477;&#33256;&#30340;&#26178;&#20505;&#65292;&#20063;&#24517;&#25226;&#20182;&#30070;&#20316;&#21487;&#24677;&#30340;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
