<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkMRK">
        <div class="chapter ch9" data-usfm="MRK.9">
            <div class="label">9</div><div class="p"><span class="verse v1" data-usfm="MRK.9.1"><span class="label">1</span><span class="content">&#32822;&#31308;&#21448;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#31449;&#22312;&#36889;&#35041;&#30340;&#65292;&#26377;&#20154;&#22312;&#27794;&#26377;&#22039;&#36942;&#27515;&#21619;&#20197;&#21069;&#65292;&#24517;&#23450;&#30475;&#35211;&#12288;&#31070;&#30340;&#22283;&#24118;&#33879;&#33021;&#21147;&#38477;&#33256;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#22312;&#23665;&#19978;&#25913;&#35722;&#24418;&#35937;&#65288;&#22826;17:1~13&#65307;&#36335;9:28~36&#65289;</span></div><div class="p"><span class="verse v2" data-usfm="MRK.9.2"><span class="label">2</span><span class="content">&#36942;&#20102;&#20845;&#22825;&#65292;&#32822;&#31308;&#24118;&#33879;&#24444;&#24471;&#12289;&#38597;&#21508;&#12289;&#32004;&#32752;&#65292;&#38936;&#20182;&#20497;&#24708;&#24708;&#22320;&#19978;&#20102;&#39640;&#23665;&#65292;&#22312;&#20182;&#20497;&#38754;&#21069;&#25913;&#35722;&#20102;&#24418;&#35937;&#12290;</span></span><span class="verse v3" data-usfm="MRK.9.3"><span class="label">3</span><span class="content">&#20182;&#30340;&#34915;&#26381;&#38275;&#32768;&#30332;&#20809;&#65292;&#26997;&#20854;&#28500;&#30333;&#65292;&#22320;&#19978;&#28418;&#24067;&#30340;&#27794;&#26377;&#33021;&#28418;&#24471;&#36889;&#27171;&#30333;&#30340;&#12290;</span></span><span class="verse v4" data-usfm="MRK.9.4"><span class="label">4</span><span class="content">&#21448;&#26377;&#20197;&#21033;&#20126;&#21644;&#25705;&#35199;&#21521;&#20182;&#20497;&#39023;&#29694;&#65292;&#20006;&#19988;&#36319;&#32822;&#31308;&#35527;&#35441;&#12290;</span></span><span class="verse v5" data-usfm="MRK.9.5"><span class="label">5</span><span class="content">&#24444;&#24471;&#23565;&#32822;&#31308;&#35498;&#65306;&#8220;&#25289;&#27604;&#65292;&#25105;&#20497;&#22312;&#36889;&#35041;&#30495;&#22909;&#65281;&#25105;&#20497;&#21487;&#20197;&#25645;&#19977;&#20491;&#24115;&#26842;&#65292;&#19968;&#20491;&#28858;&#20320;&#65292;&#19968;&#20491;&#28858;&#25705;&#35199;&#65292;&#19968;&#20491;&#28858;&#20197;&#21033;&#20126;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="MRK.9.6"><span class="label">6</span><span class="content">&#24444;&#24471;&#19981;&#30693;&#36947;&#35442;&#35498;&#29978;&#40636;&#25165;&#22909;&#65292;&#22240;&#28858;&#20182;&#20497;&#37117;&#38750;&#24120;&#23475;&#24597;&#12290;</span></span><span class="verse v7" data-usfm="MRK.9.7"><span class="label">7</span><span class="content">&#26377;&#19968;&#29255;&#38642;&#24425;&#20358;&#65292;&#31840;&#32617;&#20182;&#20497;&#65292;&#21448;&#26377;&#32882;&#38899;&#24478;&#38642;&#20013;&#20986;&#20358;&#65306;&#8220;&#36889;&#26159;&#25105;&#30340;&#24859;&#23376;&#65292;&#20320;&#20497;&#35201;&#32893;&#20182;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="MRK.9.8"><span class="label">8</span><span class="content">&#38272;&#24466;&#31435;&#21051;&#21608;&#22285;&#35264;&#30475;&#65292;&#20877;&#20063;&#30475;&#19981;&#35211;&#21029;&#30340;&#20154;&#65292;&#21482;&#35211;&#32822;&#31308;&#21934;&#29544;&#21644;&#20182;&#20497;&#22312;&#19968;&#36215;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="MRK.9.9"><span class="label">9</span><span class="content">&#20182;&#20497;&#19979;&#23665;&#30340;&#26178;&#20505;&#65292;&#32822;&#31308;&#21545;&#21648;&#20182;&#20497;&#65292;&#20154;&#23376;&#24478;&#27515;&#20154;&#20013;&#24489;&#27963;&#20043;&#21069;&#65292;&#19981;&#35201;&#25226;&#25152;&#30475;&#35211;&#30340;&#21578;&#35380;&#20154;&#12290;</span></span><span class="verse v10" data-usfm="MRK.9.10"><span class="label">10</span><span class="content">&#38272;&#24466;&#25226;&#36889;&#21477;&#35441;&#35352;&#22312;&#24515;&#35041;&#65292;&#21448;&#24444;&#27492;&#35342;&#35542;&#24478;&#27515;&#20154;&#20013;&#24489;&#27963;&#26159;&#29978;&#40636;&#24847;&#24605;&#12290;</span></span><span class="verse v11" data-usfm="MRK.9.11"><span class="label">11</span><span class="content">&#20182;&#20497;&#23601;&#21839;&#32822;&#31308;&#65306;&#8220;&#32147;&#23416;&#23478;&#28858;&#29978;&#40636;&#35498;&#20197;&#21033;&#20126;&#24517;&#38920;&#20808;&#20358;&#21602;&#65311;&#8221;</span></span><span class="verse v12" data-usfm="MRK.9.12"><span class="label">12</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#20197;&#21033;&#20126;&#22266;&#28982;&#35201;&#20808;&#20358;&#24489;&#33288;&#19968;&#20999;&#65292;&#20294;&#32854;&#32147;&#28858;&#29978;&#40636;&#21448;&#35352;&#36617;&#20154;&#23376;&#35201;&#21463;&#35377;&#22810;&#33510;&#65292;&#34987;&#20154;&#34256;&#35222;&#21602;&#65311;</span></span><span class="verse v13" data-usfm="MRK.9.13"><span class="label">13</span><span class="content">&#20854;&#23526;&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#20197;&#21033;&#20126;&#24050;&#32147;&#20358;&#20102;&#65292;&#20182;&#20497;&#21371;&#20219;&#24847;&#24453;&#20182;&#65292;&#27491;&#22914;&#32147;&#19978;&#25351;&#33879;&#20182;&#25152;&#35498;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#30322;&#30279;&#30149;&#30340;&#23567;&#23401;&#65288;&#22826;17:14~21&#65307;&#36335;9:37~42&#65289;</span></div><div class="p"><span class="verse v14" data-usfm="MRK.9.14"><span class="label">14</span><span class="content">&#20182;&#20497;&#22238;&#21040;&#38272;&#24466;&#37027;&#35041;&#65292;&#30475;&#35211;&#19968;&#22823;&#32676;&#20154;&#22285;&#33879;&#20182;&#20497;&#65292;&#21448;&#26377;&#32147;&#23416;&#23478;&#21644;&#20182;&#20497;&#36783;&#35542;&#12290;</span></span><span class="verse v15" data-usfm="MRK.9.15"><span class="label">15</span><span class="content">&#30526;&#20154;&#30475;&#35211;&#20102;&#32822;&#31308;&#65292;&#37117;&#24456;&#39514;&#22855;&#65292;&#23601;&#36305;&#19978;&#21069;&#21435;&#21521;&#20182;&#21839;&#23433;&#12290;</span></span><span class="verse v16" data-usfm="MRK.9.16"><span class="label">16</span><span class="content">&#20182;&#21839;&#20182;&#20497;&#65306;&#8220;&#20320;&#20497;&#21644;&#20182;&#20497;&#36783;&#35542;&#29978;&#40636;&#65311;&#8221;</span></span><span class="verse v17" data-usfm="MRK.9.17"><span class="label">17</span><span class="content">&#32676;&#30526;&#30070;&#20013;&#26377;&#19968;&#20491;&#22238;&#31572;&#20182;&#65306;&#8220;&#32769;&#24107;&#65292;&#25105;&#25226;&#25105;&#30340;&#20818;&#23376;&#24118;&#21040;&#20320;&#36889;&#35041;&#20358;&#65292;&#20182;&#34987;&#21854;&#24052;&#39740;&#38468;&#33879;&#12290;</span></span><span class="verse v18" data-usfm="MRK.9.18"><span class="label">18</span><span class="content">&#28961;&#35542;&#22312;&#21738;&#35041;&#65292;&#39740;&#25235;&#20303;&#20182;&#65292;&#25226;&#20182;&#25684;&#20498;&#65292;&#20182;&#23601;&#21475;&#21520;&#30333;&#27819;&#65292;&#21676;&#29273;&#20999;&#40786;&#65292;&#28222;&#36523;&#20725;&#30828;&#12290;&#25105;&#35531;&#20320;&#30340;&#38272;&#24466;&#25226;&#39740;&#36245;&#20986;&#21435;&#65292;&#20182;&#20497;&#21371;&#36774;&#19981;&#21040;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="MRK.9.19"><span class="label">19</span><span class="content">&#32822;&#31308;&#22238;&#31572;&#20182;&#20497;&#65306;&#8220;&#21769;&#65281;&#19981;&#20449;&#30340;&#19990;&#20195;&#21834;&#65281;&#25105;&#36319;&#20320;&#20497;&#22312;&#19968;&#36215;&#21040;&#24190;&#26178;&#21602;&#65311;&#25105;&#35201;&#24525;&#21463;&#20320;&#20497;&#21040;&#24190;&#26178;&#21602;&#65311;&#25226;&#20182;&#24118;&#21040;&#25105;&#36889;&#35041;&#20358;&#21543;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="MRK.9.20"><span class="label">20</span><span class="content">&#20182;&#20497;&#23601;&#25226;&#23401;&#23376;&#24118;&#21040;&#20182;&#36319;&#21069;&#12290;&#37027;&#39740;&#19968;&#35211;&#32822;&#31308;&#65292;&#23601;&#31435;&#21051;&#20351;&#23401;&#23376;&#25277;&#20102;&#19968;&#38499;&#30219;&#65292;&#20498;&#22312;&#22320;&#19978;&#65292;&#27969;&#33879;&#21822;&#27819;&#25171;&#28414;&#12290;</span></span><span class="verse v21" data-usfm="MRK.9.21"><span class="label">21</span><span class="content">&#32822;&#31308;&#21839;&#20182;&#29238;&#35242;&#65306;&#8220;&#36889;&#20107;&#33256;&#21040;&#20182;&#26377;&#22810;&#20037;&#20102;&#65311;&#8221;&#20182;&#35498;&#65306;&#8220;&#24478;&#23567;&#23601;&#26159;&#36889;&#27171;&#12290;</span></span><span class="verse v22" data-usfm="MRK.9.22"><span class="label">22</span><span class="content">&#39740;&#24120;&#24120;&#25226;&#20182;&#25172;&#22312;&#28779;&#35041;&#27700;&#20013;&#65292;&#35201;&#27584;&#28357;&#20182;&#12290;&#22914;&#26524;&#20320;&#33021;&#20316;&#29978;&#40636;&#65292;&#27714;&#20320;&#21487;&#24976;&#25105;&#20497;&#65292;&#24171;&#21161;&#25105;&#20497;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="MRK.9.23"><span class="label">23</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#35498;&#65306;&#8220;&#8216;&#22914;&#26524;&#20320;&#33021;&#8217;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22914;&#26524;&#20320;&#33021;&#8221;&#26377;&#20123;&#25220;&#26412;&#20316;&#8220;&#20320;&#33509;&#33021;&#20449;&#8221;</span></span></span><span class="content">&#8212;&#23565;&#26044;&#20449;&#30340;&#20154;&#65292;&#29978;&#40636;&#37117;&#33021;&#65281;&#8221;</span></span><span class="verse v24" data-usfm="MRK.9.24"><span class="label">24</span><span class="content">&#23401;&#23376;&#30340;&#29238;&#35242;&#31435;&#21051;&#21898;&#33879;&#35498;&#65306;&#8220;&#25105;&#20449;&#65281;&#20294;&#25105;&#30340;&#20449;&#24515;&#19981;&#22816;&#65292;&#27714;&#20320;&#24171;&#21161;&#25105;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="MRK.9.25"><span class="label">25</span><span class="content">&#32822;&#31308;&#30475;&#35211;&#32676;&#30526;&#22285;&#25871;&#20102;&#20358;&#65292;&#23601;&#26021;&#36012;&#37027;&#27745;&#39740;&#35498;&#65306;&#8220;&#32894;&#21854;&#30340;&#39740;&#65292;&#25105;&#21545;&#21648;&#20320;&#24478;&#20182;&#36523;&#19978;&#20986;&#20358;&#65292;&#19981;&#35201;&#20877;&#36914;&#21435;&#12290;&#8221;</span></span><span class="verse v26" data-usfm="MRK.9.26"><span class="label">26</span><span class="content">&#37027;&#39740;&#22823;&#32882;&#21898;&#21483;&#65292;&#20351;&#23401;&#23376;&#37325;&#37325;&#22320;&#25277;&#20102;&#19968;&#38499;&#30219;&#65292;&#23601;&#20986;&#20358;&#20102;&#12290;&#23401;&#23376;&#22909;&#20687;&#27515;&#20102;&#19968;&#27171;&#65292;&#25152;&#20197;&#35377;&#22810;&#20154;&#37117;&#35498;&#65306;&#8220;&#20182;&#27515;&#20102;&#65281;&#8221;</span></span><span class="verse v27" data-usfm="MRK.9.27"><span class="label">27</span><span class="content">&#20294;&#32822;&#31308;&#25289;&#33879;&#20182;&#30340;&#25163;&#65292;&#25206;&#20182;&#36215;&#20358;&#65292;&#20182;&#23601;&#31449;&#36215;&#20358;&#20102;&#12290;</span></span><span class="verse v28" data-usfm="MRK.9.28"><span class="label">28</span><span class="content">&#32822;&#31308;&#36914;&#20102;&#23627;&#23376;&#65292;&#38272;&#24466;&#31169;&#19979;&#21839;&#20182;&#35498;&#65306;&#8220;&#28858;&#29978;&#40636;&#25105;&#20497;&#19981;&#33021;&#25226;&#37027;&#27745;&#39740;&#36245;&#20986;&#21435;&#21602;&#65311;&#8221;</span></span><span class="verse v29" data-usfm="MRK.9.29"><span class="label">29</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#36889;&#19968;&#39006;&#30340;&#39740;&#65292;&#38750;&#29992;&#31153;&#21578;&#26159;&#36245;&#19981;&#20986;&#21435;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#31532;&#20108;&#27425;&#38928;&#35328;&#21463;&#38627;&#21450;&#24489;&#27963;&#65288;&#22826;17:22~23&#65307;&#36335;9:43~45&#65289;</span></div><div class="p"><span class="verse v30" data-usfm="MRK.9.30"><span class="label">30</span><span class="content">&#20182;&#20497;&#24478;&#37027;&#35041;&#20986;&#21435;&#65292;&#32147;&#36942;&#21152;&#21033;&#21033;&#65292;&#32822;&#31308;&#19981;&#24819;&#35731;&#20154;&#30693;&#36947;&#65292;</span></span><span class="verse v31" data-usfm="MRK.9.31"><span class="label">31</span><span class="content">&#22240;&#28858;&#20182;&#27491;&#22312;&#25945;&#23566;&#38272;&#24466;&#12290;&#20182;&#21448;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20154;&#23376;&#23559;&#35201;&#34987;&#20132;&#22312;&#20154;&#30340;&#25163;&#35041;&#65292;&#20182;&#20497;&#35201;&#27578;&#23475;&#20182;&#65292;&#27515;&#24460;&#19977;&#22825;&#20182;&#35201;&#24489;&#27963;&#12290;&#8221;</span></span><span class="verse v32" data-usfm="MRK.9.32"><span class="label">32</span><span class="content">&#38272;&#24466;&#19981;&#26126;&#30333;&#36889;&#35441;&#65292;&#21448;&#19981;&#25954;&#21839;&#20182;&#12290;</span></span></div><div class="s"><span class="heading">&#38272;&#24466;&#29229;&#35542;&#35504;&#26368;&#22823;&#65288;&#22826;18:1~5&#65307;&#36335;9:46~48&#65289;</span></div><div class="p"><span class="verse v33" data-usfm="MRK.9.33"><span class="label">33</span><span class="content">&#20182;&#20497;&#20358;&#21040;&#36838;&#30334;&#36786;&#12290;&#22312;&#23627;&#35041;&#30340;&#26178;&#20505;&#65292;&#32822;&#31308;&#21839;&#20182;&#20497;&#65306;&#8220;&#20320;&#20497;&#22312;&#36335;&#19978;&#29229;&#35542;&#29978;&#40636;&#65311;&#8221;</span></span><span class="verse v34" data-usfm="MRK.9.34"><span class="label">34</span><span class="content">&#38272;&#24466;&#19968;&#32882;&#19981;&#38911;&#65292;&#22240;&#28858;&#20182;&#20497;&#22312;&#36335;&#19978;&#24444;&#27492;&#29229;&#35542;&#35504;&#28858;&#22823;&#12290;</span></span><span class="verse v35" data-usfm="MRK.9.35"><span class="label">35</span><span class="content">&#32822;&#31308;&#22352;&#19979;&#65292;&#21483;&#21313;&#20108;&#38272;&#24466;&#20358;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#35504;&#24819;&#28858;&#39318;&#65292;&#23601;&#35442;&#20316;&#30526;&#20154;&#20013;&#26368;&#26411;&#30340;&#19968;&#20491;&#65292;&#20316;&#30526;&#20154;&#30340;&#20693;&#20154;&#12290;&#8221;</span></span><span class="verse v36" data-usfm="MRK.9.36"><span class="label">36</span><span class="content">&#26044;&#26159;&#25289;&#36942;&#19968;&#20491;&#23567;&#23401;&#23376;&#20358;&#65292;&#21483;&#20182;&#31449;&#22312;&#38272;&#24466;&#20013;&#38291;&#65292;&#21448;&#25226;&#20182;&#25265;&#36215;&#20358;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;</span></span><span class="verse v37" data-usfm="MRK.9.37"><span class="label">37</span><span class="content">&#8220;&#20961;&#22240;&#25105;&#30340;&#21517;&#25509;&#24453;&#19968;&#20491;&#36889;&#27171;&#30340;&#23567;&#23401;&#23376;&#30340;&#65292;&#23601;&#26159;&#25509;&#24453;&#25105;&#65307;&#20961;&#25509;&#24453;&#25105;&#30340;&#65292;&#19981;&#26159;&#25509;&#24453;&#25105;&#65292;&#32780;&#26159;&#25509;&#24453;&#37027;&#24046;&#25105;&#20358;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21453;&#23565;&#33287;&#36106;&#25104;&#65288;&#36335;9:49~50&#65289;</span></div><div class="p"><span class="verse v38" data-usfm="MRK.9.38"><span class="label">38</span><span class="content">&#32004;&#32752;&#23565;&#32822;&#31308;&#35498;&#65306;&#8220;&#32769;&#24107;&#65292;&#25105;&#20497;&#30475;&#35211;&#26377;&#19968;&#20491;&#20154;&#22857;&#20320;&#30340;&#21517;&#36245;&#39740;&#65292;&#23601;&#31105;&#27490;&#20182;&#65292;&#22240;&#28858;&#20182;&#19981;&#36319;&#24478;&#25105;&#20497;&#12290;&#8221;</span></span><span class="verse v39" data-usfm="MRK.9.39"><span class="label">39</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#19981;&#35201;&#31105;&#27490;&#20182;&#65292;&#22240;&#28858;&#27794;&#26377;&#20154;&#33021;&#22857;&#25105;&#30340;&#21517;&#34892;&#20102;&#31070;&#36447;&#65292;&#21448;&#31435;&#21051;&#27584;&#35607;&#25105;&#12290;</span></span><span class="verse v40" data-usfm="MRK.9.40"><span class="label">40</span><span class="content">&#19981;&#21453;&#23565;&#25105;&#20497;&#30340;&#65292;&#23601;&#26159;&#36106;&#25104;&#25105;&#20497;&#30340;&#12290;</span></span><span class="verse v41" data-usfm="MRK.9.41"><span class="label">41</span><span class="content">&#28961;&#35542;&#35504;&#22240;&#20320;&#20497;&#26377;&#23660;&#22522;&#30563;&#30340;&#21517;&#20998;&#65292;&#32102;&#20320;&#20497;&#19968;&#26479;&#27700;&#21917;&#30340;&#65292;&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#20182;&#27770;&#19981;&#26371;&#22833;&#25481;&#36062;&#36060;&#12290;</span></span></div><div class="s"><span class="heading">&#22533;&#25298;&#20351;&#20154;&#29359;&#32618;&#65288;&#22826;18:6~9&#65307;&#36335;17:1~2&#65289;</span></div><div class="p"><span class="verse v42" data-usfm="MRK.9.42"><span class="label">42</span><span class="content">&#8220;&#22914;&#26524;&#26377;&#20154;&#20351;&#19968;&#20491;&#20449;&#25105;&#30340;&#23567;&#24351;&#20804;&#29359;&#32618;&#65292;&#20498;&#19981;&#22914;&#22312;&#20182;&#30340;&#38968;&#38917;&#19978;&#25332;&#19968;&#22602;&#22823;&#30952;&#30707;&#25237;&#22312;&#28023;&#35041;&#12290;</span></span><span class="verse v43" data-usfm="MRK.9.43"><span class="label">43</span><span class="content">&#22914;&#26524;&#20320;&#30340;&#19968;&#38587;&#25163;&#20351;&#20320;&#29359;&#32618;&#65292;&#23601;&#25226;&#23427;&#30733;&#19979;&#20358;&#12290;&#20320;&#36523;&#39636;&#27544;&#24290;&#36914;&#27704;&#29983;&#65292;&#32317;&#27604;&#26377;&#20841;&#38587;&#25163;&#19979;&#21040;&#22320;&#29508;&#65292;&#36914;&#20837;&#37027;&#19981;&#28357;&#30340;&#28779;&#35041;&#22909;&#24471;&#22810;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#26377;&#31532;44&#31680;&#8220;&#22312;&#37027;&#35041;&#34802;&#26159;&#19981;&#27515;&#30340;&#65292;&#28779;&#26159;&#19981;&#28357;&#30340;&#12290;&#8221;</span></span></span></span><span class="verse v45" data-usfm="MRK.9.45"><span class="label">45</span><span class="content">&#22914;&#26524;&#20320;&#30340;&#19968;&#38587;&#33139;&#20351;&#20320;&#29359;&#32618;&#65292;&#23601;&#25226;&#23427;&#30733;&#19979;&#20358;&#12290;&#20320;&#30264;&#33151;&#36914;&#27704;&#29983;&#65292;&#32317;&#27604;&#20320;&#26377;&#20841;&#38587;&#33139;&#32780;&#34987;&#19999;&#22312;&#22320;&#29508;&#35041;&#22909;&#24471;&#22810;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#26377;&#31532;46&#31680;&#8220;&#22312;&#37027;&#35041;&#34802;&#26159;&#19981;&#27515;&#30340;&#65292;&#28779;&#26159;&#19981;&#28357;&#30340;&#12290;&#8221;</span></span></span></span><span class="verse v47" data-usfm="MRK.9.47"><span class="label">47</span><span class="content">&#22914;&#26524;&#20320;&#30340;&#19968;&#38587;&#30524;&#30555;&#20351;&#20320;&#29359;&#32618;&#65292;&#23601;&#25226;&#23427;&#25366;&#20986;&#20358;&#12290;&#20320;&#21482;&#26377;&#19968;&#38587;&#30524;&#30555;&#36914;&#12288;&#31070;&#30340;&#22283;&#65292;&#32317;&#27604;&#20320;&#26377;&#20841;&#38587;&#30524;&#30555;&#32780;&#34987;&#19999;&#22312;&#22320;&#29508;&#35041;&#22909;&#24471;&#22810;&#65292;</span></span><span class="verse v48" data-usfm="MRK.9.48"><span class="label">48</span><span class="content">&#22312;&#37027;&#35041;&#34802;&#26159;&#19981;&#27515;&#30340;&#65292;&#28779;&#26159;&#19981;&#28357;&#30340;&#12290;</span></span><span class="verse v49" data-usfm="MRK.9.49"><span class="label">49</span><span class="content">&#27599;&#19968;&#20491;&#20154;&#24517;&#34987;&#28779;&#30070;&#40573;&#20358;&#37251;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#22312;&#27492;&#26377;&#8220;&#21508;&#31085;&#29289;&#24517;&#29992;&#40573;&#20358;&#37251;&#8221;&#19968;&#21477;&#65307;&#20063;&#26377;&#20123;&#25220;&#26412;&#21482;&#26377;&#38468;&#35387;&#30340;&#19968;&#21477;&#65292;&#32780;&#27794;&#26377;&#27491;&#25991;&#30340;&#19968;&#21477;</span></span></span></span><span class="verse v50" data-usfm="MRK.9.50"><span class="label">50</span><span class="content">&#40573;&#26159;&#22909;&#30340;&#65292;&#20294;&#22914;&#26524;&#22833;&#20102;&#21619;&#65292;&#21487;&#20197;&#29992;&#29978;&#40636;&#20351;&#23427;&#20877;&#40569;&#21602;&#65311;&#20320;&#20497;&#33258;&#24049;&#35041;&#38754;&#25033;&#30070;&#26377;&#40573;&#65292;&#24444;&#27492;&#21644;&#30566;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
