<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkLUK">
        <div class="chapter ch12" data-usfm="LUK.12">
            <div class="label">12</div><div class="s"><span class="heading">&#25552;&#38450;&#27861;&#21033;&#36093;&#20154;&#30340;&#37237;&#65288;&#22826;10:26~27&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="LUK.12.1"><span class="label">1</span><span class="content">&#37027;&#26178;&#26377;&#25104;&#21315;&#19978;&#33836;&#30340;&#20154;&#32858;&#22312;&#19968;&#36215;&#65292;&#29978;&#33267;&#24444;&#27492;&#36368;&#36367;&#12290;&#32822;&#31308;&#23601;&#20808;&#23565;&#38272;&#24466;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#25552;&#38450;&#27861;&#21033;&#36093;&#20154;&#30340;&#37237;&#65292;&#23601;&#26159;&#34395;&#20605;&#12290;</span></span><span class="verse v2" data-usfm="LUK.12.2"><span class="label">2</span><span class="content">&#27794;&#26377;&#29978;&#40636;&#25513;&#33995;&#30340;&#20107;&#19981;&#34987;&#25581;&#38706;&#65292;&#20063;&#27794;&#26377;&#29978;&#40636;&#38577;&#34255;&#30340;&#20107;&#19981;&#34987;&#20154;&#30693;&#36947;&#12290;</span></span><span class="verse v3" data-usfm="LUK.12.3"><span class="label">3</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20497;&#22312;&#26263;&#34389;&#25152;&#35498;&#30340;&#65292;&#24517;&#22312;&#26126;&#34389;&#34987;&#20154;&#32893;&#35211;&#65307;&#22312;&#20839;&#23460;&#38468;&#32819;&#25152;&#35527;&#30340;&#65292;&#24517;&#22312;&#25151;&#38914;&#19978;&#23459;&#25562;&#20986;&#20358;&#12290;</span></span></div><div class="s"><span class="heading">&#25033;&#35442;&#24597;&#35504;&#65288;&#22826;10:28~31&#65289;</span></div><div class="p"><span class="verse v4" data-usfm="LUK.12.4"><span class="label">4</span><span class="content">&#8220;&#25105;&#30340;&#26379;&#21451;&#65292;&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#37027;&#27578;&#36523;&#39636;&#20197;&#24460;&#19981;&#33021;&#20877;&#20316;&#29978;&#40636;&#30340;&#65292;&#19981;&#35201;&#24597;&#20182;&#20497;&#12290;</span></span><span class="verse v5" data-usfm="LUK.12.5"><span class="label">5</span><span class="content">&#25105;&#35201;&#25351;&#31034;&#20320;&#20497;&#30070;&#24597;&#30340;&#26159;&#35504;&#65306;&#30070;&#24597;&#37027;&#27578;&#36523;&#39636;&#20197;&#24460;&#65292;&#26377;&#27402;&#25226;&#20154;&#25237;&#20837;&#22320;&#29508;&#35041;&#30340;&#65307;&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#25033;&#30070;&#24597;&#20182;&#12290;</span></span><span class="verse v6" data-usfm="LUK.12.6"><span class="label">6</span><span class="content">&#20116;&#38587;&#40635;&#38592;&#65292;&#19981;&#26159;&#36067;&#20841;&#20491;&#22823;&#37666;&#21966;&#65311;&#20294;&#22312;&#12288;&#31070;&#38754;&#21069;&#65292;&#19968;&#38587;&#20063;&#19981;&#34987;&#24536;&#35352;&#12290;</span></span><span class="verse v7" data-usfm="LUK.12.7"><span class="label">7</span><span class="content">&#29978;&#33267;&#20320;&#20497;&#30340;&#38957;&#39662;&#37117;&#19968;&#19968;&#25976;&#36942;&#20102;&#12290;&#19981;&#35201;&#24597;&#65292;&#20320;&#20497;&#27604;&#35377;&#22810;&#40635;&#38592;&#36020;&#37325;&#24471;&#22810;&#21602;&#12290;</span></span></div><div class="s"><span class="heading">&#35201;&#22312;&#20154;&#38754;&#21069;&#25215;&#35469;&#20027;&#65288;&#22826;10:32~33&#65289;</span></div><div class="p"><span class="verse v8" data-usfm="LUK.12.8"><span class="label">8</span><span class="content">&#8220;&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#20961;&#22312;&#20154;&#38754;&#21069;&#25215;&#35469;&#25105;&#30340;&#65292;&#20154;&#23376;&#22312;&#12288;&#31070;&#30340;&#20351;&#32773;&#38754;&#21069;&#20063;&#25215;&#35469;&#20182;&#65307;</span></span><span class="verse v9" data-usfm="LUK.12.9"><span class="label">9</span><span class="content">&#22312;&#20154;&#38754;&#21069;&#19981;&#35469;&#25105;&#30340;&#65292;&#25105;&#22312;&#12288;&#31070;&#30340;&#20351;&#32773;&#38754;&#21069;&#20063;&#19981;&#35469;&#20182;&#12290;</span></span><span class="verse v10" data-usfm="LUK.12.10"><span class="label">10</span><span class="content">&#20961;&#35498;&#35441;&#24471;&#32618;&#20154;&#23376;&#30340;&#65292;&#36996;&#21487;&#20197;&#36198;&#20813;&#65307;&#20294;&#35131;&#28678;&#32854;&#38728;&#30340;&#65292;&#24517;&#19981;&#24471;&#36198;&#20813;&#12290;</span></span><span class="verse v11" data-usfm="LUK.12.11"><span class="label">11</span><span class="content">&#20154;&#25226;&#20320;&#20497;&#25289;&#21040;&#26371;&#22530;&#12289;&#23448;&#38263;&#21644;&#30070;&#27402;&#32773;&#30340;&#38754;&#21069;&#65292;&#20320;&#20497;&#19981;&#35201;&#24605;&#24942;&#24590;&#27171;&#30003;&#36783;&#25110;&#35498;&#29978;&#40636;&#35441;&#12290;</span></span><span class="verse v12" data-usfm="LUK.12.12"><span class="label">12</span><span class="content">&#21040;&#20102;&#26178;&#20505;&#65292;&#32854;&#38728;&#24517;&#25226;&#30070;&#35498;&#30340;&#35441;&#25945;&#23566;&#20320;&#20497;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#28961;&#30693;&#23500;&#32705;&#30340;&#27604;&#21947;</span></div><div class="p"><span class="verse v13" data-usfm="LUK.12.13"><span class="label">13</span><span class="content">&#32676;&#30526;&#20013;&#26377;&#19968;&#20491;&#20154;&#23565;&#32822;&#31308;&#35498;&#65306;&#8220;&#32769;&#24107;&#65292;&#35531;&#21545;&#21648;&#25105;&#30340;&#20804;&#24351;&#21644;&#25105;&#20998;&#23478;&#26989;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="LUK.12.14"><span class="label">14</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#20320;&#36889;&#20491;&#20154;&#65292;&#35504;&#31435;&#25105;&#20316;&#20320;&#20497;&#30340;&#23529;&#21028;&#23448;&#21644;&#20998;&#23478;&#26989;&#30340;&#20154;&#21602;&#65311;&#8221;</span></span><span class="verse v15" data-usfm="LUK.12.15"><span class="label">15</span><span class="content">&#26044;&#26159;&#20182;&#23565;&#30526;&#20154;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#35641;&#24910;&#65292;&#36960;&#38626;&#19968;&#20999;&#36010;&#24515;&#65292;&#22240;&#28858;&#20154;&#30340;&#29983;&#21629;&#20006;&#19981;&#22312;&#26044;&#23478;&#36947;&#35920;&#23500;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="LUK.12.16"><span class="label">16</span><span class="content">&#23601;&#23565;&#20182;&#20497;&#35611;&#20102;&#19968;&#20491;&#27604;&#21947;&#65292;&#35498;&#65306;&#8220;&#26377;&#19968;&#20491;&#23500;&#32705;&#30340;&#30000;&#22320;&#35920;&#25910;&#12290;</span></span><span class="verse v17" data-usfm="LUK.12.17"><span class="label">17</span><span class="content">&#20182;&#33258;&#24049;&#24515;&#35041;&#35498;&#65306;&#8216;&#24590;&#40636;&#36774;&#21602;&#65311;&#22240;&#28858;&#25105;&#27794;&#26377;&#36275;&#22816;&#30340;&#22320;&#26041;&#25910;&#34255;&#20986;&#29986;&#20102;&#65281;&#8217;</span></span><span class="verse v18" data-usfm="LUK.12.18"><span class="label">18</span><span class="content">&#21448;&#35498;&#65306;&#8216;&#25105;&#35201;&#36889;&#27171;&#36774;&#65306;&#25105;&#35201;&#25286;&#25481;&#36889;&#20123;&#20489;&#25151;&#65292;&#24314;&#36896;&#26356;&#22823;&#30340;&#65292;&#22909;&#22312;&#37027;&#35041;&#25910;&#34255;&#25105;&#30340;&#19968;&#20999;&#31975;&#39135;&#21644;&#36008;&#29289;&#12290;</span></span><span class="verse v19" data-usfm="LUK.12.19"><span class="label">19</span><span class="content">&#28982;&#24460;&#65292;&#25105;&#35201;&#23565;&#25105;&#30340;&#38728;&#39746;&#35498;&#65306;&#38728;&#39746;&#21834;&#65292;&#20320;&#25793;&#26377;&#35377;&#22810;&#22909;&#26481;&#35199;&#65292;&#36275;&#22816;&#22810;&#24180;&#20139;&#29992;&#65292;&#21482;&#31649;&#23433;&#23433;&#36920;&#36920;&#22320;&#21507;&#21917;&#24555;&#27138;&#21543;&#65281;&#8217;</span></span><span class="verse v20" data-usfm="LUK.12.20"><span class="label">20</span><span class="content"> &#12288;&#31070;&#21371;&#23565;&#20182;&#35498;&#65306;&#8216;&#28961;&#30693;&#30340;&#20154;&#21738;&#65292;&#20170;&#22825;&#26202;&#19978;&#65292;&#20320;&#30340;&#38728;&#39746;&#24517;&#34987;&#21462;&#21435;&#65292;&#20320;&#25152;&#38928;&#20633;&#30340;&#35201;&#27512;&#32102;&#35504;&#21602;&#65311;&#8217;</span></span><span class="verse v21" data-usfm="LUK.12.21"><span class="label">21</span><span class="content">&#20961;&#28858;&#33258;&#24049;&#31309;&#36001;&#65292;&#22312;&#12288;&#31070;&#38754;&#21069;&#21371;&#19981;&#23500;&#36275;&#30340;&#65292;&#20063;&#26159;&#36889;&#27171;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#19981;&#35201;&#24962;&#24942;&#65292;&#31309;&#36001;&#26044;&#22825;&#65288;&#22826;6:19~21&#12289;25~33&#65289;</span></div><div class="p"><span class="verse v22" data-usfm="LUK.12.22"><span class="label">22</span><span class="content">&#32822;&#31308;&#21448;&#23565;&#38272;&#24466;&#35498;&#65306;&#8220;&#25152;&#20197;&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#19981;&#35201;&#28858;&#29983;&#21629;&#24962;&#24942;&#21507;&#29978;&#40636;&#65292;&#20063;&#19981;&#35201;&#28858;&#36523;&#39636;&#24962;&#24942;&#31359;&#29978;&#40636;&#12290;</span></span><span class="verse v23" data-usfm="LUK.12.23"><span class="label">23</span><span class="content">&#22240;&#28858;&#29983;&#21629;&#27604;&#39154;&#39135;&#37325;&#35201;&#65292;&#36523;&#39636;&#27604;&#34915;&#26381;&#37325;&#35201;&#12290;</span></span><span class="verse v24" data-usfm="LUK.12.24"><span class="label">24</span><span class="content">&#20320;&#20497;&#24819;&#24819;&#28879;&#40201;&#65306;&#29280;&#20497;&#19981;&#31278;&#20063;&#19981;&#25910;&#65292;&#28961;&#20489;&#21448;&#28961;&#24235;&#65292;&#12288;&#31070;&#23578;&#19988;&#39178;&#27963;&#29280;&#20497;&#65307;&#20320;&#20497;&#27604;&#39131;&#40165;&#36020;&#37325;&#24471;&#22810;&#20102;&#12290;</span></span><span class="verse v25" data-usfm="LUK.12.25"><span class="label">25</span><span class="content">&#20320;&#20497;&#20013;&#38291;&#35504;&#33021;&#29992;&#24962;&#24942;&#20351;&#33258;&#24049;&#30340;&#22781;&#21629;&#24310;&#38263;&#19968;&#21051;&#21602;&#65311;</span></span><span class="verse v26" data-usfm="LUK.12.26"><span class="label">26</span><span class="content">&#26082;&#28982;&#36899;&#36889;&#26997;&#23567;&#30340;&#20107;&#37117;&#19981;&#33021;&#20316;&#65292;&#28858;&#29978;&#40636;&#36996;&#24962;&#24942;&#20854;&#20182;&#30340;&#20107;&#21602;&#65311;</span></span><span class="verse v27" data-usfm="LUK.12.27"><span class="label">27</span><span class="content">&#20320;&#20497;&#24819;&#24819;&#30334;&#21512;&#33457;&#65292;&#24590;&#27171;&#19981;&#21214;&#33510;&#65292;&#20063;&#19981;&#32033;&#32340;&#12290;&#20294;&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#23601;&#26159;&#25152;&#32645;&#38272;&#26368;&#27054;&#33775;&#30340;&#26178;&#20505;&#25152;&#31359;&#30340;&#65292;&#20063;&#27604;&#19981;&#19978;&#36889;&#33457;&#20013;&#30340;&#19968;&#26421;&#21602;&#12290;</span></span><span class="verse v28" data-usfm="LUK.12.28"><span class="label">28</span><span class="content">&#23567;&#20449;&#30340;&#20154;&#21738;&#65292;&#30000;&#37326;&#30340;&#33609;&#65292;&#20170;&#22825;&#36996;&#22312;&#65292;&#26126;&#22825;&#23601;&#25237;&#36914;&#29200;&#35041;&#65292;&#12288;&#31070;&#23578;&#19988;&#36889;&#27171;&#32102;&#23427;&#35037;&#39166;&#65292;&#20309;&#27841;&#20320;&#20497;&#21602;&#65311;</span></span><span class="verse v29" data-usfm="LUK.12.29"><span class="label">29</span><span class="content">&#20320;&#20497;&#19981;&#35201;&#27714;&#21507;&#29978;&#40636;&#65292;&#21917;&#29978;&#40636;&#65292;&#20063;&#19981;&#35201;&#24962;&#24942;&#65292;</span></span><span class="verse v30" data-usfm="LUK.12.30"><span class="label">30</span><span class="content">&#22240;&#28858;&#36889;&#19968;&#20999;&#37117;&#26159;&#19990;&#19978;&#19981;&#20449;&#30340;&#20154;&#25152;&#23563;&#27714;&#30340;&#12290;&#20320;&#20497;&#30340;&#29238;&#21407;&#30693;&#36947;&#20320;&#20497;&#38656;&#35201;&#36889;&#19968;&#20999;&#12290;</span></span><span class="verse v31" data-usfm="LUK.12.31"><span class="label">31</span><span class="content">&#20320;&#20497;&#21482;&#31649;&#27714;&#20182;&#30340;&#22283;&#65292;&#36889;&#20123;&#26481;&#35199;&#37117;&#24517;&#21152;&#32102;&#20320;&#20497;&#12290;</span></span><span class="verse v32" data-usfm="LUK.12.32"><span class="label">32</span><span class="content">&#20320;&#20497;&#36889;&#23567;&#32676;&#65292;&#19981;&#35201;&#24597;&#65292;&#22240;&#28858;&#20320;&#20497;&#30340;&#29238;&#27138;&#24847;&#25226;&#22283;&#36060;&#32102;&#20320;&#20497;&#12290;</span></span><span class="verse v33" data-usfm="LUK.12.33"><span class="label">33</span><span class="content">&#30070;&#35722;&#36067;&#20320;&#20497;&#25152;&#26377;&#30340;&#26045;&#25448;&#32102;&#20154;&#65292;&#28858;&#33258;&#24049;&#35069;&#36896;&#19981;&#26429;&#22750;&#30340;&#37666;&#22218;&#65292;&#31309;&#33988;&#29992;&#19981;&#30433;&#30340;&#36001;&#23542;&#22312;&#22825;&#19978;&#65292;&#23601;&#26159;&#36042;&#19981;&#33021;&#36817;&#12289;&#34802;&#19981;&#33021;&#34496;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v34" data-usfm="LUK.12.34"><span class="label">34</span><span class="content">&#22240;&#28858;&#20320;&#20497;&#30340;&#36001;&#23542;&#22312;&#21738;&#35041;&#65292;&#20320;&#20497;&#30340;&#24515;&#20063;&#22312;&#21738;&#35041;&#12290;</span></span></div><div class="s"><span class="heading">&#24544;&#24515;&#30340;&#20693;&#20154;&#26377;&#31119;&#20102;&#65288;&#22826;24:45~51&#65307;&#21487;13:33~37&#65289;</span></div><div class="p"><span class="verse v35" data-usfm="LUK.12.35"><span class="label">35</span><span class="content">&#8220;&#20320;&#20497;&#30340;&#33136;&#30070;&#26463;&#36215;&#20358;&#65292;&#29128;&#20063;&#35442;&#40670;&#33879;&#65292;</span></span><span class="verse v36" data-usfm="LUK.12.36"><span class="label">36</span><span class="content">&#20687;&#31561;&#20505;&#33258;&#24049;&#30340;&#20027;&#20154;&#24478;&#23130;&#31605;&#22238;&#20358;&#19968;&#27171;&#65292;&#22909;&#21483;&#20320;&#20497;&#22312;&#20027;&#20154;&#22238;&#20358;&#25970;&#38272;&#26178;&#65292;&#31435;&#21051;&#32102;&#20182;&#38283;&#38272;&#12290;</span></span><span class="verse v37" data-usfm="LUK.12.37"><span class="label">37</span><span class="content">&#20027;&#20154;&#20358;&#21040;&#20102;&#65292;&#30475;&#35211;&#20693;&#20154;&#35686;&#37266;&#65292;&#36889;&#20123;&#20693;&#20154;&#23601;&#26377;&#31119;&#20102;&#12290;&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#20027;&#20154;&#24517;&#35242;&#33258;&#26463;&#33136;&#65292;&#25307;&#24453;&#20182;&#20497;&#21507;&#39151;&#65292;&#36914;&#21069;&#20358;&#20365;&#20505;&#20182;&#20497;&#12290;</span></span><span class="verse v38" data-usfm="LUK.12.38"><span class="label">38</span><span class="content">&#20027;&#20154;&#20063;&#35377;&#21322;&#22812;&#20043;&#21069;&#65292;&#25110;&#22825;&#20142;&#20043;&#21069;&#22238;&#20358;&#65292;&#30475;&#35211;&#20182;&#20497;&#36889;&#27171;&#65292;&#36889;&#20123;&#20693;&#20154;&#23601;&#26377;&#31119;&#20102;&#12290;</span></span><span class="verse v39" data-usfm="LUK.12.39"><span class="label">39</span><span class="content">&#20320;&#20497;&#37117;&#30693;&#36947;&#65292;&#23478;&#20027;&#33509;&#26313;&#24471;&#31434;&#36042;&#29978;&#40636;&#26178;&#20505;&#20358;&#65292;&#23601;&#19981;&#26371;&#35731;&#20182;&#25720;&#36914;&#23627;&#35041;&#12290;</span></span><span class="verse v40" data-usfm="LUK.12.40"><span class="label">40</span><span class="content">&#20320;&#20497;&#20063;&#35201;&#28310;&#20633;&#22949;&#30070;&#65292;&#22240;&#28858;&#22312;&#24819;&#19981;&#21040;&#30340;&#26178;&#20505;&#65292;&#20154;&#23376;&#23601;&#20358;&#20102;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v41" data-usfm="LUK.12.41"><span class="label">41</span><span class="content">&#24444;&#24471;&#35498;&#65306;&#8220;&#20027;&#21834;&#65292;&#20320;&#35498;&#36889;&#27604;&#21947;&#65292;&#26159;&#28858;&#25105;&#20497;&#36996;&#26159;&#28858;&#30526;&#20154;&#21602;&#65311;&#8221;</span></span><span class="verse v42" data-usfm="LUK.12.42"><span class="label">42</span><span class="content">&#20027;&#35498;&#65306;&#8220;&#35504;&#26159;&#37027;&#24544;&#24515;&#31934;&#26126;&#30340;&#31649;&#23478;&#65292;&#34987;&#20027;&#20154;&#25351;&#27966;&#31649;&#29702;&#23478;&#35041;&#30340;&#20693;&#20154;&#65292;&#25353;&#26178;&#20998;&#31975;&#21602;&#65311;</span></span><span class="verse v43" data-usfm="LUK.12.43"><span class="label">43</span><span class="content">&#20027;&#20154;&#20358;&#21040;&#30340;&#26178;&#20505;&#65292;&#30475;&#35211;&#20182;&#36889;&#27171;&#20316;&#65292;&#37027;&#20693;&#20154;&#23601;&#26377;&#31119;&#20102;&#12290;</span></span><span class="verse v44" data-usfm="LUK.12.44"><span class="label">44</span><span class="content">&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#20027;&#20154;&#35201;&#25351;&#27966;&#20182;&#31649;&#29702;&#20027;&#20154;&#30340;&#19968;&#20999;&#36001;&#29986;&#12290;</span></span><span class="verse v45" data-usfm="LUK.12.45"><span class="label">45</span><span class="content">&#22914;&#26524;&#37027;&#20693;&#20154;&#24515;&#35041;&#35498;&#65306;&#8216;&#25105;&#30340;&#20027;&#20154;&#19981;&#26371;&#37027;&#40636;&#24555;&#22238;&#20358;&#8217;&#65292;&#23601;&#21205;&#25163;&#25171;&#20854;&#20182;&#30340;&#20693;&#20154;&#20351;&#22899;&#65292;&#20006;&#19988;&#21507;&#21917;&#37257;&#37202;&#65307;</span></span><span class="verse v46" data-usfm="LUK.12.46"><span class="label">46</span><span class="content">&#22312;&#20182;&#24819;&#19981;&#21040;&#30340;&#26085;&#23376;&#12289;&#19981;&#30693;&#36947;&#30340;&#26178;&#38291;&#65292;&#37027;&#20693;&#20154;&#30340;&#20027;&#20154;&#35201;&#20358;&#65292;&#22196;&#21426;&#22320;&#34389;&#32624;&#20182;&#65292;&#20351;&#20182;&#21644;&#19981;&#20449;&#30340;&#20154;&#21516;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v47" data-usfm="LUK.12.47"><span class="label">47</span><span class="content">&#37027;&#20693;&#20154;&#30693;&#36947;&#20027;&#20154;&#30340;&#24847;&#24605;&#65292;&#21371;&#19981;&#38928;&#20633;&#65292;&#20063;&#19981;&#29031;&#20182;&#30340;&#24847;&#24605;&#34892;&#65292;&#24517;&#22810;&#21463;&#36012;&#25171;&#65307;</span></span><span class="verse v48" data-usfm="LUK.12.48"><span class="label">48</span><span class="content">&#20294;&#37027;&#19981;&#30693;&#36947;&#30340;&#65292;&#38614;&#28982;&#20316;&#20102;&#35442;&#21463;&#36012;&#25171;&#30340;&#20107;&#65292;&#20063;&#24517;&#23569;&#21463;&#36012;&#25171;&#12290;&#22810;&#32102;&#35504;&#23601;&#21521;&#35504;&#22810;&#21462;&#65292;&#22810;&#35351;&#35504;&#23601;&#21521;&#35504;&#22810;&#35201;&#12290;</span></span></div><div class="s"><span class="heading">&#23559;&#24341;&#36215;&#32027;&#29229;&#65288;&#22826;10:34~36&#65289;</span></div><div class="p"><span class="verse v49" data-usfm="LUK.12.49"><span class="label">49</span><span class="content">&#8220;&#25105;&#20358;&#35201;&#25226;&#28779;&#25237;&#22312;&#22320;&#19978;&#65292;&#22914;&#26524;&#29138;&#20102;&#36215;&#20358;&#65292;&#37027;&#26159;&#25105;&#25152;&#39000;&#24847;&#30340;&#12290;</span></span><span class="verse v50" data-usfm="LUK.12.50"><span class="label">50</span><span class="content">&#25105;&#26377;&#25033;&#30070;&#21463;&#30340;&#27927;&#65292;&#25105;&#26159;&#22810;&#40636;&#36843;&#20999;&#22320;&#26399;&#24453;&#36889;&#20107;&#23436;&#25104;&#12290;</span></span><span class="verse v51" data-usfm="LUK.12.51"><span class="label">51</span><span class="content">&#20320;&#20497;&#20197;&#28858;&#25105;&#20358;&#26159;&#35201;&#22320;&#19978;&#26377;&#21644;&#24179;&#21966;&#65311;&#19981;&#26159;&#30340;&#65292;&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#26159;&#35201;&#26377;&#32027;&#29229;&#12290;</span></span><span class="verse v52" data-usfm="LUK.12.52"><span class="label">52</span><span class="content">&#24478;&#20170;&#20197;&#24460;&#65292;&#19968;&#23478;&#20116;&#21475;&#23559;&#36215;&#32027;&#29229;&#65292;&#19977;&#20491;&#21453;&#23565;&#20841;&#20491;&#65292;&#20841;&#20491;&#21453;&#23565;&#19977;&#20491;&#12290;</span></span><span class="verse v53" data-usfm="LUK.12.53"><span class="label">53</span><span class="content">&#20182;&#20497;&#23559;&#36215;&#32027;&#29229;&#65306;</span></span></div><div class="p"><span class="verse v53" data-usfm="LUK.12.53"><span class="content">&#29238;&#35242;&#21453;&#23565;&#20818;&#23376;&#65292;</span></span></div><div class="p"><span class="verse v53" data-usfm="LUK.12.53"><span class="content">&#20818;&#23376;&#21453;&#23565;&#29238;&#35242;&#65292;</span></span></div><div class="p"><span class="verse v53" data-usfm="LUK.12.53"><span class="content">&#27597;&#35242;&#21453;&#23565;&#22899;&#20818;&#65292;</span></span></div><div class="p"><span class="verse v53" data-usfm="LUK.12.53"><span class="content">&#22899;&#20818;&#21453;&#23565;&#27597;&#35242;&#65292;</span></span></div><div class="p"><span class="verse v53" data-usfm="LUK.12.53"><span class="content">&#23110;&#23110;&#21453;&#23565;&#23219;&#23142;&#65292;</span></span></div><div class="p"><span class="verse v53" data-usfm="LUK.12.53"><span class="content">&#23219;&#23142;&#21453;&#23565;&#23110;&#23110;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#30070;&#26313;&#24471;&#20998;&#36776;&#21644;&#21028;&#26039;&#65288;&#22826;16:2~3&#65289;</span></div><div class="p"><span class="verse v54" data-usfm="LUK.12.54"><span class="label">54</span><span class="content">&#32822;&#31308;&#21448;&#23565;&#30526;&#20154;&#35498;&#65306;&#8220;&#20320;&#20497;&#19968;&#30475;&#35211;&#35199;&#37002;&#26377;&#38642;&#24425;&#21319;&#36215;&#20358;&#65292;&#23601;&#35498;&#65306;&#8216;&#35201;&#19979;&#22823;&#38632;&#8217;&#65292;&#26524;&#28982;&#36889;&#27171;&#65307;</span></span><span class="verse v55" data-usfm="LUK.12.55"><span class="label">55</span><span class="content">&#36215;&#20102;&#21335;&#39080;&#65292;&#23601;&#35498;&#65306;&#8216;&#22825;&#35201;&#29105;&#20102;&#8217;&#65292;&#20063;&#26524;&#28982;&#36889;&#27171;&#12290;</span></span><span class="verse v56" data-usfm="LUK.12.56"><span class="label">56</span><span class="content">&#20605;&#21531;&#23376;&#21834;&#65281;&#20320;&#20497;&#30693;&#36947;&#20998;&#36776;&#22825;&#22320;&#30340;&#27683;&#35937;&#65292;&#24590;&#40636;&#19981;&#30693;&#36947;&#20998;&#36776;&#36889;&#20491;&#26178;&#20195;&#21602;&#65311;</span></span></div><div class="p"><span class="verse v57" data-usfm="LUK.12.57"><span class="label">57</span><span class="content">&#8220;&#20320;&#20497;&#28858;&#29978;&#40636;&#33258;&#24049;&#19981;&#33021;&#21028;&#26039;&#29978;&#40636;&#26159;&#23565;&#30340;&#21602;&#65311;</span></span><span class="verse v58" data-usfm="LUK.12.58"><span class="label">58</span><span class="content">&#20320;&#21644;&#20320;&#30340;&#23565;&#38957;&#21435;&#35211;&#23448;&#38263;&#65292;&#36996;&#22312;&#36335;&#19978;&#30340;&#26178;&#20505;&#65292;&#25033;&#30070;&#30433;&#21147;&#21521;&#20182;&#27714;&#21644;&#65292;&#20813;&#24471;&#20182;&#25226;&#20320;&#25289;&#21040;&#27861;&#23448;&#38754;&#21069;&#65292;&#27861;&#23448;&#25226;&#20320;&#20132;&#32102;&#24046;&#24441;&#65292;&#24046;&#24441;&#25226;&#20320;&#38364;&#22312;&#30435;&#35041;&#12290;</span></span><span class="verse v59" data-usfm="LUK.12.59"><span class="label">59</span><span class="content">&#25105;&#21578;&#35380;&#20320;&#65292;&#38500;&#38750;&#20320;&#36996;&#28165;&#26368;&#24460;&#30340;&#19968;&#20491;&#23567;&#37666;&#65292;&#21542;&#21063;&#27770;&#19981;&#33021;&#24478;&#37027;&#35041;&#20986;&#20358;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
