<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkLUK">
        <div class="chapter ch10" data-usfm="LUK.10">
            <div class="label">10</div><div class="s"><span class="heading">&#24046;&#36963;&#19971;&#21313;&#20108;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="LUK.10.1"><span class="label">1</span><span class="content">&#36889;&#20123;&#20107;&#20197;&#24460;&#65292;&#20027;&#21448;&#21478;&#22806;&#25351;&#27966;&#20102;&#19971;&#21313;&#20108;&#20491;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#19971;&#21313;&#20108;&#20491;&#20154;&#8221;&#26377;&#20123;&#25220;&#26412;&#20316;&#8220;&#19971;&#21313;&#20491;&#20154;&#8221;</span></span></span><span class="content">&#65292;&#24046;&#36963;&#20182;&#20497;&#20841;&#20491;&#20841;&#20491;&#22320;&#65292;&#22312;&#20182;&#21069;&#38754;&#65292;&#21040;&#20182;&#33258;&#24049;&#23559;&#35201;&#21040;&#30340;&#21508;&#22478;&#21508;&#22320;&#21435;&#12290;</span></span><span class="verse v2" data-usfm="LUK.10.2"><span class="label">2</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#33674;&#31292;&#22810;&#65292;&#24037;&#20154;&#23569;&#65292;&#25152;&#20197;&#20320;&#20497;&#25033;&#30070;&#27714;&#33674;&#31292;&#30340;&#20027;&#65292;&#27966;&#24037;&#20154;&#20986;&#21435;&#25910;&#20182;&#30340;&#33674;&#31292;&#12290;</span></span><span class="verse v3" data-usfm="LUK.10.3"><span class="label">3</span><span class="content">&#20320;&#20497;&#21435;&#21543;&#65281;&#25105;&#24046;&#20320;&#20497;&#21435;&#65292;&#22914;&#21516;&#32650;&#32660;&#36914;&#20837;&#29436;&#32676;&#12290;</span></span><span class="verse v4" data-usfm="LUK.10.4"><span class="label">4</span><span class="content">&#19981;&#35201;&#24118;&#37666;&#22218;&#65292;&#19981;&#35201;&#24118;&#21475;&#34955;&#65292;&#19981;&#35201;&#24118;&#38795;&#65292;&#19981;&#35201;&#22312;&#36335;&#19978;&#21839;&#20505;&#20154;&#12290;</span></span><span class="verse v5" data-usfm="LUK.10.5"><span class="label">5</span><span class="content">&#28961;&#35542;&#36914;&#21738;&#19968;&#23478;&#65292;&#20808;&#35498;&#65306;&#8216;&#39000;&#24179;&#23433;&#27512;&#33287;&#36889;&#23478;&#65281;&#8217;</span></span><span class="verse v6" data-usfm="LUK.10.6"><span class="label">6</span><span class="content">&#37027;&#35041;&#33509;&#26377;&#37197;&#24471;&#24179;&#23433;&#30340;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#37197;&#24471;&#24179;&#23433;&#30340;&#20154;&#8221;&#21407;&#25991;&#20316;&#8220;&#24179;&#23433;&#20043;&#23376;&#8221;</span></span></span><span class="content">&#65292;&#20320;&#20497;&#30340;&#24179;&#23433;&#23601;&#24517;&#33256;&#21040;&#20182;&#65292;&#19981;&#28982;&#65292;&#23601;&#27512;&#32102;&#20320;&#20497;&#12290;</span></span><span class="verse v7" data-usfm="LUK.10.7"><span class="label">7</span><span class="content">&#20320;&#20497;&#35201;&#20303;&#22312;&#37027;&#23478;&#65292;&#21507;&#21917;&#20182;&#20497;&#25152;&#20379;&#32102;&#30340;&#65292;&#22240;&#28858;&#20316;&#24037;&#30340;&#29702;&#30070;&#24471;&#24037;&#36039;&#65307;&#19981;&#24517;&#24478;&#36889;&#23478;&#25644;&#21040;&#37027;&#23478;&#12290;</span></span><span class="verse v8" data-usfm="LUK.10.8"><span class="label">8</span><span class="content">&#28961;&#35542;&#36914;&#21738;&#19968;&#22478;&#65292;&#20154;&#33509;&#25509;&#24453;&#20320;&#20497;&#65292;&#25850;&#19978;&#29978;&#40636;&#65292;&#23601;&#21507;&#29978;&#40636;&#12290;</span></span><span class="verse v9" data-usfm="LUK.10.9"><span class="label">9</span><span class="content">&#35201;&#37291;&#27835;&#22478;&#20013;&#30340;&#30149;&#20154;&#65292;&#23565;&#20182;&#20497;&#23459;&#35611;&#65306;&#8216;&#12288;&#31070;&#30340;&#22283;&#33256;&#36817;&#20320;&#20497;&#20102;&#12290;&#8217;</span></span><span class="verse v10" data-usfm="LUK.10.10"><span class="label">10</span><span class="content">&#28961;&#35542;&#36914;&#21738;&#19968;&#22478;&#65292;&#20154;&#33509;&#19981;&#25509;&#24453;&#20320;&#20497;&#65292;&#20320;&#20497;&#23601;&#20986;&#20358;&#21040;&#34903;&#19978;&#65292;&#35498;&#65306;</span></span><span class="verse v11" data-usfm="LUK.10.11"><span class="label">11</span><span class="content">&#8216;&#36899;&#20320;&#20497;&#22478;&#35041;&#37027;&#40655;&#22312;&#25105;&#20497;&#33139;&#19978;&#30340;&#22645;&#22303;&#65292;&#25105;&#20497;&#20063;&#35201;&#30070;&#33879;&#20320;&#20497;&#25830;&#21435;&#12290;&#38614;&#28982;&#36889;&#27171;&#65292;&#20320;&#20497;&#25033;&#35442;&#30693;&#36947;&#65306;&#12288;&#31070;&#30340;&#22283;&#33256;&#36817;&#20102;&#65281;&#8217;</span></span><span class="verse v12" data-usfm="LUK.10.12"><span class="label">12</span><span class="content">&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#30070;&#37027;&#26085;&#65292;&#25152;&#22810;&#29802;&#25152;&#21463;&#30340;&#65292;&#27604;&#37027;&#22478;&#25152;&#21463;&#30340;&#36996;&#36629;&#21602;&#12290;</span></span></div><div class="s"><span class="heading">&#36012;&#20633;&#19981;&#32943;&#24724;&#25913;&#30340;&#22478;&#65288;&#22826;11:21~23&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="LUK.10.13"><span class="label">13</span><span class="content">&#8220;&#21733;&#25289;&#36956;&#21834;&#65292;&#20320;&#26377;&#31117;&#20102;&#65281;&#20271;&#36093;&#22823;&#21834;&#65292;&#20320;&#26377;&#31117;&#20102;&#65281;&#22240;&#28858;&#22312;&#20320;&#20497;&#37027;&#35041;&#34892;&#36942;&#30340;&#31070;&#36447;&#65292;&#22914;&#26524;&#34892;&#22312;&#25512;&#32645;&#21644;&#35199;&#38931;&#65292;&#20182;&#20497;&#26089;&#24050;&#25259;&#40635;&#33945;&#28784;&#65292;&#22352;&#22312;&#22320;&#19978;&#24724;&#25913;&#20102;&#12290;</span></span><span class="verse v14" data-usfm="LUK.10.14"><span class="label">14</span><span class="content">&#22312;&#23529;&#21028;&#30340;&#26178;&#20505;&#65292;&#25512;&#32645;&#21644;&#35199;&#38931;&#25152;&#21463;&#30340;&#65292;&#27604;&#20320;&#20497;&#25152;&#21463;&#30340;&#36996;&#36629;&#21602;&#12290;</span></span><span class="verse v15" data-usfm="LUK.10.15"><span class="label">15</span><span class="content">&#36996;&#26377;&#20320;&#65292;&#36838;&#30334;&#36786;&#21834;&#65281;</span></span></div><div class="p"><span class="verse v15" data-usfm="LUK.10.15"><span class="content">&#20320;&#26371;&#34987;&#39640;&#33289;&#21040;&#22825;&#19978;&#21966;&#65311;</span></span></div><div class="p"><span class="verse v15" data-usfm="LUK.10.15"><span class="content">&#20320;&#24517;&#38477;&#21040;&#38512;&#38291;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="LUK.10.16"><span class="label">16</span><span class="content">&#32893;&#24478;&#20320;&#20497;&#30340;&#65292;&#23601;&#26159;&#32893;&#24478;&#25105;&#65307;&#26820;&#32085;&#20320;&#20497;&#30340;&#65292;&#23601;&#26159;&#26820;&#32085;&#25105;&#65307;&#26820;&#32085;&#25105;&#30340;&#65292;&#23601;&#26159;&#26820;&#32085;&#37027;&#24046;&#25105;&#20358;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#19971;&#21313;&#20108;&#20154;&#22238;&#20358;</span></div><div class="p"><span class="verse v17" data-usfm="LUK.10.17"><span class="label">17</span><span class="content">&#37027;&#19971;&#21313;&#20108;&#20491;&#20154;&#27489;&#27489;&#21916;&#21916;&#22320;&#22238;&#20358;&#65292;&#35498;&#65306;&#8220;&#20027;&#21834;&#65292;&#22240;&#20320;&#30340;&#21517;&#65292;&#36899;&#39740;&#20063;&#26381;&#20102;&#25105;&#20497;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="LUK.10.18"><span class="label">18</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#25105;&#30475;&#35211;&#25746;&#20294;&#65292;&#20687;&#38275;&#38651;&#19968;&#27171;&#24478;&#22825;&#22684;&#33853;&#12290;</span></span><span class="verse v19" data-usfm="LUK.10.19"><span class="label">19</span><span class="content">&#25105;&#24050;&#32147;&#32102;&#20320;&#20497;&#27402;&#26564;&#65292;&#21435;&#36368;&#36367;&#34503;&#21644;&#34829;&#23376;&#65292;&#21213;&#36942;&#20167;&#25973;&#30340;&#19968;&#20999;&#33021;&#21147;&#12290;&#32085;&#23565;&#27794;&#26377;&#29978;&#40636;&#33021;&#20663;&#23475;&#20320;&#20497;&#20102;&#12290;</span></span><span class="verse v20" data-usfm="LUK.10.20"><span class="label">20</span><span class="content">&#28982;&#32780;&#19981;&#35201;&#22240;&#28858;&#39740;&#26381;&#20102;&#20320;&#20497;&#23601;&#27489;&#21916;&#65292;&#21371;&#35201;&#22240;&#28858;&#20320;&#20497;&#30340;&#21517;&#23383;&#35352;&#37636;&#22312;&#22825;&#19978;&#32780;&#27489;&#21916;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#27489;&#27138;&#35738;&#32654;&#22825;&#29238;&#65288;&#22826;11:25~27&#65292;13:16~17&#65289;</span></div><div class="p"><span class="verse v21" data-usfm="LUK.10.21"><span class="label">21</span><span class="content">&#23601;&#22312;&#36889;&#26178;&#20505;&#65292;&#32822;&#31308;&#22240;&#32854;&#38728;&#32780;&#27489;&#27138;&#65292;&#35498;&#65306;&#8220;&#29238;&#21834;&#65292;&#22825;&#22320;&#30340;&#20027;&#65292;&#25105;&#35738;&#32654;&#20320;&#65292;&#22240;&#28858;&#20320;&#25226;&#36889;&#20123;&#20107;&#21521;&#26234;&#24935;&#21644;&#32880;&#26126;&#30340;&#20154;&#38577;&#34255;&#36215;&#20358;&#65292;&#21371;&#21521;&#23344;&#23401;&#39023;&#26126;&#12290;&#29238;&#21834;&#65292;&#26159;&#30340;&#65292;&#36889;&#23601;&#26159;&#20320;&#30340;&#32654;&#24847;&#12290;</span></span><span class="verse v22" data-usfm="LUK.10.22"><span class="label">22</span><span class="content">&#25105;&#29238;&#24050;&#32147;&#25226;&#19968;&#20999;&#20132;&#32102;&#25105;&#65307;&#38500;&#20102;&#29238;&#27794;&#26377;&#20154;&#30693;&#36947;&#23376;&#26159;&#35504;&#65292;&#38500;&#20102;&#23376;&#21644;&#23376;&#25152;&#39000;&#24847;&#21855;&#31034;&#30340;&#20154;&#65292;&#20063;&#27794;&#26377;&#20154;&#30693;&#36947;&#29238;&#26159;&#35504;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="LUK.10.23"><span class="label">23</span><span class="content">&#32822;&#31308;&#36681;&#36942;&#36523;&#20358;&#65292;&#24708;&#24708;&#22320;&#23565;&#38272;&#24466;&#35498;&#65306;&#8220;&#30475;&#35211;&#20320;&#20497;&#25152;&#30475;&#35211;&#30340;&#65292;&#37027;&#30524;&#30555;&#26377;&#31119;&#20102;&#65281;</span></span><span class="verse v24" data-usfm="LUK.10.24"><span class="label">24</span><span class="content">&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#26366;&#32147;&#26377;&#35377;&#22810;&#20808;&#30693;&#21644;&#21531;&#29579;&#65292;&#24819;&#30475;&#20320;&#20497;&#25152;&#30475;&#35211;&#30340;&#65292;&#21371;&#27794;&#26377;&#30475;&#21040;&#65307;&#24819;&#32893;&#20320;&#20497;&#25152;&#32893;&#35211;&#30340;&#65292;&#21371;&#27794;&#26377;&#32893;&#21040;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#22909;&#25746;&#29802;&#21033;&#20126;&#20154;&#30340;&#27604;&#21947;&#65288;&#22826;22:34~40&#65307;&#21487;12:28~31&#65289;</span></div><div class="p"><span class="verse v25" data-usfm="LUK.10.25"><span class="label">25</span><span class="content">&#26377;&#19968;&#20491;&#24459;&#27861;&#24107;&#36215;&#20358;&#35430;&#25506;&#32822;&#31308;&#65292;&#35498;&#65306;&#8220;&#32769;&#24107;&#65292;&#25105;&#25033;&#35442;&#20316;&#29978;&#40636;&#65292;&#25165;&#21487;&#20197;&#25215;&#21463;&#27704;&#29983;&#21602;&#65311;&#8221;</span></span><span class="verse v26" data-usfm="LUK.10.26"><span class="label">26</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#35498;&#65306;&#8220;&#24459;&#27861;&#19978;&#23531;&#30340;&#26159;&#29978;&#40636;&#65311;&#20320;&#24590;&#40636;&#24565;&#30340;&#21602;&#65311;&#8221;</span></span><span class="verse v27" data-usfm="LUK.10.27"><span class="label">27</span><span class="content">&#20182;&#22238;&#31572;&#65306;&#8220;&#20320;&#35201;&#20840;&#24515;&#12289;&#20840;&#24615;&#12289;&#20840;&#21147;&#12289;&#20840;&#24847;&#24859;&#20027;&#20320;&#30340;&#12288;&#31070;&#65292;&#20006;&#19988;&#35201;&#24859;&#37168;&#33293;&#22914;&#21516;&#33258;&#24049;&#12290;&#8221;</span></span><span class="verse v28" data-usfm="LUK.10.28"><span class="label">28</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#20320;&#31572;&#24471;&#23565;&#65292;&#20320;&#36889;&#27171;&#34892;&#65292;&#23601;&#24517;&#24471;&#29983;&#21629;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="LUK.10.29"><span class="label">29</span><span class="content">&#37027;&#20154;&#24819;&#35657;&#26126;&#33258;&#24049;&#26377;&#29702;&#65292;&#23601;&#23565;&#32822;&#31308;&#35498;&#65306;&#8220;&#35504;&#26159;&#25105;&#30340;&#37168;&#33293;&#21602;&#65311;&#8221;</span></span><span class="verse v30" data-usfm="LUK.10.30"><span class="label">30</span><span class="content">&#32822;&#31308;&#22238;&#31572;&#65306;&#8220;&#26377;&#19968;&#20491;&#20154;&#24478;&#32822;&#36335;&#25746;&#20919;&#19979;&#32822;&#21033;&#21733;&#21435;&#65292;&#33853;&#22312;&#24375;&#30428;&#25163;&#20013;&#12290;&#20182;&#20497;&#21085;&#21435;&#20182;&#30340;&#34915;&#26381;&#65292;&#25226;&#20182;&#25171;&#24471;&#21322;&#27515;&#65292;&#25735;&#19979;&#20182;&#19968;&#20491;&#20154;&#23601;&#36208;&#20102;&#12290;</span></span><span class="verse v31" data-usfm="LUK.10.31"><span class="label">31</span><span class="content">&#27491;&#22909;&#26377;&#19968;&#20491;&#31085;&#21496;&#65292;&#24478;&#37027;&#26781;&#36335;&#19979;&#20358;&#65292;&#30475;&#35211;&#20182;&#65292;&#23601;&#24478;&#26049;&#37002;&#36208;&#36942;&#21435;&#20102;&#12290;</span></span><span class="verse v32" data-usfm="LUK.10.32"><span class="label">32</span><span class="content">&#21448;&#26377;&#19968;&#20491;&#21033;&#26410;&#20154;&#65292;&#20358;&#21040;&#37027;&#35041;&#65292;&#30475;&#35211;&#20182;&#65292;&#20063;&#29031;&#27171;&#24478;&#26049;&#37002;&#36208;&#36942;&#21435;&#20102;&#12290;</span></span><span class="verse v33" data-usfm="LUK.10.33"><span class="label">33</span><span class="content">&#21482;&#26377;&#19968;&#20491;&#25746;&#29802;&#21033;&#20126;&#20154;&#65292;&#26053;&#34892;&#20358;&#21040;&#20182;&#37027;&#35041;&#65292;&#30475;&#35211;&#20102;&#65292;&#23601;&#21205;&#20102;&#24976;&#25003;&#30340;&#24515;&#65292;</span></span><span class="verse v34" data-usfm="LUK.10.34"><span class="label">34</span><span class="content">&#19978;&#21069;&#29992;&#27833;&#21644;&#37202;&#20498;&#22312;&#20182;&#30340;&#20663;&#34389;&#65292;&#21253;&#35065;&#22909;&#20102;&#65292;&#25226;&#20182;&#25206;&#19978;&#33258;&#24049;&#30340;&#29298;&#21475;&#65292;&#24118;&#20182;&#21040;&#23458;&#24215;&#35041;&#29031;&#39015;&#20182;&#12290;</span></span><span class="verse v35" data-usfm="LUK.10.35"><span class="label">35</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#20182;&#25343;&#20986;&#20841;&#20491;&#37504;&#24163;&#20132;&#32102;&#24215;&#20027;&#65292;&#35498;&#65306;&#8216;&#35531;&#20320;&#29031;&#39015;&#20182;&#65292;&#38989;&#22806;&#30340;&#38283;&#25903;&#65292;&#25105;&#22238;&#20358;&#30340;&#26178;&#20505;&#24517;&#36996;&#32102;&#20320;&#12290;&#8217;</span></span><span class="verse v36" data-usfm="LUK.10.36"><span class="label">36</span><span class="content">&#20320;&#24819;&#65292;&#36889;&#19977;&#20491;&#20154;&#65292;&#35504;&#26159;&#37027;&#20491;&#33853;&#22312;&#24375;&#30428;&#25163;&#20013;&#30340;&#20154;&#30340;&#37168;&#33293;&#21602;&#65311;&#8221;</span></span><span class="verse v37" data-usfm="LUK.10.37"><span class="label">37</span><span class="content">&#20182;&#35498;&#65306;&#8220;&#26159;&#37027;&#24976;&#25003;&#20182;&#30340;&#12290;&#8221;&#32822;&#31308;&#35498;&#65306;&#8220;&#20320;&#21435;&#65292;&#29031;&#27171;&#20316;&#21543;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#39340;&#22823;&#21644;&#39340;&#21033;&#20126;</span></div><div class="p"><span class="verse v38" data-usfm="LUK.10.38"><span class="label">38</span><span class="content">&#20182;&#20497;&#36208;&#36335;&#30340;&#26178;&#20505;&#65292;&#32822;&#31308;&#36914;&#20102;&#19968;&#20491;&#26449;&#33674;&#12290;&#26377;&#19968;&#20491;&#21517;&#21483;&#39340;&#22823;&#30340;&#22899;&#20154;&#65292;&#25509;&#20182;&#21040;&#23478;&#35041;&#12290;</span></span><span class="verse v39" data-usfm="LUK.10.39"><span class="label">39</span><span class="content">&#22905;&#26377;&#19968;&#20491;&#22969;&#22969;&#65292;&#21517;&#21483;&#39340;&#21033;&#20126;&#65292;&#22352;&#22312;&#20027;&#30340;&#33139;&#21069;&#32893;&#36947;&#12290;</span></span><span class="verse v40" data-usfm="LUK.10.40"><span class="label">40</span><span class="content">&#39340;&#22823;&#34987;&#35377;&#22810;&#35201;&#20316;&#30340;&#20107;&#65292;&#24324;&#24471;&#24515;&#29033;&#24847;&#20098;&#65292;&#23601;&#19978;&#21069;&#20358;&#65292;&#35498;&#65306;&#8220;&#20027;&#21834;&#65292;&#25105;&#22969;&#22969;&#35731;&#25105;&#19968;&#20491;&#20154;&#20365;&#20505;&#65292;&#20320;&#19981;&#29702;&#21966;&#65311;&#35531;&#21545;&#21648;&#22905;&#20358;&#24171;&#21161;&#25105;&#12290;&#8221;</span></span><span class="verse v41" data-usfm="LUK.10.41"><span class="label">41</span><span class="content">&#20027;&#22238;&#31572;&#22905;&#65306;&#8220;&#39340;&#22823;&#65292;&#39340;&#22823;&#65292;&#20320;&#28858;&#35377;&#22810;&#20107;&#25805;&#24515;&#24537;&#30860;&#65292;</span></span><span class="verse v42" data-usfm="LUK.10.42"><span class="label">42</span><span class="content">&#20294;&#26159;&#26368;&#38656;&#35201;&#30340;&#21482;&#26377;&#19968;&#20214;&#65292;&#39340;&#21033;&#20126;&#24050;&#32147;&#36984;&#25799;&#20102;&#37027;&#19978;&#22909;&#30340;&#20998;&#65292;&#26159;&#19981;&#33021;&#24478;&#22905;&#22890;&#21435;&#30340;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
