<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkLUK">
        <div class="chapter ch16" data-usfm="LUK.16">
            <div class="label">16</div><div class="s"><span class="heading">&#19981;&#32681;&#30340;&#31649;&#23478;</span></div><div class="p"><span class="verse v1" data-usfm="LUK.16.1"><span class="label">1</span><span class="content">&#32822;&#31308;&#21448;&#23565;&#38272;&#24466;&#35498;&#65306;&#8220;&#26377;&#19968;&#20491;&#36001;&#20027;&#30340;&#31649;&#23478;&#65292;&#26377;&#20154;&#22312;&#20182;&#20027;&#20154;&#38754;&#21069;&#21578;&#20182;&#28010;&#36027;&#20027;&#20154;&#30340;&#36001;&#29289;&#12290;</span></span><span class="verse v2" data-usfm="LUK.16.2"><span class="label">2</span><span class="content">&#20027;&#20154;&#25226;&#20182;&#21483;&#20358;&#65292;&#23565;&#20182;&#35498;&#65306;&#8216;&#25105;&#32893;&#35211;&#38364;&#26044;&#20320;&#30340;&#26159;&#24590;&#40636;&#19968;&#22238;&#20107;&#21602;&#65311;&#25226;&#20320;&#31649;&#29702;&#30340;&#24115;&#30446;&#20132;&#20195;&#28165;&#26970;&#65292;&#22240;&#28858;&#20320;&#19981;&#33021;&#20877;&#20316;&#31649;&#23478;&#20102;&#12290;&#8217;</span></span><span class="verse v3" data-usfm="LUK.16.3"><span class="label">3</span><span class="content">&#37027;&#31649;&#23478;&#24515;&#35041;&#35498;&#65306;&#8216;&#20027;&#20154;&#19981;&#35201;&#25105;&#20877;&#20316;&#31649;&#23478;&#20102;&#65292;&#25105;&#20316;&#29978;&#40636;&#25165;&#22909;&#21602;&#65311;&#37604;&#22320;&#21543;&#65292;&#27794;&#26377;&#21147;&#27683;&#65281;&#35342;&#39151;&#21543;&#65292;&#24597;&#32670;&#65281;</span></span><span class="verse v4" data-usfm="LUK.16.4"><span class="label">4</span><span class="content">&#25105;&#30693;&#36947;&#35201;&#24590;&#40636;&#20316;&#20102;&#65292;&#22909;&#20351;&#20154;&#22312;&#25105;&#38626;&#38283;&#31649;&#23478;&#30340;&#32887;&#21209;&#20197;&#24460;&#65292;&#25509;&#25105;&#21040;&#20182;&#20497;&#23478;&#35041;&#21435;&#12290;&#8217;</span></span><span class="verse v5" data-usfm="LUK.16.5"><span class="label">5</span><span class="content">&#26044;&#26159;&#25226;&#27424;&#20182;&#20027;&#20154;&#20661;&#30340;&#20154;&#65292;&#19968;&#20491;&#19968;&#20491;&#22320;&#21483;&#20358;&#65292;&#21839;&#38957;&#19968;&#20491;&#35498;&#65306;&#8216;&#20320;&#27424;&#25105;&#20027;&#20154;&#22810;&#23569;&#65311;&#8217;</span></span><span class="verse v6" data-usfm="LUK.16.6"><span class="label">6</span><span class="content">&#20182;&#35498;&#65306;&#8216;&#22235;&#21315;&#20844;&#21319;&#27833;&#12290;&#8217;&#31649;&#23478;&#35498;&#65306;&#8216;&#25343;&#20320;&#30340;&#27424;&#21934;&#21435;&#65292;&#24555;&#22352;&#19979;&#23531;&#20108;&#21315;&#12290;&#8217;</span></span><span class="verse v7" data-usfm="LUK.16.7"><span class="label">7</span><span class="content">&#21448;&#21839;&#19968;&#20491;&#35498;&#65306;&#8216;&#20320;&#27424;&#22810;&#23569;&#65311;&#8217;&#20182;&#35498;&#65306;&#8216;&#22235;&#33836;&#20844;&#21319;&#40613;&#23376;&#12290;&#8217;&#31649;&#23478;&#35498;&#65306;&#8216;&#25343;&#20320;&#30340;&#27424;&#21934;&#21435;&#65292;&#23531;&#19977;&#33836;&#12290;&#8217;</span></span><span class="verse v8" data-usfm="LUK.16.8"><span class="label">8</span><span class="content">&#20027;&#20154;&#23601;&#35463;&#29518;&#36889;&#19981;&#32681;&#30340;&#31649;&#23478;&#20316;&#20107;&#27231;&#35686;&#65307;&#22240;&#28858;&#22312;&#25033;&#20184;&#33258;&#24049;&#30340;&#19990;&#20107;&#19978;&#65292;&#20170;&#19990;&#20043;&#23376;&#27604;&#20809;&#26126;&#20043;&#23376;&#26356;&#31934;&#26126;&#12290;</span></span><span class="verse v9" data-usfm="LUK.16.9"><span class="label">9</span><span class="content">&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#35201;&#29992;&#19981;&#32681;&#30340;&#37666;&#36001;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#37666;&#36001;&#8221;&#20126;&#34349;&#25991;&#26159;&#8220;&#29802;&#38272;&#8221;</span></span></span><span class="content">&#21435;&#32080;&#20132;&#26379;&#21451;&#65292;&#22909;&#21483;&#37666;&#36001;&#28961;&#29992;&#30340;&#26178;&#20505;&#65292;&#20182;&#20497;&#21487;&#20197;&#25509;&#20320;&#20497;&#21040;&#27704;&#24646;&#30340;&#24115;&#26842;&#35041;&#12290;</span></span><span class="verse v10" data-usfm="LUK.16.10"><span class="label">10</span><span class="content">&#22312;&#26368;&#23567;&#30340;&#20107;&#19978;&#24544;&#24515;&#30340;&#65292;&#22312;&#22823;&#20107;&#19978;&#20063;&#24544;&#24515;&#65307;&#22312;&#26368;&#23567;&#30340;&#20107;&#19978;&#19981;&#32681;&#30340;&#65292;&#22312;&#22823;&#20107;&#19978;&#20063;&#19981;&#32681;&#12290;</span></span><span class="verse v11" data-usfm="LUK.16.11"><span class="label">11</span><span class="content">&#22914;&#26524;&#20320;&#20497;&#22312;&#19981;&#32681;&#30340;&#37666;&#36001;&#19978;&#19981;&#24544;&#24515;&#65292;&#35504;&#36996;&#25226;&#30495;&#23526;&#30340;&#37666;&#36001;&#35351;&#20184;&#32102;&#20320;&#20497;&#21602;&#65311;</span></span><span class="verse v12" data-usfm="LUK.16.12"><span class="label">12</span><span class="content">&#22914;&#26524;&#20320;&#20497;&#22312;&#21029;&#20154;&#30340;&#26481;&#35199;&#19978;&#19981;&#24544;&#24515;&#65292;&#35504;&#36996;&#25226;&#20320;&#20497;&#33258;&#24049;&#30340;&#26481;&#35199;&#20132;&#32102;&#20320;&#20497;&#21602;&#65311;</span></span></div><div class="s"><span class="heading">&#19981;&#33021;&#26381;&#20107;&#20841;&#20491;&#20027;&#20154;&#65288;&#22826;5:31~32&#65292;11:12~13&#65307;&#21487;10:11~12&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="LUK.16.13"><span class="label">13</span><span class="content">&#8220;&#19968;&#20491;&#23478;&#20693;&#19981;&#33021;&#26381;&#20107;&#20841;&#20491;&#20027;&#20154;&#65307;&#20182;&#33509;&#19981;&#26159;&#24680;&#36889;&#20491;&#24859;&#37027;&#20491;&#65292;&#23601;&#26159;&#24544;&#26044;&#36889;&#20491;&#36629;&#35222;&#37027;&#20491;&#12290;&#20320;&#20497;&#19981;&#33021;&#26381;&#20107;&#12288;&#31070;&#65292;&#21448;&#26381;&#20107;&#37329;&#37666;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="LUK.16.14"><span class="label">14</span><span class="content">&#36010;&#36001;&#30340;&#27861;&#21033;&#36093;&#20154;&#32893;&#35211;&#36889;&#20123;&#35441;&#65292;&#23601;&#21988;&#31505;&#32822;&#31308;&#12290;</span></span><span class="verse v15" data-usfm="LUK.16.15"><span class="label">15</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#22312;&#20154;&#38754;&#21069;&#33258;&#31281;&#28858;&#32681;&#65292;&#12288;&#31070;&#21371;&#30693;&#36947;&#20320;&#20497;&#30340;&#24515;&#65307;&#22240;&#28858;&#20154;&#25152;&#39640;&#33289;&#30340;&#65292;&#12288;&#31070;&#21371;&#30475;&#20316;&#26159;&#21487;&#24974;&#24801;&#30340;&#12290;</span></span><span class="verse v16" data-usfm="LUK.16.16"><span class="label">16</span><span class="content">&#24459;&#27861;&#21644;&#20808;&#30693;&#21040;&#32004;&#32752;&#23601;&#32080;&#26463;&#20102;&#12290;&#24478;&#27492;&#65292;&#12288;&#31070;&#30340;&#22283;&#30340;&#31119;&#38899;&#23601;&#20659;&#38283;&#20102;&#65292;&#20154;&#20154;&#37117;&#35201;&#21162;&#21147;&#36914;&#21435;&#12290;</span></span><span class="verse v17" data-usfm="LUK.16.17"><span class="label">17</span><span class="content">&#22825;&#22320;&#36942;&#21435;&#65292;&#35201;&#27604;&#24459;&#27861;&#30340;&#19968;&#40670;&#19968;&#30059;&#22833;&#25928;&#36996;&#23481;&#26131;&#21602;&#12290;</span></span><span class="verse v18" data-usfm="LUK.16.18"><span class="label">18</span><span class="content">&#20961;&#20241;&#22971;&#21478;&#23094;&#30340;&#65292;&#23601;&#29359;&#20102;&#23014;&#28139;&#65307;&#23094;&#34987;&#19976;&#22827;&#25152;&#20241;&#30340;&#65292;&#20063;&#26159;&#29359;&#20102;&#23014;&#28139;&#12290;</span></span></div><div class="s"><span class="heading">&#36001;&#20027;&#33287;&#25289;&#25746;&#36335;</span></div><div class="p"><span class="verse v19" data-usfm="LUK.16.19"><span class="label">19</span><span class="content">&#8220;&#26377;&#19968;&#20491;&#36001;&#20027;&#65292;&#36523;&#31359;&#32043;&#33394;&#34957;&#21644;&#32048;&#40635;&#34915;&#65292;&#22825;&#22825;&#22882;&#33775;&#23476;&#27138;&#12290;</span></span><span class="verse v20" data-usfm="LUK.16.20"><span class="label">20</span><span class="content">&#21448;&#26377;&#19968;&#20491;&#20062;&#19984;&#65292;&#21517;&#21483;&#25289;&#25746;&#36335;&#65292;&#28415;&#36523;&#26159;&#30241;&#65292;&#34987;&#20154;&#25918;&#22312;&#36001;&#20027;&#38272;&#21475;&#65292;</span></span><span class="verse v21" data-usfm="LUK.16.21"><span class="label">21</span><span class="content">&#24819;&#24471;&#36001;&#20027;&#26700;&#23376;&#19978;&#25481;&#19979;&#20358;&#30340;&#38646;&#30862;&#20805;&#39138;&#65307;&#20006;&#19988;&#26377;&#29399;&#20358;&#33300;&#20182;&#30340;&#30241;&#12290;</span></span><span class="verse v22" data-usfm="LUK.16.22"><span class="label">22</span><span class="content">&#24460;&#20358;&#20062;&#19984;&#27515;&#20102;&#65292;&#34987;&#22825;&#20351;&#36865;&#21040;&#20126;&#20271;&#25289;&#32597;&#30340;&#25079;&#35041;&#12290;&#37027;&#36001;&#20027;&#20063;&#27515;&#20102;&#65292;&#20006;&#19988;&#22475;&#33900;&#20102;&#12290;</span></span><span class="verse v23" data-usfm="LUK.16.23"><span class="label">23</span><span class="content">&#36001;&#20027;&#22312;&#38512;&#38291;&#21463;&#30171;&#33510;&#65292;&#33289;&#30446;&#36960;&#36960;&#26395;&#35211;&#20126;&#20271;&#25289;&#32597;&#65292;&#21644;&#20182;&#25079;&#35041;&#30340;&#25289;&#25746;&#36335;&#65292;</span></span><span class="verse v24" data-usfm="LUK.16.24"><span class="label">24</span><span class="content">&#23601;&#21898;&#33879;&#35498;&#65306;&#8216;&#25105;&#31062;&#20126;&#20271;&#25289;&#32597;&#21834;&#65292;&#21487;&#24976;&#25105;&#21543;&#65281;&#25171;&#30332;&#25289;&#25746;&#36335;&#20358;&#29992;&#25351;&#38957;&#34360;&#40670;&#27700;&#65292;&#28092;&#28092;&#25105;&#30340;&#33292;&#38957;&#21543;&#65281;&#22240;&#28858;&#25105;&#22312;&#36889;&#28779;&#29124;&#35041;&#38750;&#24120;&#30171;&#33510;&#12290;&#8217;</span></span><span class="verse v25" data-usfm="LUK.16.25"><span class="label">25</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#35498;&#65306;&#8216;&#23401;&#23376;&#65292;&#20320;&#25033;&#35442;&#22238;&#24819;&#20320;&#29983;&#21069;&#20139;&#36942;&#31119;&#65292;&#21516;&#27171;&#25289;&#25746;&#36335;&#21463;&#36942;&#33510;&#65292;&#29694;&#22312;&#20182;&#22312;&#36889;&#35041;&#24471;&#23433;&#24944;&#65292;&#20320;&#21371;&#35201;&#21463;&#33510;&#20102;&#12290;</span></span><span class="verse v26" data-usfm="LUK.16.26"><span class="label">26</span><span class="content">&#19981;&#20294;&#36889;&#27171;&#65292;&#25105;&#20497;&#33287;&#20320;&#20497;&#20043;&#38291;&#65292;&#26377;&#28145;&#28149;&#38548;&#38283;&#65292;&#20154;&#24819;&#24478;&#36889;&#37002;&#36942;&#21040;&#20320;&#20497;&#37027;&#35041;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#24478;&#37027;&#37002;&#36942;&#21040;&#25105;&#20497;&#36889;&#37002;&#20063;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#8217;</span></span><span class="verse v27" data-usfm="LUK.16.27"><span class="label">27</span><span class="content">&#37027;&#20154;&#35498;&#65306;&#8216;&#25105;&#31062;&#21834;&#65292;&#37027;&#40636;&#27714;&#20320;&#24046;&#36963;&#25289;&#25746;&#36335;&#21040;&#25105;&#23478;&#35041;&#21435;&#65292;</span></span><span class="verse v28" data-usfm="LUK.16.28"><span class="label">28</span><span class="content">&#22240;&#28858;&#25105;&#26377;&#20116;&#20491;&#20804;&#24351;&#65292;&#20182;&#21487;&#20197;&#35686;&#21578;&#20182;&#20497;&#65292;&#20813;&#24471;&#20182;&#20497;&#20063;&#21040;&#36889;&#21463;&#33510;&#30340;&#22320;&#26041;&#20358;&#12290;&#8217;</span></span><span class="verse v29" data-usfm="LUK.16.29"><span class="label">29</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#35498;&#65306;&#8216;&#20182;&#20497;&#26377;&#25705;&#35199;&#21644;&#20808;&#30693;&#21487;&#20197;&#32893;&#24478;&#12290;&#8217;</span></span><span class="verse v30" data-usfm="LUK.16.30"><span class="label">30</span><span class="content">&#20182;&#35498;&#65306;&#8216;&#19981;&#28982;&#65292;&#25105;&#31062;&#20126;&#20271;&#25289;&#32597;&#21834;&#65292;&#22914;&#26524;&#26377;&#20154;&#24478;&#27515;&#20154;&#20013;&#24489;&#27963;&#65292;&#21040;&#20182;&#20497;&#37027;&#35041;&#21435;&#65292;&#20182;&#20497;&#24517;&#23450;&#26371;&#24724;&#25913;&#12290;&#8217;</span></span><span class="verse v31" data-usfm="LUK.16.31"><span class="label">31</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#35498;&#65306;&#8216;&#22914;&#26524;&#20182;&#20497;&#19981;&#32893;&#24478;&#25705;&#35199;&#21644;&#20808;&#30693;&#65292;&#23601;&#31639;&#26377;&#19968;&#20491;&#24478;&#27515;&#20154;&#20013;&#24489;&#27963;&#30340;&#20154;&#65292;&#20182;&#20497;&#20063;&#19981;&#26371;&#25509;&#21463;&#21240;&#21578;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
