<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkLUK">
        <div class="chapter ch14" data-usfm="LUK.14">
            <div class="label">14</div><div class="s"><span class="heading">&#27835;&#22909;&#27700;&#33228;&#30149;&#30340;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="LUK.14.1"><span class="label">1</span><span class="content">&#22312;&#23433;&#24687;&#26085;&#65292;&#32822;&#31308;&#36914;&#20102;&#19968;&#20491;&#27861;&#21033;&#36093;&#20154;&#38936;&#34966;&#30340;&#23478;&#35041;&#21507;&#39151;&#65292;&#30526;&#20154;&#37117;&#22312;&#31418;&#25506;&#20182;&#12290;</span></span><span class="verse v2" data-usfm="LUK.14.2"><span class="label">2</span><span class="content">&#27491;&#22909;&#22312;&#20182;&#38754;&#21069;&#26377;&#19968;&#20491;&#24739;&#27700;&#33228;&#30149;&#30340;&#20154;&#65307;</span></span><span class="verse v3" data-usfm="LUK.14.3"><span class="label">3</span><span class="content">&#32822;&#31308;&#23565;&#24459;&#27861;&#24107;&#21644;&#27861;&#21033;&#36093;&#20154;&#35498;&#65306;&#8220;&#22312;&#23433;&#24687;&#26085;&#27835;&#30149;&#65292;&#21487;&#20197;&#19981;&#21487;&#20197;&#21602;&#65311;&#8221;</span></span><span class="verse v4" data-usfm="LUK.14.4"><span class="label">4</span><span class="content">&#20182;&#20497;&#21371;&#19981;&#20986;&#32882;&#12290;&#32822;&#31308;&#25206;&#33879;&#30149;&#20154;&#65292;&#27835;&#22909;&#20182;&#65292;&#21483;&#20182;&#36208;&#20102;&#65292;</span></span><span class="verse v5" data-usfm="LUK.14.5"><span class="label">5</span><span class="content">&#23601;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#20013;&#38291;&#35504;&#30340;&#20818;&#23376;&#25110;&#29275;&#22312;&#23433;&#24687;&#26085;&#25481;&#22312;&#20117;&#35041;&#65292;&#19981;&#31435;&#21051;&#25226;&#20182;&#25289;&#19978;&#20358;&#21602;&#65311;&#8221;</span></span><span class="verse v6" data-usfm="LUK.14.6"><span class="label">6</span><span class="content">&#20182;&#20497;&#19981;&#33021;&#22238;&#31572;&#36889;&#20123;&#35441;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#25945;&#35347;&#31605;&#24109;&#30340;&#20027;&#20154;&#65288;&#21443;&#31668;25:6~7&#65289;</span></div><div class="p"><span class="verse v7" data-usfm="LUK.14.7"><span class="label">7</span><span class="content">&#32822;&#31308;&#30475;&#35211;&#34987;&#36992;&#35531;&#30340;&#23458;&#20154;&#36984;&#25799;&#39640;&#20301;&#65292;&#23601;&#29992;&#27604;&#21947;&#23565;&#20182;&#20497;&#35498;&#65306;</span></span><span class="verse v8" data-usfm="LUK.14.8"><span class="label">8</span><span class="content">&#8220;&#20320;&#34987;&#36992;&#35531;&#21443;&#21152;&#23130;&#31605;&#30340;&#26178;&#20505;&#65292;&#19981;&#35201;&#33258;&#24049;&#22352;&#22312;&#39640;&#20301;&#19978;&#65292;&#24656;&#24597;&#26377;&#27604;&#20320;&#26356;&#23562;&#36020;&#30340;&#23458;&#20154;&#20063;&#34987;&#35531;&#20358;&#65307;</span></span><span class="verse v9" data-usfm="LUK.14.9"><span class="label">9</span><span class="content">&#37027;&#35531;&#20320;&#21448;&#35531;&#20182;&#30340;&#20154;&#36942;&#20358;&#23565;&#20320;&#35498;&#65306;&#8216;&#35531;&#20320;&#35731;&#20301;&#32102;&#36889;&#20491;&#20154;&#12290;&#8217;&#37027;&#26178;&#20320;&#23601;&#24922;&#24871;&#22320;&#36864;&#23621;&#26411;&#20301;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="LUK.14.10"><span class="label">10</span><span class="content">&#20320;&#34987;&#36992;&#35531;&#30340;&#26178;&#20505;&#65292;&#35201;&#22352;&#22312;&#26411;&#20301;&#19978;&#65292;&#31561;&#35531;&#20320;&#30340;&#20154;&#36942;&#20358;&#23565;&#20320;&#35498;&#65306;&#8216;&#26379;&#21451;&#65292;&#35531;&#19978;&#24231;&#12290;&#8217;&#37027;&#26178;&#20320;&#22312;&#21516;&#24109;&#30340;&#20154;&#38754;&#21069;&#25165;&#26377;&#20809;&#24425;&#12290;</span></span><span class="verse v11" data-usfm="LUK.14.11"><span class="label">11</span><span class="content">&#22240;&#28858;&#20961;&#39640;&#25260;&#33258;&#24049;&#30340;&#65292;&#24517;&#35201;&#38477;&#21329;&#65307;&#33258;&#24049;&#35609;&#21329;&#30340;&#65292;&#24517;&#35201;&#21319;&#39640;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="LUK.14.12"><span class="label">12</span><span class="content">&#32822;&#31308;&#21448;&#23565;&#36992;&#35531;&#20182;&#30340;&#20154;&#35498;&#65306;&#8220;&#20320;&#35373;&#21320;&#39184;&#25110;&#26202;&#23476;&#65292;&#19981;&#35201;&#35531;&#20320;&#30340;&#26379;&#21451;&#12289;&#24351;&#20804;&#12289;&#35242;&#25114;&#25110;&#23500;&#35029;&#30340;&#37168;&#33293;&#65292;&#24656;&#24597;&#20182;&#20497;&#21448;&#22238;&#35531;&#20320;&#65292;&#20320;&#23601;&#24471;&#20102;&#22577;&#31572;&#12290;</span></span><span class="verse v13" data-usfm="LUK.14.13"><span class="label">13</span><span class="content">&#20320;&#25850;&#31605;&#24109;&#30340;&#26178;&#20505;&#65292;&#32317;&#35201;&#36992;&#35531;&#37027;&#36007;&#31406;&#30340;&#12289;&#27544;&#24290;&#30340;&#12289;&#30264;&#33151;&#30340;&#12289;&#30606;&#30524;&#30340;&#65292;</span></span><span class="verse v14" data-usfm="LUK.14.14"><span class="label">14</span><span class="content">&#37027;&#20320;&#23601;&#26377;&#31119;&#20102;&#12290;&#22240;&#28858;&#20182;&#20497;&#27794;&#26377;&#29978;&#40636;&#21487;&#20197;&#22577;&#31572;&#20320;&#65292;&#32681;&#20154;&#24489;&#27963;&#30340;&#26178;&#20505;&#65292;&#20320;&#24517;&#23450;&#24471;&#33879;&#22577;&#31572;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#23130;&#31605;&#30340;&#27604;&#21947;&#65288;&#21443;&#22826;22:1~10&#65289;</span></div><div class="p"><span class="verse v15" data-usfm="LUK.14.15"><span class="label">15</span><span class="content">&#19968;&#36215;&#21507;&#39151;&#30340;&#20154;&#20013;&#26377;&#19968;&#20491;&#65292;&#32893;&#20102;&#36889;&#20123;&#35441;&#65292;&#23601;&#23565;&#32822;&#31308;&#35498;&#65306;&#8220;&#22312;&#12288;&#31070;&#30340;&#22283;&#35041;&#21507;&#39151;&#30340;&#20154;&#26377;&#31119;&#20102;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="LUK.14.16"><span class="label">16</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#35498;&#65306;&#8220;&#26377;&#19968;&#20491;&#20154;&#22823;&#25850;&#31605;&#24109;&#65292;&#35531;&#20102;&#35377;&#22810;&#23458;&#20154;&#12290;</span></span><span class="verse v17" data-usfm="LUK.14.17"><span class="label">17</span><span class="content">&#21040;&#20102;&#38283;&#24109;&#30340;&#26178;&#20505;&#65292;&#20182;&#25171;&#30332;&#20693;&#20154;&#21435;&#23565;&#25152;&#35531;&#30340;&#20154;&#35498;&#65306;&#8216;&#35531;&#20358;&#21543;&#65281;&#27171;&#27171;&#37117;&#28310;&#20633;&#22909;&#20102;&#12290;&#8217;</span></span><span class="verse v18" data-usfm="LUK.14.18"><span class="label">18</span><span class="content">&#30526;&#20154;&#19968;&#33268;&#25512;&#36781;&#65292;&#38957;&#19968;&#20491;&#35498;&#65306;&#8216;&#25105;&#36023;&#20102;&#19968;&#22602;&#22320;&#65292;&#19981;&#24471;&#19981;&#21435;&#30475;&#19968;&#30475;&#65292;&#35531;&#21407;&#35538;&#25105;&#12290;&#8217;</span></span><span class="verse v19" data-usfm="LUK.14.19"><span class="label">19</span><span class="content">&#21478;&#19968;&#20491;&#35498;&#65306;&#8216;&#25105;&#36023;&#20102;&#20116;&#23565;&#29275;&#65292;&#35201;&#21435;&#35430;&#19968;&#35430;&#65292;&#35531;&#21407;&#35538;&#25105;&#12290;&#8217;</span></span><span class="verse v20" data-usfm="LUK.14.20"><span class="label">20</span><span class="content">&#21448;&#19968;&#20491;&#35498;&#65306;&#8216;&#25105;&#21083;&#32080;&#20102;&#23130;&#65292;&#19981;&#33021;&#21435;&#12290;&#8217;</span></span><span class="verse v21" data-usfm="LUK.14.21"><span class="label">21</span><span class="content">&#20693;&#20154;&#22238;&#20358;&#25226;&#36889;&#20123;&#20107;&#21578;&#35380;&#20182;&#20027;&#20154;&#65292;&#23478;&#20027;&#23601;&#30332;&#24594;&#65292;&#23565;&#20693;&#20154;&#35498;&#65306;&#8216;&#24555;&#21040;&#22478;&#35041;&#22823;&#34903;&#23567;&#24055;&#21435;&#65292;&#25226;&#36007;&#31406;&#30340;&#12289;&#27544;&#24290;&#30340;&#12289;&#30606;&#30524;&#30340;&#12289;&#30264;&#33151;&#30340;&#65292;&#37117;&#38936;&#21040;&#36889;&#35041;&#20358;&#12290;&#8217;</span></span><span class="verse v22" data-usfm="LUK.14.22"><span class="label">22</span><span class="content">&#20693;&#20154;&#35498;&#65306;&#8216;&#20027;&#21834;&#65292;&#20320;&#25152;&#21545;&#21648;&#30340;&#24050;&#32147;&#36774;&#20102;&#65292;&#36996;&#26377;&#31354;&#20301;&#12290;&#8217;</span></span><span class="verse v23" data-usfm="LUK.14.23"><span class="label">23</span><span class="content">&#20027;&#20154;&#23601;&#23565;&#20693;&#20154;&#35498;&#65306;&#8216;&#20320;&#20986;&#21435;&#21040;&#36335;&#37002;&#31852;&#30036;&#65292;&#21193;&#24375;&#20154;&#36914;&#20358;&#65292;&#22909;&#25226;&#25105;&#30340;&#23627;&#23376;&#22352;&#28415;&#12290;</span></span><span class="verse v24" data-usfm="LUK.14.24"><span class="label">24</span><span class="content">&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#20808;&#21069;&#35531;&#30340;&#37027;&#20123;&#20154;&#65292;&#19968;&#20491;&#20063;&#19981;&#24471;&#22039;&#25105;&#30340;&#31605;&#24109;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#20316;&#38272;&#24466;&#30340;&#20195;&#20729;&#65288;&#21443;&#22826;10:37~38&#65289;</span></div><div class="p"><span class="verse v25" data-usfm="LUK.14.25"><span class="label">25</span><span class="content">&#26377;&#35377;&#22810;&#20154;&#33287;&#32822;&#31308;&#21516;&#34892;&#65292;&#20182;&#36681;&#36523;&#23565;&#20182;&#20497;&#35498;&#65306;</span></span><span class="verse v26" data-usfm="LUK.14.26"><span class="label">26</span><span class="content">&#8220;&#22914;&#26524;&#26377;&#20154;&#21040;&#25105;&#36889;&#35041;&#20358;&#65292;&#24859;&#25105;&#19981;&#36229;&#36942;&#24859;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#24859;&#25105;&#19981;&#36229;&#36942;&#24859;&#8221;&#21407;&#25991;&#20316;&#8220;&#19981;&#24680;&#8221;</span></span></span><span class="content">&#33258;&#24049;&#30340;&#29238;&#27597;&#12289;&#22971;&#23376;&#12289;&#20818;&#22899;&#12289;&#20804;&#24351;&#12289;&#22986;&#22969;&#65292;&#29978;&#33267;&#33258;&#24049;&#30340;&#24615;&#21629;&#65292;&#23601;&#19981;&#33021;&#20316;&#25105;&#30340;&#38272;&#24466;&#12290;</span></span><span class="verse v27" data-usfm="LUK.14.27"><span class="label">27</span><span class="content">&#20961;&#19981;&#32972;&#33879;&#33258;&#24049;&#30340;&#21313;&#23383;&#26550;&#36319;&#38568;&#25105;&#30340;&#65292;&#20063;&#19981;&#33021;&#20316;&#25105;&#30340;&#38272;&#24466;&#12290;</span></span><span class="verse v28" data-usfm="LUK.14.28"><span class="label">28</span><span class="content">&#20320;&#20497;&#30070;&#20013;&#26377;&#35504;&#35201;&#33995;&#19968;&#24231;&#27155;&#65292;&#19981;&#20808;&#22352;&#19979;&#35336;&#31639;&#36027;&#29992;&#65292;&#33021;&#19981;&#33021;&#33995;&#25104;&#21602;&#65311;</span></span><span class="verse v29" data-usfm="LUK.14.29"><span class="label">29</span><span class="content">&#24656;&#24597;&#23433;&#20102;&#22320;&#22522;&#65292;&#32780;&#19981;&#33021;&#23436;&#25104;&#65292;&#25152;&#26377;&#30475;&#35211;&#30340;&#20154;&#37117;&#35663;&#31505;&#20182;&#65292;</span></span><span class="verse v30" data-usfm="LUK.14.30"><span class="label">30</span><span class="content">&#35498;&#65306;&#8216;&#36889;&#20491;&#20154;&#38283;&#20102;&#24037;&#65292;&#21371;&#19981;&#33021;&#23436;&#24037;&#12290;&#8217;</span></span><span class="verse v31" data-usfm="LUK.14.31"><span class="label">31</span><span class="content">&#25110;&#32773;&#19968;&#20491;&#29579;&#21435;&#21644;&#21029;&#30340;&#29579;&#25171;&#20183;&#65292;&#21738;&#26377;&#19981;&#20808;&#22352;&#19979;&#24819;&#24819;&#65292;&#33021;&#21542;&#29992;&#19968;&#33836;&#20853;&#21435;&#25269;&#25239;&#37027;&#38936;&#20841;&#33836;&#20358;&#25915;&#25171;&#20182;&#30340;&#21602;&#65311;</span></span><span class="verse v32" data-usfm="LUK.14.32"><span class="label">32</span><span class="content">&#22914;&#26524;&#19981;&#33021;&#65292;&#23601;&#35442;&#36225;&#23565;&#26041;&#36996;&#36960;&#30340;&#26178;&#20505;&#65292;&#27966;&#20351;&#32773;&#21435;&#35527;&#21028;&#21644;&#24179;&#30340;&#26781;&#20214;&#12290;</span></span><span class="verse v33" data-usfm="LUK.14.33"><span class="label">33</span><span class="content">&#36889;&#27171;&#65292;&#20320;&#20497;&#20013;&#38291;&#19981;&#35542;&#35504;&#65292;&#22914;&#26524;&#19981;&#25735;&#19979;&#19968;&#20999;&#25152;&#26377;&#30340;&#65292;&#23601;&#19981;&#33021;&#20316;&#25105;&#30340;&#38272;&#24466;&#12290;</span></span></div><div class="p"><span class="verse v34" data-usfm="LUK.14.34"><span class="label">34</span><span class="content">&#8220;&#40573;&#26412;&#20358;&#26159;&#22909;&#30340;&#65292;&#20294;&#22914;&#26524;&#22833;&#20102;&#21619;&#65292;&#24590;&#33021;&#20351;&#23427;&#20877;&#40569;&#21602;&#65311;</span></span><span class="verse v35" data-usfm="LUK.14.35"><span class="label">35</span><span class="content">&#25110;&#29992;&#22312;&#30000;&#35041;&#65292;&#25110;&#25918;&#22312;&#31966;&#35041;&#65292;&#37117;&#19981;&#21512;&#36969;&#65307;&#21482;&#22909;&#25172;&#22312;&#22806;&#38754;&#12290;&#26377;&#32819;&#21487;&#32893;&#30340;&#65292;&#23601;&#25033;&#30070;&#32893;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
