<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkLUK">
        <div class="chapter ch13" data-usfm="LUK.13">
            <div class="label">13</div><div class="s"><span class="heading">&#33509;&#19981;&#24724;&#25913;&#37117;&#35201;&#28357;&#20129;</span></div><div class="p"><span class="verse v1" data-usfm="LUK.13.1"><span class="label">1</span><span class="content">&#23601;&#22312;&#37027;&#26178;&#20505;&#65292;&#26377;&#24190;&#20491;&#22312;&#37027;&#35041;&#30340;&#20154;&#65292;&#25226;&#21152;&#21033;&#21033;&#20154;&#30340;&#20107;&#21578;&#35380;&#32822;&#31308;&#65292;&#23601;&#26159;&#24444;&#25289;&#22810;&#25226;&#20182;&#20497;&#30340;&#34880;&#21644;&#20182;&#20497;&#30340;&#31085;&#29289;&#25881;&#22312;&#19968;&#36215;&#30340;&#20107;&#12290;</span></span><span class="verse v2" data-usfm="LUK.13.2"><span class="label">2</span><span class="content">&#20182;&#22238;&#31572;&#65306;&#8220;&#20320;&#20497;&#20197;&#28858;&#36889;&#20123;&#21152;&#21033;&#21033;&#20154;&#27604;&#20854;&#20182;&#30340;&#21152;&#21033;&#21033;&#20154;&#26356;&#26377;&#32618;&#65292;&#25165;&#36889;&#27171;&#21463;&#23475;&#21966;&#65311;</span></span><span class="verse v3" data-usfm="LUK.13.3"><span class="label">3</span><span class="content">&#19981;&#26159;&#30340;&#65292;&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#20320;&#20497;&#33509;&#19981;&#24724;&#25913;&#65292;&#37117;&#35201;&#36889;&#27171;&#28357;&#20129;&#12290;</span></span><span class="verse v4" data-usfm="LUK.13.4"><span class="label">4</span><span class="content">&#20320;&#20497;&#20197;&#28858;&#24478;&#21069;&#35199;&#32645;&#20126;&#27155;&#20498;&#22604;&#30340;&#26178;&#20505;&#65292;&#22739;&#27515;&#30340;&#37027;&#21313;&#20843;&#20491;&#20154;&#65292;&#27604;&#19968;&#20999;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#23621;&#27665;&#26356;&#26377;&#32618;&#21966;&#65311;</span></span><span class="verse v5" data-usfm="LUK.13.5"><span class="label">5</span><span class="content">&#19981;&#26159;&#30340;&#65292;&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#20320;&#20497;&#33509;&#19981;&#24724;&#25913;&#65292;&#20063;&#37117;&#35201;&#36889;&#27171;&#28357;&#20129;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#19981;&#32080;&#26524;&#30340;&#28961;&#33457;&#26524;&#27193;</span></div><div class="p"><span class="verse v6" data-usfm="LUK.13.6"><span class="label">6</span><span class="content">&#32822;&#31308;&#35611;&#20102;&#36889;&#27171;&#19968;&#20491;&#27604;&#21947;&#65306;&#8220;&#26377;&#19968;&#20491;&#20154;&#25226;&#19968;&#26869;&#28961;&#33457;&#26524;&#27193;&#26685;&#22312;&#33258;&#24049;&#30340;&#33889;&#33796;&#22290;&#35041;&#12290;&#20182;&#20358;&#21040;&#27193;&#37027;&#35041;&#25214;&#26524;&#23376;&#65292;&#21371;&#25214;&#19981;&#21040;&#12290;</span></span><span class="verse v7" data-usfm="LUK.13.7"><span class="label">7</span><span class="content">&#20182;&#23565;&#31649;&#22290;&#30340;&#35498;&#65306;&#8216;&#20320;&#30475;&#65292;&#36889;&#19977;&#24180;&#65292;&#25105;&#20358;&#21040;&#36889;&#26869;&#28961;&#33457;&#26524;&#27193;&#37027;&#35041;&#25214;&#26524;&#23376;&#65292;&#21371;&#25214;&#19981;&#21040;&#65292;&#25226;&#23427;&#30733;&#20102;&#21543;&#65281;&#20309;&#24517;&#30333;&#20308;&#22320;&#22303;&#21602;&#65311;&#8217;</span></span><span class="verse v8" data-usfm="LUK.13.8"><span class="label">8</span><span class="content">&#31649;&#22290;&#30340;&#35498;&#65306;&#8216;&#20027;&#20154;&#65292;&#20170;&#24180;&#19988;&#30041;&#33879;&#23427;&#65292;&#31561;&#25105;&#25226;&#21608;&#22285;&#30340;&#27877;&#22303;&#25366;&#39686;&#65292;&#21152;&#19978;&#32933;&#26009;&#65307;</span></span><span class="verse v9" data-usfm="LUK.13.9"><span class="label">9</span><span class="content">&#20197;&#24460;&#32080;&#26524;&#23376;&#23601;&#32631;&#65292;&#19981;&#28982;&#65292;&#20877;&#25226;&#23427;&#30733;&#20102;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#22312;&#23433;&#24687;&#26085;&#27835;&#22909;&#30149;&#20154;</span></div><div class="p"><span class="verse v10" data-usfm="LUK.13.10"><span class="label">10</span><span class="content">&#23433;&#24687;&#26085;&#30340;&#26178;&#20505;&#65292;&#32822;&#31308;&#22312;&#26371;&#22530;&#35041;&#25945;&#23566;&#20154;&#12290;</span></span><span class="verse v11" data-usfm="LUK.13.11"><span class="label">11</span><span class="content">&#26377;&#19968;&#20491;&#22899;&#20154;&#34987;&#37034;&#38728;&#38468;&#33879;&#65292;&#30149;&#20102;&#21313;&#20843;&#24180;&#65292;&#24398;&#33136;&#26354;&#32972;&#65292;&#23436;&#20840;&#30452;&#19981;&#36215;&#20358;&#12290;</span></span><span class="verse v12" data-usfm="LUK.13.12"><span class="label">12</span><span class="content">&#32822;&#31308;&#30475;&#35211;&#20102;&#65292;&#23601;&#21483;&#22905;&#36942;&#20358;&#65292;&#23565;&#22905;&#35498;&#65306;&#8220;&#23142;&#20154;&#65292;&#20320;&#33067;&#38626;&#36889;&#30142;&#30149;&#20102;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="LUK.13.13"><span class="label">13</span><span class="content">&#32822;&#31308;&#29992;&#38617;&#25163;&#25353;&#22312;&#22905;&#36523;&#19978;&#65292;&#22905;&#31435;&#21051;&#30452;&#36215;&#33136;&#20358;&#65292;&#38924;&#35738;&#12288;&#31070;&#12290;</span></span><span class="verse v14" data-usfm="LUK.13.14"><span class="label">14</span><span class="content">&#26371;&#22530;&#30340;&#20027;&#31649;&#65292;&#22240;&#28858;&#32822;&#31308;&#22312;&#23433;&#24687;&#26085;&#27835;&#30149;&#65292;&#23601;&#27683;&#24575;&#24575;&#22320;&#23565;&#32676;&#30526;&#35498;&#65306;&#8220;&#26377;&#20845;&#22825;&#26159;&#25033;&#30070;&#20316;&#24037;&#30340;&#65292;&#20320;&#20497;&#21487;&#20197;&#22312;&#36889;&#20845;&#22825;&#35041;&#20358;&#27714;&#37291;&#65292;&#20294;&#22312;&#23433;&#24687;&#26085;&#21371;&#19981;&#21487;&#20197;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="LUK.13.15"><span class="label">15</span><span class="content">&#20027;&#35498;&#65306;&#8220;&#20605;&#21531;&#23376;&#21834;&#65292;&#20320;&#20497;&#21738;&#19968;&#20491;&#20154;&#22312;&#23433;&#24687;&#26085;&#65292;&#19981;&#24478;&#27133;&#37027;&#35041;&#35299;&#38283;&#29275;&#12289;&#39522;&#65292;&#29309;&#21435;&#21917;&#27700;&#21602;&#65311;</span></span><span class="verse v16" data-usfm="LUK.13.16"><span class="label">16</span><span class="content">&#20309;&#27841;&#36889;&#20491;&#22899;&#20154;&#26159;&#20126;&#20271;&#25289;&#32597;&#30340;&#24460;&#35028;&#65292;&#24050;&#32147;&#34987;&#25746;&#20294;&#25414;&#32129;&#20102;&#21313;&#20843;&#24180;&#65292;&#19981;&#25033;&#30070;&#22312;&#23433;&#24687;&#26085;&#35299;&#38283;&#22905;&#30340;&#25414;&#32129;&#21966;&#65311;&#8221;</span></span><span class="verse v17" data-usfm="LUK.13.17"><span class="label">17</span><span class="content">&#20182;&#35498;&#23436;&#20102;&#36889;&#20123;&#35441;&#65292;&#37027;&#20123;&#33287;&#20182;&#28858;&#25973;&#30340;&#20154;&#37117;&#24922;&#24871;&#65307;&#32676;&#30526;&#21371;&#37117;&#22240;&#20182;&#25152;&#34892;&#19968;&#20999;&#27054;&#32768;&#30340;&#20107;&#27489;&#21916;&#12290;</span></span></div><div class="s"><span class="heading">&#33445;&#33756;&#31278;&#21644;&#40629;&#37237;&#30340;&#27604;&#21947;&#65288;&#22826;13:31~33&#65307;&#21487;4:30~32&#65289;</span></div><div class="p"><span class="verse v18" data-usfm="LUK.13.18"><span class="label">18</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#12288;&#31070;&#30340;&#22283;&#22909;&#20687;&#29978;&#40636;&#21602;&#65311;&#25105;&#35201;&#25226;&#23427;&#27604;&#20316;&#29978;&#40636;&#21602;&#65311;</span></span><span class="verse v19" data-usfm="LUK.13.19"><span class="label">19</span><span class="content">&#23427;&#22909;&#20687;&#19968;&#31890;&#33445;&#33756;&#31278;&#65292;&#20154;&#25343;&#21435;&#31278;&#22312;&#33258;&#24049;&#30340;&#22290;&#23376;&#35041;&#12290;&#23427;&#38263;&#22823;&#20102;&#65292;&#25104;&#28858;&#19968;&#26869;&#27193;&#65292;&#29978;&#33267;&#22825;&#31354;&#30340;&#39131;&#40165;&#20063;&#22312;&#23427;&#30340;&#26525;&#38957;&#25645;&#31401;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="LUK.13.20"><span class="label">20</span><span class="content">&#20182;&#21448;&#35498;&#65306;&#8220;&#25105;&#35201;&#25226;&#12288;&#31070;&#30340;&#22283;&#27604;&#20316;&#29978;&#40636;&#21602;&#65311;</span></span><span class="verse v21" data-usfm="LUK.13.21"><span class="label">21</span><span class="content">&#23427;&#22909;&#20687;&#40629;&#37237;&#65292;&#22899;&#20154;&#25343;&#21435;&#25918;&#22312;&#19977;&#26007;&#40629;&#35041;&#65292;&#30452;&#21040;&#20840;&#22296;&#30332;&#36215;&#20358;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#30070;&#36914;&#31364;&#38272;&#65288;&#22826;7:13~14&#12289;21~23&#65289;</span></div><div class="p"><span class="verse v22" data-usfm="LUK.13.22"><span class="label">22</span><span class="content">&#32822;&#31308;&#32147;&#36942;&#21508;&#22478;&#21508;&#37129;&#65292;&#24448;&#32822;&#36335;&#25746;&#20919;&#21435;&#65292;&#27839;&#36884;&#25945;&#23566;&#20154;&#12290;</span></span><span class="verse v23" data-usfm="LUK.13.23"><span class="label">23</span><span class="content">&#26377;&#19968;&#20491;&#20154;&#21839;&#20182;&#65306;&#8220;&#20027;&#21834;&#65292;&#26159;&#19981;&#26159;&#21482;&#26377;&#24456;&#23569;&#30340;&#20154;&#24471;&#25937;&#21602;&#65311;&#8221;&#20182;&#23565;&#30526;&#20154;&#35498;&#65306;</span></span><span class="verse v24" data-usfm="LUK.13.24"><span class="label">24</span><span class="content">&#8220;&#20320;&#20497;&#25033;&#30070;&#31469;&#21147;&#36914;&#31364;&#38272;&#65281;&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#23559;&#20358;&#35377;&#22810;&#20154;&#35201;&#36914;&#21435;&#65292;&#21371;&#26159;&#19981;&#33021;&#12290;</span></span><span class="verse v25" data-usfm="LUK.13.25"><span class="label">25</span><span class="content">&#31561;&#21040;&#23478;&#20027;&#36215;&#20358;&#38364;&#19978;&#38272;&#65292;&#20320;&#20497;&#31449;&#22312;&#38272;&#22806;&#21481;&#38272;&#35498;&#65306;&#8216;&#20027;&#21834;&#65292;&#32102;&#25105;&#20497;&#38283;&#38272;&#65281;&#8217;&#20182;&#35201;&#22238;&#31572;&#20320;&#20497;&#65306;&#8216;&#25105;&#19981;&#30693;&#36947;&#20320;&#20497;&#26159;&#24478;&#21738;&#35041;&#20358;&#30340;&#12290;&#8217;</span></span><span class="verse v26" data-usfm="LUK.13.26"><span class="label">26</span><span class="content">&#37027;&#26178;&#65292;&#20320;&#20497;&#35201;&#35498;&#65306;&#8216;&#25105;&#20497;&#22312;&#20320;&#38754;&#21069;&#21507;&#36942;&#21917;&#36942;&#65292;&#20320;&#20063;&#22312;&#25105;&#20497;&#34903;&#19978;&#25945;&#23566;&#36942;&#20154;&#12290;&#8217;</span></span><span class="verse v27" data-usfm="LUK.13.27"><span class="label">27</span><span class="content">&#20182;&#35201;&#35498;&#65306;&#8216;&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#25105;&#19981;&#26313;&#24471;&#20320;&#20497;&#26159;&#24478;&#21738;&#35041;&#20358;&#30340;&#65307;&#20320;&#20497;&#25152;&#26377;&#20316;&#24801;&#30340;&#20154;&#65292;&#38626;&#38283;&#25105;&#21435;&#21543;&#65281;&#8217;</span></span><span class="verse v28" data-usfm="LUK.13.28"><span class="label">28</span><span class="content">&#30070;&#20320;&#20497;&#30475;&#35211;&#20126;&#20271;&#25289;&#32597;&#12289;&#20197;&#25746;&#12289;&#38597;&#21508;&#21644;&#30526;&#20808;&#30693;&#37117;&#22312;&#12288;&#31070;&#30340;&#22283;&#35041;&#30340;&#26178;&#20505;&#65292;&#20320;&#20497;&#21371;&#34987;&#36245;&#21040;&#22806;&#38754;&#21435;&#65292;&#22312;&#37027;&#35041;&#24517;&#35201;&#21696;&#21741;&#20999;&#40786;&#12290;</span></span><span class="verse v29" data-usfm="LUK.13.29"><span class="label">29</span><span class="content">&#24478;&#26481;&#24478;&#21335;&#65292;&#24478;&#35199;&#24478;&#21271;&#65292;&#23559;&#26377;&#20154;&#20358;&#65292;&#22312;&#12288;&#31070;&#30340;&#22283;&#35041;&#21507;&#39151;&#12290;</span></span><span class="verse v30" data-usfm="LUK.13.30"><span class="label">30</span><span class="content">&#22312;&#24460;&#30340;&#23559;&#35201;&#22312;&#21069;&#65292;&#22312;&#21069;&#30340;&#23559;&#35201;&#22312;&#24460;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#28858;&#32822;&#36335;&#25746;&#20919;&#27470;&#24687;&#65288;&#22826;23:37~39&#12290;&#21443;&#36335;19:41&#65289;</span></div><div class="p"><span class="verse v31" data-usfm="LUK.13.31"><span class="label">31</span><span class="content">&#23601;&#22312;&#37027;&#26178;&#20505;&#65292;&#26377;&#24190;&#20491;&#27861;&#21033;&#36093;&#20154;&#20358;&#23565;&#32822;&#31308;&#35498;&#65306;&#8220;&#20320;&#38626;&#38283;&#36889;&#35041;&#36208;&#21543;&#65281;&#22240;&#28858;&#24076;&#24459;&#24819;&#35201;&#27578;&#20320;&#12290;&#8221;</span></span><span class="verse v32" data-usfm="LUK.13.32"><span class="label">32</span><span class="content">&#20182;&#35498;&#65306;&#8220;&#20320;&#20497;&#21435;&#21578;&#35380;&#37027;&#20491;&#29392;&#29432;&#65292;&#20170;&#22825;&#26126;&#22825;&#25105;&#36245;&#39740;&#37291;&#30149;&#65292;&#31532;&#19977;&#22825;&#25105;&#30340;&#20107;&#23601;&#23436;&#25104;&#20102;&#12290;</span></span><span class="verse v33" data-usfm="LUK.13.33"><span class="label">33</span><span class="content">&#28982;&#32780;&#65292;&#20170;&#22825;&#26126;&#22825;&#24460;&#22825;&#65292;&#25105;&#24517;&#38920;&#21069;&#34892;&#65292;&#22240;&#28858;&#20808;&#30693;&#19981;&#33021;&#22312;&#32822;&#36335;&#25746;&#20919;&#20197;&#22806;&#21930;&#21629;&#12290;</span></span><span class="verse v34" data-usfm="LUK.13.34"><span class="label">34</span><span class="content">&#32822;&#36335;&#25746;&#20919;&#21834;&#65292;&#32822;&#36335;&#25746;&#20919;&#65292;&#20320;&#27578;&#23475;&#20808;&#30693;&#65292;&#21448;&#29992;&#30707;&#38957;&#25226;&#22857;&#27966;&#21040;&#20320;&#37027;&#35041;&#30340;&#20154;&#25171;&#27515;&#12290;&#25105;&#22810;&#27425;&#24819;&#25307;&#32858;&#20320;&#30340;&#20818;&#22899;&#65292;&#22909;&#20687;&#27597;&#38622;&#25307;&#32858;&#23567;&#38622;&#21040;&#32709;&#33152;&#24213;&#19979;&#65292;&#21482;&#26159;&#20320;&#20497;&#19981;&#39000;&#24847;&#12290;</span></span><span class="verse v35" data-usfm="LUK.13.35"><span class="label">35</span><span class="content">&#20320;&#30475;&#65292;&#20320;&#20497;&#30340;&#23478;&#24517;&#25104;&#28858;&#33618;&#22580;&#30041;&#32102;&#20320;&#20497;&#12290;&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#24478;&#20170;&#20197;&#24460;&#65292;&#20320;&#20497;&#19968;&#23450;&#35211;&#19981;&#21040;&#25105;&#65292;&#30452;&#31561;&#21040;&#20320;&#20497;&#35498;&#65306;&#8216;&#22857;&#20027;&#21517;&#20358;&#30340;&#65292;&#26159;&#25033;&#30070;&#31281;&#38924;&#30340;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
