<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkLUK">
        <div class="chapter ch2" data-usfm="LUK.2">
            <div class="label">2</div><div class="s"><span class="heading">&#32822;&#31308;&#22522;&#30563;&#38477;&#29983;&#65288;&#21443;&#22826;1:18~25&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="LUK.2.1"><span class="label">1</span><span class="content">&#37027;&#26178;&#65292;&#26377;&#35565;&#26088;&#24478;&#20977;&#25746;&#22887;&#21476;&#22763;&#30563;&#38930;&#30332;&#19979;&#20358;&#65292;&#21483;&#26222;&#22825;&#19979;&#30340;&#20154;&#30331;&#35352;&#25142;&#21475;&#12290;</span></span><span class="verse v2" data-usfm="LUK.2.2"><span class="label">2</span><span class="content">&#36889;&#26159;&#31532;&#19968;&#27425;&#25142;&#21475;&#30331;&#35352;&#65292;&#26159;&#22312;&#23621;&#37324;&#32016;&#20316;&#25944;&#21033;&#20126;&#32317;&#30563;&#30340;&#26178;&#20505;&#33289;&#34892;&#30340;&#12290;</span></span><span class="verse v3" data-usfm="LUK.2.3"><span class="label">3</span><span class="content">&#30526;&#20154;&#21508;&#27512;&#21508;&#22478;&#21435;&#30331;&#35352;&#25142;&#21475;&#12290;</span></span><span class="verse v4" data-usfm="LUK.2.4"><span class="label">4</span><span class="content">&#32004;&#29791;&#26412;&#26159;&#22823;&#34907;&#23478;&#26063;&#30340;&#20154;&#65292;&#20063;&#24478;&#21152;&#21033;&#21033;&#30340;&#25343;&#25746;&#21202;&#19978;&#29494;&#22826;&#21435;&#65292;&#21040;&#20102;&#22823;&#34907;&#30340;&#22478;&#20271;&#21033;&#24646;&#65292;</span></span><span class="verse v5" data-usfm="LUK.2.5"><span class="label">5</span><span class="content">&#33287;&#25152;&#32856;&#20043;&#22971;&#39340;&#21033;&#20126;&#19968;&#21516;&#30331;&#35352;&#25142;&#21475;&#12290;&#37027;&#26178;&#39340;&#21033;&#20126;&#30340;&#36523;&#23381;&#24050;&#32147;&#37325;&#20102;&#12290;</span></span><span class="verse v6" data-usfm="LUK.2.6"><span class="label">6</span><span class="content">&#20182;&#20497;&#22312;&#37027;&#35041;&#30340;&#26178;&#20505;&#65292;&#39340;&#21033;&#20126;&#30340;&#29986;&#26399;&#21040;&#20102;&#65292;</span></span><span class="verse v7" data-usfm="LUK.2.7"><span class="label">7</span><span class="content">&#29983;&#20102;&#38957;&#32974;&#20818;&#23376;&#65292;&#29992;&#24067;&#21253;&#33879;&#65292;&#25918;&#22312;&#39340;&#27133;&#35041;&#65292;&#22240;&#28858;&#23458;&#24215;&#35041;&#27794;&#26377;&#22320;&#26041;&#12290;</span></span></div><div class="s"><span class="heading">&#22825;&#20351;&#21521;&#29287;&#32650;&#20154;&#22577;&#21916;&#20449;</span></div><div class="p"><span class="verse v8" data-usfm="LUK.2.8"><span class="label">8</span><span class="content">&#22312;&#20271;&#21033;&#24646;&#30340;&#37066;&#22806;&#65292;&#26377;&#19968;&#20123;&#29287;&#20154;&#22312;&#22812;&#38291;&#30475;&#23432;&#32650;&#32676;&#12290;</span></span><span class="verse v9" data-usfm="LUK.2.9"><span class="label">9</span><span class="content">&#20027;&#30340;&#19968;&#20301;&#20351;&#32773;&#31449;&#22312;&#20182;&#20497;&#26049;&#37002;&#65292;&#20027;&#30340;&#27054;&#20809;&#22235;&#38754;&#29031;&#33879;&#20182;&#20497;&#65292;&#20182;&#20497;&#23601;&#38750;&#24120;&#23475;&#24597;&#12290;</span></span><span class="verse v10" data-usfm="LUK.2.10"><span class="label">10</span><span class="content">&#22825;&#20351;&#35498;&#65306;&#8220;&#19981;&#35201;&#24597;&#65281;&#30475;&#21738;&#65281;&#25105;&#22577;&#32102;&#20320;&#20497;&#22823;&#21916;&#30340;&#20449;&#24687;&#65292;&#26159;&#38364;&#26044;&#33836;&#27665;&#30340;&#65306;</span></span><span class="verse v11" data-usfm="LUK.2.11"><span class="label">11</span><span class="content">&#20170;&#22825;&#22312;&#22823;&#34907;&#30340;&#22478;&#35041;&#65292;&#28858;&#20320;&#20497;&#29983;&#20102;&#25937;&#20027;&#65292;&#23601;&#26159;&#20027;&#22522;&#30563;&#12290;</span></span><span class="verse v12" data-usfm="LUK.2.12"><span class="label">12</span><span class="content">&#20320;&#20497;&#35201;&#25214;&#21040;&#19968;&#20491;&#23344;&#23401;&#65292;&#21253;&#33879;&#24067;&#65292;&#33253;&#22312;&#39340;&#27133;&#35041;&#65292;&#37027;&#23601;&#26159;&#35352;&#34399;&#20102;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="LUK.2.13"><span class="label">13</span><span class="content">&#24573;&#28982;&#26377;&#19968;&#22823;&#38538;&#22825;&#20853;&#65292;&#21516;&#37027;&#22825;&#20351;&#19968;&#36215;&#35738;&#32654;&#12288;&#31070;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v14" data-usfm="LUK.2.14"><span class="label">14</span><span class="content">&#8220;&#22312;&#33267;&#39640;&#20043;&#34389;&#65292;&#27054;&#32768;&#27512;&#33287;&#12288;&#31070;&#65281;</span></span></div><div class="p"><span class="verse v14" data-usfm="LUK.2.14"><span class="content">&#22312;&#22320;&#19978;&#65292;&#24179;&#23433;&#27512;&#33287;&#20182;&#25152;&#21916;&#24709;&#30340;&#20154;&#65281;&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="LUK.2.15"><span class="label">15</span><span class="content">&#30526;&#22825;&#20351;&#38626;&#38283;&#20182;&#20497;&#21319;&#22825;&#21435;&#20102;&#65292;&#37027;&#20123;&#29287;&#20154;&#24444;&#27492;&#35498;&#65306;&#8220;&#25105;&#20497;&#24448;&#20271;&#21033;&#24646;&#21435;&#65292;&#30475;&#30475;&#20027;&#25152;&#25351;&#31034;&#25105;&#20497;&#24050;&#32147;&#25104;&#23601;&#30340;&#20107;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="LUK.2.16"><span class="label">16</span><span class="content">&#20182;&#20497;&#24613;&#24537;&#21435;&#20102;&#65292;&#25214;&#21040;&#39340;&#21033;&#20126;&#12289;&#32004;&#29791;&#21644;&#37027;&#33253;&#22312;&#39340;&#27133;&#35041;&#30340;&#23344;&#23401;&#12290;</span></span><span class="verse v17" data-usfm="LUK.2.17"><span class="label">17</span><span class="content">&#20182;&#20497;&#35211;&#36942;&#20197;&#24460;&#65292;&#23601;&#25226;&#22825;&#20351;&#23565;&#20182;&#20497;&#35542;&#36889;&#23401;&#23376;&#30340;&#35441;&#20659;&#38283;&#20102;&#12290;</span></span><span class="verse v18" data-usfm="LUK.2.18"><span class="label">18</span><span class="content">&#32893;&#35211;&#30340;&#20154;&#65292;&#37117;&#24076;&#22855;&#29287;&#20154;&#25152;&#35498;&#30340;&#20107;&#12290;</span></span><span class="verse v19" data-usfm="LUK.2.19"><span class="label">19</span><span class="content">&#39340;&#21033;&#20126;&#25226;&#36889;&#19968;&#20999;&#25918;&#22312;&#24515;&#35041;&#65292;&#21453;&#35206;&#24605;&#24819;&#12290;</span></span><span class="verse v20" data-usfm="LUK.2.20"><span class="label">20</span><span class="content">&#29287;&#20154;&#22240;&#28858;&#32893;&#35211;&#30340;&#21644;&#30475;&#35211;&#30340;&#65292;&#27491;&#20687;&#22825;&#20351;&#23565;&#20182;&#20497;&#25152;&#35498;&#30340;&#19968;&#27171;&#65292;&#23601;&#22238;&#21435;&#20102;&#65292;&#25226;&#27054;&#32768;&#35738;&#32654;&#27512;&#33287;&#12288;&#31070;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="LUK.2.21"><span class="label">21</span><span class="content">&#28415;&#20102;&#20843;&#22825;&#65292;&#26367;&#23401;&#23376;&#34892;&#21106;&#31150;&#30340;&#26178;&#20505;&#65292;&#23601;&#32102;&#20182;&#36215;&#21517;&#21483;&#32822;&#31308;&#65292;&#23601;&#26159;&#20182;&#25104;&#32974;&#20043;&#21069;&#65292;&#22825;&#20351;&#25152;&#36215;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#22312;&#32854;&#27583;&#22857;&#29563;&#32822;&#31308;</span></div><div class="p"><span class="verse v22" data-usfm="LUK.2.22"><span class="label">22</span><span class="content">&#28415;&#20102;&#28500;&#28136;&#30340;&#26085;&#23376;&#65292;&#20182;&#20497;&#23601;&#25353;&#33879;&#25705;&#35199;&#30340;&#24459;&#27861;&#65292;&#24118;&#23401;&#23376;&#19978;&#32822;&#36335;&#25746;&#20919;&#21435;&#65292;&#22857;&#29563;&#32102;&#20027;&#12290;</span></span><span class="verse v23" data-usfm="LUK.2.23"><span class="label">23</span><span class="content">&#27491;&#22914;&#20027;&#30340;&#24459;&#27861;&#25152;&#35352;&#65306;&#8220;&#25152;&#26377;&#38957;&#29983;&#30340;&#30007;&#23401;&#65292;&#37117;&#30070;&#31281;&#28858;&#32854;&#27512;&#32102;&#20027;&#12290;&#8221;</span></span><span class="verse v24" data-usfm="LUK.2.24"><span class="label">24</span><span class="content">&#21448;&#29031;&#33879;&#20027;&#30340;&#24459;&#27861;&#25152;&#35498;&#30340;&#29563;&#19978;&#31085;&#29289;&#65292;&#23601;&#26159;&#19968;&#23565;&#26001;&#40169;&#25110;&#20841;&#38587;&#38619;&#40255;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="LUK.2.25"><span class="label">25</span><span class="content">&#22312;&#32822;&#36335;&#25746;&#20919;&#26377;&#19968;&#20491;&#20154;&#65292;&#21517;&#21483;&#35199;&#38754;&#65292;&#36889;&#20154;&#20844;&#32681;&#34388;&#35488;&#65292;&#19968;&#21521;&#26399;&#24453;&#20197;&#33394;&#21015;&#30340;&#23433;&#24944;&#32773;&#20358;&#21040;&#65292;&#21448;&#26377;&#32854;&#38728;&#22312;&#20182;&#36523;&#19978;&#12290;</span></span><span class="verse v26" data-usfm="LUK.2.26"><span class="label">26</span><span class="content">&#32854;&#38728;&#21855;&#31034;&#20182;&#65292;&#22312;&#27515;&#21069;&#24517;&#24471;&#35211;&#20027;&#25152;&#25033;&#35377;&#30340;&#22522;&#30563;&#65292;</span></span><span class="verse v27" data-usfm="LUK.2.27"><span class="label">27</span><span class="content">&#20182;&#21448;&#21463;&#32854;&#38728;&#24863;&#21205;&#36914;&#20102;&#32854;&#27583;&#12290;&#37027;&#26178;&#65292;&#32822;&#31308;&#30340;&#29238;&#27597;&#25265;&#33879;&#23401;&#23376;&#36914;&#20358;&#65292;&#35201;&#25353;&#33879;&#24459;&#27861;&#30340;&#35215;&#30697;&#28858;&#20182;&#34892;&#31150;&#12290;</span></span><span class="verse v28" data-usfm="LUK.2.28"><span class="label">28</span><span class="content">&#35199;&#38754;&#23601;&#25226;&#20182;&#25509;&#21040;&#25163;&#19978;&#65292;&#31281;&#38924;&#12288;&#31070;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v29" data-usfm="LUK.2.29"><span class="label">29</span><span class="content">&#8220;&#20027;&#21834;&#65292;&#29694;&#22312;&#29031;&#20320;&#30340;&#35441;&#65292;</span></span></div><div class="p"><span class="verse v29" data-usfm="LUK.2.29"><span class="content">&#37323;&#25918;&#20693;&#20154;&#24179;&#24179;&#23433;&#23433;&#22320;&#21435;&#21543;&#65281;</span></span></div><div class="p"><span class="verse v30" data-usfm="LUK.2.30"><span class="label">30</span><span class="content">&#22240;&#25105;&#30340;&#30524;&#30555;&#24050;&#32147;&#30475;&#35211;&#20320;&#30340;&#25937;&#24681;&#65292;</span></span></div><div class="p"><span class="verse v31" data-usfm="LUK.2.31"><span class="label">31</span><span class="content">&#23601;&#26159;&#20320;&#22312;&#33836;&#27665;&#38754;&#21069;&#25152;&#38928;&#20633;&#30340;&#65292;</span></span></div><div class="p"><span class="verse v32" data-usfm="LUK.2.32"><span class="label">32</span><span class="content">&#28858;&#35201;&#20316;&#22806;&#26063;&#20154;&#21855;&#31034;&#30340;&#20809;&#65292;</span></span></div><div class="p"><span class="verse v32" data-usfm="LUK.2.32"><span class="content">&#21644;&#20320;&#27665;&#20197;&#33394;&#21015;&#30340;&#27054;&#32768;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v33" data-usfm="LUK.2.33"><span class="label">33</span><span class="content">&#20182;&#29238;&#27597;&#22240;&#35542;&#21040;&#20182;&#30340;&#36889;&#20123;&#35441;&#32780;&#24076;&#22855;&#12290;</span></span><span class="verse v34" data-usfm="LUK.2.34"><span class="label">34</span><span class="content">&#35199;&#38754;&#32102;&#20182;&#20497;&#31069;&#31119;&#65292;&#23565;&#20182;&#27597;&#35242;&#39340;&#21033;&#20126;&#35498;&#65306;&#8220;&#30475;&#21738;&#65281;&#36889;&#23401;&#23376;&#34987;&#31435;&#65292;&#35201;&#21483;&#20197;&#33394;&#21015;&#20013;&#35377;&#22810;&#20154;&#36300;&#20498;&#65292;&#35377;&#22810;&#20154;&#33288;&#36215;&#65292;&#21448;&#35201;&#25104;&#28858;&#21453;&#23565;&#30340;&#30446;&#27161;&#65292;</span></span><span class="verse v35" data-usfm="LUK.2.35"><span class="label">35</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#20320;&#33258;&#24049;&#30340;&#24515;&#20063;&#26371;&#34987;&#20992;&#21050;&#36879;&#65292;</span></span></span><span class="content">&#36889;&#27171;&#65292;&#35377;&#22810;&#20154;&#24515;&#20013;&#30340;&#24847;&#24565;&#23601;&#35201;&#34987;&#25581;&#38706;&#20986;&#20358;&#12290;&#8221;</span></span><span class="verse v36" data-usfm="LUK.2.36"><span class="label">36</span><span class="content">&#21448;&#26377;&#19968;&#20491;&#22899;&#20808;&#30693;&#65292;&#23601;&#26159;&#20126;&#25343;&#65292;&#26159;&#20126;&#35373;&#25903;&#27966;&#27861;&#20839;&#21033;&#30340;&#22899;&#20818;&#12290;&#22905;&#24050;&#32147;&#19978;&#20102;&#24180;&#32000;&#65292;&#24478;&#31461;&#22899;&#20986;&#23233;&#65292;&#21644;&#19976;&#22827;&#20303;&#20102;&#19971;&#24180;&#65292;</span></span><span class="verse v37" data-usfm="LUK.2.37"><span class="label">37</span><span class="content">&#23601;&#23521;&#23621;&#20102;&#65292;&#30452;&#21040;&#20843;&#21313;&#22235;&#27506;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#23601;&#23521;&#23621;&#20102;&#65292;&#30452;&#21040;&#20843;&#21313;&#22235;&#27506;&#8221;&#25110;&#35695;&#65306;&#8220;&#23601;&#23521;&#23621;&#20102;&#20843;&#21313;&#22235;&#24180;&#8221;</span></span></span><span class="content">&#12290;&#22905;&#27794;&#26377;&#38626;&#38283;&#36942;&#32854;&#27583;&#65292;&#20197;&#31105;&#39135;&#21644;&#31153;&#21578;&#26205;&#22812;&#20107;&#22857;&#20027;&#12290;</span></span><span class="verse v38" data-usfm="LUK.2.38"><span class="label">38</span><span class="content">&#23601;&#22312;&#37027;&#26178;&#20505;&#65292;&#22905;&#21069;&#20358;&#31281;&#35613;&#12288;&#31070;&#65292;&#20006;&#19988;&#21521;&#26399;&#24453;&#32822;&#36335;&#25746;&#20919;&#33945;&#25937;&#36118;&#30340;&#30526;&#20154;&#65292;&#35611;&#35542;&#23401;&#23376;&#30340;&#20107;&#12290;</span></span></div><div class="p"><span class="verse v39" data-usfm="LUK.2.39"><span class="label">39</span><span class="content">&#20182;&#20497;&#25353;&#33879;&#20027;&#30340;&#24459;&#27861;&#36774;&#23436;&#19968;&#20999;&#65292;&#23601;&#22238;&#21152;&#21033;&#21033;&#65292;&#21040;&#33258;&#24049;&#30340;&#22478;&#25343;&#25746;&#21202;&#21435;&#20102;&#12290;</span></span><span class="verse v40" data-usfm="LUK.2.40"><span class="label">40</span><span class="content">&#23401;&#23376;&#28472;&#28472;&#38263;&#22823;&#65292;&#24375;&#22767;&#36215;&#20358;&#65292;&#20805;&#28415;&#26234;&#24935;&#65292;&#26377;&#12288;&#31070;&#30340;&#24681;&#20856;&#22312;&#20182;&#36523;&#19978;&#12290;</span></span></div><div class="s"><span class="heading">&#23401;&#31461;&#32822;&#31308;&#19978;&#32822;&#36335;&#25746;&#20919;&#36942;&#31680;</span></div><div class="p"><span class="verse v41" data-usfm="LUK.2.41"><span class="label">41</span><span class="content">&#27599;&#24180;&#36926;&#36234;&#31680;&#65292;&#20182;&#29238;&#27597;&#37117;&#19978;&#32822;&#36335;&#25746;&#20919;&#21435;&#12290;</span></span><span class="verse v42" data-usfm="LUK.2.42"><span class="label">42</span><span class="content">&#30070;&#20182;&#21313;&#20108;&#27506;&#26178;&#65292;&#20182;&#20497;&#25353;&#33879;&#31680;&#26399;&#30340;&#24931;&#20363;&#65292;&#29031;&#24120;&#19978;&#21435;&#12290;</span></span><span class="verse v43" data-usfm="LUK.2.43"><span class="label">43</span><span class="content">&#36942;&#23436;&#20102;&#31680;&#65292;&#20182;&#20497;&#22238;&#21435;&#30340;&#26178;&#20505;&#65292;&#23401;&#31461;&#32822;&#31308;&#20173;&#30041;&#22312;&#32822;&#36335;&#25746;&#20919;&#65292;&#20182;&#29238;&#27597;&#21371;&#19981;&#30693;&#36947;&#65292;</span></span><span class="verse v44" data-usfm="LUK.2.44"><span class="label">44</span><span class="content">&#36996;&#20197;&#28858;&#20182;&#22312;&#21516;&#34892;&#30340;&#20154;&#20013;&#38291;&#12290;&#36208;&#20102;&#19968;&#22825;&#65292;&#23601;&#22312;&#35242;&#25114;&#21644;&#29087;&#20154;&#20013;&#25214;&#20182;&#65292;</span></span><span class="verse v45" data-usfm="LUK.2.45"><span class="label">45</span><span class="content">&#27794;&#26377;&#25214;&#21040;&#65292;&#23601;&#36681;&#22238;&#32822;&#36335;&#25746;&#20919;&#25214;&#20182;&#12290;</span></span><span class="verse v46" data-usfm="LUK.2.46"><span class="label">46</span><span class="content">&#36942;&#20102;&#19977;&#22825;&#65292;&#25165;&#30332;&#29694;&#20182;&#22312;&#32854;&#27583;&#35041;&#65292;&#22352;&#22312;&#25945;&#24107;&#20013;&#38291;&#65292;&#19968;&#38754;&#32893;&#65292;&#19968;&#38754;&#21839;&#12290;</span></span><span class="verse v47" data-usfm="LUK.2.47"><span class="label">47</span><span class="content">&#25152;&#26377;&#32893;&#35211;&#20182;&#30340;&#20154;&#65292;&#37117;&#24076;&#22855;&#20182;&#30340;&#32880;&#26126;&#21644;&#25033;&#23565;&#12290;</span></span><span class="verse v48" data-usfm="LUK.2.48"><span class="label">48</span><span class="content">&#20182;&#29238;&#27597;&#35211;&#20102;&#65292;&#38750;&#24120;&#39514;&#22855;&#65292;&#20182;&#27597;&#35242;&#35498;&#65306;&#8220;&#23401;&#23376;&#65292;&#28858;&#29978;&#40636;&#36889;&#27171;&#23565;&#24453;&#25105;&#20497;&#21602;&#65311;&#20320;&#30475;&#65292;&#20320;&#29238;&#35242;&#21644;&#25105;&#37117;&#24456;&#25812;&#24515;&#22320;&#22312;&#25214;&#20320;&#21602;&#65281;&#8221;</span></span><span class="verse v49" data-usfm="LUK.2.49"><span class="label">49</span><span class="content">&#20182;&#35498;&#65306;&#8220;&#28858;&#29978;&#40636;&#25214;&#25105;&#21602;&#65311;&#20320;&#20497;&#19981;&#30693;&#36947;&#25105;&#24517;&#38920;&#22312;&#25105;&#29238;&#30340;&#23478;&#35041;&#21966;&#65311;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22312;&#25105;&#29238;&#30340;&#23478;&#35041;&#21966;&#65311;&#8221;&#25110;&#35695;&#65306;&#8220;&#20197;&#25105;&#29238;&#30340;&#20107;&#28858;&#24565;&#21966;&#65311;&#8221;</span></span></span><span class="content">&#8221;</span></span><span class="verse v50" data-usfm="LUK.2.50"><span class="label">50</span><span class="content">&#20294;&#20182;&#20497;&#19981;&#26126;&#30333;&#20182;&#25152;&#35498;&#30340;&#35441;&#12290;</span></span><span class="verse v51" data-usfm="LUK.2.51"><span class="label">51</span><span class="content">&#20182;&#23601;&#21516;&#20182;&#20497;&#19979;&#21435;&#65292;&#22238;&#21040;&#25343;&#25746;&#21202;&#65292;&#20006;&#19988;&#38918;&#24478;&#20182;&#20497;&#12290;&#20182;&#27597;&#35242;&#25226;&#36889;&#19968;&#20999;&#20107;&#65292;&#37117;&#23384;&#22312;&#24515;&#35041;&#12290;</span></span></div><div class="p"><span class="verse v52" data-usfm="LUK.2.52"><span class="label">52</span><span class="content">&#32822;&#31308;&#30340;&#26234;&#24935;&#21644;&#36523;&#37327;&#65292;&#20197;&#21450;&#12288;&#31070;&#21644;&#20154;&#23565;&#20182;&#30340;&#21916;&#24859;&#65292;&#37117;&#19981;&#26039;&#22686;&#38263;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
