<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkLUK">
        <div class="chapter ch24" data-usfm="LUK.24">
            <div class="label">24</div><div class="s"><span class="heading">&#32822;&#31308;&#24489;&#27963;&#65288;&#22826;28:1~8&#65307;&#21487;16:1~8&#65307;&#32004;20:1~10&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="LUK.24.1"><span class="label">1</span><span class="content">&#31150;&#25308;&#26085;&#22823;&#28165;&#26089;&#30340;&#26178;&#20505;&#65292;&#23142;&#22899;&#20497;&#24118;&#33879;&#38928;&#20633;&#22909;&#30340;&#39321;&#26009;&#65292;&#20358;&#21040;&#22707;&#22675;&#37027;&#35041;&#65292;</span></span><span class="verse v2" data-usfm="LUK.24.2"><span class="label">2</span><span class="content">&#30332;&#29694;&#30707;&#38957;&#24050;&#32147;&#24478;&#22707;&#22675;&#36645;&#38283;&#20102;&#65292;</span></span><span class="verse v3" data-usfm="LUK.24.3"><span class="label">3</span><span class="content">&#23601;&#36914;&#21435;&#65292;&#21371;&#25214;&#19981;&#33879;&#20027;&#32822;&#31308;&#30340;&#36523;&#39636;&#12290;</span></span><span class="verse v4" data-usfm="LUK.24.4"><span class="label">4</span><span class="content">&#22905;&#20497;&#27491;&#28858;&#27492;&#20107;&#29468;&#30097;&#30340;&#26178;&#20505;&#65292;&#24573;&#28982;&#26377;&#20841;&#20491;&#20154;&#65292;&#31359;&#33879;&#38275;&#29197;&#32768;&#30446;&#30340;&#34915;&#26381;&#65292;&#31449;&#22312;&#22905;&#20497;&#26049;&#37002;&#12290;</span></span><span class="verse v5" data-usfm="LUK.24.5"><span class="label">5</span><span class="content">&#22905;&#20497;&#23475;&#24597;&#65292;&#25226;&#33225;&#20239;&#22312;&#22320;&#19978;&#12290;&#37027;&#20841;&#20491;&#20154;&#23565;&#22905;&#20497;&#35498;&#65306;&#8220;&#28858;&#29978;&#40636;&#22312;&#27515;&#20154;&#20013;&#25214;&#27963;&#20154;&#21602;&#65311;</span></span><span class="verse v6" data-usfm="LUK.24.6"><span class="label">6</span><span class="content">&#20182;&#19981;&#22312;&#36889;&#35041;&#65292;&#24050;&#32147;&#24489;&#27963;&#20102;&#12290;&#20320;&#20497;&#25033;&#30070;&#35352;&#24471;&#20182;&#36996;&#22312;&#21152;&#21033;&#21033;&#30340;&#26178;&#20505;&#65292;&#24590;&#27171;&#21578;&#35380;&#20320;&#20497;&#65292;</span></span><span class="verse v7" data-usfm="LUK.24.7"><span class="label">7</span><span class="content">&#35498;&#65306;&#8216;&#20154;&#23376;&#24517;&#38920;&#34987;&#20132;&#22312;&#32618;&#20154;&#25163;&#35041;&#65292;&#37336;&#22312;&#21313;&#23383;&#26550;&#19978;&#65292;&#31532;&#19977;&#26085;&#24489;&#27963;&#12290;&#8217;&#8221;</span></span><span class="verse v8" data-usfm="LUK.24.8"><span class="label">8</span><span class="content">&#22905;&#20497;&#23601;&#24819;&#36215;&#20182;&#30340;&#35441;&#65292;</span></span><span class="verse v9" data-usfm="LUK.24.9"><span class="label">9</span><span class="content">&#26044;&#26159;&#24478;&#22707;&#22320;&#22238;&#21435;&#65292;&#25226;&#36889;&#19968;&#20999;&#20107;&#21578;&#35380;&#21313;&#19968;&#20491;&#20351;&#24466;&#21644;&#20854;&#39192;&#30340;&#20154;&#12290;</span></span><span class="verse v10" data-usfm="LUK.24.10"><span class="label">10</span><span class="content">&#37027;&#20123;&#23142;&#22899;&#23601;&#26159;&#25273;&#22823;&#25289;&#30340;&#39340;&#21033;&#20126;&#65292;&#32004;&#20126;&#25343;&#21644;&#38597;&#21508;&#30340;&#27597;&#35242;&#39340;&#21033;&#20126;&#65292;&#20197;&#21450;&#20854;&#20182;&#22312;&#19968;&#36215;&#30340;&#23142;&#22899;&#65292;&#22905;&#20497;&#25226;&#36889;&#20123;&#20107;&#21521;&#20351;&#24466;&#35498;&#20102;&#12290;</span></span><span class="verse v11" data-usfm="LUK.24.11"><span class="label">11</span><span class="content">&#20351;&#24466;&#20197;&#28858;&#36889;&#20123;&#35441;&#26159;&#28961;&#31293;&#20043;&#35527;&#65292;&#23601;&#19981;&#30456;&#20449;&#12290;</span></span><span class="verse v12" data-usfm="LUK.24.12"><span class="label">12</span><span class="content">&#24444;&#24471;&#21371;&#36215;&#20358;&#36305;&#21040;&#22707;&#22675;&#37027;&#35041;&#65292;&#23624;&#36523;&#24448;&#35041;&#35264;&#30475;&#65292;&#21482;&#35211;&#32048;&#40635;&#24067;&#22312;&#37027;&#35041;&#65292;&#23601;&#22238;&#21435;&#20102;&#65292;&#23565;&#25152;&#30332;&#29983;&#30340;&#20107;&#38750;&#24120;&#39514;&#22855;&#12290;</span></span></div><div class="s"><span class="heading">&#22312;&#20197;&#39340;&#21320;&#26031;&#36335;&#19978;&#39023;&#29694;&#65288;&#21487;16:12~13&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="LUK.24.13"><span class="label">13</span><span class="content">&#21516;&#19968;&#22825;&#65292;&#38272;&#24466;&#20013;&#26377;&#20841;&#20491;&#20154;&#24448;&#19968;&#20491;&#21483;&#20197;&#39340;&#21320;&#26031;&#30340;&#26449;&#23376;&#21435;&#65292;&#37027;&#26449;&#23376;&#36317;&#32822;&#36335;&#25746;&#20919;&#32004;&#21313;&#19968;&#20844;&#37324;&#65307;</span></span><span class="verse v14" data-usfm="LUK.24.14"><span class="label">14</span><span class="content">&#20182;&#20497;&#24444;&#27492;&#35527;&#35542;&#25152;&#30332;&#29983;&#30340;&#36889;&#19968;&#20999;&#20107;&#12290;</span></span><span class="verse v15" data-usfm="LUK.24.15"><span class="label">15</span><span class="content">&#27491;&#22312;&#20132;&#35527;&#35696;&#35542;&#30340;&#26178;&#20505;&#65292;&#32822;&#31308;&#35242;&#33258;&#36208;&#36817;&#20182;&#20497;&#65292;&#33287;&#20182;&#20497;&#21516;&#34892;&#65292;</span></span><span class="verse v16" data-usfm="LUK.24.16"><span class="label">16</span><span class="content">&#20294;&#20182;&#20497;&#30340;&#30524;&#30555;&#21371;&#32102;&#33945;&#34109;&#20102;&#65292;&#35469;&#19981;&#20986;&#20182;&#20358;&#12290;</span></span><span class="verse v17" data-usfm="LUK.24.17"><span class="label">17</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#20320;&#20497;&#36208;&#36335;&#30340;&#26178;&#20505;&#65292;&#24444;&#27492;&#35342;&#35542;&#30340;&#26159;&#29978;&#40636;&#20107;&#21602;&#65311;&#8221;&#20182;&#20497;&#23601;&#31449;&#20303;&#65292;&#38754;&#24118;&#24833;&#23481;&#65307;</span></span><span class="verse v18" data-usfm="LUK.24.18"><span class="label">18</span><span class="content">&#19968;&#20491;&#21517;&#21483;&#38761;&#27969;&#24052;&#30340;&#22238;&#31572;&#20182;&#65306;&#8220;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#23458;&#30340;&#65292;&#38627;&#36947;&#21482;&#26377;&#20320;&#19981;&#30693;&#36947;&#36889;&#24190;&#22825;&#22312;&#37027;&#35041;&#25152;&#30332;&#29983;&#30340;&#20107;&#21966;&#65311;&#8221;</span></span><span class="verse v19" data-usfm="LUK.24.19"><span class="label">19</span><span class="content">&#20182;&#35498;&#65306;&#8220;&#29978;&#40636;&#20107;&#21602;&#65311;&#8221;&#20182;&#20497;&#35498;&#65306;&#8220;&#23601;&#26159;&#25343;&#25746;&#21202;&#20154;&#32822;&#31308;&#30340;&#20107;&#12290;&#20182;&#26159;&#20808;&#30693;&#65292;&#22312;&#12288;&#31070;&#21644;&#30526;&#20154;&#38754;&#21069;&#65292;&#35498;&#35441;&#34892;&#20107;&#37117;&#26377;&#22823;&#33021;&#12290;</span></span><span class="verse v20" data-usfm="LUK.24.20"><span class="label">20</span><span class="content">&#25105;&#20497;&#30340;&#31085;&#21496;&#38263;&#21644;&#23448;&#38263;&#65292;&#31455;&#25226;&#20182;&#20132;&#20986;&#21435;&#65292;&#21028;&#20102;&#27515;&#32618;&#65292;&#37336;&#22312;&#21313;&#23383;&#26550;&#19978;&#12290;</span></span><span class="verse v21" data-usfm="LUK.24.21"><span class="label">21</span><span class="content">&#20294;&#25105;&#20497;&#32032;&#20358;&#30460;&#26395;&#35201;&#25937;&#36118;&#20197;&#33394;&#21015;&#30340;&#23601;&#26159;&#20182;&#12290;&#19981;&#20294;&#36889;&#27171;&#65292;&#36889;&#20123;&#20107;&#30332;&#29983;&#21040;&#20170;&#22825;&#65292;&#24050;&#32147;&#26159;&#31532;&#19977;&#22825;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="LUK.24.22"><span class="label">22</span><span class="content">&#32780;&#19988;&#25105;&#20497;&#20013;&#38291;&#26377;&#24190;&#20491;&#23142;&#22899;&#20351;&#25105;&#20497;&#39514;&#22855;&#65292;&#22905;&#20497;&#28165;&#26089;&#21040;&#22707;&#22675;&#37027;&#35041;&#21435;&#65292;</span></span><span class="verse v23" data-usfm="LUK.24.23"><span class="label">23</span><span class="content">&#21371;&#25214;&#19981;&#21040;&#20182;&#30340;&#36523;&#39636;&#12290;&#22905;&#20497;&#22238;&#20358;&#35498;&#30475;&#35211;&#22825;&#20351;&#39023;&#29694;&#65292;&#22825;&#20351;&#35498;&#20182;&#27963;&#20102;&#12290;</span></span><span class="verse v24" data-usfm="LUK.24.24"><span class="label">24</span><span class="content">&#21448;&#26377;&#25105;&#20497;&#20013;&#38291;&#30340;&#24190;&#20491;&#20154;&#21040;&#22707;&#22675;&#37027;&#35041;&#21435;&#65292;&#25152;&#30475;&#35211;&#30340;&#27491;&#22914;&#23142;&#22899;&#20497;&#25152;&#35498;&#30340;&#65292;&#21482;&#26159;&#27794;&#26377;&#30475;&#35211;&#20182;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="LUK.24.25"><span class="label">25</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#28961;&#30693;&#30340;&#20154;&#21738;&#65292;&#20808;&#30693;&#25152;&#35498;&#30340;&#19968;&#20999;&#35441;&#65292;&#20320;&#20497;&#24515;&#35041;&#20449;&#24471;&#22826;&#36978;&#37389;&#20102;&#65281;</span></span><span class="verse v26" data-usfm="LUK.24.26"><span class="label">26</span><span class="content">&#22522;&#30563;&#36889;&#27171;&#21463;&#23475;&#65292;&#28982;&#24460;&#36914;&#20837;&#20182;&#30340;&#27054;&#32768;&#65292;&#19981;&#26159;&#25033;&#30070;&#30340;&#21966;&#65311;&#8221;</span></span><span class="verse v27" data-usfm="LUK.24.27"><span class="label">27</span><span class="content">&#26044;&#26159;&#20182;&#24478;&#25705;&#35199;&#21644;&#30526;&#20808;&#30693;&#36215;&#65292;&#25226;&#25152;&#26377;&#38364;&#26044;&#33258;&#24049;&#30340;&#32147;&#25991;&#65292;&#37117;&#32102;&#20182;&#20497;&#35299;&#37323;&#26126;&#30333;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="LUK.24.28"><span class="label">28</span><span class="content">&#20182;&#20497;&#36208;&#36817;&#35201;&#21435;&#30340;&#26449;&#23376;&#65292;&#20182;&#22909;&#20687;&#36996;&#35201;&#24448;&#21069;&#34892;&#65292;</span></span><span class="verse v29" data-usfm="LUK.24.29"><span class="label">29</span><span class="content">&#20182;&#20497;&#24375;&#30041;&#20182;&#35498;&#65306;&#8220;&#22825;&#26202;&#20102;&#65292;&#22826;&#38525;&#19979;&#23665;&#20102;&#65292;&#35531;&#33287;&#25105;&#20497;&#21516;&#20303;&#21543;&#65281;&#8221;&#20182;&#23601;&#36914;&#21435;&#33287;&#20182;&#20497;&#21516;&#20303;&#12290;</span></span><span class="verse v30" data-usfm="LUK.24.30"><span class="label">30</span><span class="content">&#21040;&#20102;&#21507;&#39151;&#30340;&#26178;&#20505;&#65292;&#20182;&#25343;&#36215;&#39173;&#20358;&#65292;&#24863;&#35613;&#20102;&#65292;&#25816;&#38283;&#36958;&#32102;&#20182;&#20497;&#65292;</span></span><span class="verse v31" data-usfm="LUK.24.31"><span class="label">31</span><span class="content">&#20182;&#20497;&#30340;&#30524;&#30555;&#38283;&#20102;&#65292;&#25165;&#35469;&#20986;&#26159;&#32822;&#31308;&#20358;&#65307;&#20182;&#21371;&#24478;&#20182;&#20497;&#38754;&#21069;&#19981;&#35211;&#20102;&#12290;</span></span><span class="verse v32" data-usfm="LUK.24.32"><span class="label">32</span><span class="content">&#20182;&#20497;&#24444;&#27492;&#35498;&#65306;&#8220;&#22312;&#36335;&#19978;&#20182;&#23565;&#25105;&#20497;&#35498;&#35441;&#65292;&#32102;&#25105;&#20497;&#35299;&#37323;&#32854;&#32147;&#30340;&#26178;&#20505;&#65292;&#25105;&#20497;&#30340;&#24515;&#19981;&#26159;&#28779;&#29105;&#30340;&#21966;&#65311;&#8221;</span></span><span class="verse v33" data-usfm="LUK.24.33"><span class="label">33</span><span class="content">&#20182;&#20497;&#23601;&#31435;&#26178;&#36215;&#20358;&#22238;&#32822;&#36335;&#25746;&#20919;&#21435;&#12290;&#22312;&#37027;&#35041;&#36935;&#35211;&#21313;&#19968;&#20491;&#20351;&#24466;&#21644;&#36319;&#20182;&#20497;&#32858;&#22312;&#19968;&#36215;&#30340;&#20154;&#65292;</span></span><span class="verse v34" data-usfm="LUK.24.34"><span class="label">34</span><span class="content">&#35498;&#65306;&#8220;&#20027;&#26524;&#28982;&#24489;&#27963;&#20102;&#65292;&#24050;&#32147;&#21521;&#35199;&#38272;&#39023;&#29694;&#20102;&#12290;&#8221;</span></span><span class="verse v35" data-usfm="LUK.24.35"><span class="label">35</span><span class="content">&#20841;&#20491;&#20154;&#23601;&#25226;&#22312;&#36335;&#19978;&#30340;&#20107;&#65292;&#21644;&#25816;&#39173;&#30340;&#26178;&#20505;&#20182;&#20497;&#24590;&#27171;&#35469;&#20986;&#32822;&#31308;&#20358;&#30340;&#20107;&#65292;&#37117;&#36848;&#35498;&#20102;&#19968;&#36941;&#12290;</span></span></div><div class="s"><span class="heading">&#21521;&#30526;&#38272;&#24466;&#39023;&#29694;&#65288;&#22826;28:16~20&#65307;&#21487;16:14~18&#65307;&#32004;20:19~23&#12290;&#21443;&#24466;1:6~8&#65289;</span></div><div class="p"><span class="verse v36" data-usfm="LUK.24.36"><span class="label">36</span><span class="content">&#27491;&#35498;&#36889;&#35441;&#30340;&#26178;&#20505;&#65292;&#32822;&#31308;&#35242;&#33258;&#31449;&#22312;&#20182;&#20497;&#30070;&#20013;&#65292;&#35498;&#65306;&#8220;&#39000;&#20320;&#20497;&#24179;&#23433;&#12290;&#8221;</span></span><span class="verse v37" data-usfm="LUK.24.37"><span class="label">37</span><span class="content">&#20182;&#20497;&#38750;&#24120;&#39514;&#24597;&#65292;&#20197;&#28858;&#30475;&#35211;&#20102;&#38728;&#12290;</span></span><span class="verse v38" data-usfm="LUK.24.38"><span class="label">38</span><span class="content">&#20182;&#35498;&#65306;&#8220;&#20320;&#20497;&#28858;&#29978;&#40636;&#39514;&#24908;&#65292;&#28858;&#29978;&#40636;&#24515;&#35041;&#30097;&#24785;&#21602;&#65311;</span></span><span class="verse v39" data-usfm="LUK.24.39"><span class="label">39</span><span class="content">&#20320;&#20497;&#30475;&#25105;&#30340;&#25163;&#12289;&#25105;&#30340;&#33139;&#65292;&#23601;&#30693;&#36947;&#25105;&#26159;&#35504;&#12290;&#25720;&#25105;&#30475;&#30475;&#65292;&#38728;&#27794;&#26377;&#39592;&#65292;&#27794;&#26377;&#32905;&#65307;&#20320;&#20497;&#30475;&#65292;&#25105;&#26159;&#26377;&#30340;&#12290;&#8221;</span></span><span class="verse v40" data-usfm="LUK.24.40"><span class="label">40</span><span class="content">&#35498;&#20102;&#36889;&#35441;&#65292;&#23601;&#25226;&#25163;&#21644;&#33139;&#32102;&#20182;&#20497;&#30475;&#12290;</span></span><span class="verse v41" data-usfm="LUK.24.41"><span class="label">41</span><span class="content">&#20182;&#20497;&#27489;&#21916;&#21040;&#19981;&#25954;&#30456;&#20449;&#65292;&#20006;&#19988;&#24456;&#39514;&#22855;&#12290;&#32822;&#31308;&#35498;&#65306;&#8220;&#20320;&#20497;&#36889;&#35041;&#26377;&#29978;&#40636;&#21507;&#30340;&#27794;&#26377;&#65311;&#8221;</span></span><span class="verse v42" data-usfm="LUK.24.42"><span class="label">42</span><span class="content">&#20182;&#20497;&#23601;&#32102;&#20102;&#20182;&#19968;&#29255;&#29138;&#39770;&#12290;</span></span><span class="verse v43" data-usfm="LUK.24.43"><span class="label">43</span><span class="content">&#20182;&#25509;&#36942;&#20358;&#65292;&#22312;&#20182;&#20497;&#38754;&#21069;&#21507;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v44" data-usfm="LUK.24.44"><span class="label">44</span><span class="content">&#20027;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#36889;&#23601;&#26159;&#25105;&#24478;&#21069;&#33287;&#20320;&#20497;&#21516;&#22312;&#30340;&#26178;&#20505;&#65292;&#23565;&#20320;&#20497;&#35498;&#36942;&#30340;&#35441;&#65306;&#25705;&#35199;&#30340;&#24459;&#27861;&#12289;&#20808;&#30693;&#26360;&#21644;&#35433;&#31687;&#19978;&#25152;&#35352;&#38364;&#26044;&#25105;&#30340;&#19968;&#20999;&#20107;&#65292;&#37117;&#24517;&#23450;&#25033;&#39511;&#12290;&#8221;</span></span><span class="verse v45" data-usfm="LUK.24.45"><span class="label">45</span><span class="content">&#26044;&#26159;&#20182;&#38283;&#20182;&#20497;&#30340;&#24515;&#31429;&#65292;&#20351;&#20182;&#20497;&#26126;&#30333;&#32854;&#32147;&#65307;</span></span><span class="verse v46" data-usfm="LUK.24.46"><span class="label">46</span><span class="content">&#21448;&#35498;&#65306;&#8220;&#32147;&#19978;&#36889;&#27171;&#35352;&#33879;&#65306;&#22522;&#30563;&#24517;&#38920;&#21463;&#23475;&#65292;&#31532;&#19977;&#22825;&#24478;&#27515;&#20154;&#20013;&#24489;&#27963;&#12290;</span></span><span class="verse v47" data-usfm="LUK.24.47"><span class="label">47</span><span class="content">&#20154;&#35201;&#22857;&#20182;&#30340;&#21517;&#65292;&#20659;&#35611;&#24724;&#25913;&#33287;&#36198;&#32618;&#30340;&#36947;&#65292;&#24478;&#32822;&#36335;&#25746;&#20919;&#36215;&#65292;&#30452;&#20659;&#21040;&#33836;&#22283;&#12290;</span></span><span class="verse v48" data-usfm="LUK.24.48"><span class="label">48</span><span class="content">&#20320;&#20497;&#23601;&#26159;&#36889;&#20123;&#20107;&#30340;&#35211;&#35657;&#12290;</span></span><span class="verse v49" data-usfm="LUK.24.49"><span class="label">49</span><span class="content">&#25105;&#35201;&#20351;&#25105;&#29238;&#30340;&#25033;&#35377;&#33256;&#21040;&#20320;&#20497;&#36523;&#19978;&#65292;&#20320;&#20497;&#30070;&#22312;&#22478;&#35041;&#31561;&#20505;&#65292;&#30452;&#21040;&#24471;&#33879;&#24478;&#19978;&#38754;&#20358;&#30340;&#33021;&#21147;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#21319;&#22825;&#65288;&#21443;&#21487;16:19~20&#65307;&#24466;1:9~11&#65289;</span></div><div class="p"><span class="verse v50" data-usfm="LUK.24.50"><span class="label">50</span><span class="content">&#20027;&#24118;&#20182;&#20497;&#20986;&#21435;&#65292;&#21040;&#20102;&#20271;&#22823;&#23612;&#38468;&#36817;&#65292;&#33289;&#25163;&#32102;&#20182;&#20497;&#31069;&#31119;&#12290;</span></span><span class="verse v51" data-usfm="LUK.24.51"><span class="label">51</span><span class="content">&#27491;&#22312;&#31069;&#31119;&#30340;&#26178;&#20505;&#65292;&#20182;&#23601;&#38626;&#38283;&#20182;&#20497;&#65292;&#34987;&#25509;&#21040;&#22825;&#19978;&#21435;&#20102;&#12290;</span></span><span class="verse v52" data-usfm="LUK.24.52"><span class="label">52</span><span class="content">&#20182;&#20497;&#23601;&#25964;&#25308;&#20182;&#65292;&#27489;&#27489;&#21916;&#21916;&#22320;&#22238;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;</span></span><span class="verse v53" data-usfm="LUK.24.53"><span class="label">53</span><span class="content">&#24120;&#24120;&#22312;&#27583;&#35041;&#31281;&#38924;&#12288;&#31070;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
