<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkLUK">
        <div class="chapter ch21" data-usfm="LUK.21">
            <div class="label">21</div><div class="s"><span class="heading">&#31406;&#23521;&#23142;&#30340;&#22857;&#29563;&#65288;&#21487;12:41~44&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="LUK.21.1"><span class="label">1</span><span class="content">&#32822;&#31308;&#25260;&#30524;&#30475;&#35211;&#26377;&#37666;&#30340;&#20154;&#25226;&#22857;&#29563;&#25237;&#20837;&#22857;&#29563;&#31665;&#12290;</span></span><span class="verse v2" data-usfm="LUK.21.2"><span class="label">2</span><span class="content">&#20182;&#21448;&#30475;&#35211;&#19968;&#20491;&#31406;&#23521;&#23142;&#65292;&#25237;&#20837;&#20841;&#20491;&#23567;&#37666;&#65292;</span></span><span class="verse v3" data-usfm="LUK.21.3"><span class="label">3</span><span class="content">&#23601;&#35498;&#65306;&#8220;&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#36889;&#20491;&#31406;&#23521;&#23142;&#25152;&#25237;&#30340;&#65292;&#27604;&#30526;&#20154;&#25237;&#30340;&#26356;&#22810;&#12290;</span></span><span class="verse v4" data-usfm="LUK.21.4"><span class="label">4</span><span class="content">&#22240;&#28858;&#36889;&#20123;&#20154;&#37117;&#26159;&#25226;&#33258;&#24049;&#21097;&#39192;&#30340;&#25237;&#36914;&#21435;&#20316;&#22857;&#29563;&#65292;&#36889;&#23521;&#23142;&#26159;&#33258;&#24049;&#19981;&#36275;&#65292;&#21371;&#25226;&#25152;&#26377;&#39178;&#29983;&#30340;&#37117;&#25237;&#36914;&#21435;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#38928;&#35328;&#32854;&#27583;&#34987;&#27584;&#65288;&#22826;24:1~2&#65307;&#21487;13:1~2&#65289;</span></div><div class="p"><span class="verse v5" data-usfm="LUK.21.5"><span class="label">5</span><span class="content">&#26377;&#20154;&#22312;&#35527;&#35542;&#32854;&#27583;&#65292;&#26159;&#29992;&#32654;&#40599;&#30340;&#30707;&#38957;&#21644;&#20379;&#29289;&#35037;&#39166;&#30340;&#12290;&#32822;&#31308;&#35498;&#65306;</span></span><span class="verse v6" data-usfm="LUK.21.6"><span class="label">6</span><span class="content">&#8220;&#20320;&#20497;&#30475;&#35211;&#30340;&#36889;&#20123;&#65292;&#21040;&#20102;&#26085;&#23376;&#65292;&#24517;&#27794;&#26377;&#19968;&#22602;&#30707;&#38957;&#30041;&#22312;&#21478;&#19968;&#22602;&#30707;&#38957;&#19978;&#38754;&#65292;&#27599;&#19968;&#22602;&#37117;&#35201;&#25286;&#19979;&#20358;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36889;&#19990;&#20195;&#32066;&#32080;&#30340;&#38928;&#20806;&#65288;&#22826;10:17~22&#65292;24:3~14&#65307;&#21487;13:3~13&#65289;</span></div><div class="p"><span class="verse v7" data-usfm="LUK.21.7"><span class="label">7</span><span class="content">&#37027;&#20123;&#20154;&#21839;&#20182;&#65306;&#8220;&#32769;&#24107;&#65292;&#29978;&#40636;&#26178;&#20505;&#26371;&#26377;&#36889;&#20123;&#20107;&#21602;&#65311;&#36889;&#20123;&#20107;&#35201;&#30332;&#29983;&#30340;&#26178;&#20505;&#65292;&#26377;&#29978;&#40636;&#38928;&#20806;&#21602;&#65311;&#8221;</span></span><span class="verse v8" data-usfm="LUK.21.8"><span class="label">8</span><span class="content">&#20182;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#23567;&#24515;&#65292;&#19981;&#35201;&#34987;&#20154;&#36855;&#24785;&#12290;&#22240;&#28858;&#26377;&#35377;&#22810;&#20154;&#35201;&#20358;&#65292;&#20551;&#20882;&#25105;&#30340;&#21517;&#35498;&#65306;&#8216;&#25105;&#23601;&#26159;&#22522;&#30563;&#8217;&#65292;&#21448;&#35498;&#65306;&#8216;&#26178;&#20505;&#36817;&#20102;&#12290;&#8217;&#20320;&#20497;&#19981;&#35201;&#36319;&#24478;&#36889;&#20123;&#20154;&#12290;</span></span><span class="verse v9" data-usfm="LUK.21.9"><span class="label">9</span><span class="content">&#20320;&#20497;&#35201;&#32893;&#35211;&#25136;&#20098;&#21644;&#26292;&#21205;&#65292;&#20294;&#19981;&#35201;&#39514;&#24908;&#65292;&#22240;&#28858;&#36889;&#20123;&#20107;&#26159;&#24517;&#20808;&#30332;&#29983;&#30340;&#65292;&#19981;&#36942;&#32080;&#23616;&#21371;&#19981;&#26371;&#31435;&#21051;&#23601;&#21040;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="LUK.21.10"><span class="label">10</span><span class="content">&#36942;&#20102;&#19968;&#26371;&#20818;&#65292;&#32822;&#31308;&#21448;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#19968;&#20491;&#27665;&#26063;&#35201;&#36215;&#20358;&#25915;&#25171;&#21478;&#19968;&#20491;&#27665;&#26063;&#65292;&#19968;&#20491;&#22283;&#23478;&#35201;&#36215;&#20358;&#25915;&#25171;&#21478;&#19968;&#20491;&#22283;&#23478;&#12290;</span></span><span class="verse v11" data-usfm="LUK.21.11"><span class="label">11</span><span class="content">&#24517;&#26377;&#22823;&#22320;&#38663;&#65292;&#21040;&#34389;&#26377;&#39249;&#33618;&#21644;&#30239;&#30123;&#65292;&#22825;&#19978;&#24517;&#26377;&#21448;&#24656;&#24598;&#21448;&#24040;&#22823;&#30340;&#38928;&#20806;&#12290;</span></span><span class="verse v12" data-usfm="LUK.21.12"><span class="label">12</span><span class="content">&#20294;&#22312;&#36889;&#19968;&#20999;&#20197;&#20808;&#65292;&#20154;&#24517;&#28858;&#25105;&#30340;&#21517;&#65292;&#19979;&#25163;&#25304;&#25429;&#12289;&#36843;&#23475;&#20320;&#20497;&#65292;&#25226;&#20320;&#20497;&#20132;&#32102;&#26371;&#22530;&#65292;&#19979;&#22312;&#30435;&#35041;&#65292;&#29978;&#33267;&#25276;&#21040;&#21531;&#29579;&#21644;&#32317;&#30563;&#38754;&#21069;&#65292;</span></span><span class="verse v13" data-usfm="LUK.21.13"><span class="label">13</span><span class="content">&#32080;&#26524;&#21371;&#25104;&#20102;&#20320;&#20497;&#35211;&#35657;&#30340;&#27231;&#26371;&#12290;</span></span><span class="verse v14" data-usfm="LUK.21.14"><span class="label">14</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20497;&#25033;&#30070;&#24515;&#35041;&#37806;&#23450;&#65292;&#29992;&#19981;&#33879;&#38928;&#20808;&#24605;&#24942;&#24590;&#27171;&#30003;&#36783;&#12290;</span></span><span class="verse v15" data-usfm="LUK.21.15"><span class="label">15</span><span class="content">&#22240;&#28858;&#25105;&#24517;&#36060;&#32102;&#20320;&#20497;&#21475;&#25165;&#12289;&#26234;&#24935;&#65292;&#26159;&#20320;&#20497;&#25152;&#26377;&#30340;&#25973;&#20154;&#19981;&#33021;&#25269;&#25239;&#65292;&#20063;&#19981;&#33021;&#39361;&#20498;&#30340;&#12290;</span></span><span class="verse v16" data-usfm="LUK.21.16"><span class="label">16</span><span class="content">&#20320;&#20497;&#20063;&#26371;&#34987;&#29238;&#27597;&#12289;&#24351;&#20804;&#12289;&#35242;&#25114;&#12289;&#26379;&#21451;&#20986;&#36067;&#65292;&#20182;&#20497;&#21448;&#35201;&#23475;&#27515;&#20320;&#20497;&#19968;&#20123;&#20154;&#12290;</span></span><span class="verse v17" data-usfm="LUK.21.17"><span class="label">17</span><span class="content">&#20320;&#20497;&#35201;&#22240;&#25105;&#30340;&#21517;&#65292;&#34987;&#30526;&#20154;&#24680;&#24801;&#65292;</span></span><span class="verse v18" data-usfm="LUK.21.18"><span class="label">18</span><span class="content">&#28982;&#32780;&#36899;&#20320;&#20497;&#30340;&#19968;&#26681;&#38957;&#39662;&#65292;&#20063;&#24517;&#19981;&#22833;&#33853;&#12290;</span></span><span class="verse v19" data-usfm="LUK.21.19"><span class="label">19</span><span class="content">&#20320;&#20497;&#35201;&#20197;&#22533;&#24525;&#30340;&#24515;&#24535;&#65292;&#36111;&#21462;&#33258;&#24049;&#30340;&#38728;&#39746;&#12290;</span></span></div><div class="s"><span class="heading">&#38928;&#35328;&#32822;&#36335;&#25746;&#20919;&#34987;&#27584;&#65288;&#22826;24:15~21&#65307;&#21487;13:14~19&#65289;</span></div><div class="p"><span class="verse v20" data-usfm="LUK.21.20"><span class="label">20</span><span class="content">&#8220;&#30070;&#20320;&#20497;&#30475;&#35211;&#32822;&#36335;&#25746;&#20919;&#34987;&#36557;&#38538;&#22285;&#22256;&#30340;&#26178;&#20505;&#65292;&#23601;&#30693;&#36947;&#23427;&#33618;&#28092;&#30340;&#26085;&#23376;&#36817;&#20102;&#12290;</span></span><span class="verse v21" data-usfm="LUK.21.21"><span class="label">21</span><span class="content">&#37027;&#26178;&#65292;&#20303;&#22312;&#29494;&#22826;&#30340;&#65292;&#25033;&#35442;&#36867;&#21040;&#23665;&#19978;&#65307;&#20303;&#22312;&#22478;&#35041;&#30340;&#65292;&#35201;&#38626;&#38283;&#65307;&#20303;&#22312;&#37129;&#19979;&#30340;&#65292;&#19981;&#35201;&#36914;&#22478;&#12290;</span></span><span class="verse v22" data-usfm="LUK.21.22"><span class="label">22</span><span class="content">&#22240;&#28858;&#36889;&#26159;&#22577;&#20167;&#30340;&#26085;&#23376;&#65292;&#20351;&#32147;&#19978;&#30340;&#19968;&#20999;&#35441;&#37117;&#24471;&#25033;&#39511;&#12290;</span></span><span class="verse v23" data-usfm="LUK.21.23"><span class="label">23</span><span class="content">&#30070;&#37027;&#20123;&#26085;&#23376;&#65292;&#25079;&#23381;&#30340;&#21644;&#20083;&#39178;&#23401;&#23376;&#30340;&#26377;&#31117;&#20102;&#65281;&#22240;&#28858;&#22823;&#28797;&#38627;&#35201;&#33256;&#21040;&#36889;&#22320;&#65292;&#28872;&#24594;&#35201;&#33256;&#21040;&#36889;&#27665;&#12290;</span></span><span class="verse v24" data-usfm="LUK.21.24"><span class="label">24</span><span class="content">&#20182;&#20497;&#23559;&#20498;&#22312;&#20992;&#19979;&#65292;&#34987;&#25796;&#21040;&#21508;&#22283;&#65292;&#32822;&#36335;&#25746;&#20919;&#24517;&#34987;&#22806;&#26063;&#20154;&#36368;&#36367;&#65292;&#30452;&#21040;&#22806;&#26063;&#20154;&#30340;&#26085;&#26399;&#28415;&#36275;&#12290;</span></span></div><div class="s"><span class="heading">&#20154;&#23376;&#24517;&#39381;&#38642;&#38477;&#33256;&#65288;&#22826;24:29~35&#65307;&#21487;13:24~31&#65289;</span></div><div class="p"><span class="verse v25" data-usfm="LUK.21.25"><span class="label">25</span><span class="content">&#8220;&#26085;&#26376;&#26143;&#36784;&#23559;&#26377;&#30064;&#20806;&#65307;&#22312;&#22320;&#19978;&#65292;&#21508;&#22283;&#20063;&#35201;&#22240;&#33879;&#28023;&#27915;&#27874;&#28644;&#30340;&#21638;&#21742;&#32780;&#22256;&#33510;&#19981;&#23433;&#12290;</span></span><span class="verse v26" data-usfm="LUK.21.26"><span class="label">26</span><span class="content">&#22825;&#19978;&#30340;&#33836;&#35937;&#38663;&#21205;&#65292;&#20154;&#22240;&#28858;&#31561;&#24453;&#21363;&#23559;&#33256;&#21040;&#19990;&#30028;&#30340;&#20107;&#65292;&#37117;&#22151;&#26127;&#20102;&#12290;</span></span><span class="verse v27" data-usfm="LUK.21.27"><span class="label">27</span><span class="content">&#37027;&#26178;&#65292;&#20182;&#20497;&#35201;&#30475;&#35211;&#20154;&#23376;&#65292;&#24118;&#33879;&#33021;&#21147;&#65292;&#28415;&#26377;&#27054;&#32768;&#65292;&#39381;&#33879;&#38642;&#38477;&#33256;&#12290;</span></span><span class="verse v28" data-usfm="LUK.21.28"><span class="label">28</span><span class="content">&#19968;&#26377;&#36889;&#20123;&#20107;&#65292;&#20320;&#20497;&#23601;&#30070;&#25402;&#36523;&#26114;&#39318;&#65292;&#22240;&#28858;&#20320;&#20497;&#30340;&#25937;&#36118;&#36817;&#20102;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v29" data-usfm="LUK.21.29"><span class="label">29</span><span class="content">&#32822;&#31308;&#21448;&#32102;&#20182;&#20497;&#35611;&#20102;&#19968;&#20491;&#27604;&#21947;&#65306;&#8220;&#20320;&#20497;&#30475;&#30475;&#28961;&#33457;&#26524;&#27193;&#21644;&#21508;&#27171;&#30340;&#27193;&#12290;</span></span><span class="verse v30" data-usfm="LUK.21.30"><span class="label">30</span><span class="content">&#23427;&#20497;&#29978;&#40636;&#26178;&#20505;&#30332;&#33469;&#65292;&#20320;&#20497;&#30475;&#35211;&#20102;&#65292;&#23601;&#30693;&#36947;&#22799;&#22825;&#36817;&#20102;&#12290;</span></span><span class="verse v31" data-usfm="LUK.21.31"><span class="label">31</span><span class="content">&#21516;&#27171;&#65292;&#20320;&#20497;&#29978;&#40636;&#26178;&#20505;&#30475;&#35211;&#36889;&#20123;&#20107;&#30332;&#29983;&#65292;&#20063;&#25033;&#35442;&#30693;&#36947;&#12288;&#31070;&#30340;&#22283;&#36817;&#20102;&#12290;</span></span><span class="verse v32" data-usfm="LUK.21.32"><span class="label">32</span><span class="content">&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#36889;&#19968;&#20999;&#37117;&#24517;&#23450;&#30332;&#29983;&#65292;&#28982;&#24460;&#36889;&#19990;&#20195;&#25165;&#26371;&#36942;&#21435;&#12290;</span></span><span class="verse v33" data-usfm="LUK.21.33"><span class="label">33</span><span class="content">&#22825;&#22320;&#37117;&#36942;&#21435;&#65292;&#20294;&#25105;&#30340;&#35441;&#27770;&#19981;&#26371;&#24290;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#35686;&#37266;&#31048;&#27714;</span></div><div class="p"><span class="verse v34" data-usfm="LUK.21.34"><span class="label">34</span><span class="content">&#8220;&#20320;&#20497;&#25033;&#30070;&#33258;&#24049;&#23567;&#24515;&#65292;&#20813;&#24471;&#22312;&#36010;&#39135;&#37257;&#37202;&#21644;&#29983;&#27963;&#30340;&#25499;&#24942;&#22739;&#20303;&#20320;&#20497;&#30340;&#24515;&#30340;&#26178;&#20505;&#65292;&#37027;&#26085;&#23376;&#31361;&#28982;&#33256;&#21040;&#20320;&#20497;&#65292;</span></span><span class="verse v35" data-usfm="LUK.21.35"><span class="label">35</span><span class="content">&#27491;&#22914;&#32178;&#32645;&#33256;&#21040;&#20840;&#22320;&#30340;&#25152;&#26377;&#23621;&#27665;&#12290;</span></span><span class="verse v36" data-usfm="LUK.21.36"><span class="label">36</span><span class="content">&#20320;&#20497;&#35201;&#26178;&#21051;&#35686;&#37266;&#65292;&#24120;&#24120;&#31048;&#27714;&#65292;&#22909;&#35731;&#20320;&#20497;&#33021;&#36867;&#36991;&#36889;&#19968;&#20999;&#35201;&#30332;&#29983;&#30340;&#20107;&#65292;&#21487;&#20197;&#31449;&#22312;&#20154;&#23376;&#38754;&#21069;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v37" data-usfm="LUK.21.37"><span class="label">37</span><span class="content">&#32822;&#31308;&#30333;&#22825;&#22312;&#27583;&#35041;&#25945;&#23566;&#20154;&#65292;&#26202;&#19978;&#23601;&#21040;&#27204;&#27414;&#23665;&#19978;&#21435;&#36942;&#22812;&#12290;</span></span><span class="verse v38" data-usfm="LUK.21.38"><span class="label">38</span><span class="content">&#32676;&#30526;&#28165;&#26089;&#36215;&#20358;&#19978;&#32854;&#27583;&#65292;&#21040;&#20182;&#37027;&#35041;&#35201;&#32893;&#20182;&#35611;&#36947;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
