<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkLUK">
        <div class="chapter ch23" data-usfm="LUK.23">
            <div class="label">23</div><div class="s"><span class="heading">&#32822;&#31308;&#34987;&#25276;&#20132;&#24444;&#25289;&#22810;&#65288;&#22826;27:1~2&#12289;11~14&#65307;&#21487;15:1~5&#65307;&#32004;18:28~38&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="LUK.23.1"><span class="label">1</span><span class="content">&#30526;&#20154;&#37117;&#36215;&#20358;&#65292;&#25226;&#32822;&#31308;&#25276;&#21040;&#24444;&#25289;&#22810;&#37027;&#35041;&#65292;</span></span><span class="verse v2" data-usfm="LUK.23.2"><span class="label">2</span><span class="content">&#25511;&#21578;&#20182;&#35498;&#65306;&#8220;&#25105;&#20497;&#26597;&#20986;&#36889;&#20491;&#20154;&#29053;&#24785;&#25105;&#20497;&#30340;&#21516;&#32990;&#65292;&#38459;&#27490;&#32013;&#31237;&#32102;&#20977;&#25746;&#65292;&#20006;&#19988;&#33258;&#31281;&#26159;&#22522;&#30563;&#65292;&#26159;&#29579;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="LUK.23.3"><span class="label">3</span><span class="content">&#24444;&#25289;&#22810;&#21839;&#20182;&#65306;&#8220;&#20320;&#26159;&#29494;&#22826;&#20154;&#30340;&#29579;&#21966;&#65311;&#8221;&#32822;&#31308;&#22238;&#31572;&#65306;&#8220;&#20320;&#24050;&#32147;&#35498;&#20102;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20320;&#24050;&#32147;&#35498;&#20102;&#8221;&#25110;&#35695;&#65306;&#8220;&#36889;&#26159;&#20320;&#35498;&#30340;&#8221;</span></span></span><span class="content">&#12290;&#8221;</span></span><span class="verse v4" data-usfm="LUK.23.4"><span class="label">4</span><span class="content">&#24444;&#25289;&#22810;&#23565;&#31085;&#21496;&#38263;&#21644;&#30526;&#20154;&#35498;&#65306;&#8220;&#25105;&#22312;&#36889;&#20154;&#36523;&#19978;&#65292;&#26597;&#19981;&#20986;&#26377;&#29978;&#40636;&#32618;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="LUK.23.5"><span class="label">5</span><span class="content">&#20294;&#20182;&#20497;&#26997;&#21147;&#35498;&#65306;&#8220;&#20182;&#22312;&#29494;&#22826;&#20840;&#22320;&#25945;&#23566;&#20154;&#65292;&#29053;&#21205;&#32676;&#30526;&#65292;&#24478;&#21152;&#21033;&#21033;&#30452;&#21040;&#36889;&#35041;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#24076;&#24459;&#29579;&#34256;&#35222;&#32822;&#31308;</span></div><div class="p"><span class="verse v6" data-usfm="LUK.23.6"><span class="label">6</span><span class="content">&#24444;&#25289;&#22810;&#32893;&#35211;&#20102;&#65292;&#23601;&#21839;&#32822;&#31308;&#26159;&#19981;&#26159;&#21152;&#21033;&#21033;&#20154;&#12290;</span></span><span class="verse v7" data-usfm="LUK.23.7"><span class="label">7</span><span class="content">&#26082;&#28982;&#30693;&#36947;&#20182;&#26159;&#23660;&#26044;&#24076;&#24459;&#31649;&#36676;&#30340;&#65292;&#23601;&#25226;&#20182;&#36865;&#22238;&#24076;&#24459;&#37027;&#35041;&#65307;&#37027;&#26178;&#24076;&#24459;&#27491;&#22312;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span><span class="verse v8" data-usfm="LUK.23.8"><span class="label">8</span><span class="content">&#24076;&#24459;&#30475;&#35211;&#32822;&#31308;&#65292;&#38750;&#24120;&#27489;&#21916;&#65292;&#22240;&#28858;&#20182;&#26366;&#32147;&#32893;&#36942;&#32822;&#31308;&#30340;&#20107;&#65292;&#26089;&#23601;&#24819;&#35201;&#35211;&#20182;&#65292;&#24076;&#26395;&#30475;&#20182;&#34892;&#20491;&#31070;&#36447;&#12290;</span></span><span class="verse v9" data-usfm="LUK.23.9"><span class="label">9</span><span class="content">&#26044;&#26159;&#20182;&#21839;&#20102;&#32822;&#31308;&#35377;&#22810;&#35441;&#65292;&#20294;&#32822;&#31308;&#29978;&#40636;&#20063;&#19981;&#22238;&#31572;&#12290;</span></span><span class="verse v10" data-usfm="LUK.23.10"><span class="label">10</span><span class="content">&#31085;&#21496;&#38263;&#21644;&#32147;&#23416;&#23478;&#31449;&#33879;&#65292;&#29467;&#28872;&#22320;&#25511;&#21578;&#20182;&#12290;</span></span><span class="verse v11" data-usfm="LUK.23.11"><span class="label">11</span><span class="content">&#24076;&#24459;&#21644;&#20182;&#30340;&#20365;&#34907;&#23601;&#34256;&#35222;&#32822;&#31308;&#65292;&#25138;&#24324;&#20182;&#65292;&#32102;&#20182;&#31359;&#19978;&#33775;&#40599;&#30340;&#34915;&#26381;&#65292;&#25226;&#20182;&#36865;&#22238;&#24444;&#25289;&#22810;&#37027;&#35041;&#12290;</span></span><span class="verse v12" data-usfm="LUK.23.12"><span class="label">12</span><span class="content">&#24076;&#24459;&#21644;&#24444;&#25289;&#22810;&#24478;&#21069;&#21407;&#26159;&#24444;&#27492;&#28858;&#20167;&#65292;&#22312;&#37027;&#19968;&#22825;&#23601;&#25104;&#20102;&#26379;&#21451;&#12290;</span></span></div><div class="s"><span class="heading">&#24444;&#25289;&#22810;&#21028;&#32822;&#31308;&#37336;&#21313;&#23383;&#26550;&#65288;&#22826;27:15~26&#65307;&#21487;15:6~15&#65307;&#32004;18:39~19:16&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="LUK.23.13"><span class="label">13</span><span class="content">&#24444;&#25289;&#22810;&#21484;&#38598;&#20102;&#31085;&#21496;&#38263;&#12289;&#23448;&#38263;&#21644;&#27665;&#30526;&#65292;</span></span><span class="verse v14" data-usfm="LUK.23.14"><span class="label">14</span><span class="content">&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#25226;&#36889;&#20154;&#25276;&#21040;&#25105;&#36889;&#35041;&#20358;&#65292;&#35498;&#20182;&#29053;&#24785;&#32676;&#30526;&#65292;&#25105;&#24050;&#32147;&#22312;&#20320;&#20497;&#38754;&#21069;&#23529;&#35338;&#36942;&#65292;&#22312;&#20182;&#36523;&#19978;&#19968;&#40670;&#20063;&#25214;&#19981;&#21040;&#20320;&#20497;&#25511;&#21578;&#20182;&#30340;&#32618;&#29376;&#65292;</span></span><span class="verse v15" data-usfm="LUK.23.15"><span class="label">15</span><span class="content">&#36899;&#24076;&#24459;&#20063;&#25214;&#19981;&#21040;&#65292;&#21448;&#25226;&#20182;&#36865;&#22238;&#25105;&#36889;&#35041;&#65292;&#21487;&#35211;&#20182;&#27794;&#26377;&#20316;&#36942;&#35442;&#27515;&#30340;&#20107;&#12290;</span></span><span class="verse v16" data-usfm="LUK.23.16"><span class="label">16</span><span class="content">&#25105;&#35201;&#36012;&#25171;&#20182;&#65292;&#28982;&#24460;&#25226;&#20182;&#37323;&#25918;&#12290;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#26377;&#31532;17&#31680;&#65306;&#8220;&#27599;&#36898;&#31680;&#26399;&#65292;&#20182;&#24517;&#38920;&#29031;&#20363;&#32102;&#20182;&#20497;&#37323;&#25918;&#19968;&#20491;&#22234;&#29359;&#12290;&#8221;&#20063;&#26377;&#20123;&#25220;&#26412;&#25226;&#36889;&#21477;&#25918;&#22312;&#31532;19&#31680;&#24460;</span></span></span></span><span class="verse v18" data-usfm="LUK.23.18"><span class="label">18</span><span class="content">&#30526;&#20154;&#40778;&#32882;&#21898;&#21483;&#65306;&#8220;&#38500;&#25481;&#36889;&#20491;&#20154;&#65292;&#32102;&#25105;&#20497;&#37323;&#25918;&#24052;&#25289;&#24052;&#65281;&#8221;</span></span><span class="verse v19" data-usfm="LUK.23.19"><span class="label">19</span><span class="content">&#36889;&#24052;&#25289;&#24052;&#26159;&#22240;&#28858;&#22312;&#22478;&#35041;&#20316;&#20098;&#27578;&#20154;&#32780;&#20837;&#29508;&#30340;&#12290;</span></span><span class="verse v20" data-usfm="LUK.23.20"><span class="label">20</span><span class="content">&#24444;&#25289;&#22810;&#20877;&#21521;&#20182;&#20497;&#35498;&#26126;&#65292;&#39000;&#24847;&#37323;&#25918;&#32822;&#31308;&#12290;</span></span><span class="verse v21" data-usfm="LUK.23.21"><span class="label">21</span><span class="content">&#28982;&#32780;&#20182;&#20497;&#39640;&#32882;&#21628;&#21483;&#65306;&#8220;&#25226;&#20182;&#37336;&#21313;&#23383;&#26550;&#65292;&#25226;&#20182;&#37336;&#21313;&#23383;&#26550;&#65281;&#8221;</span></span><span class="verse v22" data-usfm="LUK.23.22"><span class="label">22</span><span class="content">&#24444;&#25289;&#22810;&#31532;&#19977;&#27425;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#36889;&#20154;&#20316;&#36942;&#29978;&#40636;&#24801;&#20107;&#21602;&#65311;&#25105;&#22312;&#20182;&#36523;&#19978;&#25214;&#19981;&#20986;&#29978;&#40636;&#35442;&#27515;&#30340;&#32618;&#12290;&#25152;&#20197;&#25105;&#35201;&#36012;&#25171;&#20182;&#65292;&#28982;&#24460;&#25226;&#20182;&#37323;&#25918;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="LUK.23.23"><span class="label">23</span><span class="content">&#20294;&#20182;&#20497;&#22823;&#32882;&#21557;&#39719;&#65292;&#35201;&#20182;&#25226;&#32822;&#31308;&#37336;&#21313;&#23383;&#26550;&#65292;&#20182;&#20497;&#30340;&#32882;&#38899;&#23601;&#24471;&#20102;&#21213;&#12290;</span></span><span class="verse v24" data-usfm="LUK.23.24"><span class="label">24</span><span class="content">&#24444;&#25289;&#22810;&#23601;&#23459;&#21028;&#65292;&#29031;&#20182;&#20497;&#30340;&#35201;&#27714;&#65292;</span></span><span class="verse v25" data-usfm="LUK.23.25"><span class="label">25</span><span class="content">&#25226;&#20182;&#20497;&#25152;&#27714;&#37027;&#20316;&#20098;&#27578;&#20154;&#20837;&#29508;&#30340;&#37323;&#25918;&#20102;&#65292;&#21371;&#25226;&#32822;&#31308;&#20132;&#20986;&#20358;&#65292;&#38568;&#20182;&#20497;&#30340;&#24847;&#24605;&#34389;&#29702;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#34987;&#37336;&#21313;&#23383;&#26550;&#65288;&#22826;27:33~44&#65307;&#21487;15:21~32&#65307;&#32004;19:17~24&#65289;</span></div><div class="p"><span class="verse v26" data-usfm="LUK.23.26"><span class="label">26</span><span class="content">&#20182;&#20497;&#25226;&#32822;&#31308;&#24118;&#36208;&#30340;&#26178;&#20505;&#65292;&#25235;&#20303;&#20102;&#19968;&#20491;&#24478;&#37129;&#19979;&#20358;&#30340;&#21476;&#21033;&#22856;&#20154;&#35199;&#38272;&#65292;&#25226;&#21313;&#23383;&#26550;&#25918;&#22312;&#20182;&#36523;&#19978;&#65292;&#21483;&#20182;&#32972;&#33879;&#36319;&#22312;&#32822;&#31308;&#24460;&#38754;&#12290;</span></span><span class="verse v27" data-usfm="LUK.23.27"><span class="label">27</span><span class="content">&#19968;&#22823;&#32676;&#20154;&#36319;&#38568;&#20182;&#65292;&#26377;&#20123;&#23142;&#22899;&#28858;&#20182;&#25462;&#33016;&#30171;&#21741;&#12290;</span></span><span class="verse v28" data-usfm="LUK.23.28"><span class="label">28</span><span class="content">&#32822;&#31308;&#36681;&#36942;&#36523;&#20358;&#23565;&#22905;&#20497;&#35498;&#65306;&#8220;&#32822;&#36335;&#25746;&#20919;&#30340;&#22899;&#20818;&#21834;&#65292;&#19981;&#35201;&#28858;&#25105;&#21741;&#65292;&#21371;&#35201;&#28858;&#20320;&#20497;&#33258;&#24049;&#21644;&#20320;&#20497;&#30340;&#20818;&#22899;&#21741;&#12290;</span></span><span class="verse v29" data-usfm="LUK.23.29"><span class="label">29</span><span class="content">&#26085;&#23376;&#23559;&#21040;&#65292;&#20154;&#24517;&#35498;&#65306;&#8216;&#19981;&#29983;&#32946;&#30340;&#21644;&#27794;&#26377;&#25079;&#36942;&#32974;&#30340;&#65292;&#20063;&#27794;&#26377;&#21754;&#39178;&#36942;&#23344;&#20818;&#30340;&#26377;&#31119;&#20102;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v30" data-usfm="LUK.23.30"><span class="label">30</span><span class="content">&#37027;&#26178;&#20154;&#35201;&#23565;&#22823;&#23665;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v30" data-usfm="LUK.23.30"><span class="content">&#8216;&#20498;&#22312;&#25105;&#20497;&#36523;&#19978;&#65281;&#8217;</span></span></div><div class="p"><span class="verse v30" data-usfm="LUK.23.30"><span class="content">&#23565;&#23567;&#23665;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v30" data-usfm="LUK.23.30"><span class="content">&#8216;&#36974;&#33995;&#25105;&#20497;&#65281;&#8217;</span></span></div><div class="p"><span class="verse v31" data-usfm="LUK.23.31"><span class="label">31</span><span class="content">&#20182;&#20497;&#22312;&#38738;&#32160;&#30340;&#27193;&#19978;&#65292;&#26082;&#28982;&#36889;&#27171;&#20316;&#65307;&#22312;&#26543;&#20094;&#30340;&#27193;&#19978;&#65292;&#21448;&#26371;&#24590;&#27171;&#21602;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v32" data-usfm="LUK.23.32"><span class="label">32</span><span class="content">&#20182;&#20497;&#21478;&#22806;&#24118;&#20358;&#20841;&#20491;&#29359;&#20154;&#65292;&#21644;&#32822;&#31308;&#19968;&#21516;&#34389;&#27515;&#65292;</span></span><span class="verse v33" data-usfm="LUK.23.33"><span class="label">33</span><span class="content">&#21040;&#20102;&#37027;&#21517;&#21483;&#8220;&#39633;&#39631;&#8221;&#30340;&#22320;&#26041;&#65292;&#23601;&#25226;&#32822;&#31308;&#37336;&#22312;&#21313;&#23383;&#26550;&#19978;&#65292;&#20063;&#37336;&#20102;&#37027;&#20841;&#20491;&#29359;&#20154;&#65292;&#19968;&#24038;&#19968;&#21491;&#12290;</span></span><span class="verse v34" data-usfm="LUK.23.34"><span class="label">34</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#29238;&#21834;&#65292;&#36198;&#20813;&#20182;&#20497;&#65281;&#22240;&#28858;&#20182;&#20497;&#19981;&#30693;&#36947;&#33258;&#24049;&#25152;&#20316;&#30340;&#26159;&#29978;&#40636;&#12290;&#8221;&#22763;&#20853;&#25277;&#31844;&#65292;&#20998;&#20102;&#20182;&#30340;&#34915;&#26381;&#12290;</span></span><span class="verse v35" data-usfm="LUK.23.35"><span class="label">35</span><span class="content">&#32676;&#30526;&#31449;&#33879;&#35264;&#30475;&#65292;&#23448;&#38263;&#20497;&#21988;&#31505;&#35498;&#65306;&#8220;&#20182;&#25937;&#20102;&#21029;&#20154;&#65292;&#22914;&#26524;&#20182;&#26159;&#22522;&#30563;&#65292;&#26159;&#12288;&#31070;&#25152;&#25536;&#36984;&#30340;&#65292;&#35731;&#20182;&#25937;&#33258;&#24049;&#21543;&#65281;&#8221;</span></span><span class="verse v36" data-usfm="LUK.23.36"><span class="label">36</span><span class="content">&#22763;&#20853;&#20063;&#19978;&#21069;&#25138;&#24324;&#20182;&#65292;&#25343;&#37240;&#37202;&#32102;&#20182;&#21917;&#65292;</span></span><span class="verse v37" data-usfm="LUK.23.37"><span class="label">37</span><span class="content">&#35498;&#65306;&#8220;&#22914;&#26524;&#20320;&#26159;&#29494;&#22826;&#20154;&#30340;&#29579;&#65292;&#25937;&#20320;&#33258;&#24049;&#21543;&#65281;&#8221;</span></span><span class="verse v38" data-usfm="LUK.23.38"><span class="label">38</span><span class="content">&#22312;&#32822;&#31308;&#30340;&#38957;&#20197;&#19978;&#26377;&#19968;&#20491;&#29260;&#23376;&#23531;&#33879;&#65306;&#8220;&#36889;&#26159;&#29494;&#22826;&#20154;&#30340;&#29579;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v39" data-usfm="LUK.23.39"><span class="label">39</span><span class="content">&#25080;&#25499;&#33879;&#30340;&#29359;&#20154;&#20013;&#65292;&#26377;&#19968;&#20491;&#20398;&#36785;&#20182;&#35498;&#65306;&#8220;&#20320;&#19981;&#26159;&#22522;&#30563;&#21966;&#65311;&#25937;&#20320;&#33258;&#24049;&#21644;&#25105;&#20497;&#21543;&#65281;&#8221;</span></span><span class="verse v40" data-usfm="LUK.23.40"><span class="label">40</span><span class="content">&#21478;&#19968;&#20491;&#23601;&#25033;&#32882;&#36012;&#20633;&#20182;&#35498;&#65306;&#8220;&#20320;&#26159;&#21516;&#27171;&#21463;&#21009;&#30340;&#65292;&#36996;&#19981;&#25084;&#24597;&#12288;&#31070;&#21966;&#65311;</span></span><span class="verse v41" data-usfm="LUK.23.41"><span class="label">41</span><span class="content">&#25105;&#20497;&#26159;&#32618;&#26377;&#25033;&#24471;&#30340;&#12290;&#25105;&#20497;&#25152;&#21463;&#30340;&#33287;&#25152;&#20316;&#30340;&#30456;&#31281;&#65292;&#28982;&#32780;&#36889;&#20491;&#20154;&#20006;&#27794;&#26377;&#20316;&#36942;&#29978;&#40636;&#19981;&#23565;&#30340;&#20107;&#12290;&#8221;</span></span><span class="verse v42" data-usfm="LUK.23.42"><span class="label">42</span><span class="content">&#20182;&#21448;&#23565;&#32822;&#31308;&#35498;&#65306;&#8220;&#32822;&#31308;&#21834;&#65292;&#20320;&#24471;&#22283;&#38477;&#33256;&#30340;&#26178;&#20505;&#65292;&#27714;&#20320;&#35352;&#24565;&#25105;&#12290;&#8221;</span></span><span class="verse v43" data-usfm="LUK.23.43"><span class="label">43</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#35498;&#65306;&#8220;&#25105;&#23526;&#22312;&#21578;&#35380;&#20320;&#65292;&#20170;&#22825;&#20320;&#24517;&#23450;&#21516;&#25105;&#22312;&#27138;&#22290;&#35041;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#27515;&#26178;&#30340;&#24773;&#24418;&#65288;&#22826;27:45~56&#65307;&#21487;15:33~41&#65289;</span></div><div class="p"><span class="verse v44" data-usfm="LUK.23.44"><span class="label">44</span><span class="content">&#24478;&#22823;&#32004;&#27491;&#21320;&#30452;&#21040;&#19979;&#21320;&#19977;&#40670;&#37912;&#65292;&#36941;&#22320;&#37117;&#40657;&#26263;&#20102;&#12290;</span></span><span class="verse v45" data-usfm="LUK.23.45"><span class="label">45</span><span class="content">&#22826;&#38525;&#27794;&#26377;&#20809;&#65292;&#32854;&#25152;&#30340;&#24148;&#23376;&#24478;&#30070;&#20013;&#35010;&#38283;&#12290;</span></span><span class="verse v46" data-usfm="LUK.23.46"><span class="label">46</span><span class="content">&#32822;&#31308;&#22823;&#32882;&#21628;&#21483;&#65306;&#8220;&#29238;&#21834;&#65292;&#25105;&#25226;&#25105;&#30340;&#38728;&#39746;&#20132;&#22312;&#20320;&#25163;&#35041;&#12290;&#8221;&#35498;&#20102;&#36889;&#35441;&#65292;&#27683;&#23601;&#26039;&#20102;&#12290;</span></span><span class="verse v47" data-usfm="LUK.23.47"><span class="label">47</span><span class="content">&#30334;&#22827;&#38263;&#30475;&#35211;&#25152;&#30332;&#29983;&#30340;&#20107;&#65292;&#23601;&#38924;&#35738;&#12288;&#31070;&#65292;&#35498;&#65306;&#8220;&#36889;&#30495;&#26159;&#20491;&#32681;&#20154;&#65281;&#8221;</span></span><span class="verse v48" data-usfm="LUK.23.48"><span class="label">48</span><span class="content">&#32858;&#38598;&#35264;&#30475;&#30340;&#32676;&#30526;&#65292;&#30475;&#35211;&#25152;&#30332;&#29983;&#30340;&#20107;&#65292;&#37117;&#25462;&#33879;&#33016;&#22238;&#21435;&#20102;&#12290;</span></span><span class="verse v49" data-usfm="LUK.23.49"><span class="label">49</span><span class="content">&#33287;&#32822;&#31308;&#29087;&#24713;&#30340;&#20154;&#65292;&#21644;&#24478;&#21152;&#21033;&#21033;&#36319;&#38568;&#20182;&#20358;&#30340;&#23142;&#22899;&#65292;&#37117;&#36960;&#36960;&#22320;&#31449;&#33879;&#65292;&#30475;&#36889;&#20123;&#20107;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#33900;&#22312;&#22707;&#22675;&#35041;&#65288;&#22826;27:57~61&#65307;&#21487;15:42~47&#65307;&#32004;19:38~42&#65289;</span></div><div class="p"><span class="verse v50" data-usfm="LUK.23.50"><span class="label">50</span><span class="content">&#26377;&#19968;&#20491;&#20154;&#21517;&#21483;&#32004;&#29791;&#65292;&#26159;&#20491;&#35696;&#21729;&#65292;&#28858;&#20154;&#33391;&#21892;&#20844;&#32681;&#65292;</span></span><span class="verse v51" data-usfm="LUK.23.51"><span class="label">51</span><span class="content">&#26159;&#29494;&#22826;&#22320;&#20126;&#21033;&#39340;&#22826;&#22478;&#30340;&#20154;&#65292;&#19968;&#21521;&#31561;&#20505;&#12288;&#31070;&#30340;&#22283;&#65292;&#20006;&#19981;&#38468;&#21644;&#30526;&#20154;&#30340;&#35336;&#35584;&#21644;&#34892;&#28858;&#12290;</span></span><span class="verse v52" data-usfm="LUK.23.52"><span class="label">52</span><span class="content">&#36889;&#20154;&#21435;&#35211;&#24444;&#25289;&#22810;&#65292;&#27714;&#38936;&#32822;&#31308;&#30340;&#36523;&#39636;&#12290;</span></span><span class="verse v53" data-usfm="LUK.23.53"><span class="label">53</span><span class="content">&#20182;&#25226;&#36523;&#39636;&#21462;&#19979;&#20358;&#65292;&#29992;&#32048;&#40635;&#24067;&#35065;&#22909;&#65292;&#25918;&#22312;&#24478;&#30707;&#38957;&#38015;&#20986;&#20358;&#30340;&#22707;&#22675;&#35041;&#65292;&#36889;&#22707;&#22675;&#26159;&#24478;&#20358;&#27794;&#26377;&#33900;&#36942;&#20154;&#30340;&#12290;</span></span><span class="verse v54" data-usfm="LUK.23.54"><span class="label">54</span><span class="content">&#37027;&#22825;&#26159;&#38928;&#20633;&#26085;&#65292;&#23433;&#24687;&#26085;&#23601;&#35201;&#38283;&#22987;&#65292;</span></span><span class="verse v55" data-usfm="LUK.23.55"><span class="label">55</span><span class="content">&#37027;&#20123;&#24478;&#21152;&#21033;&#21033;&#21644;&#32822;&#31308;&#19968;&#36215;&#20358;&#30340;&#23142;&#22899;&#65292;&#36319;&#33879;&#20358;&#20102;&#12290;&#22905;&#20497;&#30475;&#35211;&#20102;&#22707;&#22675;&#65292;&#21644;&#20182;&#30340;&#36523;&#39636;&#24590;&#27171;&#23433;&#33900;&#65292;</span></span><span class="verse v56" data-usfm="LUK.23.56"><span class="label">56</span><span class="content">&#23601;&#22238;&#21435;&#38928;&#20633;&#39321;&#26009;&#21644;&#39321;&#33167;&#12290;</span></span></div><div class="p"><span class="verse v56" data-usfm="LUK.23.56"><span class="content">&#23433;&#24687;&#26085;&#65292;&#22905;&#20497;&#36981;&#33879;&#35489;&#21629;&#23433;&#24687;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
