<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkLUK">
        <div class="chapter ch6" data-usfm="LUK.6">
            <div class="label">6</div><div class="s"><span class="heading">&#23433;&#24687;&#26085;&#30340;&#20027;&#65288;&#22826;12:1~8&#65307;&#21487;2:23~28&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="LUK.6.1"><span class="label">1</span><span class="content">&#26377;&#19968;&#20491;&#23433;&#24687;&#26085;&#65292;&#32822;&#31308;&#24478;&#40613;&#30000;&#32147;&#36942;&#65292;&#20182;&#30340;&#38272;&#24466;&#25688;&#20102;&#40613;&#31319;&#65292;&#29992;&#25163;&#25619;&#33879;&#21507;&#12290;</span></span><span class="verse v2" data-usfm="LUK.6.2"><span class="label">2</span><span class="content">&#26377;&#24190;&#20491;&#27861;&#21033;&#36093;&#20154;&#35498;&#65306;&#8220;&#20320;&#20497;&#28858;&#29978;&#40636;&#20316;&#23433;&#24687;&#26085;&#19981;&#21487;&#20316;&#30340;&#20107;&#21602;&#65311;&#8221;</span></span><span class="verse v3" data-usfm="LUK.6.3"><span class="label">3</span><span class="content">&#32822;&#31308;&#22238;&#31572;&#65306;&#8220;&#22823;&#34907;&#21644;&#36319;&#20182;&#22312;&#19968;&#36215;&#30340;&#20154;&#65292;&#22312;&#39138;&#39187;&#30340;&#26178;&#20505;&#25152;&#20316;&#30340;&#65292;&#20320;&#20497;&#27794;&#26377;&#24565;&#36942;&#21966;&#65311;</span></span><span class="verse v4" data-usfm="LUK.6.4"><span class="label">4</span><span class="content">&#20182;&#19981;&#26159;&#36914;&#20102;&#12288;&#31070;&#30340;&#27583;&#65292;&#21507;&#20102;&#38515;&#35373;&#39173;&#65292;&#20063;&#32102;&#36319;&#20182;&#22312;&#19968;&#36215;&#30340;&#20154;&#21507;&#21966;&#65311;&#36889;&#39173;&#38500;&#20102;&#31085;&#21496;&#20197;&#22806;&#65292;&#21029;&#30340;&#20154;&#26159;&#19981;&#21487;&#20197;&#21507;&#30340;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="LUK.6.5"><span class="label">5</span><span class="content">&#20182;&#21448;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20154;&#23376;&#26159;&#23433;&#24687;&#26085;&#30340;&#20027;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#25163;&#26543;&#30340;&#20154;&#65288;&#22826;12:9~14&#65307;&#21487;3:1~6&#65289;</span></div><div class="p"><span class="verse v6" data-usfm="LUK.6.6"><span class="label">6</span><span class="content">&#21478;&#19968;&#20491;&#23433;&#24687;&#26085;&#65292;&#32822;&#31308;&#36914;&#20837;&#26371;&#22530;&#25945;&#23566;&#20154;&#65292;&#22312;&#37027;&#35041;&#26377;&#19968;&#20491;&#20154;&#65292;&#21491;&#25163;&#26543;&#20094;&#65292;</span></span><span class="verse v7" data-usfm="LUK.6.7"><span class="label">7</span><span class="content">&#32147;&#23416;&#23478;&#21644;&#27861;&#21033;&#36093;&#20154;&#35201;&#30475;&#20182;&#26371;&#19981;&#26371;&#22312;&#23433;&#24687;&#26085;&#27835;&#30149;&#65292;&#22909;&#25214;&#25226;&#26564;&#25511;&#21578;&#20182;&#12290;</span></span><span class="verse v8" data-usfm="LUK.6.8"><span class="label">8</span><span class="content">&#32822;&#31308;&#30693;&#36947;&#20182;&#20497;&#30340;&#24847;&#24565;&#65292;&#23601;&#23565;&#37027;&#19968;&#38587;&#25163;&#26543;&#20094;&#20102;&#30340;&#20154;&#35498;&#65306;&#8220;&#36215;&#20358;&#65292;&#31449;&#22312;&#30070;&#20013;&#65281;&#8221;&#37027;&#20154;&#23601;&#36215;&#20358;&#31449;&#33879;&#12290;</span></span><span class="verse v9" data-usfm="LUK.6.9"><span class="label">9</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#21839;&#20320;&#20497;&#65306;&#22312;&#23433;&#24687;&#26085;&#21738;&#19968;&#27171;&#26159;&#21487;&#20197;&#20316;&#30340;&#21602;&#65306;&#20316;&#22909;&#20107;&#36996;&#26159;&#22750;&#20107;&#65311;&#25937;&#21629;&#36996;&#26159;&#23475;&#21629;&#65311;&#8221;</span></span><span class="verse v10" data-usfm="LUK.6.10"><span class="label">10</span><span class="content">&#20182;&#29872;&#35222;&#21608;&#22285;&#25152;&#26377;&#30340;&#20154;&#65292;&#23601;&#23565;&#37027;&#20154;&#35498;&#65306;&#8220;&#20280;&#20986;&#20320;&#30340;&#25163;&#20358;&#65281;&#8221;&#20182;&#25226;&#25163;&#19968;&#20280;&#65292;&#25163;&#23601;&#24489;&#21407;&#20102;&#12290;</span></span><span class="verse v11" data-usfm="LUK.6.11"><span class="label">11</span><span class="content">&#20182;&#20497;&#21371;&#22823;&#24594;&#65292;&#24444;&#27492;&#21830;&#35696;&#24590;&#27171;&#23565;&#20184;&#32822;&#31308;&#12290;</span></span></div><div class="s"><span class="heading">&#36984;&#31435;&#21313;&#20108;&#20351;&#24466;&#65288;&#22826;10:2~4&#65307;&#21487;3:16~19&#12290;&#21443;&#24466;1:13&#65289;</span></div><div class="p"><span class="verse v12" data-usfm="LUK.6.12"><span class="label">12</span><span class="content">&#22312;&#37027;&#20123;&#26085;&#23376;&#65292;&#26377;&#19968;&#27425;&#32822;&#31308;&#20986;&#21435;&#21040;&#23665;&#19978;&#31153;&#21578;&#65292;&#25972;&#22812;&#31153;&#21578;&#12288;&#31070;&#12290;</span></span><span class="verse v13" data-usfm="LUK.6.13"><span class="label">13</span><span class="content">&#22825;&#20142;&#20197;&#24460;&#65292;&#20182;&#25226;&#38272;&#24466;&#21483;&#20358;&#65292;&#24478;&#20182;&#20497;&#20013;&#38291;&#25361;&#36984;&#20102;&#21313;&#20108;&#20491;&#20154;&#65292;&#31281;&#20182;&#20497;&#28858;&#20351;&#24466;&#65292;</span></span><span class="verse v14" data-usfm="LUK.6.14"><span class="label">14</span><span class="content">&#23601;&#26159;&#35199;&#38272;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21448;&#32102;&#20182;&#36215;&#21517;&#21483;&#24444;&#24471;</span></span></span><span class="content">&#65292;&#21644;&#20182;&#24351;&#24351;&#23433;&#24471;&#28872;&#65292;&#20197;&#21450;&#38597;&#21508;&#12289;&#32004;&#32752;&#12289;&#33107;&#21147;&#12289;&#24052;&#22810;&#32645;&#36993;&#12289;</span></span><span class="verse v15" data-usfm="LUK.6.15"><span class="label">15</span><span class="content">&#39340;&#22826;&#12289;&#22810;&#39340;&#12289;&#20126;&#21202;&#33107;&#30340;&#20818;&#23376;&#38597;&#21508;&#12289;&#31281;&#28858;&#28608;&#36914;&#27966;&#30340;&#35199;&#38272;&#12289;</span></span><span class="verse v16" data-usfm="LUK.6.16"><span class="label">16</span><span class="content">&#38597;&#21508;&#30340;&#20818;&#23376;&#29494;&#22823;&#65292;&#21644;&#20986;&#36067;&#20027;&#30340;&#21152;&#30053;&#20154;&#29494;&#22823;&#12290;</span></span></div><div class="s"><span class="heading">&#35542;&#31119;&#35542;&#31117;&#65288;&#22826;5:1~12&#65289;</span></div><div class="p"><span class="verse v17" data-usfm="LUK.6.17"><span class="label">17</span><span class="content">&#32822;&#31308;&#21644;&#20182;&#20497;&#19979;&#20102;&#23665;&#65292;&#31449;&#22312;&#24179;&#22320;&#19978;&#65292;&#26377;&#19968;&#22823;&#32676;&#38272;&#24466;&#21516;&#20182;&#22312;&#19968;&#36215;&#65292;&#21448;&#26377;&#19968;&#22823;&#25209;&#24478;&#29494;&#22826;&#20840;&#22320;&#12289;&#32822;&#36335;&#25746;&#20919;&#21644;&#25512;&#32645;&#12289;&#35199;&#38931;&#28023;&#37002;&#20358;&#30340;&#20154;&#12290;</span></span><span class="verse v18" data-usfm="LUK.6.18"><span class="label">18</span><span class="content">&#20182;&#20497;&#35201;&#32893;&#20182;&#35611;&#36947;&#65292;&#20063;&#35201;&#20182;&#20497;&#30340;&#30142;&#30149;&#24471;&#37291;&#22909;&#12290;&#36996;&#26377;&#19968;&#20123;&#34987;&#27745;&#38728;&#32399;&#25854;&#30340;&#20063;&#30154;&#24840;&#20102;&#12290;</span></span><span class="verse v19" data-usfm="LUK.6.19"><span class="label">19</span><span class="content">&#32676;&#30526;&#37117;&#35373;&#27861;&#25720;&#20182;&#65292;&#22240;&#28858;&#26377;&#33021;</span></span></div><div class="p"><span class="verse v19" data-usfm="LUK.6.19"><span class="content">&#21147;&#24478;&#20182;&#36523;&#19978;&#20986;&#20358;&#65292;&#27835;&#22909;&#30526;&#20154;&#12290;</span></span><span class="verse v20" data-usfm="LUK.6.20"><span class="label">20</span><span class="content">&#32822;&#31308;&#25260;&#38957;&#30475;&#33879;&#38272;&#24466;&#65292;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v20" data-usfm="LUK.6.20"><span class="content">&#8220;&#36007;&#31406;&#30340;&#20154;&#26377;&#31119;&#20102;&#65292;</span></span></div><div class="p"><span class="verse v20" data-usfm="LUK.6.20"><span class="content">&#22240;&#28858;&#12288;&#31070;&#30340;&#22283;&#26159;&#20320;&#20497;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="LUK.6.21"><span class="label">21</span><span class="content">&#39138;&#39187;&#30340;&#20154;&#26377;&#31119;&#20102;&#65292;</span></span></div><div class="p"><span class="verse v21" data-usfm="LUK.6.21"><span class="content">&#22240;&#28858;&#20320;&#20497;&#35201;&#24471;&#39165;&#36275;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="LUK.6.21"><span class="content">&#21696;&#21741;&#30340;&#20154;&#26377;&#31119;&#20102;&#65292;</span></span></div><div class="p"><span class="verse v21" data-usfm="LUK.6.21"><span class="content">&#22240;&#28858;&#20320;&#20497;&#23559;&#35201;&#21916;&#27138;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="LUK.6.22"><span class="label">22</span><span class="content">&#19990;&#20154;&#28858;&#20154;&#23376;&#30340;&#32227;&#25925;&#24974;&#24680;&#20320;&#20497;&#12289;&#25490;&#26021;&#20320;&#20497;&#12289;&#36785;&#32629;&#20320;&#20497;&#65292;&#26820;&#32085;&#20320;&#20497;&#30340;&#21517;&#22909;&#20687;&#26820;&#32085;&#24801;&#29289;&#65292;&#20320;&#20497;&#23601;&#26377;&#31119;&#20102;&#12290;</span></span><span class="verse v23" data-usfm="LUK.6.23"><span class="label">23</span><span class="content">&#37027;&#26178;&#20320;&#20497;&#25033;&#35442;&#27489;&#21916;&#36339;&#36493;&#65292;&#22240;&#28858;&#20320;&#20497;&#22312;&#22825;&#19978;&#30340;&#36062;&#36060;&#26159;&#22823;&#30340;&#65292;&#20182;&#20497;&#30340;&#31062;&#20808;&#23565;&#24453;&#20808;&#30693;&#20063;&#26159;&#36889;&#27171;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="LUK.6.24"><span class="label">24</span><span class="content">&#8220;&#28982;&#32780;&#20320;&#20497;&#23500;&#26377;&#30340;&#20154;&#26377;&#31117;&#20102;&#65292;</span></span></div><div class="p"><span class="verse v24" data-usfm="LUK.6.24"><span class="content">&#22240;&#28858;&#20320;&#20497;&#24050;&#32147;&#24471;&#20102;&#20320;&#20497;&#30340;&#23433;&#24944;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="LUK.6.25"><span class="label">25</span><span class="content">&#20320;&#20497;&#39165;&#36275;&#30340;&#20154;&#26377;&#31117;&#20102;&#65292;</span></span></div><div class="p"><span class="verse v25" data-usfm="LUK.6.25"><span class="content">&#22240;&#28858;&#20320;&#20497;&#23559;&#35201;&#39138;&#39187;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="LUK.6.25"><span class="content">&#20320;&#20497;&#21916;&#27138;&#30340;&#20154;&#26377;&#31117;&#20102;&#65292;</span></span></div><div class="p"><span class="verse v25" data-usfm="LUK.6.25"><span class="content">&#22240;&#28858;&#20320;&#20497;&#23559;&#35201;&#30171;&#21741;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="LUK.6.26"><span class="label">26</span><span class="content">&#20154;&#37117;&#35498;&#20320;&#20497;&#22909;&#30340;&#26178;&#20505;&#65292;&#20320;&#20497;&#23601;&#26377;&#31117;&#20102;&#65292;&#22240;&#28858;&#20320;&#20497;&#30340;&#31062;&#20808;&#23565;&#24453;&#20551;&#20808;&#30693;&#20063;&#26159;&#36889;&#27171;&#12290;</span></span></div><div class="s"><span class="heading">&#30070;&#24859;&#20167;&#25973;&#65288;&#22826;5:39~42&#65289;</span></div><div class="p"><span class="verse v27" data-usfm="LUK.6.27"><span class="label">27</span><span class="content">&#8220;&#21482;&#26159;&#25105;&#21578;&#35380;&#20320;&#20497;&#32893;&#36947;&#30340;&#20154;&#65306;&#30070;&#24859;&#20320;&#20497;&#30340;&#20167;&#25973;&#65292;&#21892;&#24453;&#24680;&#20320;&#20497;&#30340;&#20154;&#12290;</span></span><span class="verse v28" data-usfm="LUK.6.28"><span class="label">28</span><span class="content">&#21650;&#35419;&#20320;&#20497;&#30340;&#65292;&#35201;&#28858;&#20182;&#20497;&#31069;&#31119;&#65292;&#20940;&#36785;&#20320;&#20497;&#30340;&#65292;&#35201;&#28858;&#20182;&#20497;&#31153;&#21578;&#12290;</span></span><span class="verse v29" data-usfm="LUK.6.29"><span class="label">29</span><span class="content">&#26377;&#20154;&#25171;&#20320;&#19968;&#37002;&#30340;&#33225;&#65292;&#25226;&#21478;&#19968;&#37002;&#20063;&#36681;&#32102;&#20182;&#25171;&#65307;&#26377;&#20154;&#25343;&#20320;&#30340;&#22806;&#34915;&#65292;&#36899;&#20839;&#34915;&#20063;&#35731;&#20182;&#25343;&#21435;&#12290;</span></span><span class="verse v30" data-usfm="LUK.6.30"><span class="label">30</span><span class="content">&#21521;&#20320;&#27714;&#30340;&#65292;&#23601;&#32102;&#20182;&#65307;&#26377;&#20154;&#25343;&#21435;&#20320;&#30340;&#26481;&#35199;&#65292;&#19981;&#29992;&#20877;&#35201;&#22238;&#20358;&#12290;</span></span><span class="verse v31" data-usfm="LUK.6.31"><span class="label">31</span><span class="content">&#20320;&#20497;&#39000;&#24847;&#20154;&#24590;&#27171;&#24453;&#20320;&#20497;&#65292;&#20320;&#20497;&#23601;&#25033;&#30070;&#24590;&#27171;&#24453;&#20154;&#12290;</span></span><span class="verse v32" data-usfm="LUK.6.32"><span class="label">32</span><span class="content">&#22914;&#26524;&#21934;&#24859;&#37027;&#20123;&#24859;&#20320;&#20497;&#30340;&#20154;&#65292;&#37027;&#26377;&#29978;&#40636;&#22909;&#34389;&#21602;&#65311;&#32618;&#20154;&#20063;&#24859;&#37027;&#20123;&#24859;&#20182;&#20497;&#30340;&#20154;&#12290;</span></span><span class="verse v33" data-usfm="LUK.6.33"><span class="label">33</span><span class="content">&#22914;&#26524;&#21482;&#21892;&#24453;&#37027;&#20123;&#21892;&#24453;&#20320;&#20497;&#30340;&#20154;&#65292;&#37027;&#26377;&#29978;&#40636;&#22909;&#34389;&#21602;&#65311;&#32618;&#20154;&#20063;&#26371;&#36889;&#27171;&#34892;&#12290;</span></span><span class="verse v34" data-usfm="LUK.6.34"><span class="label">34</span><span class="content">&#22914;&#26524;&#20511;&#32102;&#20154;&#65292;&#21448;&#25351;&#26395;&#21521;&#20154;&#25910;&#22238;&#65292;&#37027;&#26377;&#29978;&#40636;&#22909;&#34389;&#21602;&#65311;&#32618;&#20154;&#20063;&#20511;&#32102;&#32618;&#20154;&#65292;&#35201;&#22914;&#25976;&#25910;&#22238;&#12290;</span></span><span class="verse v35" data-usfm="LUK.6.35"><span class="label">35</span><span class="content">&#20320;&#20497;&#35201;&#24859;&#20167;&#25973;&#65292;&#21892;&#24453;&#20182;&#20497;&#65307;&#20511;&#20986;&#21435;&#65292;&#19981;&#35201;&#25351;&#26395;&#20767;&#36996;&#65307;&#36889;&#27171;&#20320;&#20497;&#30340;&#36062;&#36060;&#23601;&#22823;&#20102;&#65292;&#20320;&#20497;&#20063;&#24517;&#20316;&#33267;&#39640;&#32773;&#30340;&#20818;&#23376;&#65292;&#22240;&#28858;&#12288;&#31070;&#33258;&#24049;&#20063;&#23532;&#24453;&#24536;&#24681;&#30340;&#21644;&#24801;&#20154;&#12290;</span></span><span class="verse v36" data-usfm="LUK.6.36"><span class="label">36</span><span class="content">&#20320;&#20497;&#35201;&#20161;&#24904;&#20687;&#20320;&#20497;&#30340;&#29238;&#20161;&#24904;&#19968;&#27171;&#12290;</span></span></div><div class="s"><span class="heading">&#19981;&#21487;&#21028;&#26039;&#65288;&#22826;7:1~5&#65289;</span></div><div class="p"><span class="verse v37" data-usfm="LUK.6.37"><span class="label">37</span><span class="content">&#8220;&#20320;&#20497;&#19981;&#35201;&#21028;&#26039;&#20154;&#65292;&#23601;&#24517;&#19981;&#21463;&#21028;&#26039;&#65307;&#19981;&#35201;&#23450;&#20154;&#30340;&#32618;&#65292;&#23601;&#24517;&#19981;&#34987;&#23450;&#32618;&#65307;&#35201;&#39250;&#24661;&#20154;&#65292;&#23601;&#24517;&#33945;&#39250;&#24661;&#65307;</span></span><span class="verse v38" data-usfm="LUK.6.38"><span class="label">38</span><span class="content">&#35201;&#32102;&#20154;&#65292;&#23601;&#24517;&#26377;&#32102;&#20320;&#20497;&#30340;&#65307;&#20006;&#19988;&#35201;&#29992;&#21313;&#36275;&#30340;&#21319;&#26007;&#65292;&#36899;&#25353;&#24118;&#25622;&#65292;&#19978;&#23574;&#19979;&#27969;&#22320;&#20498;&#22312;&#20320;&#20497;&#25079;&#35041;&#65307;&#22240;&#28858;&#20320;&#20497;&#29992;&#29978;&#40636;&#21319;&#26007;&#37327;&#32102;&#20154;&#65292;&#23601;&#24517;&#29992;&#29978;&#40636;&#21319;&#26007;&#37327;&#32102;&#20320;&#20497;&#12290;&#8221;</span></span><span class="verse v39" data-usfm="LUK.6.39"><span class="label">39</span><span class="content">&#32822;&#31308;&#21448;&#29992;&#27604;&#21947;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#30606;&#23376;&#24590;&#33021;&#32102;&#30606;&#23376;&#38936;&#36335;&#21602;&#65311;&#20841;&#20491;&#20154;&#19981;&#37117;&#35201;&#25481;&#22312;&#22353;&#35041;&#21966;&#65311;</span></span><span class="verse v40" data-usfm="LUK.6.40"><span class="label">40</span><span class="content">&#23416;&#29983;&#19981;&#33021;&#21213;&#36942;&#32769;&#24107;&#65292;&#25152;&#26377;&#23416;&#25104;&#30340;&#65292;&#19981;&#36942;&#21644;&#32769;&#24107;&#19968;&#27171;&#12290;</span></span><span class="verse v41" data-usfm="LUK.6.41"><span class="label">41</span><span class="content">&#28858;&#29978;&#40636;&#30475;&#24471;&#35211;&#20320;&#24351;&#20804;&#30524;&#20013;&#30340;&#26408;&#23633;&#65292;&#21371;&#24819;&#19981;&#21040;&#33258;&#24049;&#30524;&#20013;&#30340;&#26753;&#26408;&#21602;&#65311;</span></span><span class="verse v42" data-usfm="LUK.6.42"><span class="label">42</span><span class="content">&#20320;&#19981;&#30475;&#35211;&#33258;&#24049;&#30524;&#20013;&#30340;&#26753;&#26408;&#65292;&#24590;&#33021;&#23565;&#20320;&#24351;&#20804;&#35498;&#65306;&#8216;&#24351;&#20804;&#65292;&#23481;&#25105;&#38500;&#21435;&#20320;&#30524;&#20013;&#30340;&#26408;&#23633;&#8217;&#21602;&#65311;&#20605;&#21531;&#23376;&#21834;&#65281;&#20808;&#21435;&#25481;&#33258;&#24049;&#30524;&#20013;&#30340;&#26753;&#26408;&#65292;&#25165;&#33021;&#30475;&#24471;&#28165;&#26970;&#65292;&#22909;&#21435;&#25481;&#24351;&#20804;&#30524;&#20013;&#30340;&#26408;&#23633;&#12290;</span></span></div><div class="s"><span class="heading">&#22750;&#27193;&#19981;&#33021;&#32080;&#22909;&#26524;&#23376;&#65288;&#22826;7:16~20&#65292;12:33~35&#65289;</span></div><div class="p"><span class="verse v43" data-usfm="LUK.6.43"><span class="label">43</span><span class="content">&#8220;&#22240;&#28858;&#22909;&#27193;&#19981;&#33021;&#32080;&#22750;&#26524;&#23376;&#65292;&#22750;&#27193;&#19981;&#33021;&#32080;&#22909;&#26524;&#23376;&#12290;</span></span><span class="verse v44" data-usfm="LUK.6.44"><span class="label">44</span><span class="content">&#24977;&#33879;&#26524;&#23376;&#23601;&#21487;&#20197;&#35469;&#20986;&#27193;&#20358;&#12290;&#20154;&#19981;&#33021;&#24478;&#33610;&#26840;&#19978;&#25505;&#28961;&#33457;&#26524;&#65292;&#20063;&#19981;&#33021;&#24478;&#33978;&#34268;&#35041;&#25688;&#33889;&#33796;&#12290;</span></span><span class="verse v45" data-usfm="LUK.6.45"><span class="label">45</span><span class="content">&#33391;&#21892;&#30340;&#20154;&#24478;&#24515;&#20013;&#25152;&#23384;&#30340;&#33391;&#21892;&#30332;&#20986;&#33391;&#21892;&#65292;&#37034;&#24801;&#30340;&#20154;&#24478;&#24515;&#20013;&#25152;&#23384;&#30340;&#37034;&#24801;&#30332;&#20986;&#37034;&#24801;&#65307;&#22240;&#28858;&#24515;&#20013;&#25152;&#20805;&#28415;&#30340;&#65292;&#21475;&#35041;&#23601;&#35498;&#20986;&#20358;&#12290;</span></span></div><div class="s"><span class="heading">&#32893;&#36947;&#35201;&#34892;&#36947;&#65288;&#22826;7:24~27&#65289;</span></div><div class="p"><span class="verse v46" data-usfm="LUK.6.46"><span class="label">46</span><span class="content">&#8220;&#20320;&#20497;&#28858;&#29978;&#40636;&#31281;&#21628;&#25105;&#8216;&#20027;&#21834;&#65281;&#20027;&#21834;&#65281;&#8217;&#21371;&#19981;&#36981;&#34892;&#25105;&#30340;&#21545;&#21648;&#21602;&#65311;</span></span><span class="verse v47" data-usfm="LUK.6.47"><span class="label">47</span><span class="content">&#27599;&#19968;&#20491;&#21040;&#25105;&#36319;&#21069;&#65292;&#32893;&#25105;&#30340;&#35441;&#20006;&#19988;&#21435;&#34892;&#30340;&#65292;&#25105;&#35201;&#25351;&#31034;&#20320;&#20497;&#20182;&#20687;&#29978;&#40636;&#20154;&#12290;</span></span><span class="verse v48" data-usfm="LUK.6.48"><span class="label">48</span><span class="content">&#20182;&#20687;&#19968;&#20491;&#20154;&#24314;&#36896;&#25151;&#23627;&#65292;&#25366;&#28145;&#20102;&#22320;&#65292;&#25226;&#26681;&#22522;&#24314;&#22312;&#30928;&#30707;&#19978;&#12290;&#22823;&#27700;&#27710;&#28651;&#30340;&#26178;&#20505;&#65292;&#24613;&#27969;&#27798;&#25802;&#37027;&#25151;&#23627;&#65292;&#19981;&#33021;&#20351;&#23427;&#21205;&#25622;&#65292;&#22240;&#28858;&#23427;&#24314;&#36896;&#24471;&#22909;&#12290;</span></span><span class="verse v49" data-usfm="LUK.6.49"><span class="label">49</span><span class="content">&#20294;&#37027;&#32893;&#35211;&#32780;&#19981;&#36981;&#34892;&#30340;&#65292;&#23601;&#20687;&#20154;&#22312;&#22320;&#19978;&#24314;&#23627;&#65292;&#27794;&#26377;&#26681;&#22522;&#65292;&#24613;&#27969;&#19968;&#27798;&#65292;&#23601;&#31435;&#21051;&#20498;&#22604;&#65292;&#27584;&#22750;&#24471;&#24456;&#21426;&#23475;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
