<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkLUK">
        <div class="chapter ch7" data-usfm="LUK.7">
            <div class="label">7</div><div class="s"><span class="heading">&#27835;&#22909;&#30334;&#22827;&#38263;&#30340;&#20693;&#20154;&#65288;&#22826;8:5~13&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="LUK.7.1"><span class="label">1</span><span class="content">&#32822;&#31308;&#21521;&#32676;&#30526;&#35611;&#23436;&#36889;&#19968;&#20999;&#35441;&#65292;&#23601;&#36914;&#20102;&#36838;&#30334;&#36786;&#12290;</span></span><span class="verse v2" data-usfm="LUK.7.2"><span class="label">2</span><span class="content">&#26377;&#30334;&#22827;&#38263;&#25152;&#37325;&#29992;&#30340;&#19968;&#20491;&#22900;&#20693;&#65292;&#30149;&#24471;&#24555;&#35201;&#27515;&#20102;&#12290;</span></span><span class="verse v3" data-usfm="LUK.7.3"><span class="label">3</span><span class="content">&#30334;&#22827;&#38263;&#32893;&#35211;&#32822;&#31308;&#30340;&#20107;&#65292;&#23601;&#25171;&#30332;&#29494;&#22826;&#20154;&#20013;&#24190;&#20491;&#38263;&#32769;&#21040;&#20182;&#37027;&#35041;&#65292;&#27714;&#20182;&#21435;&#37291;&#27835;&#20182;&#30340;&#22900;&#20693;&#12290;</span></span><span class="verse v4" data-usfm="LUK.7.4"><span class="label">4</span><span class="content">&#38263;&#32769;&#20497;&#23601;&#20358;&#35211;&#32822;&#31308;&#65292;&#25031;&#20999;&#22320;&#27714;&#20182;&#35498;&#65306;&#8220;&#20320;&#32102;&#20182;&#34892;&#36889;&#20107;&#65292;&#26159;&#20182;&#37197;&#24471;&#30340;&#65292;</span></span><span class="verse v5" data-usfm="LUK.7.5"><span class="label">5</span><span class="content">&#22240;&#28858;&#20182;&#24859;&#25105;&#20497;&#30340;&#20154;&#27665;&#65292;&#32102;&#25105;&#20497;&#24314;&#36896;&#26371;&#22530;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="LUK.7.6"><span class="label">6</span><span class="content">&#32822;&#31308;&#23601;&#21644;&#20182;&#20497;&#21516;&#21435;&#12290;&#38626;&#37027;&#23478;&#19981;&#36960;&#30340;&#26178;&#20505;&#65292;&#30334;&#22827;&#38263;&#27966;&#24190;&#20491;&#26379;&#21451;&#20358;&#35498;&#65306;&#8220;&#20027;&#21834;&#65292;&#19981;&#24517;&#21214;&#39381;&#65292;&#22240;&#28858;&#20320;&#21040;&#33293;&#19979;&#20358;&#65292;&#25105;&#23526;&#22312;&#19981;&#25954;&#30070;&#65292;</span></span><span class="verse v7" data-usfm="LUK.7.7"><span class="label">7</span><span class="content">&#25105;&#20063;&#35258;&#24471;&#27794;&#26377;&#36039;&#26684;&#21435;&#35211;&#20320;&#65307;&#21482;&#35201;&#20320;&#35498;&#19968;&#21477;&#35441;&#65292;&#25105;&#30340;&#20693;&#20154;&#23601;&#24517;&#22909;&#20102;&#12290;</span></span><span class="verse v8" data-usfm="LUK.7.8"><span class="label">8</span><span class="content">&#22240;&#28858;&#25105;&#33258;&#24049;&#26159;&#22312;&#21029;&#20154;&#30340;&#27402;&#19979;&#65292;&#20063;&#26377;&#20853;&#22312;&#25105;&#20197;&#19979;&#65307;&#25105;&#23565;&#36889;&#20491;&#35498;&#65306;&#8216;&#21435;&#65281;&#8217;&#20182;&#23601;&#21435;&#65307;&#23565;&#21478;&#19968;&#20491;&#35498;&#65306;&#8216;&#20358;&#65281;&#8217;&#20182;&#23601;&#20358;&#65307;&#23565;&#25105;&#30340;&#20693;&#20154;&#35498;&#65306;&#8216;&#20316;&#36889;&#20491;&#65281;&#8217;&#20182;&#23601;&#20316;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="LUK.7.9"><span class="label">9</span><span class="content">&#32822;&#31308;&#32893;&#35211;&#36889;&#20123;&#35441;&#65292;&#23601;&#24456;&#39514;&#22855;&#65292;&#36681;&#36523;&#23565;&#36319;&#38568;&#30340;&#30526;&#20154;&#35498;&#65306;&#8220;&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#36889;&#27171;&#30340;&#20449;&#24515;&#65292;&#25105;&#22312;&#20197;&#33394;&#21015;&#20013;&#24478;&#20358;&#27794;&#26377;&#35211;&#36942;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="LUK.7.10"><span class="label">10</span><span class="content">&#22857;&#27966;&#30340;&#20154;&#22238;&#21040;&#23478;&#35041;&#65292;&#35211;&#37027;&#22900;&#20693;&#24050;&#32147;&#22909;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20351;&#25343;&#22240;&#22478;&#23521;&#23142;&#30340;&#20818;&#23376;&#24489;&#27963;</span></div><div class="p"><span class="verse v11" data-usfm="LUK.7.11"><span class="label">11</span><span class="content">&#24460;&#20358;&#32822;&#31308;&#24448;&#25343;&#22240;&#22478;&#21435;&#65292;&#33287;&#20182;&#21516;&#21435;&#30340;&#26377;&#38272;&#24466;&#21644;&#19968;&#22823;&#32676;&#20154;&#12290;</span></span><span class="verse v12" data-usfm="LUK.7.12"><span class="label">12</span><span class="content">&#20182;&#36208;&#36817;&#22478;&#38272;&#30340;&#26178;&#20505;&#65292;&#26377;&#20154;&#25226;&#19968;&#20491;&#27515;&#20154;&#25260;&#20986;&#20358;&#65292;&#26159;&#20491;&#29544;&#29983;&#23376;&#65292;&#20182;&#27597;&#35242;&#21448;&#26159;&#20491;&#23521;&#23142;&#12290;&#22478;&#35041;&#26377;&#19968;&#22823;&#32676;&#20154;&#38506;&#33879;&#22905;&#12290;</span></span><span class="verse v13" data-usfm="LUK.7.13"><span class="label">13</span><span class="content">&#20027;&#30475;&#35211;&#20102;&#65292;&#23601;&#24976;&#25003;&#22905;&#65292;&#23565;&#22905;&#35498;&#65306;&#8220;&#19981;&#35201;&#21741;&#65281;&#8221;</span></span><span class="verse v14" data-usfm="LUK.7.14"><span class="label">14</span><span class="content">&#26044;&#26159;&#19978;&#21069;&#25353;&#33879;&#27091;&#23376;&#65292;&#25260;&#30340;&#20154;&#23601;&#31449;&#20303;&#12290;&#20182;&#35498;&#65306;&#8220;&#38738;&#24180;&#20154;&#65292;&#25105;&#21545;&#21648;&#20320;&#36215;&#20358;&#65281;&#8221;</span></span><span class="verse v15" data-usfm="LUK.7.15"><span class="label">15</span><span class="content">&#37027;&#27515;&#20154;&#23601;&#22352;&#36215;&#20358;&#65292;&#38283;&#21475;&#35498;&#35441;&#65292;&#32822;&#31308;&#23601;&#25226;&#20182;&#20132;&#32102;&#20182;&#27597;&#35242;&#12290;</span></span><span class="verse v16" data-usfm="LUK.7.16"><span class="label">16</span><span class="content">&#30526;&#20154;&#37117;&#39514;&#25084;&#65292;&#38924;&#35738;&#12288;&#31070;&#35498;&#65306;&#8220;&#26377;&#20553;&#22823;&#30340;&#20808;&#30693;&#22312;&#25105;&#20497;&#20013;&#38291;&#33288;&#36215;&#20358;&#20102;&#65281;&#8221;&#21448;&#35498;&#65306;&#8220;&#12288;&#31070;&#30519;&#39015;&#20182;&#30340;&#23376;&#27665;&#20102;&#65281;&#8221;</span></span><span class="verse v17" data-usfm="LUK.7.17"><span class="label">17</span><span class="content">&#26044;&#26159;&#36889;&#35441;&#20659;&#36941;&#20102;&#29494;&#22826;&#21644;&#21608;&#22285;&#21508;&#22320;&#12290;</span></span></div><div class="s"><span class="heading">&#32004;&#32752;&#27966;&#38272;&#24466;&#21435;&#35211;&#32822;&#31308;&#65288;&#22826;11:2~6&#65289;</span></div><div class="p"><span class="verse v18" data-usfm="LUK.7.18"><span class="label">18</span><span class="content">&#32004;&#32752;&#30340;&#38272;&#24466;&#25226;&#36889;&#19968;&#20999;&#20107;&#21578;&#35380;&#32004;&#32752;&#12290;&#20182;&#23601;&#21483;&#20102;&#20841;&#20491;&#38272;&#24466;&#65292;</span></span><span class="verse v19" data-usfm="LUK.7.19"><span class="label">19</span><span class="content">&#24046;&#20182;&#20497;&#24448;&#20027;&#37027;&#35041;&#21435;&#65292;&#35498;&#65306;&#8220;&#20320;&#23601;&#26159;&#37027;&#20301;&#35201;&#20358;&#30340;&#65292;&#36996;&#26159;&#25105;&#20497;&#35201;&#31561;&#21029;&#20154;&#21602;&#65311;&#8221;</span></span><span class="verse v20" data-usfm="LUK.7.20"><span class="label">20</span><span class="content">&#20841;&#20154;&#20358;&#21040;&#32822;&#31308;&#36319;&#21069;&#65292;&#35498;&#65306;&#8220;&#26045;&#27927;&#30340;&#32004;&#32752;&#24046;&#25105;&#20497;&#20358;&#21839;&#20320;&#65306;&#8216;&#20320;&#23601;&#26159;&#37027;&#20301;&#35201;&#20358;&#30340;&#65292;&#36996;&#26159;&#25105;&#20497;&#35201;&#31561;&#21029;&#20154;&#21602;&#65311;&#8217;&#8221;</span></span><span class="verse v21" data-usfm="LUK.7.21"><span class="label">21</span><span class="content">&#23601;&#22312;&#37027;&#26178;&#20505;&#65292;&#32822;&#31308;&#27835;&#22909;&#35377;&#22810;&#24739;&#30142;&#30149;&#30340;&#12289;&#36973;&#28797;&#38627;&#30340;&#12289;&#36523;&#19978;&#26377;&#27745;&#39740;&#38468;&#33879;&#30340;&#65292;&#20006;&#19988;&#26045;&#24681;&#32102;&#30606;&#30524;&#30340;&#65292;&#20351;&#20182;&#20497;&#30475;&#35211;&#12290;</span></span><span class="verse v22" data-usfm="LUK.7.22"><span class="label">22</span><span class="content">&#32822;&#31308;&#22238;&#31572;&#20182;&#20497;&#65306;&#8220;&#20320;&#20497;&#22238;&#21435;&#65292;&#25226;&#30475;&#35211;&#21644;&#32893;&#35211;&#30340;&#37117;&#21578;&#35380;&#32004;&#32752;&#65292;&#23601;&#26159;&#30606;&#30340;&#21487;&#20197;&#30475;&#35211;&#65292;&#36315;&#30340;&#21487;&#20197;&#36208;&#36335;&#65292;&#24739;&#30194;&#39080;&#30340;&#24471;&#21040;&#28500;&#28136;&#65292;&#32894;&#30340;&#21487;&#20197;&#32893;&#35211;&#65292;&#27515;&#20154;&#24489;&#27963;&#65292;&#31406;&#20154;&#26377;&#31119;&#38899;&#32893;&#12290;</span></span><span class="verse v23" data-usfm="LUK.7.23"><span class="label">23</span><span class="content">&#37027;&#19981;&#34987;&#25105;&#32070;&#20498;&#30340;&#65292;&#23601;&#26377;&#31119;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#35542;&#32004;&#32752;&#65288;&#22826;11:7~19&#65289;</span></div><div class="p"><span class="verse v24" data-usfm="LUK.7.24"><span class="label">24</span><span class="content">&#32004;&#32752;&#24046;&#20358;&#30340;&#20154;&#36208;&#20102;&#20197;&#24460;&#65292;&#32822;&#31308;&#23565;&#32676;&#30526;&#35611;&#36215;&#32004;&#32752;&#20358;&#65292;&#35498;&#65306;&#8220;&#20320;&#20497;&#21040;&#26336;&#37326;&#21435;&#65292;&#26159;&#35201;&#30475;&#29978;&#40636;&#65311;&#34987;&#39080;&#21561;&#21205;&#30340;&#34310;&#33894;&#21966;&#65311;</span></span><span class="verse v25" data-usfm="LUK.7.25"><span class="label">25</span><span class="content">&#20320;&#20497;&#20986;&#21435;&#21040;&#24213;&#35201;&#30475;&#29978;&#40636;&#65311;&#36523;&#31359;&#33775;&#40599;&#34915;&#26381;&#30340;&#20154;&#21966;&#65311;&#36889;&#20123;&#34915;&#26381;&#33775;&#40599;&#65292;&#29983;&#27963;&#22882;&#20360;&#30340;&#20154;&#65292;&#26159;&#22312;&#29579;&#23470;&#35041;&#30340;&#12290;</span></span><span class="verse v26" data-usfm="LUK.7.26"><span class="label">26</span><span class="content">&#37027;&#40636;&#65292;&#20320;&#20497;&#20986;&#21435;&#35201;&#30475;&#29978;&#40636;&#65311;&#20808;&#30693;&#21966;&#65311;&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#26159;&#30340;&#12290;&#20182;&#27604;&#20808;&#30693;&#37325;&#35201;&#24471;&#22810;&#20102;&#12290;</span></span><span class="verse v27" data-usfm="LUK.7.27"><span class="label">27</span><span class="content">&#32854;&#32147;&#25152;&#35352;&#65306;</span></span></div><div class="p"><span class="verse v27" data-usfm="LUK.7.27"><span class="content">&#8216;&#30475;&#21738;&#65292;&#25105;&#24046;&#36963;&#25105;&#30340;&#20351;&#32773;&#22312;&#20320;&#38754;&#21069;&#65292;</span></span></div><div class="p"><span class="verse v27" data-usfm="LUK.7.27"><span class="content">&#20182;&#24517;&#22312;&#20320;&#21069;&#38957;&#38928;&#20633;&#20320;&#30340;&#36947;&#36335;&#8217;&#65292;</span></span></div><div class="p"><span class="verse v27" data-usfm="LUK.7.27"><span class="content">&#36889;&#21477;&#35441;&#26159;&#25351;&#33879;&#20182;&#35498;&#30340;&#12290;</span></span><span class="verse v28" data-usfm="LUK.7.28"><span class="label">28</span><span class="content">&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#23142;&#20154;&#25152;&#29983;&#30340;&#65292;&#27794;&#26377;&#19968;&#20491;&#27604;&#32004;&#32752;&#26356;&#22823;&#65292;&#28982;&#32780;&#22312;&#12288;&#31070;&#30340;&#22283;&#35041;&#26368;&#23567;&#30340;&#27604;&#20182;&#36996;&#22823;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="LUK.7.29"><span class="label">29</span><span class="content">&#30526;&#20154;&#21644;&#31237;&#21519;&#21463;&#36942;&#32004;&#32752;&#30340;&#27927;&#31150;&#65292;&#32893;&#35211;&#36889;&#35441;&#65292;&#23601;&#31281;&#12288;&#31070;&#28858;&#32681;&#12290;</span></span><span class="verse v30" data-usfm="LUK.7.30"><span class="label">30</span><span class="content">&#20294;&#27861;&#21033;&#36093;&#20154;&#21644;&#24459;&#27861;&#24107;&#65292;&#26410;&#21463;&#36942;&#32004;&#32752;&#30340;&#27927;&#31150;&#65292;&#23601;&#25298;&#32085;&#12288;&#31070;&#23565;&#20182;&#20497;&#30340;&#32654;&#24847;&#12290;</span></span><span class="verse v31" data-usfm="LUK.7.31"><span class="label">31</span><span class="content">&#32822;&#31308;&#21448;&#35498;&#65306;&#8220;&#25105;&#35201;&#25226;&#36889;&#19990;&#20195;&#30340;&#20154;&#27604;&#20316;&#29978;&#40636;&#21602;&#65311;&#20182;&#20497;&#22909;&#20687;&#29978;&#40636;&#21602;&#65311;</span></span><span class="verse v32" data-usfm="LUK.7.32"><span class="label">32</span><span class="content">&#20182;&#20497;&#22909;&#20687;&#23567;&#23401;&#23376;&#22352;&#22312;&#24063;&#20013;&#24515;&#65292;&#24444;&#27492;&#21628;&#21483;&#65292;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v32" data-usfm="LUK.7.32"><span class="content">&#8216;&#25105;&#20497;&#32102;&#20320;&#20497;&#21561;&#31515;&#23376;&#65292;&#20320;&#20497;&#21371;&#19981;&#36339;&#33310;&#65307;</span></span></div><div class="p"><span class="verse v32" data-usfm="LUK.7.32"><span class="content">&#25105;&#20497;&#21809;&#21696;&#27468;&#65292;&#20320;&#20497;&#20063;&#19981;&#21884;&#21741;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v33" data-usfm="LUK.7.33"><span class="label">33</span><span class="content">&#22240;&#28858;&#26045;&#27927;&#30340;&#32004;&#32752;&#20358;&#20102;&#65292;&#19981;&#21507;&#39151;&#65292;&#19981;&#21917;&#37202;&#65292;&#20320;&#20497;&#35498;&#20182;&#26159;&#39740;&#38468;&#30340;&#12290;</span></span><span class="verse v34" data-usfm="LUK.7.34"><span class="label">34</span><span class="content">&#20154;&#23376;&#20358;&#20102;&#65292;&#21448;&#21507;&#21448;&#21917;&#65292;&#20320;&#20497;&#35498;&#65306;&#8216;&#20320;&#30475;&#65292;&#36889;&#20154;&#36010;&#39135;&#22909;&#37202;&#65292;&#33287;&#31237;&#21519;&#21644;&#32618;&#20154;&#28858;&#21451;&#12290;&#8217;</span></span><span class="verse v35" data-usfm="LUK.7.35"><span class="label">35</span><span class="content">&#20294;&#12288;&#31070;&#30340;&#26234;&#24935;&#65292;&#34249;&#33879;&#20182;&#30340;&#20818;&#22899;&#23601;&#35657;&#23526;&#26159;&#20844;&#32681;&#30340;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36198;&#20813;&#29359;&#20102;&#32618;&#30340;&#22899;&#20154;&#65288;&#21443;&#22826;26:6~13&#65307;&#21487;14:3~9&#65307;&#32004;12:1~8&#65289;</span></div><div class="p"><span class="verse v36" data-usfm="LUK.7.36"><span class="label">36</span><span class="content">&#26377;&#19968;&#20491;&#27861;&#21033;&#36093;&#20154;&#65292;&#35531;&#32822;&#31308;&#21516;&#20182;&#21507;&#39151;&#65292;&#20182;&#23601;&#21040;&#27861;&#21033;&#36093;&#20154;&#23478;&#21435;&#36212;&#24109;&#12290;</span></span><span class="verse v37" data-usfm="LUK.7.37"><span class="label">37</span><span class="content">&#37027;&#22478;&#35041;&#26377;&#19968;&#20491;&#22899;&#20154;&#65292;&#26159;&#20491;&#32618;&#20154;&#65292;&#30693;&#36947;&#20182;&#22312;&#27861;&#21033;&#36093;&#20154;&#23478;&#35041;&#21507;&#39151;&#65292;&#23601;&#25343;&#33879;&#19968;&#29942;&#39321;&#33167;&#65292;</span></span><span class="verse v38" data-usfm="LUK.7.38"><span class="label">38</span><span class="content">&#31449;&#22312;&#32822;&#31308;&#32972;&#24460;&#65292;&#25384;&#36817;&#20182;&#30340;&#33139;&#21741;&#65292;&#30524;&#28122;&#28404;&#28629;&#20182;&#30340;&#33139;&#65292;&#21448;&#29992;&#33258;&#24049;&#30340;&#38957;&#39662;&#25830;&#20094;&#65292;&#19981;&#20303;&#22320;&#21563;&#20182;&#30340;&#33139;&#65292;&#20006;&#19988;&#25273;&#19978;&#39321;&#33167;&#12290;</span></span><span class="verse v39" data-usfm="LUK.7.39"><span class="label">39</span><span class="content">&#35531;&#20182;&#30340;&#27861;&#21033;&#36093;&#20154;&#30475;&#35211;&#20102;&#65292;&#24515;&#35041;&#35498;&#65306;&#8220;&#36889;&#20154;&#33509;&#26159;&#20808;&#30693;&#65292;&#24517;&#23450;&#30693;&#36947;&#25720;&#20182;&#30340;&#26159;&#35504;&#65292;&#26159;&#24590;&#27171;&#30340;&#22899;&#20154;&#65292;&#22240;&#28858;&#22905;&#26159;&#20491;&#32618;&#20154;&#65281;&#8221;</span></span><span class="verse v40" data-usfm="LUK.7.40"><span class="label">40</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#35498;&#65306;&#8220;&#35199;&#38272;&#65292;&#25105;&#26377;&#21477;&#35441;&#35201;&#23565;&#20320;&#35498;&#12290;&#8221;&#20182;&#35498;&#65306;&#8220;&#32769;&#24107;&#65292;&#35531;&#35498;&#12290;&#8221;</span></span><span class="verse v41" data-usfm="LUK.7.41"><span class="label">41</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#19968;&#20491;&#20661;&#20027;&#26377;&#20841;&#20491;&#20661;&#25142;&#65292;&#19968;&#20491;&#27424;&#20116;&#30334;&#37504;&#24163;&#65292;&#19968;&#20491;&#27424;&#20116;&#21313;&#12290;</span></span><span class="verse v42" data-usfm="LUK.7.42"><span class="label">42</span><span class="content">&#20182;&#20497;&#37117;&#28961;&#21147;&#20767;&#36996;&#65292;&#20661;&#20027;&#23601;&#25226;&#20841;&#20154;&#35905;&#20813;&#20102;&#12290;&#20182;&#20497;&#20043;&#20013;&#21738;&#19968;&#20491;&#26356;&#24859;&#20182;&#21602;&#65311;&#8221;</span></span><span class="verse v43" data-usfm="LUK.7.43"><span class="label">43</span><span class="content">&#35199;&#38272;&#22238;&#31572;&#65306;&#8220;&#25105;&#24819;&#26159;&#37027;&#20491;&#22810;&#24471;&#24681;&#20813;&#30340;&#12290;&#8221;&#32822;&#31308;&#35498;&#65306;&#8220;&#20320;&#21028;&#26039;&#23565;&#20102;&#12290;&#8221;</span></span><span class="verse v44" data-usfm="LUK.7.44"><span class="label">44</span><span class="content">&#26044;&#26159;&#36681;&#36523;&#21521;&#33879;&#37027;&#22899;&#20154;&#65292;&#23565;&#35199;&#38272;&#35498;&#65306;&#8220;&#20320;&#30475;&#35211;&#36889;&#22899;&#20154;&#21966;&#65311;&#25105;&#36914;&#20102;&#20320;&#30340;&#23478;&#65292;&#20320;&#27794;&#26377;&#32102;&#25105;&#27700;&#27927;&#33139;&#65292;&#20294;&#36889;&#22899;&#20154;&#29992;&#30524;&#28122;&#28629;&#20102;&#25105;&#30340;&#33139;&#65292;&#29992;&#38957;&#39662;&#25830;&#20094;&#12290;</span></span><span class="verse v45" data-usfm="LUK.7.45"><span class="label">45</span><span class="content">&#20320;&#27794;&#26377;&#21644;&#25105;&#35242;&#21563;&#65307;&#20294;&#36889;&#22899;&#20154;&#65292;&#33258;&#24478;&#25105;&#36914;&#20358;&#65292;&#23601;&#19981;&#20303;&#22320;&#35242;&#25105;&#30340;&#33139;&#12290;</span></span><span class="verse v46" data-usfm="LUK.7.46"><span class="label">46</span><span class="content">&#20320;&#27794;&#26377;&#29992;&#27833;&#25273;&#25105;&#30340;&#38957;&#65307;&#20294;&#36889;&#22899;&#20154;&#29992;&#39321;&#33167;&#25273;&#25105;&#30340;&#33139;&#12290;</span></span><span class="verse v47" data-usfm="LUK.7.47"><span class="label">47</span><span class="content">&#25152;&#20197;&#25105;&#21578;&#35380;&#20320;&#65292;&#22905;&#35377;&#22810;&#32618;&#37117;&#33945;&#36198;&#20813;&#20102;&#65292;&#22240;&#28858;&#22905;&#30340;&#24859;&#22810;&#65307;&#37027;&#36198;&#20813;&#23569;&#30340;&#65292;&#24859;&#23601;&#23569;&#12290;&#8221;</span></span><span class="verse v48" data-usfm="LUK.7.48"><span class="label">48</span><span class="content">&#32822;&#31308;&#23601;&#23565;&#22905;&#35498;&#65306;&#8220;&#20320;&#30340;&#32618;&#36198;&#20813;&#20102;&#12290;&#8221;</span></span><span class="verse v49" data-usfm="LUK.7.49"><span class="label">49</span><span class="content">&#36319;&#20182;&#19968;&#36215;&#21507;&#39151;&#30340;&#20154;&#24515;&#35041;&#35498;&#65306;&#8220;&#36889;&#26159;&#35504;&#65292;&#31455;&#28982;&#36198;&#32618;&#21602;&#65311;&#8221;</span></span><span class="verse v50" data-usfm="LUK.7.50"><span class="label">50</span><span class="content">&#32822;&#31308;&#23565;&#37027;&#22899;&#20154;&#35498;&#65306;&#8220;&#20320;&#30340;&#20449;&#25937;&#20102;&#20320;&#65292;&#24179;&#23433;&#22320;&#21435;&#21543;&#65281;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
