<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkLUK">
        <div class="chapter ch8" data-usfm="LUK.8">
            <div class="label">8</div><div class="s"><span class="heading">&#36319;&#24478;&#32822;&#31308;&#30340;&#23142;&#22899;</span></div><div class="p"><span class="verse v1" data-usfm="LUK.8.1"><span class="label">1</span><span class="content">&#19981;&#20037;&#65292;&#32822;&#31308;&#21608;&#36938;&#21508;&#22478;&#21508;&#26449;&#35611;&#36947;&#65292;&#23459;&#25562;&#12288;&#31070;&#30340;&#22283;&#30340;&#31119;&#38899;&#65292;&#21644;&#20182;&#22312;&#19968;&#36215;&#30340;&#26377;&#21313;&#20108;&#20491;&#38272;&#24466;&#65292;</span></span><span class="verse v2" data-usfm="LUK.8.2"><span class="label">2</span><span class="content">&#36996;&#26377;&#24190;&#20491;&#33945;&#20102;&#37291;&#27835;&#12289;&#33067;&#38626;&#27745;&#39740;&#33287;&#30142;&#30149;&#30340;&#23142;&#22899;&#65292;&#20854;&#20013;&#26377;&#31281;&#28858;&#25273;&#22823;&#25289;&#30340;&#39340;&#21033;&#20126;&#65292;&#26366;&#26377;&#19971;&#20491;&#39740;&#24478;&#22905;&#36523;&#19978;&#36245;&#20986;&#20358;&#65307;</span></span><span class="verse v3" data-usfm="LUK.8.3"><span class="label">3</span><span class="content">&#26377;&#24076;&#24459;&#30340;&#31649;&#23478;&#21476;&#25746;&#30340;&#22971;&#23376;&#32004;&#20126;&#25343;&#65292;&#21448;&#26377;&#34311;&#29642;&#23068;&#65292;&#21644;&#35377;&#22810;&#21029;&#30340;&#23142;&#22899;&#65292;&#22905;&#20497;&#37117;&#29992;&#33258;&#24049;&#30340;&#36001;&#29289;&#20379;&#32102;&#32822;&#31308;&#21644;&#38272;&#24466;&#12290;</span></span></div><div class="s"><span class="heading">&#25746;&#31278;&#30340;&#27604;&#21947;&#65288;&#22826;13:2~9&#65307;&#21487;4:1~9&#65289;</span></div><div class="p"><span class="verse v4" data-usfm="LUK.8.4"><span class="label">4</span><span class="content">&#30070;&#26178;&#26377;&#35377;&#22810;&#20154;&#32858;&#22312;&#19968;&#36215;&#65292;&#36996;&#26377;&#20154;&#24478;&#21508;&#22478;&#20358;&#21040;&#32822;&#31308;&#37027;&#35041;&#65292;&#20182;&#23601;&#29992;&#27604;&#21947;&#35498;&#65306;</span></span><span class="verse v5" data-usfm="LUK.8.5"><span class="label">5</span><span class="content">&#8220;&#26377;&#19968;&#20491;&#25746;&#31278;&#30340;&#20986;&#21435;&#25746;&#31278;&#65292;&#25746;&#30340;&#26178;&#20505;&#65292;&#26377;&#30340;&#33853;&#22312;&#36335;&#26049;&#65292;&#34987;&#20154;&#36368;&#36367;&#65292;&#25110;&#32102;&#31354;&#20013;&#30340;&#23567;&#40165;&#21507;&#25481;&#12290;</span></span><span class="verse v6" data-usfm="LUK.8.6"><span class="label">6</span><span class="content">&#26377;&#30340;&#33853;&#22312;&#30707;&#38957;&#22320;&#19978;&#65292;&#19968;&#38263;&#20986;&#20358;&#23601;&#26543;&#33806;&#20102;&#65292;&#22240;&#28858;&#24471;&#19981;&#33879;&#28363;&#28516;&#12290;</span></span><span class="verse v7" data-usfm="LUK.8.7"><span class="label">7</span><span class="content">&#26377;&#30340;&#33853;&#22312;&#33610;&#26840;&#21474;&#20013;&#65292;&#33610;&#26840;&#20063;&#19968;&#40778;&#29983;&#38263;&#65292;&#25226;&#23427;&#25824;&#20303;&#20102;&#12290;</span></span><span class="verse v8" data-usfm="LUK.8.8"><span class="label">8</span><span class="content">&#26377;&#30340;&#33853;&#22312;&#22909;&#22303;&#35041;&#65292;&#23601;&#29983;&#38263;&#36215;&#20358;&#65292;&#32080;&#20986;&#30334;&#20493;&#30340;&#26524;&#23526;&#12290;&#8221;&#20182;&#35498;&#20102;&#36889;&#20123;&#35441;&#65292;&#23601;&#22823;&#32882;&#35498;&#65306;&#8220;&#26377;&#32819;&#21487;&#32893;&#30340;&#65292;&#23601;&#25033;&#30070;&#32893;&#65281;&#8221;</span></span></div><div class="s"><span class="heading">&#29992;&#27604;&#21947;&#30340;&#30446;&#30340;&#65288;&#22826;13:10~17&#65307;&#21487;4:10~12&#65289;</span></div><div class="p"><span class="verse v9" data-usfm="LUK.8.9"><span class="label">9</span><span class="content">&#38272;&#24466;&#21839;&#20182;&#36889;&#27604;&#21947;&#26159;&#29978;&#40636;&#24847;&#24605;&#12290;</span></span><span class="verse v10" data-usfm="LUK.8.10"><span class="label">10</span><span class="content">&#20182;&#35498;&#65306;&#8220;&#12288;&#31070;&#30340;&#22283;&#30340;&#22887;&#31061;&#65292;&#21482;&#32102;&#20320;&#20497;&#30693;&#36947;&#65292;&#23565;&#21029;&#20154;&#23601;&#29992;&#27604;&#21947;&#65292;&#21483;&#20182;&#20497;&#30475;&#21371;&#30475;&#19981;&#35211;&#65292;&#32893;&#21371;&#32893;&#19981;&#26126;&#30333;&#12290;</span></span></div><div class="s"><span class="heading">&#35299;&#37323;&#25746;&#31278;&#30340;&#27604;&#21947;&#65288;&#22826;13:18~23&#65307;&#21487;4:13~20&#65289;</span></div><div class="p"><span class="verse v11" data-usfm="LUK.8.11"><span class="label">11</span><span class="content">&#8220;&#36889;&#27604;&#21947;&#26159;&#35498;&#65292;&#31278;&#23376;&#26159;&#12288;&#31070;&#30340;&#36947;&#65292;</span></span><span class="verse v12" data-usfm="LUK.8.12"><span class="label">12</span><span class="content">&#37027;&#33853;&#22312;&#36335;&#26049;&#30340;&#65292;&#23601;&#26159;&#20154;&#32893;&#20102;&#65292;&#39764;&#39740;&#38568;&#21363;&#20358;&#21040;&#65292;&#24478;&#20182;&#20497;&#24515;&#35041;&#25226;&#36947;&#22890;&#21435;&#65292;&#24656;&#24597;&#20182;&#20497;&#30456;&#20449;&#23601;&#24471;&#25937;&#20102;&#12290;</span></span><span class="verse v13" data-usfm="LUK.8.13"><span class="label">13</span><span class="content">&#37027;&#33853;&#22312;&#30707;&#38957;&#22320;&#19978;&#30340;&#65292;&#23601;&#26159;&#20154;&#32893;&#20102;&#65292;&#27489;&#27489;&#21916;&#21916;&#22320;&#25509;&#21463;&#65292;&#20294;&#26159;&#27794;&#26377;&#26681;&#65292;&#19981;&#36942;&#26159;&#26283;&#26178;&#30456;&#20449;&#65292;&#19968;&#26086;&#36973;&#36935;&#35430;&#29001;&#65292;&#23601;&#20498;&#36864;&#20102;&#12290;</span></span><span class="verse v14" data-usfm="LUK.8.14"><span class="label">14</span><span class="content">&#37027;&#33853;&#22312;&#33610;&#26840;&#35041;&#30340;&#65292;&#23601;&#26159;&#20154;&#32893;&#20102;&#65292;&#36208;&#38283;&#20197;&#24460;&#65292;&#34987;&#20170;&#19990;&#30340;&#24962;&#24942;&#12289;&#36001;&#23500;&#21644;&#23476;&#27138;&#25824;&#20303;&#20102;&#65292;&#32080;&#19981;&#20986;&#25104;&#29087;&#30340;&#23376;&#31890;&#20358;&#12290;</span></span><span class="verse v15" data-usfm="LUK.8.15"><span class="label">15</span><span class="content">&#20294;&#37027;&#33853;&#22312;&#22909;&#22303;&#35041;&#30340;&#65292;&#23601;&#26159;&#20154;&#29992;&#35488;&#23526;&#33391;&#21892;&#30340;&#24515;&#20358;&#32893;&#65292;&#25226;&#36947;&#25345;&#23432;&#20303;&#65292;&#24525;&#32784;&#33879;&#32080;&#20986;&#26524;&#23526;&#12290;</span></span></div><div class="s"><span class="heading">&#38577;&#34255;&#30340;&#20107;&#32066;&#24517;&#39023;&#38706;&#65288;&#21487;4:21~25&#65289;</span></div><div class="p"><span class="verse v16" data-usfm="LUK.8.16"><span class="label">16</span><span class="content">&#8220;&#27794;&#26377;&#20154;&#40670;&#29128;&#29992;&#22120;&#30399;&#33995;&#19978;&#65292;&#25110;&#25918;&#22312;&#24202;&#24213;&#19979;&#65292;&#32780;&#26159;&#25918;&#22312;&#29128;&#33274;&#19978;&#65292;&#21483;&#36914;&#20358;&#30340;&#20154;&#37117;&#30475;&#24471;&#35211;&#20809;&#12290;</span></span><span class="verse v17" data-usfm="LUK.8.17"><span class="label">17</span><span class="content">&#22240;&#28858;&#27794;&#26377;&#29978;&#40636;&#38577;&#34255;&#30340;&#20107;&#19981;&#34987;&#39023;&#26126;&#65292;&#20063;&#27794;&#26377;&#29978;&#40636;&#25513;&#33995;&#30340;&#20107;&#19981;&#34987;&#20154;&#30693;&#36947;&#32780;&#26292;&#38706;&#20986;&#20358;&#12290;</span></span><span class="verse v18" data-usfm="LUK.8.18"><span class="label">18</span><span class="content">&#25152;&#20197;&#20320;&#20497;&#25033;&#30070;&#30041;&#24515;&#24590;&#27171;&#32893;&#65292;&#22240;&#28858;&#20961;&#26159;&#26377;&#30340;&#65292;&#36996;&#35201;&#32102;&#20182;&#65307;&#20961;&#26159;&#27794;&#26377;&#30340;&#65292;&#36899;&#20182;&#33258;&#20197;&#28858;&#26377;&#30340;&#65292;&#20063;&#35201;&#25343;&#21435;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#35504;&#26159;&#32822;&#31308;&#30340;&#27597;&#35242;&#21644;&#24351;&#20804;&#65288;&#22826;12:46~50&#65307;&#21487;3:31~35&#65289;</span></div><div class="p"><span class="verse v19" data-usfm="LUK.8.19"><span class="label">19</span><span class="content">&#32822;&#31308;&#30340;&#27597;&#35242;&#21644;&#24351;&#24351;&#20358;&#21040;&#20182;&#37027;&#35041;&#65292;&#22240;&#28858;&#20154;&#22810;&#65292;&#19981;&#33021;&#21040;&#20182;&#36319;&#21069;&#12290;</span></span><span class="verse v20" data-usfm="LUK.8.20"><span class="label">20</span><span class="content">&#26377;&#20154;&#36681;&#21578;&#32822;&#31308;&#65306;&#8220;&#20320;&#27597;&#35242;&#21644;&#24351;&#24351;&#31449;&#22312;&#22806;&#38754;&#35201;&#35211;&#20320;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="LUK.8.21"><span class="label">21</span><span class="content">&#20182;&#22238;&#31572;&#20182;&#20497;&#65306;&#8220;&#32893;&#20102;&#12288;&#31070;&#30340;&#36947;&#32780;&#36981;&#34892;&#30340;&#20154;&#65292;&#25165;&#26159;&#25105;&#30340;&#27597;&#35242;&#65292;&#25105;&#30340;&#24351;&#20804;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#24179;&#38748;&#39080;&#28010;&#65288;&#22826;8:23~27&#65307;&#21487;4:35~41&#65289;</span></div><div class="p"><span class="verse v22" data-usfm="LUK.8.22"><span class="label">22</span><span class="content">&#26377;&#19968;&#22825;&#65292;&#32822;&#31308;&#21644;&#38272;&#24466;&#19978;&#20102;&#33337;&#65292;&#20182;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#20497;&#28193;&#21040;&#28023;&#37027;&#37002;&#21435;&#21543;&#12290;&#8221;&#20182;&#20497;&#23601;&#38283;&#20102;&#33337;&#12290;</span></span><span class="verse v23" data-usfm="LUK.8.23"><span class="label">23</span><span class="content">&#33337;&#34892;&#30340;&#26178;&#20505;&#65292;&#20182;&#30561;&#33879;&#20102;&#12290;&#28023;&#19978;&#24573;&#28982;&#36215;&#20102;&#29378;&#39080;&#65292;&#20182;&#20497;&#20840;&#36523;&#28629;&#36879;&#65292;&#38750;&#24120;&#21361;&#38570;&#12290;</span></span><span class="verse v24" data-usfm="LUK.8.24"><span class="label">24</span><span class="content">&#38272;&#24466;&#20358;&#21483;&#37266;&#32822;&#31308;&#65292;&#35498;&#65306;&#8220;&#20027;&#21834;&#65281;&#20027;&#21834;&#65281;&#25105;&#20497;&#27794;&#21629;&#20102;&#65281;&#8221;&#20182;&#37266;&#36942;&#20358;&#65292;&#26021;&#36012;&#39080;&#28010;&#65292;&#39080;&#28010;&#23601;&#27490;&#24687;&#12289;&#24179;&#38748;&#20102;&#12290;</span></span><span class="verse v25" data-usfm="LUK.8.25"><span class="label">25</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#30340;&#20449;&#24515;&#22312;&#21738;&#35041;&#65311;&#8221;&#20182;&#20497;&#21448;&#25084;&#24597;&#12289;&#21448;&#24076;&#22855;&#65292;&#24444;&#27492;&#35498;&#65306;&#8220;&#36889;&#21040;&#24213;&#26159;&#35504;&#65311;&#20182;&#21545;&#21648;&#39080;&#28010;&#65292;&#36899;&#39080;&#28010;&#20063;&#32893;&#24478;&#20182;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#39740;&#38468;&#30340;&#26684;&#25289;&#26862;&#20154;&#65288;&#22826;8:28~34&#65307;&#21487;5:1~20&#65289;</span></div><div class="p"><span class="verse v26" data-usfm="LUK.8.26"><span class="label">26</span><span class="content">&#33337;&#21040;&#20102;&#26684;&#25289;&#26862;&#20154;&#30340;&#22320;&#21312;&#65292;&#27491;&#22312;&#21152;&#21033;&#21033;&#23565;&#38754;&#65292;</span></span><span class="verse v27" data-usfm="LUK.8.27"><span class="label">27</span><span class="content">&#32822;&#31308;&#19968;&#19978;&#23736;&#65292;&#23601;&#26377;&#22478;&#35041;&#19968;&#20491;&#34987;&#39740;&#38468;&#33879;&#30340;&#20154;&#65292;&#36814;&#38754;&#32780;&#20358;&#12290;&#36889;&#20154;&#24050;&#32147;&#24456;&#20037;&#19981;&#31359;&#34915;&#26381;&#65292;&#19981;&#20303;&#22312;&#23478;&#35041;&#65292;&#21482;&#20303;&#22312;&#22707;&#22675;&#35041;&#12290;</span></span><span class="verse v28" data-usfm="LUK.8.28"><span class="label">28</span><span class="content">&#20182;&#19968;&#35211;&#32822;&#31308;&#65292;&#23601;&#20463;&#20239;&#21898;&#21483;&#65292;&#22823;&#32882;&#35498;&#65306;&#8220;&#33267;&#39640;&#12288;&#31070;&#30340;&#20818;&#23376;&#32822;&#31308;&#65292;&#25105;&#36319;&#20320;&#26377;&#29978;&#40636;&#38364;&#20418;&#21602;&#65311;&#27714;&#20320;&#19981;&#35201;&#20351;&#25105;&#21463;&#33510;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="LUK.8.29"><span class="label">29</span><span class="content">&#22240;&#28858;&#32822;&#31308;&#24050;&#32147;&#21545;&#21648;&#36889;&#27745;&#38728;&#24478;&#37027;&#20154;&#36523;&#19978;&#20986;&#20358;&#12290;&#21407;&#20358;&#36889;&#27745;&#38728;&#23650;&#27425;&#25235;&#20303;&#37027;&#20154;&#65307;&#37027;&#20154;&#34987;&#37941;&#37706;&#21644;&#33139;&#37706;&#25414;&#37782;&#65292;&#32780;&#19988;&#26377;&#20154;&#30475;&#31649;&#65292;&#20182;&#31455;&#25497;&#26039;&#37782;&#37706;&#65292;&#34987;&#39740;&#36245;&#20837;&#26336;&#37326;&#12290;</span></span><span class="verse v30" data-usfm="LUK.8.30"><span class="label">30</span><span class="content">&#32822;&#31308;&#21839;&#20182;&#65306;&#8220;&#20320;&#21483;&#29978;&#40636;&#21517;&#23383;&#65311;&#8221;&#20182;&#35498;&#65306;&#8220;&#32676;&#12290;&#8221;&#22240;&#28858;&#36914;&#21040;&#37027;&#20154;&#35041;&#38754;&#30340;&#39740;&#24456;&#22810;&#12290;</span></span><span class="verse v31" data-usfm="LUK.8.31"><span class="label">31</span><span class="content">&#20182;&#20497;&#27714;&#32822;&#31308;&#65292;&#19981;&#35201;&#36245;&#20182;&#20497;&#36914;&#20837;&#28961;&#24213;&#22353;&#12290;</span></span></div><div class="p"><span class="verse v32" data-usfm="LUK.8.32"><span class="label">32</span><span class="content">&#37027;&#35041;&#26377;&#19968;&#22823;&#32676;&#35948;&#27491;&#22312;&#23665;&#19978;&#21507;&#26481;&#35199;&#12290;&#20182;&#20497;&#27714;&#32822;&#31308;&#20934;&#20182;&#20497;&#36914;&#20837;&#35948;&#32676;&#12290;&#32822;&#31308;&#20934;&#35377;&#20102;&#65292;</span></span><span class="verse v33" data-usfm="LUK.8.33"><span class="label">33</span><span class="content">&#39740;&#23601;&#24478;&#37027;&#20154;&#36523;&#19978;&#20986;&#20358;&#65292;&#36914;&#20837;&#35948;&#32676;&#65292;&#35948;&#32676;&#38358;&#19979;&#23665;&#23830;&#65292;&#25481;&#22312;&#28023;&#35041;&#28153;&#27515;&#20102;&#12290;</span></span><span class="verse v34" data-usfm="LUK.8.34"><span class="label">34</span><span class="content">&#25918;&#35948;&#30340;&#30475;&#35211;&#25152;&#30332;&#29983;&#30340;&#20107;&#23601;&#36867;&#36305;&#65292;&#21040;&#22478;&#35041;&#21644;&#21508;&#37129;&#26449;&#25226;&#36889;&#20107;&#20659;&#38283;&#12290;</span></span><span class="verse v35" data-usfm="LUK.8.35"><span class="label">35</span><span class="content">&#30526;&#20154;&#23601;&#20986;&#20358;&#30475;&#30332;&#29983;&#20102;&#29978;&#40636;&#20107;&#12290;&#20358;&#21040;&#32822;&#31308;&#37027;&#35041;&#65292;&#30475;&#35211;&#39740;&#24050;&#32147;&#38626;&#38283;&#30340;&#37027;&#20154;&#65292;&#31359;&#33879;&#34915;&#26381;&#65292;&#31070;&#24535;&#28165;&#37266;&#65292;&#22352;&#22312;&#32822;&#31308;&#33139;&#21069;&#65292;&#20182;&#20497;&#23601;&#23475;&#24597;&#12290;</span></span><span class="verse v36" data-usfm="LUK.8.36"><span class="label">36</span><span class="content">&#30070;&#26178;&#30475;&#35211;&#30340;&#20154;&#65292;&#25226;&#34987;&#39740;&#38468;&#36942;&#30340;&#20154;&#24590;&#27171;&#24471;&#21040;&#37291;&#27835;&#65292;&#35498;&#32102;&#20182;&#20497;&#32893;&#12290;</span></span><span class="verse v37" data-usfm="LUK.8.37"><span class="label">37</span><span class="content">&#26684;&#25289;&#26862;&#19968;&#24118;&#30340;&#20154;&#65292;&#37117;&#35201;&#27714;&#32822;&#31308;&#38626;&#38283;&#20182;&#20497;&#65292;&#22240;&#28858;&#20182;&#20497;&#22823;&#22823;&#25084;&#24597;&#12290;&#20182;&#23601;&#19978;&#33337;&#22238;&#21435;&#20102;&#12290;</span></span><span class="verse v38" data-usfm="LUK.8.38"><span class="label">38</span><span class="content">&#39740;&#24050;&#32147;&#38626;&#38283;&#30340;&#37027;&#20154;&#27714;&#32822;&#31308;&#65292;&#35201;&#36319;&#20182;&#22312;&#19968;&#36215;&#65307;&#20294;&#32822;&#31308;&#25171;&#30332;&#20182;&#22238;&#21435;&#65292;&#35498;&#65306;</span></span><span class="verse v39" data-usfm="LUK.8.39"><span class="label">39</span><span class="content">&#8220;&#20320;&#22238;&#23478;&#21435;&#65292;&#36848;&#35498;&#12288;&#31070;&#28858;&#20320;&#20316;&#20102;&#24590;&#27171;&#30340;&#20107;&#12290;&#8221;&#20182;&#23601;&#36208;&#36941;&#20840;&#22478;&#65292;&#20659;&#35611;&#32822;&#31308;&#28858;&#20182;&#20316;&#20102;&#24590;&#27171;&#30340;&#20107;&#12290;</span></span></div><div class="s"><span class="heading">&#27835;&#22909;&#34880;&#28431;&#30149;&#30340;&#22899;&#20154;&#65288;&#22826;9:18~22&#65307;&#21487;5:21~34&#65289;</span></div><div class="p"><span class="verse v40" data-usfm="LUK.8.40"><span class="label">40</span><span class="content">&#32822;&#31308;&#22238;&#20358;&#30340;&#26178;&#20505;&#65292;&#30526;&#20154;&#27489;&#36814;&#20182;&#65292;&#22240;&#28858;&#22823;&#23478;&#37117;&#22312;&#31561;&#33879;&#20182;&#12290;</span></span><span class="verse v41" data-usfm="LUK.8.41"><span class="label">41</span><span class="content">&#37027;&#26178;&#65292;&#26377;&#19968;&#20491;&#20154;&#20358;&#20102;&#65292;&#21517;&#21483;&#33865;&#39791;&#65292;&#20182;&#26159;&#19968;&#20301;&#26371;&#22530;&#20027;&#31649;&#12290;&#20182;&#20463;&#20239;&#22312;&#32822;&#31308;&#33139;&#21069;&#65292;&#27714;&#20182;&#24448;&#20182;&#23478;&#35041;&#21435;&#65292;</span></span><span class="verse v42" data-usfm="LUK.8.42"><span class="label">42</span><span class="content">&#22240;&#28858;&#20182;&#30340;&#29544;&#29983;&#22899;&#65292;&#32004;&#21313;&#20108;&#27506;&#65292;&#24555;&#35201;&#27515;&#20102;&#12290;&#32822;&#31308;&#21435;&#30340;&#26178;&#20505;&#65292;&#32676;&#30526;&#25793;&#25824;&#33879;&#20182;&#12290;</span></span></div><div class="p"><span class="verse v43" data-usfm="LUK.8.43"><span class="label">43</span><span class="content">&#26377;&#19968;&#20491;&#22899;&#20154;&#65292;&#24739;&#20102;&#21313;&#20108;&#24180;&#30340;&#34880;&#28431;&#30149;&#65292;&#22312;&#37291;&#29983;&#25163;&#35041;&#33457;&#30433;&#20102;&#20840;&#37096;&#39178;&#29983;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#28961;&#8220;&#22312;&#37291;&#29983;&#25163;&#35041;&#33457;&#30433;&#20102;&#20840;&#37096;&#39178;&#29983;&#30340;&#8221;&#19968;&#21477;</span></span></span><span class="content">&#65292;&#27794;&#26377;&#19968;&#20491;&#33021;&#37291;&#22909;&#22905;&#12290;</span></span><span class="verse v44" data-usfm="LUK.8.44"><span class="label">44</span><span class="content">&#22905;&#24478;&#24460;&#38754;&#25824;&#20358;&#65292;&#19968;&#25720;&#32822;&#31308;&#30340;&#34915;&#35059;&#32376;&#23376;&#65292;&#34880;&#23601;&#31435;&#21051;&#27490;&#20303;&#12290;</span></span><span class="verse v45" data-usfm="LUK.8.45"><span class="label">45</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#25720;&#25105;&#30340;&#26159;&#35504;&#65311;&#8221;&#30526;&#20154;&#37117;&#19981;&#25215;&#35469;&#12290;&#24444;&#24471;&#35498;&#65306;&#8220;&#20027;&#21834;&#65292;&#30526;&#20154;&#37117;&#25793;&#25824;&#33879;&#20320;&#12290;&#8221;</span></span><span class="verse v46" data-usfm="LUK.8.46"><span class="label">46</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#24517;&#23450;&#26377;&#20154;&#25720;&#25105;&#65292;&#22240;&#28858;&#25105;&#35258;&#24471;&#26377;&#33021;&#21147;&#24478;&#25105;&#36523;&#19978;&#20986;&#21435;&#12290;&#8221;</span></span><span class="verse v47" data-usfm="LUK.8.47"><span class="label">47</span><span class="content">&#37027;&#22899;&#20154;&#35211;&#19981;&#33021;&#38577;&#30622;&#65292;&#23601;&#25136;&#25136;&#20834;&#20834;&#22320;&#36942;&#20358;&#65292;&#21521;&#20182;&#20463;&#20239;&#65292;&#25226;&#25720;&#20182;&#30340;&#32227;&#25925;&#65292;&#21644;&#24590;&#27171;&#31435;&#21051;&#24471;&#21040;&#37291;&#27835;&#65292;&#22312;&#30526;&#20154;&#38754;&#21069;&#35498;&#20986;&#20358;&#12290;</span></span><span class="verse v48" data-usfm="LUK.8.48"><span class="label">48</span><span class="content">&#32822;&#31308;&#23565;&#22905;&#35498;&#65306;&#8220;&#22899;&#20818;&#65292;&#20320;&#30340;&#20449;&#20351;&#20320;&#30154;&#24840;&#20102;&#65292;&#24179;&#23433;&#22320;&#21435;&#21543;&#65281;&#8221;</span></span></div><div class="s"><span class="heading">&#20351;&#22899;&#23401;&#24489;&#27963;&#65288;&#22826;9:23~26&#65307;&#21487;5:35~43&#65289;</span></div><div class="p"><span class="verse v49" data-usfm="LUK.8.49"><span class="label">49</span><span class="content">&#32822;&#31308;&#36996;&#22312;&#35498;&#35441;&#30340;&#26178;&#20505;&#65292;&#26377;&#20154;&#24478;&#26371;&#22530;&#20027;&#31649;&#23478;&#35041;&#20358;&#65292;&#35498;&#65306;&#8220;&#20320;&#30340;&#22899;&#20818;&#27515;&#20102;&#65292;&#19981;&#24517;&#20877;&#21214;&#21205;&#32769;&#24107;&#20102;&#12290;&#8221;</span></span><span class="verse v50" data-usfm="LUK.8.50"><span class="label">50</span><span class="content">&#32822;&#31308;&#32893;&#35211;&#23601;&#23565;&#20182;&#35498;&#65306;&#8220;&#19981;&#35201;&#24597;&#65292;&#21482;&#35201;&#20449;&#65292;&#22905;&#24517;&#24471;&#30154;&#24840;&#12290;&#8221;</span></span><span class="verse v51" data-usfm="LUK.8.51"><span class="label">51</span><span class="content">&#21040;&#20102;&#37027;&#23478;&#65292;&#38500;&#20102;&#24444;&#24471;&#12289;&#32004;&#32752;&#12289;&#38597;&#21508;&#21644;&#22899;&#23401;&#30340;&#29238;&#27597;&#20197;&#22806;&#65292;&#20182;&#19981;&#20934;&#20219;&#20309;&#20154;&#21516;&#20182;&#36914;&#23627;&#35041;&#21435;&#12290;</span></span><span class="verse v52" data-usfm="LUK.8.52"><span class="label">52</span><span class="content">&#30526;&#20154;&#37117;&#22312;&#28858;&#22899;&#23401;&#30171;&#21741;&#21696;&#34399;&#65292;&#20182;&#35498;&#65306;&#8220;&#19981;&#35201;&#21741;&#65281;&#22905;&#19981;&#26159;&#27515;&#20102;&#65292;&#32780;&#26159;&#30561;&#33879;&#20102;&#12290;&#8221;</span></span><span class="verse v53" data-usfm="LUK.8.53"><span class="label">53</span><span class="content">&#20182;&#20497;&#26126;&#30693;&#22899;&#23401;&#24050;&#32147;&#27515;&#20102;&#65292;&#23601;&#22066;&#31505;&#20182;&#12290;</span></span><span class="verse v54" data-usfm="LUK.8.54"><span class="label">54</span><span class="content">&#20182;&#36914;&#21435;&#25289;&#33879;&#22899;&#23401;&#30340;&#25163;&#65292;&#21483;&#22905;&#35498;&#65306;&#8220;&#23401;&#23376;&#65292;&#36215;&#20358;&#65281;&#8221;</span></span><span class="verse v55" data-usfm="LUK.8.55"><span class="label">55</span><span class="content">&#22905;&#30340;&#38728;&#39746;&#22238;&#20358;&#20102;&#65292;&#22905;&#23601;&#31435;&#21051;&#36215;&#20358;&#12290;&#32822;&#31308;&#21545;&#21648;&#32102;&#22905;&#26481;&#35199;&#21507;&#12290;</span></span><span class="verse v56" data-usfm="LUK.8.56"><span class="label">56</span><span class="content">&#22905;&#29238;&#27597;&#38750;&#24120;&#39514;&#22855;&#12290;&#32822;&#31308;&#22225;&#21648;&#20182;&#20497;&#19981;&#35201;&#25226;&#20182;&#25152;&#20316;&#30340;&#20107;&#21578;&#35380;&#20154;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
