<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch1" data-usfm="JHN.1">
            <div class="label">1</div><div class="s"><span class="heading">&#36947;&#25104;&#32905;&#36523;</span></div><div class="p"><span class="verse v1" data-usfm="JHN.1.1"><span class="label">1</span><span class="content">&#22826;&#21021;&#26377;&#36947;&#65292;&#36947;&#33287;&#12288;&#31070;&#21516;&#22312;&#65292;&#36947;&#23601;&#26159;&#12288;&#31070;&#12290;</span></span><span class="verse v2" data-usfm="JHN.1.2"><span class="label">2</span><span class="content">&#36889;&#36947;&#22826;&#21021;&#33287;&#12288;&#31070;&#21516;&#22312;&#12290;</span></span><span class="verse v3" data-usfm="JHN.1.3"><span class="label">3</span><span class="content">&#33836;&#26377;&#26159;&#34249;&#33879;&#20182;&#36896;&#30340;&#65307;&#20961;&#34987;&#36896;&#30340;&#65292;&#27794;&#26377;&#19968;&#27171;&#19981;&#26159;&#34249;&#33879;&#20182;&#36896;&#30340;&#12290;</span></span><span class="verse v4" data-usfm="JHN.1.4"><span class="label">4</span><span class="content">&#22312;&#20182;&#35041;&#38754;&#26377;&#29983;&#21629;&#65292;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#31532;3&#12289;4&#31680;&#25110;&#35695;&#65306;&#8220;&#33836;&#26377;&#26159;&#34249;&#33879;&#20182;&#36896;&#30340;&#65292;&#27794;&#26377;&#19968;&#27171;&#19981;&#26159;&#34249;&#33879;&#20182;&#36896;&#30340;&#65307;&#20961;&#34987;&#36896;&#30340;&#65292;&#37117;&#22312;&#20182;&#35041;&#38754;&#26377;&#29983;&#21629;&#8230;&#8230;&#8221;</span></span></span><span class="content">&#36889;&#29983;&#21629;&#23601;&#26159;&#20154;&#30340;&#20809;&#12290;</span></span><span class="verse v5" data-usfm="JHN.1.5"><span class="label">5</span><span class="content">&#20809;&#29031;&#22312;&#40657;&#26263;&#20013;&#65292;&#40657;&#26263;&#19981;&#33021;&#21213;&#36942;&#20809;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="JHN.1.6"><span class="label">6</span><span class="content">&#26377;&#19968;&#20491;&#20154;&#65292;&#21517;&#21483;&#32004;&#32752;&#65292;&#26159;&#12288;&#31070;&#25152;&#24046;&#20358;&#30340;&#12290;</span></span><span class="verse v7" data-usfm="JHN.1.7"><span class="label">7</span><span class="content">&#20182;&#20358;&#26159;&#35201;&#20316;&#35211;&#35657;&#65292;&#23601;&#26159;&#28858;&#20809;&#20316;&#35211;&#35657;&#65292;&#20351;&#30526;&#20154;&#34249;&#33879;&#20182;&#21487;&#20197;&#30456;&#20449;&#12290;</span></span><span class="verse v8" data-usfm="JHN.1.8"><span class="label">8</span><span class="content">&#20182;&#19981;&#26159;&#37027;&#20809;&#65292;&#32780;&#26159;&#35201;&#28858;&#37027;&#20809;&#20316;&#35211;&#35657;&#12290;</span></span><span class="verse v9" data-usfm="JHN.1.9"><span class="label">9</span><span class="content">&#37027;&#20809;&#20358;&#21040;&#19990;&#30028;&#65292;&#26159;&#26222;&#29031;&#19990;&#20154;&#30340;&#30495;&#20809;&#12290;</span></span><span class="verse v10" data-usfm="JHN.1.10"><span class="label">10</span><span class="content">&#20182;&#22312;&#19990;&#30028;&#65292;&#19990;&#30028;&#20063;&#26159;&#34249;&#33879;&#20182;&#36896;&#30340;&#65292;&#19990;&#30028;&#21371;&#19981;&#35469;&#35672;&#20182;&#12290;</span></span><span class="verse v11" data-usfm="JHN.1.11"><span class="label">11</span><span class="content">&#20182;&#21040;&#33258;&#24049;&#30340;&#22320;&#26041;&#20358;&#65292;&#33258;&#24049;&#30340;&#20154;&#21371;&#19981;&#25509;&#21463;&#20182;&#12290;</span></span><span class="verse v12" data-usfm="JHN.1.12"><span class="label">12</span><span class="content">&#20961;&#25509;&#21463;&#20182;&#30340;&#65292;&#23601;&#26159;&#20449;&#20182;&#21517;&#30340;&#20154;&#65292;&#20182;&#23601;&#36060;&#32102;&#20182;&#20497;&#27402;&#21033;&#65292;&#25104;&#28858;&#12288;&#31070;&#30340;&#20818;&#22899;&#12290;</span></span><span class="verse v13" data-usfm="JHN.1.13"><span class="label">13</span><span class="content">&#20182;&#20497;&#19981;&#26159;&#24478;&#34880;&#32113;&#29983;&#30340;&#65292;&#19981;&#26159;&#24478;&#32905;&#36523;&#30340;&#24847;&#24605;&#29983;&#30340;&#65292;&#20063;&#19981;&#26159;&#24478;&#20154;&#24847;&#29983;&#30340;&#65292;&#32780;&#26159;&#24478;&#12288;&#31070;&#29983;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="JHN.1.14"><span class="label">14</span><span class="content">&#36947;&#25104;&#20102;&#32905;&#36523;&#65292;&#20303;&#22312;&#25105;&#20497;&#20013;&#38291;&#65292;&#28415;&#26377;&#24681;&#20856;&#21644;&#30495;&#29702;&#12290;&#25105;&#20497;&#35211;&#36942;&#20182;&#30340;&#27054;&#20809;&#65292;&#27491;&#26159;&#24478;&#29238;&#32780;&#20358;&#30340;&#29544;&#29983;&#23376;&#30340;&#27054;&#20809;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="JHN.1.15"><span class="label">15</span><span class="content">&#32004;&#32752;&#28858;&#20182;&#20316;&#35211;&#35657;&#65292;&#22823;&#32882;&#35498;&#65306;&#8220;&#36889;&#19968;&#20301;&#23601;&#26159;&#25105;&#25152;&#35498;&#30340;&#65306;&#8216;&#37027;&#22312;&#25105;&#20197;&#24460;&#20358;&#30340;&#65292;&#20301;&#20998;&#27604;&#25105;&#39640;&#65292;&#22240;&#28858;&#20182;&#26412;&#20358;&#26159;&#22312;&#25105;&#20197;&#21069;&#30340;&#12290;&#8217;&#8221;</span></span><span class="verse v16" data-usfm="JHN.1.16"><span class="label">16</span><span class="content">&#24478;&#20182;&#30340;&#35920;&#30427;&#35041;&#25105;&#20497;&#37117;&#38936;&#21463;&#20102;&#65292;&#32780;&#19988;&#24681;&#19978;&#21152;&#24681;&#12290;</span></span><span class="verse v17" data-usfm="JHN.1.17"><span class="label">17</span><span class="content">&#24459;&#27861;&#26159;&#34249;&#33879;&#25705;&#35199;&#38930;&#24067;&#30340;&#65292;&#24681;&#20856;&#21644;&#30495;&#29702;&#21371;&#26159;&#34249;&#33879;&#32822;&#31308;&#22522;&#30563;&#32780;&#20358;&#30340;&#12290;</span></span><span class="verse v18" data-usfm="JHN.1.18"><span class="label">18</span><span class="content">&#24478;&#20358;&#27794;&#26377;&#20154;&#35211;&#36942;&#12288;&#31070;&#65292;&#21482;&#26377;&#22312;&#29238;&#25079;&#35041;&#30340;&#29544;&#29983;&#23376;&#25226;&#20182;&#24432;&#39023;&#20986;&#20358;&#12290;</span></span></div><div class="s"><span class="heading">&#26045;&#27927;&#32004;&#32752;&#30340;&#35211;&#35657;&#65288;&#22826;3:1~12&#65307;&#21487;1:1~8&#65307;&#36335;3:1~18&#65289;</span></div><div class="p"><span class="verse v19" data-usfm="JHN.1.19"><span class="label">19</span><span class="content">&#20197;&#19979;&#26159;&#32004;&#32752;&#30340;&#35211;&#35657;&#65306;&#29494;&#22826;&#20154;&#24478;&#32822;&#36335;&#25746;&#20919;&#27966;&#31085;&#21496;&#21644;&#21033;&#26410;&#20154;&#21040;&#32004;&#32752;&#37027;&#35041;&#65292;&#21839;&#20182;&#65306;&#8220;&#20320;&#26159;&#35504;&#65311;&#8221;</span></span><span class="verse v20" data-usfm="JHN.1.20"><span class="label">20</span><span class="content">&#32004;&#32752;&#20006;&#19981;&#21542;&#35469;&#65292;&#22374;&#30333;&#22320;&#25215;&#35469;&#35498;&#65306;&#8220;&#25105;&#19981;&#26159;&#22522;&#30563;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="JHN.1.21"><span class="label">21</span><span class="content">&#20182;&#20497;&#21448;&#21839;&#65306;&#8220;&#37027;&#40636;&#20320;&#26159;&#35504;&#65311;&#26159;&#20197;&#21033;&#20126;&#21966;&#65311;&#8221;&#20182;&#35498;&#65306;&#8220;&#25105;&#19981;&#26159;&#12290;&#8221;&#8220;&#26159;&#37027;&#20301;&#20808;&#30693;&#21966;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#19981;&#26159;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="JHN.1.22"><span class="label">22</span><span class="content">&#26044;&#26159;&#20182;&#20497;&#20877;&#21839;&#65306;&#8220;&#20320;&#26159;&#35504;&#65311;&#22909;&#35731;&#25105;&#20497;&#22238;&#35206;&#27966;&#25105;&#20497;&#20358;&#30340;&#20154;&#12290;&#20320;&#35498;&#20320;&#33258;&#24049;&#26159;&#35504;&#65311;&#8221;</span></span><span class="verse v23" data-usfm="JHN.1.23"><span class="label">23</span><span class="content">&#20182;&#35498;&#65306;&#8220;&#25105;&#23601;&#26159;&#22312;&#26336;&#37326;&#21628;&#21898;&#32773;&#30340;&#32882;&#38899;&#65306;&#8216;&#20462;&#30452;&#20027;&#30340;&#36335;&#65281;&#8217;&#27491;&#22914;&#20197;&#36093;&#20126;&#20808;&#30693;&#25152;&#35498;&#30340;&#12290;&#8221;</span></span><span class="verse v24" data-usfm="JHN.1.24"><span class="label">24</span><span class="content">&#36889;&#20123;&#20154;&#26159;&#27861;&#21033;&#36093;&#20154;&#27966;&#20358;&#30340;&#12290;</span></span><span class="verse v25" data-usfm="JHN.1.25"><span class="label">25</span><span class="content">&#20182;&#20497;&#21839;&#32004;&#32752;&#65306;&#8220;&#20320;&#26082;&#28982;&#19981;&#26159;&#22522;&#30563;&#65292;&#19981;&#26159;&#20197;&#21033;&#20126;&#65292;&#20063;&#19981;&#26159;&#37027;&#20301;&#20808;&#30693;&#65292;&#37027;&#40636;&#20320;&#28858;&#29978;&#40636;&#26045;&#27927;&#21602;&#65311;&#8221;</span></span><span class="verse v26" data-usfm="JHN.1.26"><span class="label">26</span><span class="content">&#32004;&#32752;&#22238;&#31572;&#65306;&#8220;&#25105;&#26159;&#29992;&#27700;&#26045;&#27927;&#65292;&#20294;&#26377;&#19968;&#20301;&#31449;&#22312;&#20320;&#20497;&#20013;&#38291;&#65292;&#26159;&#20320;&#20497;&#19981;&#35469;&#35672;&#30340;&#65307;</span></span><span class="verse v27" data-usfm="JHN.1.27"><span class="label">27</span><span class="content">&#20182;&#26159;&#22312;&#25105;&#20197;&#24460;&#20358;&#30340;&#65292;&#25105;&#23601;&#26159;&#32102;&#20182;&#35299;&#38795;&#24118;&#20063;&#19981;&#37197;&#12290;&#8221;</span></span><span class="verse v28" data-usfm="JHN.1.28"><span class="label">28</span><span class="content">&#36889;&#20123;&#20107;&#30332;&#29983;&#22312;&#32004;&#26086;&#27827;&#26481;&#30340;&#20271;&#22823;&#23612;&#65292;&#32004;&#32752;&#26045;&#27927;&#30340;&#22320;&#26041;&#12290;</span></span></div><div class="s"><span class="heading"> &#12288;&#31070;&#30340;&#32650;&#32660;</span></div><div class="p"><span class="verse v29" data-usfm="JHN.1.29"><span class="label">29</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#32004;&#32752;&#35211;&#32822;&#31308;&#36814;&#38754;&#32780;&#20358;&#65292;&#23601;&#35498;&#65306;&#8220;&#30475;&#21738;&#65292;&#12288;&#31070;&#30340;&#32650;&#32660;&#65292;&#26159;&#38500;&#21435;&#19990;&#20154;&#30340;&#32618;&#23421;&#30340;&#65281;</span></span><span class="verse v30" data-usfm="JHN.1.30"><span class="label">30</span><span class="content">&#36889;&#19968;&#20301;&#23601;&#26159;&#25105;&#25152;&#35498;&#30340;&#65306;&#8216;&#26377;&#19968;&#20491;&#20154;&#65292;&#26159;&#22312;&#25105;&#20197;&#24460;&#20358;&#30340;&#65292;&#20301;&#20998;&#27604;&#25105;&#39640;&#65292;&#22240;&#28858;&#20182;&#26412;&#20358;&#26159;&#22312;&#25105;&#20197;&#21069;&#30340;&#12290;&#8217;</span></span><span class="verse v31" data-usfm="JHN.1.31"><span class="label">31</span><span class="content">&#25105;&#26412;&#20358;&#19981;&#35469;&#35672;&#20182;&#65292;&#20294;&#28858;&#20102;&#35201;&#25226;&#20182;&#39023;&#26126;&#32102;&#20197;&#33394;&#21015;&#20154;&#65292;&#22240;&#27492;&#25105;&#20358;&#29992;&#27700;&#26045;&#27927;&#12290;&#8221;</span></span><span class="verse v32" data-usfm="JHN.1.32"><span class="label">32</span><span class="content">&#32004;&#32752;&#21448;&#20316;&#35211;&#35657;&#35498;&#65306;&#8220;&#25105;&#26366;&#30475;&#35211;&#32854;&#38728;&#65292;&#22909;&#20687;&#40255;&#23376;&#24478;&#22825;&#19978;&#38477;&#19979;&#20358;&#65292;&#20572;&#30041;&#22312;&#20182;&#30340;&#36523;&#19978;&#12290;</span></span><span class="verse v33" data-usfm="JHN.1.33"><span class="label">33</span><span class="content">&#25105;&#26412;&#20358;&#19981;&#35469;&#35672;&#20182;&#65292;&#20294;&#37027;&#24046;&#25105;&#20358;&#29992;&#27700;&#26045;&#27927;&#30340;&#23565;&#25105;&#35498;&#65306;&#8216;&#20320;&#30475;&#35211;&#32854;&#38728;&#38477;&#19979;&#20358;&#65292;&#20572;&#30041;&#22312;&#35504;&#36523;&#19978;&#65292;&#35504;&#23601;&#26159;&#29992;&#32854;&#38728;&#26045;&#27927;&#30340;&#12290;&#8217;</span></span><span class="verse v34" data-usfm="JHN.1.34"><span class="label">34</span><span class="content">&#25105;&#30475;&#35211;&#20102;&#65292;&#23601;&#20316;&#35211;&#35657;&#35498;&#65306;&#8216;&#36889;&#23601;&#26159;&#12288;&#31070;&#30340;&#20818;&#23376;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#21628;&#21484;&#31532;&#19968;&#25209;&#38272;&#24466;&#65288;&#22826;4:18~22&#65307;&#21487;1:16~20&#65307;&#36335;5:2~11&#65289;</span></div><div class="p"><span class="verse v35" data-usfm="JHN.1.35"><span class="label">35</span><span class="content">&#36942;&#20102;&#19968;&#22825;&#65292;&#32004;&#32752;&#21644;&#20182;&#30340;&#20841;&#20491;&#38272;&#24466;&#21448;&#31449;&#22312;&#37027;&#35041;&#12290;</span></span><span class="verse v36" data-usfm="JHN.1.36"><span class="label">36</span><span class="content">&#32004;&#32752;&#30475;&#35211;&#32822;&#31308;&#36208;&#36942;&#30340;&#26178;&#20505;&#65292;&#23601;&#35498;&#65306;&#8220;&#30475;&#21738;&#65292;&#12288;&#31070;&#30340;&#32650;&#32660;&#65281;&#8221;</span></span><span class="verse v37" data-usfm="JHN.1.37"><span class="label">37</span><span class="content">&#37027;&#20841;&#20491;&#38272;&#24466;&#32893;&#35211;&#20182;&#30340;&#35441;&#65292;&#23601;&#36319;&#24478;&#20102;&#32822;&#31308;&#12290;</span></span><span class="verse v38" data-usfm="JHN.1.38"><span class="label">38</span><span class="content">&#32822;&#31308;&#36681;&#36942;&#36523;&#20358;&#65292;&#30475;&#35211;&#20182;&#20497;&#36319;&#33879;&#65292;&#23601;&#21839;&#65306;&#8220;&#20320;&#20497;&#35201;&#29978;&#40636;&#65311;&#8221;&#20182;&#20497;&#35498;&#65306;&#8220;&#25289;&#27604;&#65292;&#20320;&#22312;&#21738;&#35041;&#20303;&#65311;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#25289;&#27604;&#8221;&#30340;&#24847;&#24605;&#23601;&#26159;&#8220;&#32769;&#24107;&#8221;&#12290;</span></span></span></span><span class="verse v39" data-usfm="JHN.1.39"><span class="label">39</span><span class="content">&#20182;&#35498;&#65306;&#8220;&#20320;&#20497;&#20358;&#30475;&#21543;&#65281;&#8221;&#26044;&#26159;&#20182;&#20497;&#23601;&#21435;&#30475;&#20182;&#25152;&#20303;&#30340;&#22320;&#26041;&#12290;&#37027;&#19968;&#22825;&#20182;&#20497;&#23601;&#21644;&#32822;&#31308;&#20303;&#22312;&#19968;&#36215;&#65307;&#37027;&#26178;&#22823;&#32004;&#26159;&#19979;&#21320;&#22235;&#40670;&#37912;&#12290;</span></span><span class="verse v40" data-usfm="JHN.1.40"><span class="label">40</span><span class="content">&#32893;&#20102;&#32004;&#32752;&#30340;&#35441;&#32780;&#36319;&#24478;&#32822;&#31308;&#30340;&#37027;&#20841;&#20491;&#20154;&#65292;&#19968;&#20491;&#26159;&#35199;&#38272;&#65294;&#24444;&#24471;&#30340;&#24351;&#24351;&#23433;&#24471;&#28872;&#12290;</span></span><span class="verse v41" data-usfm="JHN.1.41"><span class="label">41</span><span class="content">&#20182;&#20808;&#25214;&#21040;&#33258;&#24049;&#30340;&#21733;&#21733;&#35199;&#38272;&#65292;&#21578;&#35380;&#20182;&#65306;&#8220;&#25105;&#20497;&#36935;&#35211;&#24396;&#36093;&#20126;&#20102;&#65281;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#24396;&#36093;&#20126;&#8221;&#30340;&#24847;&#24605;&#23601;&#26159;&#8220;&#22522;&#30563;&#8221;&#12290;</span></span></span></span><span class="verse v42" data-usfm="JHN.1.42"><span class="label">42</span><span class="content">&#23433;&#24471;&#28872;&#23601;&#24118;&#20182;&#21040;&#32822;&#31308;&#37027;&#35041;&#12290;&#32822;&#31308;&#23450;&#30555;&#30475;&#33879;&#20182;&#65292;&#35498;&#65306;&#8220;&#20320;&#26159;&#32004;&#32752;&#30340;&#20818;&#23376;&#35199;&#38272;&#65292;&#20320;&#35201;&#31281;&#28858;&#30959;&#27861;&#12290;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#30959;&#27861;&#8221;&#32763;&#35695;&#20986;&#20358;&#23601;&#26159;&#8220;&#24444;&#24471;&#8221;&#12290;</span></span></span></span></div><div class="s"><span class="heading">&#21628;&#21484;&#33107;&#21147;&#21644;&#25343;&#20294;&#26989;</span></div><div class="p"><span class="verse v43" data-usfm="JHN.1.43"><span class="label">43</span><span class="content">&#20877;&#36942;&#19968;&#22825;&#65292;&#32822;&#31308;&#27770;&#23450;&#24448;&#21152;&#21033;&#21033;&#21435;&#65307;&#20182;&#36935;&#35211;&#33107;&#21147;&#65292;&#23601;&#23565;&#20182;&#35498;&#65306;&#8220;&#20358;&#36319;&#24478;&#25105;&#65281;&#8221;</span></span><span class="verse v44" data-usfm="JHN.1.44"><span class="label">44</span><span class="content">&#33107;&#21147;&#26159;&#20271;&#36093;&#22823;&#20154;&#65292;&#33287;&#23433;&#24471;&#28872;&#21644;&#24444;&#24471;&#21516;&#37129;&#12290;</span></span><span class="verse v45" data-usfm="JHN.1.45"><span class="label">45</span><span class="content">&#33107;&#21147;&#25214;&#21040;&#25343;&#20294;&#26989;&#65292;&#21578;&#35380;&#20182;&#65306;&#8220;&#25705;&#35199;&#22312;&#24459;&#27861;&#26360;&#19978;&#25152;&#23531;&#30340;&#65292;&#21644;&#30526;&#20808;&#30693;&#25152;&#35352;&#30340;&#37027;&#20301;&#65292;&#25105;&#20497;&#24050;&#32147;&#36935;&#35211;&#20102;&#65292;&#20182;&#23601;&#26159;&#32004;&#29791;&#30340;&#20818;&#23376;&#25343;&#25746;&#21202;&#20154;&#32822;&#31308;&#12290;&#8221;</span></span><span class="verse v46" data-usfm="JHN.1.46"><span class="label">46</span><span class="content">&#25343;&#20294;&#26989;&#35498;&#65306;&#8220;&#25343;&#25746;&#21202;&#36996;&#33021;&#20986;&#29978;&#40636;&#22909;&#30340;&#21966;&#65311;&#8221;&#33107;&#21147;&#35498;&#65306;&#8220;&#20320;&#20358;&#30475;&#65281;&#8221;</span></span><span class="verse v47" data-usfm="JHN.1.47"><span class="label">47</span><span class="content">&#32822;&#31308;&#30475;&#35211;&#25343;&#20294;&#26989;&#21521;&#20182;&#36208;&#36942;&#20358;&#65292;&#23601;&#35542;&#21040;&#20182;&#35498;&#65306;&#8220;&#30475;&#21738;&#65292;&#36889;&#30340;&#30906;&#26159;&#20491;&#20197;&#33394;&#21015;&#20154;&#65292;&#20182;&#24515;&#35041;&#27794;&#26377;&#35437;&#35408;&#12290;&#8221;</span></span><span class="verse v48" data-usfm="JHN.1.48"><span class="label">48</span><span class="content">&#25343;&#20294;&#26989;&#21839;&#20182;&#65306;&#8220;&#20320;&#24590;&#40636;&#35469;&#35672;&#25105;&#21602;&#65311;&#8221;&#32822;&#31308;&#22238;&#31572;&#65306;&#8220;&#33107;&#21147;&#36996;&#27794;&#26377;&#25307;&#21628;&#20320;&#65292;&#20320;&#22312;&#28961;&#33457;&#26524;&#27193;&#19979;&#30340;&#26178;&#20505;&#65292;&#25105;&#23601;&#30475;&#35211;&#20320;&#20102;&#12290;&#8221;</span></span><span class="verse v49" data-usfm="JHN.1.49"><span class="label">49</span><span class="content">&#25343;&#20294;&#26989;&#35498;&#65306;&#8220;&#25289;&#27604;&#65292;&#20320;&#26159;&#12288;&#31070;&#30340;&#20818;&#23376;&#65292;&#20320;&#26159;&#20197;&#33394;&#21015;&#30340;&#29579;&#65281;&#8221;</span></span><span class="verse v50" data-usfm="JHN.1.50"><span class="label">50</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#22240;&#28858;&#25105;&#21578;&#35380;&#20320;&#8216;&#25105;&#30475;&#35211;&#20320;&#22312;&#28961;&#33457;&#26524;&#27193;&#19979;&#8217;&#65292;&#20320;&#23601;&#20449;&#20102;&#21966;&#65311;&#20320;&#36996;&#35201;&#30475;&#35211;&#27604;&#36889;&#20123;&#26356;&#22823;&#30340;&#20107;&#12290;&#8221;</span></span><span class="verse v51" data-usfm="JHN.1.51"><span class="label">51</span><span class="content">&#21448;&#23565;&#20182;&#35498;&#65306;&#8220;&#25105;&#23526;&#23526;&#22312;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#20320;&#20497;&#35201;&#30475;&#35211;&#22825;&#38283;&#20102;&#65292;&#12288;&#31070;&#30340;&#30526;&#20351;&#32773;&#22312;&#20154;&#23376;&#30340;&#36523;&#19978;&#65292;&#19978;&#21435;&#19979;&#20358;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
