<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch17" data-usfm="JHN.17">
            <div class="label">17</div><div class="s"><span class="heading">&#32822;&#31308;&#33256;&#21029;&#28858;&#38272;&#24466;&#31153;&#21578;</span></div><div class="p"><span class="verse v1" data-usfm="JHN.17.1"><span class="label">1</span><span class="content">&#32822;&#31308;&#35611;&#23436;&#20102;&#36889;&#20123;&#35441;&#65292;&#23601;&#33289;&#30446;&#26395;&#22825;&#65292;&#35498;&#65306;&#8220;&#29238;&#21834;&#65292;&#26178;&#20505;&#21040;&#20102;&#65292;&#27714;&#20320;&#27054;&#32768;&#20320;&#30340;&#20818;&#23376;&#65292;&#35731;&#20818;&#23376;&#20063;&#27054;&#32768;&#20320;&#65292;</span></span><span class="verse v2" data-usfm="JHN.17.2"><span class="label">2</span><span class="content">&#27491;&#22914;&#20320;&#25226;&#31649;&#29702;&#20840;&#20154;&#39006;&#30340;&#27402;&#26564;&#32102;&#20102;&#20182;&#65292;&#20351;&#20182;&#36060;&#27704;&#29983;&#32102;&#20320;&#25152;&#36060;&#32102;&#20182;&#30340;&#20154;&#12290;</span></span><span class="verse v3" data-usfm="JHN.17.3"><span class="label">3</span><span class="content">&#35469;&#35672;&#20320;&#26159;&#29544;&#19968;&#30340;&#30495;&#31070;&#65292;&#20006;&#19988;&#35469;&#35672;&#20320;&#25152;&#24046;&#20358;&#30340;&#32822;&#31308;&#22522;&#30563;&#65292;&#36889;&#23601;&#26159;&#27704;&#29983;&#12290;</span></span><span class="verse v4" data-usfm="JHN.17.4"><span class="label">4</span><span class="content">&#25105;&#22312;&#22320;&#19978;&#24050;&#32147;&#27054;&#32768;&#20102;&#20320;&#65292;&#20320;&#20132;&#32102;&#25105;&#35201;&#20316;&#30340;&#24037;&#65292;&#25105;&#24050;&#32147;&#23436;&#25104;&#20102;&#12290;</span></span><span class="verse v5" data-usfm="JHN.17.5"><span class="label">5</span><span class="content">&#29238;&#21834;&#65292;&#29694;&#22312;&#35731;&#25105;&#22312;&#20320;&#33258;&#24049;&#38754;&#21069;&#24471;&#33879;&#27054;&#32768;&#65292;&#23601;&#26159;&#22312;&#21109;&#19990;&#20197;&#21069;&#25105;&#33287;&#20320;&#21516;&#20139;&#30340;&#27054;&#32768;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="JHN.17.6"><span class="label">6</span><span class="content">&#8220;&#20320;&#24478;&#19990;&#19978;&#20998;&#21029;&#20986;&#20358;&#36060;&#32102;&#25105;&#30340;&#20154;&#65292;&#25105;&#24050;&#32147;&#25226;&#20320;&#30340;&#21517;&#39023;&#26126;&#32102;&#20182;&#20497;&#20102;&#12290;&#20182;&#20497;&#26159;&#20320;&#30340;&#65292;&#20320;&#25226;&#20182;&#20497;&#36060;&#32102;&#20102;&#25105;&#65292;&#20182;&#20497;&#20063;&#36981;&#23432;&#20102;&#20320;&#30340;&#36947;&#12290;</span></span><span class="verse v7" data-usfm="JHN.17.7"><span class="label">7</span><span class="content">&#29694;&#22312;&#20182;&#20497;&#30693;&#36947;&#65292;&#20320;&#25152;&#32102;&#25105;&#30340;&#65292;&#28961;&#35542;&#26159;&#29978;&#40636;&#65292;&#37117;&#26159;&#24478;&#20320;&#37027;&#35041;&#20358;&#30340;&#65307;</span></span><span class="verse v8" data-usfm="JHN.17.8"><span class="label">8</span><span class="content">&#22240;&#28858;&#20320;&#36060;&#32102;&#25105;&#30340;&#35441;&#65292;&#25105;&#24050;&#32147;&#32102;&#20102;&#20182;&#20497;&#65292;&#20182;&#20497;&#20063;&#38936;&#21463;&#20102;&#65292;&#21448;&#30906;&#23526;&#30693;&#36947;&#25105;&#26159;&#24478;&#20320;&#37027;&#35041;&#20358;&#30340;&#65292;&#20006;&#19988;&#20449;&#20320;&#24046;&#20102;&#25105;&#20358;&#12290;</span></span><span class="verse v9" data-usfm="JHN.17.9"><span class="label">9</span><span class="content">&#25105;&#28858;&#20182;&#20497;&#27714;&#65307;&#25105;&#19981;&#28858;&#19990;&#20154;&#27714;&#65292;&#32780;&#26159;&#28858;&#20320;&#36060;&#32102;&#25105;&#30340;&#20154;&#27714;&#65292;&#22240;&#28858;&#20182;&#20497;&#26159;&#20320;&#30340;&#12290;</span></span><span class="verse v10" data-usfm="JHN.17.10"><span class="label">10</span><span class="content">&#25105;&#30340;&#19968;&#20999;&#37117;&#26159;&#20320;&#30340;&#65292;&#20320;&#30340;&#19968;&#20999;&#20063;&#26159;&#25105;&#30340;&#65292;&#20006;&#19988;&#25105;&#22240;&#33879;&#20182;&#20497;&#24471;&#20102;&#27054;&#32768;&#12290;</span></span><span class="verse v11" data-usfm="JHN.17.11"><span class="label">11</span><span class="content">&#25105;&#19981;&#20877;&#22312;&#36889;&#19990;&#19978;&#65292;&#20182;&#20497;&#21371;&#22312;&#36889;&#19990;&#19978;&#65292;&#25105;&#35201;&#21040;&#20320;&#37027;&#35041;&#21435;&#12290;&#32854;&#29238;&#21834;&#65292;&#27714;&#20320;&#22240;&#20320;&#36060;&#32102;&#25105;&#30340;&#21517;&#65292;&#20445;&#23432;&#20182;&#20497;&#65292;&#20351;&#20182;&#20497;&#21512;&#32780;&#28858;&#19968;&#65292;&#22909;&#20687;&#25105;&#20497;&#19968;&#27171;&#12290;</span></span><span class="verse v12" data-usfm="JHN.17.12"><span class="label">12</span><span class="content">&#25105;&#36319;&#20182;&#20497;&#22312;&#19968;&#36215;&#30340;&#26178;&#20505;&#65292;&#22240;&#20320;&#36060;&#32102;&#25105;&#30340;&#21517;&#65292;&#25105;&#20445;&#23432;&#20102;&#20182;&#20497;&#65292;&#20063;&#35703;&#34907;&#20102;&#20182;&#20497;&#65307;&#20182;&#20497;&#20013;&#38291;&#38500;&#20102;&#37027;&#28357;&#20129;&#30340;&#20154;&#20197;&#22806;&#65292;&#27794;&#26377;&#19968;&#20491;&#26159;&#28357;&#20129;&#30340;&#65292;&#36889;&#23601;&#25033;&#39511;&#20102;&#32147;&#19978;&#30340;&#35441;&#12290;</span></span><span class="verse v13" data-usfm="JHN.17.13"><span class="label">13</span><span class="content">&#29694;&#22312;&#25105;&#21040;&#20320;&#37027;&#35041;&#21435;&#65292;&#25105;&#22312;&#19990;&#19978;&#35498;&#36889;&#20123;&#35441;&#65292;&#26159;&#35201;&#20182;&#20497;&#24515;&#35041;&#20805;&#28415;&#25105;&#30340;&#21916;&#27138;&#12290;</span></span><span class="verse v14" data-usfm="JHN.17.14"><span class="label">14</span><span class="content">&#25105;&#25226;&#20320;&#30340;&#36947;&#36060;&#32102;&#20102;&#20182;&#20497;&#65307;&#19990;&#20154;&#24680;&#20182;&#20497;&#65292;&#22240;&#28858;&#20182;&#20497;&#19981;&#23660;&#26044;&#36889;&#19990;&#30028;&#65292;&#20687;&#25105;&#19981;&#23660;&#26044;&#36889;&#19990;&#30028;&#19968;&#27171;&#12290;</span></span><span class="verse v15" data-usfm="JHN.17.15"><span class="label">15</span><span class="content">&#25105;&#19981;&#27714;&#20320;&#20351;&#20182;&#20497;&#38626;&#38283;&#19990;&#30028;&#65292;&#21482;&#27714;&#20320;&#20445;&#23432;&#20182;&#20497;&#33067;&#38626;&#37027;&#24801;&#32773;&#12290;</span></span><span class="verse v16" data-usfm="JHN.17.16"><span class="label">16</span><span class="content">&#20182;&#20497;&#19981;&#23660;&#26044;&#36889;&#19990;&#30028;&#65292;&#20687;&#25105;&#19981;&#23660;&#26044;&#36889;&#19990;&#30028;&#19968;&#27171;&#12290;</span></span><span class="verse v17" data-usfm="JHN.17.17"><span class="label">17</span><span class="content">&#27714;&#20320;&#29992;&#30495;&#29702;&#20351;&#20182;&#20497;&#25104;&#32854;&#65307;&#20320;&#30340;&#36947;&#23601;&#26159;&#30495;&#29702;&#12290;</span></span><span class="verse v18" data-usfm="JHN.17.18"><span class="label">18</span><span class="content">&#20320;&#24590;&#27171;&#24046;&#25105;&#21040;&#19990;&#19978;&#20358;&#65292;&#25105;&#20063;&#24590;&#27171;&#24046;&#20182;&#20497;&#21040;&#19990;&#19978;&#21435;&#12290;</span></span><span class="verse v19" data-usfm="JHN.17.19"><span class="label">19</span><span class="content">&#25105;&#28858;&#20102;&#20182;&#20497;&#30340;&#32227;&#25925;&#65292;&#33258;&#24049;&#20998;&#21029;&#28858;&#32854;&#65292;&#20351;&#20182;&#20497;&#20063;&#22240;&#33879;&#30495;&#29702;&#25104;&#32854;&#12290;</span></span></div><div class="s"><span class="heading">&#31048;&#27714;&#20351;&#38272;&#24466;&#21512;&#32780;&#28858;&#19968;</span></div><div class="p"><span class="verse v20" data-usfm="JHN.17.20"><span class="label">20</span><span class="content">&#8220;&#25105;&#19981;&#20294;&#28858;&#20182;&#20497;&#27714;&#65292;&#20063;&#28858;&#37027;&#20123;&#22240;&#20182;&#20497;&#30340;&#35441;&#32780;&#20449;&#25105;&#30340;&#20154;&#27714;&#65292;</span></span><span class="verse v21" data-usfm="JHN.17.21"><span class="label">21</span><span class="content">&#20351;&#20182;&#20497;&#37117;&#21512;&#32780;&#28858;&#19968;&#65292;&#20687;&#29238;&#20320;&#22312;&#25105;&#35041;&#38754;&#65292;&#25105;&#22312;&#20320;&#35041;&#38754;&#19968;&#27171;&#65307;&#20351;&#20182;&#20497;&#20063;&#22312;&#25105;&#20497;&#35041;&#38754;&#65292;&#35731;&#19990;&#20154;&#30456;&#20449;&#20320;&#24046;&#20102;&#25105;&#20358;&#12290;</span></span><span class="verse v22" data-usfm="JHN.17.22"><span class="label">22</span><span class="content">&#20320;&#36060;&#32102;&#25105;&#30340;&#27054;&#32768;&#65292;&#25105;&#24050;&#32147;&#36060;&#32102;&#20102;&#20182;&#20497;&#65292;&#20351;&#20182;&#20497;&#21512;&#32780;&#28858;&#19968;&#65292;&#20687;&#25105;&#20497;&#21512;&#32780;&#28858;&#19968;&#12290;</span></span><span class="verse v23" data-usfm="JHN.17.23"><span class="label">23</span><span class="content">&#25105;&#22312;&#20182;&#20497;&#35041;&#38754;&#65292;&#20320;&#22312;&#25105;&#35041;&#38754;&#65292;&#20351;&#20182;&#20497;&#23436;&#23436;&#20840;&#20840;&#21512;&#32780;&#28858;&#19968;&#65292;&#35731;&#19990;&#20154;&#30693;&#36947;&#20320;&#24046;&#20102;&#25105;&#20358;&#65292;&#20006;&#19988;&#30693;&#36947;&#20320;&#24859;&#20182;&#20497;&#65292;&#22909;&#20687;&#24859;&#25105;&#19968;&#27171;&#12290;</span></span><span class="verse v24" data-usfm="JHN.17.24"><span class="label">24</span><span class="content">&#29238;&#21834;&#65292;&#25105;&#22312;&#21738;&#35041;&#65292;&#39000;&#20320;&#36060;&#32102;&#25105;&#30340;&#20154;&#20063;&#21644;&#25105;&#21516;&#22312;&#21738;&#35041;&#65292;&#35731;&#20182;&#20497;&#30475;&#35211;&#20320;&#36060;&#32102;&#25105;&#30340;&#27054;&#32768;&#65292;&#22240;&#28858;&#22312;&#21109;&#31435;&#19990;&#30028;&#20197;&#21069;&#65292;&#20320;&#24050;&#32147;&#24859;&#25105;&#20102;&#12290;</span></span><span class="verse v25" data-usfm="JHN.17.25"><span class="label">25</span><span class="content">&#20844;&#32681;&#30340;&#29238;&#21834;&#65292;&#19990;&#20154;&#38614;&#28982;&#19981;&#35469;&#35672;&#20320;&#65292;&#25105;&#21371;&#35469;&#35672;&#20320;&#65292;&#36889;&#20123;&#20154;&#20063;&#30693;&#36947;&#20320;&#24046;&#20102;&#25105;&#20358;&#12290;</span></span><span class="verse v26" data-usfm="JHN.17.26"><span class="label">26</span><span class="content">&#25105;&#24050;&#32147;&#25226;&#20320;&#30340;&#21517;&#25351;&#31034;&#20182;&#20497;&#65292;&#36996;&#35201;&#20877;&#25351;&#31034;&#65292;&#20351;&#20320;&#24859;&#25105;&#30340;&#24859;&#22312;&#20182;&#20497;&#35041;&#38754;&#65292;&#25105;&#20063;&#22312;&#20182;&#20497;&#35041;&#38754;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
