<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch13" data-usfm="JHN.13">
            <div class="label">13</div><div class="s"><span class="heading">&#32822;&#31308;&#28858;&#38272;&#24466;&#27927;&#33139;</span></div><div class="p"><span class="verse v1" data-usfm="JHN.13.1"><span class="label">1</span><span class="content">&#36926;&#36234;&#31680;&#20197;&#21069;&#65292;&#32822;&#31308;&#30693;&#36947;&#33258;&#24049;&#38626;&#38283;&#36889;&#19990;&#30028;&#22238;&#21040;&#29238;&#37027;&#35041;&#21435;&#30340;&#26178;&#20505;&#21040;&#20102;&#12290;&#20182;&#26082;&#28982;&#24859;&#19990;&#19978;&#23660;&#26044;&#33258;&#24049;&#30340;&#20154;&#65292;&#23601;&#24859;&#20182;&#20497;&#21040;&#24213;&#12290;</span></span><span class="verse v2" data-usfm="JHN.13.2"><span class="label">2</span><span class="content">&#21507;&#26202;&#39151;&#30340;&#26178;&#20505;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#39764;&#39740;&#24050;&#32147;&#25226;&#20986;&#36067;&#32822;&#31308;&#30340;&#24847;&#24565;&#25918;&#22312;&#35199;&#38272;&#30340;&#20818;&#23376;&#21152;&#30053;&#20154;&#29494;&#22823;&#30340;&#24515;&#35041;</span></span></span><span class="content">&#65292;</span></span><span class="verse v3" data-usfm="JHN.13.3"><span class="label">3</span><span class="content">&#32822;&#31308;&#30693;&#36947;&#29238;&#24050;&#32147;&#25226;&#33836;&#26377;&#20132;&#22312;&#20182;&#25163;&#20013;&#65292;&#20006;&#19988;&#30693;&#36947;&#33258;&#24049;&#24478;&#12288;&#31070;&#32780;&#20358;&#65292;&#21448;&#35201;&#22238;&#21040;&#12288;&#31070;&#37027;&#35041;&#21435;&#65292;</span></span><span class="verse v4" data-usfm="JHN.13.4"><span class="label">4</span><span class="content">&#23601;&#36215;&#36523;&#38626;&#24109;&#65292;&#33067;&#21435;&#22806;&#34915;&#65292;&#25343;&#19968;&#26781;&#25163;&#24062;&#26463;&#33136;&#12290;</span></span><span class="verse v5" data-usfm="JHN.13.5"><span class="label">5</span><span class="content">&#28982;&#24460;&#20182;&#20498;&#20102;&#19968;&#30406;&#27700;&#65292;&#27927;&#38272;&#24466;&#30340;&#33139;&#65292;&#20006;&#19988;&#29992;&#26463;&#33136;&#30340;&#25163;&#24062;&#25830;&#20094;&#12290;</span></span><span class="verse v6" data-usfm="JHN.13.6"><span class="label">6</span><span class="content">&#36650;&#21040;&#35199;&#38272;&#65294;&#24444;&#24471;&#65292;&#24444;&#24471;&#23601;&#35498;&#65306;&#8220;&#20027;&#21834;&#65292;&#20320;&#35201;&#27927;&#25105;&#30340;&#33139;&#21966;&#65311;&#8221;</span></span><span class="verse v7" data-usfm="JHN.13.7"><span class="label">7</span><span class="content">&#32822;&#31308;&#22238;&#31572;&#65306;&#8220;&#25105;&#25152;&#20316;&#30340;&#65292;&#20320;&#29694;&#22312;&#19981;&#30693;&#36947;&#65292;&#20197;&#24460;&#23601;&#26371;&#26126;&#30333;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="JHN.13.8"><span class="label">8</span><span class="content">&#24444;&#24471;&#35498;&#65306;&#8220;&#19981;&#34892;&#65292;&#20320;&#21315;&#33836;&#19981;&#21487;&#27927;&#25105;&#30340;&#33139;&#65281;&#8221;&#32822;&#31308;&#35498;&#65306;&#8220;&#22914;&#26524;&#25105;&#19981;&#27927;&#20320;&#65292;&#20320;&#23601;&#33287;&#25105;&#27794;&#26377;&#38364;&#20418;&#20102;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="JHN.13.9"><span class="label">9</span><span class="content">&#35199;&#38272;&#65294;&#24444;&#24471;&#35498;&#65306;&#8220;&#20027;&#21834;&#65292;&#37027;&#23601;&#19981;&#21934;&#27927;&#25105;&#30340;&#33139;&#65292;&#36899;&#25105;&#30340;&#25163;&#21644;&#38957;&#37117;&#27927;&#21543;&#65281;&#8221;</span></span><span class="verse v10" data-usfm="JHN.13.10"><span class="label">10</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#27927;&#36942;&#28577;&#30340;&#20154;&#65292;&#20840;&#36523;&#37117;&#28500;&#28136;&#65292;&#21482;&#38656;&#35201;&#27927;&#33139;&#23601;&#21487;&#20197;&#20102;&#12290;&#20320;&#20497;&#26159;&#28500;&#28136;&#30340;&#65292;&#20294;&#19981;&#26159;&#20154;&#20154;&#37117;&#26159;&#36889;&#27171;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="JHN.13.11"><span class="label">11</span><span class="content">&#21407;&#20358;&#32822;&#31308;&#30693;&#36947;&#35504;&#35201;&#20986;&#36067;&#20182;&#65292;&#25152;&#20197;&#20182;&#35498;&#8220;&#20320;&#20497;&#19981;&#26159;&#20154;&#20154;&#37117;&#26159;&#28500;&#28136;&#30340;&#8221;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="JHN.13.12"><span class="label">12</span><span class="content">&#32822;&#31308;&#27927;&#23436;&#20102;&#38272;&#24466;&#30340;&#33139;&#65292;&#23601;&#31359;&#19978;&#22806;&#34915;&#65292;&#20877;&#22352;&#19979;&#20358;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#32102;&#20320;&#20497;&#20316;&#30340;&#65292;&#20320;&#20497;&#26126;&#30333;&#21966;&#65311;</span></span><span class="verse v13" data-usfm="JHN.13.13"><span class="label">13</span><span class="content">&#20320;&#20497;&#31281;&#21628;&#25105;&#8216;&#32769;&#24107;&#65292;&#20027;&#8217;&#65292;&#20320;&#20497;&#35498;&#24471;&#23565;&#65292;&#25105;&#26412;&#20358;&#23601;&#26159;&#12290;</span></span><span class="verse v14" data-usfm="JHN.13.14"><span class="label">14</span><span class="content">&#25105;&#26159;&#20027;&#65292;&#26159;&#32769;&#24107;&#65292;&#23578;&#19988;&#27927;&#20320;&#20497;&#30340;&#33139;&#65292;&#20320;&#20497;&#20063;&#25033;&#30070;&#24444;&#27492;&#27927;&#33139;&#12290;</span></span><span class="verse v15" data-usfm="JHN.13.15"><span class="label">15</span><span class="content">&#25105;&#20316;&#20102;&#20320;&#20497;&#30340;&#27036;&#27171;&#65292;&#26159;&#35201;&#20320;&#20497;&#20063;&#29031;&#33879;&#25105;&#25152;&#20316;&#30340;&#21435;&#34892;&#12290;</span></span><span class="verse v16" data-usfm="JHN.13.16"><span class="label">16</span><span class="content">&#25105;&#23526;&#23526;&#22312;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#20693;&#20154;&#19981;&#33021;&#22823;&#36942;&#20027;&#20154;&#65292;&#22857;&#24046;&#36963;&#30340;&#20063;&#19981;&#33021;&#22823;&#36942;&#24046;&#20182;&#30340;&#20154;&#12290;</span></span><span class="verse v17" data-usfm="JHN.13.17"><span class="label">17</span><span class="content">&#20320;&#20497;&#26082;&#28982;&#30693;&#36947;&#36889;&#20123;&#20107;&#65292;&#22914;&#26524;&#21435;&#23526;&#34892;&#65292;&#23601;&#26377;&#31119;&#20102;&#12290;</span></span><span class="verse v18" data-usfm="JHN.13.18"><span class="label">18</span><span class="content">&#25105;&#36889;&#35441;&#19981;&#26159;&#25351;&#33879;&#20320;&#20497;&#20840;&#39636;&#35498;&#30340;&#65307;&#25105;&#35469;&#35672;&#25105;&#25152;&#25536;&#36984;&#30340;&#20154;&#65292;&#20294;&#26159;&#32147;&#19978;&#30340;&#35441;&#65306;&#8216;&#37027;&#21507;&#25105;&#39151;&#30340;&#65292;&#29992;&#20182;&#30340;&#33139;&#36386;&#25105;&#8217;&#65292;&#24517;&#38920;&#25033;&#39511;&#12290;</span></span><span class="verse v19" data-usfm="JHN.13.19"><span class="label">19</span><span class="content">&#29694;&#22312;&#65292;&#20107;&#24773;&#36996;&#27794;&#26377;&#30332;&#29983;&#65292;&#25105;&#23601;&#21578;&#35380;&#20320;&#20497;&#65292;&#20351;&#20320;&#20497;&#21040;&#26178;&#21487;&#20197;&#20449;&#25105;&#23601;&#26159;&#8216;&#37027;&#19968;&#20301;&#8217;&#12290;</span></span><span class="verse v20" data-usfm="JHN.13.20"><span class="label">20</span><span class="content">&#25105;&#23526;&#23526;&#22312;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#37027;&#25509;&#24453;&#25105;&#25152;&#24046;&#36963;&#30340;&#65292;&#23601;&#26159;&#25509;&#24453;&#25105;&#65307;&#25509;&#24453;&#25105;&#30340;&#65292;&#23601;&#26159;&#25509;&#24453;&#37027;&#24046;&#25105;&#20358;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#38928;&#35328;&#35201;&#34987;&#20154;&#20986;&#36067;&#65288;&#22826;26:20~25&#65307;&#21487;14:17~21&#65307;&#36335;22:21~23&#65289;</span></div><div class="p"><span class="verse v21" data-usfm="JHN.13.21"><span class="label">21</span><span class="content">&#32822;&#31308;&#35498;&#20102;&#36889;&#35441;&#65292;&#24515;&#35041;&#24456;&#38627;&#36942;&#65292;&#23601;&#26126;&#26126;&#22320;&#35498;&#65306;&#8220;&#25105;&#23526;&#23526;&#22312;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#20320;&#20497;&#20013;&#38291;&#26377;&#19968;&#20491;&#20154;&#35201;&#20986;&#36067;&#25105;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="JHN.13.22"><span class="label">22</span><span class="content">&#38272;&#24466;&#38754;&#38754;&#30456;&#35255;&#65292;&#19981;&#30693;&#36947;&#20182;&#26159;&#25351;&#33879;&#35504;&#35498;&#30340;&#12290;</span></span><span class="verse v23" data-usfm="JHN.13.23"><span class="label">23</span><span class="content">&#38272;&#24466;&#20013;&#26377;&#19968;&#20491;&#20154;&#65292;&#26159;&#32822;&#31308;&#25152;&#24859;&#30340;&#65292;&#20596;&#36523;&#25384;&#36817;&#32822;&#31308;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20596;&#36523;&#25384;&#36817;&#32822;&#31308;&#8221;&#21407;&#25991;&#20316;&#8220;&#22312;&#32822;&#31308;&#30340;&#33016;&#25079;&#35041;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v24" data-usfm="JHN.13.24"><span class="label">24</span><span class="content">&#35199;&#38272;&#65294;&#24444;&#24471;&#21521;&#20182;&#31034;&#24847;&#65292;&#21483;&#20182;&#21839;&#32822;&#31308;&#26159;&#25351;&#33879;&#35504;&#35498;&#30340;&#12290;</span></span><span class="verse v25" data-usfm="JHN.13.25"><span class="label">25</span><span class="content">&#26044;&#26159;&#37027;&#20491;&#38272;&#24466;&#36028;&#36817;&#32822;&#31308;&#30340;&#33016;&#25079;&#65292;&#21839;&#20182;&#65306;&#8220;&#20027;&#21834;&#65292;&#26159;&#35504;&#21602;&#65311;&#8221;</span></span><span class="verse v26" data-usfm="JHN.13.26"><span class="label">26</span><span class="content">&#32822;&#31308;&#22238;&#31572;&#65306;&#8220;&#25105;&#34360;&#19968;&#23567;&#22602;&#39173;&#32102;&#35504;&#65292;&#35504;&#23601;&#26159;&#20102;&#12290;&#8221;&#26044;&#26159;&#20182;&#34360;&#20102;&#19968;&#23567;&#22602;&#39173;&#65292;&#36958;&#32102;&#21152;&#30053;&#20154;&#35199;&#38272;&#30340;&#20818;&#23376;&#29494;&#22823;&#12290;</span></span><span class="verse v27" data-usfm="JHN.13.27"><span class="label">27</span><span class="content">&#29494;&#22823;&#25509;&#36942;&#39173;&#20197;&#24460;&#65292;&#25746;&#20294;&#23601;&#36914;&#20837;&#20182;&#30340;&#24515;&#12290;&#32822;&#31308;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#35201;&#20316;&#30340;&#65292;&#24555;&#21435;&#20316;&#21543;&#12290;&#8221;</span></span><span class="verse v28" data-usfm="JHN.13.28"><span class="label">28</span><span class="content">&#22312;&#24231;&#30340;&#20154;&#65292;&#27794;&#26377;&#19968;&#20491;&#30693;&#36947;&#32822;&#31308;&#28858;&#29978;&#40636;&#23565;&#29494;&#22823;&#35498;&#36889;&#35441;&#12290;</span></span><span class="verse v29" data-usfm="JHN.13.29"><span class="label">29</span><span class="content">&#29494;&#22823;&#26159;&#31649;&#37666;&#30340;&#65292;&#25152;&#20197;&#26377;&#20154;&#20197;&#28858;&#32822;&#31308;&#21483;&#20182;&#21435;&#36023;&#36942;&#31680;&#29992;&#30340;&#26481;&#35199;&#65292;&#25110;&#26159;&#21545;&#21648;&#20182;&#25343;&#40670;&#26481;&#35199;&#21435;&#36057;&#28639;&#31406;&#20154;&#12290;</span></span><span class="verse v30" data-usfm="JHN.13.30"><span class="label">30</span><span class="content">&#29494;&#22823;&#21507;&#20102;&#39173;&#65292;&#31435;&#21051;&#23601;&#20986;&#21435;&#65307;&#37027;&#26178;&#26159;&#40657;&#22812;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#21545;&#21648;&#38272;&#24466;&#35201;&#24444;&#27492;&#30456;&#24859;</span></div><div class="p"><span class="verse v31" data-usfm="JHN.13.31"><span class="label">31</span><span class="content">&#20182;&#20986;&#21435;&#20197;&#24460;&#65292;&#32822;&#31308;&#23601;&#35498;&#65306;&#8220;&#29694;&#22312;&#20154;&#23376;&#24471;&#20102;&#27054;&#32768;&#65292;&#12288;&#31070;&#20063;&#22312;&#20154;&#23376;&#36523;&#19978;&#24471;&#20102;&#27054;&#32768;&#65292;</span></span><span class="verse v32" data-usfm="JHN.13.32"><span class="label">32</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft"> &#12288;&#31070;&#26082;&#28982;&#22312;&#20154;&#23376;&#36523;&#19978;&#24471;&#20102;&#27054;&#32768;&#65292;</span></span></span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#28961;&#27492;&#21477;</span></span></span><span class="content">&#20063;&#35201;&#22312;&#33258;&#24049;&#36523;&#19978;&#27054;&#32768;&#20154;&#23376;&#65292;&#20006;&#19988;&#35201;&#31435;&#21051;&#27054;&#32768;&#20182;&#12290;</span></span><span class="verse v33" data-usfm="JHN.13.33"><span class="label">33</span><span class="content">&#23401;&#23376;&#20497;&#21834;&#65292;&#25105;&#36319;&#20320;&#20497;&#22312;&#19968;&#36215;&#30340;&#26178;&#20505;&#19981;&#22810;&#20102;&#12290;&#20320;&#20497;&#35201;&#23563;&#25214;&#25105;&#65292;&#20294;&#26159;&#25105;&#23565;&#29494;&#22826;&#20154;&#35498;&#36942;&#65292;&#29694;&#22312;&#20063;&#29031;&#27171;&#23565;&#20320;&#20497;&#35498;&#65306;&#8216;&#25105;&#21435;&#30340;&#22320;&#26041;&#65292;&#26159;&#20320;&#20497;&#19981;&#33021;&#21435;&#30340;&#12290;&#8217;</span></span><span class="verse v34" data-usfm="JHN.13.34"><span class="label">34</span><span class="content">&#25105;&#32102;&#20320;&#20497;&#19968;&#26781;&#26032;&#21629;&#20196;&#65292;&#23601;&#26159;&#35201;&#20320;&#20497;&#24444;&#27492;&#30456;&#24859;&#65307;&#25105;&#24590;&#27171;&#24859;&#20320;&#20497;&#65292;&#20320;&#20497;&#20063;&#35201;&#24590;&#27171;&#24444;&#27492;&#30456;&#24859;&#12290;</span></span><span class="verse v35" data-usfm="JHN.13.35"><span class="label">35</span><span class="content">&#22914;&#26524;&#20320;&#20497;&#24444;&#27492;&#30456;&#24859;&#65292;&#30526;&#20154;&#23601;&#26371;&#35469;&#20986;&#20320;&#20497;&#26159;&#25105;&#30340;&#38272;&#24466;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#38928;&#35328;&#24444;&#24471;&#19981;&#35469;&#20027;&#65288;&#22826;26:33~35&#65307;&#21487;14:29~31&#65307;&#36335;22:33~34&#65289;</span></div><div class="p"><span class="verse v36" data-usfm="JHN.13.36"><span class="label">36</span><span class="content">&#35199;&#38272;&#65294;&#24444;&#24471;&#23565;&#32822;&#31308;&#35498;&#65306;&#8220;&#20027;&#21834;&#65292;&#20320;&#24448;&#21738;&#35041;&#21435;&#65311;&#8221;&#32822;&#31308;&#22238;&#31572;&#65306;&#8220;&#25105;&#21435;&#30340;&#22320;&#26041;&#65292;&#20320;&#29694;&#22312;&#19981;&#33021;&#36319;&#33879;&#25105;&#21435;&#65292;&#20294;&#24460;&#20358;&#21371;&#35201;&#36319;&#33879;&#25105;&#21435;&#12290;&#8221;</span></span><span class="verse v37" data-usfm="JHN.13.37"><span class="label">37</span><span class="content">&#24444;&#24471;&#35498;&#65306;&#8220;&#20027;&#21834;&#65292;&#28858;&#29978;&#40636;&#25105;&#29694;&#22312;&#19981;&#33021;&#36319;&#33879;&#20320;&#21435;&#65311;&#28858;&#20102;&#20320;&#65292;&#25105;&#25448;&#21629;&#20063;&#39000;&#24847;&#65281;&#8221;</span></span><span class="verse v38" data-usfm="JHN.13.38"><span class="label">38</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#20320;&#39000;&#24847;&#28858;&#25105;&#25448;&#21629;&#21966;&#65311;&#25105;&#23526;&#23526;&#22312;&#22312;&#21578;&#35380;&#20320;&#65292;&#38622;&#21483;&#20043;&#21069;&#65292;&#20320;&#24517;&#23450;&#19977;&#27425;&#19981;&#35469;&#25105;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
