<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch19" data-usfm="JHN.19">
            <div class="label">19</div><div class="p"><span class="verse v1" data-usfm="JHN.19.1"><span class="label">1</span><span class="content">&#37027;&#26178;&#65292;&#24444;&#25289;&#22810;&#21545;&#21648;&#20154;&#25226;&#32822;&#31308;&#25289;&#21435;&#38829;&#25171;&#12290;</span></span><span class="verse v2" data-usfm="JHN.19.2"><span class="label">2</span><span class="content">&#22763;&#20853;&#29992;&#33610;&#26840;&#32232;&#25104;&#20896;&#20885;&#65292;&#25140;&#22312;&#20182;&#30340;&#38957;&#19978;&#65292;&#21448;&#32102;&#20182;&#25259;&#19978;&#32043;&#33394;&#30340;&#22806;&#34957;&#65292;</span></span><span class="verse v3" data-usfm="JHN.19.3"><span class="label">3</span><span class="content">&#28982;&#24460;&#20358;&#21040;&#20182;&#38754;&#21069;&#65292;&#35498;&#65306;&#8220;&#29494;&#22826;&#20154;&#30340;&#29579;&#33836;&#27506;&#65281;&#8221;&#20006;&#19988;&#29992;&#25163;&#25484;&#25171;&#20182;&#12290;</span></span><span class="verse v4" data-usfm="JHN.19.4"><span class="label">4</span><span class="content">&#24444;&#25289;&#22810;&#20877;&#27425;&#20986;&#21040;&#22806;&#38754;&#65292;&#23565;&#29494;&#22826;&#20154;&#35498;&#65306;&#8220;&#30475;&#65281;&#25105;&#25226;&#20182;&#24118;&#20986;&#20358;&#32102;&#20320;&#20497;&#65292;&#35731;&#20320;&#20497;&#30693;&#36947;&#25105;&#26597;&#19981;&#20986;&#20182;&#26377;&#29978;&#40636;&#32618;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="JHN.19.5"><span class="label">5</span><span class="content">&#26044;&#26159;&#32822;&#31308;&#20986;&#20358;&#65292;&#25140;&#33879;&#33610;&#26840;&#30340;&#20896;&#20885;&#65292;&#25259;&#33879;&#32043;&#33394;&#30340;&#22806;&#34957;&#12290;&#24444;&#25289;&#22810;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#30475;&#65292;&#36889;&#20491;&#20154;&#65281;&#8221;</span></span><span class="verse v6" data-usfm="JHN.19.6"><span class="label">6</span><span class="content">&#31085;&#21496;&#38263;&#21644;&#24046;&#24441;&#30475;&#35211;&#32822;&#31308;&#65292;&#23601;&#21898;&#21483;&#35498;&#65306;&#8220;&#25226;&#20182;&#37336;&#21313;&#23383;&#26550;&#65281;&#25226;&#20182;&#37336;&#21313;&#23383;&#26550;&#65281;&#8221;&#24444;&#25289;&#22810;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#33258;&#24049;&#25226;&#20182;&#24118;&#21435;&#37336;&#21313;&#23383;&#26550;&#21543;&#65281;&#25105;&#26597;&#19981;&#20986;&#20182;&#26377;&#29978;&#40636;&#32618;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="JHN.19.7"><span class="label">7</span><span class="content">&#29494;&#22826;&#20154;&#22238;&#31572;&#65306;&#8220;&#25105;&#20497;&#26377;&#24459;&#27861;&#65292;&#26681;&#25818;&#37027;&#24459;&#27861;&#65292;&#20182;&#26159;&#35442;&#27515;&#30340;&#65292;&#22240;&#28858;&#20182;&#33258;&#21629;&#28858;&#12288;&#31070;&#30340;&#20818;&#23376;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="JHN.19.8"><span class="label">8</span><span class="content">&#24444;&#25289;&#22810;&#32893;&#35211;&#36889;&#35441;&#65292;&#23601;&#26356;&#21152;&#23475;&#24597;&#65292;</span></span><span class="verse v9" data-usfm="JHN.19.9"><span class="label">9</span><span class="content">&#21448;&#36914;&#20102;&#23448;&#37048;&#65292;&#21839;&#32822;&#31308;&#65306;&#8220;&#20320;&#31350;&#31455;&#26159;&#24478;&#21738;&#35041;&#20358;&#30340;&#65311;&#8221;&#32822;&#31308;&#21371;&#19981;&#22238;&#31572;&#20182;&#12290;</span></span><span class="verse v10" data-usfm="JHN.19.10"><span class="label">10</span><span class="content">&#24444;&#25289;&#22810;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#19981;&#23565;&#25105;&#35498;&#35441;&#21966;&#65311;&#20320;&#19981;&#30693;&#36947;&#25105;&#26377;&#27402;&#37323;&#25918;&#20320;&#65292;&#20063;&#26377;&#27402;&#25226;&#20320;&#37336;&#21313;&#23383;&#26550;&#21966;&#65311;&#8221;</span></span><span class="verse v11" data-usfm="JHN.19.11"><span class="label">11</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#22914;&#26524;&#19981;&#26159;&#24478;&#22825;&#19978;&#32102;&#20320;&#27402;&#26564;&#65292;&#20320;&#23601;&#28961;&#27402;&#36774;&#25105;&#65307;&#22240;&#27492;&#65292;&#25226;&#25105;&#20132;&#32102;&#20320;&#30340;&#37027;&#20154;&#65292;&#32618;&#26356;&#37325;&#20102;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="JHN.19.12"><span class="label">12</span><span class="content">&#24478;&#37027;&#26178;&#36215;&#65292;&#24444;&#25289;&#22810;&#24819;&#37323;&#25918;&#32822;&#31308;&#65307;&#21487;&#26159;&#29494;&#22826;&#20154;&#21371;&#21898;&#21483;&#35498;&#65306;&#8220;&#22914;&#26524;&#20320;&#37323;&#25918;&#36889;&#20491;&#20154;&#65292;&#23601;&#19981;&#26159;&#20977;&#25746;&#30340;&#24544;&#33251;&#20102;&#12290;&#20961;&#26159;&#33258;&#21629;&#28858;&#29579;&#30340;&#65292;&#23601;&#26159;&#33287;&#20977;&#25746;&#28858;&#25973;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="JHN.19.13"><span class="label">13</span><span class="content">&#24444;&#25289;&#22810;&#32893;&#20102;&#36889;&#20123;&#35441;&#65292;&#23601;&#25226;&#32822;&#31308;&#24118;&#21040;&#22806;&#38754;&#65292;&#21040;&#20102;&#19968;&#20491;&#21517;&#21483;&#8220;&#37610;&#30707;&#22320;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#24076;&#20271;&#20358;&#35441;&#21483;&#21152;&#24052;&#22823;</span></span></span><span class="content">&#30340;&#22320;&#26041;&#65292;&#23601;&#22312;&#37027;&#35041;&#38283;&#24237;&#23529;&#21839;&#12290;</span></span><span class="verse v14" data-usfm="JHN.19.14"><span class="label">14</span><span class="content">&#37027;&#22825;&#26159;&#36926;&#36234;&#31680;&#30340;&#38928;&#20633;&#26085;&#65292;&#32004;&#22312;&#27491;&#21320;&#30340;&#26178;&#20505;&#12290;&#24444;&#25289;&#22810;&#23565;&#29494;&#22826;&#20154;&#35498;&#65306;&#8220;&#30475;&#65292;&#20320;&#20497;&#30340;&#29579;&#65281;&#8221;</span></span><span class="verse v15" data-usfm="JHN.19.15"><span class="label">15</span><span class="content">&#20182;&#20497;&#23601;&#21898;&#21483;&#36215;&#20358;&#65306;&#8220;&#38500;&#25481;&#20182;&#65281;&#38500;&#25481;&#20182;&#65281;&#25226;&#20182;&#37336;&#21313;&#23383;&#26550;&#65281;&#8221;&#24444;&#25289;&#22810;&#21839;&#20182;&#20497;&#65306;&#8220;&#25105;&#21487;&#20197;&#25226;&#20320;&#20497;&#30340;&#29579;&#37336;&#21313;&#23383;&#26550;&#21966;&#65311;&#8221;&#31085;&#21496;&#38263;&#22238;&#31572;&#65306;&#8220;&#38500;&#20102;&#20977;&#25746;&#65292;&#25105;&#20497;&#27794;&#26377;&#29579;&#65281;&#8221;</span></span><span class="verse v16" data-usfm="JHN.19.16"><span class="label">16</span><span class="content">&#26044;&#26159;&#24444;&#25289;&#22810;&#25226;&#32822;&#31308;&#20132;&#32102;&#20182;&#20497;&#21435;&#37336;&#21313;&#23383;&#26550;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#34987;&#37336;&#21313;&#23383;&#26550;&#65288;&#22826;27:33~44&#65307;&#21487;15:22~32&#65307;&#36335;23:33~43&#65289;</span></div><div class="p"><span class="verse v17" data-usfm="JHN.19.17"><span class="label">17</span><span class="content">&#20182;&#20497;&#25226;&#32822;&#31308;&#24118;&#21435;&#20102;&#12290;&#32822;&#31308;&#33258;&#24049;&#32972;&#33879;&#21313;&#23383;&#26550;&#20986;&#20358;&#65292;&#21040;&#20102;&#19968;&#20491;&#21517;&#21483;&#8220;&#39633;&#39631;&#8221;&#30340;&#22320;&#26041;&#65292;&#24076;&#20271;&#20358;&#35441;&#21483;&#21508;&#21508;&#20182;&#12290;</span></span><span class="verse v18" data-usfm="JHN.19.18"><span class="label">18</span><span class="content">&#20182;&#20497;&#23601;&#22312;&#37027;&#35041;&#25226;&#32822;&#31308;&#37336;&#22312;&#21313;&#23383;&#26550;&#19978;&#65307;&#21644;&#20182;&#19968;&#21516;&#37336;&#21313;&#23383;&#26550;&#30340;&#65292;&#36996;&#26377;&#20841;&#20491;&#20154;&#65292;&#19968;&#37002;&#19968;&#20491;&#65292;&#32822;&#31308;&#22312;&#20013;&#38291;&#12290;</span></span><span class="verse v19" data-usfm="JHN.19.19"><span class="label">19</span><span class="content">&#24444;&#25289;&#22810;&#23531;&#20102;&#19968;&#20491;&#29260;&#23376;&#65292;&#25918;&#22312;&#21313;&#23383;&#26550;&#19978;&#38957;&#65292;&#23531;&#30340;&#26159;&#65306;&#8220;&#29494;&#22826;&#20154;&#30340;&#29579;&#25343;&#25746;&#21202;&#20154;&#32822;&#31308;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="JHN.19.20"><span class="label">20</span><span class="content">&#26377;&#35377;&#22810;&#29494;&#22826;&#20154;&#24565;&#20102;&#36889;&#29260;&#23376;&#19978;&#25152;&#23531;&#30340;&#65292;&#22240;&#28858;&#32822;&#31308;&#37336;&#21313;&#23383;&#26550;&#30340;&#22320;&#26041;&#38626;&#22478;&#19981;&#36960;&#65292;&#32780;&#19988;&#37027;&#29260;&#23376;&#26159;&#29992;&#24076;&#20271;&#20358;&#25991;&#12289;&#25289;&#19969;&#25991;&#21644;&#24076;&#33240;&#25991;&#23531;&#30340;&#12290;</span></span><span class="verse v21" data-usfm="JHN.19.21"><span class="label">21</span><span class="content">&#29494;&#22826;&#20154;&#30340;&#31085;&#21496;&#38263;&#23565;&#24444;&#25289;&#22810;&#35498;&#65306;&#8220;&#19981;&#35201;&#23531;&#8216;&#29494;&#22826;&#20154;&#30340;&#29579;&#8217;&#65292;&#35201;&#23531;&#8216;&#36889;&#20491;&#20154;&#33258;&#31281;&#65306;&#25105;&#26159;&#29494;&#22826;&#20154;&#30340;&#29579;&#8217;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="JHN.19.22"><span class="label">22</span><span class="content">&#24444;&#25289;&#22810;&#35498;&#65306;&#8220;&#25105;&#25152;&#23531;&#30340;&#65292;&#25105;&#24050;&#32147;&#23531;&#20102;&#65281;&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="JHN.19.23"><span class="label">23</span><span class="content">&#22763;&#20853;&#25226;&#32822;&#31308;&#37336;&#20102;&#21313;&#23383;&#26550;&#20043;&#24460;&#65292;&#23601;&#25226;&#20182;&#30340;&#34915;&#26381;&#25343;&#20358;&#65292;&#20998;&#25104;&#22235;&#20998;&#65292;&#27599;&#20491;&#20853;&#19968;&#20998;&#12290;&#20182;&#20497;&#21448;&#25343;&#20182;&#30340;&#20839;&#34915;&#65307;&#36889;&#20839;&#34915;&#26159;&#27794;&#26377;&#32299;&#30340;&#65292;&#26159;&#24478;&#19978;&#21040;&#19979;&#25972;&#20214;&#32340;&#25104;&#30340;&#12290;</span></span><span class="verse v24" data-usfm="JHN.19.24"><span class="label">24</span><span class="content">&#22240;&#27492;&#65292;&#20182;&#20497;&#24444;&#27492;&#35498;&#65306;&#8220;&#25105;&#20497;&#19981;&#35201;&#25226;&#23427;&#25749;&#38283;&#65292;&#25105;&#20497;&#20358;&#25277;&#31844;&#21543;&#65292;&#30475;&#30475;&#26159;&#35504;&#30340;&#12290;&#8221;&#36889;&#23601;&#25033;&#39511;&#20102;&#32147;&#19978;&#25152;&#35498;&#30340;&#65306;</span></span></div><div class="p"><span class="verse v24" data-usfm="JHN.19.24"><span class="content">&#8220;&#20182;&#20497;&#20998;&#20102;&#25105;&#30340;&#22806;&#34915;&#65292;</span></span></div><div class="p"><span class="verse v24" data-usfm="JHN.19.24"><span class="content">&#21448;&#28858;&#25105;&#30340;&#20839;&#34915;&#25277;&#31844;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="JHN.19.24"><span class="content">&#22763;&#20853;&#26524;&#28982;&#36889;&#27171;&#20316;&#20102;&#12290;</span></span><span class="verse v25" data-usfm="JHN.19.25"><span class="label">25</span><span class="content">&#31449;&#22312;&#32822;&#31308;&#21313;&#23383;&#26550;&#26049;&#37002;&#30340;&#65292;&#26377;&#20182;&#27597;&#35242;&#21644;&#20182;&#27597;&#35242;&#30340;&#22986;&#22969;&#65292;&#36996;&#26377;&#39640;&#32645;&#24052;&#30340;&#22971;&#23376;&#39340;&#21033;&#20126;&#65292;&#21644;&#25273;&#22823;&#25289;&#30340;&#39340;&#21033;&#20126;&#12290;</span></span><span class="verse v26" data-usfm="JHN.19.26"><span class="label">26</span><span class="content">&#32822;&#31308;&#30475;&#35211;&#27597;&#35242;&#65292;&#21448;&#30475;&#35211;&#20182;&#25152;&#24859;&#30340;&#37027;&#38272;&#24466;&#31449;&#22312;&#26049;&#37002;&#65292;&#23601;&#23565;&#27597;&#35242;&#35498;&#65306;&#8220;&#27597;&#35242;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#27597;&#35242;&#8221;&#21407;&#25991;&#20316;&#8220;&#23142;&#20154;&#8221;</span></span></span><span class="content">&#65292;&#30475;&#65281;&#20320;&#30340;&#20818;&#23376;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="JHN.19.27"><span class="label">27</span><span class="content">&#28982;&#24460;&#20182;&#23565;&#37027;&#38272;&#24466;&#35498;&#65306;&#8220;&#30475;&#65281;&#20320;&#30340;&#27597;&#35242;&#12290;&#8221;&#24478;&#37027;&#26178;&#36215;&#65292;&#37027;&#38272;&#24466;&#23601;&#25226;&#22905;&#25509;&#21040;&#33258;&#24049;&#30340;&#23478;&#35041;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#27515;&#26178;&#30340;&#24773;&#24418;&#65288;&#22826;27:48&#12289;50&#65307;&#21487;15:36~37&#65307;&#36335;23:36&#65289;</span></div><div class="p"><span class="verse v28" data-usfm="JHN.19.28"><span class="label">28</span><span class="content">&#36889;&#20107;&#20197;&#24460;&#65292;&#32822;&#31308;&#30693;&#36947;&#19968;&#20999;&#37117;&#24050;&#32147;&#25104;&#23601;&#20102;&#65292;&#28858;&#20102;&#35201;&#20351;&#32147;&#19978;&#30340;&#35441;&#25033;&#39511;&#65292;&#23601;&#35498;&#65306;&#8220;&#25105;&#28212;&#20102;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="JHN.19.29"><span class="label">29</span><span class="content">&#22312;&#37027;&#35041;&#26377;&#19968;&#20491;&#32584;&#23376;&#65292;&#30427;&#28415;&#20102;&#37240;&#37202;&#65292;&#20182;&#20497;&#23601;&#25343;&#28023;&#32191;&#28024;&#20102;&#37240;&#37202;&#65292;&#32129;&#22312;&#29275;&#33181;&#33609;&#19978;&#65292;&#36865;&#21040;&#20182;&#30340;&#21475;&#35041;&#12290;</span></span><span class="verse v30" data-usfm="JHN.19.30"><span class="label">30</span><span class="content">&#32822;&#31308;&#22039;&#20102;&#37027;&#37240;&#37202;&#65292;&#35498;&#65306;&#8220;&#25104;&#20102;&#65281;&#8221;&#23601;&#20302;&#19979;&#38957;&#65292;&#26039;&#20102;&#27683;&#12290;</span></span></div><div class="p"><span class="verse v31" data-usfm="JHN.19.31"><span class="label">31</span><span class="content">&#22240;&#28858;&#37027;&#22825;&#26159;&#38928;&#20633;&#26085;&#65292;&#28858;&#20102;&#35201;&#36991;&#20813;&#23629;&#39636;&#22312;&#23433;&#24687;&#26085;&#30041;&#22312;&#21313;&#23383;&#26550;&#19978;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#22240;&#28858;&#37027;&#23433;&#24687;&#26085;&#26159;&#20491;&#37325;&#35201;&#30340;&#26085;&#23376;</span></span></span><span class="content">&#65292;&#29494;&#22826;&#20154;&#23601;&#35531;&#27714;&#24444;&#25289;&#22810;&#25171;&#26039;&#37027;&#20123;&#34987;&#37336;&#21313;&#23383;&#26550;&#30340;&#20154;&#30340;&#33151;&#65292;&#25226;&#20182;&#20497;&#25343;&#19979;&#20358;&#12290;</span></span><span class="verse v32" data-usfm="JHN.19.32"><span class="label">32</span><span class="content">&#26044;&#26159;&#22763;&#20853;&#20358;&#20102;&#65292;&#25226;&#21644;&#32822;&#31308;&#19968;&#21516;&#37336;&#21313;&#23383;&#26550;&#30340;&#37027;&#20841;&#20491;&#20154;&#30340;&#33151;&#37117;&#20808;&#24460;&#25171;&#26039;&#20102;&#12290;</span></span><span class="verse v33" data-usfm="JHN.19.33"><span class="label">33</span><span class="content">&#20182;&#20497;&#20358;&#21040;&#32822;&#31308;&#37027;&#35041;&#65292;&#30475;&#35211;&#20182;&#24050;&#32147;&#27515;&#20102;&#65292;&#23601;&#27794;&#26377;&#25171;&#26039;&#20182;&#30340;&#33151;&#12290;</span></span><span class="verse v34" data-usfm="JHN.19.34"><span class="label">34</span><span class="content">&#20294;&#26159;&#26377;&#19968;&#20491;&#22763;&#20853;&#29992;&#27085;&#21050;&#20182;&#30340;&#32907;&#26049;&#65292;&#31435;&#21051;&#26377;&#34880;&#21644;&#27700;&#27969;&#20986;&#20358;&#12290;</span></span><span class="verse v35" data-usfm="JHN.19.35"><span class="label">35</span><span class="content">&#37027;&#30475;&#35211;&#36889;&#20107;&#30340;&#20154;&#24050;&#32147;&#20316;&#35657;&#20102;&#65292;&#20182;&#30340;&#35211;&#35657;&#26159;&#30495;&#23526;&#30340;&#65292;&#20182;&#20063;&#30693;&#36947;&#33258;&#24049;&#25152;&#35498;&#30340;&#26159;&#23526;&#22312;&#30340;&#65292;&#20351;&#20320;&#20497;&#20063;&#30456;&#20449;&#12290;</span></span><span class="verse v36" data-usfm="JHN.19.36"><span class="label">36</span><span class="content">&#36889;&#20123;&#20107;&#30340;&#30332;&#29983;&#65292;&#26159;&#35201;&#25033;&#39511;&#32147;&#19978;&#25152;&#35498;&#30340;&#65306;&#8220;&#20182;&#30340;&#39592;&#38957;&#65292;&#19968;&#26681;&#20063;&#19981;&#21487;&#25240;&#26039;&#12290;&#8221;</span></span><span class="verse v37" data-usfm="JHN.19.37"><span class="label">37</span><span class="content">&#21478;&#26377;&#19968;&#34389;&#32147;&#25991;&#35498;&#65306;&#8220;&#20182;&#20497;&#35201;&#20208;&#26395;&#33258;&#24049;&#25152;&#21050;&#30340;&#20154;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#33900;&#22312;&#26032;&#22707;&#22675;&#35041;&#65288;&#22826;27:57~61&#65307;&#21487;15:42~47&#65307;&#36335;23:50~56&#65289;</span></div><div class="p"><span class="verse v38" data-usfm="JHN.19.38"><span class="label">38</span><span class="content">&#36889;&#20123;&#20107;&#20197;&#24460;&#65292;&#26377;&#19968;&#20491;&#20126;&#21033;&#39340;&#22826;&#20154;&#32004;&#29791;&#20358;&#27714;&#24444;&#25289;&#22810;&#65292;&#35201;&#38936;&#32822;&#31308;&#30340;&#36523;&#39636;&#65307;&#20182;&#22240;&#28858;&#24597;&#29494;&#22826;&#20154;&#65292;&#23601;&#26263;&#26263;&#22320;&#20316;&#32822;&#31308;&#30340;&#38272;&#24466;&#12290;&#24444;&#25289;&#22810;&#25209;&#20934;&#20102;&#65292;&#20182;&#20415;&#25226;&#32822;&#31308;&#30340;&#36523;&#39636;&#38936;&#21435;&#12290;</span></span><span class="verse v39" data-usfm="JHN.19.39"><span class="label">39</span><span class="content">&#24478;&#21069;&#22812;&#38291;&#20358;&#35211;&#32822;&#31308;&#30340;&#23612;&#21733;&#24503;&#24917;&#20063;&#20358;&#20102;&#65292;&#24118;&#33879;&#27794;&#34277;&#21644;&#27785;&#39321;&#28151;&#21512;&#30340;&#39321;&#26009;&#65292;&#32004;&#26377;&#19977;&#21313;&#20108;&#20844;&#26020;&#12290;</span></span><span class="verse v40" data-usfm="JHN.19.40"><span class="label">40</span><span class="content">&#20182;&#20497;&#38936;&#21462;&#20102;&#32822;&#31308;&#30340;&#36523;&#39636;&#65292;&#29031;&#33879;&#29494;&#22826;&#20154;&#30340;&#33900;&#31150;&#30340;&#35215;&#20363;&#65292;&#29992;&#32048;&#40635;&#24067;&#21644;&#39321;&#26009;&#25226;&#20182;&#35065;&#22909;&#12290;</span></span><span class="verse v41" data-usfm="JHN.19.41"><span class="label">41</span><span class="content">&#22312;&#32822;&#31308;&#37336;&#21313;&#23383;&#26550;&#30340;&#22320;&#26041;&#65292;&#26377;&#19968;&#20491;&#22290;&#23376;&#65292;&#22290;&#35041;&#26377;&#19968;&#20491;&#26032;&#30340;&#22675;&#31348;&#65292;&#26159;&#24478;&#20358;&#27794;&#26377;&#33900;&#36942;&#20154;&#30340;&#12290;</span></span><span class="verse v42" data-usfm="JHN.19.42"><span class="label">42</span><span class="content">&#22240;&#28858;&#37027;&#22825;&#26159;&#29494;&#22826;&#20154;&#30340;&#38928;&#20633;&#26085;&#65292;&#21448;&#22240;&#28858;&#37027;&#22675;&#31348;&#23601;&#22312;&#38468;&#36817;&#65292;&#20182;&#20497;&#23601;&#25226;&#32822;&#31308;&#33900;&#22312;&#37027;&#35041;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
