<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch11" data-usfm="JHN.11">
            <div class="label">11</div><div class="s"><span class="heading">&#25289;&#25746;&#36335;&#27515;&#20102;</span></div><div class="p"><span class="verse v1" data-usfm="JHN.11.1"><span class="label">1</span><span class="content">&#26377;&#19968;&#20491;&#24739;&#30149;&#30340;&#20154;&#65292;&#21517;&#21483;&#25289;&#25746;&#36335;&#65292;&#20303;&#22312;&#20271;&#22823;&#23612;&#65292;&#23601;&#26159;&#39340;&#21033;&#20126;&#21644;&#22905;&#22986;&#22986;&#39340;&#22823;&#30340;&#26449;&#33674;&#12290;</span></span><span class="verse v2" data-usfm="JHN.11.2"><span class="label">2</span><span class="content">&#36889;&#39340;&#21033;&#20126;&#23601;&#26159;&#24460;&#20358;&#29992;&#39321;&#33167;&#25273;&#20027;&#65292;&#20006;&#19988;&#29992;&#38957;&#39662;&#25226;&#20027;&#30340;&#33139;&#25830;&#20094;&#30340;&#37027;&#20154;&#65307;&#24739;&#30149;&#30340;&#25289;&#25746;&#36335;&#26159;&#22905;&#30340;&#20804;&#24351;&#12290;</span></span><span class="verse v3" data-usfm="JHN.11.3"><span class="label">3</span><span class="content">&#22986;&#22969;&#20108;&#20154;&#27966;&#20154;&#21040;&#32822;&#31308;&#37027;&#35041;&#21435;&#65292;&#35498;&#65306;&#8220;&#20027;&#21834;&#65292;&#20320;&#25152;&#24859;&#30340;&#20154;&#30149;&#20102;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="JHN.11.4"><span class="label">4</span><span class="content">&#32822;&#31308;&#32893;&#35211;&#65292;&#23601;&#35498;&#65306;&#8220;&#36889;&#30149;&#19981;&#33267;&#26044;&#27515;&#65292;&#32780;&#26159;&#28858;&#20102;&#12288;&#31070;&#30340;&#27054;&#32768;&#65292;&#20351;&#12288;&#31070;&#30340;&#20818;&#23376;&#22240;&#27492;&#24471;&#21040;&#27054;&#32768;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="JHN.11.5"><span class="label">5</span><span class="content">&#32822;&#31308;&#21521;&#20358;&#24859;&#39340;&#22823;&#21644;&#22905;&#30340;&#22969;&#22969;&#39340;&#21033;&#20126;&#65292;&#20197;&#21450;&#25289;&#25746;&#36335;&#12290;</span></span><span class="verse v6" data-usfm="JHN.11.6"><span class="label">6</span><span class="content">&#20182;&#32893;&#35498;&#25289;&#25746;&#36335;&#30149;&#20102;&#65292;&#20173;&#28982;&#22312;&#21407;&#20358;&#30340;&#22320;&#26041;&#20303;&#20102;&#20841;&#22825;&#65292;</span></span><span class="verse v7" data-usfm="JHN.11.7"><span class="label">7</span><span class="content">&#28982;&#24460;&#23565;&#38272;&#24466;&#35498;&#65306;&#8220;&#25105;&#20497;&#20877;&#21040;&#29494;&#22826;&#21435;&#21543;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="JHN.11.8"><span class="label">8</span><span class="content">&#38272;&#24466;&#23565;&#20182;&#35498;&#65306;&#8220;&#25289;&#27604;&#65292;&#36817;&#20358;&#29494;&#22826;&#20154;&#35201;&#25343;&#30707;&#38957;&#25171;&#20320;&#65292;&#20320;&#36996;&#21040;&#37027;&#35041;&#21435;&#21966;&#65311;&#8221;</span></span><span class="verse v9" data-usfm="JHN.11.9"><span class="label">9</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#30333;&#26205;&#19981;&#26159;&#26377;&#21313;&#20108;&#23567;&#26178;&#21966;&#65311;&#20154;&#33509;&#22312;&#30333;&#26205;&#34892;&#36208;&#65292;&#23601;&#19981;&#26371;&#36300;&#20498;&#65292;&#22240;&#28858;&#20182;&#30475;&#35211;&#36889;&#19990;&#19978;&#30340;&#20809;&#65307;</span></span><span class="verse v10" data-usfm="JHN.11.10"><span class="label">10</span><span class="content">&#20154;&#33509;&#22312;&#22812;&#38291;&#34892;&#36208;&#65292;&#23601;&#26371;&#36300;&#20498;&#65292;&#22240;&#28858;&#20182;&#27794;&#26377;&#20809;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="JHN.11.11"><span class="label">11</span><span class="content">&#32822;&#31308;&#35498;&#23436;&#20102;&#36889;&#20123;&#35441;&#65292;&#36319;&#33879;&#21448;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#20497;&#30340;&#26379;&#21451;&#25289;&#25746;&#36335;&#30561;&#20102;&#65292;&#25105;&#35201;&#21435;&#21914;&#37266;&#20182;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="JHN.11.12"><span class="label">12</span><span class="content">&#38272;&#24466;&#35498;&#65306;&#8220;&#20027;&#21834;&#65292;&#22914;&#26524;&#20182;&#30561;&#20102;&#65292;&#23601;&#26371;&#22909;&#36942;&#20358;&#30340;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="JHN.11.13"><span class="label">13</span><span class="content">&#20854;&#23526;&#32822;&#31308;&#26159;&#25351;&#33879;&#25289;&#25746;&#36335;&#30340;&#27515;&#35498;&#30340;&#65292;&#38272;&#24466;&#21371;&#20197;&#28858;&#20182;&#26159;&#25351;&#27491;&#24120;&#30340;&#30561;&#30496;&#35498;&#30340;&#12290;</span></span><span class="verse v14" data-usfm="JHN.11.14"><span class="label">14</span><span class="content">&#26044;&#26159;&#65292;&#32822;&#31308;&#20844;&#38283;&#22320;&#21578;&#35380;&#20182;&#20497;&#65306;&#8220;&#25289;&#25746;&#36335;&#27515;&#20102;&#12290;</span></span><span class="verse v15" data-usfm="JHN.11.15"><span class="label">15</span><span class="content">&#25105;&#28858;&#20320;&#20497;&#27489;&#21916;&#65292;&#22240;&#28858;&#25105;&#19981;&#22312;&#37027;&#35041;&#65292;&#26159;&#35201;&#20351;&#20320;&#20497;&#30456;&#20449;&#12290;&#29694;&#22312;&#25105;&#20497;&#21040;&#20182;&#37027;&#35041;&#21435;&#21543;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="JHN.11.16"><span class="label">16</span><span class="content">&#37027;&#31281;&#28858;&#8220;&#38617;&#29983;&#23376;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#38617;&#29983;&#23376;&#8221;&#21407;&#25991;&#20316;&#8220;&#20302;&#22303;&#39340;&#8221;</span></span></span><span class="content">&#30340;&#22810;&#39340;&#65292;&#23565;&#20854;&#20182;&#30340;&#38272;&#24466;&#35498;&#65306;&#8220;&#25105;&#20497;&#20063;&#21435;&#36319;&#20182;&#19968;&#21516;&#27515;&#21543;&#65281;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#26159;&#24489;&#27963;&#26159;&#29983;&#21629;</span></div><div class="p"><span class="verse v17" data-usfm="JHN.11.17"><span class="label">17</span><span class="content">&#32822;&#31308;&#21040;&#20102;&#65292;&#30693;&#36947;&#25289;&#25746;&#36335;&#22312;&#22707;&#22675;&#35041;&#24050;&#32147;&#22235;&#22825;&#20102;&#12290;</span></span><span class="verse v18" data-usfm="JHN.11.18"><span class="label">18</span><span class="content">&#20271;&#22823;&#23612;&#38752;&#36817;&#32822;&#36335;&#25746;&#20919;&#65292;&#30456;&#36317;&#32004;&#26377;&#19977;&#20844;&#37324;&#12290;</span></span><span class="verse v19" data-usfm="JHN.11.19"><span class="label">19</span><span class="content">&#26377;&#35377;&#22810;&#29494;&#22826;&#20154;&#20358;&#21040;&#39340;&#22823;&#21644;&#39340;&#21033;&#20126;&#37027;&#35041;&#65292;&#28858;&#20102;&#25289;&#25746;&#36335;&#30340;&#27515;&#20358;&#23433;&#24944;&#22905;&#20497;&#12290;</span></span><span class="verse v20" data-usfm="JHN.11.20"><span class="label">20</span><span class="content">&#39340;&#22823;&#32893;&#35211;&#32822;&#31308;&#20358;&#20102;&#65292;&#23601;&#21435;&#36814;&#25509;&#20182;&#65292;&#39340;&#21033;&#20126;&#21371;&#20173;&#28982;&#22352;&#22312;&#23478;&#35041;&#12290;</span></span><span class="verse v21" data-usfm="JHN.11.21"><span class="label">21</span><span class="content">&#39340;&#22823;&#23565;&#32822;&#31308;&#35498;&#65306;&#8220;&#20027;&#21834;&#65292;&#22914;&#26524;&#20320;&#26089;&#22312;&#36889;&#35041;&#65292;&#25105;&#30340;&#20804;&#24351;&#23601;&#19981;&#26371;&#27515;&#20102;&#65281;</span></span><span class="verse v22" data-usfm="JHN.11.22"><span class="label">22</span><span class="content">&#23601;&#26159;&#29694;&#22312;&#65292;&#25105;&#20063;&#30693;&#36947;&#28961;&#35542;&#20320;&#21521;&#12288;&#31070;&#27714;&#29978;&#40636;&#65292;&#12288;&#31070;&#24517;&#36060;&#32102;&#20320;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="JHN.11.23"><span class="label">23</span><span class="content">&#32822;&#31308;&#23565;&#22905;&#35498;&#65306;&#8220;&#20320;&#30340;&#20804;&#24351;&#24517;&#26371;&#24489;&#27963;&#12290;&#8221;</span></span><span class="verse v24" data-usfm="JHN.11.24"><span class="label">24</span><span class="content">&#39340;&#22823;&#35498;&#65306;&#8220;&#25105;&#30693;&#36947;&#22312;&#26411;&#26085;&#24489;&#27963;&#30340;&#26178;&#20505;&#65292;&#20182;&#24517;&#26371;&#24489;&#27963;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="JHN.11.25"><span class="label">25</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#25105;&#23601;&#26159;&#24489;&#27963;&#21644;&#29983;&#21629;&#65307;&#20449;&#25105;&#30340;&#20154;&#65292;&#38614;&#28982;&#27515;&#20102;&#65292;&#20063;&#35201;&#27963;&#33879;&#12290;</span></span><span class="verse v26" data-usfm="JHN.11.26"><span class="label">26</span><span class="content">&#25152;&#26377;&#27963;&#33879;&#21448;&#20449;&#25105;&#30340;&#20154;&#65292;&#24517;&#23450;&#27704;&#36960;&#19981;&#27515;&#65292;&#20320;&#20449;&#36889;&#35441;&#21966;&#65311;&#8221;</span></span><span class="verse v27" data-usfm="JHN.11.27"><span class="label">27</span><span class="content">&#22905;&#35498;&#65306;&#8220;&#20027;&#21834;&#65292;&#25105;&#20449;&#65307;&#25105;&#24050;&#32147;&#20449;&#20102;&#65292;&#20320;&#26159;&#22522;&#30563;&#65292;&#26159;&#12288;&#31070;&#30340;&#20818;&#23376;&#65292;&#26159;&#37027;&#35201;&#21040;&#19990;&#19978;&#20358;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#20351;&#25289;&#25746;&#36335;&#24489;&#27963;</span></div><div class="p"><span class="verse v28" data-usfm="JHN.11.28"><span class="label">28</span><span class="content">&#39340;&#22823;&#35498;&#20102;&#36889;&#20123;&#35441;&#65292;&#23601;&#22238;&#21435;&#21483;&#22905;&#22969;&#22969;&#39340;&#21033;&#20126;&#65292;&#26263;&#26263;&#22320;&#35498;&#65306;&#8220;&#32769;&#24107;&#20358;&#20102;&#65292;&#20182;&#21483;&#20320;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="JHN.11.29"><span class="label">29</span><span class="content">&#39340;&#21033;&#20126;&#19968;&#32893;&#35211;&#65292;&#23601;&#24613;&#24537;&#36215;&#20358;&#65292;&#21040;&#32822;&#31308;&#37027;&#35041;&#21435;&#12290;</span></span><span class="verse v30" data-usfm="JHN.11.30"><span class="label">30</span><span class="content">&#37027;&#26178;&#65292;&#32822;&#31308;&#36996;&#27794;&#26377;&#36914;&#20837;&#26449;&#23376;&#65292;&#20173;&#28982;&#22312;&#39340;&#22823;&#36814;&#25509;&#20182;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v31" data-usfm="JHN.11.31"><span class="label">31</span><span class="content">&#37027;&#20123;&#22312;&#25151;&#23376;&#35041;&#21644;&#39340;&#21033;&#20126;&#22312;&#19968;&#36215;&#23433;&#24944;&#22905;&#30340;&#29494;&#22826;&#20154;&#65292;&#35211;&#22905;&#21254;&#24537;&#22320;&#36215;&#20358;&#20986;&#21435;&#65292;&#23601;&#36319;&#33879;&#22905;&#65292;&#20197;&#28858;&#22905;&#35201;&#21040;&#22707;&#22675;&#37027;&#35041;&#21435;&#21741;&#12290;</span></span><span class="verse v32" data-usfm="JHN.11.32"><span class="label">32</span><span class="content">&#39340;&#21033;&#20126;&#20358;&#21040;&#32822;&#31308;&#37027;&#35041;&#65292;&#19968;&#30475;&#35211;&#20182;&#65292;&#23601;&#20463;&#20239;&#22312;&#20182;&#33139;&#21069;&#65292;&#35498;&#65306;&#8220;&#20027;&#21834;&#65292;&#22914;&#26524;&#20320;&#26089;&#22312;&#36889;&#35041;&#65292;&#25105;&#30340;&#20804;&#24351;&#23601;&#19981;&#26371;&#27515;&#20102;&#65281;&#8221;</span></span><span class="verse v33" data-usfm="JHN.11.33"><span class="label">33</span><span class="content">&#32822;&#31308;&#30475;&#35211;&#22905;&#22312;&#21741;&#65292;&#21644;&#22905;&#19968;&#21516;&#20358;&#30340;&#29494;&#22826;&#20154;&#20063;&#22312;&#21741;&#65292;&#23601;&#24515;&#35041;&#28608;&#21205;&#65292;&#38627;&#36942;&#36215;&#20358;&#65292;</span></span><span class="verse v34" data-usfm="JHN.11.34"><span class="label">34</span><span class="content">&#35498;&#65306;&#8220;&#20320;&#20497;&#25226;&#20182;&#23433;&#25918;&#22312;&#21738;&#35041;&#65311;&#8221;&#20182;&#20497;&#35498;&#65306;&#8220;&#20027;&#21834;&#65292;&#35531;&#20358;&#30475;&#12290;&#8221;</span></span><span class="verse v35" data-usfm="JHN.11.35"><span class="label">35</span><span class="content">&#32822;&#31308;&#21741;&#20102;&#12290;</span></span><span class="verse v36" data-usfm="JHN.11.36"><span class="label">36</span><span class="content">&#26044;&#26159;&#29494;&#22826;&#20154;&#35498;&#65306;&#8220;&#20320;&#30475;&#65292;&#20182;&#22810;&#40636;&#24859;&#36889;&#20491;&#20154;&#65281;&#8221;</span></span><span class="verse v37" data-usfm="JHN.11.37"><span class="label">37</span><span class="content">&#20182;&#20497;&#20013;&#38291;&#26377;&#20154;&#35498;&#65306;&#8220;&#20182;&#26082;&#28982;&#38283;&#20102;&#30606;&#23376;&#30340;&#30524;&#30555;&#65292;&#38627;&#36947;&#19981;&#33021;&#20351;&#36889;&#20491;&#20154;&#19981;&#27515;&#21966;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v38" data-usfm="JHN.11.38"><span class="label">38</span><span class="content">&#32822;&#31308;&#21448;&#20877;&#24515;&#35041;&#28608;&#21205;&#65292;&#20358;&#21040;&#22707;&#22675;&#21069;&#38754;&#12290;&#37027;&#22707;&#22675;&#26159;&#19968;&#20491;&#27934;&#31348;&#65292;&#27934;&#21475;&#26377;&#22602;&#30707;&#38957;&#22581;&#20303;&#12290;</span></span><span class="verse v39" data-usfm="JHN.11.39"><span class="label">39</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#25226;&#36889;&#22602;&#30707;&#38957;&#25386;&#38283;&#65281;&#8221;&#27515;&#32773;&#30340;&#22986;&#22986;&#39340;&#22823;&#23565;&#20182;&#35498;&#65306;&#8220;&#20027;&#21834;&#65292;&#24050;&#32147;&#22235;&#22825;&#20102;&#65292;&#20182;&#24517;&#23450;&#33261;&#20102;&#12290;&#8221;</span></span><span class="verse v40" data-usfm="JHN.11.40"><span class="label">40</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#25105;&#19981;&#26159;&#23565;&#20320;&#35498;&#36942;&#8216;&#22914;&#26524;&#20320;&#20449;&#65292;&#23601;&#24517;&#23450;&#30475;&#35211;&#12288;&#31070;&#30340;&#27054;&#32768;&#8217;&#21966;&#65311;&#8221;</span></span><span class="verse v41" data-usfm="JHN.11.41"><span class="label">41</span><span class="content">&#26044;&#26159;&#20182;&#20497;&#25226;&#30707;&#38957;&#25386;&#38283;&#12290;&#32822;&#31308;&#33289;&#30446;&#21521;&#22825;&#65292;&#35498;&#65306;&#8220;&#29238;&#21834;&#65292;&#25105;&#24863;&#35613;&#20320;&#65292;&#22240;&#28858;&#20320;&#22402;&#32893;&#20102;&#25105;&#65292;</span></span><span class="verse v42" data-usfm="JHN.11.42"><span class="label">42</span><span class="content">&#25105;&#30693;&#36947;&#20320;&#24120;&#24120;&#32893;&#25105;&#65292;&#20294;&#25105;&#35498;&#36889;&#35441;&#65292;&#26159;&#28858;&#20102;&#21608;&#22285;&#31449;&#33879;&#30340;&#32676;&#30526;&#65292;&#21483;&#20182;&#20497;&#20449;&#26159;&#20320;&#24046;&#20102;&#25105;&#20358;&#12290;&#8221;</span></span><span class="verse v43" data-usfm="JHN.11.43"><span class="label">43</span><span class="content">&#35498;&#20102;&#36889;&#35441;&#65292;&#23601;&#22823;&#32882;&#21628;&#21898;&#65306;&#8220;&#25289;&#25746;&#36335;&#65292;&#20986;&#20358;&#65281;&#8221;</span></span><span class="verse v44" data-usfm="JHN.11.44"><span class="label">44</span><span class="content">&#37027;&#27515;&#20102;&#30340;&#20154;&#23601;&#20986;&#20358;&#65292;&#20182;&#30340;&#25163;&#33139;&#37117;&#32399;&#33879;&#24067;&#65292;&#33225;&#19978;&#35065;&#33879;&#24062;&#12290;&#32822;&#31308;&#35498;&#65306;&#8220;&#35299;&#38283;&#20182;&#65292;&#35731;&#20182;&#36208;&#65281;&#8221;</span></span></div><div class="s"><span class="heading">&#31085;&#21496;&#38263;&#31561;&#24819;&#27578;&#23475;&#32822;&#31308;</span></div><div class="p"><span class="verse v45" data-usfm="JHN.11.45"><span class="label">45</span><span class="content">&#26377;&#35377;&#22810;&#21040;&#39340;&#21033;&#20126;&#37027;&#35041;&#21435;&#30340;&#29494;&#22826;&#20154;&#65292;&#30475;&#35211;&#20102;&#32822;&#31308;&#25152;&#20316;&#30340;&#20107;&#65292;&#23601;&#20449;&#20102;&#20182;&#12290;</span></span><span class="verse v46" data-usfm="JHN.11.46"><span class="label">46</span><span class="content">&#20294;&#20182;&#20497;&#20013;&#38291;&#26377;&#20123;&#20154;&#21040;&#27861;&#21033;&#36093;&#20154;&#37027;&#35041;&#21435;&#65292;&#25226;&#32822;&#31308;&#25152;&#20316;&#30340;&#20107;&#37117;&#21578;&#35380;&#20182;&#20497;&#12290;</span></span><span class="verse v47" data-usfm="JHN.11.47"><span class="label">47</span><span class="content">&#26044;&#26159;&#31085;&#21496;&#38263;&#21644;&#27861;&#21033;&#36093;&#20154;&#21484;&#38283;&#20844;&#35696;&#26371;&#65292;&#35498;&#65306;&#8220;&#36889;&#20491;&#20154;&#34892;&#20102;&#35377;&#22810;&#31070;&#36447;&#65292;&#25105;&#20497;&#24590;&#40636;&#36774;&#21602;&#65311;</span></span><span class="verse v48" data-usfm="JHN.11.48"><span class="label">48</span><span class="content">&#25105;&#20497;&#33509;&#35731;&#20182;&#36889;&#27171;&#65292;&#25152;&#26377;&#30340;&#20154;&#37117;&#26371;&#20449;&#20182;&#65292;&#32645;&#39340;&#20154;&#23601;&#26371;&#20358;&#65292;&#22890;&#21462;&#25105;&#20497;&#30340;&#32854;&#22320;&#65292;&#38500;&#28357;&#25105;&#20497;&#30340;&#27665;&#26063;&#12290;&#8221;</span></span><span class="verse v49" data-usfm="JHN.11.49"><span class="label">49</span><span class="content">&#20182;&#20497;&#30070;&#20013;&#26377;&#19968;&#20301;&#35442;&#20126;&#27861;&#65292;&#26159;&#37027;&#24180;&#20316;&#22823;&#31085;&#21496;&#30340;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#29978;&#40636;&#37117;&#19981;&#30693;&#36947;&#65292;</span></span><span class="verse v50" data-usfm="JHN.11.50"><span class="label">50</span><span class="content">&#20063;&#19981;&#21435;&#24819;&#24819;&#65292;&#19968;&#20491;&#20154;&#20195;&#26367;&#20154;&#27665;&#27515;&#65292;&#20813;&#24471;&#25972;&#20491;&#27665;&#26063;&#28357;&#20129;&#65292;&#36889;&#23565;&#20320;&#20497;&#26159;&#26377;&#30410;&#30340;&#12290;&#8221;</span></span><span class="verse v51" data-usfm="JHN.11.51"><span class="label">51</span><span class="content">&#20182;&#35498;&#36889;&#35441;&#19981;&#26159;&#30001;&#26044;&#33258;&#24049;&#65292;&#32780;&#26159;&#22240;&#28858;&#20182;&#26159;&#37027;&#24180;&#30340;&#22823;&#31085;&#21496;&#65292;&#25152;&#20197;&#38928;&#35328;&#32822;&#31308;&#35201;&#26367;&#29494;&#22826;&#27665;&#26063;&#27515;&#65307;</span></span><span class="verse v52" data-usfm="JHN.11.52"><span class="label">52</span><span class="content">&#19981;&#20294;&#26367;&#29494;&#22826;&#27665;&#26063;&#27515;&#65292;&#20063;&#35201;&#25226;&#25955;&#23621;&#21508;&#22320;&#30340;&#12288;&#31070;&#30340;&#20818;&#22899;&#25307;&#32858;&#25104;&#28858;&#19968;&#39636;&#12290;</span></span><span class="verse v53" data-usfm="JHN.11.53"><span class="label">53</span><span class="content">&#24478;&#37027;&#22825;&#36215;&#65292;&#20182;&#20497;&#23601;&#24819;&#27578;&#23475;&#32822;&#31308;&#12290;</span></span></div><div class="p"><span class="verse v54" data-usfm="JHN.11.54"><span class="label">54</span><span class="content">&#22240;&#27492;&#65292;&#32822;&#31308;&#19981;&#20877;&#22312;&#29494;&#22826;&#20154;&#20013;&#38291;&#20844;&#38283;&#27963;&#21205;&#65292;&#21371;&#38626;&#38283;&#37027;&#35041;&#65292;&#21040;&#26336;&#37326;&#38468;&#36817;&#30340;&#22320;&#26041;&#21435;&#65307;&#21040;&#20102;&#19968;&#24231;&#21517;&#21483;&#20197;&#27861;&#34030;&#30340;&#22478;&#65292;&#23601;&#21644;&#38272;&#24466;&#20303;&#22312;&#37027;&#35041;&#12290;</span></span></div><div class="p"><span class="verse v55" data-usfm="JHN.11.55"><span class="label">55</span><span class="content">&#29494;&#22826;&#20154;&#30340;&#36926;&#36234;&#31680;&#24555;&#21040;&#20102;&#65292;&#26377;&#35377;&#22810;&#20154;&#22312;&#36942;&#31680;&#21069;&#24478;&#21508;&#37129;&#19978;&#32822;&#36335;&#25746;&#20919;&#21435;&#65292;&#35201;&#22312;&#37027;&#35041;&#28500;&#28136;&#33258;&#24049;&#12290;</span></span><span class="verse v56" data-usfm="JHN.11.56"><span class="label">56</span><span class="content">&#20182;&#20497;&#21040;&#34389;&#23563;&#25214;&#32822;&#31308;&#65292;&#31449;&#22312;&#32854;&#27583;&#35041;&#30340;&#26178;&#20505;&#65292;&#24444;&#27492;&#35498;&#65306;&#8220;&#20320;&#20497;&#35469;&#28858;&#24590;&#27171;&#65311;&#20182;&#19981;&#26371;&#20358;&#36942;&#31680;&#21543;&#65311;&#8221;</span></span><span class="verse v57" data-usfm="JHN.11.57"><span class="label">57</span><span class="content">&#31085;&#21496;&#38263;&#21644;&#27861;&#21033;&#36093;&#20154;&#26089;&#24050;&#19979;&#20102;&#21629;&#20196;&#65306;&#22914;&#26524;&#26377;&#20154;&#30693;&#36947;&#32822;&#31308;&#22312;&#21738;&#35041;&#65292;&#23601;&#35201;&#21069;&#20358;&#22577;&#21578;&#65292;&#22909;&#21435;&#36910;&#25429;&#20182;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
