<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch10" data-usfm="JHN.10">
            <div class="label">10</div><div class="s"><span class="heading">&#32822;&#31308;&#26159;&#22909;&#29287;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="JHN.10.1"><span class="label">1</span><span class="content">&#8220;&#25105;&#23526;&#23526;&#22312;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#37027;&#19981;&#24478;&#38272;&#36914;&#32650;&#22280;&#65292;&#20498;&#24478;&#21029;&#34389;&#29228;&#36914;&#21435;&#30340;&#65292;&#37027;&#20154;&#23601;&#26159;&#36042;&#65292;&#23601;&#26159;&#24375;&#30428;&#65307;</span></span><span class="verse v2" data-usfm="JHN.10.2"><span class="label">2</span><span class="content">&#37027;&#24478;&#38272;&#36914;&#21435;&#30340;&#65292;&#25165;&#26159;&#32650;&#30340;&#29287;&#20154;&#12290;</span></span><span class="verse v3" data-usfm="JHN.10.3"><span class="label">3</span><span class="content">&#30475;&#38272;&#30340;&#32102;&#20182;&#38283;&#38272;&#65292;&#32650;&#20063;&#32893;&#20182;&#30340;&#32882;&#38899;&#65307;&#20182;&#25353;&#33879;&#21517;&#23383;&#21628;&#21483;&#33258;&#24049;&#30340;&#32650;&#65292;&#38936;&#29280;&#20497;&#20986;&#20358;&#12290;</span></span><span class="verse v4" data-usfm="JHN.10.4"><span class="label">4</span><span class="content">&#20182;&#25226;&#33258;&#24049;&#30340;&#32650;&#38936;&#20986;&#20358;&#20197;&#24460;&#65292;&#23601;&#36208;&#22312;&#21069;&#38957;&#65292;&#32650;&#20063;&#36319;&#38568;&#20182;&#65292;&#22240;&#28858;&#35469;&#24471;&#20182;&#30340;&#32882;&#38899;&#12290;</span></span><span class="verse v5" data-usfm="JHN.10.5"><span class="label">5</span><span class="content">&#29280;&#20497;&#27770;&#19981;&#26371;&#36319;&#38568;&#38476;&#29983;&#20154;&#65292;&#21453;&#32780;&#36867;&#36991;&#20182;&#65292;&#22240;&#28858;&#19981;&#35469;&#24471;&#38476;&#29983;&#20154;&#30340;&#32882;&#38899;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="JHN.10.6"><span class="label">6</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#20102;&#36889;&#20491;&#35692;&#21947;&#65292;&#20182;&#20497;&#21371;&#19981;&#26126;&#30333;&#20182;&#25152;&#35498;&#30340;&#26159;&#29978;&#40636;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="JHN.10.7"><span class="label">7</span><span class="content">&#26044;&#26159;&#32822;&#31308;&#21448;&#35498;&#65306;&#8220;&#25105;&#23526;&#23526;&#22312;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#25105;&#23601;&#26159;&#32650;&#30340;&#38272;&#12290;</span></span><span class="verse v8" data-usfm="JHN.10.8"><span class="label">8</span><span class="content">&#25152;&#26377;&#22312;&#25105;&#20197;&#20808;&#20358;&#30340;&#65292;&#37117;&#26159;&#36042;&#21644;&#24375;&#30428;&#65307;&#32650;&#21371;&#19981;&#32893;&#24478;&#20182;&#20497;&#12290;</span></span><span class="verse v9" data-usfm="JHN.10.9"><span class="label">9</span><span class="content">&#25105;&#23601;&#26159;&#38272;&#65292;&#22914;&#26524;&#26377;&#20154;&#34249;&#33879;&#25105;&#36914;&#20358;&#65292;&#23601;&#24517;&#23450;&#24471;&#25937;&#65292;&#20006;&#19988;&#21487;&#20197;&#20986;&#12289;&#21487;&#20197;&#20837;&#65292;&#20063;&#21487;&#20197;&#25214;&#21040;&#33609;&#22580;&#12290;</span></span><span class="verse v10" data-usfm="JHN.10.10"><span class="label">10</span><span class="content">&#36042;&#20358;&#20102;&#65292;&#19981;&#36942;&#26159;&#35201;&#20599;&#31434;&#12289;&#27578;&#23475;&#12289;&#27584;&#22750;&#65307;&#25105;&#20358;&#20102;&#65292;&#26159;&#35201;&#20351;&#32650;&#24471;&#29983;&#21629;&#65292;&#20006;&#19988;&#24471;&#30340;&#26356;&#35920;&#30427;&#12290;</span></span><span class="verse v11" data-usfm="JHN.10.11"><span class="label">11</span><span class="content">&#25105;&#26159;&#22909;&#29287;&#20154;&#65292;&#22909;&#29287;&#20154;&#28858;&#32650;&#25448;&#21629;&#12290;</span></span><span class="verse v12" data-usfm="JHN.10.12"><span class="label">12</span><span class="content">&#37027;&#20316;&#38599;&#24037;&#19981;&#26159;&#29287;&#20154;&#30340;&#65292;&#32650;&#20063;&#19981;&#26159;&#33258;&#24049;&#30340;&#65292;&#20182;&#19968;&#35211;&#29436;&#20358;&#65292;&#23601;&#25226;&#32650;&#25735;&#19979;&#36867;&#36305;&#65292;&#29436;&#23601;&#25235;&#20303;&#32650;&#32676;&#65292;&#25226;&#20182;&#20497;&#39493;&#25955;&#20102;&#65307;</span></span><span class="verse v13" data-usfm="JHN.10.13"><span class="label">13</span><span class="content">&#22240;&#28858;&#20182;&#26159;&#20491;&#38599;&#24037;&#65292;&#23565;&#32650;&#32676;&#28448;&#19981;&#38364;&#24515;&#12290;</span></span><span class="verse v14" data-usfm="JHN.10.14"><span class="label">14</span><span class="content">&#25105;&#26159;&#22909;&#29287;&#20154;&#65292;&#25105;&#35469;&#35672;&#25105;&#30340;&#32650;&#65292;&#25105;&#30340;&#32650;&#20063;&#35469;&#35672;&#25105;&#65292;</span></span><span class="verse v15" data-usfm="JHN.10.15"><span class="label">15</span><span class="content">&#22909;&#20687;&#29238;&#35469;&#35672;&#25105;&#65292;&#25105;&#20063;&#35469;&#35672;&#29238;&#19968;&#27171;&#65307;&#20006;&#19988;&#25105;&#28858;&#32650;&#25448;&#21629;&#12290;</span></span><span class="verse v16" data-usfm="JHN.10.16"><span class="label">16</span><span class="content">&#25105;&#36996;&#26377;&#21029;&#30340;&#32650;&#65292;&#19981;&#22312;&#36889;&#32650;&#22280;&#35041;&#65307;&#25105;&#24517;&#38920;&#25226;&#29280;&#20497;&#38936;&#20358;&#65292;&#29280;&#20497;&#20063;&#35201;&#32893;&#25105;&#30340;&#32882;&#38899;&#65292;&#20006;&#19988;&#35201;&#21512;&#25104;&#19968;&#32676;&#65292;&#27512;&#26044;&#19968;&#20491;&#29287;&#20154;&#12290;</span></span><span class="verse v17" data-usfm="JHN.10.17"><span class="label">17</span><span class="content">&#29238;&#24859;&#25105;&#65292;&#22240;&#28858;&#25105;&#25226;&#29983;&#21629;&#25448;&#21435;&#65292;&#22909;&#20877;&#25226;&#23427;&#21462;&#22238;&#20358;&#12290;</span></span><span class="verse v18" data-usfm="JHN.10.18"><span class="label">18</span><span class="content">&#27794;&#26377;&#20154;&#33021;&#22890;&#21435;&#25105;&#30340;&#29983;&#21629;&#65292;&#26159;&#25105;&#33258;&#24049;&#25448;&#21435;&#30340;&#12290;&#25105;&#26377;&#27402;&#25226;&#29983;&#21629;&#25448;&#21435;&#65292;&#20063;&#26377;&#27402;&#25226;&#23427;&#21462;&#22238;&#20358;&#65307;&#36889;&#26159;&#25105;&#24478;&#25105;&#30340;&#29238;&#25152;&#38936;&#21463;&#30340;&#21629;&#20196;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="JHN.10.19"><span class="label">19</span><span class="content">&#29494;&#22826;&#20154;&#22240;&#33879;&#36889;&#20123;&#35441;&#21448;&#36215;&#20102;&#32027;&#29229;&#12290;</span></span><span class="verse v20" data-usfm="JHN.10.20"><span class="label">20</span><span class="content">&#20182;&#20497;&#30070;&#20013;&#26377;&#35377;&#22810;&#20154;&#35498;&#65306;&#8220;&#20182;&#26159;&#39740;&#38468;&#30340;&#65292;&#20182;&#30332;&#30219;&#20102;&#65307;&#28858;&#29978;&#40636;&#35201;&#32893;&#20182;&#21602;&#65311;&#8221;</span></span><span class="verse v21" data-usfm="JHN.10.21"><span class="label">21</span><span class="content">&#21478;&#22806;&#26377;&#20154;&#35498;&#65306;&#8220;&#36889;&#35441;&#19981;&#26159;&#39740;&#38468;&#30340;&#20154;&#25152;&#35498;&#30340;&#12290;&#39740;&#24590;&#33021;&#20351;&#30606;&#23376;&#30340;&#30524;&#30555;&#38283;&#20102;&#21602;&#65311;&#8221;</span></span></div><div class="s"><span class="heading">&#29494;&#22826;&#20154;&#26820;&#32085;&#32822;&#31308;</span></div><div class="p"><span class="verse v22" data-usfm="JHN.10.22"><span class="label">22</span><span class="content">&#22312;&#32822;&#36335;&#25746;&#20919;&#65292;&#29563;&#27583;&#31680;&#21040;&#20102;&#65292;&#37027;&#26178;&#26159;&#20908;&#22825;&#12290;</span></span><span class="verse v23" data-usfm="JHN.10.23"><span class="label">23</span><span class="content">&#32822;&#31308;&#22312;&#27583;&#30340;&#25152;&#32645;&#38272;&#24266;&#19978;&#36208;&#36942;&#65292;</span></span><span class="verse v24" data-usfm="JHN.10.24"><span class="label">24</span><span class="content">&#29494;&#22826;&#20154;&#22285;&#33879;&#20182;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#20351;&#25105;&#20497;&#24515;&#35041;&#25080;&#30097;&#19981;&#23450;&#65292;&#35201;&#21040;&#24190;&#26178;&#21602;&#65311;&#22914;&#26524;&#20320;&#26159;&#22522;&#30563;&#65292;&#23601;&#20844;&#38283;&#22320;&#21578;&#35380;&#25105;&#20497;&#21543;&#65281;&#8221;</span></span><span class="verse v25" data-usfm="JHN.10.25"><span class="label">25</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#24050;&#32147;&#21578;&#35380;&#20320;&#20497;&#65292;&#20320;&#20497;&#21371;&#19981;&#30456;&#20449;&#65307;&#25105;&#22857;&#25105;&#29238;&#30340;&#21517;&#25152;&#20316;&#30340;&#20107;&#65292;&#21487;&#20197;&#28858;&#25105;&#20316;&#35657;&#12290;</span></span><span class="verse v26" data-usfm="JHN.10.26"><span class="label">26</span><span class="content">&#21482;&#26159;&#20320;&#20497;&#19981;&#20449;&#65292;&#22240;&#28858;&#20320;&#20497;&#19981;&#26159;&#25105;&#30340;&#32650;&#12290;</span></span><span class="verse v27" data-usfm="JHN.10.27"><span class="label">27</span><span class="content">&#25105;&#30340;&#32650;&#32893;&#25105;&#30340;&#32882;&#38899;&#65292;&#25105;&#20063;&#35469;&#35672;&#20182;&#20497;&#65292;&#20182;&#20497;&#20063;&#36319;&#38568;&#25105;&#12290;</span></span><span class="verse v28" data-usfm="JHN.10.28"><span class="label">28</span><span class="content">&#25105;&#36060;&#32102;&#20182;&#20497;&#27704;&#29983;&#65292;&#20182;&#20497;&#27704;&#19981;&#28357;&#20129;&#65292;&#35504;&#20063;&#19981;&#33021;&#25226;&#20182;&#20497;&#24478;&#25105;&#25163;&#35041;&#22890;&#21435;&#12290;</span></span><span class="verse v29" data-usfm="JHN.10.29"><span class="label">29</span><span class="content">&#37027;&#20301;&#25226;&#32650;&#32676;&#36060;&#32102;&#25105;&#30340;&#29238;&#27604;&#19968;&#20999;&#37117;&#22823;&#65292;&#20063;&#27794;&#26377;&#20154;&#33021;&#25226;&#20182;&#20497;&#24478;&#25105;&#29238;&#30340;&#25163;&#35041;&#22890;&#21435;&#12290;</span></span><span class="verse v30" data-usfm="JHN.10.30"><span class="label">30</span><span class="content">&#25105;&#33287;&#29238;&#21407;&#28858;&#19968;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v31" data-usfm="JHN.10.31"><span class="label">31</span><span class="content">&#29494;&#22826;&#20154;&#21448;&#25343;&#36215;&#30707;&#38957;&#35201;&#25171;&#20182;&#12290;</span></span><span class="verse v32" data-usfm="JHN.10.32"><span class="label">32</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#25226;&#35377;&#22810;&#24478;&#29238;&#37027;&#35041;&#20358;&#30340;&#21892;&#20107;&#39023;&#32102;&#20320;&#20497;&#30475;&#65292;&#20320;&#20497;&#22240;&#21738;&#19968;&#20214;&#35201;&#29992;&#30707;&#38957;&#25171;&#25105;&#21602;&#65311;&#8221;</span></span><span class="verse v33" data-usfm="JHN.10.33"><span class="label">33</span><span class="content">&#29494;&#22826;&#20154;&#23565;&#20182;&#35498;&#65306;&#8220;&#25105;&#20497;&#19981;&#26159;&#22240;&#28858;&#21892;&#20107;&#29992;&#30707;&#38957;&#25171;&#20320;&#65292;&#32780;&#26159;&#22240;&#28858;&#20320;&#35498;&#20102;&#20717;&#22916;&#30340;&#35441;&#65307;&#21448;&#22240;&#28858;&#20320;&#26159;&#20491;&#20154;&#65292;&#31455;&#28982;&#25226;&#33258;&#24049;&#30070;&#20316;&#12288;&#31070;&#12290;&#8221;</span></span><span class="verse v34" data-usfm="JHN.10.34"><span class="label">34</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#20320;&#20497;&#30340;&#24459;&#27861;&#19978;&#19981;&#26159;&#23531;&#33879;&#8216;&#25105;&#35498;&#20320;&#20497;&#26159;&#31070;&#8217;&#21966;&#65311;</span></span><span class="verse v35" data-usfm="JHN.10.35"><span class="label">35</span><span class="content">&#32854;&#32147;&#26159;&#19981;&#33021;&#24290;&#38500;&#30340;&#65292;&#22914;&#26524;&#37027;&#20123;&#25215;&#21463;&#12288;&#31070;&#30340;&#36947;&#30340;&#20154;&#65292;&#12288;&#31070;&#23578;&#19988;&#31281;&#20182;&#20497;&#26159;&#31070;&#65292;</span></span><span class="verse v36" data-usfm="JHN.10.36"><span class="label">36</span><span class="content">&#37027;&#40636;&#29238;&#25152;&#20998;&#21029;&#28858;&#32854;&#21448;&#24046;&#21040;&#19990;&#19978;&#20358;&#30340;&#65292;&#20182;&#33258;&#31281;&#26159;&#12288;&#31070;&#30340;&#20818;&#23376;&#65292;&#20320;&#20497;&#23601;&#35498;&#20182;&#35498;&#20102;&#20717;&#22916;&#12288;&#31070;&#30340;&#35441;&#21966;&#65311;</span></span><span class="verse v37" data-usfm="JHN.10.37"><span class="label">37</span><span class="content">&#25105;&#33509;&#19981;&#20316;&#25105;&#29238;&#30340;&#20107;&#65292;&#20320;&#20497;&#23601;&#19981;&#24517;&#20449;&#25105;&#65307;</span></span><span class="verse v38" data-usfm="JHN.10.38"><span class="label">38</span><span class="content">&#25105;&#33509;&#20316;&#20102;&#65292;&#20320;&#20497;&#32305;&#28982;&#19981;&#20449;&#25105;&#65292;&#20063;&#25033;&#30070;&#20449;&#36889;&#20123;&#20107;&#65292;&#22909;&#20351;&#20320;&#20497;&#30906;&#23526;&#30693;&#36947;&#65292;&#25105;&#29238;&#26159;&#22312;&#25105;&#35041;&#38754;&#65292;&#25105;&#20063;&#22312;&#29238;&#35041;&#38754;&#12290;&#8221;</span></span><span class="verse v39" data-usfm="JHN.10.39"><span class="label">39</span><span class="content">&#20182;&#20497;&#21448;&#35201;&#36910;&#25429;&#32822;&#31308;&#65292;&#20182;&#21371;&#24478;&#20182;&#20497;&#30340;&#25163;&#20013;&#36867;&#33067;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v40" data-usfm="JHN.10.40"><span class="label">40</span><span class="content">&#32822;&#31308;&#21448;&#24448;&#32004;&#26086;&#27827;&#26481;&#21435;&#65292;&#21040;&#32004;&#32752;&#24478;&#21069;&#26045;&#27927;&#30340;&#22320;&#26041;&#65292;&#20303;&#22312;&#37027;&#35041;&#12290;</span></span><span class="verse v41" data-usfm="JHN.10.41"><span class="label">41</span><span class="content">&#35377;&#22810;&#20154;&#21040;&#20182;&#37027;&#35041;&#21435;&#65292;&#35498;&#65306;&#8220;&#32004;&#32752;&#27794;&#26377;&#34892;&#36942;&#19968;&#20214;&#31070;&#36447;&#65292;&#20294;&#32004;&#32752;&#25351;&#33879;&#36889;&#20154;&#25152;&#35498;&#30340;&#19968;&#20999;&#35441;&#65292;&#37117;&#26159;&#30495;&#23526;&#30340;&#12290;&#8221;</span></span><span class="verse v42" data-usfm="JHN.10.42"><span class="label">42</span><span class="content">&#22312;&#37027;&#35041;&#23601;&#26377;&#35377;&#22810;&#20154;&#20449;&#20102;&#32822;&#31308;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
