<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch2" data-usfm="JHN.2">
            <div class="label">2</div><div class="s"><span class="heading">&#36838;&#25343;&#30340;&#23130;&#31605;</span></div><div class="p"><span class="verse v1" data-usfm="JHN.2.1"><span class="label">1</span><span class="content">&#31532;&#19977;&#22825;&#65292;&#22312;&#21152;&#21033;&#21033;&#30340;&#36838;&#25343;&#26377;&#23130;&#31605;&#65292;&#32822;&#31308;&#30340;&#27597;&#35242;&#22312;&#37027;&#35041;&#65307;</span></span><span class="verse v2" data-usfm="JHN.2.2"><span class="label">2</span><span class="content">&#32822;&#31308;&#21644;&#38272;&#24466;&#20063;&#34987;&#36992;&#35531;&#21443;&#21152;&#23130;&#31605;&#12290;</span></span><span class="verse v3" data-usfm="JHN.2.3"><span class="label">3</span><span class="content">&#37202;&#29992;&#30433;&#20102;&#65292;&#32822;&#31308;&#30340;&#27597;&#35242;&#23565;&#20182;&#35498;&#65306;&#8220;&#20182;&#20497;&#27794;&#26377;&#37202;&#20102;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="JHN.2.4"><span class="label">4</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#27597;&#35242;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#27597;&#35242;&#8221;&#21407;&#25991;&#20316;&#8220;&#23142;&#20154;&#8221;</span></span></span><span class="content">&#65292;&#25105;&#36319;&#20320;&#26377;&#29978;&#40636;&#38364;&#20418;&#21602;&#65311;&#25105;&#30340;&#26178;&#20505;&#36996;&#27794;&#26377;&#21040;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="JHN.2.5"><span class="label">5</span><span class="content">&#20182;&#27597;&#35242;&#21578;&#35380;&#20693;&#20154;&#35498;&#65306;&#8220;&#20182;&#21545;&#21648;&#20320;&#20497;&#29978;&#40636;&#65292;&#23601;&#20316;&#29978;&#40636;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="JHN.2.6"><span class="label">6</span><span class="content">&#22312;&#37027;&#35041;&#26377;&#20845;&#21475;&#30707;&#32568;&#65292;&#27599;&#21475;&#21487;&#30427;&#20841;&#19977;&#26742;&#27700;&#65292;&#26159;&#28858;&#29494;&#22826;&#20154;&#34892;&#28500;&#28136;&#31150;&#29992;&#30340;&#12290;</span></span><span class="verse v7" data-usfm="JHN.2.7"><span class="label">7</span><span class="content">&#32822;&#31308;&#21545;&#21648;&#20693;&#20154;&#65306;&#8220;&#25226;&#32568;&#37117;&#20498;&#28415;&#27700;&#65281;&#8221;&#20182;&#20497;&#23601;&#20498;&#28415;&#20102;&#65292;&#30452;&#21040;&#32568;&#21475;&#12290;</span></span><span class="verse v8" data-usfm="JHN.2.8"><span class="label">8</span><span class="content">&#32822;&#31308;&#21448;&#21545;&#21648;&#20182;&#20497;&#65306;&#8220;&#29694;&#22312;&#33280;&#20986;&#20358;&#65292;&#36865;&#32102;&#31605;&#24109;&#30340;&#32317;&#31649;&#65281;&#8221;&#20182;&#20497;&#23601;&#36865;&#21435;&#20102;&#12290;</span></span><span class="verse v9" data-usfm="JHN.2.9"><span class="label">9</span><span class="content">&#32317;&#31649;&#22039;&#20102;&#37027;&#27700;&#35722;&#30340;&#37202;&#65292;&#19981;&#30693;&#36947;&#26159;&#24478;&#21738;&#35041;&#20358;&#30340;&#65292;&#21482;&#26377;&#33280;&#27700;&#30340;&#20693;&#20154;&#30693;&#36947;&#12290;&#32317;&#31649;&#23601;&#21483;&#26032;&#37070;&#20358;&#65292;</span></span><span class="verse v10" data-usfm="JHN.2.10"><span class="label">10</span><span class="content">&#23565;&#20182;&#35498;&#65306;&#8220;&#20154;&#20154;&#37117;&#26159;&#20808;&#25850;&#19978;&#22909;&#37202;&#65292;&#31561;&#21040;&#35242;&#21451;&#21917;&#22816;&#20102;&#65292;&#25165;&#25850;&#19978;&#27425;&#31561;&#30340;&#65292;&#20320;&#20498;&#25226;&#22909;&#37202;&#30041;&#21040;&#29694;&#22312;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="JHN.2.11"><span class="label">11</span><span class="content">&#36889;&#26159;&#32822;&#31308;&#25152;&#34892;&#30340;&#31532;&#19968;&#20214;&#31070;&#36447;&#65292;&#26159;&#22312;&#21152;&#21033;&#21033;&#30340;&#36838;&#25343;&#34892;&#30340;&#12290;&#20182;&#39023;&#20986;&#20102;&#33258;&#24049;&#30340;&#27054;&#32768;&#65292;&#20182;&#30340;&#38272;&#24466;&#23601;&#20449;&#20102;&#20182;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="JHN.2.12"><span class="label">12</span><span class="content">&#36889;&#20107;&#20197;&#24460;&#65292;&#32822;&#31308;&#21644;&#27597;&#35242;&#12289;&#24351;&#24351;&#12289;&#38272;&#24466;&#65292;&#37117;&#19979;&#21040;&#36838;&#30334;&#36786;&#21435;&#65292;&#22312;&#37027;&#35041;&#20303;&#20102;&#27794;&#26377;&#24190;&#22825;&#12290;</span></span></div><div class="s"><span class="heading">&#28500;&#28136;&#32854;&#27583;&#65288;&#22826;21:12~13&#65307;&#21487;11:15~17&#65307;&#36335;19:45~46&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="JHN.2.13"><span class="label">13</span><span class="content">&#29494;&#22826;&#20154;&#30340;&#36926;&#36234;&#31680;&#36817;&#20102;&#65292;&#32822;&#31308;&#23601;&#19978;&#32822;&#36335;&#25746;&#20919;&#21435;&#12290;</span></span><span class="verse v14" data-usfm="JHN.2.14"><span class="label">14</span><span class="content">&#20182;&#22312;&#32854;&#27583;&#30340;&#22806;&#38498;&#35041;&#30475;&#35211;&#26377;&#36067;&#29275;&#32650;&#40255;&#23376;&#30340;&#65292;&#21644;&#22352;&#22312;&#37027;&#35041;&#20812;&#25563;&#37504;&#37666;&#30340;&#65292;</span></span><span class="verse v15" data-usfm="JHN.2.15"><span class="label">15</span><span class="content">&#23601;&#29992;&#32361;&#32034;&#20570;&#20102;&#19968;&#26781;&#38829;&#23376;&#65292;&#25226;&#30526;&#20154;&#36899;&#29275;&#24118;&#32650;&#37117;&#24478;&#22806;&#38498;&#36245;&#20986;&#21435;&#65292;&#20498;&#25481;&#20812;&#25563;&#37504;&#37666;&#30340;&#20154;&#30340;&#37666;&#65292;&#25512;&#32763;&#20182;&#20497;&#30340;&#26700;&#23376;&#65307;</span></span><span class="verse v16" data-usfm="JHN.2.16"><span class="label">16</span><span class="content">&#21448;&#23565;&#36067;&#40255;&#23376;&#30340;&#35498;&#65306;&#8220;&#25226;&#36889;&#20123;&#26481;&#35199;&#25644;&#20986;&#21435;&#65292;&#19981;&#35201;&#25226;&#25105;&#29238;&#30340;&#27583;&#30070;&#20316;&#24063;&#22580;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="JHN.2.17"><span class="label">17</span><span class="content">&#20182;&#30340;&#38272;&#24466;&#23601;&#24819;&#36215;&#32147;&#19978;&#35352;&#33879;&#65306;&#8220;&#25105;&#28858;&#20320;&#30340;&#27583;&#24515;&#20013;&#36843;&#20999;&#65292;&#22914;&#21516;&#28779;&#29138;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="JHN.2.18"><span class="label">18</span><span class="content">&#29494;&#22826;&#20154;&#23601;&#21839;&#20182;&#65306;&#8220;&#20320;&#21487;&#20197;&#39023;&#29978;&#40636;&#31070;&#36447;&#32102;&#25105;&#20497;&#30475;&#65292;&#35657;&#26126;&#20320;&#26377;&#27402;&#20316;&#36889;&#20123;&#20107;&#21602;&#65311;&#8221;</span></span><span class="verse v19" data-usfm="JHN.2.19"><span class="label">19</span><span class="content">&#32822;&#31308;&#22238;&#31572;&#65306;&#8220;&#20320;&#20497;&#25286;&#27584;&#36889;&#27583;&#65292;&#25105;&#19977;&#22825;&#20043;&#20839;&#35201;&#25226;&#23427;&#24314;&#36896;&#36215;&#20358;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="JHN.2.20"><span class="label">20</span><span class="content">&#29494;&#22826;&#20154;&#35498;&#65306;&#8220;&#36889;&#27583;&#24314;&#20102;&#22235;&#21313;&#20845;&#24180;&#65292;&#20320;&#19977;&#22825;&#20043;&#20839;&#23601;&#33021;&#25226;&#23427;&#24314;&#36896;&#36215;&#20358;&#21966;&#65311;&#8221;</span></span><span class="verse v21" data-usfm="JHN.2.21"><span class="label">21</span><span class="content">&#20294;&#32822;&#31308;&#25152;&#35498;&#30340;&#27583;&#65292;&#23601;&#26159;&#20182;&#30340;&#36523;&#39636;&#12290;</span></span><span class="verse v22" data-usfm="JHN.2.22"><span class="label">22</span><span class="content">&#25152;&#20197;&#30070;&#32822;&#31308;&#24478;&#27515;&#20154;&#20013;&#24489;&#27963;&#20197;&#24460;&#65292;&#38272;&#24466;&#24819;&#36215;&#20102;&#20182;&#35498;&#36942;&#36889;&#35441;&#65292;&#23601;&#20449;&#20102;&#32854;&#32147;&#21644;&#32822;&#31308;&#25152;&#35498;&#30340;&#35441;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#30693;&#36947;&#20154;&#30340;&#20839;&#24515;</span></div><div class="p"><span class="verse v23" data-usfm="JHN.2.23"><span class="label">23</span><span class="content">&#32822;&#31308;&#22312;&#32822;&#36335;&#25746;&#20919;&#36942;&#36926;&#36234;&#31680;&#30340;&#26178;&#20505;&#65292;&#35377;&#22810;&#20154;&#30475;&#35211;&#20182;&#25152;&#34892;&#30340;&#31070;&#36447;&#65292;&#23601;&#20449;&#20102;&#20182;&#30340;&#21517;&#12290;</span></span><span class="verse v24" data-usfm="JHN.2.24"><span class="label">24</span><span class="content">&#32822;&#31308;&#21371;&#19981;&#20449;&#20219;&#20182;&#20497;&#65292;&#22240;&#28858;&#20182;&#30693;&#36947;&#25152;&#26377;&#30340;&#20154;&#65292;</span></span><span class="verse v25" data-usfm="JHN.2.25"><span class="label">25</span><span class="content">&#20063;&#19981;&#38656;&#35201;&#35504;&#25351;&#35657;&#20154;&#26159;&#24590;&#27171;&#30340;&#65292;&#22240;&#28858;&#20182;&#30693;&#36947;&#20154;&#24515;&#35041;&#23384;&#30340;&#26159;&#29978;&#40636;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
