<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch20" data-usfm="JHN.20">
            <div class="label">20</div><div class="s"><span class="heading">&#32822;&#31308;&#24489;&#27963;&#65288;&#22826;28:1~8&#65307;&#21487;16:1~8&#65307;&#36335;24:1~10&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="JHN.20.1"><span class="label">1</span><span class="content">&#31150;&#25308;&#26085;&#28165;&#26089;&#65292;&#22825;&#36996;&#27794;&#26377;&#20142;&#30340;&#26178;&#20505;&#65292;&#25273;&#22823;&#25289;&#30340;&#39340;&#21033;&#20126;&#20358;&#21040;&#22675;&#26049;&#65292;&#30475;&#35211;&#30707;&#38957;&#24050;&#32147;&#24478;&#22707;&#22675;&#31227;&#38283;&#20102;&#12290;</span></span><span class="verse v2" data-usfm="JHN.20.2"><span class="label">2</span><span class="content">&#22905;&#23601;&#36305;&#21435;&#35211;&#35199;&#38272;&#65294;&#24444;&#24471;&#65292;&#21644;&#32822;&#31308;&#25152;&#24859;&#30340;&#37027;&#20491;&#38272;&#24466;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#26377;&#20154;&#25226;&#20027;&#24478;&#22707;&#22675;&#35041;&#25644;&#36208;&#20102;&#65292;&#25105;&#20497;&#19981;&#30693;&#36947;&#20182;&#20497;&#25226;&#20182;&#25918;&#22312;&#21738;&#35041;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="JHN.20.3"><span class="label">3</span><span class="content">&#24444;&#24471;&#21644;&#37027;&#38272;&#24466;&#23601;&#21205;&#36523;&#65292;&#21040;&#22707;&#22675;&#37027;&#35041;&#21435;&#12290;</span></span><span class="verse v4" data-usfm="JHN.20.4"><span class="label">4</span><span class="content">&#20841;&#20491;&#20154;&#19968;&#40778;&#36305;&#65292;&#37027;&#38272;&#24466;&#27604;&#24444;&#24471;&#36305;&#24471;&#24555;&#65292;&#20808;&#21040;&#20102;&#22707;&#22675;&#65292;</span></span><span class="verse v5" data-usfm="JHN.20.5"><span class="label">5</span><span class="content">&#23624;&#36523;&#21521;&#35041;&#38754;&#35264;&#30475;&#65292;&#30475;&#35211;&#32048;&#40635;&#24067;&#36996;&#22312;&#37027;&#35041;&#65292;&#20294;&#20182;&#21371;&#27794;&#26377;&#36914;&#21435;&#12290;</span></span><span class="verse v6" data-usfm="JHN.20.6"><span class="label">6</span><span class="content">&#35199;&#38272;&#65294;&#24444;&#24471;&#38568;&#24460;&#20063;&#21040;&#20102;&#65307;&#20182;&#36914;&#20837;&#22707;&#22675;&#65292;&#30475;&#35211;&#32048;&#40635;&#24067;&#36996;&#25918;&#22312;&#37027;&#35041;&#65292;</span></span><span class="verse v7" data-usfm="JHN.20.7"><span class="label">7</span><span class="content">&#20063;&#30475;&#35211;&#32822;&#31308;&#30340;&#35065;&#38957;&#24062;&#65292;&#27794;&#26377;&#21644;&#32048;&#40635;&#24067;&#25918;&#22312;&#19968;&#36215;&#65292;&#32780;&#26159;&#25458;&#33879;&#25918;&#22312;&#19968;&#37002;&#12290;</span></span><span class="verse v8" data-usfm="JHN.20.8"><span class="label">8</span><span class="content">&#37027;&#26178;&#65292;&#20808;&#21040;&#22707;&#22675;&#30340;&#37027;&#38272;&#24466;&#20063;&#36914;&#21435;&#65292;&#20182;&#30475;&#35211;&#65292;&#23601;&#20449;&#20102;&#12290;</span></span><span class="verse v9" data-usfm="JHN.20.9"><span class="label">9</span><span class="content">&#20182;&#20497;&#36996;&#19981;&#26126;&#30333;&#32147;&#19978;&#25152;&#35498;&#8220;&#20182;&#24517;&#38920;&#24478;&#27515;&#20154;&#20013;&#24489;&#27963;&#8221;&#36889;&#21477;&#35441;&#30340;&#24847;&#24605;&#12290;</span></span><span class="verse v10" data-usfm="JHN.20.10"><span class="label">10</span><span class="content">&#26044;&#26159;&#20841;&#20491;&#38272;&#24466;&#23601;&#22238;&#23478;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#21521;&#25273;&#22823;&#25289;&#30340;&#39340;&#21033;&#20126;&#39023;&#29694;&#65288;&#22826;28:9~10&#65307;&#21487;16:9~11&#65289;</span></div><div class="p"><span class="verse v11" data-usfm="JHN.20.11"><span class="label">11</span><span class="content">&#39340;&#21033;&#20126;&#31449;&#22312;&#22707;&#22675;&#22806;&#38754;&#21741;&#27875;&#12290;&#22905;&#21741;&#30340;&#26178;&#20505;&#65292;&#23624;&#36523;&#24448;&#35041;&#38754;&#35264;&#30475;&#65292;</span></span><span class="verse v12" data-usfm="JHN.20.12"><span class="label">12</span><span class="content">&#30475;&#35211;&#20841;&#20491;&#36523;&#31359;&#30333;&#34915;&#30340;&#22825;&#20351;&#65292;&#22352;&#22312;&#23433;&#25918;&#32822;&#31308;&#36523;&#39636;&#30340;&#22320;&#26041;&#65292;&#19968;&#20491;&#22312;&#38957;&#37027;&#37002;&#65292;&#19968;&#20491;&#22312;&#33139;&#37027;&#37002;&#12290;</span></span><span class="verse v13" data-usfm="JHN.20.13"><span class="label">13</span><span class="content">&#22825;&#20351;&#21839;&#22905;&#65306;&#8220;&#23142;&#20154;&#65292;&#20320;&#28858;&#29978;&#40636;&#21741;&#65311;&#8221;&#22905;&#35498;&#65306;&#8220;&#26377;&#20154;&#25226;&#25105;&#30340;&#20027;&#25644;&#36208;&#20102;&#65292;&#25105;&#19981;&#30693;&#36947;&#20182;&#20497;&#25226;&#20182;&#25918;&#22312;&#21738;&#35041;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="JHN.20.14"><span class="label">14</span><span class="content">&#39340;&#21033;&#20126;&#35498;&#20102;&#36889;&#35441;&#65292;&#23601;&#36681;&#36942;&#36523;&#20358;&#65292;&#30475;&#35211;&#32822;&#31308;&#31449;&#22312;&#37027;&#35041;&#65292;&#21371;&#19981;&#30693;&#36947;&#20182;&#23601;&#26159;&#32822;&#31308;&#12290;</span></span><span class="verse v15" data-usfm="JHN.20.15"><span class="label">15</span><span class="content">&#32822;&#31308;&#23565;&#22905;&#35498;&#65306;&#8220;&#23142;&#20154;&#65292;&#20320;&#28858;&#29978;&#40636;&#21741;&#65311;&#20320;&#25214;&#35504;&#21602;&#65311;&#8221;&#39340;&#21033;&#20126;&#20197;&#28858;&#32822;&#31308;&#26159;&#22290;&#19969;&#65292;&#23601;&#23565;&#20182;&#35498;&#65306;&#8220;&#20808;&#29983;&#65292;&#22914;&#26524;&#26159;&#20320;&#25226;&#20182;&#25386;&#21435;&#20102;&#65292;&#35531;&#21578;&#35380;&#25105;&#20320;&#25226;&#20182;&#25918;&#22312;&#29978;&#40636;&#22320;&#26041;&#65292;&#25105;&#22909;&#21435;&#25644;&#22238;&#20358;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="JHN.20.16"><span class="label">16</span><span class="content">&#32822;&#31308;&#23565;&#22905;&#35498;&#65306;&#8220;&#39340;&#21033;&#20126;&#65281;&#8221;&#22905;&#36681;&#36942;&#36523;&#20358;&#65292;&#29992;&#24076;&#20271;&#20358;&#35441;&#23565;&#20182;&#35498;&#65306;&#8220;&#25289;&#27874;&#23612;&#65281;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#23601;&#26159;&#8220;&#32769;&#24107;&#8221;&#30340;&#24847;&#24605;&#12290;</span></span></span></span><span class="verse v17" data-usfm="JHN.20.17"><span class="label">17</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#20320;&#19981;&#35201;&#25289;&#20303;&#25105;&#65292;&#22240;&#28858;&#25105;&#36996;&#27794;&#26377;&#19978;&#21435;&#35211;&#29238;&#12290;&#20320;&#35201;&#21040;&#25105;&#30340;&#24351;&#20804;&#20497;&#37027;&#35041;&#21435;&#65292;&#21578;&#35380;&#20182;&#20497;&#25105;&#35201;&#19978;&#21435;&#35211;&#25105;&#30340;&#29238;&#65292;&#20063;&#26159;&#20320;&#20497;&#30340;&#29238;&#65307;&#35211;&#25105;&#30340;&#12288;&#31070;&#65292;&#20063;&#26159;&#20320;&#20497;&#30340;&#12288;&#31070;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="JHN.20.18"><span class="label">18</span><span class="content">&#25273;&#22823;&#25289;&#30340;&#39340;&#21033;&#20126;&#23601;&#21435;&#65292;&#21521;&#38272;&#24466;&#22577;&#20449;&#35498;&#65306;&#8220;&#25105;&#24050;&#32147;&#30475;&#35211;&#20027;&#20102;&#65281;&#8221;&#22905;&#21448;&#25226;&#20027;&#23565;&#22905;&#25152;&#35498;&#30340;&#35441;&#21578;&#35380;&#20182;&#20497;&#12290;</span></span></div><div class="s"><span class="heading">&#21521;&#38272;&#24466;&#39023;&#29694;&#65288;&#22826;28:16~20&#65307;&#21487;16:14~18&#65307;&#36335;24:36~49&#65289;</span></div><div class="p"><span class="verse v19" data-usfm="JHN.20.19"><span class="label">19</span><span class="content">&#31150;&#25308;&#26085;&#40643;&#26127;&#30340;&#26178;&#20505;&#65292;&#38272;&#24466;&#32858;&#22312;&#19968;&#36215;&#65292;&#22240;&#28858;&#24597;&#29494;&#22826;&#20154;&#65292;&#23601;&#25226;&#38272;&#25142;&#37117;&#38364;&#19978;&#12290;&#32822;&#31308;&#20358;&#20102;&#65292;&#31449;&#22312;&#20182;&#20497;&#20013;&#38291;&#65292;&#35498;&#65306;&#8220;&#39000;&#20320;&#20497;&#24179;&#23433;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="JHN.20.20"><span class="label">20</span><span class="content">&#35498;&#20102;&#36889;&#35441;&#65292;&#23601;&#25226;&#25163;&#21644;&#32907;&#26049;&#32102;&#20182;&#20497;&#30475;&#12290;&#38272;&#24466;&#30475;&#35211;&#20027;&#65292;&#23601;&#27489;&#21916;&#20102;&#12290;</span></span><span class="verse v21" data-usfm="JHN.20.21"><span class="label">21</span><span class="content">&#32822;&#31308;&#21448;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#39000;&#20320;&#20497;&#24179;&#23433;&#12290;&#29238;&#24590;&#27171;&#24046;&#36963;&#20102;&#25105;&#65292;&#25105;&#20063;&#24590;&#27171;&#24046;&#36963;&#20320;&#20497;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="JHN.20.22"><span class="label">22</span><span class="content">&#35498;&#20102;&#36889;&#35441;&#65292;&#23601;&#21521;&#20182;&#20497;&#21561;&#19968;&#21475;&#27683;&#65292;&#35498;&#65306;&#8220;&#20320;&#20497;&#38936;&#21463;&#32854;&#38728;&#21543;&#65281;</span></span><span class="verse v23" data-usfm="JHN.20.23"><span class="label">23</span><span class="content">&#20320;&#20497;&#36198;&#20813;&#35504;&#30340;&#32618;&#65292;&#35504;&#30340;&#32618;&#23601;&#24471;&#36198;&#20813;&#65307;&#20320;&#20497;&#19981;&#36198;&#20813;&#35504;&#30340;&#32618;&#65292;&#35504;&#30340;&#32618;&#23601;&#19981;&#24471;&#36198;&#20813;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#21521;&#30097;&#24785;&#30340;&#22810;&#39340;&#39023;&#29694;</span></div><div class="p"><span class="verse v24" data-usfm="JHN.20.24"><span class="label">24</span><span class="content">&#21313;&#20108;&#20491;&#38272;&#24466;&#20013;&#65292;&#26377;&#19968;&#20491;&#31281;&#28858;&#8220;&#38617;&#29983;&#23376;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#38617;&#29983;&#23376;&#8221;&#21407;&#25991;&#20316;&#8220;&#20302;&#22303;&#39340;&#8221;</span></span></span><span class="content">&#30340;&#22810;&#39340;&#12290;&#32822;&#31308;&#20358;&#30340;&#26178;&#20505;&#65292;&#20182;&#27794;&#26377;&#21644;&#38272;&#24466;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v25" data-usfm="JHN.20.25"><span class="label">25</span><span class="content">&#20854;&#20182;&#30340;&#38272;&#24466;&#23565;&#20182;&#35498;&#65306;&#8220;&#25105;&#20497;&#24050;&#32147;&#35211;&#36942;&#20027;&#20102;&#12290;&#8221;&#22810;&#39340;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#38500;&#38750;&#25105;&#35242;&#30524;&#30475;&#35211;&#20182;&#25163;&#19978;&#30340;&#37336;&#30165;&#65292;&#29992;&#25105;&#30340;&#25351;&#38957;&#25506;&#20837;&#37027;&#37336;&#30165;&#65292;&#21448;&#29992;&#25105;&#30340;&#25163;&#25506;&#20837;&#20182;&#30340;&#32907;&#26049;&#65292;&#25105;&#27770;&#19981;&#30456;&#20449;&#12290;&#8221;</span></span><span class="verse v26" data-usfm="JHN.20.26"><span class="label">26</span><span class="content">&#36942;&#20102;&#20843;&#22825;&#65292;&#38272;&#24466;&#21448;&#22312;&#23627;&#23376;&#35041;&#65292;&#22810;&#39340;&#20063;&#21644;&#20182;&#20497;&#22312;&#19968;&#36215;&#12290;&#38272;&#25142;&#37117;&#38364;&#19978;&#20102;&#12290;&#32822;&#31308;&#20358;&#20102;&#65292;&#31449;&#22312;&#20182;&#20497;&#20013;&#38291;&#65292;&#35498;&#65306;&#8220;&#39000;&#20320;&#20497;&#24179;&#23433;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="JHN.20.27"><span class="label">27</span><span class="content">&#28982;&#24460;&#23565;&#22810;&#39340;&#35498;&#65306;&#8220;&#25226;&#20320;&#30340;&#25351;&#38957;&#25918;&#22312;&#36889;&#35041;&#65292;&#30475;&#30475;&#25105;&#30340;&#25163;&#21543;&#65281;&#20280;&#20986;&#20320;&#30340;&#25163;&#20358;&#65292;&#25506;&#25506;&#25105;&#30340;&#32907;&#26049;&#65281;&#19981;&#35201;&#30097;&#24785;&#65292;&#21482;&#35201;&#20449;&#65281;&#8221;</span></span><span class="verse v28" data-usfm="JHN.20.28"><span class="label">28</span><span class="content">&#22810;&#39340;&#23565;&#20182;&#35498;&#65306;&#8220;&#25105;&#30340;&#20027;&#65281;&#25105;&#30340;&#12288;&#31070;&#65281;&#8221;</span></span><span class="verse v29" data-usfm="JHN.20.29"><span class="label">29</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#20320;&#22240;&#28858;&#30475;&#35211;&#25105;&#25165;&#20449;&#21966;&#65311;&#37027;&#20123;&#27794;&#26377;&#30475;&#35211;&#23601;&#20449;&#30340;&#20154;&#65292;&#26159;&#26377;&#31119;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#26412;&#26360;&#26159;&#35201;&#20154;&#20449;&#32822;&#31308;&#24471;&#29983;&#21629;</span></div><div class="p"><span class="verse v30" data-usfm="JHN.20.30"><span class="label">30</span><span class="content">&#32822;&#31308;&#22312;&#38272;&#24466;&#38754;&#21069;&#36996;&#34892;&#20102;&#35377;&#22810;&#21029;&#30340;&#31070;&#36447;&#65292;&#27794;&#26377;&#35352;&#22312;&#36889;&#26360;&#19978;&#12290;</span></span><span class="verse v31" data-usfm="JHN.20.31"><span class="label">31</span><span class="content">&#20294;&#25226;&#36889;&#20123;&#20107;&#35352;&#19979;&#20358;&#65292;&#26159;&#35201;&#20320;&#20497;&#20449;&#32822;&#31308;&#26159;&#22522;&#30563;&#65292;&#26159;&#12288;&#31070;&#30340;&#20818;&#23376;&#65292;&#20006;&#19988;&#20351;&#20320;&#20497;&#20449;&#20102;&#65292;&#21487;&#20197;&#22240;&#20182;&#30340;&#21517;&#24471;&#29983;&#21629;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
