<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch21" data-usfm="JHN.21">
            <div class="label">21</div><div class="s"><span class="heading">&#32822;&#31308;&#22312;&#28023;&#37002;&#21521;&#19971;&#20491;&#38272;&#24466;&#39023;&#29694;</span></div><div class="p"><span class="verse v1" data-usfm="JHN.21.1"><span class="label">1</span><span class="content">&#36889;&#20123;&#20107;&#20197;&#24460;&#65292;&#32822;&#31308;&#22312;&#25552;&#27604;&#37324;&#20126;&#28023;&#37002;&#20877;&#27425;&#21521;&#38272;&#24466;&#39023;&#29694;&#12290;&#20182;&#39023;&#29694;&#30340;&#32147;&#36942;&#26159;&#36889;&#27171;&#30340;&#65306;</span></span><span class="verse v2" data-usfm="JHN.21.2"><span class="label">2</span><span class="content">&#30070;&#26178;&#35199;&#38272;&#65294;&#24444;&#24471;&#12289;&#31281;&#28858;&#8220;&#38617;&#29983;&#23376;&#8221;&#30340;&#22810;&#39340;&#12289;&#21152;&#21033;&#21033;&#30340;&#36838;&#25343;&#20154;&#25343;&#20294;&#26989;&#12289;&#35199;&#24199;&#22826;&#30340;&#20841;&#20491;&#20818;&#23376;&#65292;&#21644;&#21478;&#22806;&#20841;&#20491;&#38272;&#24466;&#37117;&#32858;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v3" data-usfm="JHN.21.3"><span class="label">3</span><span class="content">&#35199;&#38272;&#65294;&#24444;&#24471;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#35201;&#25171;&#39770;&#21435;&#12290;&#8221;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#20497;&#20063;&#36319;&#20320;&#19968;&#36215;&#21435;&#12290;&#8221;&#26044;&#26159;&#20182;&#20497;&#20986;&#21435;&#65292;&#19978;&#20102;&#33337;&#65292;&#21487;&#26159;&#37027;&#19968;&#22812;&#20182;&#20497;&#20006;&#27794;&#26377;&#25171;&#21040;&#29978;&#40636;&#12290;</span></span><span class="verse v4" data-usfm="JHN.21.4"><span class="label">4</span><span class="content">&#28165;&#26089;&#30340;&#26178;&#20505;&#65292;&#32822;&#31308;&#31449;&#22312;&#23736;&#37002;&#65307;&#38272;&#24466;&#21371;&#19981;&#30693;&#36947;&#20182;&#23601;&#26159;&#32822;&#31308;&#12290;</span></span><span class="verse v5" data-usfm="JHN.21.5"><span class="label">5</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#23401;&#23376;&#20497;&#65292;&#25171;&#21040;&#39770;&#27794;&#26377;&#65311;&#8221;&#20182;&#20497;&#22238;&#31572;&#65306;&#8220;&#27794;&#26377;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="JHN.21.6"><span class="label">6</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#25226;&#32178;&#25746;&#22312;&#33337;&#30340;&#21491;&#37002;&#65292;&#23601;&#21487;&#20197;&#24471;&#33879;&#12290;&#8221;&#20182;&#20497;&#23601;&#25226;&#32178;&#25746;&#19979;&#21435;&#65292;&#21487;&#26159;&#25289;&#19981;&#19978;&#20358;&#65292;&#22240;&#28858;&#39770;&#22826;&#22810;&#12290;</span></span><span class="verse v7" data-usfm="JHN.21.7"><span class="label">7</span><span class="content">&#32822;&#31308;&#25152;&#24859;&#30340;&#37027;&#38272;&#24466;&#23565;&#24444;&#24471;&#35498;&#65306;&#8220;&#26159;&#20027;&#65281;&#8221;&#35199;&#38272;&#65294;&#24444;&#24471;&#19968;&#32893;&#35211;&#26159;&#20027;&#65292;&#23601;&#31435;&#21051;&#26463;&#19978;&#22806;&#34915;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#22240;&#28858;&#20182;&#30070;&#26178;&#36196;&#33879;&#36523;&#23376;</span></span></span><span class="content">&#65292;&#32305;&#36523;&#36339;&#36914;&#28023;&#35041;&#12290;</span></span><span class="verse v8" data-usfm="JHN.21.8"><span class="label">8</span><span class="content">&#20854;&#20182;&#30340;&#38272;&#24466;&#65292;&#22240;&#28858;&#38626;&#23736;&#19981;&#36960;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#32004;&#26377;&#19968;&#30334;&#20844;&#23610;</span></span></span><span class="content">&#65292;&#23601;&#22352;&#22312;&#23567;&#33337;&#19978;&#65292;&#25226;&#37027;&#32178;&#39770;&#25302;&#36942;&#20358;&#12290;</span></span><span class="verse v9" data-usfm="JHN.21.9"><span class="label">9</span><span class="content">&#20182;&#20497;&#19978;&#20102;&#23736;&#65292;&#23601;&#30475;&#35211;&#37027;&#35041;&#26377;&#19968;&#22534;&#28845;&#28779;&#65292;&#19978;&#38754;&#26377;&#39770;&#26377;&#39173;&#12290;</span></span><span class="verse v10" data-usfm="JHN.21.10"><span class="label">10</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25226;&#20320;&#20497;&#21083;&#25165;&#25171;&#30340;&#39770;&#25343;&#24190;&#26781;&#20358;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="JHN.21.11"><span class="label">11</span><span class="content">&#35199;&#38272;&#65294;&#24444;&#24471;&#23601;&#19978;&#33337;&#65292;&#25226;&#32178;&#25289;&#21040;&#23736;&#19978;&#65307;&#37027;&#32178;&#28415;&#20102;&#22823;&#39770;&#65292;&#20849;&#26377;&#19968;&#30334;&#20116;&#21313;&#19977;&#26781;&#12290;&#39770;&#38614;&#28982;&#36889;&#40636;&#22810;&#65292;&#32178;&#21371;&#27794;&#26377;&#30772;&#12290;</span></span><span class="verse v12" data-usfm="JHN.21.12"><span class="label">12</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#20358;&#65292;&#21507;&#26089;&#39151;&#21543;&#12290;&#8221;&#38272;&#24466;&#20013;&#27794;&#26377;&#19968;&#20491;&#20154;&#25954;&#21839;&#20182;&#65306;&#8220;&#20320;&#26159;&#35504;&#65311;&#8221;&#22240;&#28858;&#30693;&#36947;&#20182;&#26159;&#20027;&#12290;</span></span><span class="verse v13" data-usfm="JHN.21.13"><span class="label">13</span><span class="content">&#32822;&#31308;&#36208;&#36942;&#20358;&#65292;&#25343;&#39173;&#36958;&#32102;&#20182;&#20497;&#65292;&#21448;&#29031;&#27171;&#25343;&#39770;&#36958;&#32102;&#20182;&#20497;&#12290;</span></span><span class="verse v14" data-usfm="JHN.21.14"><span class="label">14</span><span class="content">&#36889;&#26159;&#32822;&#31308;&#24478;&#27515;&#20154;&#20013;&#24489;&#27963;&#20043;&#24460;&#65292;&#31532;&#19977;&#27425;&#21521;&#38272;&#24466;&#39023;&#29694;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#19977;&#27425;&#21839;&#24444;&#24471;&#26159;&#21542;&#24859;&#20182;</span></div><div class="p"><span class="verse v15" data-usfm="JHN.21.15"><span class="label">15</span><span class="content">&#20182;&#20497;&#21507;&#20102;&#26089;&#39151;&#65292;&#32822;&#31308;&#21839;&#35199;&#38272;&#65294;&#24444;&#24471;&#65306;&#8220;&#32004;&#32752;&#30340;&#20818;&#23376;&#35199;&#38272;&#65292;&#20320;&#24859;&#25105;&#27604;&#36889;&#20123;&#26356;&#28145;&#21966;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#20027;&#21834;&#65292;&#26159;&#30340;&#65292;&#20320;&#30693;&#36947;&#25105;&#24859;&#20320;&#12290;&#8221;&#32822;&#31308;&#35498;&#65306;&#8220;&#20320;&#39221;&#39178;&#25105;&#30340;&#23567;&#32650;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="JHN.21.16"><span class="label">16</span><span class="content">&#32822;&#31308;&#31532;&#20108;&#27425;&#21448;&#21839;&#20182;&#65306;&#8220;&#32004;&#32752;&#30340;&#20818;&#23376;&#35199;&#38272;&#65292;&#20320;&#24859;&#25105;&#21966;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#20027;&#21834;&#65292;&#26159;&#30340;&#65292;&#20320;&#30693;&#36947;&#25105;&#24859;&#20320;&#12290;&#8221;&#32822;&#31308;&#35498;&#65306;&#8220;&#20320;&#29287;&#39178;&#25105;&#30340;&#32650;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="JHN.21.17"><span class="label">17</span><span class="content">&#32822;&#31308;&#31532;&#19977;&#27425;&#21839;&#20182;&#65306;&#8220;&#32004;&#32752;&#30340;&#20818;&#23376;&#35199;&#38272;&#65292;&#20320;&#24859;&#25105;&#21966;&#65311;&#8221;&#24444;&#24471;&#22240;&#28858;&#32822;&#31308;&#31532;&#19977;&#27425;&#21839;&#20182;&#65306;&#8220;&#20320;&#24859;&#25105;&#21966;&#65311;&#8221;&#23601;&#24962;&#24833;&#36215;&#20358;&#65292;&#23565;&#32822;&#31308;&#35498;&#65306;&#8220;&#20027;&#21834;&#65292;&#20320;&#26159;&#28961;&#25152;&#19981;&#30693;&#30340;&#65292;&#20320;&#30693;&#36947;&#25105;&#24859;&#20320;&#12290;&#8221;&#32822;&#31308;&#35498;&#65306;&#8220;&#20320;&#39221;&#39178;&#25105;&#30340;&#32650;&#12290;</span></span><span class="verse v18" data-usfm="JHN.21.18"><span class="label">18</span><span class="content">&#25105;&#23526;&#23526;&#22312;&#22312;&#21578;&#35380;&#20320;&#65292;&#20320;&#24180;&#36629;&#30340;&#26178;&#20505;&#65292;&#33258;&#24049;&#26463;&#19978;&#33136;&#24118;&#65292;&#38568;&#24847;&#24448;&#20358;&#65307;&#20294;&#21040;&#20102;&#24180;&#32769;&#30340;&#26178;&#20505;&#65292;&#20320;&#35201;&#20280;&#20986;&#25163;&#20358;&#65292;&#21029;&#20154;&#35201;&#25226;&#20320;&#32129;&#33879;&#65292;&#24118;&#20320;&#21040;&#20320;&#19981;&#39000;&#24847;&#21435;&#30340;&#22320;&#26041;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="JHN.21.19"><span class="label">19</span><span class="content">&#32822;&#31308;&#35498;&#36889;&#35441;&#65292;&#26159;&#25351;&#26126;&#24444;&#24471;&#23559;&#24590;&#27171;&#27515;&#65292;&#20358;&#27054;&#32768;&#12288;&#31070;&#12290;&#35498;&#20102;&#36889;&#35441;&#65292;&#23601;&#23565;&#24444;&#24471;&#35498;&#65306;&#8220;&#20320;&#36319;&#24478;&#25105;&#21543;&#65281;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#25152;&#24859;&#30340;&#37027;&#38272;&#24466;</span></div><div class="p"><span class="verse v20" data-usfm="JHN.21.20"><span class="label">20</span><span class="content">&#24444;&#24471;&#36681;&#36942;&#36523;&#20358;&#65292;&#30475;&#35211;&#32822;&#31308;&#25152;&#24859;&#30340;&#37027;&#38272;&#24466;&#36319;&#33879;&#65292;&#23601;&#26159;&#22312;&#26202;&#39151;&#30340;&#26178;&#20505;&#65292;&#38752;&#33879;&#32822;&#31308;&#30340;&#33016;&#33179;&#65292;&#21839;&#8220;&#20027;&#21834;&#65292;&#20986;&#36067;&#20320;&#30340;&#26159;&#35504;&#65311;&#8221;&#30340;&#37027;&#20491;&#20154;&#12290;</span></span><span class="verse v21" data-usfm="JHN.21.21"><span class="label">21</span><span class="content">&#24444;&#24471;&#30475;&#35211;&#20182;&#65292;&#23601;&#21839;&#32822;&#31308;&#65306;&#8220;&#20027;&#21834;&#65292;&#36889;&#20491;&#20154;&#23559;&#20358;&#24590;&#40636;&#27171;&#65311;&#8221;</span></span><span class="verse v22" data-usfm="JHN.21.22"><span class="label">22</span><span class="content">&#32822;&#31308;&#22238;&#31572;&#20182;&#65306;&#8220;&#22914;&#26524;&#25105;&#35201;&#20182;&#27963;&#21040;&#25105;&#20358;&#30340;&#26178;&#20505;&#65292;&#36319;&#20320;&#26377;&#29978;&#40636;&#38364;&#20418;&#21602;&#65311;&#20320;&#21482;&#31649;&#36319;&#24478;&#25105;&#21543;&#65281;&#8221;</span></span><span class="verse v23" data-usfm="JHN.21.23"><span class="label">23</span><span class="content">&#26044;&#26159;&#36889;&#35441;&#27969;&#20659;&#22312;&#24351;&#20804;&#20013;&#38291;&#65292;&#35498;&#37027;&#38272;&#24466;&#19981;&#26371;&#27515;&#12290;&#20854;&#23526;&#32822;&#31308;&#20006;&#27794;&#26377;&#23565;&#20182;&#35498;&#20182;&#19981;&#26371;&#27515;&#65292;&#21482;&#26159;&#35498;&#65306;&#8220;&#22914;&#26524;&#25105;&#35201;&#20182;&#27963;&#21040;&#25105;&#20358;&#30340;&#26178;&#20505;&#65292;&#36319;&#20320;&#26377;&#29978;&#40636;&#38364;&#20418;&#21602;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="JHN.21.24"><span class="label">24</span><span class="content">&#28858;&#36889;&#20123;&#20107;&#20316;&#35657;&#65292;&#20006;&#19988;&#35352;&#36848;&#36889;&#20123;&#20107;&#30340;&#65292;&#23601;&#26159;&#36889;&#38272;&#24466;&#65307;&#25105;&#20497;&#30693;&#36947;&#20182;&#30340;&#35211;&#35657;&#26159;&#30495;&#23526;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="JHN.21.25"><span class="label">25</span><span class="content">&#32822;&#31308;&#25152;&#34892;&#30340;&#65292;&#36996;&#26377;&#35377;&#22810;&#20854;&#20182;&#30340;&#20107;&#65307;&#22914;&#26524;&#37117;&#19968;&#19968;&#23531;&#19979;&#20358;&#65292;&#25152;&#35201;&#23531;&#25104;&#30340;&#26360;&#65292;&#25105;&#24819;&#23601;&#26159;&#36889;&#20491;&#19990;&#30028;&#20063;&#23481;&#19981;&#19979;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
