<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch3" data-usfm="JHN.3">
            <div class="label">3</div><div class="s"><span class="heading">&#20154;&#24517;&#38920;&#37325;&#29983;</span></div><div class="p"><span class="verse v1" data-usfm="JHN.3.1"><span class="label">1</span><span class="content">&#26377;&#19968;&#20491;&#27861;&#21033;&#36093;&#20154;&#65292;&#21517;&#21483;&#23612;&#21733;&#24503;&#24917;&#65292;&#26159;&#29494;&#22826;&#20154;&#30340;&#23448;&#38263;&#12290;</span></span><span class="verse v2" data-usfm="JHN.3.2"><span class="label">2</span><span class="content">&#20182;&#22812;&#38291;&#20358;&#21040;&#32822;&#31308;&#37027;&#35041;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#25289;&#27604;&#65292;&#25105;&#20497;&#30693;&#36947;&#20320;&#26159;&#24478;&#12288;&#31070;&#37027;&#35041;&#20358;&#30340;&#25945;&#24107;&#65292;&#22240;&#28858;&#22914;&#26524;&#27794;&#26377;&#12288;&#31070;&#21516;&#22312;&#65292;&#20320;&#25152;&#34892;&#30340;&#36889;&#20123;&#31070;&#36447;&#65292;&#23601;&#27794;&#26377;&#20154;&#33021;&#34892;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="JHN.3.3"><span class="label">3</span><span class="content">&#32822;&#31308;&#22238;&#31572;&#65306;&#8220;&#25105;&#23526;&#23526;&#22312;&#22312;&#21578;&#35380;&#20320;&#65292;&#20154;&#33509;&#19981;&#37325;&#29983;&#65292;&#23601;&#19981;&#33021;&#35211;&#12288;&#31070;&#30340;&#22283;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="JHN.3.4"><span class="label">4</span><span class="content">&#23612;&#21733;&#24503;&#24917;&#35498;&#65306;&#8220;&#20154;&#32769;&#20102;&#65292;&#24590;&#33021;&#37325;&#29983;&#21602;&#65311;&#38627;&#36947;&#20182;&#33021;&#20877;&#36914;&#27597;&#33145;&#29983;&#20986;&#20358;&#21966;&#65311;&#8221;</span></span><span class="verse v5" data-usfm="JHN.3.5"><span class="label">5</span><span class="content">&#32822;&#31308;&#22238;&#31572;&#65306;&#8220;&#25105;&#23526;&#23526;&#22312;&#22312;&#21578;&#35380;&#20320;&#65292;&#20154;&#33509;&#19981;&#26159;&#24478;&#27700;&#21644;&#32854;&#38728;&#29983;&#30340;&#65292;&#23601;&#19981;&#33021;&#36914;&#12288;&#31070;&#30340;&#22283;&#12290;</span></span><span class="verse v6" data-usfm="JHN.3.6"><span class="label">6</span><span class="content">&#24478;&#32905;&#36523;&#29983;&#30340;&#23601;&#26159;&#32905;&#36523;&#65292;&#24478;&#38728;&#29983;&#30340;&#23601;&#26159;&#38728;&#12290;</span></span><span class="verse v7" data-usfm="JHN.3.7"><span class="label">7</span><span class="content">&#20320;&#19981;&#35201;&#22240;&#28858;&#25105;&#23565;&#20320;&#35498;&#8216;&#20320;&#20497;&#24517;&#38920;&#37325;&#29983;&#8217;&#32780;&#24863;&#21040;&#24076;&#22855;&#12290;</span></span><span class="verse v8" data-usfm="JHN.3.8"><span class="label">8</span><span class="content">&#39080;&#38568;&#24847;&#32780;&#21561;&#65292;&#20320;&#32893;&#35211;&#23427;&#30340;&#38911;&#32882;&#65292;&#21371;&#19981;&#30693;&#36947;&#23427;&#24478;&#21738;&#35041;&#20358;&#65292;&#24448;&#21738;&#35041;&#21435;&#65307;&#20961;&#24478;&#32854;&#38728;&#29983;&#30340;&#65292;&#20063;&#26159;&#36889;&#27171;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="JHN.3.9"><span class="label">9</span><span class="content">&#23612;&#21733;&#24503;&#24917;&#35498;&#65306;&#8220;&#24590;&#33021;&#26377;&#36889;&#20107;&#21602;&#65311;&#8221;</span></span><span class="verse v10" data-usfm="JHN.3.10"><span class="label">10</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#20320;&#26159;&#20197;&#33394;&#21015;&#20154;&#30340;&#25945;&#24107;&#65292;&#36996;&#19981;&#26126;&#30333;&#36889;&#20107;&#21966;&#65311;</span></span><span class="verse v11" data-usfm="JHN.3.11"><span class="label">11</span><span class="content">&#25105;&#23526;&#23526;&#22312;&#22312;&#21578;&#35380;&#20320;&#65292;&#25105;&#20497;&#30693;&#36947;&#30340;&#65292;&#25165;&#35611;&#35542;&#65307;&#35211;&#36942;&#30340;&#65292;&#23601;&#20316;&#35657;&#65292;&#28982;&#32780;&#20320;&#20497;&#21371;&#19981;&#25509;&#21463;&#25105;&#20497;&#30340;&#35211;&#35657;&#12290;</span></span><span class="verse v12" data-usfm="JHN.3.12"><span class="label">12</span><span class="content">&#25105;&#23565;&#20320;&#20497;&#35611;&#22320;&#19978;&#30340;&#20107;&#65292;&#20320;&#20497;&#23578;&#19988;&#19981;&#20449;&#65292;&#22914;&#26524;&#35611;&#22825;&#19978;&#30340;&#20107;&#65292;&#24590;&#33021;&#30456;&#20449;&#21602;&#65311;</span></span><span class="verse v13" data-usfm="JHN.3.13"><span class="label">13</span><span class="content">&#38500;&#20102;&#37027;&#24478;&#22825;&#19978;&#38477;&#19979;&#20358;&#30340;&#20154;&#23376;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#20316;&#8220;&#38500;&#20102;&#37027;&#24478;&#22825;&#19978;&#38477;&#19979;&#20358;&#20173;&#33290;&#22312;&#22825;&#19978;&#30340;&#20154;&#23376;&#8221;</span></span></span><span class="content">&#65292;&#27794;&#26377;&#20154;&#21319;&#36942;&#22825;&#12290;</span></span><span class="verse v14" data-usfm="JHN.3.14"><span class="label">14</span><span class="content">&#25705;&#35199;&#22312;&#26336;&#37326;&#24590;&#27171;&#25226;&#37509;&#34503;&#33289;&#36215;&#65292;&#20154;&#23376;&#20063;&#24517;&#29031;&#27171;&#34987;&#33289;&#36215;&#20358;&#65292;</span></span><span class="verse v15" data-usfm="JHN.3.15"><span class="label">15</span><span class="content">&#20351;&#25152;&#26377;&#20449;&#20182;&#30340;&#20154;&#37117;&#24471;&#27704;&#29983;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="JHN.3.16"><span class="label">16</span><span class="content">&#8220;&#12288;&#31070;&#24859;&#19990;&#20154;&#65292;&#29978;&#33267;&#25226;&#20182;&#30340;&#29544;&#29983;&#23376;&#36060;&#32102;&#20182;&#20497;&#65292;&#21483;&#19968;&#20999;&#20449;&#20182;&#30340;&#65292;&#19981;&#33267;&#28357;&#20129;&#65292;&#21453;&#24471;&#27704;&#29983;&#12290;</span></span><span class="verse v17" data-usfm="JHN.3.17"><span class="label">17</span><span class="content">&#22240;&#28858;&#12288;&#31070;&#24046;&#20182;&#30340;&#20818;&#23376;&#21040;&#19990;&#19978;&#20358;&#65292;&#19981;&#26159;&#35201;&#23450;&#19990;&#20154;&#30340;&#32618;&#65292;&#32780;&#26159;&#35201;&#20351;&#19990;&#20154;&#34249;&#33879;&#20182;&#24471;&#25937;&#12290;</span></span><span class="verse v18" data-usfm="JHN.3.18"><span class="label">18</span><span class="content">&#20449;&#20182;&#30340;&#65292;&#19981;&#34987;&#23450;&#32618;&#65307;&#19981;&#20449;&#30340;&#65292;&#32618;&#24050;&#32147;&#23450;&#20102;&#65292;&#22240;&#28858;&#20182;&#19981;&#20449;&#12288;&#31070;&#29544;&#29983;&#23376;&#30340;&#21517;&#12290;</span></span><span class="verse v19" data-usfm="JHN.3.19"><span class="label">19</span><span class="content">&#20809;&#20358;&#21040;&#19990;&#19978;&#65292;&#19990;&#20154;&#22240;&#28858;&#33258;&#24049;&#30340;&#34892;&#28858;&#37034;&#24801;&#65292;&#19981;&#24859;&#20809;&#20498;&#24859;&#40657;&#26263;&#65292;&#23450;&#20182;&#20497;&#32618;&#30340;&#21407;&#22240;&#65292;&#23601;&#22312;&#36889;&#35041;&#12290;</span></span><span class="verse v20" data-usfm="JHN.3.20"><span class="label">20</span><span class="content">&#20961;&#20316;&#24801;&#30340;&#37117;&#24680;&#20809;&#65292;&#19981;&#20358;&#25509;&#36817;&#20809;&#65292;&#20813;&#24471;&#20182;&#30340;&#24801;&#34892;&#26292;&#38706;&#20986;&#20358;&#12290;</span></span><span class="verse v21" data-usfm="JHN.3.21"><span class="label">21</span><span class="content">&#20961;&#34892;&#30495;&#29702;&#30340;&#65292;&#23601;&#20358;&#25509;&#36817;&#20809;&#65292;&#22909;&#39023;&#26126;&#20182;&#25152;&#20316;&#30340;&#37117;&#26159;&#38752;&#33879;&#12288;&#31070;&#32780;&#20316;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20182;&#24517;&#33288;&#26106;&#65292;&#25105;&#24517;&#34928;&#24494;</span></div><div class="p"><span class="verse v22" data-usfm="JHN.3.22"><span class="label">22</span><span class="content">&#36889;&#20107;&#20197;&#24460;&#65292;&#32822;&#31308;&#21644;&#38272;&#24466;&#20358;&#21040;&#29494;&#22826;&#22320;&#65292;&#20182;&#21644;&#20182;&#20497;&#20303;&#22312;&#37027;&#35041;&#65292;&#20006;&#19988;&#26045;&#27927;&#12290;</span></span><span class="verse v23" data-usfm="JHN.3.23"><span class="label">23</span><span class="content">&#32004;&#32752;&#20063;&#22312;&#38752;&#36817;&#25746;&#20919;&#30340;&#33406;&#23273;&#26045;&#27927;&#65292;&#22240;&#28858;&#37027;&#35041;&#27700;&#22810;&#65307;&#30526;&#20154;&#37117;&#21435;&#21463;&#27927;&#12290;</span></span><span class="verse v24" data-usfm="JHN.3.24"><span class="label">24</span><span class="content">&#37027;&#26178;&#32004;&#32752;&#36996;&#27794;&#26377;&#20837;&#29508;&#12290;</span></span><span class="verse v25" data-usfm="JHN.3.25"><span class="label">25</span><span class="content">&#32004;&#32752;&#30340;&#38272;&#24466;&#21644;&#19968;&#20491;&#29494;&#22826;&#20154;&#28858;&#28500;&#28136;&#31150;&#30332;&#29983;&#36783;&#35542;&#12290;</span></span><span class="verse v26" data-usfm="JHN.3.26"><span class="label">26</span><span class="content">&#20182;&#20497;&#20358;&#21040;&#32004;&#32752;&#37027;&#35041;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#25289;&#27604;&#65292;&#20320;&#30475;&#65292;&#24478;&#21069;&#21644;&#20320;&#22312;&#32004;&#26086;&#27827;&#26481;&#65292;&#20320;&#28858;&#20182;&#20316;&#35211;&#35657;&#30340;&#37027;&#19968;&#20301;&#65292;&#20182;&#20063;&#22312;&#26045;&#27927;&#65292;&#30526;&#20154;&#37117;&#21040;&#20182;&#37027;&#35041;&#21435;&#20102;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="JHN.3.27"><span class="label">27</span><span class="content">&#32004;&#32752;&#22238;&#31572;&#65306;&#8220;&#38500;&#20102;&#24478;&#22825;&#19978;&#36060;&#19979;&#20358;&#32102;&#20182;&#30340;&#65292;&#20154;&#23601;&#19981;&#33021;&#24471;&#21040;&#29978;&#40636;&#12290;</span></span><span class="verse v28" data-usfm="JHN.3.28"><span class="label">28</span><span class="content">&#20320;&#20497;&#33258;&#24049;&#21487;&#20197;&#28858;&#25105;&#20316;&#35657;&#65306;&#25105;&#26366;&#35498;&#65292;&#25105;&#19981;&#26159;&#22522;&#30563;&#65292;&#19981;&#36942;&#26159;&#22857;&#24046;&#36963;&#20316;&#20182;&#30340;&#20808;&#37586;&#30340;&#12290;</span></span><span class="verse v29" data-usfm="JHN.3.29"><span class="label">29</span><span class="content">&#23094;&#26032;&#23064;&#30340;&#26159;&#26032;&#37070;&#12290;&#26032;&#37070;&#30340;&#22909;&#21451;&#31449;&#22312;&#37027;&#35041;&#32893;&#33879;&#65292;&#32893;&#35211;&#26032;&#37070;&#30340;&#32882;&#38899;&#23601;&#38750;&#24120;&#21916;&#27138;&#12290;&#22240;&#27492;&#65292;&#25105;&#36889;&#21916;&#27138;&#28415;&#28322;&#20102;&#65281;</span></span><span class="verse v30" data-usfm="JHN.3.30"><span class="label">30</span><span class="content">&#20182;&#24517;&#33288;&#26106;&#65292;&#25105;&#24517;&#34928;&#24494;&#12290;</span></span></div><div class="s"><span class="heading">&#24478;&#22825;&#19978;&#20358;&#30340;</span></div><div class="p"><span class="verse v31" data-usfm="JHN.3.31"><span class="label">31</span><span class="content">&#8220;&#37027;&#24478;&#22825;&#19978;&#20358;&#30340;&#65292;&#26159;&#22312;&#33836;&#26377;&#20043;&#19978;&#65307;&#24478;&#22320;&#19978;&#20358;&#30340;&#65292;&#26159;&#23660;&#26044;&#22320;&#65292;&#25152;&#35611;&#30340;&#20063;&#26159;&#23660;&#26044;&#22320;&#12290;&#37027;&#24478;&#22825;&#19978;&#20358;&#30340;&#65292;&#26159;&#36229;&#36234;&#33836;&#26377;&#20043;&#19978;&#12290;</span></span><span class="verse v32" data-usfm="JHN.3.32"><span class="label">32</span><span class="content">&#20182;&#25226;&#25152;&#35211;&#25152;&#32862;&#30340;&#35211;&#35657;&#20986;&#20358;&#65292;&#21487;&#26159;&#27794;&#26377;&#20154;&#25509;&#21463;&#20182;&#30340;&#35211;&#35657;&#12290;</span></span><span class="verse v33" data-usfm="JHN.3.33"><span class="label">33</span><span class="content">&#37027;&#25509;&#21463;&#20182;&#30340;&#35211;&#35657;&#30340;&#65292;&#23601;&#30906;&#35469;&#12288;&#31070;&#26159;&#30495;&#30340;&#12290;</span></span><span class="verse v34" data-usfm="JHN.3.34"><span class="label">34</span><span class="content"> &#12288;&#31070;&#25152;&#24046;&#20358;&#30340;&#37027;&#19968;&#20301;&#35611;&#12288;&#31070;&#30340;&#35441;&#65292;&#22240;&#28858;&#12288;&#31070;&#25226;&#32854;&#38728;&#28961;&#38480;&#22320;&#36060;&#32102;&#20182;&#12290;</span></span><span class="verse v35" data-usfm="JHN.3.35"><span class="label">35</span><span class="content">&#29238;&#24859;&#23376;&#65292;&#24050;&#32147;&#25226;&#33836;&#26377;&#20132;&#22312;&#20182;&#25163;&#35041;&#12290;</span></span><span class="verse v36" data-usfm="JHN.3.36"><span class="label">36</span><span class="content">&#20449;&#23376;&#30340;&#65292;&#26377;&#27704;&#29983;&#65307;&#19981;&#20449;&#24478;&#23376;&#30340;&#65292;&#24517;&#19981;&#24471;&#35211;&#27704;&#29983;&#65292;&#12288;&#31070;&#30340;&#38663;&#24594;&#21371;&#24120;&#22312;&#20182;&#36523;&#19978;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
