<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch5" data-usfm="JHN.5">
            <div class="label">5</div><div class="s"><span class="heading">&#27835;&#22909;&#30149;&#20102;&#19977;&#21313;&#20843;&#24180;&#30340;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="JHN.5.1"><span class="label">1</span><span class="content">&#36889;&#20123;&#20107;&#20197;&#24460;&#65292;&#21040;&#20102;&#29494;&#22826;&#20154;&#30340;&#19968;&#20491;&#31680;&#26399;&#65292;&#32822;&#31308;&#23601;&#19978;&#32822;&#36335;&#25746;&#20919;&#21435;&#12290;</span></span><span class="verse v2" data-usfm="JHN.5.2"><span class="label">2</span><span class="content">&#22312;&#32822;&#36335;&#25746;&#20919;&#38752;&#36817;&#32650;&#38272;&#26377;&#19968;&#20491;&#27700;&#27744;&#65292;&#24076;&#20271;&#20358;&#35441;&#21483;&#20316;&#30050;&#22763;&#22823;&#65292;&#27744;&#37002;&#26377;&#20116;&#26781;&#36208;&#24266;&#12290;</span></span><span class="verse v3" data-usfm="JHN.5.3"><span class="label">3</span><span class="content">&#22312;&#37027;&#35041;&#36538;&#33879;&#35377;&#22810;&#30149;&#20154;&#65292;&#26377;&#30606;&#30524;&#30340;&#12289;&#30264;&#33151;&#30340;&#21644;&#30321;&#30227;&#30340;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#26377;&#20197;&#19979;&#19968;&#27573;&#65306;&#8220;&#20182;&#20497;&#31561;&#20505;&#27700;&#21205;&#65292;4&#22240;&#28858;&#26377;&#20027;&#30340;&#20351;&#32773;&#25353;&#26178;&#19979;&#21435;&#25898;&#21205;&#27744;&#27700;&#65292;&#27700;&#21205;&#20043;&#24460;&#65292;&#35504;&#20808;&#19979;&#21435;&#65292;&#28961;&#35542;&#29978;&#40636;&#30149;&#65292;&#24517;&#24471;&#30154;&#24840;&#12290;&#8221;</span></span></span></span><span class="verse v5" data-usfm="JHN.5.5"><span class="label">5</span><span class="content">&#37027;&#35041;&#26377;&#19968;&#20491;&#20154;&#65292;&#30149;&#20102;&#19977;&#21313;&#20843;&#24180;&#12290;</span></span><span class="verse v6" data-usfm="JHN.5.6"><span class="label">6</span><span class="content">&#32822;&#31308;&#30475;&#35211;&#20182;&#36538;&#33879;&#65292;&#30693;&#36947;&#20182;&#30149;&#20102;&#24456;&#20037;&#65292;&#23601;&#21839;&#20182;&#65306;&#8220;&#20320;&#35201;&#30154;&#24840;&#21966;&#65311;&#8221;</span></span><span class="verse v7" data-usfm="JHN.5.7"><span class="label">7</span><span class="content">&#30149;&#20154;&#22238;&#31572;&#65306;&#8220;&#20808;&#29983;&#65292;&#27700;&#21205;&#30340;&#26178;&#20505;&#65292;&#27794;&#26377;&#20154;&#25226;&#25105;&#25918;&#22312;&#27744;&#35041;&#65307;&#33258;&#24049;&#24819;&#21435;&#30340;&#26178;&#20505;&#65292;&#32317;&#26159;&#32102;&#21029;&#20154;&#25654;&#20808;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="JHN.5.8"><span class="label">8</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#35498;&#65306;&#8220;&#36215;&#20358;&#65292;&#25343;&#33879;&#20320;&#30340;&#35109;&#23376;&#36208;&#21543;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="JHN.5.9"><span class="label">9</span><span class="content">&#37027;&#20154;&#31435;&#21051;&#30154;&#24840;&#65292;&#23601;&#25343;&#36215;&#35109;&#23376;&#36208;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="JHN.5.9"><span class="content">&#37027;&#22825;&#27491;&#26159;&#23433;&#24687;&#26085;&#12290;</span></span><span class="verse v10" data-usfm="JHN.5.10"><span class="label">10</span><span class="content">&#22240;&#27492;&#29494;&#22826;&#20154;&#23565;&#37027;&#37291;&#22909;&#20102;&#30340;&#20154;&#35498;&#65306;&#8220;&#20170;&#22825;&#26159;&#23433;&#24687;&#26085;&#65292;&#20320;&#25343;&#33879;&#35109;&#23376;&#26159;&#19981;&#21487;&#20197;&#30340;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="JHN.5.11"><span class="label">11</span><span class="content">&#20182;&#21371;&#22238;&#31572;&#65306;&#8220;&#37027;&#20351;&#25105;&#30154;&#24840;&#30340;&#23565;&#25105;&#35498;&#65306;&#8216;&#25343;&#36215;&#20320;&#30340;&#35109;&#23376;&#36208;&#21543;&#8217;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="JHN.5.12"><span class="label">12</span><span class="content">&#20182;&#20497;&#23601;&#21839;&#65306;&#8220;&#37027;&#23565;&#20320;&#35498;&#8216;&#25343;&#36215;&#20358;&#36208;&#21543;&#8217;&#30340;&#26159;&#35504;&#65311;&#8221;</span></span><span class="verse v13" data-usfm="JHN.5.13"><span class="label">13</span><span class="content">&#37027;&#37291;&#22909;&#20102;&#30340;&#20154;&#19981;&#30693;&#36947;&#20182;&#26159;&#35504;&#65292;&#22240;&#28858;&#37027;&#35041;&#20154;&#24456;&#22810;&#65292;&#32822;&#31308;&#24050;&#32147;&#36991;&#38283;&#20102;&#12290;</span></span><span class="verse v14" data-usfm="JHN.5.14"><span class="label">14</span><span class="content">&#24460;&#20358;&#65292;&#32822;&#31308;&#22312;&#27583;&#35041;&#36935;&#35211;&#37027;&#20154;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#24050;&#32147;&#30154;&#24840;&#20102;&#65292;&#19981;&#21487;&#20877;&#29359;&#32618;&#65292;&#20813;&#24471;&#25307;&#20358;&#26356;&#22823;&#30340;&#31117;&#24739;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="JHN.5.15"><span class="label">15</span><span class="content">&#37027;&#20154;&#23601;&#21435;&#21578;&#35380;&#29494;&#22826;&#20154;&#65292;&#20351;&#20182;&#30154;&#24840;&#30340;&#23601;&#26159;&#32822;&#31308;&#12290;</span></span><span class="verse v16" data-usfm="JHN.5.16"><span class="label">16</span><span class="content">&#24478;&#27492;&#29494;&#22826;&#20154;&#23601;&#36843;&#23475;&#32822;&#31308;&#65292;&#22240;&#28858;&#20182;&#24120;&#24120;&#22312;&#23433;&#24687;&#26085;&#20316;&#36889;&#20123;&#20107;&#12290;</span></span><span class="verse v17" data-usfm="JHN.5.17"><span class="label">17</span><span class="content">&#32822;&#31308;&#21371;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#29238;&#20316;&#24037;&#30452;&#21040;&#29694;&#22312;&#65292;&#25105;&#20063;&#20316;&#24037;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="JHN.5.18"><span class="label">18</span><span class="content">&#22240;&#27492;&#29494;&#22826;&#20154;&#23601;&#26356;&#24819;&#27578;&#32822;&#31308;&#65292;&#22240;&#28858;&#20182;&#19981;&#20294;&#30772;&#22750;&#23433;&#24687;&#26085;&#65292;&#32780;&#19988;&#31281;&#12288;&#31070;&#28858;&#33258;&#24049;&#30340;&#29238;&#65292;&#25226;&#33258;&#24049;&#33287;&#12288;&#31070;&#30070;&#20316;&#24179;&#31561;&#12290;</span></span></div><div class="s"><span class="heading">&#20154;&#23376;&#30340;&#27402;&#26564;</span></div><div class="p"><span class="verse v19" data-usfm="JHN.5.19"><span class="label">19</span><span class="content">&#32822;&#31308;&#21448;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#23526;&#23526;&#22312;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#23376;&#38752;&#33879;&#33258;&#24049;&#19981;&#33021;&#20316;&#29978;&#40636;&#65292;&#21482;&#33021;&#20316;&#20182;&#30475;&#35211;&#29238;&#25152;&#20316;&#30340;&#65307;&#22240;&#28858;&#29238;&#25152;&#20316;&#30340;&#20107;&#65292;&#23376;&#20063;&#29031;&#27171;&#20316;&#12290;</span></span><span class="verse v20" data-usfm="JHN.5.20"><span class="label">20</span><span class="content">&#29238;&#24859;&#23376;&#65292;&#25226;&#33258;&#24049;&#25152;&#20316;&#30340;&#19968;&#20999;&#25351;&#31034;&#32102;&#20182;&#30475;&#65292;&#36996;&#35201;&#25226;&#27604;&#36889;&#20123;&#26356;&#22823;&#30340;&#20107;&#25351;&#31034;&#32102;&#20182;&#30475;&#65292;&#20351;&#20320;&#20497;&#39514;&#22855;&#12290;</span></span><span class="verse v21" data-usfm="JHN.5.21"><span class="label">21</span><span class="content">&#29238;&#24590;&#27171;&#21483;&#27515;&#20154;&#24489;&#27963;&#65292;&#20351;&#20182;&#20497;&#24471;&#29983;&#21629;&#65292;&#23376;&#20063;&#29031;&#27171;&#38568;&#33258;&#24049;&#30340;&#24847;&#24605;&#20351;&#20154;&#24471;&#29983;&#21629;&#12290;</span></span><span class="verse v22" data-usfm="JHN.5.22"><span class="label">22</span><span class="content">&#29238;&#19981;&#23529;&#21028;&#20154;&#65292;&#21371;&#24050;&#32147;&#25226;&#23529;&#21028;&#30340;&#27402;&#26564;&#23436;&#20840;&#20132;&#32102;&#23376;&#65292;</span></span><span class="verse v23" data-usfm="JHN.5.23"><span class="label">23</span><span class="content">&#20351;&#25152;&#26377;&#30340;&#20154;&#23562;&#25964;&#23376;&#22909;&#20687;&#23562;&#25964;&#29238;&#19968;&#27171;&#12290;&#19981;&#23562;&#25964;&#23376;&#30340;&#65292;&#23601;&#26159;&#19981;&#23562;&#25964;&#37027;&#24046;&#20182;&#20358;&#30340;&#29238;&#12290;</span></span><span class="verse v24" data-usfm="JHN.5.24"><span class="label">24</span><span class="content">&#25105;&#23526;&#23526;&#22312;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#37027;&#32893;&#35211;&#25105;&#30340;&#35441;&#21448;&#20449;&#37027;&#24046;&#25105;&#20358;&#30340;&#65292;&#23601;&#26377;&#27704;&#29983;&#65292;&#19981;&#34987;&#23450;&#32618;&#65292;&#32780;&#26159;&#24050;&#32147;&#20986;&#27515;&#20837;&#29983;&#20102;&#12290;</span></span><span class="verse v25" data-usfm="JHN.5.25"><span class="label">25</span><span class="content">&#25105;&#23526;&#23526;&#22312;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#26178;&#20505;&#23559;&#21040;&#65292;&#29694;&#22312;&#23601;&#26159;&#20102;&#65292;&#27515;&#20154;&#35201;&#32893;&#35211;&#12288;&#31070;&#20818;&#23376;&#30340;&#32882;&#38899;&#65292;&#32893;&#35211;&#30340;&#20154;&#23601;&#35201;&#27963;&#20102;&#12290;</span></span><span class="verse v26" data-usfm="JHN.5.26"><span class="label">26</span><span class="content">&#23601;&#22914;&#29238;&#26159;&#29983;&#21629;&#30340;&#28304;&#38957;&#65292;&#29031;&#27171;&#20182;&#20063;&#20351;&#23376;&#25104;&#28858;&#29983;&#21629;&#30340;&#28304;&#38957;&#65292;</span></span><span class="verse v27" data-usfm="JHN.5.27"><span class="label">27</span><span class="content">&#20006;&#19988;&#25226;&#22519;&#34892;&#23529;&#21028;&#30340;&#27402;&#26564;&#36060;&#32102;&#20182;&#65292;&#22240;&#28858;&#20182;&#26159;&#20154;&#23376;&#12290;</span></span><span class="verse v28" data-usfm="JHN.5.28"><span class="label">28</span><span class="content">&#20320;&#20497;&#19981;&#35201;&#25226;&#36889;&#20107;&#30475;&#20316;&#24076;&#22855;&#65292;&#22240;&#28858;&#26178;&#20505;&#23559;&#21040;&#65292;&#37027;&#26178;&#25152;&#26377;&#22312;&#22707;&#22675;&#35041;&#30340;&#37117;&#35201;&#32893;&#35211;&#20182;&#30340;&#32882;&#38899;&#65292;</span></span><span class="verse v29" data-usfm="JHN.5.29"><span class="label">29</span><span class="content">&#20006;&#19988;&#37117;&#35201;&#20986;&#20358;&#65307;&#34892;&#21892;&#30340;&#24489;&#27963;&#24471;&#29983;&#21629;&#65292;&#20316;&#24801;&#30340;&#24489;&#27963;&#34987;&#23450;&#32618;&#12290;</span></span></div><div class="s"><span class="heading">&#32102;&#32822;&#31308;&#20316;&#35211;&#35657;&#30340;</span></div><div class="p"><span class="verse v30" data-usfm="JHN.5.30"><span class="label">30</span><span class="content">&#8220;&#25105;&#38752;&#33879;&#33258;&#24049;&#19981;&#33021;&#20316;&#29978;&#40636;&#65292;&#25105;&#24590;&#27171;&#32893;&#35211;&#65292;&#23601;&#24590;&#27171;&#23529;&#21028;&#12290;&#25105;&#30340;&#23529;&#21028;&#26159;&#20844;&#32681;&#30340;&#65292;&#22240;&#28858;&#25105;&#19981;&#23563;&#27714;&#33258;&#24049;&#30340;&#24847;&#24605;&#65292;&#21482;&#27714;&#37027;&#24046;&#25105;&#20358;&#32773;&#30340;&#26088;&#24847;&#12290;</span></span><span class="verse v31" data-usfm="JHN.5.31"><span class="label">31</span><span class="content">&#25105;&#33509;&#28858;&#33258;&#24049;&#20316;&#35657;&#65292;&#25105;&#30340;&#35211;&#35657;&#23601;&#19981;&#30495;&#12290;</span></span><span class="verse v32" data-usfm="JHN.5.32"><span class="label">32</span><span class="content">&#28982;&#32780;&#21478;&#26377;&#19968;&#20301;&#28858;&#25105;&#20316;&#35657;&#30340;&#65292;&#25105;&#30693;&#36947;&#20182;&#28858;&#25105;&#20316;&#30340;&#35211;&#35657;&#26159;&#30495;&#30340;&#12290;</span></span><span class="verse v33" data-usfm="JHN.5.33"><span class="label">33</span><span class="content">&#20320;&#20497;&#26366;&#32147;&#27966;&#20154;&#21040;&#32004;&#32752;&#37027;&#35041;&#65292;&#20182;&#28858;&#30495;&#29702;&#20316;&#36942;&#35211;&#35657;&#12290;</span></span><span class="verse v34" data-usfm="JHN.5.34"><span class="label">34</span><span class="content">&#25105;&#19981;&#25509;&#21463;&#24478;&#20154;&#32780;&#20358;&#30340;&#35211;&#35657;&#65292;&#20294;&#25105;&#35498;&#36889;&#20123;&#20107;&#65292;&#26159;&#35201;&#20320;&#20497;&#24471;&#25937;&#12290;</span></span><span class="verse v35" data-usfm="JHN.5.35"><span class="label">35</span><span class="content">&#32004;&#32752;&#26159;&#19968;&#30430;&#40670;&#20142;&#30340;&#29128;&#65292;&#20320;&#20497;&#24773;&#39000;&#26283;&#26178;&#22312;&#20182;&#30340;&#20809;&#20013;&#27489;&#27138;&#12290;</span></span><span class="verse v36" data-usfm="JHN.5.36"><span class="label">36</span><span class="content">&#20294;&#25105;&#26377;&#27604;&#32004;&#32752;&#26356;&#22823;&#30340;&#35211;&#35657;&#65292;&#22240;&#28858;&#29238;&#36060;&#32102;&#25105;&#35201;&#25105;&#23436;&#25104;&#30340;&#24037;&#20316;&#65292;&#23601;&#26159;&#25105;&#25152;&#35201;&#20316;&#30340;&#65292;&#35657;&#26126;&#25105;&#26159;&#29238;&#25152;&#24046;&#20358;&#30340;&#12290;</span></span><span class="verse v37" data-usfm="JHN.5.37"><span class="label">37</span><span class="content">&#24046;&#25105;&#20358;&#30340;&#29238;&#35242;&#33258;&#28858;&#25105;&#20316;&#20102;&#35211;&#35657;&#12290;&#20182;&#30340;&#32882;&#38899;&#65292;&#20320;&#20497;&#24478;&#27794;&#26377;&#32893;&#36942;&#65307;&#20182;&#30340;&#23481;&#35980;&#65292;&#20320;&#20497;&#24478;&#27794;&#26377;&#35211;&#36942;&#65307;</span></span><span class="verse v38" data-usfm="JHN.5.38"><span class="label">38</span><span class="content">&#20182;&#30340;&#36947;&#65292;&#20320;&#20497;&#20063;&#19981;&#25918;&#22312;&#24515;&#35041;&#65292;&#22240;&#28858;&#20320;&#20497;&#19981;&#20449;&#20182;&#25152;&#24046;&#20358;&#30340;&#37027;&#19968;&#20301;&#12290;</span></span><span class="verse v39" data-usfm="JHN.5.39"><span class="label">39</span><span class="content">&#20320;&#20497;&#30740;&#31350;&#32854;&#32147;&#65292;&#22240;&#28858;&#20320;&#20497;&#35469;&#28858;&#32854;&#32147;&#20013;&#26377;&#27704;&#29983;&#65292;&#20854;&#23526;&#28858;&#25105;&#20316;&#35657;&#30340;&#23601;&#26159;&#36889;&#32854;&#32147;&#65292;</span></span><span class="verse v40" data-usfm="JHN.5.40"><span class="label">40</span><span class="content">&#28982;&#32780;&#20320;&#20497;&#21371;&#19981;&#32943;&#21040;&#25105;&#36889;&#35041;&#20358;&#24471;&#29983;&#21629;&#12290;</span></span></div><div class="p"><span class="verse v41" data-usfm="JHN.5.41"><span class="label">41</span><span class="content">&#8220;&#25105;&#19981;&#25509;&#21463;&#24478;&#20154;&#32780;&#20358;&#30340;&#31281;&#35738;&#65307;</span></span><span class="verse v42" data-usfm="JHN.5.42"><span class="label">42</span><span class="content">&#25105;&#30693;&#36947;&#20320;&#20497;&#24515;&#35041;&#27794;&#26377;&#12288;&#31070;&#30340;&#24859;&#12290;</span></span><span class="verse v43" data-usfm="JHN.5.43"><span class="label">43</span><span class="content">&#25105;&#22857;&#25105;&#29238;&#30340;&#21517;&#32780;&#20358;&#65292;&#20320;&#20497;&#19981;&#25509;&#24453;&#25105;&#65307;&#22914;&#26524;&#26377;&#21029;&#20154;&#20197;&#33258;&#24049;&#30340;&#21517;&#32681;&#32780;&#20358;&#65292;&#20320;&#20497;&#20498;&#25509;&#24453;&#20182;&#12290;</span></span><span class="verse v44" data-usfm="JHN.5.44"><span class="label">44</span><span class="content">&#20320;&#20497;&#24444;&#27492;&#25509;&#21463;&#31281;&#35738;&#65292;&#21371;&#19981;&#23563;&#27714;&#24478;&#29544;&#19968;&#30340;&#12288;&#31070;&#32780;&#20358;&#30340;&#31281;&#35738;&#65292;&#24590;&#40636;&#33021;&#20449;&#21602;&#65311;</span></span><span class="verse v45" data-usfm="JHN.5.45"><span class="label">45</span><span class="content">&#19981;&#35201;&#20197;&#28858;&#25105;&#35201;&#21521;&#29238;&#25511;&#21578;&#20320;&#20497;&#65292;&#26377;&#19968;&#20301;&#25511;&#21578;&#20320;&#20497;&#30340;&#65292;&#23601;&#26159;&#20320;&#20497;&#25152;&#20208;&#36084;&#30340;&#25705;&#35199;&#12290;</span></span><span class="verse v46" data-usfm="JHN.5.46"><span class="label">46</span><span class="content">&#20320;&#20497;&#33509;&#20449;&#25705;&#35199;&#65292;&#20063;&#24517;&#20449;&#25105;&#65292;&#22240;&#28858;&#20182;&#25152;&#23531;&#30340;&#26360;&#26366;&#35542;&#21450;&#25105;&#12290;</span></span><span class="verse v47" data-usfm="JHN.5.47"><span class="label">47</span><span class="content">&#20320;&#20497;&#33509;&#19981;&#20449;&#20182;&#25152;&#23531;&#30340;&#65292;&#24590;&#33021;&#20449;&#25105;&#30340;&#35441;&#21602;&#65311;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
