<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch6" data-usfm="JHN.6">
            <div class="label">6</div><div class="s"><span class="heading">&#32102;&#20116;&#21315;&#20154;&#21507;&#39165;&#30340;&#31070;&#36447;&#65288;&#22826;14:13~21&#65307;&#21487;6:32~44&#65307;&#36335;9:10~17&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="JHN.6.1"><span class="label">1</span><span class="content">&#36889;&#20123;&#20107;&#20197;&#24460;&#65292;&#32822;&#31308;&#28193;&#36942;&#21152;&#21033;&#21033;&#28023;&#65292;&#23601;&#26159;&#25552;&#27604;&#37324;&#20126;&#28023;&#12290;</span></span><span class="verse v2" data-usfm="JHN.6.2"><span class="label">2</span><span class="content">&#26377;&#19968;&#22823;&#32676;&#20154;&#65292;&#22240;&#28858;&#30475;&#35211;&#20102;&#20182;&#22312;&#30149;&#20154;&#36523;&#19978;&#25152;&#34892;&#30340;&#31070;&#36447;&#65292;&#23601;&#36319;&#38568;&#20102;&#20182;&#12290;</span></span><span class="verse v3" data-usfm="JHN.6.3"><span class="label">3</span><span class="content">&#32822;&#31308;&#19978;&#20102;&#23665;&#65292;&#21516;&#38272;&#24466;&#22352;&#22312;&#37027;&#35041;&#12290;</span></span><span class="verse v4" data-usfm="JHN.6.4"><span class="label">4</span><span class="content">&#37027;&#26178;&#29494;&#22826;&#20154;&#30340;&#36926;&#36234;&#31680;&#36817;&#20102;&#12290;</span></span><span class="verse v5" data-usfm="JHN.6.5"><span class="label">5</span><span class="content">&#32822;&#31308;&#33289;&#30446;&#35264;&#30475;&#65292;&#35211;&#19968;&#22823;&#32676;&#20154;&#21521;&#20182;&#36208;&#36942;&#20358;&#65292;&#23601;&#23565;&#33107;&#21147;&#35498;&#65306;&#8220;&#25105;&#20497;&#24478;&#21738;&#35041;&#36023;&#39173;&#32102;&#36889;&#20123;&#20154;&#21507;&#21602;&#65311;&#8221;</span></span><span class="verse v6" data-usfm="JHN.6.6"><span class="label">6</span><span class="content">&#20182;&#35498;&#36889;&#35441;&#65292;&#26159;&#35201;&#35430;&#39511;&#33107;&#21147;&#65292;&#22240;&#20182;&#33258;&#24049;&#26089;&#24050;&#30693;&#36947;&#35201;&#24590;&#27171;&#20316;&#12290;</span></span><span class="verse v7" data-usfm="JHN.6.7"><span class="label">7</span><span class="content">&#33107;&#21147;&#22238;&#31572;&#65306;&#8220;&#23601;&#31639;&#20108;&#30334;&#37504;&#24163;&#36023;&#30340;&#39173;&#65292;&#27599;&#20154;&#20998;&#19968;&#40670;&#65292;&#20063;&#26159;&#19981;&#22816;&#30340;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="JHN.6.8"><span class="label">8</span><span class="content">&#26377;&#19968;&#20491;&#38272;&#24466;&#65292;&#23601;&#26159;&#35199;&#38272;&#65294;&#24444;&#24471;&#30340;&#24351;&#24351;&#23433;&#24471;&#28872;&#65292;&#23565;&#32822;&#31308;&#35498;&#65306;</span></span><span class="verse v9" data-usfm="JHN.6.9"><span class="label">9</span><span class="content">&#8220;&#36889;&#35041;&#26377;&#20491;&#23567;&#23401;&#23376;&#65292;&#24118;&#33879;&#20116;&#20491;&#22823;&#40613;&#39173;&#12289;&#20841;&#26781;&#39770;&#65307;&#21482;&#26159;&#20998;&#32102;&#36889;&#40636;&#22810;&#20154;&#65292;&#26377;&#29978;&#40636;&#29992;&#21602;&#65311;&#8221;</span></span><span class="verse v10" data-usfm="JHN.6.10"><span class="label">10</span><span class="content">&#32822;&#31308;&#21545;&#21648;&#20182;&#20497;&#65306;&#8220;&#20320;&#20497;&#21483;&#30526;&#20154;&#22352;&#19979;&#12290;&#8221;&#21407;&#20358;&#37027;&#22320;&#26041;&#30340;&#33609;&#24456;&#22810;&#65292;&#30526;&#20154;&#23601;&#22352;&#19979;&#65292;&#21934;&#26159;&#30007;&#20154;&#30340;&#25976;&#30446;&#32004;&#26377;&#20116;&#21315;&#12290;</span></span><span class="verse v11" data-usfm="JHN.6.11"><span class="label">11</span><span class="content">&#32822;&#31308;&#25343;&#36215;&#39173;&#20358;&#65292;&#31069;&#35613;&#20102;&#65292;&#23601;&#20998;&#32102;&#22352;&#33879;&#30340;&#20154;&#65307;&#20998;&#39770;&#20063;&#26159;&#36889;&#27171;&#65292;&#37117;&#26159;&#38568;&#33879;&#20182;&#20497;&#25152;&#35201;&#30340;&#12290;</span></span><span class="verse v12" data-usfm="JHN.6.12"><span class="label">12</span><span class="content">&#20182;&#20497;&#21507;&#39165;&#20102;&#20043;&#24460;&#65292;&#32822;&#31308;&#23565;&#38272;&#24466;&#35498;&#65306;&#8220;&#25226;&#21097;&#19979;&#30340;&#38646;&#30862;&#25910;&#25342;&#36215;&#20358;&#65292;&#20813;&#24471;&#28010;&#36027;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="JHN.6.13"><span class="label">13</span><span class="content">&#38272;&#24466;&#23601;&#25226;&#30526;&#20154;&#21507;&#21097;&#37027;&#20116;&#20491;&#22823;&#40613;&#39173;&#30340;&#38646;&#30862;&#25910;&#25342;&#36215;&#20358;&#65292;&#35037;&#28415;&#20102;&#21313;&#20108;&#20491;&#31811;&#23376;&#12290;</span></span><span class="verse v14" data-usfm="JHN.6.14"><span class="label">14</span><span class="content">&#30526;&#20154;&#30475;&#35211;&#32822;&#31308;&#25152;&#34892;&#30340;&#31070;&#36447;&#65292;&#23601;&#35498;&#65306;&#8220;&#36889;&#30495;&#26159;&#37027;&#35201;&#21040;&#19990;&#19978;&#20358;&#30340;&#20808;&#30693;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="JHN.6.15"><span class="label">15</span><span class="content">&#32822;&#31308;&#30693;&#36947;&#32676;&#30526;&#35201;&#20358;&#24375;&#36843;&#20182;&#20316;&#29579;&#65292;&#23601;&#29544;&#33258;&#21448;&#36864;&#21040;&#23665;&#19978;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#22312;&#28023;&#38754;&#19978;&#34892;&#36208;&#65288;&#22826;14:22~33&#65307;&#21487;6:47~51&#65289;</span></div><div class="p"><span class="verse v16" data-usfm="JHN.6.16"><span class="label">16</span><span class="content">&#21040;&#20102;&#26202;&#19978;&#65292;&#20182;&#30340;&#38272;&#24466;&#19979;&#21040;&#28023;&#37002;&#21435;&#12290;</span></span><span class="verse v17" data-usfm="JHN.6.17"><span class="label">17</span><span class="content">&#20182;&#20497;&#19978;&#20102;&#33337;&#65292;&#35201;&#28193;&#28023;&#24448;&#36838;&#30334;&#36786;&#21435;&#12290;&#37027;&#26178;&#22825;&#24050;&#32147;&#40657;&#20102;&#65292;&#32822;&#31308;&#36996;&#27794;&#26377;&#21040;&#20182;&#20497;&#37027;&#35041;&#12290;</span></span><span class="verse v18" data-usfm="JHN.6.18"><span class="label">18</span><span class="content">&#24573;&#28982;&#28023;&#19978;&#36215;&#20102;&#29378;&#39080;&#65292;&#27874;&#28010;&#32763;&#39472;&#12290;</span></span><span class="verse v19" data-usfm="JHN.6.19"><span class="label">19</span><span class="content">&#38272;&#24466;&#25622;&#27347;&#32004;&#34892;&#20102;&#20116;&#20845;&#20844;&#37324;&#65292;&#30475;&#35211;&#32822;&#31308;&#22312;&#28023;&#38754;&#19978;&#34892;&#36208;&#65292;&#28472;&#28472;&#38752;&#36817;&#33337;&#65292;&#23601;&#23475;&#24597;&#36215;&#20358;&#12290;</span></span><span class="verse v20" data-usfm="JHN.6.20"><span class="label">20</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#26159;&#25105;&#65292;&#19981;&#35201;&#24597;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="JHN.6.21"><span class="label">21</span><span class="content">&#20182;&#20497;&#36889;&#25165;&#25226;&#20182;&#25509;&#19978;&#33337;&#65292;&#33337;&#23601;&#31435;&#21051;&#21040;&#20102;&#20182;&#20497;&#35201;&#21435;&#30340;&#22320;&#26041;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#26159;&#29983;&#21629;&#30340;&#39135;&#29289;</span></div><div class="p"><span class="verse v22" data-usfm="JHN.6.22"><span class="label">22</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#31449;&#22312;&#28023;&#37027;&#37002;&#30340;&#32676;&#30526;&#65292;&#30475;&#35211;&#21482;&#26377;&#19968;&#38587;&#23567;&#33337;&#30041;&#22312;&#37027;&#35041;&#65292;&#20006;&#19988;&#30693;&#36947;&#32822;&#31308;&#27794;&#26377;&#21644;&#20182;&#30340;&#38272;&#24466;&#19968;&#21516;&#19978;&#33337;&#65292;&#38272;&#24466;&#26159;&#33258;&#24049;&#21435;&#30340;&#65307;</span></span><span class="verse v23" data-usfm="JHN.6.23"><span class="label">23</span><span class="content">&#19981;&#36942;&#26377;&#24190;&#38587;&#24478;&#25552;&#27604;&#37324;&#20126;&#20358;&#30340;&#33337;&#20572;&#22312;&#37027;&#35041;&#65292;&#38752;&#36817;&#20182;&#20497;&#22312;&#20027;&#31069;&#35613;&#20197;&#24460;&#21507;&#39173;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v24" data-usfm="JHN.6.24"><span class="label">24</span><span class="content">&#32676;&#30526;&#35211;&#32822;&#31308;&#21644;&#38272;&#24466;&#37117;&#19981;&#22312;&#37027;&#35041;&#65292;&#23601;&#19978;&#33337;&#24448;&#36838;&#30334;&#36786;&#21435;&#25214;&#32822;&#31308;&#12290;</span></span><span class="verse v25" data-usfm="JHN.6.25"><span class="label">25</span><span class="content">&#20182;&#20497;&#22312;&#23565;&#23736;&#25214;&#21040;&#20102;&#32822;&#31308;&#65292;&#23601;&#21839;&#20182;&#65306;&#8220;&#25289;&#27604;&#65292;&#20320;&#24190;&#26178;&#21040;&#36889;&#35041;&#20358;&#30340;&#65311;&#8221;</span></span><span class="verse v26" data-usfm="JHN.6.26"><span class="label">26</span><span class="content">&#32822;&#31308;&#22238;&#31572;&#65306;&#8220;&#25105;&#23526;&#23526;&#22312;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#20320;&#20497;&#25214;&#25105;&#65292;&#19981;&#26159;&#22240;&#28858;&#30475;&#35211;&#20102;&#31070;&#36447;&#65292;&#32780;&#26159;&#22240;&#28858;&#21507;&#20102;&#39173;&#21448;&#21507;&#39165;&#20102;&#12290;</span></span><span class="verse v27" data-usfm="JHN.6.27"><span class="label">27</span><span class="content">&#19981;&#35201;&#28858;&#37027;&#24517;&#26429;&#22750;&#30340;&#39135;&#29289;&#25805;&#21214;&#65292;&#21371;&#35201;&#28858;&#37027;&#23384;&#21040;&#27704;&#29983;&#30340;&#39135;&#29289;&#25805;&#21214;&#65292;&#23601;&#26159;&#20154;&#23376;&#25152;&#35201;&#36060;&#32102;&#20320;&#20497;&#30340;&#65292;&#22240;&#28858;&#20154;&#23376;&#26159;&#29238;&#12288;&#31070;&#25152;&#21360;&#35657;&#30340;&#12290;&#8221;</span></span><span class="verse v28" data-usfm="JHN.6.28"><span class="label">28</span><span class="content">&#30526;&#20154;&#21448;&#21839;&#20182;&#65306;&#8220;&#25105;&#20497;&#25033;&#35442;&#20316;&#29978;&#40636;&#65292;&#25165;&#31639;&#26159;&#20316;&#12288;&#31070;&#30340;&#24037;&#20316;&#21602;&#65311;&#8221;</span></span><span class="verse v29" data-usfm="JHN.6.29"><span class="label">29</span><span class="content">&#32822;&#31308;&#22238;&#31572;&#65306;&#8220;&#20449;&#12288;&#31070;&#25152;&#24046;&#20358;&#30340;&#65292;&#23601;&#26159;&#20316;&#12288;&#31070;&#30340;&#24037;&#20102;&#12290;&#8221;</span></span><span class="verse v30" data-usfm="JHN.6.30"><span class="label">30</span><span class="content">&#26044;&#26159;&#20182;&#20497;&#23601;&#35498;&#65306;&#8220;&#20320;&#35201;&#34892;&#29978;&#40636;&#31070;&#36447;&#65292;&#35731;&#25105;&#20497;&#30475;&#20102;&#23601;&#20449;&#20320;&#21602;&#65311;&#20320;&#21040;&#24213;&#33021;&#20316;&#29978;&#40636;&#21602;&#65311;</span></span><span class="verse v31" data-usfm="JHN.6.31"><span class="label">31</span><span class="content">&#25105;&#20497;&#30340;&#31062;&#23447;&#22312;&#26336;&#37326;&#21507;&#36942;&#21966;&#21738;&#65292;&#27491;&#22914;&#32147;&#19978;&#25152;&#35352;&#65306;&#8216;&#20182;&#25226;&#24478;&#22825;&#19978;&#20358;&#30340;&#39135;&#29289;&#36060;&#32102;&#20182;&#20497;&#21507;&#12290;&#8217;&#8221;</span></span><span class="verse v32" data-usfm="JHN.6.32"><span class="label">32</span><span class="content">&#32822;&#31308;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#23526;&#23526;&#22312;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#19981;&#26159;&#25705;&#35199;&#25226;&#37027;&#24478;&#22825;&#19978;&#20358;&#30340;&#39135;&#29289;&#36060;&#32102;&#20320;&#20497;&#65292;&#32780;&#26159;&#25105;&#29238;&#25226;&#22825;&#19978;&#20358;&#30340;&#30495;&#39135;&#29289;&#36060;&#32102;&#20320;&#20497;&#65307;</span></span><span class="verse v33" data-usfm="JHN.6.33"><span class="label">33</span><span class="content">&#22240;&#28858;&#12288;&#31070;&#30340;&#39135;&#29289;&#23601;&#26159;&#24478;&#22825;&#19978;&#38477;&#19979;&#20358;&#65292;&#25226;&#29983;&#21629;&#36060;&#32102;&#19990;&#20154;&#30340;&#37027;&#19968;&#20301;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v34" data-usfm="JHN.6.34"><span class="label">34</span><span class="content">&#20182;&#20497;&#23565;&#32822;&#31308;&#35498;&#65306;&#8220;&#20027;&#21834;&#65292;&#27714;&#20320;&#24120;&#25226;&#36889;&#39135;&#29289;&#36060;&#32102;&#25105;&#20497;&#12290;&#8221;</span></span><span class="verse v35" data-usfm="JHN.6.35"><span class="label">35</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#25105;&#23601;&#26159;&#29983;&#21629;&#30340;&#39135;&#29289;&#65292;&#21040;&#25105;&#36889;&#35041;&#20358;&#30340;&#65292;&#24517;&#23450;&#19981;&#39187;&#65307;&#20449;&#25105;&#30340;&#65292;&#27704;&#36960;&#19981;&#28212;&#12290;</span></span><span class="verse v36" data-usfm="JHN.6.36"><span class="label">36</span><span class="content">&#20294;&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#20320;&#20497;&#38614;&#28982;&#35211;&#20102;&#25105;&#65292;&#36996;&#26159;&#19981;&#20449;&#12290;</span></span><span class="verse v37" data-usfm="JHN.6.37"><span class="label">37</span><span class="content">&#20961;&#26159;&#29238;&#36060;&#32102;&#25105;&#30340;&#20154;&#65292;&#24517;&#21040;&#25105;&#36889;&#35041;&#20358;&#65307;&#21040;&#25105;&#36889;&#35041;&#20358;&#30340;&#65292;&#25105;&#27770;&#19981;&#19999;&#26820;&#20182;&#65292;</span></span><span class="verse v38" data-usfm="JHN.6.38"><span class="label">38</span><span class="content">&#22240;&#28858;&#25105;&#24478;&#22825;&#19978;&#38477;&#19979;&#20358;&#65292;&#19981;&#26159;&#35201;&#34892;&#33258;&#24049;&#30340;&#24847;&#24605;&#65292;&#32780;&#26159;&#35201;&#34892;&#37027;&#24046;&#25105;&#20358;&#32773;&#30340;&#26088;&#24847;&#12290;</span></span><span class="verse v39" data-usfm="JHN.6.39"><span class="label">39</span><span class="content">&#37027;&#24046;&#25105;&#20358;&#32773;&#30340;&#26088;&#24847;&#23601;&#26159;&#65306;&#20182;&#25152;&#36060;&#32102;&#25105;&#30340;&#20154;&#65292;&#25105;&#36899;&#19968;&#20491;&#20063;&#19981;&#22833;&#33853;&#65292;&#20006;&#19988;&#22312;&#26411;&#26085;&#25105;&#35201;&#20351;&#20182;&#20497;&#24489;&#27963;&#12290;</span></span><span class="verse v40" data-usfm="JHN.6.40"><span class="label">40</span><span class="content">&#22240;&#28858;&#25105;&#29238;&#30340;&#26088;&#24847;&#65292;&#26159;&#35201;&#20351;&#25152;&#26377;&#30475;&#35211;&#20102;&#23376;&#32780;&#20449;&#30340;&#20154;&#26377;&#27704;&#29983;&#65292;&#20006;&#19988;&#22312;&#26411;&#26085;&#25105;&#35201;&#20351;&#20182;&#20497;&#24489;&#27963;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v41" data-usfm="JHN.6.41"><span class="label">41</span><span class="content">&#29494;&#22826;&#20154;&#22240;&#28858;&#32822;&#31308;&#35498;&#8220;&#25105;&#26159;&#24478;&#22825;&#19978;&#38477;&#19979;&#20358;&#30340;&#39135;&#29289;&#8221;&#65292;&#23601;&#32027;&#32027;&#35696;&#35542;&#20182;&#12290;</span></span><span class="verse v42" data-usfm="JHN.6.42"><span class="label">42</span><span class="content">&#20182;&#20497;&#35498;&#65306;&#8220;&#36889;&#19981;&#26159;&#32004;&#29791;&#30340;&#20818;&#23376;&#32822;&#31308;&#21966;&#65311;&#20182;&#30340;&#29238;&#27597;&#25105;&#20497;&#19981;&#37117;&#35469;&#35672;&#21966;&#65311;&#20182;&#29694;&#22312;&#24590;&#40636;&#35498;&#8216;&#25105;&#26159;&#24478;&#22825;&#19978;&#38477;&#19979;&#20358;&#30340;&#8217;&#21602;&#65311;&#8221;</span></span><span class="verse v43" data-usfm="JHN.6.43"><span class="label">43</span><span class="content">&#32822;&#31308;&#22238;&#31572;&#65306;&#8220;&#20320;&#20497;&#19981;&#35201;&#24444;&#27492;&#35696;&#35542;&#12290;</span></span><span class="verse v44" data-usfm="JHN.6.44"><span class="label">44</span><span class="content">&#22914;&#26524;&#19981;&#26159;&#24046;&#25105;&#20358;&#30340;&#29238;&#21560;&#24341;&#20154;&#65292;&#23601;&#27794;&#26377;&#20154;&#33021;&#21040;&#25105;&#36889;&#35041;&#20358;&#65307;&#21040;&#25105;&#36889;&#35041;&#20358;&#30340;&#65292;&#22312;&#26411;&#26085;&#25105;&#35201;&#20351;&#20182;&#24489;&#27963;&#12290;</span></span><span class="verse v45" data-usfm="JHN.6.45"><span class="label">45</span><span class="content">&#20808;&#30693;&#26360;&#19978;&#35352;&#33879;&#65306;&#8216;&#30526;&#20154;&#37117;&#24517;&#21463;&#12288;&#31070;&#30340;&#25945;&#23566;&#12290;&#8217;&#20961;&#32893;&#35211;&#24478;&#29238;&#37027;&#35041;&#20358;&#30340;&#25945;&#35347;&#32780;&#21448;&#23416;&#32722;&#30340;&#65292;&#24517;&#21040;&#25105;&#36889;&#35041;&#20358;&#12290;</span></span><span class="verse v46" data-usfm="JHN.6.46"><span class="label">46</span><span class="content">&#36889;&#19981;&#26159;&#35498;&#26377;&#20154;&#35211;&#36942;&#29238;&#65307;&#21482;&#26377;&#24478;&#12288;&#31070;&#37027;&#35041;&#20358;&#30340;&#37027;&#19968;&#20301;&#65292;&#20182;&#25165;&#35211;&#36942;&#29238;&#12290;</span></span><span class="verse v47" data-usfm="JHN.6.47"><span class="label">47</span><span class="content">&#25105;&#23526;&#23526;&#22312;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#20449;&#30340;&#20154;&#26377;&#27704;&#29983;&#12290;</span></span><span class="verse v48" data-usfm="JHN.6.48"><span class="label">48</span><span class="content">&#25105;&#23601;&#26159;&#29983;&#21629;&#30340;&#39135;&#29289;&#65292;</span></span><span class="verse v49" data-usfm="JHN.6.49"><span class="label">49</span><span class="content">&#20320;&#20497;&#30340;&#31062;&#23447;&#22312;&#26336;&#37326;&#21507;&#36942;&#21966;&#21738;&#65292;&#36996;&#26159;&#27515;&#20102;&#12290;</span></span><span class="verse v50" data-usfm="JHN.6.50"><span class="label">50</span><span class="content">&#36889;&#26159;&#24478;&#22825;&#19978;&#38477;&#19979;&#20358;&#30340;&#39135;&#29289;&#65292;&#20351;&#20154;&#21507;&#20102;&#23601;&#19981;&#27515;&#12290;</span></span><span class="verse v51" data-usfm="JHN.6.51"><span class="label">51</span><span class="content">&#25105;&#23601;&#26159;&#24478;&#22825;&#19978;&#38477;&#19979;&#20358;&#29983;&#21629;&#30340;&#39135;&#29289;&#65292;&#20154;&#33509;&#21507;&#20102;&#36889;&#39135;&#29289;&#65292;&#23601;&#24517;&#27963;&#21040;&#27704;&#36960;&#12290;&#25105;&#35201;&#36060;&#30340;&#39135;&#29289;&#23601;&#26159;&#25105;&#30340;&#32905;&#65292;&#26159;&#28858;&#20102;&#19990;&#20154;&#30340;&#29983;&#21629;&#32780;&#36060;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v52" data-usfm="JHN.6.52"><span class="label">52</span><span class="content">&#26044;&#26159;&#65292;&#29494;&#22826;&#20154;&#24444;&#27492;&#29229;&#35542;&#65292;&#35498;&#65306;&#8220;&#36889;&#20491;&#20154;&#24590;&#33021;&#25226;&#20182;&#30340;&#32905;&#32102;&#25105;&#20497;&#21507;&#21602;&#65311;&#8221;</span></span><span class="verse v53" data-usfm="JHN.6.53"><span class="label">53</span><span class="content">&#32822;&#31308;&#23601;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#23526;&#23526;&#22312;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#20320;&#20497;&#33509;&#19981;&#21507;&#20154;&#23376;&#30340;&#32905;&#65292;&#19981;&#21917;&#20154;&#23376;&#30340;&#34880;&#65292;&#23601;&#27794;&#26377;&#29983;&#21629;&#22312;&#20320;&#20497;&#35041;&#38754;&#12290;</span></span><span class="verse v54" data-usfm="JHN.6.54"><span class="label">54</span><span class="content">&#21507;&#25105;&#32905;&#12289;&#21917;&#25105;&#34880;&#30340;&#65292;&#23601;&#26377;&#27704;&#29983;&#65292;&#22312;&#26411;&#26085;&#25105;&#35201;&#20351;&#20182;&#24489;&#27963;&#65307;</span></span><span class="verse v55" data-usfm="JHN.6.55"><span class="label">55</span><span class="content">&#22240;&#28858;&#25105;&#30340;&#32905;&#26159;&#30495;&#27491;&#30340;&#39135;&#29289;&#65292;&#25105;&#30340;&#34880;&#26159;&#30495;&#27491;&#30340;&#39154;&#26009;&#12290;</span></span><span class="verse v56" data-usfm="JHN.6.56"><span class="label">56</span><span class="content">&#21507;&#25105;&#32905;&#12289;&#21917;&#25105;&#34880;&#30340;&#20154;&#65292;&#23601;&#20303;&#22312;&#25105;&#35041;&#38754;&#65292;&#25105;&#20063;&#20303;&#22312;&#20182;&#35041;&#38754;&#12290;</span></span><span class="verse v57" data-usfm="JHN.6.57"><span class="label">57</span><span class="content">&#27491;&#22914;&#27704;&#27963;&#30340;&#29238;&#24046;&#36963;&#20102;&#25105;&#65292;&#25105;&#20063;&#22240;&#29238;&#27963;&#33879;&#65307;&#29031;&#27171;&#65292;&#21507;&#25105;&#32905;&#30340;&#20154;&#20063;&#24517;&#22240;&#25105;&#32780;&#27963;&#12290;</span></span><span class="verse v58" data-usfm="JHN.6.58"><span class="label">58</span><span class="content">&#36889;&#23601;&#26159;&#24478;&#22825;&#19978;&#38477;&#19979;&#20358;&#30340;&#39135;&#29289;&#65292;&#19981;&#20687;&#21966;&#21738;&#65292;&#20320;&#20497;&#30340;&#31062;&#23447;&#21507;&#36942;&#65292;&#36996;&#26159;&#27515;&#20102;&#65307;&#21507;&#36889;&#39135;&#29289;&#30340;&#65292;&#24517;&#27963;&#21040;&#27704;&#36960;&#12290;&#8221;</span></span><span class="verse v59" data-usfm="JHN.6.59"><span class="label">59</span><span class="content">&#36889;&#20123;&#35441;&#26159;&#32822;&#31308;&#22312;&#36838;&#30334;&#36786;&#26371;&#22530;&#35041;&#25945;&#23566;&#20154;&#30340;&#26178;&#20505;&#35498;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#27704;&#29983;&#20043;&#36947;</span></div><div class="p"><span class="verse v60" data-usfm="JHN.6.60"><span class="label">60</span><span class="content">&#20182;&#30340;&#38272;&#24466;&#20013;&#65292;&#26377;&#35377;&#22810;&#20154;&#32893;&#20102;&#65292;&#23601;&#35498;&#65306;&#8220;&#36889;&#35441;&#24456;&#38627;&#65292;&#35504;&#33021;&#25509;&#21463;&#21602;&#65311;&#8221;</span></span><span class="verse v61" data-usfm="JHN.6.61"><span class="label">61</span><span class="content">&#32822;&#31308;&#24515;&#35041;&#30693;&#36947;&#38272;&#24466;&#28858;&#20102;&#36889;&#20107;&#35696;&#35542;&#32027;&#32027;&#65292;&#23601;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#36889;&#35441;&#20351;&#20320;&#20497;&#21205;&#25622;&#21966;&#65311;</span></span><span class="verse v62" data-usfm="JHN.6.62"><span class="label">62</span><span class="content">&#22914;&#26524;&#20320;&#20497;&#30475;&#35211;&#20154;&#23376;&#21319;&#21040;&#20182;&#21407;&#20358;&#25152;&#22312;&#30340;&#22320;&#26041;&#65292;&#21448;&#24590;&#27171;&#21602;&#65311;</span></span><span class="verse v63" data-usfm="JHN.6.63"><span class="label">63</span><span class="content">&#20351;&#20154;&#27963;&#30340;&#26159;&#38728;&#65292;&#32905;&#39636;&#26159;&#28961;&#28639;&#26044;&#20107;&#30340;&#12290;&#25105;&#23565;&#20320;&#20497;&#25152;&#35498;&#30340;&#35441;&#26159;&#38728;&#12289;&#26159;&#29983;&#21629;&#12290;</span></span><span class="verse v64" data-usfm="JHN.6.64"><span class="label">64</span><span class="content">&#28982;&#32780;&#20320;&#20497;&#20013;&#38291;&#21371;&#26377;&#19981;&#20449;&#30340;&#20154;&#12290;&#8221;&#21407;&#20358;&#24478;&#36215;&#21021;&#32822;&#31308;&#23601;&#30693;&#36947;&#37027;&#20123;&#19981;&#20449;&#30340;&#26159;&#35504;&#65292;&#37027;&#35201;&#25226;&#20182;&#20986;&#36067;&#30340;&#21448;&#26159;&#35504;&#12290;</span></span><span class="verse v65" data-usfm="JHN.6.65"><span class="label">65</span><span class="content">&#32822;&#31308;&#36319;&#33879;&#35498;&#65306;&#8220;&#25152;&#20197;&#25105;&#23565;&#20320;&#20497;&#35498;&#36942;&#65292;&#22914;&#26524;&#19981;&#26159;&#29238;&#25152;&#36060;&#30340;&#65292;&#27794;&#26377;&#20154;&#33021;&#21040;&#25105;&#36889;&#35041;&#20358;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v66" data-usfm="JHN.6.66"><span class="label">66</span><span class="content">&#24478;&#27492;&#65292;&#20182;&#30340;&#38272;&#24466;&#20013;&#26377;&#35377;&#22810;&#20154;&#36864;&#21435;&#20102;&#65292;&#19981;&#20877;&#33287;&#20182;&#21516;&#34892;&#12290;</span></span><span class="verse v67" data-usfm="JHN.6.67"><span class="label">67</span><span class="content">&#26044;&#26159;&#32822;&#31308;&#23565;&#21313;&#20108;&#38272;&#24466;&#35498;&#65306;&#8220;&#20320;&#20497;&#20063;&#24819;&#38626;&#21435;&#21966;&#65311;&#8221;</span></span><span class="verse v68" data-usfm="JHN.6.68"><span class="label">68</span><span class="content">&#35199;&#38272;&#65294;&#24444;&#24471;&#22238;&#31572;&#65306;&#8220;&#20027;&#21834;&#65292;&#20320;&#26377;&#27704;&#29983;&#20043;&#36947;&#65292;&#25105;&#20497;&#36996;&#36319;&#24478;&#35504;&#21602;&#65311;</span></span><span class="verse v69" data-usfm="JHN.6.69"><span class="label">69</span><span class="content">&#25105;&#20497;&#24050;&#32147;&#30456;&#20449;&#65292;&#20006;&#19988;&#30693;&#36947;&#20320;&#26159;&#12288;&#31070;&#30340;&#32854;&#32773;&#12290;&#8221;</span></span><span class="verse v70" data-usfm="JHN.6.70"><span class="label">70</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#25105;&#19981;&#26159;&#25536;&#36984;&#20102;&#20320;&#20497;&#21313;&#20108;&#20491;&#20154;&#21966;&#65311;&#20294;&#20320;&#20497;&#20013;&#38291;&#26377;&#19968;&#20491;&#26159;&#39764;&#39740;&#12290;&#8221;</span></span><span class="verse v71" data-usfm="JHN.6.71"><span class="label">71</span><span class="content">&#32822;&#31308;&#36889;&#35441;&#26159;&#25351;&#33879;&#21152;&#30053;&#20154;&#35199;&#38272;&#30340;&#20818;&#23376;&#29494;&#22823;&#35498;&#30340;&#65292;&#22240;&#28858;&#20182;&#38614;&#28982;&#26159;&#21313;&#20108;&#38272;&#24466;&#20043;&#19968;&#65292;&#21371;&#35201;&#20986;&#36067;&#32822;&#31308;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
