<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch7" data-usfm="JHN.7">
            <div class="label">7</div><div class="s"><span class="heading">&#32822;&#31308;&#30340;&#24351;&#24351;&#20063;&#19981;&#20449;&#20182;</span></div><div class="p"><span class="verse v1" data-usfm="JHN.7.1"><span class="label">1</span><span class="content">&#36889;&#20107;&#20197;&#24460;&#65292;&#32822;&#31308;&#21608;&#36938;&#21152;&#21033;&#21033;&#65292;&#19981;&#39000;&#22312;&#29494;&#22826;&#24448;&#20358;&#65292;&#22240;&#28858;&#29494;&#22826;&#20154;&#24819;&#35201;&#27578;&#20182;&#12290;</span></span><span class="verse v2" data-usfm="JHN.7.2"><span class="label">2</span><span class="content">&#29494;&#22826;&#20154;&#30340;&#20303;&#26842;&#31680;&#24555;&#21040;&#20102;&#65292;</span></span><span class="verse v3" data-usfm="JHN.7.3"><span class="label">3</span><span class="content">&#32822;&#31308;&#30340;&#24351;&#24351;&#23601;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#25033;&#30070;&#38626;&#38283;&#36889;&#35041;&#19978;&#29494;&#22826;&#21435;&#65292;&#22909;&#35731;&#20320;&#30340;&#38272;&#24466;&#20063;&#21487;&#20197;&#30475;&#35211;&#20320;&#25152;&#34892;&#30340;&#20107;&#65307;</span></span><span class="verse v4" data-usfm="JHN.7.4"><span class="label">4</span><span class="content">&#22240;&#28858;&#27794;&#26377;&#20154;&#24819;&#24341;&#20154;&#27880;&#30446;&#65292;&#21371;&#22312;&#26263;&#34389;&#34892;&#20107;&#30340;&#12290;&#20320;&#26082;&#28982;&#34892;&#36889;&#20123;&#20107;&#65292;&#23601;&#25033;&#35442;&#21521;&#19990;&#20154;&#39023;&#26126;&#33258;&#24049;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="JHN.7.5"><span class="label">5</span><span class="content">&#21407;&#20358;&#36899;&#20182;&#30340;&#24351;&#24351;&#20063;&#19981;&#20449;&#20182;&#12290;</span></span><span class="verse v6" data-usfm="JHN.7.6"><span class="label">6</span><span class="content">&#32822;&#31308;&#23601;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#30340;&#26178;&#20505;&#36996;&#27794;&#26377;&#21040;&#65292;&#20320;&#20497;&#30340;&#26178;&#20505;&#21371;&#24120;&#24120;&#26159;&#26041;&#20415;&#30340;&#12290;</span></span><span class="verse v7" data-usfm="JHN.7.7"><span class="label">7</span><span class="content">&#19990;&#20154;&#19981;&#33021;&#24680;&#20320;&#20497;&#65292;&#21371;&#24974;&#24680;&#25105;&#65292;&#22240;&#28858;&#25105;&#25351;&#35657;&#20182;&#20497;&#30340;&#34892;&#28858;&#26159;&#37034;&#24801;&#30340;&#12290;</span></span><span class="verse v8" data-usfm="JHN.7.8"><span class="label">8</span><span class="content">&#20320;&#20497;&#19978;&#21435;&#36942;&#31680;&#21543;&#65281;&#25105;&#29694;&#22312;&#19981;&#19978;&#21435;&#36942;&#36889;&#20491;&#31680;&#65292;&#22240;&#28858;&#25105;&#30340;&#26178;&#27231;&#36996;&#27794;&#26377;&#25104;&#29087;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="JHN.7.9"><span class="label">9</span><span class="content">&#20182;&#35498;&#20102;&#36889;&#20123;&#35441;&#20197;&#24460;&#65292;&#20173;&#28982;&#20303;&#22312;&#21152;&#21033;&#21033;&#12290;</span></span></div><div class="s"><span class="heading">&#20303;&#26842;&#31680;&#26178;&#22312;&#27583;&#35041;&#25945;&#23566;&#20154;</span></div><div class="p"><span class="verse v10" data-usfm="JHN.7.10"><span class="label">10</span><span class="content">&#28982;&#32780;&#65292;&#20182;&#30340;&#24351;&#24351;&#19978;&#21435;&#36942;&#31680;&#20197;&#24460;&#65292;&#20182;&#20063;&#19978;&#21435;&#36942;&#31680;&#65292;&#19981;&#26159;&#20844;&#38283;&#22320;&#21435;&#65292;&#21371;&#26159;&#26263;&#20013;&#22320;&#21435;&#12290;</span></span><span class="verse v11" data-usfm="JHN.7.11"><span class="label">11</span><span class="content">&#36942;&#31680;&#30340;&#26178;&#20505;&#65292;&#29494;&#22826;&#20154;&#23563;&#25214;&#32822;&#31308;&#65292;&#35498;&#65306;&#8220;&#37027;&#20154;&#22312;&#21738;&#35041;&#21602;&#65311;&#8221;</span></span><span class="verse v12" data-usfm="JHN.7.12"><span class="label">12</span><span class="content">&#32676;&#30526;&#22240;&#20182;&#32027;&#32027;&#35696;&#35542;&#65292;&#26377;&#30340;&#35498;&#65306;&#8220;&#20182;&#26159;&#22909;&#20154;&#12290;&#8221;&#26377;&#30340;&#35498;&#65306;&#8220;&#19981;&#65292;&#20182;&#26159;&#27450;&#39449;&#30526;&#20154;&#30340;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="JHN.7.13"><span class="label">13</span><span class="content">&#20294;&#27794;&#26377;&#20154;&#25954;&#20844;&#38283;&#35611;&#35542;&#20182;&#65292;&#22240;&#28858;&#24597;&#29494;&#22826;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="JHN.7.14"><span class="label">14</span><span class="content">&#31680;&#26399;&#30070;&#20013;&#65292;&#32822;&#31308;&#19978;&#32854;&#27583;&#21435;&#25945;&#23566;&#20154;&#12290;</span></span><span class="verse v15" data-usfm="JHN.7.15"><span class="label">15</span><span class="content">&#29494;&#22826;&#20154;&#23601;&#24076;&#22855;&#65292;&#35498;&#65306;&#8220;&#36889;&#20491;&#20154;&#27794;&#26377;&#23416;&#36942;&#65292;&#24590;&#26371;&#36890;&#26313;&#32147;&#26360;&#21602;&#65311;&#8221;</span></span><span class="verse v16" data-usfm="JHN.7.16"><span class="label">16</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#25105;&#30340;&#25945;&#35347;&#19981;&#26159;&#25105;&#33258;&#24049;&#30340;&#65292;&#32780;&#26159;&#20986;&#26044;&#37027;&#24046;&#25105;&#20358;&#30340;&#12290;</span></span><span class="verse v17" data-usfm="JHN.7.17"><span class="label">17</span><span class="content">&#20154;&#33509;&#39000;&#24847;&#36981;&#34892;&#12288;&#31070;&#30340;&#26088;&#24847;&#65292;&#23601;&#26371;&#30693;&#36947;&#36889;&#25945;&#35347;&#26159;&#20986;&#26044;&#12288;&#31070;&#65292;&#36996;&#26159;&#25105;&#24977;&#33879;&#33258;&#24049;&#30340;&#24847;&#24605;&#35498;&#30340;&#12290;</span></span><span class="verse v18" data-usfm="JHN.7.18"><span class="label">18</span><span class="content">&#37027;&#24977;&#33879;&#33258;&#24049;&#30340;&#24847;&#24605;&#35498;&#30340;&#65292;&#26159;&#27714;&#33258;&#24049;&#30340;&#27054;&#35709;&#65307;&#20294;&#37027;&#23563;&#27714;&#24046;&#20182;&#20358;&#32773;&#30340;&#27054;&#32768;&#30340;&#65292;&#25165;&#26159;&#30495;&#35488;&#30340;&#20154;&#65292;&#22312;&#20182;&#35041;&#38754;&#27794;&#26377;&#19981;&#32681;&#12290;</span></span><span class="verse v19" data-usfm="JHN.7.19"><span class="label">19</span><span class="content">&#25705;&#35199;&#19981;&#26159;&#26366;&#32147;&#25226;&#24459;&#27861;&#20659;&#32102;&#20320;&#20497;&#21966;&#65311;&#20320;&#20497;&#31455;&#28982;&#27794;&#26377;&#19968;&#20491;&#20154;&#36981;&#34892;&#24459;&#27861;&#12290;&#20320;&#20497;&#28858;&#29978;&#40636;&#24819;&#35201;&#27578;&#25105;&#21602;&#65311;&#8221;</span></span><span class="verse v20" data-usfm="JHN.7.20"><span class="label">20</span><span class="content">&#32676;&#30526;&#22238;&#31572;&#65306;&#8220;&#20320;&#26159;&#39740;&#38468;&#30340;&#65292;&#35504;&#24819;&#35201;&#27578;&#20320;&#21602;&#65311;&#8221;</span></span><span class="verse v21" data-usfm="JHN.7.21"><span class="label">21</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#25105;&#34892;&#20102;&#19968;&#20214;&#20107;&#65292;&#20320;&#20497;&#37117;&#20197;&#28858;&#24076;&#22855;&#12290;</span></span><span class="verse v22" data-usfm="JHN.7.22"><span class="label">22</span><span class="content">&#25705;&#35199;&#26366;&#32147;&#25226;&#21106;&#31150;&#20659;&#32102;&#20320;&#20497;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#20854;&#23526;&#21106;&#31150;&#19981;&#26159;&#24478;&#25705;&#35199;&#38283;&#22987;&#30340;&#65292;&#32780;&#26159;&#24478;&#21015;&#31062;&#38283;&#22987;&#30340;</span></span></span><span class="content">&#65292;&#22240;&#27492;&#65292;&#20320;&#20497;&#22312;&#23433;&#24687;&#26085;&#20063;&#32102;&#20154;&#34892;&#21106;&#31150;&#12290;</span></span><span class="verse v23" data-usfm="JHN.7.23"><span class="label">23</span><span class="content">&#22914;&#26524;&#20154;&#22312;&#23433;&#24687;&#26085;&#34892;&#21106;&#31150;&#65292;&#28858;&#30340;&#26159;&#35201;&#36981;&#23432;&#25705;&#35199;&#30340;&#24459;&#27861;&#65292;&#37027;&#40636;&#25105;&#22312;&#23433;&#24687;&#26085;&#20351;&#19968;&#20491;&#20154;&#20840;&#36523;&#20581;&#24247;&#65292;&#20320;&#20497;&#23601;&#21521;&#25105;&#29983;&#27683;&#21966;&#65311;</span></span><span class="verse v24" data-usfm="JHN.7.24"><span class="label">24</span><span class="content">&#19981;&#35201;&#25353;&#22806;&#35980;&#21028;&#26039;&#20154;&#65292;&#32317;&#35201;&#20844;&#20844;&#24179;&#24179;&#22320;&#21028;&#26039;&#20154;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20182;&#26159;&#22522;&#30563;&#21966;&#65311;</span></div><div class="p"><span class="verse v25" data-usfm="JHN.7.25"><span class="label">25</span><span class="content">&#30070;&#26178;&#65292;&#26377;&#20123;&#32822;&#36335;&#25746;&#20919;&#20154;&#35498;&#65306;&#8220;&#36889;&#19981;&#26159;&#20182;&#20497;&#24819;&#35201;&#27578;&#30340;&#20154;&#21966;&#65311;</span></span><span class="verse v26" data-usfm="JHN.7.26"><span class="label">26</span><span class="content">&#20320;&#30475;&#65292;&#20182;&#36996;&#22312;&#20844;&#38283;&#22320;&#35611;&#35441;&#65292;&#31455;&#28982;&#27794;&#26377;&#20154;&#23565;&#20182;&#35498;&#29978;&#40636;&#65292;&#38627;&#36947;&#23448;&#38263;&#20497;&#30495;&#30340;&#35469;&#28858;&#36889;&#20491;&#20154;&#23601;&#26159;&#22522;&#30563;&#21966;&#65311;</span></span><span class="verse v27" data-usfm="JHN.7.27"><span class="label">27</span><span class="content">&#21487;&#26159;&#25105;&#20497;&#30693;&#36947;&#36889;&#20491;&#20154;&#26159;&#24478;&#21738;&#35041;&#20358;&#30340;&#65292;&#21482;&#26159;&#22522;&#30563;&#20358;&#30340;&#26178;&#20505;&#65292;&#27794;&#26377;&#20154;&#30693;&#36947;&#20182;&#26159;&#24478;&#21738;&#35041;&#20358;&#30340;&#65281;&#8221;</span></span><span class="verse v28" data-usfm="JHN.7.28"><span class="label">28</span><span class="content">&#30070;&#26178;&#32822;&#31308;&#22312;&#27583;&#35041;&#25945;&#23566;&#20154;&#65292;&#22823;&#32882;&#35498;&#65306;&#8220;&#20320;&#20497;&#20197;&#28858;&#35469;&#35672;&#25105;&#65292;&#20063;&#30693;&#36947;&#25105;&#24478;&#21738;&#35041;&#20358;&#65292;&#20854;&#23526;&#25105;&#19981;&#26159;&#24977;&#33879;&#33258;&#24049;&#30340;&#24847;&#24605;&#20358;&#30340;&#65292;&#20294;&#37027;&#24046;&#25105;&#20358;&#30340;&#26159;&#30495;&#23526;&#30340;&#65292;&#20320;&#20497;&#21371;&#19981;&#35469;&#35672;&#20182;&#12290;</span></span><span class="verse v29" data-usfm="JHN.7.29"><span class="label">29</span><span class="content">&#28982;&#32780;&#25105;&#35469;&#35672;&#20182;&#65292;&#22240;&#28858;&#25105;&#24478;&#20182;&#37027;&#35041;&#20358;&#65292;&#20063;&#26159;&#20182;&#24046;&#25105;&#20358;&#30340;&#12290;&#8221;</span></span><span class="verse v30" data-usfm="JHN.7.30"><span class="label">30</span><span class="content">&#26044;&#26159;&#20182;&#20497;&#24819;&#36910;&#25429;&#20182;&#65292;&#21482;&#26159;&#27794;&#26377;&#20154;&#19979;&#25163;&#65292;&#22240;&#28858;&#20182;&#30340;&#26178;&#20505;&#36996;&#27794;&#26377;&#21040;&#12290;</span></span><span class="verse v31" data-usfm="JHN.7.31"><span class="label">31</span><span class="content">&#32676;&#30526;&#20013;&#26377;&#35377;&#22810;&#20154;&#20449;&#20102;&#20182;&#12290;&#20182;&#20497;&#35498;&#65306;&#8220;&#22522;&#30563;&#20358;&#30340;&#26178;&#20505;&#65292;&#20182;&#25152;&#34892;&#30340;&#31070;&#36447;&#65292;&#33021;&#27604;&#36889;&#20154;&#25152;&#34892;&#30340;&#26356;&#22810;&#21966;&#65311;&#8221;</span></span></div><div class="s"><span class="heading">&#27861;&#21033;&#36093;&#20154;&#31561;&#24819;&#36910;&#25429;&#32822;&#31308;</span></div><div class="p"><span class="verse v32" data-usfm="JHN.7.32"><span class="label">32</span><span class="content">&#27861;&#21033;&#36093;&#20154;&#32893;&#35211;&#32676;&#30526;&#32027;&#32027;&#35696;&#35542;&#36889;&#20123;&#38364;&#26044;&#32822;&#31308;&#30340;&#20107;&#65292;&#31085;&#21496;&#38263;&#21644;&#27861;&#21033;&#36093;&#20154;&#23601;&#27966;&#24046;&#24441;&#21435;&#36910;&#25429;&#32822;&#31308;&#12290;</span></span><span class="verse v33" data-usfm="JHN.7.33"><span class="label">33</span><span class="content">&#26044;&#26159;&#32822;&#31308;&#35498;&#65306;&#8220;&#25105;&#36319;&#20320;&#20497;&#22312;&#19968;&#36215;&#30340;&#26178;&#20505;&#19981;&#22810;&#20102;&#65292;&#25105;&#35201;&#22238;&#21040;&#37027;&#24046;&#25105;&#20358;&#30340;&#37027;&#35041;&#21435;&#12290;</span></span><span class="verse v34" data-usfm="JHN.7.34"><span class="label">34</span><span class="content">&#20320;&#20497;&#35201;&#23563;&#25214;&#25105;&#65292;&#21371;&#25214;&#19981;&#33879;&#65307;&#25105;&#25152;&#22312;&#30340;&#22320;&#26041;&#65292;&#20320;&#20497;&#26159;&#19981;&#33021;&#21435;&#30340;&#12290;&#8221;</span></span><span class="verse v35" data-usfm="JHN.7.35"><span class="label">35</span><span class="content">&#29494;&#22826;&#20154;&#24444;&#27492;&#35498;&#65306;&#8220;&#36889;&#20491;&#20154;&#35201;&#21040;&#21738;&#35041;&#21435;&#65292;&#20351;&#25105;&#20497;&#25214;&#19981;&#33879;&#20182;&#21602;&#65311;&#38627;&#36947;&#20182;&#35201;&#21040;&#25955;&#23621;&#22312;&#24076;&#33240;&#20154;&#20013;&#30340;&#29494;&#22826;&#20154;&#37027;&#35041;&#65292;&#21435;&#25945;&#23566;&#24076;&#33240;&#20154;&#21966;&#65311;</span></span><span class="verse v36" data-usfm="JHN.7.36"><span class="label">36</span><span class="content">&#20182;&#35498;&#8216;&#20320;&#20497;&#35201;&#23563;&#25214;&#25105;&#65292;&#21371;&#25214;&#19981;&#33879;&#65307;&#25105;&#25152;&#22312;&#30340;&#22320;&#26041;&#65292;&#20320;&#20497;&#26159;&#19981;&#33021;&#21435;&#30340;&#8217;&#36889;&#35441;&#65292;&#26159;&#29978;&#40636;&#24847;&#24605;&#21602;&#65311;&#8221;</span></span></div><div class="s"><span class="heading">&#20449;&#30340;&#20154;&#35201;&#25509;&#21463;&#32854;&#38728;</span></div><div class="p"><span class="verse v37" data-usfm="JHN.7.37"><span class="label">37</span><span class="content">&#31680;&#26399;&#30340;&#26368;&#24460;&#19968;&#22825;&#65292;&#23601;&#26159;&#26368;&#38534;&#37325;&#30340;&#37027;&#19968;&#22825;&#65292;&#32822;&#31308;&#31449;&#33879;&#39640;&#32882;&#35498;&#65306;&#8220;&#20154;&#33509;&#28212;&#20102;&#65292;&#21487;&#20197;&#21040;&#25105;&#36889;&#35041;&#20358;&#21917;&#65281;</span></span><span class="verse v38" data-usfm="JHN.7.38"><span class="label">38</span><span class="content">&#20449;&#25105;&#30340;&#20154;&#65292;&#23601;&#20687;&#32854;&#32147;&#25152;&#35498;&#30340;&#65292;&#24478;&#20182;&#30340;&#33145;&#20013;&#35201;&#28263;&#27969;&#20986;&#27963;&#27700;&#30340;&#27743;&#27827;&#20358;&#12290;&#8221;</span></span><span class="verse v39" data-usfm="JHN.7.39"><span class="label">39</span><span class="content">&#20182;&#36889;&#35441;&#26159;&#25351;&#33879;&#20449;&#20182;&#30340;&#20154;&#35201;&#25509;&#21463;&#32854;&#38728;&#35498;&#30340;&#65307;&#37027;&#26178;&#32854;&#38728;&#36996;&#27794;&#26377;&#38477;&#33256;&#65292;&#22240;&#28858;&#32822;&#31308;&#36996;&#27794;&#26377;&#24471;&#33879;&#27054;&#32768;&#12290;</span></span></div><div class="s"><span class="heading">&#32676;&#30526;&#22240;&#32822;&#31308;&#36215;&#20102;&#32027;&#29229;</span></div><div class="p"><span class="verse v40" data-usfm="JHN.7.40"><span class="label">40</span><span class="content">&#32676;&#30526;&#20013;&#26377;&#20154;&#32893;&#20102;&#36889;&#20123;&#35441;&#65292;&#23601;&#35498;&#65306;&#8220;&#36889;&#30495;&#26159;&#8216;&#37027;&#20301;&#20808;&#30693;&#8217;&#65281;&#8221;</span></span><span class="verse v41" data-usfm="JHN.7.41"><span class="label">41</span><span class="content">&#21478;&#26377;&#20154;&#35498;&#65306;&#8220;&#20182;&#26159;&#22522;&#30563;&#12290;&#8221;&#36996;&#26377;&#20154;&#35498;&#65306;&#8220;&#22522;&#30563;&#26159;&#24478;&#21152;&#21033;&#21033;&#20986;&#20358;&#30340;&#21966;&#65311;</span></span><span class="verse v42" data-usfm="JHN.7.42"><span class="label">42</span><span class="content">&#32854;&#32147;&#19981;&#26159;&#35498;&#22522;&#30563;&#26159;&#22823;&#34907;&#30340;&#24460;&#35028;&#65292;&#26159;&#24478;&#22823;&#34907;&#26412;&#37129;&#20271;&#21033;&#24646;&#20986;&#20358;&#30340;&#21966;&#65311;&#8221;</span></span><span class="verse v43" data-usfm="JHN.7.43"><span class="label">43</span><span class="content">&#32676;&#30526;&#22240;&#28858;&#32822;&#31308;&#30340;&#32227;&#25925;&#65292;&#23601;&#36215;&#20102;&#32027;&#29229;&#12290;</span></span><span class="verse v44" data-usfm="JHN.7.44"><span class="label">44</span><span class="content">&#20182;&#20497;&#20013;&#38291;&#26377;&#20154;&#24819;&#36910;&#25429;&#32822;&#31308;&#65292;&#21482;&#26159;&#27794;&#26377;&#20154;&#19979;&#25163;&#12290;</span></span></div><div class="s"><span class="heading">&#23448;&#38263;&#19981;&#20449;&#32822;&#31308;</span></div><div class="p"><span class="verse v45" data-usfm="JHN.7.45"><span class="label">45</span><span class="content">&#24046;&#24441;&#22238;&#21040;&#31085;&#21496;&#38263;&#21644;&#27861;&#21033;&#36093;&#20154;&#37027;&#35041;&#12290;&#20182;&#20497;&#23601;&#21839;&#24046;&#24441;&#65306;&#8220;&#20320;&#20497;&#28858;&#29978;&#40636;&#27794;&#26377;&#25226;&#20182;&#24118;&#20358;&#65311;&#8221;</span></span><span class="verse v46" data-usfm="JHN.7.46"><span class="label">46</span><span class="content">&#24046;&#24441;&#22238;&#31572;&#65306;&#8220;&#24478;&#20358;&#27794;&#26377;&#20154;&#20687;&#20182;&#36889;&#27171;&#35611;&#35441;&#30340;&#65281;&#8221;</span></span><span class="verse v47" data-usfm="JHN.7.47"><span class="label">47</span><span class="content">&#27861;&#21033;&#36093;&#20154;&#35498;&#65306;&#8220;&#36899;&#20320;&#20497;&#20063;&#21463;&#20102;&#27450;&#39449;&#21966;&#65311;</span></span><span class="verse v48" data-usfm="JHN.7.48"><span class="label">48</span><span class="content">&#23448;&#38263;&#25110;&#27861;&#21033;&#36093;&#20154;&#20013;&#38291;&#26377;&#35504;&#26159;&#20449;&#20182;&#30340;&#21602;&#65311;</span></span><span class="verse v49" data-usfm="JHN.7.49"><span class="label">49</span><span class="content">&#33267;&#26044;&#36889;&#32676;&#19981;&#26126;&#30333;&#24459;&#27861;&#30340;&#20154;&#65292;&#20182;&#20497;&#26159;&#21487;&#21650;&#35419;&#30340;&#12290;&#8221;</span></span><span class="verse v50" data-usfm="JHN.7.50"><span class="label">50</span><span class="content">&#20182;&#20497;&#30070;&#20013;&#26377;&#19968;&#20491;&#20154;&#65292;&#23601;&#26159;&#20197;&#21069;&#20358;&#35211;&#32822;&#31308;&#30340;&#23612;&#21733;&#24503;&#24917;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;</span></span><span class="verse v51" data-usfm="JHN.7.51"><span class="label">51</span><span class="content">&#8220;&#22914;&#26524;&#19981;&#20808;&#32893;&#21462;&#20182;&#26412;&#20154;&#30340;&#21475;&#20379;&#65292;&#26597;&#26126;&#20182;&#25152;&#20316;&#30340;&#20107;&#65292;&#25105;&#20497;&#30340;&#24459;&#27861;&#24590;&#33021;&#25226;&#20182;&#23450;&#32618;&#21602;&#65311;&#8221;</span></span><span class="verse v52" data-usfm="JHN.7.52"><span class="label">52</span><span class="content">&#20182;&#20497;&#22238;&#31572;&#65306;&#8220;&#20320;&#20063;&#26159;&#24478;&#21152;&#21033;&#21033;&#20986;&#20358;&#30340;&#21966;&#65311;&#20320;&#21435;&#32771;&#26597;&#19968;&#19979;&#65292;&#23601;&#30693;&#36947;&#20808;&#30693;&#26159;&#19981;&#26371;&#24478;&#21152;&#21033;&#21033;&#33288;&#36215;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v53" data-usfm="JHN.7.53"><span class="label">53</span><span class="content">&#26044;&#26159;&#21508;&#20154;&#37117;&#22238;&#23478;&#21435;&#20102;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#24460;&#26399;&#25220;&#26412;&#25165;&#21152;&#19978;7:53~8:11</span></span></span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
