<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJHN">
        <div class="chapter ch8" data-usfm="JHN.8">
            <div class="label">8</div><div class="s"><span class="heading">&#32822;&#31308;&#19981;&#23450;&#29359;&#23014;&#28139;&#23142;&#20154;&#30340;&#32618;</span></div><div class="p"><span class="verse v1" data-usfm="JHN.8.1"><span class="label">1</span><span class="content">&#32822;&#31308;&#24448;&#27204;&#27414;&#23665;&#21435;&#12290;</span></span><span class="verse v2" data-usfm="JHN.8.2"><span class="label">2</span><span class="content">&#40654;&#26126;&#30340;&#26178;&#20505;&#65292;&#20182;&#21448;&#21040;&#32854;&#27583;&#21435;&#65292;&#30526;&#20154;&#37117;&#20358;&#21040;&#20182;&#37027;&#35041;&#65292;&#20182;&#23601;&#22352;&#19979;&#25945;&#23566;&#20182;&#20497;&#12290;</span></span><span class="verse v3" data-usfm="JHN.8.3"><span class="label">3</span><span class="content">&#32147;&#23416;&#23478;&#21644;&#27861;&#21033;&#36093;&#20154;&#24118;&#20102;&#19968;&#20491;&#34892;&#28139;&#26178;&#34987;&#25235;&#21040;&#30340;&#23142;&#20154;&#20358;&#65292;&#21483;&#22905;&#31449;&#22312;&#20013;&#38291;&#65292;</span></span><span class="verse v4" data-usfm="JHN.8.4"><span class="label">4</span><span class="content">&#23601;&#23565;&#32822;&#31308;&#35498;&#65306;&#8220;&#20808;&#29983;&#65292;&#36889;&#23142;&#20154;&#26159;&#27491;&#22312;&#29359;&#23014;&#28139;&#30340;&#26178;&#20505;&#34987;&#25235;&#21040;&#30340;&#12290;</span></span><span class="verse v5" data-usfm="JHN.8.5"><span class="label">5</span><span class="content">&#25705;&#35199;&#22312;&#24459;&#27861;&#19978;&#21545;&#21648;&#25105;&#20497;&#25226;&#36889;&#27171;&#30340;&#23142;&#20154;&#29992;&#30707;&#38957;&#25171;&#27515;&#65292;&#20320;&#24590;&#27171;&#35498;&#21602;&#65311;&#8221;</span></span><span class="verse v6" data-usfm="JHN.8.6"><span class="label">6</span><span class="content">&#20182;&#20497;&#35498;&#36889;&#35441;&#26159;&#35201;&#35430;&#25506;&#32822;&#31308;&#65292;&#35201;&#25214;&#25226;&#26564;&#20358;&#25511;&#21578;&#20182;&#12290;&#32822;&#31308;&#21371;&#24398;&#19979;&#36523;&#65292;&#29992;&#25351;&#38957;&#22312;&#22320;&#19978;&#23531;&#23383;&#12290;</span></span><span class="verse v7" data-usfm="JHN.8.7"><span class="label">7</span><span class="content">&#20182;&#20497;&#19981;&#20303;&#22320;&#21839;&#32822;&#31308;&#65292;&#20182;&#23601;&#25402;&#36215;&#36523;&#20358;&#65292;&#35498;&#65306;&#8220;&#20320;&#20497;&#20013;&#38291;&#35504;&#26159;&#27794;&#26377;&#32618;&#30340;&#65292;&#20182;&#23601;&#21487;&#20197;&#20808;&#25343;&#36215;&#30707;&#38957;&#25171;&#22905;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="JHN.8.8"><span class="label">8</span><span class="content">&#26044;&#26159;&#21448;&#24398;&#19979;&#36523;&#22312;&#22320;&#19978;&#23531;&#23383;&#12290;</span></span><span class="verse v9" data-usfm="JHN.8.9"><span class="label">9</span><span class="content">&#20182;&#20497;&#32893;&#20102;&#36889;&#35441;&#65292;&#23601;&#24478;&#24180;&#32769;&#30340;&#38283;&#22987;&#65292;&#19968;&#20491;&#19968;&#20491;&#22320;&#37117;&#38626;&#38283;&#20102;&#65292;&#30041;&#19979;&#30340;&#21482;&#26377;&#32822;&#31308;&#21644;&#37027;&#20491;&#36996;&#31449;&#22312;&#37027;&#35041;&#30340;&#23142;&#20154;&#12290;</span></span><span class="verse v10" data-usfm="JHN.8.10"><span class="label">10</span><span class="content">&#32822;&#31308;&#25402;&#36215;&#36523;&#20358;&#65292;&#21839;&#22905;&#65306;&#8220;&#23142;&#20154;&#65292;&#20182;&#20497;&#22312;&#21738;&#35041;&#65311;&#27794;&#26377;&#20154;&#23450;&#20320;&#30340;&#32618;&#21966;&#65311;&#8221;</span></span><span class="verse v11" data-usfm="JHN.8.11"><span class="label">11</span><span class="content">&#22905;&#35498;&#65306;&#8220;&#20027;&#21834;&#65281;&#27794;&#26377;&#12290;&#8221;&#32822;&#31308;&#35498;&#65306;&#8220;&#25105;&#20063;&#19981;&#23450;&#20320;&#30340;&#32618;&#12290;&#36208;&#21543;&#65292;&#24478;&#29694;&#22312;&#36215;&#19981;&#35201;&#20877;&#29359;&#32618;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#26159;&#19990;&#30028;&#30340;&#20809;</span></div><div class="p"><span class="verse v12" data-usfm="JHN.8.12"><span class="label">12</span><span class="content">&#32822;&#31308;&#21448;&#23565;&#30526;&#20154;&#35498;&#65306;&#8220;&#25105;&#26159;&#19990;&#30028;&#30340;&#20809;&#65292;&#36319;&#24478;&#25105;&#30340;&#65292;&#24517;&#23450;&#19981;&#22312;&#40657;&#26263;&#35041;&#36208;&#65292;&#21371;&#35201;&#24471;&#33879;&#29983;&#21629;&#30340;&#20809;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="JHN.8.13"><span class="label">13</span><span class="content">&#27861;&#21033;&#36093;&#20154;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#28858;&#33258;&#24049;&#20316;&#35657;&#65292;&#20320;&#30340;&#35211;&#35657;&#19981;&#26159;&#30495;&#23526;&#30340;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="JHN.8.14"><span class="label">14</span><span class="content">&#32822;&#31308;&#22238;&#31572;&#65306;&#8220;&#21363;&#20351;&#25105;&#28858;&#33258;&#24049;&#20316;&#35657;&#65292;&#25105;&#30340;&#35211;&#35657;&#36996;&#26159;&#30495;&#23526;&#30340;&#65292;&#22240;&#28858;&#25105;&#30693;&#36947;&#25105;&#24478;&#21738;&#35041;&#20358;&#65292;&#24448;&#21738;&#35041;&#21435;&#65292;&#20294;&#20320;&#20497;&#21371;&#19981;&#30693;&#36947;&#25105;&#24478;&#21738;&#35041;&#20358;&#65292;&#24448;&#21738;&#35041;&#21435;&#12290;</span></span><span class="verse v15" data-usfm="JHN.8.15"><span class="label">15</span><span class="content">&#20320;&#20497;&#25353;&#33879;&#22806;&#35980;&#21028;&#26039;&#20154;&#65292;&#25105;&#21371;&#19981;&#21028;&#26039;&#20154;&#12290;</span></span><span class="verse v16" data-usfm="JHN.8.16"><span class="label">16</span><span class="content">&#21363;&#20351;&#25105;&#21028;&#26039;&#20154;&#65292;&#25105;&#30340;&#21028;&#26039;&#20063;&#26159;&#27491;&#30906;&#30340;&#65292;&#22240;&#28858;&#25105;&#19981;&#26159;&#29544;&#33258;&#19968;&#20154;&#65292;&#32780;&#26159;&#24046;&#25105;&#20358;&#30340;&#29238;&#21644;&#25105;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v17" data-usfm="JHN.8.17"><span class="label">17</span><span class="content">&#20320;&#20497;&#30340;&#24459;&#27861;&#19978;&#20063;&#23531;&#33879;&#65306;&#8216;&#20841;&#20491;&#20154;&#30340;&#35211;&#35657;&#25165;&#26159;&#30495;&#30340;&#12290;&#8217;</span></span><span class="verse v18" data-usfm="JHN.8.18"><span class="label">18</span><span class="content">&#25105;&#28858;&#33258;&#24049;&#20316;&#35657;&#65292;&#24046;&#25105;&#20358;&#30340;&#29238;&#20063;&#28858;&#25105;&#20316;&#35657;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="JHN.8.19"><span class="label">19</span><span class="content">&#20182;&#20497;&#21839;&#65306;&#8220;&#20320;&#30340;&#29238;&#22312;&#21738;&#35041;&#65311;&#8221;&#32822;&#31308;&#22238;&#31572;&#65306;&#8220;&#20320;&#20497;&#19981;&#35469;&#35672;&#25105;&#65292;&#20063;&#19981;&#35469;&#35672;&#25105;&#30340;&#29238;&#65307;&#22914;&#26524;&#20320;&#20497;&#35469;&#35672;&#25105;&#65292;&#20063;&#23601;&#35469;&#35672;&#25105;&#30340;&#29238;&#20102;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="JHN.8.20"><span class="label">20</span><span class="content">&#36889;&#20123;&#35441;&#26159;&#32822;&#31308;&#22312;&#27583;&#35041;&#25945;&#23566;&#20154;&#30340;&#26178;&#20505;&#65292;&#22312;&#37504;&#24235;&#30340;&#38498;&#20013;&#35498;&#30340;&#12290;&#30070;&#26178;&#27794;&#26377;&#20154;&#36910;&#25429;&#20182;&#65292;&#22240;&#28858;&#20182;&#30340;&#26178;&#20505;&#36996;&#27794;&#26377;&#21040;&#12290;</span></span></div><div class="s"><span class="heading">&#19981;&#20449;&#22522;&#30563;&#30340;&#24517;&#22312;&#32618;&#20013;&#27515;&#20129;</span></div><div class="p"><span class="verse v21" data-usfm="JHN.8.21"><span class="label">21</span><span class="content">&#32822;&#31308;&#21448;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#35201;&#21435;&#20102;&#65292;&#20320;&#20497;&#35201;&#23563;&#25214;&#25105;&#65292;&#20006;&#19988;&#35201;&#22312;&#33258;&#24049;&#30340;&#32618;&#20013;&#27515;&#20129;&#65307;&#25105;&#21435;&#30340;&#22320;&#26041;&#65292;&#20320;&#20497;&#19981;&#33021;&#21040;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="JHN.8.22"><span class="label">22</span><span class="content">&#26044;&#26159;&#29494;&#22826;&#20154;&#35498;&#65306;&#8220;&#20182;&#35498;&#8216;&#25105;&#21435;&#30340;&#22320;&#26041;&#65292;&#20320;&#20497;&#19981;&#33021;&#21040;&#8217;&#65292;&#38627;&#36947;&#20182;&#35201;&#33258;&#27578;&#21966;&#65311;&#8221;</span></span><span class="verse v23" data-usfm="JHN.8.23"><span class="label">23</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#20320;&#20497;&#26159;&#24478;&#22320;&#19978;&#20358;&#30340;&#65292;&#25105;&#26159;&#24478;&#22825;&#19978;&#20358;&#30340;&#65307;&#20320;&#20497;&#23660;&#36889;&#19990;&#30028;&#65292;&#25105;&#21371;&#19981;&#23660;&#36889;&#19990;&#30028;&#65292;</span></span><span class="verse v24" data-usfm="JHN.8.24"><span class="label">24</span><span class="content">&#25152;&#20197;&#25105;&#23565;&#20320;&#20497;&#35498;&#65292;&#20320;&#20497;&#35201;&#22312;&#33258;&#24049;&#30340;&#32618;&#20013;&#27515;&#20129;&#65307;&#20320;&#20497;&#33509;&#19981;&#20449;&#25105;&#23601;&#26159;&#8216;&#37027;&#19968;&#20301;&#8217;&#65292;&#23601;&#35201;&#22312;&#33258;&#24049;&#30340;&#32618;&#20013;&#27515;&#20129;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="JHN.8.25"><span class="label">25</span><span class="content">&#20182;&#20497;&#23601;&#21839;&#65306;&#8220;&#20320;&#26159;&#35504;&#65311;&#8221;&#32822;&#31308;&#35498;&#65306;&#8220;&#25105;&#19981;&#26159;&#24478;&#36215;&#21021;&#23601;&#21578;&#35380;&#20320;&#20497;&#21966;&#65311;</span></span><span class="verse v26" data-usfm="JHN.8.26"><span class="label">26</span><span class="content">&#38364;&#26044;&#20320;&#20497;&#65292;&#25105;&#26377;&#35377;&#22810;&#20107;&#35201;&#35498;&#65292;&#35201;&#21028;&#26039;&#65307;&#20294;&#37027;&#24046;&#25105;&#20358;&#30340;&#26159;&#30495;&#23526;&#30340;&#65292;&#25105;&#24478;&#20182;&#37027;&#35041;&#32893;&#35211;&#30340;&#65292;&#23601;&#21578;&#35380;&#19990;&#20154;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="JHN.8.27"><span class="label">27</span><span class="content">&#20182;&#20497;&#19981;&#26126;&#30333;&#32822;&#31308;&#26159;&#23565;&#20182;&#20497;&#35611;&#35542;&#29238;&#30340;&#20107;&#12290;</span></span><span class="verse v28" data-usfm="JHN.8.28"><span class="label">28</span><span class="content">&#25152;&#20197;&#32822;&#31308;&#35498;&#65306;&#8220;&#20320;&#20497;&#33289;&#36215;&#20102;&#20154;&#23376;&#20197;&#24460;&#65292;&#24517;&#23450;&#30693;&#36947;&#25105;&#23601;&#26159;&#8216;&#37027;&#19968;&#20301;&#8217;&#65292;&#20006;&#19988;&#30693;&#36947;&#25105;&#19981;&#24977;&#33879;&#33258;&#24049;&#20316;&#29978;&#40636;&#20107;&#65307;&#25105;&#35498;&#30340;&#36889;&#20123;&#35441;&#65292;&#26159;&#29031;&#33879;&#29238;&#25152;&#25945;&#23566;&#25105;&#30340;&#12290;</span></span><span class="verse v29" data-usfm="JHN.8.29"><span class="label">29</span><span class="content">&#37027;&#24046;&#25105;&#20358;&#30340;&#21644;&#25105;&#21516;&#22312;&#65292;&#20182;&#27794;&#26377;&#30041;&#19979;&#25105;&#29544;&#33258;&#19968;&#20154;&#65292;&#22240;&#28858;&#25105;&#24120;&#20316;&#20182;&#21916;&#24709;&#30340;&#20107;&#12290;&#8221;</span></span><span class="verse v30" data-usfm="JHN.8.30"><span class="label">30</span><span class="content">&#32822;&#31308;&#35498;&#36889;&#20123;&#35441;&#30340;&#26178;&#20505;&#65292;&#23601;&#26377;&#35377;&#22810;&#20154;&#20449;&#20102;&#20182;&#12290;</span></span></div><div class="s"><span class="heading">&#30495;&#29702;&#24517;&#20351;&#20154;&#33258;&#30001;</span></div><div class="p"><span class="verse v31" data-usfm="JHN.8.31"><span class="label">31</span><span class="content">&#26044;&#26159;&#32822;&#31308;&#23565;&#20449;&#20102;&#20182;&#30340;&#29494;&#22826;&#20154;&#35498;&#65306;&#8220;&#20320;&#20497;&#33509;&#25345;&#23432;&#25105;&#30340;&#36947;&#65292;&#23601;&#30495;&#26159;&#25105;&#30340;&#38272;&#24466;&#20102;&#65307;</span></span><span class="verse v32" data-usfm="JHN.8.32"><span class="label">32</span><span class="content">&#20320;&#20497;&#24517;&#23450;&#35469;&#35672;&#30495;&#29702;&#65292;&#30495;&#29702;&#24517;&#23450;&#20351;&#20320;&#20497;&#33258;&#30001;&#12290;&#8221;</span></span><span class="verse v33" data-usfm="JHN.8.33"><span class="label">33</span><span class="content">&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#20497;&#26159;&#20126;&#20271;&#25289;&#32597;&#30340;&#24460;&#35028;&#65292;&#24478;&#20358;&#27794;&#26377;&#34987;&#35504;&#22900;&#24441;&#36942;&#65292;&#20320;&#24590;&#40636;&#35498;&#8216;&#20320;&#20497;&#24517;&#24471;&#33258;&#30001;&#8217;&#21602;&#65311;&#8221;</span></span><span class="verse v34" data-usfm="JHN.8.34"><span class="label">34</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#25105;&#23526;&#23526;&#22312;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#20961;&#29359;&#32618;&#30340;&#37117;&#26159;&#32618;&#30340;&#22900;&#38584;&#12290;</span></span><span class="verse v35" data-usfm="JHN.8.35"><span class="label">35</span><span class="content">&#22900;&#38584;&#19981;&#33021;&#27704;&#36960;&#20303;&#22312;&#23478;&#35041;&#65292;&#21807;&#26377;&#20818;&#23376;&#25165;&#21487;&#20197;&#27704;&#36960;&#20303;&#22312;&#23478;&#35041;&#12290;</span></span><span class="verse v36" data-usfm="JHN.8.36"><span class="label">36</span><span class="content">&#25152;&#20197;&#65292;&#12288;&#31070;&#30340;&#20818;&#23376;&#33509;&#20351;&#20320;&#20497;&#33258;&#30001;&#65292;&#20320;&#20497;&#23601;&#30495;&#30340;&#24471;&#33258;&#30001;&#20102;&#12290;</span></span><span class="verse v37" data-usfm="JHN.8.37"><span class="label">37</span><span class="content">&#25105;&#30693;&#36947;&#20320;&#20497;&#26159;&#20126;&#20271;&#25289;&#32597;&#30340;&#24460;&#35028;&#65307;&#20294;&#20320;&#20497;&#24819;&#27578;&#25105;&#65292;&#22240;&#28858;&#20320;&#20497;&#24515;&#35041;&#19981;&#33021;&#23481;&#32013;&#25105;&#30340;&#36947;&#12290;</span></span><span class="verse v38" data-usfm="JHN.8.38"><span class="label">38</span><span class="content">&#25105;&#25152;&#35498;&#30340;&#65292;&#26159;&#25105;&#22312;&#29238;&#37027;&#35041;&#30475;&#35211;&#30340;&#65307;&#20294;&#20320;&#20497;&#25152;&#20316;&#30340;&#65292;&#21371;&#26159;&#24478;&#20320;&#20497;&#30340;&#29238;&#37027;&#35041;&#32893;&#35211;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#39764;&#39740;&#30340;&#20818;&#22899;&#19981;&#32943;&#32893;&#20027;&#30340;&#36947;</span></div><div class="p"><span class="verse v39" data-usfm="JHN.8.39"><span class="label">39</span><span class="content">&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#20497;&#30340;&#31062;&#23447;&#26159;&#20126;&#20271;&#25289;&#32597;&#12290;&#8221;&#32822;&#31308;&#35498;&#65306;&#8220;&#20320;&#20497;&#33509;&#26159;&#20126;&#20271;&#25289;&#32597;&#30340;&#23376;&#23403;&#65292;&#23601;&#24517;&#20316;&#20126;&#20271;&#25289;&#32597;&#25152;&#20316;&#30340;&#12290;</span></span><span class="verse v40" data-usfm="JHN.8.40"><span class="label">40</span><span class="content">&#29694;&#22312;&#25105;&#25226;&#24478;&#12288;&#31070;&#37027;&#35041;&#32893;&#35211;&#30340;&#30495;&#29702;&#21578;&#35380;&#20102;&#20320;&#20497;&#65292;&#20320;&#20497;&#31455;&#28982;&#24819;&#27578;&#25105;&#65292;&#36889;&#19981;&#26159;&#20126;&#20271;&#25289;&#32597;&#25152;&#20316;&#30340;&#12290;</span></span><span class="verse v41" data-usfm="JHN.8.41"><span class="label">41</span><span class="content">&#20320;&#20497;&#35201;&#20316;&#30340;&#65292;&#27491;&#26159;&#20320;&#20497;&#30340;&#29238;&#35201;&#20316;&#30340;&#12290;&#8221;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#20497;&#19981;&#26159;&#24478;&#28139;&#20098;&#29983;&#30340;&#65307;&#25105;&#20497;&#21482;&#26377;&#19968;&#20301;&#29238;&#65292;&#23601;&#26159;&#12288;&#31070;&#12290;&#8221;</span></span><span class="verse v42" data-usfm="JHN.8.42"><span class="label">42</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#22914;&#26524;&#12288;&#31070;&#26159;&#20320;&#20497;&#30340;&#29238;&#65292;&#20320;&#20497;&#23601;&#24517;&#24859;&#25105;&#65292;&#22240;&#28858;&#25105;&#26159;&#24478;&#12288;&#31070;&#37027;&#35041;&#20358;&#30340;&#65307;&#25105;&#24050;&#32147;&#20358;&#21040;&#36889;&#35041;&#12290;&#25105;&#19981;&#26159;&#24977;&#33879;&#33258;&#24049;&#20358;&#30340;&#65292;&#32780;&#26159;&#12288;&#31070;&#24046;&#20102;&#25105;&#20358;&#12290;</span></span><span class="verse v43" data-usfm="JHN.8.43"><span class="label">43</span><span class="content">&#20320;&#20497;&#28858;&#29978;&#40636;&#19981;&#26126;&#30333;&#25105;&#30340;&#35441;&#21602;&#65311;&#22240;&#28858;&#25105;&#30340;&#36947;&#20320;&#20497;&#32893;&#19981;&#36914;&#21435;&#12290;</span></span><span class="verse v44" data-usfm="JHN.8.44"><span class="label">44</span><span class="content">&#20320;&#20497;&#26159;&#20986;&#26044;&#20320;&#20497;&#30340;&#29238;&#39764;&#39740;&#65292;&#21916;&#27489;&#25353;&#33879;&#20320;&#20497;&#30340;&#29238;&#30340;&#31169;&#24958;&#34892;&#20107;&#12290;&#20182;&#24478;&#36215;&#21021;&#23601;&#26159;&#27578;&#20154;&#30340;&#20807;&#25163;&#65292;&#19981;&#23432;&#30495;&#29702;&#65292;&#22240;&#28858;&#20182;&#24515;&#35041;&#27794;&#26377;&#30495;&#29702;&#12290;&#20182;&#35498;&#35594;&#26159;&#20986;&#26044;&#26412;&#24615;&#65292;&#22240;&#28858;&#20182;&#26412;&#20358;&#23601;&#26159;&#35498;&#35594;&#32773;&#65292;&#20063;&#26159;&#35498;&#35594;&#30340;&#20154;&#30340;&#29238;&#12290;</span></span><span class="verse v45" data-usfm="JHN.8.45"><span class="label">45</span><span class="content">&#25105;&#35611;&#30495;&#29702;&#65292;&#20320;&#20497;&#21371;&#22240;&#27492;&#19981;&#20449;&#25105;&#12290;</span></span><span class="verse v46" data-usfm="JHN.8.46"><span class="label">46</span><span class="content">&#20320;&#20497;&#20013;&#38291;&#26377;&#35504;&#33021;&#25351;&#35657;&#25105;&#26377;&#32618;&#21602;&#65311;&#25105;&#26082;&#28982;&#35611;&#30495;&#29702;&#65292;&#20320;&#20497;&#28858;&#29978;&#40636;&#19981;&#20449;&#25105;&#21602;&#65311;</span></span><span class="verse v47" data-usfm="JHN.8.47"><span class="label">47</span><span class="content">&#20986;&#26044;&#12288;&#31070;&#30340;&#65292;&#23601;&#32893;&#12288;&#31070;&#30340;&#35441;&#65307;&#20320;&#20497;&#19981;&#32893;&#65292;&#22240;&#28858;&#20320;&#20497;&#19981;&#26159;&#20986;&#26044;&#12288;&#31070;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20126;&#20271;&#25289;&#32597;&#20197;&#21069;&#32822;&#31308;&#24050;&#23384;&#22312;</span></div><div class="p"><span class="verse v48" data-usfm="JHN.8.48"><span class="label">48</span><span class="content">&#29494;&#22826;&#20154;&#23565;&#32822;&#31308;&#35498;&#65306;&#8220;&#25105;&#20497;&#35498;&#20320;&#26159;&#25746;&#29802;&#21033;&#20126;&#20154;&#65292;&#20006;&#19988;&#26159;&#39740;&#38468;&#30340;&#65292;&#19981;&#26159;&#24456;&#23565;&#21966;&#65311;&#8221;</span></span><span class="verse v49" data-usfm="JHN.8.49"><span class="label">49</span><span class="content">&#32822;&#31308;&#22238;&#31572;&#65306;&#8220;&#25105;&#19981;&#26159;&#39740;&#38468;&#30340;&#12290;&#25105;&#23562;&#25964;&#25105;&#30340;&#29238;&#65292;&#20320;&#20497;&#21371;&#20398;&#36785;&#25105;&#12290;</span></span><span class="verse v50" data-usfm="JHN.8.50"><span class="label">50</span><span class="content">&#25105;&#19981;&#27714;&#33258;&#24049;&#30340;&#27054;&#32768;&#65292;&#20294;&#26377;&#19968;&#20301;&#26159;&#28858;&#25105;&#27714;&#27054;&#32768;&#65292;&#20006;&#19988;&#26159;&#23529;&#21028;&#20154;&#30340;&#12290;</span></span><span class="verse v51" data-usfm="JHN.8.51"><span class="label">51</span><span class="content">&#25105;&#23526;&#23526;&#22312;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#20154;&#33509;&#36981;&#23432;&#25105;&#30340;&#36947;&#65292;&#24517;&#23450;&#27704;&#36960;&#19981;&#35211;&#27515;&#20129;&#12290;&#8221;</span></span><span class="verse v52" data-usfm="JHN.8.52"><span class="label">52</span><span class="content">&#29494;&#22826;&#20154;&#23565;&#20182;&#35498;&#65306;&#8220;&#29694;&#22312;&#25105;&#20497;&#30693;&#36947;&#20320;&#30340;&#30906;&#26159;&#39740;&#38468;&#30340;&#12290;&#20126;&#20271;&#25289;&#32597;&#27515;&#20102;&#65292;&#20808;&#30693;&#20497;&#20063;&#27515;&#20102;&#65292;&#20320;&#36996;&#35498;&#8216;&#20154;&#33509;&#36981;&#23432;&#25105;&#30340;&#36947;&#65292;&#24517;&#23450;&#27704;&#36960;&#19981;&#22039;&#27515;&#21619;&#8217;&#65292;</span></span><span class="verse v53" data-usfm="JHN.8.53"><span class="label">53</span><span class="content">&#38627;&#36947;&#20320;&#27604;&#25105;&#20497;&#30340;&#31062;&#23447;&#20126;&#20271;&#25289;&#32597;&#36996;&#22823;&#21966;&#65311;&#20182;&#27515;&#20102;&#65292;&#20808;&#30693;&#20497;&#20063;&#27515;&#20102;&#65307;&#20320;&#25226;&#33258;&#24049;&#30070;&#20316;&#29978;&#40636;&#20154;&#21602;&#65311;&#8221;</span></span><span class="verse v54" data-usfm="JHN.8.54"><span class="label">54</span><span class="content">&#32822;&#31308;&#22238;&#31572;&#65306;&#8220;&#22914;&#26524;&#25105;&#27054;&#32768;&#33258;&#24049;&#65292;&#25105;&#30340;&#27054;&#32768;&#23601;&#31639;&#19981;&#24471;&#29978;&#40636;&#65307;&#37027;&#20351;&#25105;&#24471;&#27054;&#32768;&#30340;&#26159;&#25105;&#30340;&#29238;&#65292;&#23601;&#26159;&#20320;&#20497;&#35498;&#26159;&#20320;&#20497;&#30340;&#12288;&#31070;&#30340;&#37027;&#19968;&#20301;&#12290;</span></span><span class="verse v55" data-usfm="JHN.8.55"><span class="label">55</span><span class="content">&#21487;&#26159;&#20320;&#20497;&#19981;&#35469;&#35672;&#20182;&#65292;&#25105;&#21371;&#35469;&#35672;&#20182;&#12290;&#22914;&#26524;&#25105;&#35498;&#25105;&#19981;&#35469;&#35672;&#20182;&#65292;&#25105;&#23601;&#20687;&#20320;&#20497;&#19968;&#27171;&#26159;&#35498;&#35594;&#30340;&#65307;&#28982;&#32780;&#25105;&#35469;&#35672;&#20182;&#65292;&#20063;&#36981;&#23432;&#20182;&#30340;&#36947;&#12290;</span></span><span class="verse v56" data-usfm="JHN.8.56"><span class="label">56</span><span class="content">&#20320;&#20497;&#30340;&#31062;&#23447;&#20126;&#20271;&#25289;&#32597;&#65292;&#22240;&#28858;&#21487;&#20197;&#30475;&#35211;&#25105;&#30340;&#26085;&#23376;&#23601;&#27489;&#21916;&#65292;&#26082;&#28982;&#30475;&#35211;&#20102;&#65292;&#20182;&#23601;&#24456;&#24555;&#27138;&#12290;&#8221;</span></span><span class="verse v57" data-usfm="JHN.8.57"><span class="label">57</span><span class="content">&#29494;&#22826;&#20154;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#36996;&#19981;&#21040;&#20116;&#21313;&#27506;&#65292;&#24590;&#26371;&#35211;&#36942;&#20126;&#20271;&#25289;&#32597;&#21602;&#65311;&#8221;</span></span><span class="verse v58" data-usfm="JHN.8.58"><span class="label">58</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#25105;&#23526;&#23526;&#22312;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#20126;&#20271;&#25289;&#32597;&#20986;&#29983;&#20197;&#21069;&#65292;&#25105;&#24050;&#32147;&#23384;&#22312;&#20102;&#12290;&#8221;</span></span><span class="verse v59" data-usfm="JHN.8.59"><span class="label">59</span><span class="content">&#26044;&#26159;&#20182;&#20497;&#25343;&#36215;&#30707;&#38957;&#35201;&#25171;&#20182;&#12290;&#32822;&#31308;&#21371;&#36530;&#36215;&#20358;&#65292;&#24478;&#27583;&#35041;&#20986;&#21435;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
