<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkACT">
        <div class="chapter ch16" data-usfm="ACT.16">
            <div class="label">16</div><div class="s"><span class="heading">&#20445;&#32645;&#24118;&#25552;&#25705;&#22826;&#21516;&#34892;</span></div><div class="p"><span class="verse v1" data-usfm="ACT.16.1"><span class="label">1</span><span class="content">&#20445;&#32645;&#20358;&#21040;&#20102;&#29305;&#24199;&#65292;&#21448;&#21040;&#20102;&#36335;&#21496;&#24471;&#12290;&#22312;&#37027;&#35041;&#26377;&#19968;&#20491;&#38272;&#24466;&#65292;&#21517;&#21483;&#25552;&#25705;&#22826;&#65292;&#26159;&#19968;&#20491;&#20449;&#20027;&#30340;&#29494;&#22826;&#23142;&#20154;&#30340;&#20818;&#23376;&#65292;&#29238;&#35242;&#21371;&#26159;&#24076;&#33240;&#20154;&#12290;</span></span><span class="verse v2" data-usfm="ACT.16.2"><span class="label">2</span><span class="content">&#36335;&#21496;&#24471;&#21644;&#20197;&#21733;&#24565;&#30340;&#24351;&#20804;&#20497;&#37117;&#31281;&#35738;&#20182;&#12290;</span></span><span class="verse v3" data-usfm="ACT.16.3"><span class="label">3</span><span class="content">&#20445;&#32645;&#26377;&#24847;&#35201;&#20182;&#19968;&#21516;&#20986;&#21435;&#65292;&#20294;&#28858;&#20102;&#37027;&#20123;&#22320;&#26041;&#30340;&#29494;&#22826;&#20154;&#65292;&#23601;&#32102;&#20182;&#34892;&#20102;&#21106;&#31150;&#65292;&#22240;&#28858;&#20182;&#20497;&#37117;&#30693;&#36947;&#20182;&#29238;&#35242;&#26159;&#24076;&#33240;&#20154;&#12290;</span></span><span class="verse v4" data-usfm="ACT.16.4"><span class="label">4</span><span class="content">&#20182;&#20497;&#32147;&#36942;&#21508;&#22478;&#65292;&#25226;&#32822;&#36335;&#25746;&#20919;&#30340;&#20351;&#24466;&#21644;&#38263;&#32769;&#25152;&#23450;&#30340;&#35215;&#26781;&#65292;&#20132;&#32102;&#38272;&#24466;&#36981;&#23432;&#12290;</span></span><span class="verse v5" data-usfm="ACT.16.5"><span class="label">5</span><span class="content">&#26044;&#26159;&#30526;&#25945;&#26371;&#20449;&#24515;&#36234;&#30332;&#22533;&#22266;&#65292;&#20154;&#25976;&#22825;&#22825;&#22686;&#21152;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32645;&#35211;&#30064;&#35937;&#24448;&#39340;&#20854;&#38931;&#21435;</span></div><div class="p"><span class="verse v6" data-usfm="ACT.16.6"><span class="label">6</span><span class="content">&#32854;&#38728;&#26082;&#28982;&#31105;&#27490;&#20182;&#20497;&#22312;&#20126;&#35199;&#20126;&#20659;&#36947;&#65292;&#20182;&#20497;&#23601;&#36208;&#36941;&#24343;&#21570;&#23478;&#12289;&#21152;&#25289;&#22826;&#22320;&#21312;&#12290;</span></span><span class="verse v7" data-usfm="ACT.16.7"><span class="label">7</span><span class="content">&#20182;&#20497;&#20358;&#21040;&#27599;&#35199;&#20126;&#37002;&#22659;&#65292;&#24819;&#35201;&#21435;&#24199;&#25512;&#23612;&#65292;&#32822;&#31308;&#30340;&#38728;&#20063;&#19981;&#35377;&#12290;</span></span><span class="verse v8" data-usfm="ACT.16.8"><span class="label">8</span><span class="content">&#20182;&#20497;&#32147;&#36942;&#27599;&#35199;&#20126;&#65292;&#19979;&#21040;&#29305;&#32645;&#20126;&#12290;</span></span><span class="verse v9" data-usfm="ACT.16.9"><span class="label">9</span><span class="content">&#22812;&#38291;&#26377;&#19968;&#20491;&#30064;&#35937;&#21521;&#20445;&#32645;&#39023;&#29694;&#65306;&#26377;&#19968;&#20491;&#39340;&#20854;&#38931;&#20154;&#31449;&#33879;&#27714;&#20182;&#35498;&#65306;&#8220;&#35531;&#20320;&#21040;&#39340;&#20854;&#38931;&#20358;&#65292;&#24171;&#21161;&#25105;&#20497;&#65281;&#8221;</span></span><span class="verse v10" data-usfm="ACT.16.10"><span class="label">10</span><span class="content">&#20445;&#32645;&#35211;&#20102;&#36889;&#30064;&#35937;&#65292;&#25105;&#20497;&#23601;&#35469;&#23450;&#26159;&#12288;&#31070;&#21628;&#21484;&#25105;&#20497;&#21435;&#20659;&#31119;&#38899;&#32102;&#20182;&#20497;&#65292;&#26044;&#26159;&#31435;&#21051;&#35373;&#27861;&#21069;&#24448;&#39340;&#20854;&#38931;&#12290;</span></span></div><div class="s"><span class="heading">&#21570;&#24213;&#20126;&#20449;&#20027;</span></div><div class="p"><span class="verse v11" data-usfm="ACT.16.11"><span class="label">11</span><span class="content">&#25105;&#20497;&#24478;&#29305;&#32645;&#20126;&#38283;&#33337;&#65292;&#30452;&#33322;&#25746;&#25705;&#29305;&#25289;&#65292;&#31532;&#20108;&#22825;&#21040;&#36948;&#23612;&#20126;&#27874;&#21033;&#65292;</span></span><span class="verse v12" data-usfm="ACT.16.12"><span class="label">12</span><span class="content">&#24478;&#37027;&#35041;&#20358;&#21040;&#33107;&#31435;&#27604;&#65292;&#23601;&#26159;&#39340;&#20854;&#38931;&#22320;&#21312;&#30340;&#39318;&#35201;&#22478;&#24066;&#65292;&#26159;&#32645;&#39340;&#30340;&#27542;&#27665;&#22320;&#12290;&#25105;&#20497;&#22312;&#36889;&#22478;&#35041;&#20303;&#20102;&#24190;&#22825;&#12290;</span></span><span class="verse v13" data-usfm="ACT.16.13"><span class="label">13</span><span class="content">&#23433;&#24687;&#26085;&#25105;&#20497;&#20986;&#20102;&#22478;&#38272;&#65292;&#20358;&#21040;&#27827;&#37002;&#65292;&#20197;&#28858;&#37027;&#35041;&#26159;&#20491;&#31048;&#31153;&#30340;&#22320;&#26041;&#12290;&#25105;&#20497;&#22352;&#19979;&#65292;&#23565;&#32858;&#38598;&#30340;&#23142;&#22899;&#35611;&#35542;&#12290;</span></span><span class="verse v14" data-usfm="ACT.16.14"><span class="label">14</span><span class="content">&#26377;&#19968;&#20301;&#25964;&#30031;&#12288;&#31070;&#30340;&#23142;&#22899;&#65292;&#21517;&#21483;&#21570;&#24213;&#20126;&#65292;&#26159;&#25512;&#38597;&#25512;&#25289;&#22478;&#36067;&#32043;&#33394;&#24067;&#30340;&#21830;&#20154;&#65292;&#22905;&#19968;&#30452;&#22312;&#32893;&#65292;&#20027;&#38283;&#21855;&#22905;&#30340;&#24515;&#65292;&#20351;&#22905;&#30041;&#24515;&#32893;&#20445;&#32645;&#25152;&#35611;&#30340;&#12290;</span></span><span class="verse v15" data-usfm="ACT.16.15"><span class="label">15</span><span class="content">&#22905;&#21644;&#22905;&#19968;&#23478;&#21463;&#20102;&#27927;&#20197;&#24460;&#65292;&#23601;&#35531;&#27714;&#35498;&#65306;&#8220;&#20320;&#20497;&#33509;&#35469;&#28858;&#25105;&#26159;&#23565;&#20027;&#24544;&#23526;&#30340;&#65292;&#23601;&#35531;&#21040;&#25105;&#23478;&#20358;&#20303;&#12290;&#8221;&#26044;&#26159;&#22905;&#24375;&#30041;&#25105;&#20497;&#12290;</span></span></div><div class="s"><span class="heading">&#22312;&#33107;&#31435;&#27604;&#34987;&#22234;</span></div><div class="p"><span class="verse v16" data-usfm="ACT.16.16"><span class="label">16</span><span class="content">&#26377;&#19968;&#27425;&#65292;&#25105;&#20497;&#21040;&#31048;&#31153;&#30340;&#22320;&#26041;&#21435;&#30340;&#26178;&#20505;&#65292;&#19968;&#20491;&#34987;&#24043;&#39740;&#38468;&#33879;&#30340;&#23138;&#22899;&#36814;&#38754;&#32780;&#20358;&#65307;&#22905;&#34892;&#21344;&#21340;&#20351;&#20027;&#20154;&#20497;&#30332;&#20102;&#22823;&#36001;&#12290;</span></span><span class="verse v17" data-usfm="ACT.16.17"><span class="label">17</span><span class="content">&#22905;&#36319;&#33879;&#20445;&#32645;&#21644;&#25105;&#20497;&#65292;&#21898;&#21483;&#35498;&#65306;&#8220;&#36889;&#20123;&#20154;&#26159;&#33267;&#39640;&#12288;&#31070;&#30340;&#20693;&#20154;&#65292;&#21521;&#20320;&#20497;&#20659;&#35611;&#24471;&#25937;&#30340;&#36947;&#36335;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="ACT.16.18"><span class="label">18</span><span class="content">&#22905;&#19968;&#36899;&#22810;&#26085;&#36889;&#27171;&#21898;&#21483;&#65292;&#20445;&#32645;&#35258;&#24471;&#21421;&#29033;&#65292;&#23601;&#36681;&#36523;&#23565;&#37027;&#39740;&#35498;&#65306;&#8220;&#25105;&#22857;&#32822;&#31308;&#22522;&#30563;&#30340;&#21517;&#65292;&#21629;&#20196;&#20320;&#24478;&#22905;&#36523;&#19978;&#20986;&#20358;&#65281;&#8221;&#37027;&#39740;&#23601;&#31435;&#21051;&#20986;&#20358;&#20102;&#12290;</span></span><span class="verse v19" data-usfm="ACT.16.19"><span class="label">19</span><span class="content">&#22905;&#30340;&#20027;&#20154;&#20497;&#30475;&#35211;&#30332;&#36001;&#30340;&#24076;&#26395;&#23436;&#20102;&#65292;&#23601;&#25578;&#20303;&#20445;&#32645;&#21644;&#35199;&#25289;&#65292;&#25289;&#21040;&#24066;&#20013;&#24515;&#21435;&#35211;&#23448;&#38263;&#65292;</span></span><span class="verse v20" data-usfm="ACT.16.20"><span class="label">20</span><span class="content">&#21448;&#24118;&#21040;&#35009;&#21028;&#23448;&#38754;&#21069;&#65292;&#35498;&#65306;&#8220;&#36889;&#20123;&#20154;&#26159;&#29494;&#22826;&#20154;&#65292;&#25854;&#20098;&#25105;&#20497;&#30340;&#22478;&#24066;&#65292;</span></span><span class="verse v21" data-usfm="ACT.16.21"><span class="label">21</span><span class="content">&#20659;&#25105;&#20497;&#32645;&#39340;&#20154;&#19981;&#20934;&#25509;&#21463;&#12289;&#19981;&#20934;&#23526;&#34892;&#30340;&#35215;&#20363;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="ACT.16.22"><span class="label">22</span><span class="content">&#32676;&#30526;&#19968;&#40778;&#36215;&#20358;&#25915;&#25802;&#20182;&#20497;&#65292;&#35009;&#21028;&#23448;&#23601;&#21085;&#21435;&#20182;&#20497;&#30340;&#34915;&#26381;&#65292;&#19979;&#20196;&#29992;&#26829;&#23376;&#25171;&#20182;&#20497;&#12290;</span></span><span class="verse v23" data-usfm="ACT.16.23"><span class="label">23</span><span class="content">&#25171;&#20102;&#24456;&#22810;&#26829;&#65292;&#23601;&#25226;&#20182;&#20497;&#25918;&#22312;&#30435;&#29282;&#35041;&#65292;&#21545;&#21648;&#29508;&#21519;&#22196;&#23494;&#30475;&#23432;&#12290;</span></span><span class="verse v24" data-usfm="ACT.16.24"><span class="label">24</span><span class="content">&#29508;&#21519;&#38936;&#20102;&#21629;&#20196;&#65292;&#23601;&#25226;&#20182;&#20497;&#25276;&#20837;&#20839;&#30435;&#65292;&#20841;&#33139;&#25332;&#20102;&#26408;&#29399;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32645;&#38936;&#29508;&#21519;&#20840;&#23478;&#20449;&#20027;</span></div><div class="p"><span class="verse v25" data-usfm="ACT.16.25"><span class="label">25</span><span class="content">&#32004;&#22312;&#21322;&#22812;&#65292;&#20445;&#32645;&#21644;&#35199;&#25289;&#31048;&#31153;&#27468;&#38924;&#12288;&#31070;&#65292;&#22234;&#29359;&#20497;&#37117;&#20596;&#32819;&#32893;&#33879;&#12290;</span></span><span class="verse v26" data-usfm="ACT.16.26"><span class="label">26</span><span class="content">&#24573;&#28982;&#30332;&#29983;&#20102;&#22823;&#22320;&#38663;&#65292;&#20197;&#33268;&#30435;&#29282;&#30340;&#22320;&#22522;&#37117;&#25622;&#21205;&#36215;&#20358;&#65292;&#25152;&#26377;&#30340;&#30435;&#38272;&#31435;&#21051;&#38283;&#20102;&#65292;&#22234;&#29359;&#30340;&#37782;&#37706;&#37117;&#39686;&#20102;&#12290;</span></span><span class="verse v27" data-usfm="ACT.16.27"><span class="label">27</span><span class="content">&#29508;&#21519;&#37266;&#36942;&#20358;&#65292;&#30475;&#35211;&#30435;&#38272;&#20840;&#38283;&#65292;&#20197;&#28858;&#22234;&#29359;&#37117;&#24050;&#32147;&#36867;&#33067;&#20102;&#65292;&#23601;&#25300;&#20986;&#20992;&#20358;&#24819;&#35201;&#33258;&#21006;&#12290;</span></span><span class="verse v28" data-usfm="ACT.16.28"><span class="label">28</span><span class="content">&#20445;&#32645;&#22823;&#32882;&#21628;&#21483;&#35498;&#65306;&#8220;&#19981;&#35201;&#20663;&#23475;&#33258;&#24049;&#65292;&#25105;&#20497;&#37117;&#22312;&#36889;&#35041;&#65281;&#8221;</span></span><span class="verse v29" data-usfm="ACT.16.29"><span class="label">29</span><span class="content">&#29508;&#21519;&#21483;&#20154;&#25343;&#20102;&#29128;&#20358;&#65292;&#23601;&#34909;&#36914;&#21435;&#65292;&#25136;&#25136;&#20834;&#20834;&#22320;&#20463;&#20239;&#22312;&#20445;&#32645;&#21644;&#35199;&#25289;&#38754;&#21069;&#65292;</span></span><span class="verse v30" data-usfm="ACT.16.30"><span class="label">30</span><span class="content">&#38568;&#24460;&#38936;&#20182;&#20497;&#20986;&#20358;&#65292;&#35498;&#65306;&#8220;&#20808;&#29983;&#65292;&#25105;&#25033;&#35442;&#20316;&#29978;&#40636;&#25165;&#21487;&#20197;&#24471;&#25937;&#65311;&#8221;</span></span><span class="verse v31" data-usfm="ACT.16.31"><span class="label">31</span><span class="content">&#20182;&#20497;&#35498;&#65306;&#8220;&#30070;&#20449;&#20027;&#32822;&#31308;&#65292;&#20320;&#21644;&#20320;&#19968;&#23478;&#20154;&#37117;&#24517;&#23450;&#24471;&#25937;&#12290;&#8221;</span></span><span class="verse v32" data-usfm="ACT.16.32"><span class="label">32</span><span class="content">&#20182;&#20497;&#23601;&#25226;&#20027;&#30340;&#36947;&#65292;&#35611;&#32102;&#20182;&#21644;&#25152;&#26377;&#22312;&#20182;&#23478;&#35041;&#30340;&#20154;&#32893;&#12290;</span></span><span class="verse v33" data-usfm="ACT.16.33"><span class="label">33</span><span class="content">&#23601;&#22312;&#30070;&#22812;&#30340;&#37027;&#20491;&#26178;&#20505;&#65292;&#29508;&#21519;&#38936;&#20182;&#20497;&#21435;&#27927;&#20663;&#65292;&#29508;&#21519;&#21644;&#20182;&#23478;&#20154;&#37117;&#21463;&#20102;&#27927;&#65292;</span></span><span class="verse v34" data-usfm="ACT.16.34"><span class="label">34</span><span class="content">&#23601;&#24118;&#20182;&#20497;&#21040;&#23478;&#35041;&#65292;&#25850;&#19978;&#39151;&#39135;&#65292;&#20182;&#21644;&#20840;&#23478;&#22240;&#20449;&#20102;&#12288;&#31070;&#23601;&#22823;&#22823;&#21916;&#27138;&#12290;</span></span></div><div class="p"><span class="verse v35" data-usfm="ACT.16.35"><span class="label">35</span><span class="content">&#21040;&#20102;&#22825;&#20142;&#65292;&#35009;&#21028;&#23448;&#27966;&#27861;&#35686;&#20358;&#65292;&#35498;&#65306;&#8220;&#25918;&#20102;&#36889;&#20123;&#20154;&#65281;&#8221;</span></span><span class="verse v36" data-usfm="ACT.16.36"><span class="label">36</span><span class="content">&#29508;&#21519;&#23601;&#25226;&#36889;&#35441;&#21578;&#35380;&#20445;&#32645;&#65292;&#35498;&#65306;&#8220;&#35009;&#21028;&#23448;&#27966;&#20154;&#20358;&#37323;&#25918;&#20320;&#20497;&#65292;&#29694;&#22312;&#21487;&#20197;&#20986;&#20358;&#65292;&#24179;&#24179;&#23433;&#23433;&#22320;&#21435;&#21543;&#65281;&#8221;</span></span><span class="verse v37" data-usfm="ACT.16.37"><span class="label">37</span><span class="content">&#20445;&#32645;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#20497;&#26159;&#32645;&#39340;&#20154;&#65292;&#36996;&#27794;&#26377;&#23450;&#32618;&#65292;&#20182;&#20497;&#23601;&#20844;&#38283;&#25171;&#25105;&#20497;&#65292;&#21448;&#25918;&#22312;&#30435;&#35041;&#65307;&#29694;&#22312;&#35201;&#31169;&#19979;&#36245;&#25105;&#20497;&#20986;&#21435;&#21966;&#65311;&#19981;&#34892;&#65281;&#20182;&#20497;&#25033;&#30070;&#35242;&#33258;&#20358;&#65292;&#38936;&#25105;&#20497;&#20986;&#21435;&#65281;&#8221;</span></span><span class="verse v38" data-usfm="ACT.16.38"><span class="label">38</span><span class="content">&#27861;&#35686;&#25226;&#36889;&#30058;&#35441;&#22238;&#22577;&#35009;&#21028;&#23448;&#65292;&#35009;&#21028;&#23448;&#32893;&#35498;&#20182;&#20497;&#26159;&#32645;&#39340;&#20154;&#65292;&#23601;&#23475;&#24597;&#36215;&#20358;&#65292;</span></span><span class="verse v39" data-usfm="ACT.16.39"><span class="label">39</span><span class="content">&#26044;&#26159;&#20358;&#35531;&#27714;&#20182;&#20497;&#65292;&#38936;&#20182;&#20497;&#20986;&#30435;&#20043;&#24460;&#65292;&#23601;&#35531;&#20182;&#20497;&#38626;&#38283;&#37027;&#22478;&#12290;</span></span><span class="verse v40" data-usfm="ACT.16.40"><span class="label">40</span><span class="content">&#20841;&#20154;&#20986;&#20102;&#30435;&#65292;&#23601;&#21040;&#21570;&#24213;&#20126;&#30340;&#23478;&#35041;&#21435;&#65292;&#35211;&#20102;&#24351;&#20804;&#20497;&#65292;&#21240;&#21193;&#20182;&#20497;&#19968;&#30058;&#65292;&#23601;&#38626;&#38283;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
