<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkACT">
        <div class="chapter ch12" data-usfm="ACT.12">
            <div class="label">12</div><div class="s"><span class="heading">&#38597;&#21508;&#27529;&#36947;&#65292;&#24444;&#24471;&#34987;&#22234;</span></div><div class="p"><span class="verse v1" data-usfm="ACT.12.1"><span class="label">1</span><span class="content">&#37027;&#26178;&#65292;&#24076;&#24459;&#29579;&#19979;&#25163;&#33510;&#23475;&#25945;&#26371;&#20013;&#30340;&#24190;&#20491;&#20154;&#65292;</span></span><span class="verse v2" data-usfm="ACT.12.2"><span class="label">2</span><span class="content">&#29992;&#20992;&#27578;&#20102;&#32004;&#32752;&#30340;&#21733;&#21733;&#38597;&#21508;&#12290;</span></span><span class="verse v3" data-usfm="ACT.12.3"><span class="label">3</span><span class="content">&#20182;&#35211;&#36889;&#20107;&#21338;&#24471;&#20102;&#29494;&#22826;&#20154;&#30340;&#27489;&#24515;&#65292;&#23601;&#22312;&#38500;&#37237;&#31680;&#26399;&#38291;&#65292;&#20877;&#27425;&#25417;&#25343;&#24444;&#24471;&#12290;</span></span><span class="verse v4" data-usfm="ACT.12.4"><span class="label">4</span><span class="content">&#25417;&#21040;&#20102;&#65292;&#23601;&#25226;&#20182;&#38364;&#22312;&#30435;&#35041;&#65292;&#20132;&#32102;&#22235;&#29677;&#22763;&#20853;&#30475;&#23432;&#65292;&#27599;&#29677;&#22235;&#20491;&#20154;&#65292;&#25171;&#31639;&#36942;&#20102;&#36926;&#36234;&#31680;&#65292;&#25226;&#20182;&#25552;&#20986;&#20358;&#20132;&#32102;&#27665;&#30526;&#12290;</span></span><span class="verse v5" data-usfm="ACT.12.5"><span class="label">5</span><span class="content">&#24444;&#24471;&#23601;&#36889;&#27171;&#34987;&#25304;&#30041;&#22312;&#30435;&#35041;&#65307;&#20294;&#25945;&#26371;&#21371;&#28858;&#20182;&#36843;&#20999;&#22320;&#31048;&#27714;&#12288;&#31070;&#12290;</span></span></div><div class="s"><span class="heading">&#22825;&#20351;&#25937;&#24444;&#24471;&#20986;&#30435;</span></div><div class="p"><span class="verse v6" data-usfm="ACT.12.6"><span class="label">6</span><span class="content">&#24076;&#24459;&#35201;&#25552;&#20182;&#20986;&#20358;&#30340;&#21069;&#19968;&#22812;&#65292;&#24444;&#24471;&#34987;&#20841;&#26781;&#37782;&#37706;&#37782;&#20303;&#65292;&#30561;&#22312;&#20841;&#20491;&#22763;&#20853;&#20013;&#38291;&#65292;&#36996;&#26377;&#34907;&#20853;&#23432;&#22312;&#38272;&#21069;&#12290;</span></span><span class="verse v7" data-usfm="ACT.12.7"><span class="label">7</span><span class="content">&#24573;&#28982;&#65292;&#26377;&#20027;&#30340;&#19968;&#20301;&#20351;&#32773;&#20986;&#29694;&#65292;&#29282;&#25151;&#35041;&#23601;&#20809;&#33426;&#22235;&#23556;&#12290;&#22825;&#20351;&#25293;&#25293;&#24444;&#24471;&#30340;&#32907;&#26049;&#65292;&#21914;&#37266;&#20182;&#65292;&#35498;&#65306;&#8220;&#24555;&#36215;&#20358;&#65281;&#8221;&#20182;&#25163;&#19978;&#30340;&#37782;&#37706;&#23601;&#33067;&#33853;&#20102;&#12290;</span></span><span class="verse v8" data-usfm="ACT.12.8"><span class="label">8</span><span class="content">&#22825;&#20351;&#23565;&#20182;&#35498;&#65306;&#8220;&#26463;&#19978;&#24118;&#23376;&#65292;&#31359;&#19978;&#38795;&#65281;&#8221;&#20182;&#23601;&#36889;&#27171;&#20316;&#20102;&#12290;&#22825;&#20351;&#21448;&#35498;&#65306;&#8220;&#25259;&#19978;&#22806;&#34915;&#65292;&#36319;&#25105;&#36208;&#65281;&#8221;</span></span><span class="verse v9" data-usfm="ACT.12.9"><span class="label">9</span><span class="content">&#20182;&#23601;&#20986;&#20358;&#36319;&#33879;&#22825;&#20351;&#36208;&#65292;&#20294;&#20182;&#19981;&#30693;&#36947;&#22825;&#20351;&#25152;&#20316;&#30340;&#20107;&#26159;&#30495;&#30340;&#65292;&#36996;&#20197;&#28858;&#26159;&#35211;&#20102;&#30064;&#35937;&#12290;</span></span><span class="verse v10" data-usfm="ACT.12.10"><span class="label">10</span><span class="content">&#20182;&#20497;&#32147;&#36942;&#31532;&#19968;&#12289;&#31532;&#20108;&#20841;&#20491;&#23831;&#20301;&#65292;&#20358;&#21040;&#36890;&#24448;&#22478;&#20839;&#30340;&#37941;&#38272;&#65292;&#37027;&#38272;&#33258;&#21205;&#32102;&#20182;&#20497;&#38283;&#20102;&#12290;&#20182;&#20497;&#20986;&#20358;&#65292;&#24448;&#21069;&#36208;&#20102;&#19968;&#26781;&#34903;&#65292;&#22825;&#20351;&#31435;&#21051;&#38626;&#38283;&#20102;&#20182;&#12290;</span></span><span class="verse v11" data-usfm="ACT.12.11"><span class="label">11</span><span class="content">&#24444;&#24471;&#28165;&#37266;&#36942;&#20358;&#65292;&#35498;&#65306;&#8220;&#29694;&#22312;&#25105;&#30906;&#23526;&#30693;&#36947;&#65292;&#20027;&#24046;&#20182;&#30340;&#22825;&#20351;&#20358;&#65292;&#25937;&#25105;&#33067;&#38626;&#24076;&#24459;&#30340;&#25163;&#21644;&#29494;&#22826;&#20154;&#25152;&#26399;&#26395;&#30340;&#19968;&#20999;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="ACT.12.12"><span class="label">12</span><span class="content">&#20182;&#26126;&#30333;&#20102;&#20043;&#24460;&#65292;&#23601;&#21040;&#32004;&#32752;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21029;&#21517;&#39340;&#21487;</span></span></span><span class="content">&#30340;&#27597;&#35242;&#39340;&#21033;&#20126;&#23478;&#35041;&#21435;&#65307;&#26377;&#35377;&#22810;&#20154;&#32858;&#38598;&#22312;&#37027;&#35041;&#31153;&#21578;&#12290;</span></span><span class="verse v13" data-usfm="ACT.12.13"><span class="label">13</span><span class="content">&#24444;&#24471;&#25970;&#20102;&#22823;&#38272;&#65292;&#26377;&#19968;&#20491;&#21517;&#21483;&#32645;&#22823;&#30340;&#20351;&#22899;&#65292;&#20986;&#20358;&#25033;&#38272;&#12290;</span></span><span class="verse v14" data-usfm="ACT.12.14"><span class="label">14</span><span class="content">&#22905;&#35469;&#20986;&#26159;&#24444;&#24471;&#30340;&#32882;&#38899;&#65292;&#27489;&#21916;&#21040;&#39015;&#19981;&#24471;&#38283;&#38272;&#65292;&#23601;&#36305;&#36914;&#21435;&#22577;&#21578;&#65292;&#35498;&#24444;&#24471;&#31449;&#22312;&#38272;&#22806;&#12290;</span></span><span class="verse v15" data-usfm="ACT.12.15"><span class="label">15</span><span class="content">&#22823;&#23478;&#35498;&#65306;&#8220;&#20320;&#30219;&#20102;&#65281;&#8221;&#22905;&#21371;&#22533;&#25345;&#22320;&#35498;&#36889;&#26159;&#30495;&#30340;&#12290;&#20182;&#20497;&#35498;&#65306;&#8220;&#19968;&#23450;&#26159;&#20182;&#30340;&#22825;&#20351;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="ACT.12.16"><span class="label">16</span><span class="content">&#24444;&#24471;&#32380;&#32396;&#25970;&#38272;&#65307;&#20182;&#20497;&#25171;&#38283;&#20102;&#65292;&#19968;&#35211;&#26159;&#20182;&#65292;&#23601;&#38750;&#24120;&#39514;&#35357;&#12290;</span></span><span class="verse v17" data-usfm="ACT.12.17"><span class="label">17</span><span class="content">&#24444;&#24471;&#20316;&#20102;&#19968;&#20491;&#25163;&#21218;&#65292;&#35201;&#20182;&#20497;&#23433;&#38748;&#65292;&#28982;&#24460;&#23565;&#20182;&#20497;&#36848;&#35498;&#20027;&#24590;&#27171;&#38936;&#20182;&#20986;&#30435;&#65292;&#21448;&#35498;&#65306;&#8220;&#20320;&#20497;&#25226;&#36889;&#20123;&#20107;&#21578;&#35380;&#38597;&#21508;&#21644;&#30526;&#24351;&#20804;&#12290;&#8221;&#23601;&#38626;&#38283;&#37027;&#35041;&#65292;&#21040;&#21029;&#30340;&#22320;&#26041;&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="ACT.12.18"><span class="label">18</span><span class="content">&#22825;&#20142;&#30340;&#26178;&#20505;&#65292;&#22763;&#20853;&#20497;&#38750;&#24120;&#24908;&#20098;&#65292;&#19981;&#30693;&#24444;&#24471;&#20986;&#20102;&#29978;&#40636;&#20107;&#12290;</span></span><span class="verse v19" data-usfm="ACT.12.19"><span class="label">19</span><span class="content">&#24076;&#24459;&#25628;&#32034;&#20182;&#65292;&#21371;&#25214;&#19981;&#21040;&#65292;&#23601;&#23529;&#21839;&#34907;&#20853;&#65292;&#19979;&#20196;&#25226;&#20182;&#20497;&#24118;&#20986;&#21435;&#34389;&#27515;&#12290;&#24460;&#20358;&#24076;&#24459;&#38626;&#38283;&#29494;&#22826;&#65292;&#21040;&#35442;&#25746;&#21033;&#20126;&#21435;&#65292;&#20303;&#22312;&#37027;&#35041;&#12290;</span></span></div><div class="s"><span class="heading">&#24076;&#24459;&#34987;&#12288;&#31070;&#25802;&#25171;</span></div><div class="p"><span class="verse v20" data-usfm="ACT.12.20"><span class="label">20</span><span class="content">&#30070;&#26178;&#24076;&#24459;&#23565;&#25512;&#32645;&#21644;&#35199;&#38931;&#20154;&#25079;&#24594;&#22312;&#24515;&#12290;&#36889;&#20841;&#22320;&#30340;&#20154;&#22240;&#28858;&#20182;&#20497;&#30340;&#22320;&#21312;&#37117;&#38656;&#35201;&#24478;&#29579;&#30340;&#38936;&#22303;&#24471;&#21040;&#31975;&#39135;&#65292;&#23601;&#20808;&#25289;&#25871;&#20102;&#29579;&#30340;&#20839;&#20365;&#33251;&#20271;&#25289;&#26031;&#37117;&#65292;&#28982;&#24460;&#21516;&#24515;&#22320;&#21435;&#35211;&#24076;&#24459;&#65292;&#35201;&#21521;&#20182;&#27714;&#21644;&#12290;</span></span><span class="verse v21" data-usfm="ACT.12.21"><span class="label">21</span><span class="content">&#21040;&#20102;&#23450;&#22909;&#30340;&#26085;&#26399;&#65292;&#24076;&#24459;&#31359;&#19978;&#29579;&#26381;&#65292;&#22352;&#22312;&#39640;&#33274;&#19978;&#65292;&#21521;&#20182;&#20497;&#28436;&#35611;&#12290;</span></span><span class="verse v22" data-usfm="ACT.12.22"><span class="label">22</span><span class="content">&#32676;&#30526;&#22823;&#32882;&#35498;&#65306;&#8220;&#36889;&#26159;&#12288;&#31070;&#30340;&#32882;&#38899;&#65292;&#19981;&#26159;&#20154;&#30340;&#32882;&#38899;&#65281;&#8221;</span></span><span class="verse v23" data-usfm="ACT.12.23"><span class="label">23</span><span class="content">&#20182;&#19981;&#27512;&#27054;&#32768;&#32102;&#12288;&#31070;&#65292;&#25152;&#20197;&#20027;&#30340;&#20351;&#32773;&#31435;&#21051;&#25802;&#25171;&#20182;&#65292;&#20182;&#34987;&#34802;&#21676;&#65292;&#23601;&#26039;&#20102;&#27683;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="ACT.12.24"><span class="label">24</span><span class="content"> &#12288;&#31070;&#30340;&#36947;&#26085;&#28472;&#33288;&#26106;&#65292;&#36234;&#30332;&#24291;&#20659;&#12290;</span></span><span class="verse v25" data-usfm="ACT.12.25"><span class="label">25</span><span class="content">&#24052;&#25343;&#24052;&#21644;&#25475;&#32645;&#23436;&#25104;&#20102;&#36865;&#20132;&#25424;&#38917;&#30340;&#20219;&#21209;&#65292;&#23601;&#24118;&#33879;&#21517;&#21483;&#39340;&#21487;&#30340;&#32004;&#32752;&#65292;&#24478;&#32822;&#36335;&#25746;&#20919;&#22238;&#20358;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
