<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkACT">
        <div class="chapter ch1" data-usfm="ACT.1">
            <div class="label">1</div><div class="s"><span class="heading">&#21545;&#21648;&#38272;&#24466;&#31561;&#20505;&#32854;&#38728;</span></div><div class="p"><span class="verse v1" data-usfm="ACT.1.1"><span class="label">1</span><span class="content">&#25552;&#38463;&#38750;&#32645;&#20808;&#29983;&#65306;&#25105;&#24050;&#32147;&#23531;&#20102;&#21069;&#26360;&#65292;&#25944;&#36848;&#32822;&#31308;&#38283;&#22987;&#25152;&#34892;&#25152;&#25945;&#30340;&#19968;&#20999;&#65292;</span></span><span class="verse v2" data-usfm="ACT.1.2"><span class="label">2</span><span class="content">&#19968;&#30452;&#21040;&#20182;&#34249;&#33879;&#32854;&#38728;&#21545;&#21648;&#25152;&#25536;&#36984;&#30340;&#20351;&#24466;&#20043;&#24460;&#65292;&#34987;&#25509;&#19978;&#21319;&#30340;&#26085;&#23376;&#28858;&#27490;&#12290;</span></span><span class="verse v3" data-usfm="ACT.1.3"><span class="label">3</span><span class="content">&#20182;&#21463;&#38627;&#20197;&#24460;&#65292;&#29992;&#35377;&#22810;&#24977;&#25818;&#21521;&#20351;&#24466;&#39023;&#31034;&#33258;&#24049;&#26159;&#27963;&#33879;&#30340;&#12290;&#20182;&#21521;&#20351;&#24466;&#39023;&#29694;&#65292;&#20006;&#19988;&#35611;&#35542;&#12288;&#31070;&#30340;&#22283;&#30340;&#20107;&#65292;&#26377;&#22235;&#21313;&#22825;&#20043;&#20037;&#12290;</span></span><span class="verse v4" data-usfm="ACT.1.4"><span class="label">4</span><span class="content">&#32822;&#31308;&#21644;&#20182;&#20497;&#19968;&#21516;&#21507;&#39151;&#30340;&#26178;&#20505;&#65292;&#21545;&#21648;&#20182;&#20497;&#19981;&#35201;&#38626;&#38283;&#32822;&#36335;&#25746;&#20919;&#65292;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#31561;&#20505;&#29238;&#30340;&#25033;&#35377;&#65292;&#23601;&#26159;&#20320;&#20497;&#32893;&#25105;&#35611;&#36942;&#30340;&#65292;</span></span><span class="verse v5" data-usfm="ACT.1.5"><span class="label">5</span><span class="content">&#32004;&#32752;&#26159;&#29992;&#27700;&#26045;&#27927;&#65292;&#20294;&#20877;&#36942;&#24190;&#22825;&#65292;&#20320;&#20497;&#35201;&#21463;&#32854;&#38728;&#30340;&#27927;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#21319;&#22825;</span></div><div class="p"><span class="verse v6" data-usfm="ACT.1.6"><span class="label">6</span><span class="content">&#20182;&#20497;&#32858;&#38598;&#30340;&#26178;&#20505;&#65292;&#21839;&#32822;&#31308;&#35498;&#65306;&#8220;&#20027;&#21834;&#65292;&#20320;&#35201;&#22312;&#36889;&#26178;&#20505;&#20351;&#20197;&#33394;&#21015;&#24489;&#22283;&#21966;&#65311;&#8221;</span></span><span class="verse v7" data-usfm="ACT.1.7"><span class="label">7</span><span class="content">&#32822;&#31308;&#35498;&#65306;&#8220;&#29238;&#24977;&#33879;&#33258;&#24049;&#30340;&#27402;&#26564;&#25152;&#23450;&#30340;&#26178;&#38291;&#25110;&#26085;&#26399;&#65292;&#20320;&#20497;&#19981;&#24517;&#30693;&#36947;&#12290;</span></span><span class="verse v8" data-usfm="ACT.1.8"><span class="label">8</span><span class="content">&#21487;&#26159;&#32854;&#38728;&#38477;&#33256;&#22312;&#20320;&#20497;&#36523;&#19978;&#65292;&#20320;&#20497;&#23601;&#24517;&#38936;&#21463;&#33021;&#21147;&#65292;&#20006;&#19988;&#35201;&#22312;&#32822;&#36335;&#25746;&#20919;&#12289;&#29494;&#22826;&#20840;&#22320;&#12289;&#25746;&#29802;&#21033;&#20126;&#65292;&#30452;&#21040;&#22320;&#26997;&#65292;&#20316;&#25105;&#30340;&#35211;&#35657;&#20154;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="ACT.1.9"><span class="label">9</span><span class="content">&#35498;&#23436;&#20102;&#36889;&#35441;&#65292;&#20182;&#20497;&#36996;&#22312;&#30475;&#30340;&#26178;&#20505;&#65292;&#20182;&#34987;&#25509;&#19978;&#21319;&#65292;&#26377;&#19968;&#26421;&#38642;&#25226;&#20182;&#25509;&#21435;&#65292;&#23601;&#30475;&#19981;&#35211;&#20182;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="ACT.1.10"><span class="label">10</span><span class="content">&#30070;&#20182;&#24448;&#19978;&#21319;&#65292;&#20182;&#20497;&#23450;&#30555;&#26395;&#22825;&#30340;&#26178;&#20505;&#65292;&#24573;&#28982;&#26377;&#20841;&#20491;&#20154;&#65292;&#36523;&#31359;&#30333;&#34915;&#65292;&#31449;&#22312;&#20182;&#20497;&#26049;&#37002;&#65292;</span></span><span class="verse v11" data-usfm="ACT.1.11"><span class="label">11</span><span class="content">&#35498;&#65306;&#8220;&#21152;&#21033;&#21033;&#20154;&#21738;&#65292;&#28858;&#29978;&#40636;&#31449;&#33879;&#26395;&#22825;&#21602;&#65311;&#36889;&#20301;&#34987;&#25509;&#21319;&#22825;&#38626;&#38283;&#20320;&#20497;&#30340;&#32822;&#31308;&#65292;&#20320;&#20497;&#30475;&#35211;&#20182;&#24590;&#27171;&#24448;&#22825;&#19978;&#21435;&#65292;&#20182;&#20063;&#35201;&#24590;&#27171;&#22238;&#20358;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36984;&#20986;&#39340;&#25552;&#20126;&#20316;&#20351;&#24466;</span></div><div class="p"><span class="verse v12" data-usfm="ACT.1.12"><span class="label">12</span><span class="content">&#24460;&#20358;&#65292;&#20182;&#20497;&#24478;&#27204;&#27414;&#23665;&#22238;&#21040;&#32822;&#36335;&#25746;&#20919;&#12290;&#37027;&#23665;&#38752;&#36817;&#32822;&#36335;&#25746;&#20919;&#65292;&#26377;&#19968;&#23433;&#24687;&#26085;&#21487;&#36208;&#30340;&#36335;&#31243;&#12290;</span></span><span class="verse v13" data-usfm="ACT.1.13"><span class="label">13</span><span class="content">&#20182;&#20497;&#36914;&#20102;&#22478;&#65292;&#19978;&#20102;&#19968;&#38291;&#27155;&#25151;&#65292;&#23601;&#26159;&#24444;&#24471;&#12289;&#32004;&#32752;&#12289;&#38597;&#21508;&#12289;&#23433;&#24471;&#28872;&#12289;&#33107;&#21147;&#12289;&#22810;&#39340;&#12289;&#24052;&#22810;&#32645;&#36993;&#12289;&#39340;&#22826;&#12289;&#20126;&#21202;&#33107;&#30340;&#20818;&#23376;&#38597;&#21508;&#12289;&#28608;&#36914;&#27966;&#30340;&#35199;&#38272;&#12289;&#38597;&#21508;&#30340;&#20818;&#23376;&#29494;&#22823;&#31561;&#20154;&#25152;&#20303;&#30340;&#12290;</span></span><span class="verse v14" data-usfm="ACT.1.14"><span class="label">14</span><span class="content">&#36889;&#20123;&#20154;&#21644;&#24190;&#20491;&#23142;&#22899;&#65292;&#32822;&#31308;&#30340;&#27597;&#35242;&#39340;&#21033;&#20126;&#65292;&#36996;&#26377;&#20182;&#30340;&#20804;&#24351;&#20497;&#65292;&#37117;&#22312;&#19968;&#36215;&#65292;&#21516;&#24515;&#22320;&#24646;&#20999;&#31153;&#21578;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="ACT.1.15"><span class="label">15</span><span class="content">&#37027;&#26178;&#65292;&#32004;&#26377;&#19968;&#30334;&#20108;&#21313;&#20154;&#32858;&#26371;&#65292;&#24444;&#24471;&#22312;&#30526;&#24351;&#20804;&#20013;&#38291;&#31449;&#36215;&#20358;&#35498;&#65306;</span></span><span class="verse v16" data-usfm="ACT.1.16"><span class="label">16</span><span class="content">&#8220;&#24351;&#20804;&#20497;&#65292;&#32147;&#19978;&#30340;&#35441;&#65292;&#23601;&#26159;&#32854;&#38728;&#34249;&#33879;&#22823;&#34907;&#30340;&#21475;&#65292;&#38928;&#35328;&#37027;&#38936;&#20154;&#25417;&#25343;&#32822;&#31308;&#30340;&#29494;&#22823;&#30340;&#20107;&#65292;&#26159;&#19968;&#23450;&#26371;&#25033;&#39511;&#30340;&#12290;</span></span><span class="verse v17" data-usfm="ACT.1.17"><span class="label">17</span><span class="content">&#20182;&#26412;&#26159;&#25105;&#20497;&#20013;&#38291;&#30340;&#19968;&#20491;&#65292;&#19968;&#21516;&#38936;&#21463;&#20102;&#36889;&#32887;&#20998;&#12290;</span></span><span class="verse v18" data-usfm="ACT.1.18"><span class="label">18</span><span class="content">&#20182;&#29992;&#19981;&#32681;&#30340;&#37228;&#21214;&#36023;&#20102;&#19968;&#22602;&#30000;&#65292;&#32080;&#26524;&#20498;&#38957;&#26685;&#20102;&#19979;&#21435;&#65292;&#33145;&#30772;&#33144;&#27969;&#12290;</span></span><span class="verse v19" data-usfm="ACT.1.19"><span class="label">19</span><span class="content">&#36889;&#20107;&#20303;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#20154;&#20840;&#37117;&#30693;&#36947;&#65292;&#25152;&#20197;&#25353;&#30070;&#22320;&#30340;&#35441;&#65292;&#37027;&#22602;&#22320;&#31281;&#28858;&#20126;&#38761;&#22823;&#39340;&#65292;&#24847;&#24605;&#23601;&#26159;&#8216;&#34880;&#30000;&#8217;&#12290;</span></span><span class="verse v20" data-usfm="ACT.1.20"><span class="label">20</span><span class="content">&#22240;&#28858;&#35433;&#31687;&#19978;&#23531;&#33879;&#65306;</span></span></div><div class="p"><span class="verse v20" data-usfm="ACT.1.20"><span class="content">&#8216;&#39000;&#20182;&#30340;&#20303;&#34389;&#35722;&#28858;&#33618;&#22580;&#65292;</span></span></div><div class="p"><span class="verse v20" data-usfm="ACT.1.20"><span class="content">&#28961;&#20154;&#23621;&#22312;&#20854;&#20013;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v20" data-usfm="ACT.1.20"><span class="content">&#21448;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v20" data-usfm="ACT.1.20"><span class="content">&#8216;&#39000;&#21029;&#20154;&#21462;&#20195;&#20182;&#30340;&#32887;&#20998;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v21 v22" data-usfm="ACT.1.21+ACT.1.22"><span class="label">21-22</span><span class="content">&#25152;&#20197;&#65292;&#24478;&#32004;&#32752;&#26045;&#27927;&#36215;&#65292;&#30452;&#21040;&#20027;&#38626;&#38283;&#25105;&#20497;&#34987;&#25509;&#19978;&#21319;&#30340;&#37027;&#22825;&#28858;&#27490;&#65292;&#30070;&#20182;&#22312;&#25105;&#20497;&#20013;&#38291;&#20358;&#24448;&#30340;&#26178;&#20505;&#65292;&#37027;&#20123;&#36319;&#25105;&#20497;&#24120;&#22312;&#19968;&#36215;&#30340;&#20154;&#20013;&#65292;&#25033;&#35442;&#26377;&#19968;&#20491;&#20154;&#20986;&#20358;&#33287;&#25105;&#20497;&#19968;&#21516;&#20316;&#32822;&#31308;&#24489;&#27963;&#30340;&#35211;&#35657;&#20154;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="ACT.1.23"><span class="label">23</span><span class="content">&#26044;&#26159;&#20182;&#20497;&#25552;&#20986;&#20841;&#20491;&#20154;&#65306;&#32004;&#29791;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#34399;&#31281;&#24052;&#25746;&#24052;&#65292;&#21448;&#21517;&#29494;&#22763;&#37117;</span></span></span><span class="content">&#21644;&#39340;&#25552;&#20126;&#65292;</span></span><span class="verse v24" data-usfm="ACT.1.24"><span class="label">24</span><span class="content">&#23601;&#31153;&#21578;&#35498;&#65306;&#8220;&#20027;&#21834;&#65281;&#20320;&#30693;&#36947;&#33836;&#20154;&#30340;&#24515;&#65292;&#27714;&#20320;&#24478;&#36889;&#20841;&#20491;&#20154;&#20013;&#65292;&#25351;&#26126;&#20320;&#35201;&#25536;&#36984;&#35504;&#65292;</span></span><span class="verse v25" data-usfm="ACT.1.25"><span class="label">25</span><span class="content">&#20358;&#25215;&#25812;&#36889;&#20351;&#24466;&#30340;&#32887;&#20301;&#21644;&#24037;&#20316;&#12290;&#36889;&#32887;&#20301;&#29494;&#22823;&#24050;&#32147;&#25918;&#26820;&#65292;&#24448;&#20182;&#33258;&#24049;&#30340;&#22320;&#26041;&#21435;&#20102;&#12290;&#8221;</span></span><span class="verse v26" data-usfm="ACT.1.26"><span class="label">26</span><span class="content">&#22823;&#23478;&#23601;&#28858;&#20182;&#20497;&#25277;&#31844;&#65292;&#32080;&#26524;&#25277;&#20013;&#20102;&#39340;&#25552;&#20126;&#65292;&#20182;&#23601;&#33287;&#21313;&#19968;&#20351;&#24466;&#21516;&#21015;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
