<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkACT">
        <div class="chapter ch14" data-usfm="ACT.14">
            <div class="label">14</div><div class="s"><span class="heading">&#22312;&#20197;&#21733;&#24565;</span></div><div class="p"><span class="verse v1" data-usfm="ACT.14.1"><span class="label">1</span><span class="content">&#20445;&#32645;&#21644;&#24052;&#25343;&#24052;&#22312;&#20197;&#21733;&#24565;&#29031;&#27171;&#36914;&#29494;&#22826;&#30340;&#26371;&#22530;&#35611;&#36947;&#65292;&#32080;&#26524;&#19968;&#22823;&#32676;&#29494;&#22826;&#20154;&#21644;&#24076;&#33240;&#20154;&#37117;&#20449;&#20102;&#12290;</span></span><span class="verse v2" data-usfm="ACT.14.2"><span class="label">2</span><span class="content">&#20294;&#19981;&#38918;&#24478;&#30340;&#29494;&#22826;&#20154;&#65292;&#29053;&#21205;&#22806;&#26063;&#20154;&#65292;&#28608;&#36215;&#20182;&#20497;&#20167;&#24680;&#30340;&#24515;&#65292;&#20358;&#21453;&#23565;&#24351;&#20804;&#20497;&#12290;</span></span><span class="verse v3" data-usfm="ACT.14.3"><span class="label">3</span><span class="content">&#20841;&#20154;&#21371;&#20173;&#20303;&#20102;&#24456;&#20037;&#65292;&#38752;&#33879;&#20027;&#25918;&#33213;&#35611;&#35542;&#65292;&#20027;&#20063;&#34249;&#33879;&#20182;&#20497;&#30340;&#25163;&#34892;&#31070;&#36447;&#22855;&#20107;&#65292;&#35657;&#23526;&#20182;&#24681;&#24800;&#30340;&#36947;&#12290;</span></span><span class="verse v4" data-usfm="ACT.14.4"><span class="label">4</span><span class="content">&#22478;&#35041;&#30526;&#20154;&#23601;&#20998;&#35010;&#20102;&#65292;&#26377;&#30340;&#38468;&#24478;&#29494;&#22826;&#20154;&#65292;&#20063;&#26377;&#30340;&#38468;&#24478;&#20351;&#24466;&#12290;</span></span><span class="verse v5" data-usfm="ACT.14.5"><span class="label">5</span><span class="content">&#30070;&#26178;&#65292;&#22806;&#26063;&#20154;&#12289;&#29494;&#22826;&#20154;&#65292;&#21644;&#20182;&#20497;&#30340;&#39318;&#38936;&#65292;&#34850;&#34850;&#27442;&#21205;&#65292;&#24819;&#35201;&#20398;&#36785;&#20351;&#24466;&#65292;&#29992;&#30707;&#38957;&#25171;&#20182;&#20497;&#12290;</span></span><span class="verse v6" data-usfm="ACT.14.6"><span class="label">6</span><span class="content">&#20841;&#20154;&#30693;&#36947;&#20102;&#65292;&#23601;&#36867;&#24448;&#21570;&#39640;&#23612;&#30340;&#36335;&#21496;&#24471;&#21644;&#29305;&#24199;&#20841;&#22478;&#65292;&#20197;&#21450;&#21608;&#22285;&#30340;&#22320;&#26041;&#65292;</span></span><span class="verse v7" data-usfm="ACT.14.7"><span class="label">7</span><span class="content">&#22312;&#37027;&#35041;&#20659;&#31119;&#38899;&#12290;</span></span></div><div class="s"><span class="heading">&#22312;&#36335;&#21496;&#24471;</span></div><div class="p"><span class="verse v8" data-usfm="ACT.14.8"><span class="label">8</span><span class="content">&#36335;&#21496;&#24471;&#22478;&#26377;&#19968;&#20491;&#38617;&#33139;&#28961;&#21147;&#30340;&#20154;&#65292;&#22352;&#22312;&#37027;&#35041;&#12290;&#20182;&#29983;&#20358;&#23601;&#26159;&#30264;&#33151;&#30340;&#65292;&#24478;&#20358;&#27794;&#26377;&#36208;&#36942;&#36335;&#12290;</span></span><span class="verse v9" data-usfm="ACT.14.9"><span class="label">9</span><span class="content">&#20182;&#32893;&#20445;&#32645;&#35611;&#36947;&#65307;&#20445;&#32645;&#27880;&#35222;&#20182;&#65292;&#35211;&#20182;&#26377;&#20449;&#24515;&#65292;&#21487;&#20197;&#27835;&#22909;&#65292;</span></span><span class="verse v10" data-usfm="ACT.14.10"><span class="label">10</span><span class="content">&#23601;&#22823;&#32882;&#35498;&#65306;&#8220;&#20320;&#36215;&#20358;&#65292;&#20841;&#33139;&#31449;&#30452;&#65281;&#8221;&#20182;&#23601;&#36339;&#36215;&#20358;&#65292;&#20006;&#19988;&#36208;&#36215;&#36335;&#20358;&#12290;</span></span><span class="verse v11" data-usfm="ACT.14.11"><span class="label">11</span><span class="content">&#30526;&#20154;&#30475;&#35211;&#20445;&#32645;&#25152;&#20316;&#30340;&#20107;&#65292;&#23601;&#29992;&#21570;&#39640;&#23612;&#35441;&#22823;&#32882;&#35498;&#65306;&#8220;&#26377;&#31070;&#26126;&#25104;&#20102;&#20154;&#24418;&#65292;&#38477;&#21040;&#25105;&#20497;&#36889;&#35041;&#20358;&#20102;&#65281;&#8221;</span></span><span class="verse v12" data-usfm="ACT.14.12"><span class="label">12</span><span class="content">&#26044;&#26159;&#20182;&#20497;&#31281;&#24052;&#25343;&#24052;&#28858;&#23449;&#26031;&#65292;&#31281;&#20445;&#32645;&#28858;&#28450;&#23494;&#22763;&#65292;&#22240;&#28858;&#20445;&#32645;&#24118;&#38957;&#35611;&#35441;&#12290;</span></span><span class="verse v13" data-usfm="ACT.14.13"><span class="label">13</span><span class="content">&#22478;&#38272;&#21069;&#23449;&#26031;&#24287;&#30340;&#31085;&#21496;&#65292;&#29309;&#33879;&#24190;&#38957;&#20844;&#29275;&#65292;&#25343;&#33879;&#19968;&#20123;&#33457;&#29872;&#20358;&#21040;&#38272;&#21475;&#65292;&#35201;&#21516;&#32676;&#30526;&#19968;&#36215;&#29563;&#31085;&#12290;</span></span><span class="verse v14" data-usfm="ACT.14.14"><span class="label">14</span><span class="content">&#24052;&#25343;&#24052;&#21644;&#20445;&#32645;&#20841;&#20491;&#20351;&#24466;&#32893;&#35211;&#20102;&#65292;&#23601;&#25749;&#35010;&#34915;&#26381;&#65292;&#36339;&#36914;&#32676;&#30526;&#20013;&#38291;&#65292;&#21898;&#33879;&#35498;&#65306;</span></span><span class="verse v15" data-usfm="ACT.14.15"><span class="label">15</span><span class="content">&#8220;&#21508;&#20301;&#65292;&#28858;&#29978;&#40636;&#36889;&#27171;&#20316;&#21602;&#65311;&#25105;&#20497;&#20063;&#26159;&#20154;&#65292;&#24615;&#24773;&#21644;&#20320;&#20497;&#19968;&#27171;&#65292;&#25105;&#20497;&#20659;&#31119;&#38899;&#32102;&#20320;&#20497;&#65292;&#27491;&#26159;&#35201;&#20320;&#20497;&#36960;&#38626;&#36889;&#20123;&#34395;&#22916;&#30340;&#20107;&#65292;&#27512;&#21521;&#27704;&#27963;&#30340;&#12288;&#31070;&#65292;&#23601;&#26159;&#37027;&#21109;&#36896;&#22825;&#12289;&#22320;&#12289;&#28023;&#21644;&#20854;&#20013;&#33836;&#29289;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v16" data-usfm="ACT.14.16"><span class="label">16</span><span class="content">&#22312;&#24478;&#21069;&#30340;&#19990;&#20195;&#35041;&#65292;&#20182;&#23481;&#24525;&#33836;&#22283;&#21508;&#34892;&#20854;&#36947;&#65292;</span></span><span class="verse v17" data-usfm="ACT.14.17"><span class="label">17</span><span class="content">&#28982;&#32780;&#21371;&#26410;&#22039;&#19981;&#28858;&#33258;&#24049;&#30041;&#19979;&#26126;&#35657;&#65292;&#23601;&#22914;&#24120;&#24120;&#34892;&#21892;&#20107;&#65292;&#24478;&#22825;&#19978;&#38477;&#19979;&#38632;&#20358;&#65292;&#24120;&#24120;&#36062;&#36060;&#35920;&#24180;&#65292;&#20351;&#20320;&#20497;&#21507;&#21917;&#20805;&#36275;&#65292;&#28415;&#24515;&#27489;&#27138;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="ACT.14.18"><span class="label">18</span><span class="content">&#20841;&#20154;&#35498;&#23436;&#20102;&#36889;&#20123;&#35441;&#65292;&#36889;&#25165;&#38459;&#27490;&#32676;&#30526;&#65292;&#19981;&#21521;&#20182;&#20497;&#29563;&#31085;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="ACT.14.19"><span class="label">19</span><span class="content">&#20294;&#26377;&#20123;&#29494;&#22826;&#20154;&#65292;&#24478;&#23433;&#25552;&#38463;&#12289;&#20197;&#21733;&#24565;&#20358;&#65292;&#25361;&#21766;&#32676;&#30526;&#65292;&#29992;&#30707;&#38957;&#25171;&#20445;&#32645;&#65292;&#20197;&#28858;&#20182;&#27515;&#20102;&#65292;&#23601;&#25302;&#21040;&#22478;&#22806;&#21435;&#12290;</span></span><span class="verse v20" data-usfm="ACT.14.20"><span class="label">20</span><span class="content">&#38272;&#24466;&#27491;&#22285;&#33879;&#20182;&#30340;&#26178;&#20505;&#65292;&#20182;&#31455;&#28982;&#31449;&#36215;&#20358;&#65292;&#36208;&#36914;&#22478;&#35041;&#21435;&#20102;&#12290;&#31532;&#20108;&#22825;&#65292;&#20182;&#36319;&#24052;&#25343;&#24052;&#19968;&#21516;&#21040;&#29305;&#24199;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#32080;&#26463;&#31532;&#19968;&#27425;&#23459;&#25945;&#26053;&#31243;</span></div><div class="p"><span class="verse v21" data-usfm="ACT.14.21"><span class="label">21</span><span class="content">&#20182;&#20497;&#22312;&#37027;&#22478;&#35041;&#20659;&#31119;&#38899;&#65292;&#20351;&#35377;&#22810;&#20154;&#20316;&#20102;&#38272;&#24466;&#65292;&#28982;&#24460;&#22238;&#21040;&#36335;&#21496;&#24471;&#12289;&#20197;&#21733;&#24565;&#12289;&#23433;&#25552;&#38463;&#65292;</span></span><span class="verse v22" data-usfm="ACT.14.22"><span class="label">22</span><span class="content">&#22533;&#22266;&#38272;&#24466;&#30340;&#24515;&#65292;&#21240;&#20182;&#20497;&#24646;&#23432;&#25152;&#20449;&#30340;&#36947;&#65292;&#21448;&#35498;&#65306;&#8220;&#25105;&#20497;&#36914;&#20837;&#12288;&#31070;&#30340;&#22283;&#65292;&#24517;&#38920;&#32147;&#27511;&#35377;&#22810;&#33510;&#38627;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="ACT.14.23"><span class="label">23</span><span class="content">&#20841;&#20154;&#22312;&#21508;&#25945;&#26371;&#28858;&#20182;&#20497;&#25351;&#27966;&#20102;&#38263;&#32769;&#65307;&#31105;&#39135;&#31048;&#31153;&#20043;&#24460;&#65292;&#23601;&#25226;&#20182;&#20497;&#20132;&#35351;&#32102;&#25152;&#20449;&#30340;&#20027;&#12290;</span></span><span class="verse v24" data-usfm="ACT.14.24"><span class="label">24</span><span class="content">&#20841;&#20154;&#32147;&#36942;&#24444;&#35199;&#24213;&#65292;&#20358;&#21040;&#26049;&#38750;&#21033;&#20126;&#65292;</span></span><span class="verse v25" data-usfm="ACT.14.25"><span class="label">25</span><span class="content">&#22312;&#21029;&#21152;&#35611;&#36947;&#20197;&#24460;&#65292;&#23601;&#19979;&#21040;&#20126;&#22823;&#21033;&#12290;</span></span><span class="verse v26" data-usfm="ACT.14.26"><span class="label">26</span><span class="content">&#24478;&#37027;&#35041;&#22352;&#33337;&#24448;&#23433;&#25552;&#38463;&#12290;&#24478;&#21069;&#30526;&#20154;&#23601;&#26159;&#22312;&#36889;&#22320;&#26041;&#65292;&#25226;&#20182;&#20497;&#20132;&#35351;&#22312;&#12288;&#31070;&#30340;&#24681;&#20856;&#20013;&#65292;&#27966;&#20182;&#20497;&#21435;&#24037;&#20316;&#65292;&#29694;&#22312;&#20182;&#20497;&#24050;&#32147;&#23436;&#25104;&#20102;&#12290;</span></span><span class="verse v27" data-usfm="ACT.14.27"><span class="label">27</span><span class="content">&#20182;&#20497;&#21040;&#20102;&#37027;&#35041;&#65292;&#23601;&#21484;&#38598;&#20102;&#26371;&#30526;&#65292;&#22577;&#21578;&#12288;&#31070;&#36319;&#20182;&#20497;&#19968;&#36215;&#25152;&#34892;&#30340;&#19968;&#20999;&#65292;&#20006;&#19988;&#20182;&#28858;&#22806;&#26063;&#20154;&#38283;&#20102;&#20449;&#36947;&#30340;&#38272;&#12290;</span></span><span class="verse v28" data-usfm="ACT.14.28"><span class="label">28</span><span class="content">&#20841;&#20154;&#21516;&#38272;&#24466;&#20303;&#20102;&#19981;&#23569;&#26085;&#23376;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
