<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkACT">
        <div class="chapter ch17" data-usfm="ACT.17">
            <div class="label">17</div><div class="s"><span class="heading">&#24086;&#25746;&#32645;&#23612;&#36838;&#30340;&#39479;&#21205;</span></div><div class="p"><span class="verse v1" data-usfm="ACT.17.1"><span class="label">1</span><span class="content">&#20445;&#32645;&#21644;&#35199;&#25289;&#32147;&#36942;&#26263;&#38750;&#27874;&#37324;&#12289;&#20126;&#27874;&#32645;&#23612;&#20126;&#65292;&#20358;&#21040;&#24086;&#25746;&#32645;&#23612;&#36838;&#65292;&#22312;&#37027;&#35041;&#26377;&#29494;&#22826;&#20154;&#30340;&#26371;&#22530;&#12290;</span></span><span class="verse v2" data-usfm="ACT.17.2"><span class="label">2</span><span class="content">&#20445;&#32645;&#29031;&#20182;&#30340;&#32722;&#24931;&#36914;&#21435;&#65292;&#19968;&#36899;&#19977;&#20491;&#23433;&#24687;&#26085;&#65292;&#26681;&#25818;&#32854;&#32147;&#33287;&#20182;&#20497;&#36783;&#35542;&#65292;</span></span><span class="verse v3" data-usfm="ACT.17.3"><span class="label">3</span><span class="content">&#35611;&#35299;&#35657;&#26126;&#22522;&#30563;&#24517;&#38920;&#21463;&#23475;&#65292;&#24478;&#27515;&#20154;&#20013;&#24489;&#27963;&#65292;&#35498;&#65306;&#8220;&#25105;&#25152;&#20659;&#32102;&#20320;&#20497;&#30340;&#36889;&#20301;&#32822;&#31308;&#65292;&#23601;&#26159;&#22522;&#30563;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="ACT.17.4"><span class="label">4</span><span class="content">&#20182;&#20497;&#20013;&#38291;&#26377;&#20154;&#32102;&#35498;&#26381;&#20102;&#65292;&#23601;&#38468;&#24478;&#20102;&#20445;&#32645;&#21644;&#35199;&#25289;&#65307;&#36996;&#26377;&#19968;&#22823;&#32676;&#34388;&#35488;&#30340;&#24076;&#33240;&#20154;&#65292;&#21644;&#19981;&#23569;&#39023;&#35201;&#30340;&#23142;&#22899;&#12290;</span></span><span class="verse v5" data-usfm="ACT.17.5"><span class="label">5</span><span class="content">&#20294;&#29494;&#22826;&#20154;&#23241;&#22930;&#36215;&#20358;&#65292;&#25307;&#32858;&#20102;&#19968;&#20123;&#24066;&#20117;&#27969;&#27667;&#65292;&#31998;&#21512;&#25104;&#32676;&#65292;&#39479;&#21205;&#20840;&#22478;&#65292;&#34909;&#36914;&#20102;&#32822;&#23403;&#30340;&#23478;&#65292;&#25628;&#32034;&#20445;&#32645;&#21644;&#35199;&#25289;&#65292;&#35201;&#25226;&#20182;&#20497;&#20132;&#32102;&#27665;&#30526;&#12290;</span></span><span class="verse v6" data-usfm="ACT.17.6"><span class="label">6</span><span class="content">&#25628;&#32034;&#19981;&#21040;&#20182;&#20497;&#65292;&#23601;&#25226;&#32822;&#23403;&#21644;&#24190;&#20491;&#24351;&#20804;&#65292;&#25289;&#21040;&#22320;&#26041;&#38263;&#23448;&#37027;&#35041;&#65292;&#21898;&#21483;&#33879;&#35498;&#65306;&#8220;&#36889;&#20123;&#25854;&#20098;&#22825;&#19979;&#30340;&#20154;&#65292;&#20063;&#21040;&#36889;&#35041;&#20358;&#20102;&#65292;</span></span><span class="verse v7" data-usfm="ACT.17.7"><span class="label">7</span><span class="content">&#32822;&#23403;&#21371;&#25910;&#30041;&#20182;&#20497;&#12290;&#36889;&#20123;&#20154;&#37117;&#36949;&#32972;&#20977;&#25746;&#30340;&#27861;&#20196;&#65292;&#35498;&#21478;&#22806;&#36996;&#26377;&#19968;&#20491;&#29579;&#32822;&#31308;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="ACT.17.8"><span class="label">8</span><span class="content">&#32676;&#30526;&#21644;&#22320;&#26041;&#38263;&#23448;&#32893;&#35211;&#36889;&#35441;&#65292;&#23601;&#39514;&#24908;&#36215;&#20358;&#65292;</span></span><span class="verse v9" data-usfm="ACT.17.9"><span class="label">9</span><span class="content">&#21462;&#24471;&#32822;&#23403;&#21644;&#20854;&#39192;&#30340;&#20154;&#31805;&#20445;&#24460;&#65292;&#25165;&#25918;&#20102;&#20182;&#20497;&#12290;</span></span></div><div class="s"><span class="heading">&#20358;&#21040;&#27604;&#37324;&#20126;</span></div><div class="p"><span class="verse v10" data-usfm="ACT.17.10"><span class="label">10</span><span class="content">&#24351;&#20804;&#20497;&#30070;&#22812;&#31435;&#21051;&#36865;&#20445;&#32645;&#21644;&#35199;&#25289;&#24448;&#27604;&#37324;&#20126;&#21435;&#12290;&#20108;&#20154;&#21040;&#20102;&#65292;&#23601;&#36914;&#20837;&#29494;&#22826;&#20154;&#30340;&#26371;&#22530;&#12290;</span></span><span class="verse v11" data-usfm="ACT.17.11"><span class="label">11</span><span class="content">&#36889;&#35041;&#30340;&#20154;&#65292;&#27604;&#24086;&#25746;&#32645;&#23612;&#36838;&#20154;&#38283;&#26126;&#65292;&#29105;&#20999;&#25509;&#21463;&#20027;&#30340;&#36947;&#65292;&#22825;&#22825;&#32771;&#26597;&#32854;&#32147;&#65292;&#35201;&#30693;&#36947;&#25152;&#32893;&#30340;&#26159;&#21542;&#33287;&#32854;&#32147;&#30456;&#31526;&#12290;</span></span><span class="verse v12" data-usfm="ACT.17.12"><span class="label">12</span><span class="content">&#32080;&#26524;&#20182;&#20497;&#20013;&#38291;&#26377;&#24456;&#22810;&#20154;&#20449;&#20102;&#65292;&#20063;&#26377;&#39640;&#36020;&#30340;&#24076;&#33240;&#23142;&#22899;&#65292;&#30007;&#30340;&#20063;&#19981;&#23569;&#12290;</span></span><span class="verse v13" data-usfm="ACT.17.13"><span class="label">13</span><span class="content">&#20294;&#24086;&#25746;&#32645;&#23612;&#36838;&#30340;&#29494;&#22826;&#20154;&#65292;&#30693;&#36947;&#20445;&#32645;&#21448;&#22312;&#27604;&#37324;&#20126;&#23459;&#35611;&#12288;&#31070;&#30340;&#36947;&#65292;&#23601;&#21040;&#37027;&#35041;&#21435;&#65292;&#29053;&#21205;&#25361;&#25765;&#32676;&#30526;&#12290;</span></span><span class="verse v14" data-usfm="ACT.17.14"><span class="label">14</span><span class="content">&#24351;&#20804;&#20497;&#31435;&#21051;&#25226;&#20445;&#32645;&#36865;&#21040;&#28023;&#37002;&#21435;&#65307;&#35199;&#25289;&#21644;&#25552;&#25705;&#22826;&#20173;&#28982;&#30041;&#22312;&#27604;&#37324;&#20126;&#12290;</span></span><span class="verse v15" data-usfm="ACT.17.15"><span class="label">15</span><span class="content">&#35703;&#36865;&#20445;&#32645;&#30340;&#20154;&#24118;&#20182;&#21040;&#20102;&#38597;&#20856;&#65307;&#20445;&#32645;&#21545;&#21648;&#20182;&#20497;&#21483;&#35199;&#25289;&#21644;&#25552;&#25705;&#22826;&#36245;&#24555;&#21435;&#35211;&#20182;&#65292;&#26044;&#26159;&#20182;&#20497;&#23601;&#22238;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#22312;&#38597;&#20856;</span></div><div class="p"><span class="verse v16" data-usfm="ACT.17.16"><span class="label">16</span><span class="content">&#20445;&#32645;&#22312;&#38597;&#20856;&#31561;&#20505;&#20182;&#20497;&#30340;&#26178;&#20505;&#65292;&#30475;&#35211;&#28415;&#22478;&#37117;&#26159;&#20598;&#20687;&#65292;&#24515;&#38728;&#21313;&#20998;&#24575;&#28608;&#12290;</span></span><span class="verse v17" data-usfm="ACT.17.17"><span class="label">17</span><span class="content">&#26044;&#26159;&#22312;&#26371;&#22530;&#35041;&#65292;&#21516;&#29494;&#22826;&#20154;&#21644;&#34388;&#35488;&#30340;&#20154;&#36783;&#35542;&#65307;&#20006;&#19988;&#22825;&#22825;&#22312;&#24066;&#20013;&#24515;&#21644;&#25152;&#36935;&#35211;&#30340;&#20154;&#36783;&#35542;&#12290;</span></span><span class="verse v18" data-usfm="ACT.17.18"><span class="label">18</span><span class="content">&#36996;&#26377;&#19968;&#20123;&#20234;&#22721;&#40169;&#39791;&#27966;&#21644;&#26031;&#22810;&#20126;&#27966;&#30340;&#21746;&#23416;&#23478;&#20063;&#21516;&#20182;&#29229;&#35542;&#65292;&#26377;&#30340;&#35498;&#65306;&#8220;&#36889;&#20491;&#25342;&#20154;&#29273;&#24935;&#30340;&#20154;&#35201;&#35498;&#29978;&#40636;&#21602;&#65311;&#8221;&#26377;&#30340;&#35498;&#65306;&#8220;&#20182;&#20284;&#20046;&#26159;&#19968;&#20491;&#23459;&#20659;&#22806;&#22320;&#39740;&#31070;&#30340;&#20154;&#12290;&#8221;&#36889;&#26159;&#22240;&#28858;&#20445;&#32645;&#20659;&#25562;&#32822;&#31308;&#21644;&#24489;&#27963;&#30340;&#36947;&#29702;&#12290;</span></span><span class="verse v19" data-usfm="ACT.17.19"><span class="label">19</span><span class="content">&#20182;&#20497;&#25289;&#33879;&#20445;&#32645;&#65292;&#25226;&#20182;&#24118;&#21040;&#20126;&#30053;&#65294;&#24052;&#21476;&#37027;&#35041;&#65292;&#35498;&#65306;&#8220;&#20320;&#25152;&#35611;&#30340;&#36889;&#20491;&#26032;&#36947;&#29702;&#65292;&#25105;&#20497;&#21487;&#20197;&#30693;&#36947;&#21966;&#65311;</span></span><span class="verse v20" data-usfm="ACT.17.20"><span class="label">20</span><span class="content">&#22240;&#28858;&#20320;&#25226;&#19968;&#20999;&#26032;&#22855;&#30340;&#20107;&#65292;&#20659;&#21040;&#25105;&#20497;&#32819;&#20013;&#65292;&#25105;&#20497;&#39000;&#24847;&#30693;&#36947;&#36889;&#20123;&#20107;&#26159;&#29978;&#40636;&#24847;&#24605;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="ACT.17.21"><span class="label">21</span><span class="content">&#21407;&#20358;&#25152;&#26377;&#38597;&#20856;&#20154;&#21644;&#22806;&#20689;&#65292;&#23560;&#22909;&#35527;&#35542;&#21644;&#25171;&#32893;&#26032;&#22855;&#30340;&#20107;&#65292;&#20358;&#25171;&#30332;&#26178;&#38291;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="ACT.17.22"><span class="label">22</span><span class="content">&#20445;&#32645;&#31449;&#22312;&#20126;&#30053;&#65294;&#24052;&#21476;&#30070;&#20013;&#65292;&#35498;&#65306;&#8220;&#21508;&#20301;&#38597;&#20856;&#20154;&#65292;&#25105;&#30475;&#20320;&#20497;&#22312;&#21508;&#26041;&#38754;&#37117;&#38750;&#24120;&#25964;&#30031;&#39740;&#31070;&#12290;</span></span><span class="verse v23" data-usfm="ACT.17.23"><span class="label">23</span><span class="content">&#25105;&#36208;&#36335;&#30340;&#26178;&#20505;&#65292;&#20180;&#32048;&#30475;&#20320;&#20497;&#25152;&#25964;&#25308;&#30340;&#65292;&#30332;&#29694;&#26377;&#19968;&#24231;&#22727;&#65292;&#19978;&#38754;&#23531;&#33879;&#8216;&#29563;&#32102;&#19981;&#35469;&#35672;&#30340;&#31070;&#8217;&#12290;&#25105;&#29694;&#22312;&#25226;&#20320;&#20497;&#19981;&#35469;&#35672;&#32780;&#25964;&#25308;&#30340;&#36889;&#20301;&#31070;&#65292;&#20659;&#32102;&#20320;&#20497;&#12290;</span></span><span class="verse v24" data-usfm="ACT.17.24"><span class="label">24</span><span class="content">&#21109;&#36896;&#23431;&#23449;&#21644;&#20854;&#20013;&#33836;&#26377;&#30340;&#12288;&#31070;&#65292;&#26082;&#28982;&#26159;&#22825;&#22320;&#30340;&#20027;&#65292;&#23601;&#19981;&#20303;&#22312;&#20154;&#25163;&#25152;&#36896;&#30340;&#27583;&#23431;&#65292;</span></span><span class="verse v25" data-usfm="ACT.17.25"><span class="label">25</span><span class="content">&#20063;&#19981;&#21463;&#20154;&#25163;&#30340;&#26381;&#20107;&#65292;&#22909;&#20687;&#20182;&#32570;&#23569;&#29978;&#40636;&#65307;&#20182;&#33258;&#24049;&#21453;&#32780;&#25226;&#29983;&#21629;&#12289;&#27683;&#24687;&#21644;&#19968;&#20999;&#65292;&#36060;&#32102;&#33836;&#20154;&#12290;</span></span><span class="verse v26" data-usfm="ACT.17.26"><span class="label">26</span><span class="content">&#20182;&#24478;&#19968;&#20491;&#26412;&#28304;&#36896;&#20986;&#20102;&#33836;&#26063;&#20358;&#65292;&#20351;&#20182;&#20497;&#20303;&#22312;&#25972;&#20491;&#22823;&#22320;&#19978;&#65292;&#20006;&#19988;&#23450;&#20102;&#20182;&#20497;&#30340;&#26399;&#38480;&#21644;&#23621;&#20303;&#30340;&#30086;&#30028;&#65292;</span></span><span class="verse v27" data-usfm="ACT.17.27"><span class="label">27</span><span class="content">&#35201;&#20182;&#20497;&#23563;&#27714;&#12288;&#31070;&#65292;&#25110;&#32773;&#21487;&#20197;&#25720;&#32034;&#32780;&#25214;&#21040;&#20182;&#12290;&#20854;&#23526;&#20182;&#38626;&#25105;&#20497;&#21508;&#20154;&#19981;&#36960;&#65292;</span></span><span class="verse v28" data-usfm="ACT.17.28"><span class="label">28</span><span class="content">&#22240;&#33879;&#20182;&#25105;&#20497;&#21487;&#20197;&#29983;&#23384;&#12289;&#27963;&#21205;&#12289;&#23384;&#22312;&#65292;&#23601;&#22914;&#20320;&#20497;&#26377;&#20123;&#35433;&#20154;&#35498;&#65306;&#8216;&#21407;&#20358;&#25105;&#20497;&#20063;&#26159;&#20182;&#30340;&#23376;&#23403;&#12290;&#8217;</span></span><span class="verse v29" data-usfm="ACT.17.29"><span class="label">29</span><span class="content">&#25105;&#20497;&#26082;&#28982;&#26159;&#12288;&#31070;&#30340;&#23376;&#23403;&#65292;&#23601;&#19981;&#25033;&#35442;&#20197;&#28858;&#20182;&#30340;&#31070;&#24615;&#26159;&#22909;&#20687;&#20154;&#29992;&#25163;&#34269;&#12289;&#24515;&#24605;&#25152;&#38613;&#21051;&#30340;&#37329;&#37504;&#30707;&#38957;&#19968;&#27171;&#12290;</span></span><span class="verse v30" data-usfm="ACT.17.30"><span class="label">30</span><span class="content">&#36942;&#21435;&#37027;&#28961;&#30693;&#30340;&#26178;&#20195;&#65292;&#12288;&#31070;&#19981;&#21152;&#20197;&#36861;&#31350;&#65307;&#29694;&#22312;&#65292;&#20182;&#21371;&#21545;&#21648;&#21508;&#34389;&#30340;&#20154;&#37117;&#35201;&#24724;&#25913;&#65292;</span></span><span class="verse v31" data-usfm="ACT.17.31"><span class="label">31</span><span class="content">&#22240;&#28858;&#20182;&#24050;&#32147;&#23450;&#22909;&#20102;&#26085;&#23376;&#65292;&#35201;&#34249;&#33879;&#20182;&#25152;&#31435;&#30340;&#20154;&#65292;&#25353;&#20844;&#32681;&#23529;&#21028;&#22825;&#19979;&#65292;&#20006;&#19988;&#20351;&#20182;&#24478;&#27515;&#20154;&#20013;&#24489;&#27963;&#65292;&#32102;&#33836;&#20154;&#20316;&#19968;&#20491;&#21487;&#20449;&#30340;&#24977;&#25818;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v32" data-usfm="ACT.17.32"><span class="label">32</span><span class="content">&#30526;&#20154;&#19968;&#32893;&#21040;&#27515;&#20154;&#24489;&#27963;&#30340;&#20107;&#65292;&#23601;&#35663;&#31505;&#20182;&#65292;&#20294;&#26377;&#30340;&#35498;&#65306;&#8220;&#25105;&#20497;&#35201;&#20877;&#32893;&#32893;&#20320;&#35611;&#36889;&#20214;&#20107;&#65281;&#8221;</span></span><span class="verse v33" data-usfm="ACT.17.33"><span class="label">33</span><span class="content">&#36889;&#27171;&#65292;&#20445;&#32645;&#23601;&#38626;&#38283;&#20182;&#20497;&#12290;</span></span><span class="verse v34" data-usfm="ACT.17.34"><span class="label">34</span><span class="content">&#20294;&#26377;&#24190;&#20491;&#20154;&#25509;&#36817;&#20182;&#65292;&#20006;&#19988;&#20449;&#20102;&#20027;&#65292;&#20854;&#20013;&#26377;&#20126;&#30053;&#65294;&#24052;&#21476;&#30340;&#35696;&#21729;&#19999;&#23612;&#20462;&#65292;&#19968;&#20491;&#21517;&#21483;&#25140;&#39340;&#37324;&#30340;&#22899;&#23376;&#65292;&#36996;&#26377;&#20854;&#20182;&#22312;&#19968;&#36215;&#30340;&#20154;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
