<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkACT">
        <div class="chapter ch19" data-usfm="ACT.19">
            <div class="label">19</div><div class="s"><span class="heading">&#22312;&#20197;&#24343;&#25152;</span></div><div class="p"><span class="verse v1" data-usfm="ACT.19.1"><span class="label">1</span><span class="content">&#20126;&#27874;&#32645;&#22312;&#21733;&#26519;&#22810;&#30340;&#26178;&#20505;&#65292;&#20445;&#32645;&#32147;&#36942;&#20839;&#22320;&#19968;&#24118;&#65292;&#20358;&#21040;&#20197;&#24343;&#25152;&#12290;&#20182;&#36935;&#35211;&#24190;&#20491;&#38272;&#24466;&#65292;</span></span><span class="verse v2" data-usfm="ACT.19.2"><span class="label">2</span><span class="content">&#21839;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#20449;&#30340;&#26178;&#20505;&#65292;&#21463;&#20102;&#32854;&#38728;&#27794;&#26377;&#65311;&#8221;&#20182;&#20497;&#35498;&#65306;&#8220;&#27794;&#26377;&#65292;&#36899;&#32854;&#38728;&#36060;&#19979;&#20358;&#36889;&#20214;&#20107;&#65292;&#25105;&#20497;&#20063;&#27794;&#26377;&#32893;&#36942;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="ACT.19.3"><span class="label">3</span><span class="content">&#20445;&#32645;&#21839;&#65306;&#8220;&#37027;&#40636;&#20320;&#20497;&#21463;&#30340;&#26159;&#29978;&#40636;&#27927;&#21602;&#65311;&#8221;&#20182;&#20497;&#35498;&#65306;&#8220;&#26159;&#32004;&#32752;&#30340;&#27927;&#31150;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="ACT.19.4"><span class="label">4</span><span class="content">&#20445;&#32645;&#35498;&#65306;&#8220;&#32004;&#32752;&#26045;&#30340;&#26159;&#24724;&#25913;&#30340;&#27927;&#31150;&#65292;&#20182;&#21578;&#35380;&#20154;&#27665;&#30070;&#20449;&#22312;&#20182;&#20197;&#24460;&#35201;&#20358;&#30340;&#37027;&#19968;&#20301;&#65292;&#23601;&#26159;&#32822;&#31308;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="ACT.19.5"><span class="label">5</span><span class="content">&#20182;&#20497;&#32893;&#35211;&#20102;&#65292;&#23601;&#21463;&#27927;&#27512;&#20837;&#20027;&#32822;&#31308;&#30340;&#21517;&#19979;&#12290;</span></span><span class="verse v6" data-usfm="ACT.19.6"><span class="label">6</span><span class="content">&#20445;&#32645;&#28858;&#20182;&#20497;&#25353;&#25163;&#65292;&#32854;&#38728;&#23601;&#38477;&#22312;&#20182;&#20497;&#36523;&#19978;&#65292;&#20182;&#20497;&#23601;&#29992;&#21508;&#31278;&#30340;&#35486;&#35328;&#35611;&#35441;&#65292;&#20006;&#19988;&#35498;&#38928;&#35328;&#12290;</span></span><span class="verse v7" data-usfm="ACT.19.7"><span class="label">7</span><span class="content">&#20182;&#20497;&#19968;&#20849;&#32004;&#26377;&#21313;&#20108;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="ACT.19.8"><span class="label">8</span><span class="content">&#19968;&#36899;&#19977;&#20491;&#26376;&#65292;&#20445;&#32645;&#37117;&#21040;&#26371;&#22530;&#35041;&#21435;&#65292;&#25918;&#33213;&#23459;&#35611;&#65292;&#36783;&#35542;&#12288;&#31070;&#30340;&#22283;&#30340;&#20107;&#65292;&#21240;&#23566;&#20154;&#12290;</span></span><span class="verse v9" data-usfm="ACT.19.9"><span class="label">9</span><span class="content">&#21487;&#26159;&#26377;&#20123;&#20154;&#24515;&#35041;&#21083;&#30828;&#65292;&#19981;&#21463;&#21240;&#21270;&#65292;&#22312;&#32676;&#30526;&#38754;&#21069;&#27584;&#35607;&#36889;&#36947;&#65292;&#20445;&#32645;&#23601;&#38626;&#38283;&#20182;&#20497;&#65292;&#20063;&#21483;&#38272;&#24466;&#33287;&#20182;&#20497;&#20998;&#38283;&#12290;&#20182;&#27599;&#22825;&#22312;&#25512;&#21895;&#22900;&#23416;&#38498;&#36319;&#20154;&#36783;&#35542;&#12290;</span></span><span class="verse v10" data-usfm="ACT.19.10"><span class="label">10</span><span class="content">&#36889;&#27171;&#36942;&#20102;&#20841;&#24180;&#65292;&#20840;&#20126;&#35199;&#20126;&#30340;&#23621;&#27665;&#65292;&#28961;&#35542;&#29494;&#22826;&#20154;&#25110;&#24076;&#33240;&#20154;&#65292;&#37117;&#32893;&#35211;&#20102;&#20027;&#30340;&#36947;&#12290;</span></span></div><div class="s"><span class="heading">&#22763;&#22522;&#29926;&#30340;&#19971;&#20491;&#20818;&#23376;</span></div><div class="p"><span class="verse v11" data-usfm="ACT.19.11"><span class="label">11</span><span class="content"> &#12288;&#31070;&#34249;&#33879;&#20445;&#32645;&#30340;&#25163;&#65292;&#34892;&#20102;&#19968;&#20123;&#19981;&#24179;&#20961;&#30340;&#31070;&#36447;&#12290;</span></span><span class="verse v12" data-usfm="ACT.19.12"><span class="label">12</span><span class="content">&#29978;&#33267;&#26377;&#20154;&#25226;&#20445;&#32645;&#36028;&#36523;&#30340;&#25163;&#24062;&#22285;&#24062;&#25343;&#21435;&#65292;&#25918;&#22312;&#30149;&#20154;&#36523;&#19978;&#65292;&#30149;&#23601;&#22909;&#20102;&#65292;&#37034;&#38728;&#20063;&#20986;&#20358;&#20102;&#12290;</span></span><span class="verse v13" data-usfm="ACT.19.13"><span class="label">13</span><span class="content">&#37027;&#26178;&#65292;&#26377;&#24190;&#20491;&#36245;&#39740;&#30340;&#29494;&#22826;&#20154;&#65292;&#21608;&#36938;&#21508;&#34389;&#65292;&#25797;&#33258;&#29992;&#20027;&#32822;&#31308;&#30340;&#21517;&#65292;&#21521;&#36523;&#19978;&#26377;&#37034;&#38728;&#30340;&#20154;&#35498;&#65306;&#8220;&#25105;&#22857;&#20445;&#32645;&#25152;&#20659;&#30340;&#32822;&#31308;&#30340;&#21517;&#65292;&#21629;&#20196;&#20320;&#20497;&#20986;&#20358;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="ACT.19.14"><span class="label">14</span><span class="content">&#26377;&#19968;&#20491;&#29494;&#22826;&#20154;&#22763;&#22522;&#29926;&#65292;&#26159;&#31085;&#21496;&#38263;&#65292;&#20182;&#30340;&#19971;&#20491;&#20818;&#23376;&#37117;&#20316;&#36889;&#20107;&#12290;</span></span><span class="verse v15" data-usfm="ACT.19.15"><span class="label">15</span><span class="content">&#37034;&#38728;&#22238;&#31572;&#20182;&#20497;&#65306;&#8220;&#32822;&#31308;&#25105;&#35469;&#35672;&#65292;&#20445;&#32645;&#25105;&#20063;&#30693;&#36947;&#65307;&#20320;&#20497;&#26159;&#35504;&#65311;&#8221;</span></span><span class="verse v16" data-usfm="ACT.19.16"><span class="label">16</span><span class="content">&#37034;&#38728;&#25152;&#38468;&#30340;&#37027;&#20154;&#23601;&#25778;&#21040;&#20182;&#20497;&#36523;&#19978;&#65292;&#21046;&#20239;&#20102;&#20841;&#20154;&#65292;&#21213;&#36942;&#20102;&#20182;&#20497;&#65292;&#20351;&#20182;&#20497;&#36196;&#33879;&#36523;&#24118;&#33879;&#20663;&#65292;&#24478;&#37027;&#25151;&#23376;&#36867;&#20102;&#20986;&#20358;&#12290;</span></span><span class="verse v17" data-usfm="ACT.19.17"><span class="label">17</span><span class="content">&#25152;&#26377;&#20303;&#22312;&#20197;&#24343;&#25152;&#30340;&#29494;&#22826;&#20154;&#21644;&#24076;&#33240;&#20154;&#65292;&#37117;&#30693;&#36947;&#36889;&#20214;&#20107;&#65307;&#22823;&#23478;&#37117;&#25084;&#24597;&#65292;&#23562;&#20027;&#32822;&#31308;&#30340;&#21517;&#28858;&#22823;&#12290;</span></span><span class="verse v18" data-usfm="ACT.19.18"><span class="label">18</span><span class="content">&#20063;&#26377;&#35377;&#22810;&#20449;&#20102;&#30340;&#20154;&#65292;&#20358;&#25215;&#35469;&#21644;&#36848;&#35498;&#33258;&#24049;&#34892;&#36942;&#30340;&#20107;&#12290;</span></span><span class="verse v19" data-usfm="ACT.19.19"><span class="label">19</span><span class="content">&#21448;&#26377;&#35377;&#22810;&#34892;&#24043;&#34899;&#30340;&#20154;&#65292;&#25226;&#20182;&#20497;&#30340;&#26360;&#22534;&#22312;&#19968;&#36215;&#30070;&#30526;&#29138;&#25481;&#12290;&#20182;&#20497;&#20272;&#35336;&#26360;&#20729;&#65292;&#25165;&#30693;&#36947;&#20849;&#20540;&#20116;&#33836;&#22602;&#37504;&#23376;&#12290;</span></span><span class="verse v20" data-usfm="ACT.19.20"><span class="label">20</span><span class="content">&#36889;&#27171;&#65292;&#20027;&#30340;&#36947;&#22823;&#26377;&#33021;&#21147;&#22320;&#33288;&#26106;&#36215;&#20358;&#65292;&#32780;&#19988;&#24471;&#21213;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#24343;&#25152;&#30340;&#39479;&#21205;</span></div><div class="p"><span class="verse v21" data-usfm="ACT.19.21"><span class="label">21</span><span class="content">&#36889;&#20123;&#20107;&#20197;&#24460;&#65292;&#20445;&#32645;&#24515;&#35041;&#23450;&#24847;&#35201;&#32147;&#36942;&#39340;&#20854;&#38931;&#12289;&#20126;&#35442;&#20126;&#65292;&#24448;&#32822;&#36335;&#25746;&#20919;&#21435;&#12290;&#20182;&#35498;&#65306;&#8220;&#25105;&#21040;&#20102;&#37027;&#37002;&#20197;&#24460;&#65292;&#20063;&#35442;&#21435;&#32645;&#39340;&#30475;&#30475;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="ACT.19.22"><span class="label">22</span><span class="content">&#26044;&#26159;&#24478;&#26381;&#20107;&#20182;&#30340;&#20154;&#20013;&#65292;&#27966;&#20102;&#25552;&#25705;&#22826;&#21644;&#20197;&#25289;&#37117;&#20841;&#20154;&#21435;&#39340;&#20854;&#38931;&#65292;&#33258;&#24049;&#26283;&#26178;&#30041;&#22312;&#20126;&#35199;&#20126;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="ACT.19.23"><span class="label">23</span><span class="content">&#37027;&#26178;&#65292;&#22240;&#36889;&#36947;&#36215;&#20102;&#22823;&#25854;&#20098;&#65292;</span></span><span class="verse v24" data-usfm="ACT.19.24"><span class="label">24</span><span class="content">&#26377;&#19968;&#20491;&#37504;&#21280;&#65292;&#21517;&#21483;&#20302;&#31859;&#19999;&#65292;&#26159;&#35069;&#36896;&#20126;&#24213;&#31859;&#22899;&#31070;&#37504;&#40853;&#30340;&#12290;&#20182;&#35731;&#25216;&#24037;&#20497;&#20316;&#20102;&#19981;&#23569;&#30340;&#29983;&#24847;&#12290;</span></span><span class="verse v25" data-usfm="ACT.19.25"><span class="label">25</span><span class="content">&#20182;&#25226;&#36889;&#20123;&#20154;&#21644;&#21516;&#26989;&#30340;&#24037;&#20154;&#32858;&#38598;&#36215;&#20358;&#65292;&#35498;&#65306;&#8220;&#21508;&#20301;&#65292;&#20320;&#20497;&#30693;&#36947;&#65292;&#25105;&#20497;&#26159;&#38752;&#36889;&#29983;&#24847;&#36090;&#37666;&#30340;&#12290;</span></span><span class="verse v26" data-usfm="ACT.19.26"><span class="label">26</span><span class="content">&#29694;&#22312;&#20320;&#20497;&#30475;&#35211;&#20102;&#65292;&#20063;&#32893;&#35211;&#20102;&#65292;&#36889;&#20491;&#20445;&#32645;&#19981;&#21934;&#22312;&#20197;&#24343;&#25152;&#65292;&#32780;&#19988;&#24190;&#20046;&#22312;&#25972;&#20491;&#20126;&#35199;&#20126;&#65292;&#35498;&#26381;&#20102;&#65292;&#20063;&#24118;&#22750;&#20102;&#35377;&#22810;&#20154;&#65292;&#35498;&#65306;&#8216;&#20154;&#25163;&#25152;&#20570;&#30340;&#65292;&#37117;&#19981;&#26159;&#31070;&#12290;&#8217;</span></span><span class="verse v27" data-usfm="ACT.19.27"><span class="label">27</span><span class="content">&#36889;&#27171;&#65292;&#19981;&#21482;&#25105;&#20497;&#36889;&#19968;&#34892;&#35201;&#32102;&#20154;&#37145;&#35222;&#65292;&#23601;&#26159;&#22823;&#22899;&#31070;&#20126;&#24213;&#31859;&#30340;&#24287;&#20063;&#26371;&#32102;&#20154;&#25735;&#26820;&#65292;&#36899;&#20840;&#20126;&#35199;&#20126;&#21644;&#26222;&#22825;&#19979;&#25152;&#25964;&#25308;&#30340;&#22899;&#31070;&#20063;&#35201;&#22446;&#33274;&#65292;&#23041;&#27054;&#30433;&#37117;&#22833;&#25481;&#20102;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="ACT.19.28"><span class="label">28</span><span class="content">&#20182;&#20497;&#32893;&#20102;&#65292;&#24594;&#27683;&#27798;&#27798;&#21898;&#33879;&#35498;&#65306;&#8220;&#20197;&#24343;&#25152;&#20154;&#30340;&#22899;&#31070;&#65292;&#20553;&#22823;&#30340;&#20126;&#24213;&#31859;&#21834;&#65281;&#8221;</span></span><span class="verse v29" data-usfm="ACT.19.29"><span class="label">29</span><span class="content">&#20840;&#22478;&#39479;&#21205;&#36215;&#20358;&#65292;&#20182;&#20497;&#25417;&#20303;&#20102;&#20445;&#32645;&#30340;&#26053;&#20276;&#39340;&#20854;&#38931;&#20154;&#35442;&#29494;&#21644;&#20126;&#37324;&#36948;&#21476;&#65292;&#40778;&#24515;&#34909;&#36914;&#20102;&#21127;&#22580;&#12290;</span></span><span class="verse v30" data-usfm="ACT.19.30"><span class="label">30</span><span class="content">&#20445;&#32645;&#24819;&#35201;&#21040;&#20154;&#32676;&#30070;&#20013;&#21435;&#65292;&#38272;&#24466;&#21371;&#19981;&#35377;&#12290;</span></span><span class="verse v31" data-usfm="ACT.19.31"><span class="label">31</span><span class="content">&#36996;&#26377;&#24190;&#20301;&#20126;&#35199;&#20126;&#30340;&#39318;&#38263;&#65292;&#26159;&#20445;&#32645;&#30340;&#26379;&#21451;&#65292;&#27966;&#20154;&#20358;&#21240;&#20182;&#65292;&#19981;&#35201;&#20882;&#38570;&#21040;&#21127;&#22580;&#35041;&#21435;&#12290;</span></span><span class="verse v32" data-usfm="ACT.19.32"><span class="label">32</span><span class="content">&#37027;&#26178;&#22823;&#23478;&#21483;&#36889;&#20491;&#21898;&#37027;&#20491;&#65292;&#20098;&#25104;&#19968;&#22296;&#65292;&#22823;&#22810;&#25976;&#30340;&#20154;&#37117;&#19981;&#30693;&#36947;&#32858;&#38598;&#30340;&#21407;&#22240;&#12290;</span></span><span class="verse v33" data-usfm="ACT.19.33"><span class="label">33</span><span class="content">&#29494;&#22826;&#20154;&#25226;&#20126;&#27511;&#23665;&#22823;&#25512;&#21040;&#21069;&#38754;&#65292;&#32676;&#30526;&#20013;&#26377;&#20154;&#25226;&#36889;&#20107;&#30340;&#22240;&#30001;&#21578;&#35380;&#20182;&#12290;&#20126;&#27511;&#23665;&#22823;&#20316;&#20102;&#19968;&#20491;&#25163;&#21218;&#65292;&#35201;&#21521;&#27665;&#30526;&#30003;&#36783;&#12290;</span></span><span class="verse v34" data-usfm="ACT.19.34"><span class="label">34</span><span class="content">&#22823;&#23478;&#19968;&#35469;&#20986;&#20182;&#26159;&#29494;&#22826;&#20154;&#65292;&#23601;&#30064;&#21475;&#21516;&#32882;&#39640;&#21628;&#65306;&#8220;&#20197;&#24343;&#25152;&#20154;&#30340;&#22899;&#31070;&#65292;&#20553;&#22823;&#30340;&#20126;&#24213;&#31859;&#21834;&#65281;&#8221;&#21898;&#20102;&#32004;&#26377;&#20841;&#20491;&#37912;&#38957;&#12290;</span></span><span class="verse v35" data-usfm="ACT.19.35"><span class="label">35</span><span class="content">&#24460;&#20358;&#65292;&#26360;&#35352;&#23448;&#23433;&#25771;&#32676;&#30526;&#35498;&#65306;&#8220;&#20197;&#24343;&#25152;&#20154;&#21738;&#65281;&#35504;&#19981;&#30693;&#36947;&#20320;&#20497;&#30340;&#22478;&#65292;&#26159;&#30475;&#23432;&#22823;&#20126;&#24213;&#31859;&#30340;&#24287;&#65292;&#21448;&#26159;&#30475;&#23432;&#23449;&#26031;&#37027;&#35041;&#38477;&#19979;&#30340;&#31070;&#20687;&#30340;&#21602;&#65311;</span></span><span class="verse v36" data-usfm="ACT.19.36"><span class="label">36</span><span class="content">&#36889;&#20123;&#20107;&#26082;&#28982;&#26159;&#39361;&#19981;&#20498;&#30340;&#65292;&#20320;&#20497;&#23601;&#25033;&#30070;&#24179;&#24515;&#38748;&#27683;&#65292;&#19981;&#21487;&#36629;&#33289;&#22916;&#21205;&#12290;</span></span><span class="verse v37" data-usfm="ACT.19.37"><span class="label">37</span><span class="content">&#20320;&#20497;&#24118;&#20358;&#30340;&#36889;&#20123;&#20154;&#65292;&#26082;&#27794;&#26377;&#34892;&#21163;&#24287;&#23431;&#65292;&#20063;&#27794;&#26377;&#35131;&#28678;&#25105;&#20497;&#30340;&#22899;&#31070;&#12290;</span></span><span class="verse v38" data-usfm="ACT.19.38"><span class="label">38</span><span class="content">&#22914;&#26524;&#20302;&#31859;&#19999;&#21644;&#21516;&#20182;&#19968;&#36215;&#30340;&#25216;&#24037;&#35201;&#25511;&#21578;&#35504;&#65292;&#22823;&#21487;&#20197;&#21578;&#19978;&#27861;&#24237;&#65292;&#25110;&#21576;&#20132;&#32317;&#30563;&#65307;&#35731;&#20182;&#20497;&#24444;&#27492;&#25511;&#21578;&#22909;&#20102;&#12290;</span></span><span class="verse v39" data-usfm="ACT.19.39"><span class="label">39</span><span class="content">&#22914;&#26524;&#36996;&#26377;&#20854;&#20182;&#30340;&#20107;&#20214;&#65292;&#21487;&#20197;&#22312;&#21512;&#27861;&#30340;&#38598;&#26371;&#35041;&#65292;&#35584;&#27714;&#35299;&#27770;&#12290;</span></span><span class="verse v40" data-usfm="ACT.19.40"><span class="label">40</span><span class="content">&#20170;&#22825;&#30340;&#21205;&#20098;&#65292;&#26412;&#20358;&#26159;&#28961;&#32227;&#28961;&#25925;&#30340;&#65292;&#25105;&#20497;&#21487;&#33021;&#26377;&#34987;&#25511;&#21578;&#30340;&#21361;&#38570;&#65307;&#38364;&#26044;&#36889;&#27425;&#30340;&#39479;&#21205;&#65292;&#25105;&#20497;&#23526;&#22312;&#28961;&#27861;&#35299;&#37323;&#12290;&#8221;</span></span><span class="verse v41" data-usfm="ACT.19.41"><span class="label">41</span><span class="content">&#35498;&#20102;&#36889;&#20123;&#35441;&#65292;&#23601;&#25226;&#32676;&#30526;&#35299;&#25955;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
