<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkACT">
        <div class="chapter ch11" data-usfm="ACT.11">
            <div class="label">11</div><div class="s"><span class="heading">&#24444;&#24471;&#21521;&#32822;&#36335;&#25746;&#20919;&#25945;&#26371;&#22577;&#21578;</span></div><div class="p"><span class="verse v1" data-usfm="ACT.11.1"><span class="label">1</span><span class="content">&#20351;&#24466;&#21644;&#22312;&#29494;&#22826;&#30340;&#24351;&#20804;&#20497;&#65292;&#32893;&#35498;&#22806;&#26063;&#20154;&#20063;&#25509;&#21463;&#20102;&#12288;&#31070;&#30340;&#36947;&#12290;</span></span><span class="verse v2" data-usfm="ACT.11.2"><span class="label">2</span><span class="content">&#24444;&#24471;&#19978;&#21040;&#32822;&#36335;&#25746;&#20919;&#30340;&#26178;&#20505;&#65292;&#37027;&#20123;&#23432;&#21106;&#31150;&#30340;&#20154;&#33287;&#20182;&#29229;&#35542;&#65292;</span></span><span class="verse v3" data-usfm="ACT.11.3"><span class="label">3</span><span class="content">&#35498;&#65306;&#8220;&#20320;&#31455;&#28982;&#21040;&#26410;&#21463;&#21106;&#31150;&#30340;&#20154;&#37027;&#35041;&#65292;&#36319;&#20182;&#20497;&#19968;&#36215;&#21507;&#39151;&#65281;&#8221;</span></span><span class="verse v4" data-usfm="ACT.11.4"><span class="label">4</span><span class="content">&#24444;&#24471;&#23601;&#25353;&#33879;&#27425;&#24207;&#21521;&#20182;&#20497;&#35611;&#35299;&#65292;&#35498;&#65306;</span></span><span class="verse v5" data-usfm="ACT.11.5"><span class="label">5</span><span class="content">&#8220;&#25105;&#22312;&#32004;&#24085;&#22478;&#31153;&#21578;&#30340;&#26178;&#20505;&#65292;&#39746;&#36938;&#35937;&#22806;&#65292;&#35211;&#21040;&#30064;&#35937;&#65306;&#26377;&#19968;&#20214;&#26481;&#35199;&#65292;&#22909;&#20687;&#19968;&#22602;&#22823;&#24067;&#65292;&#32129;&#33879;&#22235;&#35282;&#65292;&#24478;&#22825;&#19978;&#38477;&#19979;&#20358;&#65292;&#19968;&#30452;&#20358;&#21040;&#25105;&#38754;&#21069;&#12290;</span></span><span class="verse v6" data-usfm="ACT.11.6"><span class="label">6</span><span class="content">&#25105;&#23450;&#30555;&#35264;&#23519;&#65292;&#30475;&#35211;&#35041;&#38754;&#26377;&#22320;&#19978;&#30340;&#22235;&#36275;&#29298;&#30044;&#12289;&#36208;&#29560;&#65292;&#36996;&#26377;&#26118;&#34802;&#21644;&#22825;&#31354;&#30340;&#39131;&#40165;&#12290;</span></span><span class="verse v7" data-usfm="ACT.11.7"><span class="label">7</span><span class="content">&#25105;&#20063;&#32893;&#35211;&#26377;&#32882;&#38899;&#23565;&#25105;&#35498;&#65306;&#8216;&#24444;&#24471;&#65292;&#36215;&#20358;&#65292;&#23472;&#20102;&#21507;&#65281;&#8217;</span></span><span class="verse v8" data-usfm="ACT.11.8"><span class="label">8</span><span class="content">&#25105;&#35498;&#65306;&#8216;&#20027;&#21834;&#65292;&#21315;&#33836;&#19981;&#21487;&#65292;&#22240;&#28858;&#20439;&#29289;&#25110;&#19981;&#28500;&#30340;&#26481;&#35199;&#65292;&#24478;&#20358;&#27794;&#26377;&#36914;&#36942;&#25105;&#30340;&#21475;&#12290;&#8217;</span></span><span class="verse v9" data-usfm="ACT.11.9"><span class="label">9</span><span class="content">&#31532;&#20108;&#27425;&#21448;&#26377;&#32882;&#38899;&#24478;&#22825;&#19978;&#22238;&#31572;&#65306;&#8216;&#12288;&#31070;&#25152;&#28500;&#28136;&#30340;&#65292;&#20320;&#19981;&#21487;&#30070;&#20316;&#20439;&#29289;&#12290;&#8217;</span></span><span class="verse v10" data-usfm="ACT.11.10"><span class="label">10</span><span class="content">&#36889;&#27171;&#19968;&#36899;&#19977;&#27425;&#20043;&#24460;&#65292;&#25152;&#26377;&#30340;&#26481;&#35199;&#37117;&#25289;&#22238;&#22825;&#19978;&#21435;&#20102;&#12290;</span></span><span class="verse v11" data-usfm="ACT.11.11"><span class="label">11</span><span class="content">&#23601;&#22312;&#37027;&#20491;&#26178;&#20505;&#65292;&#26377;&#19977;&#20491;&#24478;&#35442;&#25746;&#21033;&#20126;&#27966;&#21040;&#25105;&#36889;&#35041;&#20358;&#30340;&#20154;&#65292;&#31449;&#22312;&#25105;&#20303;&#30340;&#25151;&#23376;&#38272;&#21069;&#12290;</span></span><span class="verse v12" data-usfm="ACT.11.12"><span class="label">12</span><span class="content">&#32854;&#38728;&#21545;&#21648;&#25105;&#36319;&#20182;&#20497;&#19968;&#36215;&#21435;&#65292;&#19968;&#40670;&#20063;&#19981;&#35201;&#30097;&#24785;&#12290;&#36889;&#20845;&#20301;&#24351;&#20804;&#20063;&#36319;&#25105;&#19968;&#36215;&#21435;&#65292;&#25105;&#20497;&#23601;&#36914;&#20102;&#37027;&#20154;&#30340;&#23478;&#12290;</span></span><span class="verse v13" data-usfm="ACT.11.13"><span class="label">13</span><span class="content">&#20182;&#21578;&#35380;&#25105;&#20497;&#65292;&#20182;&#24590;&#27171;&#30475;&#35211;&#22825;&#20351;&#31449;&#22312;&#20182;&#23478;&#35041;&#35498;&#65306;&#8216;&#27966;&#20154;&#21040;&#32004;&#24085;&#21435;&#65292;&#35531;&#37027;&#20491;&#21517;&#21483;&#24444;&#24471;&#30340;&#35199;&#38272;&#20358;&#65292;</span></span><span class="verse v14" data-usfm="ACT.11.14"><span class="label">14</span><span class="content">&#20182;&#26377;&#35441;&#35201;&#21578;&#35380;&#20320;&#65292;&#20351;&#20320;&#21644;&#20320;&#20840;&#23478;&#37117;&#21487;&#20197;&#24471;&#25937;&#12290;&#8217;</span></span><span class="verse v15" data-usfm="ACT.11.15"><span class="label">15</span><span class="content">&#25105;&#19968;&#38283;&#22987;&#35611;&#35441;&#65292;&#32854;&#38728;&#23601;&#38477;&#22312;&#20182;&#20497;&#36523;&#19978;&#65292;&#27491;&#20687;&#30070;&#21021;&#38477;&#22312;&#25105;&#20497;&#36523;&#19978;&#19968;&#27171;&#12290;</span></span><span class="verse v16" data-usfm="ACT.11.16"><span class="label">16</span><span class="content">&#25105;&#23601;&#24819;&#36215;&#20027;&#25152;&#35498;&#30340;&#35441;&#65306;&#8216;&#32004;&#32752;&#29992;&#27700;&#26045;&#27927;&#65292;&#20294;&#20320;&#20497;&#35201;&#21463;&#32854;&#38728;&#30340;&#27927;&#12290;&#8217;</span></span><span class="verse v17" data-usfm="ACT.11.17"><span class="label">17</span><span class="content"> &#12288;&#31070;&#26082;&#28982;&#25226;&#21516;&#27171;&#30340;&#24681;&#36060;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#24681;&#36060;&#8221;&#25110;&#35695;&#65306;&#8220;&#24681;&#36062;&#8221;</span></span></span><span class="content">&#32102;&#20182;&#20497;&#65292;&#20687;&#32102;&#25105;&#20497;&#36889;&#20123;&#20449;&#20102;&#20027;&#32822;&#31308;&#22522;&#30563;&#30340;&#20154;&#19968;&#27171;&#65292;&#25105;&#26159;&#35504;&#65292;&#25105;&#33021;&#22816;&#38459;&#27490;&#12288;&#31070;&#21966;&#65311;&#8221;</span></span><span class="verse v18" data-usfm="ACT.11.18"><span class="label">18</span><span class="content">&#30526;&#20154;&#32893;&#35211;&#36889;&#20123;&#35441;&#65292;&#23601;&#40664;&#28982;&#28961;&#32882;&#65292;&#25226;&#27054;&#32768;&#27512;&#32102;&#12288;&#31070;&#65292;&#35498;&#65306;&#8220;&#36889;&#27171;&#30475;&#20358;&#65292;&#12288;&#31070;&#20063;&#25226;&#24724;&#25913;&#30340;&#24515;&#36060;&#32102;&#22806;&#26063;&#20154;&#65292;&#20351;&#20182;&#20497;&#24471;&#29983;&#21629;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#23433;&#25552;&#38463;&#30340;&#25945;&#26371;</span></div><div class="p"><span class="verse v19" data-usfm="ACT.11.19"><span class="label">19</span><span class="content">&#37027;&#20123;&#22240;&#21496;&#25552;&#21453;&#20107;&#20214;&#36973;&#21463;&#33510;&#38627;&#32780;&#22235;&#25955;&#30340;&#38272;&#24466;&#65292;&#19968;&#30452;&#36208;&#21040;&#33107;&#23612;&#22522;&#12289;&#22622;&#28006;&#36335;&#26031;&#12289;&#23433;&#25552;&#38463;&#65307;&#20182;&#20497;&#19981;&#23565;&#21029;&#20154;&#20659;&#35611;&#65292;&#21482;&#23565;&#29494;&#22826;&#20154;&#20659;&#35611;&#12290;</span></span><span class="verse v20" data-usfm="ACT.11.20"><span class="label">20</span><span class="content">&#20294;&#20854;&#20013;&#26377;&#20123;&#22622;&#28006;&#36335;&#26031;&#20154;&#21644;&#21476;&#21033;&#22856;&#20154;&#65292;&#20358;&#21040;&#23433;&#25552;&#38463;&#65292;&#20063;&#23565;&#24076;&#33240;&#20154;&#20659;&#35611;&#20027;&#32822;&#31308;&#12290;</span></span><span class="verse v21" data-usfm="ACT.11.21"><span class="label">21</span><span class="content">&#20027;&#30340;&#25163;&#33287;&#20182;&#20497;&#21516;&#22312;&#65292;&#20449;&#32780;&#27512;&#20027;&#30340;&#20154;&#23601;&#22810;&#36215;&#20358;&#12290;</span></span><span class="verse v22" data-usfm="ACT.11.22"><span class="label">22</span><span class="content">&#36889;&#20107;&#20659;&#21040;&#32822;&#36335;&#25746;&#20919;&#25945;&#26371;&#30340;&#32819;&#20013;&#65292;&#20182;&#20497;&#23601;&#27966;&#24052;&#25343;&#24052;&#21040;&#23433;&#25552;&#38463;&#21435;&#12290;</span></span><span class="verse v23" data-usfm="ACT.11.23"><span class="label">23</span><span class="content">&#20182;&#21040;&#20102;&#37027;&#35041;&#65292;&#30475;&#35211;&#12288;&#31070;&#25152;&#26045;&#30340;&#24681;&#65292;&#23601;&#24456;&#27489;&#21916;&#65292;&#21240;&#21193;&#30526;&#20154;&#22533;&#24515;&#38752;&#20027;&#12290;</span></span><span class="verse v24" data-usfm="ACT.11.24"><span class="label">24</span><span class="content">&#24052;&#25343;&#24052;&#26159;&#20491;&#22909;&#20154;&#65292;&#28415;&#26377;&#32854;&#38728;&#21644;&#20449;&#24515;&#65292;&#26044;&#26159;&#35377;&#22810;&#20154;&#27512;&#20102;&#20027;&#12290;</span></span><span class="verse v25" data-usfm="ACT.11.25"><span class="label">25</span><span class="content">&#24460;&#20358;&#20182;&#21040;&#22823;&#25976;&#21435;&#25214;&#25475;&#32645;&#65292;</span></span><span class="verse v26" data-usfm="ACT.11.26"><span class="label">26</span><span class="content">&#25214;&#21040;&#20102;&#65292;&#23601;&#24118;&#20182;&#20358;&#23433;&#25552;&#38463;&#12290;&#36275;&#36275;&#26377;&#19968;&#24180;&#65292;&#20182;&#20497;&#19968;&#21516;&#22312;&#25945;&#26371;&#32858;&#38598;&#65292;&#25945;&#23566;&#20102;&#35377;&#22810;&#20154;&#12290;&#38272;&#24466;&#31281;&#28858;&#22522;&#30563;&#24466;&#65292;&#26159;&#24478;&#23433;&#25552;&#38463;&#38283;&#22987;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.11.27"><span class="label">27</span><span class="content">&#37027;&#26178;&#65292;&#26377;&#24190;&#20301;&#20808;&#30693;&#24478;&#32822;&#36335;&#25746;&#20919;&#19979;&#21040;&#23433;&#25552;&#38463;&#12290;</span></span><span class="verse v28" data-usfm="ACT.11.28"><span class="label">28</span><span class="content">&#20854;&#20013;&#26377;&#19968;&#20491;&#21517;&#21483;&#20126;&#36838;&#24067;&#30340;&#31449;&#36215;&#20358;&#65292;&#34249;&#33879;&#32854;&#38728;&#25351;&#20986;&#22825;&#19979;&#23559;&#35201;&#26377;&#22823;&#39249;&#33618;&#65307;&#36889;&#20107;&#22312;&#38761;&#32769;&#19999;&#26178;&#26399;&#26524;&#28982;&#30332;&#29983;&#20102;&#12290;</span></span><span class="verse v29" data-usfm="ACT.11.29"><span class="label">29</span><span class="content">&#26044;&#26159;&#38272;&#24466;&#27770;&#23450;&#25353;&#33879;&#21508;&#20154;&#30340;&#21147;&#37327;&#25424;&#27454;&#65292;&#22909;&#36865;&#32102;&#20303;&#22312;&#29494;&#22826;&#30340;&#24351;&#20804;&#12290;</span></span><span class="verse v30" data-usfm="ACT.11.30"><span class="label">30</span><span class="content">&#20182;&#20497;&#23601;&#36889;&#27171;&#34892;&#20102;&#65292;&#30001;&#24052;&#25343;&#24052;&#21644;&#25475;&#32645;&#32147;&#25163;&#36865;&#21040;&#38263;&#32769;&#20497;&#37027;&#35041;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
