<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkACT">
        <div class="chapter ch18" data-usfm="ACT.18">
            <div class="label">18</div><div class="s"><span class="heading">&#22312;&#21733;&#26519;&#22810;</span></div><div class="p"><span class="verse v1" data-usfm="ACT.18.1"><span class="label">1</span><span class="content">&#27492;&#24460;&#65292;&#20445;&#32645;&#38626;&#38283;&#38597;&#20856;&#65292;&#20358;&#21040;&#21733;&#26519;&#22810;&#65292;</span></span><span class="verse v2" data-usfm="ACT.18.2"><span class="label">2</span><span class="content">&#36935;&#35211;&#19968;&#20491;&#29983;&#22312;&#26412;&#37117;&#30340;&#29494;&#22826;&#20154;&#65292;&#21517;&#21483;&#20126;&#23621;&#25289;&#12290;&#22240;&#28858;&#38761;&#32769;&#19999;&#19979;&#20196;&#25152;&#26377;&#30340;&#29494;&#22826;&#20154;&#37117;&#35201;&#38626;&#38283;&#32645;&#39340;&#65292;&#25152;&#20197;&#20126;&#23621;&#25289;&#26368;&#36817;&#21516;&#20182;&#30340;&#22971;&#23376;&#30334;&#22522;&#25289;&#24478;&#24847;&#22823;&#21033;&#20358;&#20102;&#65292;&#20445;&#32645;&#23601;&#21435;&#25214;&#20182;&#20497;&#12290;</span></span><span class="verse v3" data-usfm="ACT.18.3"><span class="label">3</span><span class="content">&#20182;&#20497;&#26159;&#20197;&#20570;&#24115;&#26842;&#28858;&#26989;&#30340;&#65292;&#22240;&#28858;&#26159;&#21516;&#26989;&#65292;&#20445;&#32645;&#23601;&#33287;&#20182;&#20497;&#21516;&#20303;&#65292;&#19968;&#21516;&#24037;&#20316;&#12290;</span></span><span class="verse v4" data-usfm="ACT.18.4"><span class="label">4</span><span class="content">&#27599;&#36898;&#23433;&#24687;&#26085;&#65292;&#20445;&#32645;&#22312;&#26371;&#22530;&#36783;&#35542;&#65292;&#21240;&#23566;&#29494;&#22826;&#20154;&#21644;&#24076;&#33240;&#20154;&#27512;&#20027;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="ACT.18.5"><span class="label">5</span><span class="content">&#35199;&#25289;&#21644;&#25552;&#25705;&#22826;&#24478;&#39340;&#20854;&#38931;&#19979;&#20358;&#30340;&#26178;&#20505;&#65292;&#20445;&#32645;&#23601;&#23560;&#24515;&#20659;&#25562;&#20027;&#30340;&#36947;&#65292;&#21521;&#29494;&#22826;&#20154;&#26997;&#21147;&#35657;&#26126;&#32822;&#31308;&#26159;&#22522;&#30563;&#12290;</span></span><span class="verse v6" data-usfm="ACT.18.6"><span class="label">6</span><span class="content">&#20294;&#26159;&#20182;&#20497;&#25239;&#25298;&#12289;&#35131;&#28678;&#65292;&#20445;&#32645;&#23601;&#25238;&#33879;&#34915;&#26381;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#30340;&#32618;&#20320;&#20497;&#33258;&#24049;&#25215;&#25812;&#65292;&#36889;&#33287;&#25105;&#28961;&#38364;&#12290;&#24478;&#20170;&#20197;&#24460;&#65292;&#25105;&#35201;&#21040;&#22806;&#26063;&#20154;&#37027;&#35041;&#21435;&#20102;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="ACT.18.7"><span class="label">7</span><span class="content">&#20182;&#38626;&#38283;&#37027;&#35041;&#65292;&#21040;&#20102;&#25552;&#22810;&#65294;&#29494;&#22763;&#37117;&#30340;&#23478;&#21435;&#12290;&#36889;&#20154;&#26159;&#25964;&#25308;&#12288;&#31070;&#30340;&#65292;&#20182;&#30340;&#23478;&#38752;&#36817;&#26371;&#22530;&#12290;</span></span><span class="verse v8" data-usfm="ACT.18.8"><span class="label">8</span><span class="content">&#26371;&#22530;&#20027;&#31649;&#22522;&#21033;&#21496;&#24067;&#21644;&#20182;&#20840;&#23478;&#37117;&#20449;&#20102;&#20027;&#65292;&#35377;&#22810;&#21733;&#26519;&#22810;&#20154;&#20063;&#32893;&#20102;&#36947;&#65292;&#20449;&#20102;&#20027;&#65292;&#32780;&#19988;&#21463;&#20102;&#27927;&#12290;</span></span><span class="verse v9" data-usfm="ACT.18.9"><span class="label">9</span><span class="content">&#22812;&#35041;&#65292;&#20027;&#34249;&#33879;&#30064;&#35937;&#23565;&#20445;&#32645;&#35498;&#65306;&#8220;&#19981;&#35201;&#24597;&#65292;&#21482;&#31649;&#35611;&#65292;&#19981;&#35201;&#38281;&#21475;&#65281;</span></span><span class="verse v10" data-usfm="ACT.18.10"><span class="label">10</span><span class="content">&#26377;&#25105;&#33287;&#20320;&#21516;&#22312;&#65292;&#24517;&#23450;&#27794;&#26377;&#20154;&#26371;&#25915;&#25802;&#21644;&#20663;&#23475;&#20320;&#65292;&#22240;&#28858;&#22312;&#36889;&#22478;&#35041;&#26377;&#35377;&#22810;&#23660;&#25105;&#30340;&#20154;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="ACT.18.11"><span class="label">11</span><span class="content">&#20445;&#32645;&#22312;&#37027;&#35041;&#20303;&#20102;&#19968;&#24180;&#38646;&#20845;&#20491;&#26376;&#65292;&#25226;&#12288;&#31070;&#30340;&#36947;&#25945;&#23566;&#20182;&#20497;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="ACT.18.12"><span class="label">12</span><span class="content">&#30070;&#36838;&#27969;&#20316;&#20126;&#35442;&#20126;&#30465;&#38263;&#30340;&#26178;&#20505;&#65292;&#29494;&#22826;&#20154;&#19968;&#33268;&#36215;&#20358;&#25915;&#25802;&#20445;&#32645;&#65292;&#25289;&#20182;&#21040;&#23529;&#21028;&#33274;&#21069;&#65292;</span></span><span class="verse v13" data-usfm="ACT.18.13"><span class="label">13</span><span class="content">&#35498;&#65306;&#8220;&#36889;&#20491;&#20154;&#21240;&#20154;&#19981;&#29031;&#33879;&#24459;&#27861;&#21435;&#25964;&#25308;&#12288;&#31070;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="ACT.18.14"><span class="label">14</span><span class="content">&#20445;&#32645;&#21083;&#35201;&#38283;&#21475;&#65292;&#36838;&#27969;&#23601;&#23565;&#29494;&#22826;&#20154;&#35498;&#65306;&#8220;&#29494;&#22826;&#20154;&#21834;&#65292;&#22914;&#26524;&#26377;&#29359;&#27861;&#25110;&#37034;&#24801;&#30340;&#32618;&#34892;&#65292;&#25105;&#30070;&#28982;&#35201;&#32784;&#24515;&#32893;&#20320;&#20497;&#65307;</span></span><span class="verse v15" data-usfm="ACT.18.15"><span class="label">15</span><span class="content">&#20294;&#25152;&#29229;&#35542;&#30340;&#33509;&#26159;&#38364;&#26044;&#23383;&#21477;&#12289;&#21517;&#31281;&#21644;&#20320;&#20497;&#30340;&#24459;&#27861;&#65292;&#20320;&#20497;&#23601;&#25033;&#30070;&#33258;&#24049;&#34389;&#29702;&#12290;&#25105;&#19981;&#39000;&#24847;&#23529;&#21028;&#36889;&#20214;&#20107;&#65281;&#8221;</span></span><span class="verse v16" data-usfm="ACT.18.16"><span class="label">16</span><span class="content">&#26044;&#26159;&#23601;&#25226;&#20182;&#20497;&#24478;&#23529;&#21028;&#33274;&#21069;&#36245;&#20986;&#21435;&#12290;</span></span><span class="verse v17" data-usfm="ACT.18.17"><span class="label">17</span><span class="content">&#30526;&#20154;&#25578;&#20303;&#26371;&#22530;&#20027;&#31649;&#34311;&#25552;&#23612;&#65292;&#22312;&#23529;&#21028;&#33274;&#21069;&#25171;&#20182;&#12290;&#36889;&#20123;&#20107;&#36838;&#27969;&#19968;&#27010;&#19981;&#29702;&#12290;</span></span></div><div class="s"><span class="heading">&#32080;&#26463;&#31532;&#20108;&#27425;&#23459;&#25945;&#26053;&#31243;</span></div><div class="p"><span class="verse v18" data-usfm="ACT.18.18"><span class="label">18</span><span class="content">&#20445;&#32645;&#20303;&#20102;&#35377;&#22810;&#26085;&#23376;&#65292;&#28982;&#24460;&#36781;&#21029;&#24351;&#20804;&#20497;&#65292;&#22352;&#33337;&#21435;&#25944;&#21033;&#20126;&#65292;&#21516;&#34892;&#30340;&#26377;&#30334;&#22522;&#25289;&#21644;&#20126;&#23621;&#25289;&#12290;&#20182;&#22240;&#28858;&#35377;&#36942;&#39000;&#65292;&#29694;&#22312;&#26399;&#28415;&#20102;&#65292;&#23601;&#22312;&#22533;&#38761;&#37324;&#21059;&#20102;&#38957;&#39662;&#12290;</span></span><span class="verse v19" data-usfm="ACT.18.19"><span class="label">19</span><span class="content">&#21040;&#20102;&#20197;&#24343;&#25152;&#65292;&#20445;&#32645;&#30041;&#20182;&#20497;&#22312;&#37027;&#35041;&#65292;&#33258;&#24049;&#21371;&#21040;&#26371;&#22530;&#21435;&#65292;&#36319;&#29494;&#22826;&#20154;&#36783;&#35542;&#12290;</span></span><span class="verse v20" data-usfm="ACT.18.20"><span class="label">20</span><span class="content">&#30526;&#20154;&#35531;&#20182;&#22810;&#20303;&#20123;&#26178;&#20505;&#65292;&#20182;&#27794;&#26377;&#31572;&#25033;&#65292;</span></span><span class="verse v21" data-usfm="ACT.18.21"><span class="label">21</span><span class="content">&#21371;&#36781;&#21029;&#20182;&#20497;&#35498;&#65306;&#8220;&#12288;&#31070;&#33509;&#35377;&#21487;&#65292;&#25105;&#36996;&#35201;&#22238;&#21040;&#20320;&#20497;&#36889;&#35041;&#20358;&#12290;&#8221;&#26044;&#26159;&#24478;&#20197;&#24343;&#25152;&#38283;&#33337;&#21435;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="ACT.18.22"><span class="label">22</span><span class="content">&#20445;&#32645;&#22312;&#35442;&#25746;&#21033;&#20126;&#30331;&#23736;&#65292;&#19978;&#32822;&#36335;&#25746;&#20919;&#21839;&#20505;&#25945;&#26371;&#65292;&#28982;&#24460;&#19979;&#23433;&#25552;&#38463;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#31532;&#19977;&#27425;&#23459;&#25945;&#26053;&#31243;</span></div><div class="p"><span class="verse v23" data-usfm="ACT.18.23"><span class="label">23</span><span class="content">&#20303;&#20102;&#19968;&#20123;&#26178;&#20505;&#65292;&#20182;&#21448;&#21205;&#36523;&#65292;&#20808;&#24460;&#32147;&#36942;&#21152;&#25289;&#22826;&#22320;&#21312;&#21644;&#24343;&#21570;&#23478;&#65292;&#22533;&#22266;&#30526;&#38272;&#24466;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#27874;&#32645;&#22312;&#20197;&#24343;&#25152;&#20659;&#36947;</span></div><div class="p"><span class="verse v24" data-usfm="ACT.18.24"><span class="label">24</span><span class="content">&#26377;&#19968;&#20491;&#29983;&#22312;&#20126;&#27511;&#23665;&#22826;&#30340;&#29494;&#22826;&#20154;&#65292;&#21517;&#21483;&#20126;&#27874;&#32645;&#65292;&#20358;&#21040;&#20102;&#20197;&#24343;&#25152;&#12290;&#20182;&#24456;&#26377;&#21475;&#25165;&#65292;&#25797;&#38263;&#35611;&#35299;&#32854;&#32147;&#12290;</span></span><span class="verse v25" data-usfm="ACT.18.25"><span class="label">25</span><span class="content">&#36889;&#20154;&#22312;&#20027;&#30340;&#36947;&#19978;&#21463;&#36942;&#35347;&#32244;&#65292;&#24515;&#38728;&#28779;&#29105;&#65292;&#24456;&#28310;&#30906;&#22320;&#35611;&#35542;&#65292;&#20006;&#19988;&#25945;&#23566;&#20154;&#38364;&#26044;&#32822;&#31308;&#30340;&#20107;&#65292;&#20294;&#20182;&#21482;&#26313;&#24471;&#32004;&#32752;&#30340;&#27927;&#31150;&#12290;</span></span><span class="verse v26" data-usfm="ACT.18.26"><span class="label">26</span><span class="content">&#36889;&#20154;&#22312;&#26371;&#22530;&#35041;&#25918;&#33213;&#35611;&#35542;&#36215;&#20358;&#65307;&#30334;&#22522;&#25289;&#21644;&#20126;&#23621;&#25289;&#32893;&#20102;&#65292;&#23601;&#25226;&#20182;&#25509;&#20358;&#65292;&#25226;&#12288;&#31070;&#30340;&#36947;&#26356;&#28310;&#30906;&#22320;&#21521;&#20182;&#35611;&#35299;&#12290;</span></span><span class="verse v27" data-usfm="ACT.18.27"><span class="label">27</span><span class="content">&#20126;&#27874;&#32645;&#26377;&#24847;&#35201;&#21040;&#20126;&#35442;&#20126;&#21435;&#65292;&#24351;&#20804;&#20497;&#23601;&#40723;&#21237;&#20182;&#65292;&#21448;&#23531;&#20449;&#35531;&#38272;&#24466;&#25509;&#24453;&#20182;&#12290;&#20182;&#21040;&#20102;&#37027;&#35041;&#65292;&#23565;&#37027;&#20123;&#33945;&#24681;&#20449;&#20027;&#30340;&#20154;&#24171;&#21161;&#24456;&#22810;&#65292;</span></span><span class="verse v28" data-usfm="ACT.18.28"><span class="label">28</span><span class="content">&#22240;&#28858;&#20182;&#30070;&#30526;&#26377;&#21147;&#22320;&#39361;&#20498;&#29494;&#22826;&#20154;&#65292;&#24341;&#29992;&#32854;&#32147;&#35657;&#26126;&#32822;&#31308;&#26159;&#22522;&#30563;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
