<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkACT">
        <div class="chapter ch21" data-usfm="ACT.21">
            <div class="label">21</div><div class="s"><span class="heading">&#32080;&#26463;&#31532;&#19977;&#27425;&#23459;&#25945;&#26053;&#31243;</span></div><div class="p"><span class="verse v1" data-usfm="ACT.21.1"><span class="label">1</span><span class="content">&#25105;&#20497;&#38626;&#21029;&#20102;&#20182;&#20497;&#20197;&#24460;&#65292;&#33337;&#23601;&#30452;&#33322;&#21040;&#20102;&#21733;&#22763;&#65292;&#31532;&#20108;&#22825;&#21040;&#32645;&#24213;&#65292;&#24478;&#37027;&#35041;&#38283;&#24448;&#24085;&#22823;&#25289;&#65307;</span></span><span class="verse v2" data-usfm="ACT.21.2"><span class="label">2</span><span class="content">&#36935;&#35211;&#20102;&#19968;&#33368;&#38283;&#24448;&#33107;&#23612;&#22522;&#30340;&#33337;&#65292;&#23601;&#19978;&#33337;&#36215;&#34892;&#12290;</span></span><span class="verse v3" data-usfm="ACT.21.3"><span class="label">3</span><span class="content">&#25105;&#20497;&#36960;&#36960;&#30475;&#35211;&#22622;&#28006;&#36335;&#26031;&#65292;&#23601;&#24478;&#21335;&#37002;&#39387;&#36942;&#65292;&#30452;&#33322;&#25944;&#21033;&#20126;&#65292;&#22312;&#25512;&#32645;&#38752;&#20102;&#23736;&#65292;&#22240;&#28858;&#33337;&#35201;&#22312;&#37027;&#35041;&#21368;&#36008;&#12290;</span></span><span class="verse v4" data-usfm="ACT.21.4"><span class="label">4</span><span class="content">&#25105;&#20497;&#25214;&#21040;&#20102;&#19968;&#20123;&#38272;&#24466;&#65292;&#23601;&#22312;&#37027;&#35041;&#20303;&#20102;&#19971;&#22825;&#12290;&#20182;&#20497;&#24977;&#33879;&#32854;&#38728;&#30340;&#25351;&#31034;&#21578;&#35380;&#20445;&#32645;&#19981;&#35201;&#19978;&#32822;&#36335;&#25746;&#20919;&#21435;&#12290;</span></span><span class="verse v5" data-usfm="ACT.21.5"><span class="label">5</span><span class="content">&#36942;&#20102;&#36889;&#24190;&#22825;&#65292;&#25105;&#20497;&#23601;&#21855;&#31243;&#21069;&#34892;&#65292;&#20182;&#20497;&#30526;&#20154;&#24118;&#33879;&#22971;&#23376;&#20818;&#22899;&#36865;&#25105;&#20497;&#21040;&#22478;&#22806;&#12290;&#25105;&#20497;&#36330;&#22312;&#28023;&#28760;&#19978;&#31153;&#21578;&#65292;</span></span><span class="verse v6" data-usfm="ACT.21.6"><span class="label">6</span><span class="content">&#20114;&#30456;&#36947;&#21029;&#12290;&#25105;&#20497;&#19978;&#20102;&#33337;&#65292;&#20182;&#20497;&#23601;&#22238;&#23478;&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="ACT.21.7"><span class="label">7</span><span class="content">&#25105;&#20497;&#24478;&#25512;&#32645;&#32380;&#32396;&#33322;&#34892;&#65292;&#21040;&#20102;&#22810;&#21033;&#36023;&#65292;&#21839;&#20505;&#37027;&#35041;&#30340;&#24351;&#20804;&#65292;&#33287;&#20182;&#20497;&#21516;&#20303;&#20102;&#19968;&#22825;&#12290;</span></span><span class="verse v8" data-usfm="ACT.21.8"><span class="label">8</span><span class="content">&#31532;&#20108;&#22825;&#25105;&#20497;&#38626;&#38283;&#37027;&#35041;&#65292;&#20358;&#21040;&#35442;&#25746;&#21033;&#20126;&#65292;&#21040;&#20102;&#20659;&#31119;&#38899;&#30340;&#33107;&#21033;&#23478;&#35041;&#65292;&#33287;&#20182;&#20303;&#22312;&#19968;&#36215;&#12290;&#20182;&#26159;&#37027;&#19971;&#20301;&#22519;&#20107;&#20013;&#30340;&#19968;&#20301;&#12290;</span></span><span class="verse v9" data-usfm="ACT.21.9"><span class="label">9</span><span class="content">&#20182;&#26377;&#22235;&#20491;&#22899;&#20818;&#65292;&#37117;&#26159;&#31461;&#22899;&#65292;&#26159;&#26371;&#35498;&#38928;&#35328;&#30340;&#12290;</span></span><span class="verse v10" data-usfm="ACT.21.10"><span class="label">10</span><span class="content">&#25105;&#20497;&#20303;&#20102;&#24190;&#22825;&#20043;&#24460;&#65292;&#26377;&#19968;&#20301;&#20808;&#30693;&#65292;&#21517;&#21483;&#20126;&#36838;&#24067;&#65292;&#24478;&#29494;&#22826;&#19979;&#20358;&#12290;</span></span><span class="verse v11" data-usfm="ACT.21.11"><span class="label">11</span><span class="content">&#20182;&#20358;&#35211;&#25105;&#20497;&#65292;&#25226;&#20445;&#32645;&#30340;&#33136;&#24118;&#25343;&#36942;&#20358;&#65292;&#32129;&#20303;&#33258;&#24049;&#30340;&#25163;&#33139;&#65292;&#35498;&#65306;&#8220;&#32854;&#38728;&#35498;&#65292;&#29494;&#22826;&#20154;&#22312;&#32822;&#36335;&#25746;&#20919;&#35201;&#36889;&#27171;&#25414;&#32129;&#36889;&#33136;&#24118;&#30340;&#20027;&#20154;&#65292;&#25226;&#20182;&#20132;&#22312;&#22806;&#26063;&#20154;&#30340;&#25163;&#35041;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="ACT.21.12"><span class="label">12</span><span class="content">&#25105;&#20497;&#32893;&#20102;&#36889;&#20123;&#35441;&#65292;&#23601;&#21644;&#30070;&#22320;&#30340;&#20154;&#21240;&#20445;&#32645;&#19981;&#35201;&#21435;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span><span class="verse v13" data-usfm="ACT.21.13"><span class="label">13</span><span class="content">&#20445;&#32645;&#21371;&#22238;&#31572;&#65306;&#8220;&#20320;&#20497;&#28858;&#29978;&#40636;&#21741;&#65292;&#20351;&#25105;&#24515;&#30862;&#21602;&#65311;&#25105;&#28858;&#20027;&#32822;&#31308;&#30340;&#21517;&#65292;&#19981;&#20294;&#34987;&#25414;&#32129;&#65292;&#23601;&#31639;&#27515;&#22312;&#32822;&#36335;&#25746;&#20919;&#25105;&#20063;&#37117;&#28310;&#20633;&#22909;&#20102;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="ACT.21.14"><span class="label">14</span><span class="content">&#20182;&#26082;&#28982;&#19981;&#32893;&#21240;&#65292;&#25105;&#20497;&#21482;&#35498;&#20102;&#8220;&#39000;&#20027;&#30340;&#26088;&#24847;&#25104;&#23601;&#8221;&#65292;&#23601;&#19981;&#20986;&#32882;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="ACT.21.15"><span class="label">15</span><span class="content">&#36942;&#20102;&#24190;&#22825;&#65292;&#25105;&#20497;&#25910;&#25342;&#34892;&#35037;&#65292;&#19978;&#32822;&#36335;&#25746;&#20919;&#21435;&#12290;</span></span><span class="verse v16" data-usfm="ACT.21.16"><span class="label">16</span><span class="content">&#26377;&#35442;&#25746;&#21033;&#20126;&#30340;&#24190;&#20491;&#38272;&#24466;&#21516;&#25105;&#20497;&#22312;&#19968;&#36215;&#65292;&#38936;&#25105;&#20497;&#21040;&#19968;&#20491;&#22622;&#28006;&#36335;&#26031;&#20154;&#25343;&#23403;&#23478;&#35041;&#20303;&#23487;&#65307;&#20182;&#20316;&#20102;&#38272;&#24466;&#24050;&#32147;&#24456;&#20037;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32645;&#22577;&#21578;&#24037;&#20316;&#30340;&#24773;&#27841;</span></div><div class="p"><span class="verse v17" data-usfm="ACT.21.17"><span class="label">17</span><span class="content">&#25105;&#20497;&#21040;&#20102;&#32822;&#36335;&#25746;&#20919;&#65292;&#24351;&#20804;&#20497;&#27489;&#27489;&#21916;&#21916;&#25509;&#24453;&#25105;&#20497;&#12290;</span></span><span class="verse v18" data-usfm="ACT.21.18"><span class="label">18</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#20445;&#32645;&#21644;&#25105;&#20497;&#19968;&#21516;&#21435;&#35211;&#38597;&#21508;&#65292;&#38263;&#32769;&#20497;&#20063;&#37117;&#22312;&#24231;&#12290;</span></span><span class="verse v19" data-usfm="ACT.21.19"><span class="label">19</span><span class="content">&#20445;&#32645;&#21839;&#20505;&#20102;&#20182;&#20497;&#65292;&#23601;&#25226;&#12288;&#31070;&#34249;&#33879;&#20182;&#30340;&#24037;&#20316;&#22312;&#22806;&#26063;&#20154;&#20013;&#25152;&#34892;&#30340;&#20107;&#65292;&#19968;&#19968;&#36848;&#35498;&#20986;&#20358;&#12290;</span></span><span class="verse v20" data-usfm="ACT.21.20"><span class="label">20</span><span class="content">&#20182;&#20497;&#32893;&#20102;&#65292;&#23601;&#35738;&#32654;&#12288;&#31070;&#65292;&#23565;&#20445;&#32645;&#35498;&#65306;&#8220;&#24351;&#20804;&#65292;&#20320;&#30475;&#65292;&#29494;&#22826;&#20154;&#20013;&#20449;&#20027;&#30340;&#26377;&#22909;&#24190;&#33836;&#65292;&#37117;&#26159;&#23565;&#24459;&#27861;&#24456;&#29105;&#24515;&#30340;&#20154;&#12290;</span></span><span class="verse v21" data-usfm="ACT.21.21"><span class="label">21</span><span class="content">&#20182;&#20497;&#32893;&#35498;&#65292;&#20320;&#25945;&#23566;&#25152;&#26377;&#22312;&#22806;&#26063;&#20154;&#20013;&#30340;&#29494;&#22826;&#20154;&#32972;&#26820;&#25705;&#35199;&#65292;&#21483;&#20182;&#20497;&#19981;&#35201;&#32102;&#23401;&#23376;&#34892;&#21106;&#31150;&#65292;&#20063;&#19981;&#35201;&#36981;&#23432;&#35215;&#20363;&#12290;</span></span><span class="verse v22" data-usfm="ACT.21.22"><span class="label">22</span><span class="content">&#20182;&#20497;&#32317;&#26371;&#32893;&#35211;&#20320;&#20358;&#20102;&#65292;&#37027;&#24590;&#40636;&#36774;&#21602;&#65311;</span></span><span class="verse v23" data-usfm="ACT.21.23"><span class="label">23</span><span class="content">&#20320;&#23601;&#29031;&#25105;&#20497;&#30340;&#35441;&#20316;&#21543;&#65292;&#25105;&#20497;&#36889;&#35041;&#26377;&#22235;&#20491;&#20154;&#65292;&#37117;&#26377;&#39000;&#22312;&#36523;&#12290;</span></span><span class="verse v24" data-usfm="ACT.21.24"><span class="label">24</span><span class="content">&#20320;&#25226;&#20182;&#20497;&#24118;&#21435;&#65292;&#21644;&#20182;&#20497;&#19968;&#21516;&#34892;&#28500;&#28136;&#31150;&#65292;&#20006;&#19988;&#26367;&#20182;&#20497;&#20184;&#37666;&#65292;&#35731;&#20182;&#20497;&#21059;&#21435;&#38957;&#39662;&#65292;&#36889;&#27171;&#22823;&#23478;&#23601;&#30693;&#36947;&#20197;&#21069;&#25152;&#32893;&#35211;&#38364;&#26044;&#20320;&#30340;&#20107;&#65292;&#37117;&#19981;&#26159;&#30495;&#23526;&#30340;&#65292;&#20063;&#30693;&#36947;&#20320;&#26159;&#36981;&#23432;&#24459;&#27861;&#24490;&#35215;&#36424;&#30697;&#32780;&#34892;&#30340;&#20154;&#12290;</span></span><span class="verse v25" data-usfm="ACT.21.25"><span class="label">25</span><span class="content">&#33267;&#26044;&#20449;&#20027;&#30340;&#22806;&#26063;&#20154;&#65292;&#25105;&#20497;&#24050;&#32147;&#23531;&#20102;&#20449;&#65292;&#21545;&#21648;&#20182;&#20497;&#35201;&#31105;&#25106;&#31085;&#20598;&#20687;&#30340;&#39135;&#29289;&#12289;&#34880;&#12289;&#21202;&#27515;&#30340;&#29298;&#30044;&#21644;&#28139;&#20098;&#12290;&#8221;</span></span><span class="verse v26" data-usfm="ACT.21.26"><span class="label">26</span><span class="content">&#20445;&#32645;&#23601;&#25226;&#37027;&#24190;&#20491;&#20154;&#24118;&#36208;&#20102;&#65292;&#31532;&#20108;&#22825;&#21644;&#20182;&#20497;&#19968;&#21516;&#34892;&#20102;&#28500;&#28136;&#31150;&#12290;&#20182;&#20497;&#36914;&#20102;&#27583;&#65292;&#22577;&#26126;&#20102;&#20182;&#20497;&#28500;&#28136;&#26399;&#28415;&#30340;&#26085;&#23376;&#65292;&#20197;&#21450;&#21508;&#20154;&#29563;&#31085;&#30340;&#26178;&#38291;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32645;&#22312;&#32854;&#27583;&#34987;&#29494;&#22826;&#20154;&#25417;&#20303;</span></div><div class="p"><span class="verse v27" data-usfm="ACT.21.27"><span class="label">27</span><span class="content">&#19971;&#26085;&#23559;&#23436;&#30340;&#26178;&#20505;&#65292;&#24478;&#20126;&#35199;&#20126;&#20358;&#30340;&#29494;&#22826;&#20154;&#30475;&#35211;&#20445;&#32645;&#22312;&#27583;&#35041;&#65292;&#23601;&#29053;&#21205;&#32676;&#30526;&#65292;&#20006;&#19988;&#25417;&#20303;&#20182;&#65292;</span></span><span class="verse v28" data-usfm="ACT.21.28"><span class="label">28</span><span class="content">&#21898;&#21483;&#33879;&#35498;&#65306;&#8220;&#20197;&#33394;&#21015;&#20154;&#21738;&#65292;&#24555;&#20358;&#24171;&#24537;&#65281;&#36889;&#20491;&#20154;&#21040;&#34389;&#25945;&#23566;&#30526;&#20154;&#21453;&#23565;&#20154;&#27665;&#65292;&#21453;&#23565;&#24459;&#27861;&#21644;&#36889;&#20491;&#22320;&#26041;&#65292;&#20182;&#29978;&#33267;&#25226;&#24076;&#33240;&#20154;&#20063;&#24118;&#36914;&#27583;&#35041;&#65292;&#27745;&#31330;&#20102;&#36889;&#32854;&#22320;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="ACT.21.29"><span class="label">29</span><span class="content">&#21407;&#20358;&#20182;&#20497;&#30475;&#35211;&#36942;&#20197;&#24343;&#25152;&#20154;&#29305;&#32645;&#38750;&#25705;&#21516;&#20445;&#32645;&#22312;&#22478;&#35041;&#65292;&#23601;&#20197;&#28858;&#20445;&#32645;&#24118;&#20182;&#36914;&#20102;&#27583;&#12290;</span></span><span class="verse v30" data-usfm="ACT.21.30"><span class="label">30</span><span class="content">&#26044;&#26159;&#20840;&#22478;&#38663;&#21205;&#65292;&#27665;&#30526;&#19968;&#40778;&#36305;&#20358;&#65292;&#25417;&#20303;&#20445;&#32645;&#65292;&#25289;&#20986;&#27583;&#22806;&#65292;&#27583;&#38272;&#23601;&#31435;&#21051;&#38364;&#36215;&#20358;&#20102;&#12290;</span></span><span class="verse v31" data-usfm="ACT.21.31"><span class="label">31</span><span class="content">&#20182;&#20497;&#27491;&#24819;&#27578;&#20182;&#30340;&#26178;&#20505;&#65292;&#26377;&#20154;&#22577;&#21578;&#29151;&#37096;&#30340;&#21315;&#22827;&#38263;&#65292;&#35498;&#65306;&#8220;&#25972;&#20491;&#32822;&#36335;&#25746;&#20919;&#37117;&#20098;&#20102;&#65281;&#8221;</span></span><span class="verse v32" data-usfm="ACT.21.32"><span class="label">32</span><span class="content">&#21315;&#22827;&#38263;&#31435;&#21051;&#24118;&#33879;&#19968;&#20123;&#30334;&#22827;&#38263;&#21644;&#22763;&#20853;&#36305;&#21040;&#20182;&#20497;&#37027;&#35041;&#12290;&#30526;&#20154;&#19968;&#30475;&#35211;&#21315;&#22827;&#38263;&#21644;&#22763;&#20853;&#65292;&#23601;&#20572;&#27490;&#27590;&#25171;&#20445;&#32645;&#12290;</span></span><span class="verse v33" data-usfm="ACT.21.33"><span class="label">33</span><span class="content">&#26044;&#26159;&#21315;&#22827;&#38263;&#19978;&#21069;&#25417;&#20303;&#20445;&#32645;&#65292;&#21545;&#21648;&#20154;&#29992;&#20841;&#26781;&#37941;&#37706;&#25414;&#20303;&#20182;&#65292;&#21839;&#20182;&#26159;&#29978;&#40636;&#20154;&#65292;&#20316;&#36942;&#29978;&#40636;&#20107;&#12290;</span></span><span class="verse v34" data-usfm="ACT.21.34"><span class="label">34</span><span class="content">&#37027;&#26178;&#30526;&#20154;&#21483;&#36889;&#20491;&#21898;&#37027;&#20491;&#65292;&#21557;&#21557;&#39719;&#39719;&#65292;&#20197;&#33268;&#21315;&#22827;&#38263;&#27794;&#26377;&#36774;&#27861;&#30693;&#36947;&#30495;&#30456;&#65292;&#21482;&#22909;&#19979;&#20196;&#25226;&#20445;&#32645;&#24118;&#21040;&#29151;&#27155;&#21435;&#12290;</span></span><span class="verse v35" data-usfm="ACT.21.35"><span class="label">35</span><span class="content">&#20445;&#32645;&#21040;&#20102;&#33274;&#38542;&#19979;&#38754;&#30340;&#26178;&#20505;&#65292;&#22763;&#20853;&#25226;&#20182;&#25260;&#36215;&#20358;&#65292;&#22240;&#28858;&#32676;&#30526;&#29467;&#25824;&#65292;</span></span><span class="verse v36" data-usfm="ACT.21.36"><span class="label">36</span><span class="content">&#32780;&#19988;&#26377;&#19968;&#32676;&#20154;&#36319;&#22312;&#24460;&#38754;&#21483;&#21898;&#65306;&#8220;&#24185;&#25481;&#20182;&#65281;&#8221;</span></span></div><div class="s"><span class="heading">&#20445;&#32645;&#28858;&#33258;&#24049;&#30003;&#36783;&#65288;&#24466;9:1~22&#65292;26:9~18&#65289;</span></div><div class="p"><span class="verse v37" data-usfm="ACT.21.37"><span class="label">37</span><span class="content">&#20182;&#20497;&#24118;&#33879;&#20445;&#32645;&#24555;&#21040;&#29151;&#27155;&#30340;&#26178;&#20505;&#65292;&#20445;&#32645;&#23565;&#21315;&#22827;&#38263;&#35498;&#65306;&#8220;&#25105;&#21487;&#20197;&#36319;&#20320;&#35611;&#19968;&#21477;&#35441;&#21966;&#65311;&#8221;&#21315;&#22827;&#38263;&#35498;&#65306;&#8220;&#20320;&#25026;&#24076;&#33240;&#35441;&#21966;&#65311;</span></span><span class="verse v38" data-usfm="ACT.21.38"><span class="label">38</span><span class="content">&#38627;&#36947;&#20320;&#19981;&#23601;&#26159;&#19981;&#20037;&#20197;&#21069;&#20316;&#20098;&#30340;&#12289;&#24118;&#38936;&#22235;&#21315;&#20491;&#27578;&#25163;&#21040;&#26336;&#37326;&#21435;&#30340;&#37027;&#20491;&#22467;&#21450;&#20154;&#21966;&#65311;&#8221;</span></span><span class="verse v39" data-usfm="ACT.21.39"><span class="label">39</span><span class="content">&#20445;&#32645;&#35498;&#65306;&#8220;&#25105;&#26159;&#29494;&#22826;&#20154;&#65292;&#26159;&#22522;&#21033;&#23478;&#30340;&#22823;&#25976;&#20154;&#65292;&#20006;&#19981;&#26159;&#28961;&#21517;&#23567;&#22478;&#30340;&#20844;&#27665;&#65292;&#27714;&#20320;&#20934;&#25105;&#21521;&#27665;&#30526;&#35611;&#24190;&#21477;&#35441;&#12290;&#8221;</span></span><span class="verse v40" data-usfm="ACT.21.40"><span class="label">40</span><span class="content">&#21315;&#22827;&#38263;&#20934;&#35377;&#20102;&#20182;&#65292;&#20445;&#32645;&#23601;&#31449;&#22312;&#33274;&#38542;&#19978;&#65292;&#21521;&#27665;&#30526;&#20316;&#20102;&#19968;&#20491;&#25163;&#21218;&#12290;&#22823;&#23478;&#23433;&#38748;&#19979;&#20358;&#20102;&#65292;&#20445;&#32645;&#23601;&#29992;&#24076;&#20271;&#20358;&#35486;&#35611;&#35441;&#65292;&#35498;&#65306;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
