<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkACT">
        <div class="chapter ch22" data-usfm="ACT.22">
            <div class="label">22</div><div class="p"><span class="verse v1" data-usfm="ACT.22.1"><span class="label">1</span><span class="content">&#8220;&#21508;&#20301;&#29238;&#32769;&#24351;&#20804;&#65292;&#35531;&#32893;&#32893;&#25105;&#29694;&#22312;&#23565;&#20320;&#20497;&#30340;&#30003;&#36783;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="ACT.22.2"><span class="label">2</span><span class="content">&#20182;&#20497;&#32893;&#35211;&#20445;&#32645;&#29992;&#24076;&#20271;&#20358;&#35486;&#35498;&#35441;&#65292;&#23601;&#26356;&#21152;&#23433;&#38748;&#20102;&#12290;&#20445;&#32645;&#35498;&#65306;</span></span><span class="verse v3" data-usfm="ACT.22.3"><span class="label">3</span><span class="content">&#8220;&#25105;&#26159;&#29494;&#22826;&#20154;&#65292;&#29983;&#22312;&#22522;&#21033;&#23478;&#30340;&#22823;&#25976;&#65292;&#22312;&#22478;&#35041;&#38263;&#22823;&#65292;&#25353;&#29031;&#25105;&#20497;&#31062;&#23447;&#24459;&#27861;&#30340;&#22196;&#26684;&#35201;&#27714;&#65292;&#22312;&#36838;&#29802;&#21015;&#38272;&#19979;&#21463;&#25945;&#65292;&#25105;&#28858;&#12288;&#31070;&#29105;&#24515;&#65292;&#22909;&#20687;&#20320;&#20497;&#22823;&#23478;&#20170;&#22825;&#19968;&#27171;&#12290;</span></span><span class="verse v4" data-usfm="ACT.22.4"><span class="label">4</span><span class="content">&#25105;&#26366;&#32147;&#36843;&#23475;&#20449;&#22857;&#36889;&#36947;&#30340;&#20154;&#30452;&#33267;&#27515;&#22320;&#65292;&#25226;&#30007;&#30007;&#22899;&#22899;&#37117;&#25414;&#32129;&#36215;&#20358;&#65292;&#36865;&#36914;&#30435;&#29508;&#65292;</span></span><span class="verse v5" data-usfm="ACT.22.5"><span class="label">5</span><span class="content">&#36889;&#26159;&#22823;&#31085;&#21496;&#21644;&#20840;&#20844;&#35696;&#26371;&#37117;&#21487;&#20197;&#32102;&#25105;&#20316;&#35657;&#30340;&#12290;&#25105;&#20063;&#24478;&#20182;&#20497;&#37027;&#35041;&#24471;&#21040;&#20102;&#23531;&#32102;&#30526;&#24351;&#20804;&#30340;&#20449;&#65292;&#23601;&#21435;&#22823;&#39340;&#22763;&#38761;&#65292;&#35201;&#25226;&#37027;&#35041;&#30340;&#20154;&#25414;&#32129;&#36215;&#20358;&#65292;&#24118;&#21040;&#32822;&#36335;&#25746;&#20919;&#25509;&#21463;&#25074;&#32624;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32645;&#33258;&#36848;&#20449;&#20027;&#32147;&#36942;</span></div><div class="p"><span class="verse v6" data-usfm="ACT.22.6"><span class="label">6</span><span class="content">&#8220;&#32004;&#22312;&#27491;&#21320;&#65292;&#30070;&#25105;&#36208;&#36817;&#22823;&#39340;&#22763;&#38761;&#30340;&#26178;&#20505;&#65292;&#24573;&#28982;&#26377;&#22823;&#20809;&#24478;&#22825;&#19978;&#21521;&#25105;&#22235;&#38754;&#29031;&#23556;&#65292;</span></span><span class="verse v7" data-usfm="ACT.22.7"><span class="label">7</span><span class="content">&#25105;&#20166;&#20498;&#22312;&#22320;&#19978;&#65292;&#32893;&#35211;&#26377;&#32882;&#38899;&#23565;&#25105;&#35498;&#65306;&#8216;&#25475;&#32645;&#65292;&#25475;&#32645;&#65292;&#20320;&#28858;&#29978;&#40636;&#36843;&#23475;&#25105;&#65311;&#8217;</span></span><span class="verse v8" data-usfm="ACT.22.8"><span class="label">8</span><span class="content">&#25105;&#22238;&#31572;&#65306;&#8216;&#20027;&#21834;&#65292;&#20320;&#26159;&#35504;&#65311;&#8217;&#20182;&#35498;&#65306;&#8216;&#25105;&#23601;&#26159;&#20320;&#25152;&#36843;&#23475;&#30340;&#25343;&#25746;&#21202;&#20154;&#32822;&#31308;&#12290;&#8217;</span></span><span class="verse v9" data-usfm="ACT.22.9"><span class="label">9</span><span class="content">&#36319;&#25105;&#22312;&#19968;&#36215;&#30340;&#20154;&#65292;&#21482;&#30475;&#35211;&#37027;&#20809;&#65292;&#21371;&#32893;&#19981;&#28165;&#26970;&#37027;&#20301;&#23565;&#25105;&#35498;&#35441;&#30340;&#32882;&#38899;&#12290;</span></span><span class="verse v10" data-usfm="ACT.22.10"><span class="label">10</span><span class="content">&#25105;&#35498;&#65306;&#8216;&#20027;&#21834;&#65292;&#25105;&#25033;&#30070;&#20316;&#29978;&#40636;&#21602;&#65311;&#8217;&#20027;&#35498;&#65306;&#8216;&#36215;&#20358;&#65292;&#36914;&#22823;&#39340;&#22763;&#38761;&#21435;&#65292;&#22312;&#37027;&#35041;&#26377;&#20154;&#26371;&#25226;&#25351;&#23450;&#32102;&#20320;&#20316;&#30340;&#19968;&#20999;&#20107;&#21578;&#35380;&#20320;&#12290;&#8217;</span></span><span class="verse v11" data-usfm="ACT.22.11"><span class="label">11</span><span class="content">&#22240;&#28858;&#37027;&#20809;&#22826;&#24375;&#28872;&#65292;&#25105;&#30340;&#30524;&#30555;&#23601;&#30606;&#20102;&#65292;&#36319;&#25105;&#22312;&#19968;&#36215;&#30340;&#20154;&#23601;&#29309;&#33879;&#25105;&#30340;&#25163;&#65292;&#36914;&#20102;&#22823;&#39340;&#22763;&#38761;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="ACT.22.12"><span class="label">12</span><span class="content">&#8220;&#26377;&#19968;&#20491;&#20154;&#21517;&#21483;&#20126;&#25343;&#23612;&#20126;&#30340;&#65292;&#20182;&#26159;&#19968;&#20491;&#34388;&#35488;&#32780;&#36981;&#23432;&#24459;&#27861;&#30340;&#20154;&#65292;&#30070;&#22320;&#25152;&#26377;&#30340;&#29494;&#22826;&#20154;&#37117;&#31281;&#35738;&#20182;&#12290;</span></span><span class="verse v13" data-usfm="ACT.22.13"><span class="label">13</span><span class="content">&#20182;&#20358;&#35211;&#25105;&#65292;&#31449;&#22312;&#25105;&#26049;&#37002;&#65292;&#23565;&#25105;&#35498;&#65306;&#8216;&#25475;&#32645;&#24351;&#20804;&#65292;&#20320;&#29694;&#22312;&#21487;&#20197;&#30475;&#35211;&#20102;&#12290;&#8217;&#25105;&#31435;&#21051;&#24448;&#19978;&#19968;&#30475;&#65292;&#30475;&#35211;&#20102;&#20182;&#12290;</span></span><span class="verse v14" data-usfm="ACT.22.14"><span class="label">14</span><span class="content">&#20182;&#21448;&#35498;&#65306;&#8216;&#25105;&#20497;&#31062;&#20808;&#30340;&#12288;&#31070;&#36984;&#27966;&#20102;&#20320;&#65292;&#35731;&#20320;&#26126;&#30333;&#20182;&#30340;&#26088;&#24847;&#65292;&#30475;&#35211;&#37027;&#32681;&#32773;&#65292;&#32893;&#35211;&#20182;&#21475;&#20013;&#30340;&#32882;&#38899;&#12290;</span></span><span class="verse v15" data-usfm="ACT.22.15"><span class="label">15</span><span class="content">&#22240;&#28858;&#20320;&#35201;&#25226;&#25152;&#30475;&#35211;&#25152;&#32893;&#35211;&#30340;&#65292;&#21521;&#33836;&#20154;&#28858;&#20182;&#20316;&#35211;&#35657;&#12290;</span></span><span class="verse v16" data-usfm="ACT.22.16"><span class="label">16</span><span class="content">&#29694;&#22312;&#20320;&#28858;&#29978;&#40636;&#36996;&#32829;&#25841;&#21602;&#65311;&#36215;&#20358;&#21463;&#27927;&#65292;&#27714;&#21578;&#20182;&#30340;&#21517;&#65292;&#27927;&#28136;&#20320;&#30340;&#32618;&#21543;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#20445;&#32645;&#33945;&#24046;&#36963;&#21521;&#22806;&#26063;&#20154;&#20659;&#31119;&#38899;</span></div><div class="p"><span class="verse v17" data-usfm="ACT.22.17"><span class="label">17</span><span class="content">&#8220;&#24460;&#20358;&#65292;&#25105;&#22238;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#22312;&#27583;&#35041;&#31153;&#21578;&#30340;&#26178;&#20505;&#65292;&#39746;&#36938;&#35937;&#22806;&#65292;</span></span><span class="verse v18" data-usfm="ACT.22.18"><span class="label">18</span><span class="content">&#30475;&#35211;&#20027;&#23565;&#25105;&#35498;&#65306;&#8216;&#20320;&#35201;&#24555;&#24555;&#38626;&#38283;&#32822;&#36335;&#25746;&#20919;&#65292;&#22240;&#28858;&#20320;&#28858;&#25105;&#20316;&#30340;&#35211;&#35657;&#65292;&#20182;&#20497;&#26159;&#19981;&#26371;&#25509;&#21463;&#30340;&#12290;&#8217;</span></span><span class="verse v19" data-usfm="ACT.22.19"><span class="label">19</span><span class="content">&#25105;&#35498;&#65306;&#8216;&#20027;&#21834;&#65292;&#20182;&#20497;&#30693;&#36947;&#25105;&#26366;&#25226;&#20449;&#20320;&#30340;&#20154;&#30435;&#31105;&#36215;&#20358;&#65292;&#21448;&#22312;&#21508;&#26371;&#22530;&#25335;&#25171;&#20182;&#20497;&#65292;</span></span><span class="verse v20" data-usfm="ACT.22.20"><span class="label">20</span><span class="content">&#20006;&#19988;&#20320;&#30340;&#35211;&#35657;&#20154;&#21496;&#25552;&#21453;&#21463;&#23475;&#27969;&#34880;&#30340;&#26178;&#20505;&#65292;&#25105;&#20063;&#35242;&#33258;&#22312;&#22580;&#65292;&#34920;&#31034;&#21516;&#24847;&#65292;&#20006;&#19988;&#28858;&#27578;&#20182;&#30340;&#20154;&#30475;&#23432;&#34915;&#26381;&#12290;&#8217;</span></span><span class="verse v21" data-usfm="ACT.22.21"><span class="label">21</span><span class="content">&#20182;&#23565;&#25105;&#35498;&#65306;&#8216;&#20320;&#36208;&#21543;&#65292;&#25105;&#35201;&#27966;&#20320;&#21040;&#36960;&#26041;&#30340;&#22806;&#26063;&#20154;&#37027;&#35041;&#21435;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#20445;&#32645;&#33287;&#21315;&#22827;&#38263;</span></div><div class="p"><span class="verse v22" data-usfm="ACT.22.22"><span class="label">22</span><span class="content">&#30526;&#20154;&#32893;&#35211;&#20182;&#35498;&#21040;&#36889;&#21477;&#35441;&#65292;&#23601;&#39640;&#32882;&#35498;&#65306;&#8220;&#36889;&#27171;&#30340;&#20154;&#25033;&#35442;&#24478;&#22320;&#19978;&#38500;&#25481;&#65292;&#19981;&#25033;&#35442;&#27963;&#33879;&#65281;&#8221;</span></span><span class="verse v23" data-usfm="ACT.22.23"><span class="label">23</span><span class="content">&#22823;&#23478;&#27491;&#22312;&#21898;&#21483;&#33879;&#65292;&#25291;&#25842;&#34915;&#26381;&#65292;&#21521;&#31354;&#20013;&#25562;&#28784;&#25746;&#22303;&#30340;&#26178;&#20505;&#65292;</span></span><span class="verse v24" data-usfm="ACT.22.24"><span class="label">24</span><span class="content">&#21315;&#22827;&#38263;&#19979;&#20196;&#25226;&#20445;&#32645;&#24118;&#21040;&#29151;&#27155;&#21435;&#65292;&#21545;&#21648;&#20154;&#29992;&#38829;&#23376;&#25335;&#21839;&#20182;&#65292;&#35201;&#30693;&#36947;&#32676;&#30526;&#28858;&#29978;&#40636;&#36889;&#27171;&#21521;&#20182;&#21898;&#21483;&#12290;</span></span><span class="verse v25" data-usfm="ACT.22.25"><span class="label">25</span><span class="content">&#22763;&#20853;&#27491;&#29992;&#30382;&#24118;&#32129;&#20182;&#30340;&#26178;&#20505;&#65292;&#20445;&#32645;&#23565;&#31449;&#22312;&#26049;&#37002;&#30340;&#30334;&#22827;&#38263;&#35498;&#65306;&#8220;&#20320;&#20497;&#38829;&#25171;&#19968;&#20491;&#36996;&#27794;&#26377;&#23450;&#32618;&#30340;&#32645;&#39340;&#20844;&#27665;&#65292;&#26159;&#21512;&#27861;&#30340;&#21966;&#65311;&#8221;</span></span><span class="verse v26" data-usfm="ACT.22.26"><span class="label">26</span><span class="content">&#30334;&#22827;&#38263;&#32893;&#20102;&#65292;&#23601;&#21435;&#22577;&#21578;&#21315;&#22827;&#38263;&#65292;&#35498;&#65306;&#8220;&#36889;&#20491;&#20154;&#26159;&#32645;&#39340;&#20844;&#27665;&#65292;&#20320;&#35201;&#24590;&#40636;&#36774;&#21602;&#65311;&#8221;</span></span><span class="verse v27" data-usfm="ACT.22.27"><span class="label">27</span><span class="content">&#21315;&#22827;&#38263;&#23601;&#20358;&#21839;&#20445;&#32645;&#65306;&#8220;&#21578;&#35380;&#25105;&#65292;&#20320;&#26159;&#32645;&#39340;&#20844;&#27665;&#21966;&#65311;&#8221;&#20182;&#35498;&#65306;&#8220;&#26159;&#30340;&#12290;&#8221;</span></span><span class="verse v28" data-usfm="ACT.22.28"><span class="label">28</span><span class="content">&#21315;&#22827;&#38263;&#35498;&#65306;&#8220;&#25105;&#33457;&#20102;&#19968;&#22823;&#31558;&#37666;&#65292;&#25165;&#21462;&#24471;&#32645;&#39340;&#31821;&#12290;&#8221;&#20445;&#32645;&#35498;&#65306;&#8220;&#25105;&#29983;&#19979;&#20358;&#23601;&#26159;&#32645;&#39340;&#20844;&#27665;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="ACT.22.29"><span class="label">29</span><span class="content">&#26044;&#26159;&#37027;&#20123;&#35201;&#25335;&#21839;&#20182;&#30340;&#20154;&#65292;&#31435;&#21051;&#38626;&#38283;&#20182;&#36208;&#20102;&#12290;&#21315;&#22827;&#38263;&#26082;&#30693;&#36947;&#20182;&#26159;&#32645;&#39340;&#20844;&#27665;&#65292;&#21448;&#22240;&#25414;&#32129;&#36942;&#20182;&#65292;&#23601;&#23475;&#24597;&#36215;&#20358;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32645;&#22312;&#20844;&#35696;&#26371;&#38754;&#21069;&#30003;&#36783;</span></div><div class="p"><span class="verse v30" data-usfm="ACT.22.30"><span class="label">30</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#21315;&#22827;&#38263;&#28858;&#35201;&#30693;&#36947;&#29494;&#22826;&#20154;&#25511;&#21578;&#20445;&#32645;&#30340;&#30495;&#30456;&#65292;&#23601;&#35299;&#38283;&#20182;&#65292;&#21484;&#38598;&#20102;&#31085;&#21496;&#38263;&#21644;&#20844;&#35696;&#26371;&#20840;&#39636;&#22312;&#19968;&#36215;&#65292;&#25226;&#20445;&#32645;&#24118;&#19979;&#20358;&#65292;&#21483;&#20182;&#31449;&#22312;&#20182;&#20497;&#38754;&#21069;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
