<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkACT">
        <div class="chapter ch26" data-usfm="ACT.26">
            <div class="label">26</div><div class="s"><span class="heading">&#20445;&#32645;&#22312;&#20126;&#22522;&#24085;&#29579;&#38754;&#21069;&#30003;&#36783;&#65288;&#24466;9:3~8&#65292;22:6~11&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="ACT.26.1"><span class="label">1</span><span class="content">&#20126;&#22522;&#24085;&#23565;&#20445;&#32645;&#35498;&#65306;&#8220;&#20934;&#20320;&#28858;&#33258;&#24049;&#30003;&#36783;&#12290;&#8221;&#26044;&#26159;&#20445;&#32645;&#20280;&#25163;&#36783;&#35703;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="ACT.26.2"><span class="label">2</span><span class="content">&#8220;&#20126;&#22522;&#24085;&#29579;&#21834;&#65292;&#29494;&#22826;&#20154;&#25511;&#21578;&#25105;&#30340;&#20107;&#65292;&#20170;&#22825;&#25105;&#21487;&#20197;&#22312;&#20320;&#38754;&#21069;&#36783;&#35703;&#65292;&#23526;&#22312;&#26159;&#33836;&#24184;&#65307;</span></span><span class="verse v3" data-usfm="ACT.26.3"><span class="label">3</span><span class="content">&#29305;&#21029;&#26159;&#20320;&#29087;&#24713;&#29494;&#22826;&#20154;&#30340;&#19968;&#20999;&#35215;&#20363;&#21644;&#29229;&#35542;&#65292;&#25152;&#20197;&#27714;&#20320;&#32784;&#24515;&#32893;&#25105;&#30003;&#35380;&#65306;</span></span><span class="verse v4" data-usfm="ACT.26.4"><span class="label">4</span><span class="content">&#25105;&#24478;&#24188;&#24180;&#21040;&#29694;&#22312;&#65292;&#22312;&#26412;&#22283;&#12289;&#22312;&#32822;&#36335;&#25746;&#20919;&#28858;&#20154;&#24590;&#27171;&#65292;&#29494;&#22826;&#20154;&#37117;&#30693;&#36947;&#12290;</span></span><span class="verse v5" data-usfm="ACT.26.5"><span class="label">5</span><span class="content">&#22914;&#26524;&#20182;&#20497;&#32943;&#20316;&#35657;&#30340;&#35441;&#65292;&#20182;&#20497;&#26159;&#26089;&#23601;&#30693;&#36947;&#65292;&#25105;&#26159;&#25353;&#33879;&#25105;&#20497;&#31062;&#23447;&#26368;&#22196;&#26684;&#30340;&#25945;&#27966;&#65292;&#36942;&#33879;&#27861;&#21033;&#36093;&#20154;&#30340;&#29983;&#27963;&#12290;</span></span><span class="verse v6" data-usfm="ACT.26.6"><span class="label">6</span><span class="content">&#29694;&#22312;&#25105;&#31449;&#33879;&#21463;&#23529;&#65292;&#26159;&#28858;&#20102;&#23565;&#12288;&#31070;&#21521;&#25105;&#20497;&#31062;&#20808;&#30340;&#25033;&#35377;&#23384;&#33879;&#30460;&#26395;&#12290;</span></span><span class="verse v7" data-usfm="ACT.26.7"><span class="label">7</span><span class="content">&#25105;&#20497;&#21313;&#20108;&#25903;&#27966;&#26205;&#22812;&#20999;&#20999;&#22320;&#20107;&#22857;&#12288;&#31070;&#65292;&#37117;&#26159;&#30460;&#26395;&#36889;&#25033;&#35377;&#23526;&#29694;&#12290;&#29579;&#21834;&#65292;&#25105;&#34987;&#29494;&#22826;&#20154;&#25511;&#21578;&#65292;&#27491;&#26159;&#28858;&#20102;&#36889;&#20491;&#30460;&#26395;&#12290;</span></span><span class="verse v8" data-usfm="ACT.26.8"><span class="label">8</span><span class="content"> &#12288;&#31070;&#20351;&#27515;&#20154;&#24489;&#27963;&#65292;&#20320;&#20497;&#28858;&#29978;&#40636;&#35469;&#28858;&#26159;&#19981;&#21487;&#20449;&#30340;&#21602;&#65311;</span></span><span class="verse v9" data-usfm="ACT.26.9"><span class="label">9</span><span class="content">&#24478;&#21069;&#65292;&#25105;&#20063;&#35469;&#28858;&#25033;&#35442;&#22810;&#26041;&#25973;&#23565;&#25343;&#25746;&#21202;&#20154;&#32822;&#31308;&#30340;&#21517;&#12290;</span></span><span class="verse v10" data-usfm="ACT.26.10"><span class="label">10</span><span class="content">&#24460;&#20358;&#23601;&#22312;&#32822;&#36335;&#25746;&#20919;&#36889;&#27171;&#20316;&#20102;&#12290;&#25105;&#24471;&#21040;&#20102;&#30526;&#31085;&#21496;&#38263;&#25480;&#27402;&#65292;&#25226;&#35377;&#22810;&#32854;&#24466;&#38364;&#22312;&#30435;&#35041;&#65292;&#20006;&#19988;&#20182;&#20497;&#34987;&#27578;&#30340;&#26178;&#20505;&#65292;&#25105;&#20063;&#34920;&#31034;&#21516;&#24847;&#12290;</span></span><span class="verse v11" data-usfm="ACT.26.11"><span class="label">11</span><span class="content">&#25105;&#22312;&#21508;&#26371;&#22530;&#35041;&#22810;&#27425;&#29992;&#21009;&#24375;&#36843;&#20182;&#20497;&#35498;&#35131;&#28678;&#30340;&#35441;&#65307;&#25105;&#38750;&#24120;&#24996;&#24680;&#20182;&#20497;&#65292;&#29978;&#33267;&#36861;&#21040;&#22283;&#22806;&#30340;&#22478;&#24063;&#21435;&#36843;&#23475;&#20182;&#20497;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="ACT.26.12"><span class="label">12</span><span class="content">&#8220;&#37027;&#26178;&#20505;&#65292;&#25105;&#24471;&#21040;&#31085;&#21496;&#38263;&#30340;&#25480;&#27402;&#21644;&#20934;&#35377;&#65292;&#21435;&#22823;&#39340;&#22763;&#38761;&#12290;</span></span><span class="verse v13" data-usfm="ACT.26.13"><span class="label">13</span><span class="content">&#29579;&#21834;&#65292;&#23601;&#22312;&#20013;&#21320;&#30340;&#26178;&#20505;&#65292;&#25105;&#22312;&#36335;&#19978;&#30475;&#35211;&#19968;&#36947;&#20809;&#65292;&#27604;&#22826;&#38525;&#26356;&#26126;&#20142;&#65292;&#24478;&#22825;&#19978;&#22235;&#38754;&#29031;&#33879;&#25105;&#21644;&#21516;&#34892;&#30340;&#20154;&#12290;</span></span><span class="verse v14" data-usfm="ACT.26.14"><span class="label">14</span><span class="content">&#25105;&#20497;&#37117;&#20166;&#20498;&#22312;&#22320;&#19978;&#65292;&#25105;&#32893;&#35211;&#26377;&#32882;&#38899;&#29992;&#24076;&#20271;&#20358;&#35441;&#23565;&#25105;&#35498;&#65306;&#8216;&#25475;&#32645;&#65281;&#25475;&#32645;&#65281;&#20320;&#28858;&#29978;&#40636;&#36843;&#23475;&#25105;&#65311;&#20320;&#35201;&#36386;&#21050;&#26159;&#38627;&#30340;&#12290;&#8217;</span></span><span class="verse v15" data-usfm="ACT.26.15"><span class="label">15</span><span class="content">&#25105;&#35498;&#65306;&#8216;&#20027;&#21834;&#65292;&#20320;&#26159;&#35504;&#65311;&#8217;&#20027;&#35498;&#65306;&#8216;&#25105;&#23601;&#26159;&#20320;&#25152;&#36843;&#23475;&#30340;&#32822;&#31308;&#12290;</span></span><span class="verse v16" data-usfm="ACT.26.16"><span class="label">16</span><span class="content">&#20320;&#36215;&#20358;&#65292;&#31449;&#33879;&#65292;&#25105;&#21521;&#20320;&#39023;&#29694;&#65292;&#26159;&#35201;&#25351;&#27966;&#20320;&#28858;&#25105;&#24037;&#20316;&#12290;&#20320;&#35201;&#28858;&#20320;&#25152;&#35211;&#36942;&#30340;&#20107;&#65292;&#21644;&#25105;&#23559;&#35201;&#21521;&#20320;&#39023;&#26126;&#30340;&#20107;&#20316;&#35211;&#35657;&#12290;</span></span><span class="verse v17" data-usfm="ACT.26.17"><span class="label">17</span><span class="content">&#25105;&#35201;&#25937;&#20320;&#33067;&#38626;&#36889;&#20154;&#27665;&#21644;&#22806;&#26063;&#20154;&#65292;&#24046;&#36963;&#20320;&#21040;&#20182;&#20497;&#37027;&#35041;&#21435;&#65292;</span></span><span class="verse v18" data-usfm="ACT.26.18"><span class="label">18</span><span class="content">&#38283;&#20182;&#20497;&#30340;&#30524;&#30555;&#65292;&#20351;&#20182;&#20497;&#24478;&#40657;&#26263;&#20013;&#27512;&#21521;&#20809;&#26126;&#65292;&#24478;&#25746;&#20294;&#30340;&#27402;&#19979;&#27512;&#21521;&#12288;&#31070;&#65292;&#20351;&#20182;&#20497;&#30340;&#32618;&#24801;&#24471;&#21040;&#36198;&#20813;&#65292;&#20006;&#19988;&#22312;&#37027;&#20123;&#22240;&#20449;&#25105;&#32780;&#25104;&#32854;&#30340;&#20154;&#20013;&#21516;&#24471;&#22522;&#26989;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v19" data-usfm="ACT.26.19"><span class="label">19</span><span class="content">&#8220;&#20126;&#22522;&#24085;&#29579;&#21834;&#65292;&#22240;&#27492;&#65292;&#25105;&#27794;&#26377;&#36949;&#32972;&#36889;&#24478;&#22825;&#19978;&#20358;&#30340;&#30064;&#35937;&#65292;</span></span><span class="verse v20" data-usfm="ACT.26.20"><span class="label">20</span><span class="content">&#20808;&#21521;&#22823;&#39340;&#22763;&#38761;&#12289;&#32822;&#36335;&#25746;&#20919;&#12289;&#29494;&#22826;&#20840;&#22320;&#30340;&#20154;&#23459;&#35611;&#65292;&#24460;&#21521;&#22806;&#26063;&#20154;&#23459;&#35611;&#65292;&#21483;&#20182;&#20497;&#24724;&#25913;&#65292;&#27512;&#21521;&#12288;&#31070;&#65292;&#34892;&#20107;&#33287;&#24724;&#25913;&#30340;&#24515;&#30456;&#31281;&#12290;</span></span><span class="verse v21" data-usfm="ACT.26.21"><span class="label">21</span><span class="content">&#29494;&#22826;&#20154;&#23601;&#26159;&#28858;&#20102;&#36889;&#32227;&#25925;&#22312;&#27583;&#35041;&#25417;&#20303;&#25105;&#65292;&#24819;&#35201;&#27578;&#25105;&#12290;</span></span><span class="verse v22" data-usfm="ACT.26.22"><span class="label">22</span><span class="content">&#28982;&#32780;&#65292;&#25105;&#24471;&#21040;&#12288;&#31070;&#30340;&#24171;&#21161;&#65292;&#30452;&#21040;&#20170;&#26085;&#36996;&#26159;&#31449;&#24471;&#31337;&#65292;&#21521;&#23562;&#21329;&#32769;&#24188;&#20316;&#35211;&#35657;&#65292;&#25105;&#25152;&#35611;&#30340;&#37117;&#26159;&#30526;&#20808;&#30693;&#21644;&#25705;&#35199;&#25152;&#35542;&#30340;&#23559;&#20358;&#24517;&#25104;&#30340;&#20107;&#65292;</span></span><span class="verse v23" data-usfm="ACT.26.23"><span class="label">23</span><span class="content">&#23601;&#26159;&#22522;&#30563;&#24517;&#38920;&#21463;&#38627;&#65292;&#20006;&#19988;&#24478;&#27515;&#20154;&#20013;&#39318;&#20808;&#24489;&#27963;&#65292;&#25226;&#20809;&#26126;&#30340;&#20449;&#24687;&#20659;&#22577;&#32102;&#36889;&#20154;&#27665;&#21644;&#22806;&#26063;&#20154;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20445;&#32645;&#35498;&#26381;&#20126;&#22522;&#24085;&#29579;</span></div><div class="p"><span class="verse v24" data-usfm="ACT.26.24"><span class="label">24</span><span class="content">&#20445;&#32645;&#30003;&#35380;&#21040;&#36889;&#35041;&#65292;&#38750;&#26031;&#37117;&#22823;&#32882;&#35498;&#65306;&#8220;&#20445;&#32645;&#65281;&#20320;&#30219;&#20102;&#65307;&#20320;&#30340;&#23416;&#21839;&#22826;&#22823;&#65292;&#20351;&#20320;&#30219;&#20102;&#65281;&#8221;</span></span><span class="verse v25" data-usfm="ACT.26.25"><span class="label">25</span><span class="content">&#20445;&#32645;&#35498;&#65306;&#8220;&#38750;&#26031;&#37117;&#22823;&#20154;&#65292;&#25105;&#27794;&#26377;&#30219;&#65292;&#25105;&#35498;&#30340;&#37117;&#26159;&#30495;&#23526;&#30340;&#35441;&#65292;&#28165;&#37266;&#30340;&#35441;&#12290;</span></span><span class="verse v26" data-usfm="ACT.26.26"><span class="label">26</span><span class="content">&#22240;&#28858;&#29579;&#30693;&#36947;&#36889;&#20123;&#20107;&#65292;&#25152;&#20197;&#25105;&#23565;&#29579;&#22374;&#30333;&#30452;&#35498;&#12290;&#25105;&#30906;&#20449;&#36889;&#20123;&#20107;&#27794;&#26377;&#19968;&#20214;&#33021;&#30622;&#24471;&#36942;&#20182;&#65292;&#22240;&#28858;&#36889;&#19981;&#26159;&#22312;&#32972;&#22320;&#35041;&#20316;&#30340;&#12290;</span></span><span class="verse v27" data-usfm="ACT.26.27"><span class="label">27</span><span class="content">&#20126;&#22522;&#24085;&#29579;&#21834;&#65292;&#20320;&#20449;&#20808;&#30693;&#21966;&#65311;&#25105;&#30693;&#36947;&#20320;&#26159;&#20449;&#30340;&#12290;&#8221;</span></span><span class="verse v28" data-usfm="ACT.26.28"><span class="label">28</span><span class="content">&#20126;&#22522;&#24085;&#23565;&#20445;&#32645;&#35498;&#65306;&#8220;&#20320;&#24819;&#29992;&#36889;&#27171;&#30701;&#30701;&#30340;&#26178;&#38291;&#23601;&#21487;&#20197;&#35498;&#26381;&#25105;&#20316;&#22522;&#30563;&#24466;&#21966;&#65281;&#8221;</span></span><span class="verse v29" data-usfm="ACT.26.29"><span class="label">29</span><span class="content">&#20445;&#32645;&#35498;&#65306;&#8220;&#28961;&#35542;&#26178;&#38291;&#30701;&#20063;&#22909;&#65292;&#26178;&#38291;&#38263;&#20063;&#22909;&#65292;&#25105;&#21521;&#12288;&#31070;&#25152;&#27714;&#30340;&#65292;&#19981;&#21934;&#26159;&#20320;&#65292;&#32780;&#19988;&#26159;&#20170;&#22825;&#25152;&#26377;&#30340;&#32893;&#30526;&#65292;&#37117;&#33021;&#20687;&#25105;&#19968;&#27171;&#20316;&#22522;&#30563;&#24466;&#65292;&#21482;&#26159;&#19981;&#35201;&#26377;&#36889;&#20123;&#37782;&#37706;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v30" data-usfm="ACT.26.30"><span class="label">30</span><span class="content">&#20126;&#22522;&#24085;&#29579;&#12289;&#32317;&#30563;&#21644;&#30334;&#23612;&#22522;&#65292;&#36996;&#26377;&#22312;&#24231;&#30340;&#20154;&#37117;&#31449;&#36215;&#20358;&#65292;</span></span><span class="verse v31" data-usfm="ACT.26.31"><span class="label">31</span><span class="content">&#36864;&#21040;&#19968;&#37002;&#65292;&#24444;&#27492;&#35527;&#35542;&#65292;&#35498;&#65306;&#8220;&#36889;&#20491;&#20154;&#20006;&#27794;&#26377;&#29359;&#36942;&#29978;&#40636;&#35442;&#27515;&#35442;&#32129;&#30340;&#32618;&#12290;&#8221;</span></span><span class="verse v32" data-usfm="ACT.26.32"><span class="label">32</span><span class="content">&#20126;&#22522;&#24085;&#23565;&#38750;&#26031;&#37117;&#35498;&#65306;&#8220;&#36889;&#20491;&#20154;&#33509;&#27794;&#26377;&#21521;&#20977;&#25746;&#19978;&#35380;&#65292;&#26089;&#23601;&#21487;&#20197;&#37323;&#25918;&#20102;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
