<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkACT">
        <div class="chapter ch27" data-usfm="ACT.27">
            <div class="label">27</div><div class="s"><span class="heading">&#20445;&#32645;&#21855;&#31243;&#24448;&#32645;&#39340;</span></div><div class="p"><span class="verse v1" data-usfm="ACT.27.1"><span class="label">1</span><span class="content">&#20182;&#20497;&#27770;&#23450;&#35201;&#25105;&#20497;&#22352;&#33337;&#24448;&#24847;&#22823;&#21033;&#21435;&#65292;&#23601;&#25226;&#20445;&#32645;&#21644;&#21029;&#30340;&#22234;&#29359;&#65292;&#20132;&#32102;&#30343;&#23478;&#36557;&#29151;&#35041;&#30340;&#19968;&#20491;&#30334;&#22827;&#38263;&#65292;&#21517;&#21483;&#29494;&#27969;&#12290;</span></span><span class="verse v2" data-usfm="ACT.27.2"><span class="label">2</span><span class="content">&#26377;&#19968;&#33368;&#20126;&#22823;&#31859;&#30000;&#20358;&#30340;&#33337;&#65292;&#35201;&#38283;&#24448;&#20126;&#35199;&#20126;&#27839;&#23736;&#19968;&#24118;&#30340;&#22320;&#26041;&#65292;&#25105;&#20497;&#19978;&#21435;&#65292;&#33337;&#23601;&#38283;&#20102;&#12290;&#36319;&#25105;&#20497;&#22312;&#19968;&#36215;&#30340;&#65292;&#36996;&#26377;&#39340;&#20854;&#38931;&#30340;&#24086;&#25746;&#32645;&#23612;&#36838;&#20154;&#20126;&#37324;&#36948;&#21476;&#12290;</span></span><span class="verse v3" data-usfm="ACT.27.3"><span class="label">3</span><span class="content">&#31532;&#20108;&#22825;&#21040;&#20102;&#35199;&#38931;&#65292;&#29494;&#27969;&#23532;&#24453;&#20445;&#32645;&#65292;&#20934;&#20182;&#21435;&#30475;&#30475;&#26379;&#21451;&#65292;&#25509;&#21463;&#20182;&#20497;&#30340;&#25307;&#24453;&#12290;</span></span><span class="verse v4" data-usfm="ACT.27.4"><span class="label">4</span><span class="content">&#25105;&#20497;&#21448;&#24478;&#37027;&#35041;&#38283;&#33337;&#65292;&#22240;&#28858;&#36870;&#39080;&#65292;&#23601;&#27839;&#33879;&#22622;&#28006;&#36335;&#26031;&#32972;&#39080;&#32780;&#34892;&#12290;</span></span><span class="verse v5" data-usfm="ACT.27.5"><span class="label">5</span><span class="content">&#28193;&#36942;&#22522;&#21033;&#23478;&#21644;&#26049;&#38750;&#21033;&#20126;&#19968;&#24118;&#30340;&#28023;&#38754;&#65292;&#23601;&#21040;&#20102;&#21570;&#23478;&#30340;&#27599;&#25289;&#12290;</span></span><span class="verse v6" data-usfm="ACT.27.6"><span class="label">6</span><span class="content">&#30334;&#22827;&#38263;&#22312;&#37027;&#35041;&#25214;&#21040;&#19968;&#33368;&#20126;&#27511;&#23665;&#22826;&#20358;&#30340;&#33337;&#65292;&#35201;&#38283;&#24448;&#24847;&#22823;&#21033;&#21435;&#65292;&#23601;&#21483;&#25105;&#20497;&#19978;&#20102;&#37027;&#33337;&#12290;</span></span><span class="verse v7" data-usfm="ACT.27.7"><span class="label">7</span><span class="content">&#19968;&#36899;&#24190;&#22825;&#65292;&#33337;&#37117;&#36208;&#24471;&#24456;&#24930;&#65292;&#22909;&#19981;&#23481;&#26131;&#25165;&#21040;&#20102;&#38761;&#23612;&#22303;&#30340;&#23565;&#38754;&#12290;&#22240;&#28858;&#26377;&#39080;&#38459;&#25803;&#33879;&#25105;&#20497;&#65292;&#23601;&#27839;&#33879;&#20811;&#37324;&#29305;&#32972;&#39080;&#32780;&#34892;&#65292;&#24478;&#25746;&#25705;&#23612;&#23565;&#38754;&#32147;&#36942;&#65292;</span></span><span class="verse v8" data-usfm="ACT.27.8"><span class="label">8</span><span class="content">&#27839;&#33879;&#28023;&#23736;&#34892;&#39387;&#65292;&#33322;&#31243;&#24456;&#33393;&#38627;&#65292;&#24460;&#20358;&#25165;&#21040;&#20102;&#38752;&#36817;&#25289;&#35199;&#20126;&#22478;&#19968;&#20491;&#21517;&#21483;&#32654;&#28207;&#30340;&#22320;&#26041;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="ACT.27.9"><span class="label">9</span><span class="content">&#36942;&#20102;&#30456;&#30070;&#30340;&#26178;&#20505;&#65292;&#36899;&#31105;&#39135;&#31680;&#20063;&#36942;&#21435;&#20102;&#65292;&#25152;&#20197;&#33322;&#34892;&#24456;&#21361;&#38570;&#65292;&#20445;&#32645;&#23601;&#21240;&#21578;&#20182;&#20497;&#65292;</span></span><span class="verse v10" data-usfm="ACT.27.10"><span class="label">10</span><span class="content">&#35498;&#65306;&#8220;&#21508;&#20301;&#65292;&#25105;&#30475;&#36889;&#27425;&#33322;&#34892;&#65292;&#19981;&#21934;&#36008;&#29289;&#21644;&#33337;&#38587;&#35201;&#36973;&#21040;&#25613;&#22833;&#65292;&#22823;&#21463;&#30772;&#22750;&#65292;&#36899;&#25105;&#20497;&#30340;&#24615;&#21629;&#20063;&#38627;&#20445;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="ACT.27.11"><span class="label">11</span><span class="content">&#20294;&#30334;&#22827;&#38263;&#23527;&#39000;&#30456;&#20449;&#33337;&#38263;&#21644;&#33337;&#20027;&#30340;&#35441;&#65292;&#21371;&#19981;&#30456;&#20449;&#20445;&#32645;&#25152;&#35498;&#30340;&#12290;</span></span><span class="verse v12" data-usfm="ACT.27.12"><span class="label">12</span><span class="content">&#32780;&#19988;&#36889;&#28207;&#21475;&#19981;&#36969;&#23452;&#36942;&#20908;&#65292;&#25152;&#20197;&#22823;&#22810;&#25976;&#20154;&#20027;&#24373;&#38626;&#38283;&#37027;&#35041;&#65292;&#20063;&#35377;&#21487;&#20197;&#21040;&#38750;&#23612;&#22522;&#21435;&#36942;&#20908;&#12290;&#38750;&#23612;&#22522;&#26159;&#20811;&#37324;&#29305;&#30340;&#19968;&#20491;&#28207;&#21475;&#65292;&#19968;&#38754;&#21521;&#35199;&#21335;&#65292;&#19968;&#38754;&#21521;&#35199;&#21271;&#12290;</span></span></div><div class="s"><span class="heading">&#33337;&#22312;&#28023;&#19978;&#36935;&#26292;&#39080;</span></div><div class="p"><span class="verse v13" data-usfm="ACT.27.13"><span class="label">13</span><span class="content">&#36889;&#26178;&#21335;&#39080;&#24464;&#24464;&#22320;&#21561;&#20358;&#65292;&#20182;&#20497;&#20197;&#28858;&#39080;&#21218;&#26377;&#21033;&#65292;&#23601;&#36215;&#37672;&#27839;&#33879;&#20811;&#37324;&#29305;&#33322;&#34892;&#12290;</span></span><span class="verse v14" data-usfm="ACT.27.14"><span class="label">14</span><span class="content">&#21487;&#26159;&#36942;&#20102;&#19981;&#20037;&#65292;&#26377;&#19968;&#32929;&#21517;&#21483;&#8220;&#21451;&#25289;&#38761;&#32645;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21451;&#25289;&#38761;&#32645;&#8221;&#24847;&#21363;&#8220;&#26481;&#21271;&#39080;&#8221;</span></span></span><span class="content">&#30340;&#39094;&#39080;&#65292;&#21521;&#23798;&#19978;&#21561;&#35186;&#12290;</span></span><span class="verse v15" data-usfm="ACT.27.15"><span class="label">15</span><span class="content">&#33337;&#32102;&#39080;&#22256;&#20303;&#20102;&#65292;&#19981;&#33021;&#36814;&#39080;&#21069;&#34892;&#65292;&#21482;&#22909;&#38568;&#33879;&#39080;&#21521;&#39108;&#27969;&#12290;</span></span><span class="verse v16" data-usfm="ACT.27.16"><span class="label">16</span><span class="content">&#26377;&#19968;&#20491;&#23567;&#23798;&#21517;&#21483;&#39640;&#36948;&#65292;&#25105;&#20497;&#23601;&#22312;&#36889;&#23798;&#30340;&#32972;&#39080;&#23736;&#24613;&#33322;&#65292;&#22909;&#19981;&#23481;&#26131;&#25165;&#25226;&#25937;&#29983;&#33351;&#25289;&#20303;&#12290;</span></span><span class="verse v17" data-usfm="ACT.27.17"><span class="label">17</span><span class="content">&#27700;&#25163;&#25226;&#33351;&#25289;&#19978;&#20358;&#65292;&#29992;&#32412;&#32034;&#32350;&#36942;&#33337;&#36523;&#25414;&#22909;&#12290;&#20182;&#20497;&#24597;&#33337;&#22312;&#36093;&#32819;&#24213;&#25841;&#28154;&#65292;&#23601;&#25910;&#19979;&#33337;&#24070;&#65292;&#20219;&#33337;&#39108;&#27969;&#12290;</span></span><span class="verse v18" data-usfm="ACT.27.18"><span class="label">18</span><span class="content">&#39080;&#28010;&#25226;&#25105;&#20497;&#39003;&#31800;&#24471;&#24456;&#21426;&#23475;&#65292;&#31532;&#20108;&#22825;&#20182;&#20497;&#23601;&#25226;&#36008;&#29289;&#25291;&#22312;&#28023;&#35041;&#65292;</span></span><span class="verse v19" data-usfm="ACT.27.19"><span class="label">19</span><span class="content">&#31532;&#19977;&#22825;&#21448;&#35242;&#25163;&#25226;&#33337;&#19978;&#30340;&#29992;&#20855;&#25172;&#25481;&#12290;</span></span><span class="verse v20" data-usfm="ACT.27.20"><span class="label">20</span><span class="content">&#22909;&#24190;&#22825;&#65292;&#37117;&#30475;&#19981;&#35211;&#26143;&#26143;&#21644;&#22826;&#38525;&#65292;&#29378;&#39080;&#22823;&#28010;&#20652;&#36924;&#33879;&#25105;&#20497;&#65292;&#36889;&#27171;&#30475;&#20358;&#65292;&#25105;&#20497;&#36899;&#29983;&#36996;&#30340;&#24076;&#26395;&#37117;&#27794;&#26377;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="ACT.27.21"><span class="label">21</span><span class="content">&#22823;&#23478;&#24456;&#20037;&#27794;&#26377;&#21507;&#39151;&#20102;&#65292;&#20445;&#32645;&#23601;&#31449;&#22312;&#20182;&#20497;&#20013;&#38291;&#65292;&#35498;&#65306;&#8220;&#21508;&#20301;&#65292;&#20320;&#20497;&#26412;&#20358;&#25033;&#35442;&#32893;&#25105;&#30340;&#35441;&#19981;&#38626;&#38283;&#20811;&#37324;&#29305;&#65292;&#23601;&#19981;&#26371;&#36973;&#21463;&#36889;&#22580;&#25613;&#22833;&#21644;&#30772;&#22750;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="ACT.27.22"><span class="label">22</span><span class="content">&#29694;&#22312;&#25105;&#21240;&#20320;&#20497;&#25918;&#24515;&#12290;&#38500;&#20102;&#36889;&#33368;&#33337;&#20197;&#22806;&#65292;&#20320;&#20497;&#27794;&#26377;&#19968;&#20491;&#20154;&#26371;&#21930;&#21629;&#30340;&#12290;</span></span><span class="verse v23" data-usfm="ACT.27.23"><span class="label">23</span><span class="content">&#22240;&#28858;&#25105;&#25152;&#27512;&#23660;&#25152;&#20107;&#22857;&#30340;&#12288;&#31070;&#65292;&#20182;&#30340;&#20351;&#32773;&#26152;&#22825;&#22812;&#35041;&#31449;&#22312;&#25105;&#30340;&#26049;&#37002;&#65292;&#35498;&#65306;</span></span><span class="verse v24" data-usfm="ACT.27.24"><span class="label">24</span><span class="content">&#8216;&#20445;&#32645;&#65292;&#19981;&#35201;&#24597;&#12290;&#20320;&#24517;&#23450;&#21487;&#20197;&#31449;&#22312;&#20977;&#25746;&#38754;&#21069;&#65307;&#12288;&#31070;&#24050;&#32147;&#25226;&#37027;&#20123;&#21644;&#20320;&#21516;&#33337;&#30340;&#20154;&#36060;&#32102;&#20320;&#20102;&#12290;&#8217;</span></span><span class="verse v25" data-usfm="ACT.27.25"><span class="label">25</span><span class="content">&#25152;&#20197;&#65292;&#21508;&#20301;&#35531;&#25918;&#24515;&#12290;&#25105;&#30456;&#20449;&#12288;&#31070;&#23565;&#25105;&#24590;&#27171;&#35498;&#65292;&#20063;&#24517;&#24590;&#27171;&#25104;&#23601;&#12290;</span></span><span class="verse v26" data-usfm="ACT.27.26"><span class="label">26</span><span class="content">&#19981;&#36942;&#25105;&#20497;&#24517;&#26371;&#25841;&#28154;&#22312;&#19968;&#20491;&#28023;&#23798;&#19978;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.27.27"><span class="label">27</span><span class="content">&#21040;&#20102;&#31532;&#21313;&#22235;&#22825;&#30340;&#26202;&#19978;&#65292;&#25105;&#20497;&#22312;&#20126;&#24471;&#37324;&#20126;&#28023;&#39108;&#20358;&#39108;&#21435;&#12290;&#32004;&#22312;&#21322;&#22812;&#30340;&#26178;&#20505;&#65292;&#27700;&#25163;&#20197;&#28858;&#25509;&#36817;&#20102;&#38520;&#22320;&#65292;</span></span><span class="verse v28" data-usfm="ACT.27.28"><span class="label">28</span><span class="content">&#23601;&#25506;&#28204;&#19968;&#19979;&#65292;&#28145;&#19977;&#21313;&#20845;&#20844;&#23610;&#65307;&#31245;&#24448;&#21069;&#34892;&#65292;&#20877;&#25506;&#28204;&#19968;&#19979;&#65292;&#28145;&#20108;&#21313;&#19971;&#20844;&#23610;&#12290;</span></span><span class="verse v29" data-usfm="ACT.27.29"><span class="label">29</span><span class="content">&#20182;&#20497;&#24597;&#25105;&#20497;&#26371;&#22312;&#20098;&#30707;&#19978;&#25841;&#28154;&#65292;&#23601;&#24478;&#33337;&#23614;&#25291;&#19979;&#22235;&#20491;&#37672;&#65292;&#26399;&#24453;&#33879;&#22825;&#20142;&#12290;</span></span><span class="verse v30" data-usfm="ACT.27.30"><span class="label">30</span><span class="content">&#27700;&#25163;&#20497;&#24819;&#35201;&#38626;&#33337;&#36867;&#36208;&#65292;&#23601;&#25226;&#25937;&#29983;&#33351;&#25918;&#22312;&#28023;&#19978;&#65292;&#20551;&#35037;&#35201;&#24478;&#33337;&#38957;&#25291;&#37672;&#30340;&#27171;&#23376;&#12290;</span></span><span class="verse v31" data-usfm="ACT.27.31"><span class="label">31</span><span class="content">&#20445;&#32645;&#23565;&#30334;&#22827;&#38263;&#21644;&#22763;&#20853;&#35498;&#65306;&#8220;&#36889;&#20123;&#20154;&#33509;&#19981;&#30041;&#22312;&#33337;&#19978;&#65292;&#20320;&#20497;&#23601;&#24615;&#21629;&#38627;&#20445;&#65281;&#8221;</span></span><span class="verse v32" data-usfm="ACT.27.32"><span class="label">32</span><span class="content">&#26044;&#26159;&#22763;&#20853;&#30733;&#26039;&#25937;&#29983;&#33351;&#30340;&#32361;&#23376;&#65292;&#20219;&#23427;&#25481;&#19979;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v33" data-usfm="ACT.27.33"><span class="label">33</span><span class="content">&#22825;&#24555;&#20142;&#30340;&#26178;&#20505;&#65292;&#20445;&#32645;&#21240;&#22823;&#23478;&#21507;&#39151;&#65292;&#35498;&#65306;&#8220;&#20320;&#20497;&#19968;&#30452;&#19981;&#21507;&#26481;&#35199;&#65292;&#25384;&#39187;&#33510;&#20505;&#65292;&#21040;&#20170;&#22825;&#24050;&#32147;&#21313;&#22235;&#22825;&#20102;&#65281;</span></span><span class="verse v34" data-usfm="ACT.27.34"><span class="label">34</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#21240;&#20320;&#20497;&#21507;&#40670;&#39151;&#65292;&#36889;&#21487;&#20197;&#32173;&#25345;&#20320;&#20497;&#30340;&#24615;&#21629;&#65281;&#22240;&#28858;&#20320;&#20497;&#27794;&#26377;&#20154;&#26371;&#22833;&#25481;&#19968;&#26681;&#38957;&#39662;&#12290;&#8221;</span></span><span class="verse v35" data-usfm="ACT.27.35"><span class="label">35</span><span class="content">&#20445;&#32645;&#35498;&#20102;&#36889;&#35441;&#65292;&#23601;&#25343;&#36215;&#39173;&#20358;&#65292;&#22312;&#30526;&#20154;&#38754;&#21069;&#24863;&#35613;&#12288;&#31070;&#65292;&#28982;&#24460;&#25816;&#38283;&#20358;&#21507;&#12290;</span></span><span class="verse v36" data-usfm="ACT.27.36"><span class="label">36</span><span class="content">&#26044;&#26159;&#22823;&#23478;&#37117;&#23433;&#24515;&#21507;&#39151;&#20102;&#12290;</span></span><span class="verse v37" data-usfm="ACT.27.37"><span class="label">37</span><span class="content">&#25105;&#20497;&#22312;&#33337;&#19978;&#30340;&#20849;&#26377;&#20108;&#30334;&#19971;&#21313;&#20845;&#20154;&#65292;</span></span><span class="verse v38" data-usfm="ACT.27.38"><span class="label">38</span><span class="content">&#22823;&#23478;&#21507;&#39165;&#20102;&#65292;&#25226;&#40613;&#23376;&#25291;&#22312;&#28023;&#35041;&#65292;&#22909;&#28187;&#36629;&#33337;&#30340;&#36000;&#33655;&#12290;</span></span></div><div class="s"><span class="heading">&#33337;&#38587;&#25841;&#28154;&#12289;&#30526;&#20154;&#33067;&#38570;</span></div><div class="p"><span class="verse v39" data-usfm="ACT.27.39"><span class="label">39</span><span class="content">&#22825;&#20142;&#30340;&#26178;&#20505;&#65292;&#20182;&#20497;&#19981;&#35469;&#24471;&#37027;&#20491;&#22320;&#26041;&#65292;&#21482;&#30475;&#35211;&#19968;&#20491;&#21487;&#20197;&#30331;&#23736;&#30340;&#28023;&#28771;&#65292;&#23601;&#26377;&#24847;&#20760;&#21487;&#33021;&#25226;&#33337;&#25871;&#23736;&#12290;</span></span><span class="verse v40" data-usfm="ACT.27.40"><span class="label">40</span><span class="content">&#26044;&#26159;&#25226;&#37672;&#30733;&#25481;&#65292;&#19999;&#22312;&#28023;&#35041;&#65292;&#21516;&#26178;&#21448;&#39686;&#38283;&#33333;&#32361;&#65292;&#25289;&#36215;&#21069;&#24070;&#65292;&#38918;&#39080;&#21521;&#23736;&#39387;&#21435;&#12290;</span></span><span class="verse v41" data-usfm="ACT.27.41"><span class="label">41</span><span class="content">&#20294;&#22312;&#28023;&#27700;&#22846;&#27969;&#30340;&#22320;&#26041;&#65292;&#33337;&#23601;&#25841;&#20102;&#28154;&#65292;&#33337;&#38957;&#33184;&#33879;&#19981;&#21205;&#65292;&#33337;&#23614;&#34987;&#28023;&#28010;&#27798;&#25802;&#65292;&#23601;&#25613;&#22750;&#20102;&#12290;</span></span><span class="verse v42" data-usfm="ACT.27.42"><span class="label">42</span><span class="content">&#22763;&#20853;&#24819;&#25226;&#22234;&#29359;&#37117;&#27578;&#25481;&#65292;&#20813;&#24471;&#26377;&#20154;&#28216;&#27891;&#36867;&#33067;&#12290;</span></span><span class="verse v43" data-usfm="ACT.27.43"><span class="label">43</span><span class="content">&#20294;&#30334;&#22827;&#38263;&#24819;&#35201;&#25937;&#20445;&#32645;&#65292;&#23601;&#38459;&#27490;&#20182;&#20497;&#36889;&#27171;&#34892;&#12290;&#20182;&#21545;&#21648;&#26371;&#28216;&#27891;&#30340;&#36339;&#19979;&#27700;&#21435;&#65292;&#20808;&#21040;&#23736;&#19978;&#65292;</span></span><span class="verse v44" data-usfm="ACT.27.44"><span class="label">44</span><span class="content">&#20854;&#39192;&#30340;&#20154;&#21487;&#20197;&#29992;&#26408;&#26495;&#65292;&#25110;&#33337;&#19978;&#30340;&#22120;&#20855;&#19978;&#23736;&#12290;&#36889;&#27171;&#65292;&#22823;&#23478;&#37117;&#23433;&#20840;&#22320;&#19978;&#23736;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
