<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkACT">
        <div class="chapter ch23" data-usfm="ACT.23">
            <div class="label">23</div><div class="p"><span class="verse v1" data-usfm="ACT.23.1"><span class="label">1</span><span class="content">&#20445;&#32645;&#23450;&#30555;&#30475;&#33879;&#20844;&#35696;&#26371;&#30340;&#21508;&#20154;&#65292;&#35498;&#65306;&#8220;&#21508;&#20301;&#24351;&#20804;&#65292;&#25105;&#22312;&#12288;&#31070;&#38754;&#21069;&#65292;&#34892;&#20107;&#28858;&#20154;&#19968;&#21521;&#37117;&#26159;&#24977;&#33879;&#33391;&#24515;&#30340;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="ACT.23.2"><span class="label">2</span><span class="content">&#22823;&#31085;&#21496;&#20126;&#25343;&#23612;&#20126;&#23601;&#21545;&#21648;&#31449;&#22312;&#20182;&#26049;&#37002;&#30340;&#20154;&#25171;&#20445;&#32645;&#30340;&#22068;&#24052;&#12290;</span></span><span class="verse v3" data-usfm="ACT.23.3"><span class="label">3</span><span class="content">&#20445;&#32645;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#36889;&#31881;&#39166;&#30340;&#29254;&#21834;&#65292;&#12288;&#31070;&#35201;&#25802;&#25171;&#20320;&#65281;&#20320;&#22352;&#22530;&#35201;&#25353;&#33879;&#24459;&#27861;&#23529;&#21839;&#25105;&#65292;&#29694;&#22312;&#20320;&#31455;&#28982;&#36949;&#32972;&#24459;&#27861;&#21545;&#21648;&#20154;&#25171;&#25105;&#21966;&#65311;&#8221;</span></span><span class="verse v4" data-usfm="ACT.23.4"><span class="label">4</span><span class="content">&#31449;&#22312;&#26049;&#37002;&#30340;&#20154;&#27665;&#35498;&#65306;&#8220;&#20320;&#25954;&#36785;&#32629;&#12288;&#31070;&#30340;&#22823;&#31085;&#21496;&#21966;&#65311;&#8221;</span></span><span class="verse v5" data-usfm="ACT.23.5"><span class="label">5</span><span class="content">&#20445;&#32645;&#35498;&#65306;&#8220;&#24351;&#20804;&#20497;&#65292;&#25105;&#19981;&#30693;&#36947;&#20182;&#26159;&#22823;&#31085;&#21496;&#12290;&#32147;&#19978;&#35498;&#65306;&#8216;&#19981;&#21487;&#21650;&#35419;&#20320;&#20154;&#27665;&#30340;&#38936;&#34966;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="ACT.23.6"><span class="label">6</span><span class="content">&#20445;&#32645;&#30475;&#20986;&#20854;&#20013;&#19968;&#37096;&#20998;&#26159;&#25746;&#37117;&#35442;&#20154;&#65292;&#21478;&#19968;&#37096;&#20998;&#26159;&#27861;&#21033;&#36093;&#20154;&#65292;&#23601;&#22312;&#20844;&#35696;&#26371;&#20013;&#22823;&#32882;&#35498;&#65306;&#8220;&#25105;&#26159;&#27861;&#21033;&#36093;&#20154;&#65292;&#20063;&#26159;&#27861;&#21033;&#36093;&#20154;&#30340;&#23376;&#23403;&#65292;&#25105;&#29694;&#22312;&#21463;&#23529;&#65292;&#26159;&#28858;&#20102;&#30460;&#26395;&#27515;&#20154;&#24489;&#27963;&#65281;&#8221;</span></span><span class="verse v7" data-usfm="ACT.23.7"><span class="label">7</span><span class="content">&#20182;&#35498;&#20102;&#36889;&#35441;&#65292;&#27861;&#21033;&#36093;&#20154;&#21644;&#25746;&#37117;&#35442;&#20154;&#23601;&#36215;&#20102;&#29229;&#35542;&#65292;&#26371;&#30526;&#20063;&#20998;&#35010;&#20102;&#65292;&#25104;&#28858;&#20841;&#27966;&#12290;</span></span><span class="verse v8" data-usfm="ACT.23.8"><span class="label">8</span><span class="content">&#21407;&#20358;&#25746;&#37117;&#35442;&#20154;&#35498;&#27794;&#26377;&#24489;&#27963;&#65292;&#27794;&#26377;&#22825;&#20351;&#65292;&#20063;&#27794;&#26377;&#39740;&#38728;&#65292;&#27861;&#21033;&#36093;&#20154;&#21371;&#35469;&#23450;&#36889;&#20123;&#37117;&#26377;&#12290;</span></span><span class="verse v9" data-usfm="ACT.23.9"><span class="label">9</span><span class="content">&#26044;&#26159;&#30526;&#20154;&#22823;&#22199;&#22823;&#39719;&#65292;&#26377;&#24190;&#20491;&#27861;&#21033;&#36093;&#27966;&#30340;&#32147;&#23416;&#23478;&#31449;&#36215;&#20358;&#36783;&#35542;&#35498;&#65306;&#8220;&#25105;&#20497;&#30475;&#19981;&#20986;&#36889;&#20491;&#20154;&#20316;&#36942;&#29978;&#40636;&#22750;&#20107;&#65307;&#35498;&#19981;&#23450;&#26377;&#38728;&#25110;&#22825;&#20351;&#23565;&#20182;&#35498;&#36942;&#35441;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="ACT.23.10"><span class="label">10</span><span class="content">&#29229;&#35542;&#36234;&#20358;&#36234;&#22823;&#65292;&#21315;&#22827;&#38263;&#24597;&#20445;&#32645;&#34987;&#20182;&#20497;&#25749;&#30862;&#20102;&#65292;&#23601;&#21545;&#21648;&#22763;&#20853;&#19979;&#21435;&#65292;&#25226;&#20182;&#24478;&#20154;&#32676;&#20013;&#25654;&#25937;&#20986;&#20358;&#65292;&#24118;&#21040;&#29151;&#27155;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="ACT.23.11"><span class="label">11</span><span class="content">&#30070;&#22825;&#26202;&#19978;&#65292;&#20027;&#31449;&#22312;&#20445;&#32645;&#36523;&#37002;&#65292;&#35498;&#65306;&#8220;&#20320;&#35201;&#22767;&#36215;&#33213;&#20358;&#65292;&#20320;&#24590;&#27171;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#35211;&#35657;&#65292;&#20063;&#24517;&#29031;&#27171;&#22312;&#32645;&#39340;&#28858;&#25105;&#20316;&#35211;&#35657;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#29494;&#22826;&#20154;&#35373;&#35336;&#35584;&#23475;&#20445;&#32645;</span></div><div class="p"><span class="verse v12" data-usfm="ACT.23.12"><span class="label">12</span><span class="content">&#21040;&#20102;&#22825;&#20142;&#65292;&#29494;&#22826;&#20154;&#22312;&#19968;&#36215;&#31061;&#23494;&#35336;&#35584;&#65292;&#20006;&#19988;&#30332;&#35475;&#35498;&#65292;&#19981;&#27578;&#20445;&#32645;&#65292;&#23601;&#19981;&#21507;&#19981;&#21917;&#12290;</span></span><span class="verse v13" data-usfm="ACT.23.13"><span class="label">13</span><span class="content">&#19968;&#21516;&#31574;&#21123;&#36889;&#38917;&#38512;&#35584;&#30340;&#26377;&#22235;&#21313;&#22810;&#20154;&#12290;</span></span><span class="verse v14" data-usfm="ACT.23.14"><span class="label">14</span><span class="content">&#20182;&#20497;&#20358;&#35211;&#30526;&#31085;&#21496;&#38263;&#21644;&#38263;&#32769;&#65292;&#35498;&#65306;&#8220;&#25105;&#20497;&#24050;&#32147;&#30332;&#20102;&#35475;&#65292;&#19981;&#27578;&#20445;&#32645;&#65292;&#23601;&#19981;&#21507;&#26481;&#35199;&#12290;</span></span><span class="verse v15" data-usfm="ACT.23.15"><span class="label">15</span><span class="content">&#29694;&#22312;&#20320;&#20497;&#21644;&#20844;&#35696;&#26371;&#35201;&#36890;&#30693;&#21315;&#22827;&#38263;&#65292;&#24118;&#20445;&#32645;&#21040;&#20320;&#20497;&#36889;&#35041;&#20358;&#65292;&#35037;&#20316;&#35201;&#35443;&#32048;&#23529;&#26597;&#20182;&#12290;&#25105;&#20497;&#24050;&#32147;&#38928;&#20633;&#22909;&#20102;&#65292;&#19981;&#31561;&#20182;&#36208;&#36817;&#65292;&#23601;&#25226;&#20182;&#27578;&#20102;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="ACT.23.16"><span class="label">16</span><span class="content">&#20294;&#20445;&#32645;&#30340;&#22806;&#29989;&#32893;&#35211;&#36889;&#38917;&#22475;&#20239;&#30340;&#35437;&#35336;&#65292;&#23601;&#21040;&#29151;&#27155;&#21435;&#65292;&#21578;&#35380;&#20445;&#32645;&#12290;</span></span><span class="verse v17" data-usfm="ACT.23.17"><span class="label">17</span><span class="content">&#20445;&#32645;&#35531;&#20102;&#19968;&#20491;&#30334;&#22827;&#38263;&#20358;&#65292;&#35498;&#65306;&#8220;&#35531;&#20320;&#24118;&#36889;&#20491;&#38738;&#24180;&#20154;&#21435;&#35211;&#21315;&#22827;&#38263;&#65292;&#20182;&#26377;&#20107;&#35201;&#22577;&#21578;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="ACT.23.18"><span class="label">18</span><span class="content">&#30334;&#22827;&#38263;&#23601;&#24118;&#20445;&#32645;&#30340;&#22806;&#29989;&#21435;&#35211;&#21315;&#22827;&#38263;&#65292;&#35498;&#65306;&#8220;&#22234;&#29359;&#20445;&#32645;&#35531;&#20102;&#25105;&#21435;&#65292;&#27714;&#25105;&#24118;&#36889;&#20491;&#38738;&#24180;&#20154;&#20358;&#35211;&#20320;&#65292;&#20182;&#26377;&#20107;&#35201;&#21521;&#20320;&#22577;&#21578;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="ACT.23.19"><span class="label">19</span><span class="content">&#21315;&#22827;&#38263;&#25289;&#33879;&#20182;&#30340;&#25163;&#65292;&#36208;&#21040;&#19968;&#37002;&#65292;&#31169;&#19979;&#21839;&#20182;&#65306;&#8220;&#20320;&#26377;&#29978;&#40636;&#20107;&#35201;&#21521;&#25105;&#22577;&#21578;&#65311;&#8221;</span></span><span class="verse v20" data-usfm="ACT.23.20"><span class="label">20</span><span class="content">&#20182;&#35498;&#65306;&#8220;&#29494;&#22826;&#20154;&#24050;&#32147;&#32004;&#22909;&#20102;&#65292;&#35201;&#27714;&#20320;&#26126;&#22825;&#25226;&#20445;&#32645;&#24118;&#21040;&#20844;&#35696;&#26371;&#35041;&#21435;&#65292;&#35037;&#20316;&#35201;&#35443;&#32048;&#23529;&#26597;&#20182;&#12290;</span></span><span class="verse v21" data-usfm="ACT.23.21"><span class="label">21</span><span class="content">&#20320;&#19981;&#35201;&#32893;&#20182;&#20497;&#65292;&#22240;&#28858;&#20182;&#20497;&#26377;&#22235;&#21313;&#22810;&#20154;&#27491;&#22312;&#22475;&#20239;&#36215;&#20358;&#31561;&#33879;&#20445;&#32645;&#65307;&#20182;&#20497;&#30332;&#20102;&#35475;&#65292;&#19981;&#27578;&#20445;&#32645;&#65292;&#23601;&#19981;&#21507;&#19981;&#21917;&#12290;&#29694;&#22312;&#20182;&#20497;&#24050;&#32147;&#28310;&#20633;&#22909;&#20102;&#65292;&#21482;&#31561;&#20320;&#31572;&#25033;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="ACT.23.22"><span class="label">22</span><span class="content">&#21315;&#22827;&#38263;&#22225;&#21648;&#37027;&#38738;&#24180;&#20154;&#65306;&#8220;&#19981;&#35201;&#21578;&#35380;&#20154;&#20320;&#25226;&#36889;&#20107;&#21578;&#35380;&#20102;&#25105;&#12290;&#8221;&#28982;&#24460;&#23601;&#25171;&#30332;&#20182;&#36208;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32645;&#34987;&#20132;&#36865;&#33107;&#21147;&#26031;</span></div><div class="p"><span class="verse v23" data-usfm="ACT.23.23"><span class="label">23</span><span class="content">&#21315;&#22827;&#38263;&#21483;&#20102;&#20841;&#20491;&#30334;&#22827;&#38263;&#20358;&#65292;&#35498;&#65306;&#8220;&#38928;&#20633;&#20841;&#30334;&#20491;&#27493;&#20853;&#65292;&#19971;&#21313;&#20491;&#39438;&#20853;&#12289;&#20841;&#30334;&#20491;&#38263;&#27085;&#25163;&#65292;&#26202;&#19978;&#20061;&#40670;&#37912;&#24448;&#35442;&#25746;&#21033;&#20126;&#21435;&#12290;</span></span><span class="verse v24" data-usfm="ACT.23.24"><span class="label">24</span><span class="content">&#20063;&#35201;&#38928;&#20633;&#22909;&#29298;&#21475;&#65292;&#22909;&#35731;&#20445;&#32645;&#39438;&#19978;&#65292;&#35703;&#36865;&#20182;&#23433;&#20840;&#21040;&#36948;&#33107;&#21147;&#26031;&#32317;&#30563;&#37027;&#35041;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="ACT.23.25"><span class="label">25</span><span class="content">&#21315;&#22827;&#38263;&#23531;&#20102;&#19968;&#23553;&#20449;&#65292;&#22823;&#24847;&#22914;&#19979;&#65306;</span></span></div><div class="p"><span class="verse v26" data-usfm="ACT.23.26"><span class="label">26</span><span class="content">&#8220;&#38761;&#32769;&#19999;&#65294;&#21570;&#35199;&#20126;&#21839;&#20505;&#32317;&#30563;&#33107;&#21147;&#26031;&#22823;&#20154;&#12290;</span></span><span class="verse v27" data-usfm="ACT.23.27"><span class="label">27</span><span class="content">&#36889;&#20491;&#20154;&#34987;&#29494;&#22826;&#20154;&#25417;&#20303;&#65292;&#24555;&#35201;&#36973;&#23475;&#30340;&#26178;&#20505;&#65292;&#25105;&#32893;&#35498;&#20182;&#26159;&#32645;&#39340;&#20844;&#27665;&#65292;&#23601;&#24118;&#20853;&#21435;&#25226;&#20182;&#25937;&#20986;&#20358;&#12290;</span></span><span class="verse v28" data-usfm="ACT.23.28"><span class="label">28</span><span class="content">&#28858;&#35201;&#30693;&#36947;&#29494;&#22826;&#20154;&#25511;&#21578;&#20182;&#30340;&#21407;&#22240;&#65292;&#25105;&#23601;&#24118;&#20182;&#21040;&#20182;&#20497;&#30340;&#20844;&#35696;&#26371;&#37027;&#35041;&#21435;&#12290;</span></span><span class="verse v29" data-usfm="ACT.23.29"><span class="label">29</span><span class="content">&#25105;&#30332;&#29694;&#20182;&#34987;&#25511;&#21578;&#65292;&#26159;&#28858;&#20102;&#20182;&#20497;&#24459;&#27861;&#19978;&#30340;&#21839;&#38988;&#65292;&#20006;&#27794;&#26377;&#29978;&#40636;&#35442;&#27515;&#35442;&#32129;&#30340;&#32618;&#21517;&#12290;</span></span><span class="verse v30" data-usfm="ACT.23.30"><span class="label">30</span><span class="content">&#24460;&#20358;&#25105;&#25509;&#21040;&#23494;&#22577;&#65292;&#24471;&#30693;&#23475;&#20182;&#30340;&#38512;&#35584;&#65292;&#23601;&#31435;&#21051;&#25226;&#20182;&#36865;&#21040;&#20320;&#37027;&#35041;&#21435;&#65292;&#20006;&#19988;&#21545;&#21648;&#21407;&#21578;&#21040;&#20320;&#38754;&#21069;&#20358;&#25511;&#21578;&#20182;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v31" data-usfm="ACT.23.31"><span class="label">31</span><span class="content">&#26044;&#26159;&#22763;&#20853;&#29031;&#33879;&#21545;&#21648;&#65292;&#25226;&#20445;&#32645;&#25552;&#20986;&#20358;&#65292;&#36899;&#22812;&#24118;&#21040;&#23433;&#25552;&#24085;&#24213;&#12290;</span></span><span class="verse v32" data-usfm="ACT.23.32"><span class="label">32</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#20182;&#20497;&#25226;&#20445;&#32645;&#20132;&#32102;&#39438;&#20853;&#38538;&#35703;&#36865;&#65292;&#23601;&#22238;&#29151;&#27155;&#21435;&#20102;&#12290;</span></span><span class="verse v33" data-usfm="ACT.23.33"><span class="label">33</span><span class="content">&#39438;&#20853;&#21040;&#20102;&#35442;&#25746;&#21033;&#20126;&#65292;&#25226;&#20449;&#21576;&#19978;&#32317;&#30563;&#65292;&#21516;&#26178;&#25226;&#20445;&#32645;&#20063;&#20132;&#32102;&#20182;&#12290;</span></span><span class="verse v34" data-usfm="ACT.23.34"><span class="label">34</span><span class="content">&#32317;&#30563;&#35712;&#20102;&#20449;&#65292;&#23601;&#21839;&#20445;&#32645;&#26159;&#21738;&#19968;&#30465;&#30340;&#20154;&#65307;&#30693;&#36947;&#20102;&#20182;&#26159;&#22522;&#21033;&#23478;&#20154;&#65292;</span></span><span class="verse v35" data-usfm="ACT.23.35"><span class="label">35</span><span class="content">&#23601;&#35498;&#65306;&#8220;&#31561;&#21040;&#21407;&#21578;&#20063;&#20358;&#20102;&#65292;&#25105;&#25165;&#23529;&#21839;&#20320;&#12290;&#8221;&#26044;&#26159;&#21545;&#21648;&#20154;&#25226;&#20182;&#25304;&#30041;&#22312;&#24076;&#24459;&#30340;&#29579;&#24220;&#35041;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
