<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkACT">
        <div class="chapter ch24" data-usfm="ACT.24">
            <div class="label">24</div><div class="s"><span class="heading">&#20445;&#32645;&#21463;&#23529;</span></div><div class="p"><span class="verse v1" data-usfm="ACT.24.1"><span class="label">1</span><span class="content">&#36942;&#20102;&#20116;&#22825;&#65292;&#22823;&#31085;&#21496;&#20126;&#25343;&#23612;&#20126;&#21516;&#24190;&#20491;&#38263;&#32769;&#65292;&#21644;&#19968;&#20491;&#24459;&#24107;&#24086;&#22303;&#32645;&#20358;&#20102;&#65292;&#20182;&#20497;&#21521;&#32317;&#30563;&#25511;&#21578;&#20445;&#32645;&#12290;</span></span><span class="verse v2" data-usfm="ACT.24.2"><span class="label">2</span><span class="content">&#20445;&#32645;&#20659;&#20358;&#20102;&#20043;&#24460;&#65292;&#24086;&#22303;&#32645;&#23601;&#25511;&#35380;&#20182;&#35498;&#65306;&#8220;&#33107;&#21147;&#26031;&#22823;&#20154;&#65292;&#22240;&#33879;&#20320;&#30340;&#32227;&#25925;&#65292;&#25105;&#20497;&#22823;&#22823;&#22320;&#20139;&#21463;&#33879;&#22826;&#24179;&#65307;&#22240;&#33879;&#20320;&#30340;&#36960;&#35211;&#65292;&#26412;&#22283;&#22823;&#20107;&#25913;&#38761;&#65307;</span></span><span class="verse v3" data-usfm="ACT.24.3"><span class="label">3</span><span class="content">&#25105;&#20497;&#38568;&#26178;&#38568;&#22320;&#24863;&#28608;&#19981;&#30433;&#12290;</span></span><span class="verse v4" data-usfm="ACT.24.4"><span class="label">4</span><span class="content">&#29694;&#22312;&#25105;&#19981;&#24819;&#22810;&#29033;&#25854;&#20320;&#65292;&#21482;&#27714;&#20320;&#23532;&#23481;&#19968;&#19979;&#65292;&#32893;&#25105;&#20497;&#35611;&#24190;&#21477;&#35441;&#12290;</span></span><span class="verse v5" data-usfm="ACT.24.5"><span class="label">5</span><span class="content">&#25105;&#20497;&#30475;&#36889;&#20491;&#20154;&#23601;&#20687;&#30239;&#30123;&#19968;&#27171;&#65292;&#26159;&#29053;&#21205;&#26222;&#22825;&#19979;&#29494;&#22826;&#20154;&#29983;&#20098;&#30340;&#20154;&#65292;&#21448;&#26159;&#25343;&#25746;&#21202;&#27966;&#30340;&#39318;&#38936;&#12290;</span></span><span class="verse v6" data-usfm="ACT.24.6"><span class="label">6</span><span class="content">&#20182;&#36996;&#24847;&#22294;&#27745;&#31330;&#32854;&#27583;&#65292;&#25105;&#20497;&#23601;&#25226;&#20182;&#25417;&#20303;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#22312;&#27492;&#26377;&#20197;&#19979;&#19968;&#27573;&#65306;&#8220;&#25105;&#20497;&#24819;&#25353;&#29031;&#25105;&#20497;&#30340;&#24459;&#27861;&#23529;&#21839;&#20182;&#12290;7&#21487;&#26159;&#21315;&#22827;&#38263;&#21570;&#35199;&#20126;&#20358;&#20102;&#65292;&#29992;&#27494;&#21147;&#25226;&#20182;&#24478;&#25105;&#20497;&#25163;&#20013;&#25654;&#36208;&#65292;&#65304;&#36996;&#21545;&#21648;&#21407;&#21578;&#21040;&#20320;&#36889;&#35041;&#20358;&#12290;&#8221;</span></span></span></span><span class="verse v8" data-usfm="ACT.24.8"><span class="label">8</span><span class="content">&#20320;&#35242;&#33258;&#23529;&#21839;&#20043;&#24460;&#65292;&#23601;&#24517;&#28165;&#26970;&#30693;&#36947;&#25105;&#20497;&#21578;&#20182;&#30340;&#19968;&#20999;&#20107;&#20102;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="ACT.24.9"><span class="label">9</span><span class="content">&#29494;&#22826;&#20154;&#20063;&#37117;&#36319;&#20182;&#19968;&#21516;&#25511;&#21578;&#20445;&#32645;&#65292;&#35657;&#23526;&#20107;&#24773;&#30906;&#26159;&#36889;&#27171;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32645;&#22312;&#33107;&#21147;&#26031;&#38754;&#21069;&#30003;&#36783;</span></div><div class="p"><span class="verse v10" data-usfm="ACT.24.10"><span class="label">10</span><span class="content">&#32317;&#30563;&#21521;&#20445;&#32645;&#31034;&#24847;&#65292;&#21483;&#20182;&#35498;&#35441;&#65292;&#20182;&#23601;&#35498;&#65306;&#8220;&#25105;&#30693;&#36947;&#20320;&#22312;&#26412;&#22283;&#23529;&#26696;&#22810;&#24180;&#65292;&#25152;&#20197;&#27138;&#24847;&#28858;&#33258;&#24049;&#30003;&#36783;&#12290;</span></span><span class="verse v11" data-usfm="ACT.24.11"><span class="label">11</span><span class="content">&#20320;&#28165;&#26970;&#30693;&#36947;&#65292;&#33258;&#24478;&#25105;&#19978;&#32822;&#36335;&#25746;&#20919;&#21435;&#31150;&#25308;&#65292;&#21040;&#29694;&#22312;&#36996;&#27794;&#26377;&#21313;&#20108;&#22825;&#65307;</span></span><span class="verse v12" data-usfm="ACT.24.12"><span class="label">12</span><span class="content">&#28961;&#35542;&#22312;&#27583;&#35041;&#12289;&#26371;&#22530;&#20013;&#25110;&#22478;&#35041;&#65292;&#20182;&#20497;&#37117;&#27794;&#26377;&#30475;&#35211;&#25105;&#36319;&#20154;&#36783;&#35542;&#65292;&#25110;&#29053;&#21205;&#32676;&#30526;&#20316;&#20098;&#65292;</span></span><span class="verse v13" data-usfm="ACT.24.13"><span class="label">13</span><span class="content">&#20063;&#19981;&#33021;&#21521;&#20320;&#35657;&#26126;&#20182;&#20497;&#29694;&#22312;&#25511;&#21578;&#25105;&#30340;&#20107;&#12290;</span></span><span class="verse v14" data-usfm="ACT.24.14"><span class="label">14</span><span class="content">&#20294;&#26377;&#19968;&#20214;&#20107;&#25105;&#35201;&#21521;&#20320;&#25215;&#35469;&#65292;&#20182;&#20497;&#25152;&#31281;&#28858;&#30064;&#31471;&#30340;&#36889;&#36947;&#65292;&#25105;&#27491;&#26159;&#26681;&#25818;&#36889;&#36947;&#20358;&#25964;&#25308;&#25105;&#31062;&#20808;&#30340;&#12288;&#31070;&#30340;&#12290;&#19968;&#20999;&#24459;&#27861;&#21644;&#20808;&#30693;&#25152;&#35352;&#30340;&#65292;&#25105;&#37117;&#30456;&#20449;&#12290;</span></span><span class="verse v15" data-usfm="ACT.24.15"><span class="label">15</span><span class="content">&#25105;&#38752;&#33879;&#12288;&#31070;&#25152;&#23384;&#30340;&#30460;&#26395;&#65292;&#20063;&#26159;&#20182;&#20497;&#33258;&#24049;&#25152;&#26399;&#24453;&#30340;&#65292;&#23601;&#26159;&#32681;&#20154;&#21644;&#19981;&#32681;&#30340;&#20154;&#37117;&#35201;&#24489;&#27963;&#65307;</span></span><span class="verse v16" data-usfm="ACT.24.16"><span class="label">16</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#24120;&#24120;&#21193;&#21237;&#33258;&#24049;&#65292;&#23565;&#12288;&#31070;&#23565;&#20154;&#35201;&#24120;&#23384;&#28961;&#34407;&#30340;&#33391;&#24515;&#12290;</span></span><span class="verse v17" data-usfm="ACT.24.17"><span class="label">17</span><span class="content">&#36942;&#20102;&#24190;&#24180;&#25105;&#24118;&#33879;&#25424;&#27454;&#22238;&#20358;&#36057;&#28639;&#26412;&#22283;&#65292;&#21516;&#26178;&#20063;&#24118;&#20102;&#31085;&#29289;&#65292;</span></span><span class="verse v18" data-usfm="ACT.24.18"><span class="label">18</span><span class="content">&#20182;&#20497;&#30475;&#35211;&#25105;&#22312;&#27583;&#35041;&#30340;&#26178;&#20505;&#65292;&#25105;&#24050;&#32147;&#34892;&#23436;&#20102;&#28500;&#28136;&#31150;&#65292;&#20006;&#27794;&#26377;&#21644;&#19968;&#22823;&#32676;&#20154;&#22312;&#19968;&#36215;&#65292;&#20063;&#27794;&#26377;&#29983;&#20098;&#65292;</span></span><span class="verse v19" data-usfm="ACT.24.19"><span class="label">19</span><span class="content">&#21482;&#26377;&#24190;&#20491;&#24478;&#20126;&#35199;&#20126;&#20358;&#30340;&#29494;&#22826;&#20154;&#32780;&#24050;&#12290;&#20182;&#20497;&#33509;&#26377;&#20107;&#35201;&#25511;&#21578;&#25105;&#65292;&#23601;&#25033;&#35442;&#21040;&#20320;&#38754;&#21069;&#20358;&#25511;&#21578;&#12290;</span></span><span class="verse v20" data-usfm="ACT.24.20"><span class="label">20</span><span class="content">&#35201;&#19981;&#28982;&#65292;&#30070;&#25105;&#31449;&#22312;&#20844;&#35696;&#26371;&#20013;&#21463;&#23529;&#30340;&#26178;&#20505;&#65292;&#36889;&#20123;&#20154;&#33509;&#30332;&#29694;&#25105;&#26377;&#29978;&#40636;&#32618;&#34892;&#65292;&#26089;&#23601;&#35242;&#33258;&#35498;&#20986;&#20358;&#20102;&#12290;</span></span><span class="verse v21" data-usfm="ACT.24.21"><span class="label">21</span><span class="content">&#22914;&#26524;&#26377;&#30340;&#35441;&#65292;&#23601;&#26159;&#25105;&#31449;&#22312;&#20182;&#20497;&#20013;&#38291;&#25152;&#21898;&#30340;&#65306;&#8216;&#25105;&#20170;&#22825;&#22312;&#20320;&#20497;&#38754;&#21069;&#21463;&#23529;&#65292;&#26159;&#28858;&#20102;&#27515;&#20154;&#24489;&#27963;&#30340;&#20107;&#8217;&#37027;&#19968;&#21477;&#35441;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="ACT.24.22"><span class="label">22</span><span class="content">&#33107;&#21147;&#26031;&#26412;&#20358;&#23601;&#35443;&#32048;&#26313;&#24471;&#36889;&#36947;&#65292;&#21371;&#25925;&#24847;&#25302;&#24310;&#20182;&#20497;&#65292;&#35498;&#65306;&#8220;&#31561;&#21315;&#22827;&#38263;&#21570;&#35199;&#20126;&#20358;&#20102;&#65292;&#20877;&#26039;&#23450;&#20320;&#20497;&#30340;&#20107;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="ACT.24.23"><span class="label">23</span><span class="content">&#26044;&#26159;&#21545;&#21648;&#30334;&#22827;&#38263;&#30475;&#23432;&#20445;&#32645;&#65292;&#20294;&#35201;&#23532;&#24453;&#20182;&#65292;&#19981;&#21487;&#38459;&#27490;&#35242;&#21451;&#20358;&#29031;&#26009;&#20182;&#12290;</span></span></div><div class="s"><span class="heading">&#33107;&#21147;&#26031;&#32893;&#36947;&#24460;&#23475;&#24597;&#36215;&#20358;</span></div><div class="p"><span class="verse v24" data-usfm="ACT.24.24"><span class="label">24</span><span class="content">&#36942;&#20102;&#24190;&#22825;&#65292;&#33107;&#21147;&#26031;&#21644;&#20182;&#30340;&#29494;&#22826;&#22971;&#23376;&#22303;&#35199;&#25289;&#19968;&#21516;&#20358;&#21040;&#65292;&#20182;&#21448;&#20659;&#35211;&#20445;&#32645;&#65292;&#32893;&#20182;&#35527;&#35542;&#22312;&#32822;&#31308;&#22522;&#30563;&#35041;&#30340;&#20449;&#20208;&#12290;</span></span><span class="verse v25" data-usfm="ACT.24.25"><span class="label">25</span><span class="content">&#20445;&#32645;&#35611;&#21040;&#20844;&#32681;&#12289;&#33258;&#21046;&#21644;&#23559;&#20358;&#30340;&#23529;&#21028;&#30340;&#26178;&#20505;&#65292;&#33107;&#21147;&#26031;&#23601;&#23475;&#24597;&#36215;&#20358;&#65292;&#35498;&#65306;&#8220;&#20320;&#20808;&#36208;&#21543;&#65292;&#31561;&#25105;&#26377;&#31354;&#30340;&#26178;&#20505;&#20877;&#21483;&#20320;&#20358;&#12290;&#8221;</span></span><span class="verse v26" data-usfm="ACT.24.26"><span class="label">26</span><span class="content">&#21516;&#26178;&#20182;&#20063;&#24076;&#26395;&#20445;&#32645;&#36865;&#37666;&#32102;&#20182;&#65292;&#25152;&#20197;&#21448;&#22810;&#27425;&#20659;&#35211;&#20182;&#65292;&#21644;&#20182;&#35527;&#35441;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.24.27"><span class="label">27</span><span class="content">&#36942;&#20102;&#20841;&#24180;&#65292;&#27874;&#27714;&#65294;&#38750;&#26031;&#37117;&#25509;&#20102;&#33107;&#21147;&#26031;&#30340;&#20219;&#65307;&#33107;&#21147;&#26031;&#28858;&#35201;&#35342;&#22909;&#29494;&#22826;&#20154;&#65292;&#23601;&#25226;&#20445;&#32645;&#30041;&#22312;&#30435;&#35041;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
