<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkACT">
        <div class="chapter ch28" data-usfm="ACT.28">
            <div class="label">28</div><div class="s"><span class="heading">&#20445;&#32645;&#22312;&#39340;&#29246;&#20182;&#23798;&#19978;&#30340;&#32147;&#27511;</span></div><div class="p"><span class="verse v1" data-usfm="ACT.28.1"><span class="label">1</span><span class="content">&#25105;&#20497;&#33067;&#38570;&#20043;&#24460;&#65292;&#25165;&#30693;&#36947;&#37027;&#23798;&#21517;&#21483;&#39340;&#29246;&#20182;&#12290;</span></span><span class="verse v2" data-usfm="ACT.28.2"><span class="label">2</span><span class="content">&#30070;&#22320;&#30340;&#20154;&#23565;&#25105;&#20497;&#38750;&#24120;&#21451;&#21892;&#65307;&#22240;&#28858;&#19979;&#36942;&#19968;&#22580;&#38632;&#65292;&#22825;&#27683;&#21448;&#20919;&#65292;&#20182;&#20497;&#23601;&#29983;&#20102;&#28779;&#20358;&#25307;&#24453;&#25105;&#20497;&#12290;</span></span><span class="verse v3" data-usfm="ACT.28.3"><span class="label">3</span><span class="content">&#20445;&#32645;&#25342;&#20102;&#19968;&#25414;&#20094;&#26612;&#65292;&#25918;&#22312;&#28779;&#19978;&#30340;&#26178;&#20505;&#65292;&#26377;&#19968;&#26781;&#27602;&#34503;&#65292;&#21463;&#19981;&#20303;&#29105;&#65292;&#29228;&#20102;&#20986;&#20358;&#65292;&#32399;&#20303;&#20182;&#30340;&#25163;&#12290;</span></span><span class="verse v4" data-usfm="ACT.28.4"><span class="label">4</span><span class="content">&#30070;&#22320;&#30340;&#20154;&#30475;&#35211;&#37027;&#26781;&#34503;&#25080;&#22312;&#20182;&#25163;&#19978;&#65292;&#23601;&#24444;&#27492;&#35498;&#65306;&#8220;&#36889;&#20491;&#20154;&#19968;&#23450;&#26159;&#20807;&#25163;&#65292;&#38614;&#28982;&#24478;&#28023;&#35041;&#33067;&#38570;&#65292;&#22825;&#29702;&#20063;&#19981;&#23481;&#20182;&#27963;&#33879;&#65281;&#8221;</span></span><span class="verse v5" data-usfm="ACT.28.5"><span class="label">5</span><span class="content">&#20294;&#26159;&#20445;&#32645;&#21371;&#25226;&#37027;&#26781;&#34503;&#25238;&#22312;&#28779;&#35041;&#65292;&#33258;&#24049;&#19968;&#40670;&#20063;&#27794;&#26377;&#21463;&#20663;&#12290;</span></span><span class="verse v6" data-usfm="ACT.28.6"><span class="label">6</span><span class="content">&#20182;&#20497;&#31561;&#33879;&#30475;&#20182;&#30332;&#33131;&#65292;&#25110;&#32773;&#24573;&#28982;&#26292;&#25987;&#12290;&#20294;&#31561;&#20102;&#24456;&#20037;&#65292;&#35211;&#20182;&#24179;&#23433;&#28961;&#20107;&#65292;&#23601;&#36681;&#24565;&#35498;&#65292;&#20182;&#26159;&#20491;&#31070;&#26126;&#12290;</span></span><span class="verse v7" data-usfm="ACT.28.7"><span class="label">7</span><span class="content">&#37027;&#22320;&#38468;&#36817;&#26377;&#20123;&#30000;&#29986;&#65292;&#26159;&#23798;&#19978;&#30340;&#39318;&#38936;&#37096;&#30334;&#27969;&#25152;&#25793;&#26377;&#30340;&#12290;&#20182;&#27489;&#36814;&#25105;&#20497;&#65292;&#21892;&#24847;&#25307;&#24453;&#25105;&#20497;&#19977;&#22825;&#12290;</span></span><span class="verse v8" data-usfm="ACT.28.8"><span class="label">8</span><span class="content">&#37027;&#26178;&#65292;&#37096;&#30334;&#27969;&#30340;&#29238;&#35242;&#24739;&#20102;&#30178;&#30142;&#65292;&#30332;&#29105;&#33253;&#30149;&#22312;&#24202;&#65292;&#20445;&#32645;&#21040;&#20182;&#37027;&#35041;&#65292;&#28858;&#20182;&#31048;&#31153;&#25353;&#25163;&#65292;&#37291;&#22909;&#20102;&#20182;&#12290;</span></span><span class="verse v9" data-usfm="ACT.28.9"><span class="label">9</span><span class="content">&#36889;&#40636;&#19968;&#20358;&#65292;&#23798;&#19978;&#20854;&#20182;&#26377;&#30149;&#30340;&#37117;&#20358;&#20102;&#65292;&#20063;&#37117;&#27835;&#22909;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="ACT.28.10"><span class="label">10</span><span class="content">&#20182;&#20497;&#22810;&#26041;&#38754;&#23562;&#25964;&#25105;&#20497;&#65307;&#21040;&#38283;&#33337;&#30340;&#26178;&#20505;&#65292;&#21448;&#25226;&#25105;&#20497;&#25152;&#38656;&#35201;&#30340;&#26481;&#35199;&#36865;&#20358;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32645;&#25269;&#36948;&#32645;&#39340;</span></div><div class="p"><span class="verse v11" data-usfm="ACT.28.11"><span class="label">11</span><span class="content">&#36942;&#20102;&#19977;&#20491;&#26376;&#65292;&#25105;&#20497;&#19978;&#20102;&#19968;&#33368;&#20126;&#27511;&#23665;&#22826;&#20358;&#30340;&#33337;&#12290;&#36889;&#33337;&#22312;&#23798;&#19978;&#36942;&#20908;&#65292;&#33337;&#30340;&#21517;&#23383;&#26159;&#8220;&#23449;&#26031;&#38617;&#23376;&#8221;&#12290;</span></span><span class="verse v12" data-usfm="ACT.28.12"><span class="label">12</span><span class="content">&#21040;&#20102;&#25944;&#25289;&#21476;&#65292;&#25105;&#20497;&#20572;&#30041;&#20102;&#19977;&#22825;&#12290;</span></span><span class="verse v13" data-usfm="ACT.28.13"><span class="label">13</span><span class="content">&#24478;&#37027;&#35041;&#32350;&#36947;&#33322;&#34892;&#65292;&#20358;&#21040;&#21033;&#22522;&#32705;&#12290;&#36942;&#20102;&#19968;&#22825;&#65292;&#36215;&#20102;&#21335;&#39080;&#65292;&#31532;&#20108;&#22825;&#21040;&#36948;&#37096;&#19999;&#21033;&#12290;</span></span><span class="verse v14" data-usfm="ACT.28.14"><span class="label">14</span><span class="content">&#25105;&#20497;&#22312;&#37027;&#35041;&#36935;&#35211;&#19968;&#20123;&#24351;&#20804;&#65292;&#20182;&#20497;&#36992;&#35531;&#25105;&#20497;&#19968;&#21516;&#20303;&#20102;&#19971;&#22825;&#12290;&#36889;&#27171;&#65292;&#25105;&#20497;&#23601;&#20358;&#21040;&#20102;&#32645;&#39340;&#12290;</span></span><span class="verse v15" data-usfm="ACT.28.15"><span class="label">15</span><span class="content">&#24351;&#20804;&#20497;&#32893;&#21040;&#20102;&#25105;&#20497;&#30340;&#28040;&#24687;&#65292;&#23601;&#24478;&#32645;&#39340;&#20986;&#20358;&#65292;&#22312;&#20126;&#27604;&#28879;&#21644;&#19977;&#39208;&#36814;&#25509;&#25105;&#20497;&#12290;&#20445;&#32645;&#35211;&#20102;&#20182;&#20497;&#65292;&#23601;&#24863;&#35613;&#12288;&#31070;&#65292;&#33213;&#23376;&#20063;&#22767;&#20102;&#36215;&#20358;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32645;&#22312;&#32645;&#39340;&#20659;&#36947;</span></div><div class="p"><span class="verse v16" data-usfm="ACT.28.16"><span class="label">16</span><span class="content">&#25105;&#20497;&#21040;&#20102;&#32645;&#39340;&#65292;&#20445;&#32645;&#29554;&#20934;&#29544;&#33258;&#33287;&#30475;&#23432;&#20182;&#30340;&#22763;&#20853;&#23621;&#20303;&#12290;</span></span><span class="verse v17" data-usfm="ACT.28.17"><span class="label">17</span><span class="content">&#36942;&#20102;&#19977;&#22825;&#65292;&#20445;&#32645;&#35531;&#29494;&#22826;&#20154;&#30340;&#39318;&#38936;&#20358;&#12290;&#20182;&#20497;&#37117;&#21040;&#20102;&#65292;&#20445;&#32645;&#35498;&#65306;&#8220;&#21508;&#20301;&#24351;&#20804;&#65292;&#25105;&#38614;&#28982;&#27794;&#26377;&#20316;&#36942;&#29978;&#40636;&#20107;&#21453;&#23565;&#20154;&#27665;&#25110;&#32773;&#21453;&#23565;&#31062;&#20808;&#30340;&#35215;&#20363;&#65292;&#21371;&#20687;&#22234;&#29359;&#34987;&#36910;&#25429;&#65292;&#24478;&#32822;&#36335;&#25746;&#20919;&#20132;&#21040;&#32645;&#39340;&#20154;&#30340;&#25163;&#35041;&#12290;</span></span><span class="verse v18" data-usfm="ACT.28.18"><span class="label">18</span><span class="content">&#20182;&#20497;&#23529;&#35338;&#20043;&#24460;&#65292;&#22240;&#28858;&#22312;&#25105;&#36523;&#19978;&#27794;&#26377;&#29978;&#40636;&#35442;&#27515;&#30340;&#32618;&#65292;&#23601;&#24819;&#35201;&#37323;&#25918;&#25105;&#12290;</span></span><span class="verse v19" data-usfm="ACT.28.19"><span class="label">19</span><span class="content">&#21487;&#26159;&#29494;&#22826;&#20154;&#21453;&#23565;&#65292;&#25105;&#36843;&#19981;&#24471;&#24050;&#25165;&#19978;&#35380;&#20977;&#25746;&#65292;&#20006;&#19981;&#26159;&#26377;&#29978;&#40636;&#20107;&#35201;&#25511;&#21578;&#25105;&#30340;&#22283;&#27665;&#12290;</span></span><span class="verse v20" data-usfm="ACT.28.20"><span class="label">20</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#35531;&#20320;&#20497;&#20358;&#35211;&#38754;&#35527;&#35527;&#12290;&#25105;&#21407;&#26159;&#28858;&#20102;&#20197;&#33394;&#21015;&#30340;&#30460;&#26395;&#65292;&#25165;&#24118;&#19978;&#36889;&#26781;&#37782;&#37706;&#30340;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="ACT.28.21"><span class="label">21</span><span class="content">&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#20497;&#27794;&#26377;&#25910;&#21040;&#29494;&#22826;&#20358;&#30340;&#20449;&#65292;&#26159;&#25552;&#21040;&#20320;&#30340;&#65292;&#24351;&#20804;&#20013;&#20063;&#27794;&#26377;&#20154;&#20358;&#22577;&#21578;&#65292;&#25110;&#35498;&#20320;&#29978;&#40636;&#22750;&#35441;&#12290;</span></span><span class="verse v22" data-usfm="ACT.28.22"><span class="label">22</span><span class="content">&#20294;&#25105;&#20497;&#35258;&#24471;&#25033;&#35442;&#32893;&#32893;&#20320;&#26412;&#20154;&#30340;&#24847;&#35211;&#65292;&#22240;&#28858;&#38364;&#26044;&#36889;&#25945;&#27966;&#65292;&#25105;&#20497;&#30693;&#36947;&#26159;&#21040;&#34389;&#36973;&#20154;&#21453;&#23565;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="ACT.28.23"><span class="label">23</span><span class="content">&#20182;&#20497;&#21644;&#20445;&#32645;&#32004;&#22909;&#20102;&#19968;&#20491;&#26085;&#23376;&#65292;&#21040;&#37027;&#26085;&#26377;&#24456;&#22810;&#20154;&#21040;&#20182;&#30340;&#20303;&#25152;&#20358;&#35211;&#20182;&#12290;&#20182;&#24478;&#26089;&#21040;&#26202;&#21521;&#20182;&#20497;&#35611;&#35299;&#65292;&#28858;&#12288;&#31070;&#30340;&#22283;&#31469;&#21147;&#20316;&#35211;&#35657;&#65292;&#24341;&#29992;&#25705;&#35199;&#30340;&#24459;&#27861;&#21644;&#20808;&#30693;&#30340;&#35441;&#21240;&#20182;&#20497;&#20449;&#32822;&#31308;&#12290;</span></span><span class="verse v24" data-usfm="ACT.28.24"><span class="label">24</span><span class="content">&#20182;&#25152;&#35498;&#30340;&#35441;&#65292;&#26377;&#20154;&#20449;&#26381;&#65292;&#20063;&#26377;&#20154;&#19981;&#20449;&#12290;</span></span><span class="verse v25" data-usfm="ACT.28.25"><span class="label">25</span><span class="content">&#20182;&#20497;&#24444;&#27492;&#19981;&#21512;&#65292;&#23601;&#20998;&#25955;&#20102;&#12290;&#26410;&#25955;&#20197;&#21069;&#65292;&#20445;&#32645;&#35498;&#20102;&#24190;&#21477;&#35441;&#65306;&#8220;&#32854;&#38728;&#34249;&#20197;&#36093;&#20126;&#20808;&#30693;&#23565;&#20320;&#20497;&#31062;&#20808;&#25152;&#35498;&#30340;&#65292;&#19968;&#40670;&#19981;&#37679;&#12290;</span></span><span class="verse v26" data-usfm="ACT.28.26"><span class="label">26</span><span class="content">&#20182;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v26" data-usfm="ACT.28.26"><span class="content">&#8216;&#20320;&#21435;&#21578;&#35380;&#36889;&#20154;&#27665;&#65306;</span></span></div><div class="p"><span class="verse v26" data-usfm="ACT.28.26"><span class="content">&#20320;&#20497;&#32893;&#26159;&#32893;&#35211;&#20102;&#65292;&#32317;&#26159;&#19981;&#26126;&#30333;&#65307;</span></span></div><div class="p"><span class="verse v26" data-usfm="ACT.28.26"><span class="content">&#30475;&#26159;&#30475;&#35211;&#20102;&#65292;&#32317;&#26159;&#19981;&#38936;&#24735;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.28.27"><span class="label">27</span><span class="content">&#22240;&#28858;&#36889;&#20154;&#27665;&#30340;&#24515;&#24605;&#36978;&#37389;&#65292;</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.28.27"><span class="content">&#29992;&#19981;&#38728;&#30340;&#32819;&#26421;&#21435;&#32893;&#65292;</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.28.27"><span class="content">&#21448;&#38281;&#19978;&#20102;&#30524;&#30555;&#65307;</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.28.27"><span class="content">&#20813;&#24471;&#33258;&#24049;&#30524;&#30555;&#30475;&#35211;&#65292;</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.28.27"><span class="content">&#32819;&#26421;&#32893;&#35211;&#65292;</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.28.27"><span class="content">&#24515;&#35041;&#26126;&#30333;&#65292;&#22238;&#36681;&#36942;&#20358;&#65292;</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.28.27"><span class="content">&#25105;&#23601;&#37291;&#22909;&#20182;&#20497;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v28" data-usfm="ACT.28.28"><span class="label">28</span><span class="content">&#25152;&#20197;&#20320;&#20497;&#25033;&#30070;&#30693;&#36947;&#65292;&#12288;&#31070;&#36889;&#25937;&#24681;&#65292;&#24050;&#32147;&#20659;&#32102;&#22806;&#26063;&#20154;&#65292;&#20182;&#20497;&#20063;&#24517;&#32893;&#24478;&#12290;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#22312;&#27492;&#26377;&#31532;29&#31680;&#65306;&#8220;&#20182;&#35498;&#20102;&#36889;&#35441;&#65292;&#29494;&#22826;&#20154;&#20013;&#38291;&#22823;&#36215;&#29229;&#35542;&#65292;&#23601;&#36208;&#20102;&#12290;&#8221;</span></span></span></span></div><div class="p"><span class="verse v30" data-usfm="ACT.28.30"><span class="label">30</span><span class="content">&#20445;&#32645;&#22312;&#33258;&#24049;&#25152;&#31199;&#30340;&#25151;&#23376;&#35041;&#65292;&#20303;&#20102;&#25972;&#25972;&#20841;&#24180;&#12290;&#20961;&#20358;&#35211;&#20182;&#30340;&#20154;&#65292;&#20182;&#37117;&#25509;&#24453;&#65292;</span></span><span class="verse v31" data-usfm="ACT.28.31"><span class="label">31</span><span class="content">&#20006;&#19988;&#25918;&#33213;&#22320;&#20659;&#35611;&#12288;&#31070;&#30340;&#22283;&#65292;&#25945;&#23566;&#26377;&#38364;&#20027;&#32822;&#31308;&#22522;&#30563;&#30340;&#20107;&#65292;&#27794;&#26377;&#21463;&#21040;&#29978;&#40636;&#31105;&#27490;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
