<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkACT">
        <div class="chapter ch25" data-usfm="ACT.25">
            <div class="label">25</div><div class="s"><span class="heading">&#20445;&#32645;&#19978;&#35380;&#20977;&#25746;</span></div><div class="p"><span class="verse v1" data-usfm="ACT.25.1"><span class="label">1</span><span class="content">&#38750;&#26031;&#37117;&#21040;&#20219;&#19977;&#22825;&#20043;&#24460;&#65292;&#23601;&#24478;&#35442;&#25746;&#21033;&#20126;&#21435;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span><span class="verse v2" data-usfm="ACT.25.2"><span class="label">2</span><span class="content">&#31085;&#21496;&#38263;&#21644;&#29494;&#22826;&#20154;&#30340;&#39318;&#38936;&#65292;&#21040;&#20182;&#38754;&#21069;&#25511;&#21578;&#20445;&#32645;&#12290;&#20182;&#20497;&#21448;&#35201;&#27714;&#38750;&#26031;&#37117;&#65292;</span></span><span class="verse v3" data-usfm="ACT.25.3"><span class="label">3</span><span class="content">&#27714;&#20182;&#24681;&#20934;&#23565;&#20184;&#20445;&#32645;&#65292;&#25226;&#20445;&#32645;&#35299;&#20358;&#32822;&#36335;&#25746;&#20919;&#65292;&#20182;&#20497;&#22909;&#22475;&#20239;&#22312;&#36335;&#19978;&#27578;&#27515;&#20182;&#12290;</span></span><span class="verse v4" data-usfm="ACT.25.4"><span class="label">4</span><span class="content">&#38750;&#26031;&#37117;&#22238;&#31572;&#65306;&#8220;&#20445;&#32645;&#29694;&#20170;&#25276;&#22312;&#35442;&#25746;&#21033;&#20126;&#65292;&#25105;&#23601;&#35201;&#22238;&#21040;&#37027;&#35041;&#21435;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="ACT.25.5"><span class="label">5</span><span class="content">&#21448;&#35498;&#65306;&#8220;&#20320;&#20497;&#20013;&#38291;&#26377;&#27402;&#21218;&#30340;&#65292;&#21644;&#25105;&#19968;&#21516;&#21435;&#21543;&#65281;&#37027;&#20154;&#33509;&#26377;&#29978;&#40636;&#19981;&#26159;&#65292;&#20182;&#20497;&#23601;&#21487;&#20197;&#21578;&#20182;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="ACT.25.6"><span class="label">6</span><span class="content">&#38750;&#26031;&#37117;&#22312;&#20182;&#20497;&#37027;&#35041;&#22823;&#32004;&#36887;&#30041;&#20102;&#19981;&#36942;&#21313;&#22825;&#20843;&#22825;&#65292;&#23601;&#22238;&#21040;&#35442;&#25746;&#21033;&#20126;&#21435;&#12290;&#31532;&#20108;&#22825;&#23601;&#38283;&#24237;&#65292;&#21545;&#21648;&#25226;&#20445;&#32645;&#24118;&#20358;&#12290;</span></span><span class="verse v7" data-usfm="ACT.25.7"><span class="label">7</span><span class="content">&#20445;&#32645;&#19968;&#21040;&#65292;&#37027;&#20123;&#24478;&#32822;&#36335;&#25746;&#20919;&#20358;&#30340;&#29494;&#22826;&#20154;&#65292;&#23601;&#31449;&#22312;&#20182;&#21608;&#22285;&#65292;&#25552;&#20986;&#35377;&#22810;&#22196;&#37325;&#30340;&#25511;&#21578;&#65292;&#21487;&#26159;&#25152;&#25511;&#21578;&#30340;&#20182;&#20497;&#37117;&#19981;&#33021;&#35657;&#23526;&#12290;</span></span><span class="verse v8" data-usfm="ACT.25.8"><span class="label">8</span><span class="content">&#20445;&#32645;&#30003;&#36783;&#35498;&#65306;&#8220;&#28961;&#35542;&#23565;&#29494;&#22826;&#20154;&#30340;&#24459;&#27861;&#12289;&#32854;&#27583;&#25110;&#20977;&#25746;&#65292;&#25105;&#37117;&#27794;&#26377;&#32618;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="ACT.25.9"><span class="label">9</span><span class="content">&#20294;&#38750;&#26031;&#37117;&#28858;&#35201;&#35342;&#22909;&#29494;&#22826;&#20154;&#65292;&#23601;&#21839;&#20445;&#32645;&#65306;&#8220;&#20320;&#39000;&#24847;&#21435;&#32822;&#36335;&#25746;&#20919;&#65292;&#35731;&#25105;&#22312;&#37027;&#35041;&#23529;&#21839;&#36889;&#20107;&#21966;&#65311;&#8221;</span></span><span class="verse v10" data-usfm="ACT.25.10"><span class="label">10</span><span class="content">&#20445;&#32645;&#35498;&#65306;&#8220;&#25105;&#29694;&#22312;&#31449;&#22312;&#20977;&#25746;&#30340;&#23529;&#21028;&#33274;&#21069;&#65292;&#36889;&#35041;&#26159;&#25105;&#25033;&#30070;&#21463;&#23529;&#30340;&#22320;&#26041;&#12290;&#25105;&#23565;&#29494;&#22826;&#20154;&#20006;&#27794;&#26377;&#20316;&#36942;&#29978;&#40636;&#19981;&#23565;&#30340;&#20107;&#65292;&#36889;&#26159;&#20320;&#28165;&#26970;&#30693;&#36947;&#30340;&#12290;</span></span><span class="verse v11" data-usfm="ACT.25.11"><span class="label">11</span><span class="content">&#25105;&#33509;&#20316;&#36942;&#19981;&#23565;&#30340;&#20107;&#65292;&#29359;&#36942;&#29978;&#40636;&#35442;&#27515;&#30340;&#32618;&#65292;&#23601;&#26159;&#27515;&#25105;&#20063;&#19981;&#25512;&#36781;&#12290;&#19981;&#36942;&#65292;&#22914;&#26524;&#36889;&#20123;&#20154;&#21578;&#25105;&#30340;&#20107;&#19981;&#26159;&#30495;&#30340;&#65292;&#35504;&#20063;&#19981;&#21487;&#20197;&#25226;&#25105;&#36865;&#32102;&#20182;&#20497;&#12290;&#25105;&#35201;&#21521;&#20977;&#25746;&#19978;&#35380;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="ACT.25.12"><span class="label">12</span><span class="content">&#38750;&#26031;&#37117;&#21516;&#35696;&#26371;&#21830;&#37327;&#24460;&#65292;&#31572;&#35206;&#35498;&#65306;&#8220;&#20320;&#26082;&#28982;&#35201;&#21521;&#20977;&#25746;&#19978;&#35380;&#65292;&#21487;&#20197;&#21040;&#20977;&#25746;&#37027;&#35041;&#21435;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20126;&#22522;&#24085;&#29579;&#35201;&#32893;&#20445;&#32645;&#30340;&#26696;&#24773;</span></div><div class="p"><span class="verse v13" data-usfm="ACT.25.13"><span class="label">13</span><span class="content">&#36942;&#20102;&#19968;&#20123;&#26085;&#23376;&#65292;&#20126;&#22522;&#24085;&#29579;&#21644;&#30334;&#23612;&#22522;&#21040;&#35442;&#25746;&#21033;&#20126;&#20358;&#65292;&#21839;&#20505;&#38750;&#26031;&#37117;&#12290;</span></span><span class="verse v14" data-usfm="ACT.25.14"><span class="label">14</span><span class="content">&#20182;&#20497;&#22312;&#37027;&#35041;&#36887;&#30041;&#20102;&#35377;&#22810;&#22825;&#65292;&#38750;&#26031;&#37117;&#25226;&#20445;&#32645;&#30340;&#26696;&#24773;&#21521;&#29579;&#38515;&#26126;&#65292;&#35498;&#65306;&#8220;&#36889;&#35041;&#26377;&#19968;&#20491;&#22234;&#29359;&#65292;&#26159;&#33107;&#21147;&#26031;&#30041;&#19979;&#20358;&#30340;&#12290;</span></span><span class="verse v15" data-usfm="ACT.25.15"><span class="label">15</span><span class="content">&#25105;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#26178;&#20505;&#65292;&#31085;&#21496;&#38263;&#21644;&#29494;&#22826;&#20154;&#30340;&#38263;&#32769;&#25511;&#21578;&#20182;&#65292;&#35201;&#27714;&#25226;&#20182;&#23450;&#32618;&#12290;</span></span><span class="verse v16" data-usfm="ACT.25.16"><span class="label">16</span><span class="content">&#25105;&#31572;&#35206;&#20182;&#20497;&#35498;&#65292;&#34987;&#21578;&#36996;&#27794;&#26377;&#21644;&#21407;&#21578;&#30070;&#38754;&#23565;&#35657;&#65292;&#21448;&#27794;&#26377;&#27231;&#26371;&#28858;&#25152;&#25511;&#30340;&#32618;&#30003;&#36783;&#65292;&#23601;&#34987;&#36865;&#32102;&#23565;&#26041;&#65292;&#32645;&#39340;&#20154;&#27794;&#26377;&#36889;&#20491;&#35215;&#20363;&#12290;</span></span><span class="verse v17" data-usfm="ACT.25.17"><span class="label">17</span><span class="content">&#24460;&#20358;&#20182;&#20497;&#37117;&#21040;&#20102;&#36889;&#35041;&#65292;&#25105;&#27794;&#26377;&#32829;&#24310;&#26178;&#38291;&#65292;&#31532;&#20108;&#22825;&#23601;&#38283;&#24237;&#65292;&#21545;&#21648;&#25226;&#37027;&#20154;&#25552;&#20986;&#20358;&#12290;</span></span><span class="verse v18" data-usfm="ACT.25.18"><span class="label">18</span><span class="content">&#21407;&#21578;&#37117;&#31449;&#22312;&#37027;&#35041;&#65292;&#20182;&#20497;&#25152;&#25511;&#35380;&#20182;&#30340;&#65292;&#20006;&#19981;&#26159;&#25105;&#25152;&#24847;&#26009;&#30340;&#24801;&#20107;&#12290;</span></span><span class="verse v19" data-usfm="ACT.25.19"><span class="label">19</span><span class="content">&#20182;&#20497;&#33287;&#20182;&#29229;&#36783;&#30340;&#65292;&#21482;&#26159;&#20182;&#20497;&#30340;&#23447;&#25945;&#21839;&#38988;&#65307;&#36996;&#35542;&#21040;&#19968;&#20301;&#24050;&#32147;&#27515;&#20102;&#30340;&#32822;&#31308;&#65292;&#20445;&#32645;&#21371;&#35498;&#20182;&#26159;&#27963;&#33879;&#30340;&#12290;</span></span><span class="verse v20" data-usfm="ACT.25.20"><span class="label">20</span><span class="content">&#38364;&#26044;&#36889;&#20123;&#29229;&#35542;&#65292;&#25105;&#19981;&#30693;&#36947;&#24590;&#27171;&#34389;&#29702;&#65292;&#23601;&#21839;&#20182;&#39000;&#19981;&#39000;&#24847;&#19978;&#32822;&#36335;&#25746;&#20919;&#21435;&#28858;&#36889;&#20123;&#20107;&#22312;&#37027;&#35041;&#21463;&#23529;&#12290;</span></span><span class="verse v21" data-usfm="ACT.25.21"><span class="label">21</span><span class="content">&#20294;&#20445;&#32645;&#35201;&#27714;&#25226;&#20182;&#30041;&#19979;&#65292;&#31561;&#24453;&#30343;&#19978;&#35009;&#21028;&#65292;&#25105;&#23601;&#19979;&#20196;&#25226;&#20182;&#25276;&#36215;&#20358;&#65292;&#31561;&#20505;&#35299;&#24448;&#20977;&#25746;&#37027;&#35041;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="ACT.25.22"><span class="label">22</span><span class="content">&#20126;&#22522;&#24085;&#23565;&#38750;&#26031;&#37117;&#35498;&#65306;&#8220;&#25105;&#20063;&#24819;&#32893;&#32893;&#36889;&#20154;&#35498;&#20123;&#29978;&#40636;&#12290;&#8221;&#38750;&#26031;&#37117;&#35498;&#65306;&#8220;&#26126;&#22825;&#23601;&#35531;&#20320;&#20358;&#32893;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="ACT.25.23"><span class="label">23</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#20126;&#22522;&#24085;&#21644;&#30334;&#23612;&#22522;&#23041;&#39080;&#20956;&#20956;&#22320;&#20358;&#20102;&#65292;&#21516;&#21315;&#22827;&#38263;&#21644;&#22478;&#20013;&#30340;&#39023;&#35201;&#36914;&#20102;&#24307;&#22530;&#12290;&#38750;&#26031;&#37117;&#21545;&#21648;&#19968;&#32882;&#65292;&#23601;&#26377;&#20154;&#25226;&#20445;&#32645;&#25552;&#20986;&#20358;&#12290;</span></span><span class="verse v24" data-usfm="ACT.25.24"><span class="label">24</span><span class="content">&#38750;&#26031;&#37117;&#35498;&#65306;&#8220;&#20126;&#22522;&#24085;&#29579;&#21644;&#22312;&#24231;&#30340;&#21508;&#20301;&#65292;&#35531;&#30475;&#36889;&#20491;&#20154;&#12290;&#32822;&#36335;&#25746;&#20919;&#21644;&#26412;&#22320;&#30340;&#29494;&#22826;&#20154;&#37117;&#21521;&#25105;&#35531;&#27714;&#65292;&#22199;&#33879;&#35498;&#36889;&#20491;&#20154;&#19981;&#35442;&#27963;&#33879;&#12290;</span></span><span class="verse v25" data-usfm="ACT.25.25"><span class="label">25</span><span class="content">&#25105;&#26597;&#26126;&#20182;&#27794;&#26377;&#29359;&#29978;&#40636;&#35442;&#27515;&#30340;&#32618;&#65292;&#20294;&#26159;&#20182;&#33258;&#24049;&#26082;&#28982;&#35201;&#21521;&#30343;&#19978;&#19978;&#35380;&#65292;&#25105;&#23601;&#27770;&#23450;&#25226;&#20182;&#35299;&#21435;&#12290;</span></span><span class="verse v26" data-usfm="ACT.25.26"><span class="label">26</span><span class="content">&#38364;&#26044;&#36889;&#20491;&#20154;&#65292;&#25105;&#27794;&#26377;&#29978;&#40636;&#30906;&#23526;&#30340;&#20107;&#21487;&#20197;&#21576;&#22863;&#20027;&#19978;&#30340;&#12290;&#25152;&#20197;&#25226;&#20182;&#24118;&#21040;&#20320;&#20497;&#38754;&#21069;&#65292;&#29305;&#21029;&#26159;&#20320;&#20126;&#22522;&#24085;&#29579;&#38754;&#21069;&#65292;&#28858;&#35201;&#22312;&#23529;&#26597;&#20043;&#24460;&#65292;&#26377;&#25152;&#38515;&#22863;&#12290;</span></span><span class="verse v27" data-usfm="ACT.25.27"><span class="label">27</span><span class="content">&#22240;&#28858;&#25105;&#35469;&#28858;&#35299;&#36865;&#22234;&#29359;&#65292;&#19981;&#25351;&#26126;&#20182;&#30340;&#32618;&#29376;&#65292;&#26159;&#19981;&#21512;&#29702;&#30340;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
