<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkACT">
        <div class="chapter ch4" data-usfm="ACT.4">
            <div class="label">4</div><div class="s"><span class="heading">&#24444;&#24471;&#32004;&#32752;&#22312;&#20844;&#35696;&#26371;&#21463;&#23529;</span></div><div class="p"><span class="verse v1" data-usfm="ACT.4.1"><span class="label">1</span><span class="content">&#20351;&#24466;&#20497;&#27491;&#23565;&#32676;&#30526;&#35611;&#35441;&#30340;&#26178;&#20505;&#65292;&#31085;&#21496;&#12289;&#32854;&#27583;&#30340;&#23432;&#34907;&#38263;&#65292;&#21644;&#25746;&#37117;&#35442;&#20154;&#20358;&#21040;&#20182;&#20497;&#37027;&#35041;&#12290;</span></span><span class="verse v2" data-usfm="ACT.4.2"><span class="label">2</span><span class="content">&#22240;&#28858;&#20351;&#24466;&#25945;&#35347;&#32676;&#30526;&#65292;&#20006;&#19988;&#20659;&#25562;&#32822;&#31308;&#24478;&#27515;&#20154;&#20013;&#24489;&#27963;&#65292;&#20182;&#20497;&#23601;&#38750;&#24120;&#24817;&#24594;&#65292;</span></span><span class="verse v3" data-usfm="ACT.4.3"><span class="label">3</span><span class="content">&#26044;&#26159;&#19979;&#25163;&#25343;&#20303;&#20351;&#24466;&#12290;&#37027;&#26178;&#22825;&#24050;&#32147;&#26202;&#20102;&#65292;&#23601;&#25226;&#20182;&#20497;&#25304;&#30041;&#21040;&#31532;&#20108;&#22825;&#12290;</span></span><span class="verse v4" data-usfm="ACT.4.4"><span class="label">4</span><span class="content">&#28982;&#32780;&#26377;&#35377;&#22810;&#32893;&#36947;&#30340;&#20154;&#20449;&#20102;&#65292;&#30007;&#20154;&#30340;&#25976;&#30446;&#65292;&#32004;&#26377;&#20116;&#21315;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="ACT.4.5"><span class="label">5</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#29494;&#22826;&#20154;&#30340;&#23448;&#38263;&#12289;&#38263;&#32769;&#12289;&#32147;&#23416;&#23478;&#65292;&#37117;&#32858;&#38598;&#22312;&#32822;&#36335;&#25746;&#20919;&#65292;</span></span><span class="verse v6" data-usfm="ACT.4.6"><span class="label">6</span><span class="content">&#36996;&#26377;&#22823;&#31085;&#21496;&#20126;&#37027;&#21644;&#35442;&#20126;&#27861;&#12289;&#32004;&#32752;&#12289;&#20126;&#27511;&#23665;&#22823;&#65292;&#20197;&#21450;&#22823;&#31085;&#21496;&#30340;&#23478;&#20154;&#65292;&#25152;&#26377;&#30340;&#20154;&#37117;&#22312;&#37027;&#35041;&#12290;</span></span><span class="verse v7" data-usfm="ACT.4.7"><span class="label">7</span><span class="content">&#20182;&#20497;&#21483;&#20351;&#24466;&#37117;&#31449;&#22312;&#30070;&#20013;&#65292;&#26597;&#21839;&#35498;&#65306;&#8220;&#20320;&#20497;&#24977;&#29978;&#40636;&#33021;&#21147;&#65292;&#22857;&#35504;&#30340;&#21517;&#20316;&#36889;&#20107;&#65311;&#8221;</span></span><span class="verse v8" data-usfm="ACT.4.8"><span class="label">8</span><span class="content">&#30070;&#26178;&#24444;&#24471;&#34987;&#32854;&#38728;&#20805;&#28415;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#27665;&#30526;&#30340;&#38936;&#34966;&#21644;&#38263;&#32769;&#21834;&#65281;</span></span><span class="verse v9" data-usfm="ACT.4.9"><span class="label">9</span><span class="content">&#25105;&#20497;&#20170;&#22825;&#21463;&#23529;&#65292;&#22914;&#26524;&#26159;&#28858;&#20102;&#22312;&#37027;&#27544;&#30142;&#20154;&#36523;&#19978;&#25152;&#34892;&#30340;&#21892;&#20107;&#65292;&#23601;&#26159;&#36889;&#20491;&#20154;&#24590;&#40636;&#26371;&#22909;&#30340;&#65292;</span></span><span class="verse v10" data-usfm="ACT.4.10"><span class="label">10</span><span class="content">&#37027;&#40636;&#65292;&#20320;&#20497;&#21508;&#20301;&#21644;&#20197;&#33394;&#21015;&#20840;&#27665;&#37117;&#25033;&#30070;&#30693;&#36947;&#65292;&#31449;&#22312;&#20320;&#20497;&#38754;&#21069;&#36889;&#20154;&#22909;&#20102;&#65292;&#26159;&#22240;&#25343;&#25746;&#21202;&#20154;&#32822;&#31308;&#22522;&#30563;&#30340;&#21517;&#12290;&#36889;&#20301;&#32822;&#31308;&#22522;&#30563;&#65292;&#20320;&#20497;&#25226;&#20182;&#37336;&#27515;&#22312;&#21313;&#23383;&#26550;&#19978;&#65292;&#12288;&#31070;&#21371;&#20351;&#20182;&#24478;&#27515;&#20154;&#20013;&#24489;&#27963;&#12290;</span></span><span class="verse v11" data-usfm="ACT.4.11"><span class="label">11</span><span class="content">&#36889;&#32822;&#31308;&#26159;&#20320;&#20497;</span></span></div><div class="p"><span class="verse v11" data-usfm="ACT.4.11"><span class="content">&#8216;&#24314;&#31689;&#24037;&#20154;&#25152;&#26820;&#30340;&#30707;&#38957;&#65292;</span></span></div><div class="p"><span class="verse v11" data-usfm="ACT.4.11"><span class="content">&#25104;&#20102;&#25151;&#35282;&#30340;&#20027;&#35201;&#30707;&#38957;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v12" data-usfm="ACT.4.12"><span class="label">12</span><span class="content">&#38500;&#20102;&#20182;&#20197;&#22806;&#65292;&#21029;&#28961;&#25327;&#25937;&#65292;&#22240;&#28858;&#22312;&#22825;&#19979;&#20154;&#38291;&#65292;&#27794;&#26377;&#36060;&#19979;&#21029;&#30340;&#21517;&#65292;&#25105;&#20497;&#21487;&#20197;&#38752;&#33879;&#24471;&#25937;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="ACT.4.13"><span class="label">13</span><span class="content">&#20182;&#20497;&#30475;&#35211;&#24444;&#24471;&#21644;&#32004;&#32752;&#30340;&#33213;&#37327;&#65292;&#20063;&#30693;&#36947;&#36889;&#20841;&#20491;&#20154;&#26159;&#27794;&#26377;&#23416;&#21839;&#30340;&#24179;&#27665;&#65292;&#23601;&#24456;&#39514;&#22855;&#65307;&#21516;&#26178;&#35469;&#20986;&#20182;&#20497;&#26159;&#36319;&#32822;&#31308;&#19968;&#22821;&#30340;&#65292;</span></span><span class="verse v14" data-usfm="ACT.4.14"><span class="label">14</span><span class="content">&#21448;&#30475;&#35211;&#37027;&#37291;&#22909;&#20102;&#30340;&#20154;&#65292;&#21644;&#20182;&#20497;&#19968;&#21516;&#31449;&#33879;&#65292;&#23601;&#27794;&#26377;&#35441;&#21487;&#36783;&#39361;&#12290;</span></span><span class="verse v15" data-usfm="ACT.4.15"><span class="label">15</span><span class="content">&#26044;&#26159;&#21545;&#21648;&#20182;&#20497;&#21040;&#20844;&#35696;&#26371;&#22806;&#38754;&#21435;&#65292;&#24444;&#27492;&#21830;&#35696;&#65292;</span></span><span class="verse v16" data-usfm="ACT.4.16"><span class="label">16</span><span class="content">&#35498;&#65306;&#8220;&#23565;&#36889;&#20123;&#20154;&#25105;&#20497;&#25033;&#35442;&#24590;&#40636;&#36774;&#21602;&#65311;&#22240;&#28858;&#26377;&#19968;&#20214;&#20154;&#25152;&#20849;&#30693;&#30340;&#31070;&#36447;&#65292;&#34249;&#33879;&#20182;&#20497;&#34892;&#20102;&#20986;&#20358;&#65292;&#25152;&#26377;&#20303;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#20154;&#37117;&#30693;&#36947;&#65292;&#25105;&#20497;&#20063;&#28961;&#27861;&#21542;&#35469;&#12290;</span></span><span class="verse v17" data-usfm="ACT.4.17"><span class="label">17</span><span class="content">&#28858;&#20102;&#36991;&#20813;&#36889;&#20214;&#20107;&#22312;&#27665;&#38291;&#36234;&#20659;&#36234;&#24291;&#65292;&#25105;&#20497;&#25033;&#35442;&#35686;&#21578;&#20182;&#20497;&#65292;&#19981;&#35377;&#20877;&#22857;&#36889;&#21517;&#21521;&#20219;&#20309;&#20154;&#35527;&#36947;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="ACT.4.18"><span class="label">18</span><span class="content">&#26044;&#26159;&#21483;&#20102;&#20182;&#20497;&#20358;&#65292;&#22196;&#31105;&#20182;&#20497;&#20877;&#22857;&#32822;&#31308;&#30340;&#21517;&#35611;&#35542;&#25945;&#23566;&#12290;</span></span><span class="verse v19" data-usfm="ACT.4.19"><span class="label">19</span><span class="content">&#24444;&#24471;&#21644;&#32004;&#32752;&#22238;&#31572;&#65306;&#8220;&#32893;&#24478;&#20320;&#20497;&#36942;&#26044;&#32893;&#24478;&#12288;&#31070;&#65292;&#22312;&#12288;&#31070;&#38754;&#21069;&#23565;&#19981;&#23565;&#65292;&#20320;&#20497;&#33258;&#24049;&#35498;&#21543;&#65281;</span></span><span class="verse v20" data-usfm="ACT.4.20"><span class="label">20</span><span class="content">&#25105;&#20497;&#30475;&#35211;&#30340;&#32893;&#35211;&#30340;&#65292;&#19981;&#33021;&#19981;&#35498;&#65281;&#8221;</span></span><span class="verse v21" data-usfm="ACT.4.21"><span class="label">21</span><span class="content">&#30526;&#20154;&#22240;&#33879;&#25152;&#30332;&#29983;&#30340;&#20107;&#65292;&#37117;&#38924;&#35738;&#12288;&#31070;&#65292;&#26044;&#26159;&#20844;&#35696;&#26371;&#28858;&#20102;&#32676;&#30526;&#30340;&#32227;&#25925;&#65292;&#20063;&#22240;&#28858;&#25214;&#19981;&#21040;&#34249;&#21475;&#25074;&#32624;&#20182;&#20497;&#65292;&#23601;&#24656;&#22151;&#19968;&#30058;&#65292;&#25226;&#20182;&#20497;&#25918;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="ACT.4.22"><span class="label">22</span><span class="content">&#21407;&#20358;&#34249;&#33879;&#31070;&#36447;&#37291;&#22909;&#30340;&#37027;&#20154;&#65292;&#26377;&#22235;&#21313;&#22810;&#27506;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20449;&#24466;&#21516;&#24515;&#31048;&#31153;</span></div><div class="p"><span class="verse v23" data-usfm="ACT.4.23"><span class="label">23</span><span class="content">&#24444;&#24471;&#21644;&#32004;&#32752;&#34987;&#37323;&#25918;&#20102;&#20043;&#24460;&#65292;&#22238;&#21040;&#33258;&#24049;&#30340;&#20154;&#37027;&#35041;&#21435;&#65292;&#25226;&#31085;&#21496;&#38263;&#21644;&#38263;&#32769;&#35498;&#30340;&#19968;&#20999;&#65292;&#37117;&#21578;&#35380;&#20182;&#20497;&#12290;</span></span><span class="verse v24" data-usfm="ACT.4.24"><span class="label">24</span><span class="content">&#20182;&#20497;&#32893;&#20102;&#65292;&#23601;&#21516;&#24515;&#21521;&#12288;&#31070;&#39640;&#32882;&#35498;&#65306;&#8220;&#20027;&#21834;&#65292;&#20320;&#26159;&#37027;&#21109;&#36896;&#22825;&#22320;&#12289;&#28023;&#27915;&#21644;&#20854;&#20013;&#33836;&#29289;&#30340;&#20027;&#23472;&#12290;</span></span><span class="verse v25" data-usfm="ACT.4.25"><span class="label">25</span><span class="content">&#20320;&#26366;&#20197;&#32854;&#38728;&#34249;&#33879;&#20320;&#20693;&#20154;&#25105;&#20497;&#31062;&#20808;&#22823;&#34907;&#30340;&#21475;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v25" data-usfm="ACT.4.25"><span class="content">&#8216;&#21015;&#22283;&#28858;&#29978;&#40636;&#39479;&#21205;&#65311;</span></span></div><div class="p"><span class="verse v25" data-usfm="ACT.4.25"><span class="content">&#33836;&#27665;&#28858;&#29978;&#40636;&#31354;&#35584;&#22916;&#24819;&#65311;</span></span></div><div class="p"><span class="verse v26" data-usfm="ACT.4.26"><span class="label">26</span><span class="content">&#22320;&#19978;&#30340;&#21531;&#29579;&#37117;&#36215;&#20358;&#65292;</span></span></div><div class="p"><span class="verse v26" data-usfm="ACT.4.26"><span class="content">&#39318;&#38936;&#32858;&#22312;&#19968;&#36215;&#65292;</span></span></div><div class="p"><span class="verse v26" data-usfm="ACT.4.26"><span class="content">&#25973;&#23565;&#20027;&#21644;&#20182;&#30340;&#21463;&#33167;&#32773;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.4.27"><span class="label">27</span><span class="content">&#24076;&#24459;&#21644;&#26412;&#19999;&#65294;&#24444;&#25289;&#22810;&#65292;&#22806;&#26063;&#20154;&#21644;&#20197;&#33394;&#21015;&#27665;&#65292;&#30495;&#30340;&#22312;&#36889;&#22478;&#35041;&#32858;&#38598;&#65292;&#21453;&#23565;&#20320;&#25152;&#33167;&#31435;&#30340;&#32854;&#20693;&#32822;&#31308;&#65292;</span></span><span class="verse v28" data-usfm="ACT.4.28"><span class="label">28</span><span class="content">&#34892;&#20102;&#20320;&#25163;&#21644;&#20320;&#26088;&#24847;&#25152;&#38928;&#23450;&#35201;&#25104;&#23601;&#30340;&#19968;&#20999;&#12290;</span></span><span class="verse v29" data-usfm="ACT.4.29"><span class="label">29</span><span class="content">&#20027;&#21834;&#65292;&#20182;&#20497;&#24656;&#22151;&#25105;&#20497;&#65292;&#29694;&#22312;&#27714;&#20320;&#37970;&#23519;&#65292;&#20063;&#36060;&#20320;&#20693;&#20154;&#20497;&#22823;&#26377;&#33213;&#37327;&#65292;&#20659;&#35611;&#20320;&#30340;&#36947;&#12290;</span></span><span class="verse v30" data-usfm="ACT.4.30"><span class="label">30</span><span class="content">&#27714;&#20320;&#20280;&#25163;&#37291;&#27835;&#65292;&#34249;&#33879;&#20320;&#32854;&#20693;&#32822;&#31308;&#30340;&#21517;&#65292;&#22823;&#34892;&#31070;&#36447;&#22855;&#20107;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="ACT.4.31"><span class="label">31</span><span class="content">&#20182;&#20497;&#31153;&#21578;&#23436;&#20102;&#65292;&#32858;&#26371;&#30340;&#22320;&#26041;&#38663;&#21205;&#36215;&#20358;&#65292;&#20182;&#20497;&#37117;&#34987;&#32854;&#38728;&#20805;&#28415;&#65292;&#25918;&#33213;&#20659;&#35611;&#12288;&#31070;&#30340;&#36947;&#12290;</span></span></div><div class="s"><span class="heading">&#20449;&#24466;&#20961;&#29289;&#20844;&#29992;</span></div><div class="p"><span class="verse v32" data-usfm="ACT.4.32"><span class="label">32</span><span class="content">&#20840;&#39636;&#20449;&#24466;&#19968;&#24515;&#19968;&#24847;&#65292;&#27794;&#26377;&#19968;&#20491;&#20154;&#35498;&#33258;&#24049;&#30340;&#36001;&#29289;&#26159;&#33258;&#24049;&#30340;&#65292;&#20182;&#20497;&#20961;&#29289;&#20844;&#29992;&#12290;</span></span><span class="verse v33" data-usfm="ACT.4.33"><span class="label">33</span><span class="content">&#20351;&#24466;&#22823;&#26377;&#33021;&#21147;&#65292;&#28858;&#20027;&#32822;&#31308;&#30340;&#24489;&#27963;&#20316;&#35211;&#35657;&#65292;&#30526;&#20154;&#37117;&#33945;&#20102;&#22823;&#24681;&#12290;</span></span><span class="verse v34" data-usfm="ACT.4.34"><span class="label">34</span><span class="content">&#20182;&#20497;&#20013;&#38291;&#27794;&#26377;&#19968;&#20491;&#26377;&#32570;&#20047;&#30340;&#65292;&#22240;&#28858;&#20961;&#26377;&#30000;&#29986;&#25151;&#23627;&#30340;&#37117;&#36067;&#20102;&#65292;&#25226;&#24471;&#21040;&#30340;&#37666;&#25343;&#20358;&#65292;</span></span><span class="verse v35" data-usfm="ACT.4.35"><span class="label">35</span><span class="content">&#25918;&#22312;&#20351;&#24466;&#33139;&#21069;&#65292;&#29031;&#33879;&#21508;&#20154;&#30340;&#38656;&#35201;&#20358;&#20998;&#37197;&#12290;</span></span><span class="verse v36" data-usfm="ACT.4.36"><span class="label">36</span><span class="content">&#26377;&#19968;&#20491;&#20154;&#21517;&#21483;&#32004;&#29791;&#65292;&#20351;&#24466;&#31281;&#20182;&#28858;&#24052;&#25343;&#24052;&#65292;&#23601;&#26159;&#8220;&#23433;&#24944;&#32773;&#8221;&#30340;&#24847;&#24605;&#65292;&#20182;&#26159;&#20491;&#21033;&#26410;&#20154;&#65292;&#29983;&#22312;&#22622;&#28006;&#36335;&#26031;&#12290;</span></span><span class="verse v37" data-usfm="ACT.4.37"><span class="label">37</span><span class="content">&#20182;&#36067;&#25481;&#20102;&#33258;&#24049;&#30340;&#30000;&#22320;&#65292;&#25226;&#37666;&#25343;&#20358;&#65292;&#25918;&#22312;&#20351;&#24466;&#30340;&#33139;&#21069;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
