<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkACT">
        <div class="chapter ch5" data-usfm="ACT.5">
            <div class="label">5</div><div class="s"><span class="heading">&#20126;&#25343;&#23612;&#20126;&#21644;&#25746;&#38750;&#25289;&#30340;&#37970;&#25106;</span></div><div class="p"><span class="verse v1" data-usfm="ACT.5.1"><span class="label">1</span><span class="content">&#26377;&#19968;&#20491;&#20154;&#21517;&#21483;&#20126;&#25343;&#23612;&#20126;&#65292;&#21516;&#20182;&#22971;&#23376;&#25746;&#38750;&#25289;&#65292;&#25226;&#30000;&#29986;&#36067;&#20102;&#12290;</span></span><span class="verse v2" data-usfm="ACT.5.2"><span class="label">2</span><span class="content">&#20182;&#31169;&#24213;&#19979;&#25226;&#37666;&#30041;&#20102;&#19968;&#37096;&#20998;&#65292;&#22971;&#23376;&#20063;&#30693;&#36947;&#36889;&#20214;&#20107;&#12290;&#20182;&#25226;&#20854;&#39192;&#30340;&#19968;&#37096;&#20998;&#24118;&#20358;&#65292;&#25918;&#22312;&#20351;&#24466;&#30340;&#33139;&#21069;&#12290;</span></span><span class="verse v3" data-usfm="ACT.5.3"><span class="label">3</span><span class="content">&#24444;&#24471;&#35498;&#65306;&#8220;&#20126;&#25343;&#23612;&#20126;&#65292;&#28858;&#29978;&#40636;&#25746;&#20294;&#20805;&#28415;&#20102;&#20320;&#30340;&#24515;&#65292;&#20351;&#20320;&#27450;&#39449;&#32854;&#38728;&#65292;&#31169;&#24213;&#19979;&#25226;&#36067;&#22320;&#30340;&#37666;&#30041;&#20102;&#19968;&#37096;&#20998;&#21602;&#65311;</span></span><span class="verse v4" data-usfm="ACT.5.4"><span class="label">4</span><span class="content">&#30000;&#22320;&#36996;&#27794;&#26377;&#36067;&#65292;&#19981;&#26159;&#20320;&#33258;&#24049;&#30340;&#21966;&#65311;&#26082;&#28982;&#36067;&#20102;&#65292;&#25152;&#24471;&#30340;&#37666;&#19981;&#26159;&#30001;&#20320;&#20316;&#20027;&#21966;&#65311;&#20320;&#28858;&#29978;&#40636;&#23384;&#24515;&#36889;&#27171;&#20316;&#21602;&#65311;&#20320;&#36889;&#19981;&#26159;&#27450;&#39449;&#20154;&#65292;&#32780;&#26159;&#27450;&#39449;&#12288;&#31070;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="ACT.5.5"><span class="label">5</span><span class="content">&#20126;&#25343;&#23612;&#20126;&#19968;&#32893;&#35211;&#36889;&#35441;&#65292;&#23601;&#20166;&#20498;&#26039;&#20102;&#27683;&#12290;&#25152;&#26377;&#32893;&#35211;&#30340;&#20154;&#37117;&#21313;&#20998;&#23475;&#24597;&#12290;</span></span><span class="verse v6" data-usfm="ACT.5.6"><span class="label">6</span><span class="content">&#26377;&#24190;&#20491;&#38738;&#24180;&#20154;&#20358;&#25226;&#20182;&#21253;&#22909;&#65292;&#25260;&#20986;&#21435;&#22475;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="ACT.5.7"><span class="label">7</span><span class="content">&#22823;&#32004;&#19977;&#23567;&#26178;&#20043;&#24460;&#65292;&#20126;&#25343;&#23612;&#20126;&#30340;&#22971;&#23376;&#36914;&#20358;&#65292;&#36996;&#19981;&#30693;&#36947;&#30332;&#29983;&#20102;&#29978;&#40636;&#20107;&#12290;</span></span><span class="verse v8" data-usfm="ACT.5.8"><span class="label">8</span><span class="content">&#24444;&#24471;&#21839;&#22905;&#65306;&#8220;&#20320;&#21578;&#35380;&#25105;&#65292;&#20320;&#20497;&#36067;&#30000;&#22320;&#30340;&#37666;&#65292;&#23601;&#26159;&#36889;&#40636;&#22810;&#21966;&#65311;&#8221;&#22905;&#35498;&#65306;&#8220;&#26159;&#30340;&#65292;&#23601;&#26159;&#36889;&#40636;&#22810;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="ACT.5.9"><span class="label">9</span><span class="content">&#24444;&#24471;&#35498;&#65306;&#8220;&#20320;&#20497;&#28858;&#29978;&#40636;&#20018;&#21516;&#35430;&#25506;&#20027;&#30340;&#38728;&#21602;&#65311;&#20320;&#30475;&#65292;&#22475;&#20320;&#19976;&#22827;&#30340;&#20154;&#30340;&#33139;&#65292;&#24050;&#32147;&#21040;&#20102;&#38272;&#21475;&#65292;&#20182;&#20497;&#20063;&#35201;&#25226;&#20320;&#25260;&#20986;&#21435;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="ACT.5.10"><span class="label">10</span><span class="content">&#22905;&#31435;&#21051;&#23601;&#20166;&#20498;&#22312;&#24444;&#24471;&#33139;&#21069;&#65292;&#26039;&#20102;&#27683;&#12290;&#37027;&#20123;&#38738;&#24180;&#20154;&#36914;&#20358;&#65292;&#30332;&#29694;&#22905;&#27515;&#20102;&#65292;&#25226;&#22905;&#20063;&#25260;&#20986;&#21435;&#65292;&#22475;&#22312;&#22905;&#19976;&#22827;&#26049;&#37002;&#12290;</span></span><span class="verse v11" data-usfm="ACT.5.11"><span class="label">11</span><span class="content">&#20840;&#39636;&#26371;&#30526;&#21644;&#25152;&#26377;&#32893;&#35211;&#36889;&#20107;&#30340;&#20154;&#65292;&#37117;&#24456;&#23475;&#24597;&#12290;</span></span></div><div class="s"><span class="heading">&#20351;&#24466;&#34892;&#31070;&#36447;&#22855;&#20107;</span></div><div class="p"><span class="verse v12" data-usfm="ACT.5.12"><span class="label">12</span><span class="content">&#20027;&#34249;&#33879;&#20351;&#24466;&#30340;&#25163;&#65292;&#22312;&#27665;&#38291;&#34892;&#20102;&#35377;&#22810;&#31070;&#36447;&#22855;&#20107;&#12290;&#20182;&#20497;&#37117;&#21516;&#24515;&#32858;&#38598;&#22312;&#25152;&#32645;&#38272;&#24266;&#19979;&#65292;</span></span><span class="verse v13" data-usfm="ACT.5.13"><span class="label">13</span><span class="content">&#20854;&#39192;&#30340;&#20154;&#65292;&#27794;&#26377;&#19968;&#20491;&#25954;&#25509;&#36817;&#20182;&#20497;&#65292;&#21487;&#26159;&#27665;&#30526;&#37117;&#24456;&#25964;&#37325;&#20182;&#20497;&#12290;</span></span><span class="verse v14" data-usfm="ACT.5.14"><span class="label">14</span><span class="content">&#20449;&#20027;&#30340;&#30007;&#30007;&#22899;&#22899;&#36234;&#20358;&#36234;&#22810;&#65292;</span></span><span class="verse v15" data-usfm="ACT.5.15"><span class="label">15</span><span class="content">&#29978;&#33267;&#26377;&#20154;&#25226;&#30149;&#20154;&#25260;&#21040;&#34903;&#19978;&#65292;&#25918;&#22312;&#23567;&#24202;&#21644;&#35109;&#23376;&#19978;&#65292;&#22909;&#35731;&#24444;&#24471;&#32147;&#36942;&#26178;&#65292;&#33267;&#23569;&#20182;&#30340;&#36523;&#24433;&#21487;&#20197;&#33853;&#22312;&#19968;&#20123;&#20154;&#36523;&#19978;&#12290;</span></span><span class="verse v16" data-usfm="ACT.5.16"><span class="label">16</span><span class="content">&#32822;&#36335;&#25746;&#20919;&#21608;&#22285;&#22478;&#24066;&#30340;&#20154;&#65292;&#20063;&#24118;&#33879;&#30149;&#20154;&#21644;&#21463;&#27745;&#38728;&#32399;&#25854;&#30340;&#65292;&#34562;&#25793;&#32780;&#20358;&#65292;&#32080;&#26524;&#30149;&#20154;&#20840;&#37117;&#37291;&#22909;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20351;&#24466;&#21463;&#36843;&#23475;</span></div><div class="p"><span class="verse v17" data-usfm="ACT.5.17"><span class="label">17</span><span class="content">&#22823;&#31085;&#21496;&#21644;&#20182;&#30340;&#21516;&#40680;&#25746;&#37117;&#35442;&#20154;&#37117;&#36215;&#20358;&#65292;&#28415;&#24515;&#24524;&#24680;&#65292;</span></span><span class="verse v18" data-usfm="ACT.5.18"><span class="label">18</span><span class="content">&#26044;&#26159;&#19979;&#25163;&#25343;&#20303;&#20351;&#24466;&#65292;&#25226;&#20182;&#20497;&#25276;&#22312;&#20844;&#20849;&#25304;&#30041;&#25152;&#35041;&#12290;</span></span><span class="verse v19" data-usfm="ACT.5.19"><span class="label">19</span><span class="content">&#22812;&#38291;&#26377;&#19968;&#20301;&#22825;&#20351;&#65292;&#25171;&#38283;&#30435;&#38272;&#65292;&#25226;&#20182;&#20497;&#38936;&#20986;&#20358;&#65292;&#35498;&#65306;</span></span><span class="verse v20" data-usfm="ACT.5.20"><span class="label">20</span><span class="content">&#8220;&#20320;&#20497;&#21435;&#65292;&#31449;&#22312;&#27583;&#35041;&#65292;&#25226;&#19968;&#20999;&#26377;&#38364;&#36889;&#29983;&#21629;&#30340;&#35441;&#65292;&#37117;&#35611;&#32102;&#30526;&#27665;&#32893;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="ACT.5.21"><span class="label">21</span><span class="content">&#20351;&#24466;&#32893;&#23436;&#20102;&#65292;&#23601;&#22312;&#40654;&#26126;&#30340;&#26178;&#20505;&#65292;&#36914;&#21040;&#27583;&#35041;&#21435;&#25945;&#23566;&#12290;&#22823;&#31085;&#21496;&#21644;&#20182;&#30340;&#21516;&#40680;&#20358;&#21040;&#20102;&#65292;&#23601;&#21484;&#38598;&#20102;&#20844;&#35696;&#26371;&#21644;&#20197;&#33394;&#21015;&#20154;&#30340;&#30526;&#38263;&#32769;&#65292;&#27966;&#20154;&#21040;&#30435;&#29282;&#21435;&#24118;&#20351;&#24466;&#20986;&#20358;&#12290;</span></span><span class="verse v22" data-usfm="ACT.5.22"><span class="label">22</span><span class="content">&#24046;&#24441;&#21040;&#20102;&#30435;&#35041;&#65292;&#25214;&#19981;&#21040;&#20182;&#20497;&#65292;&#22238;&#20358;&#22577;&#21578;&#35498;&#65306;</span></span><span class="verse v23" data-usfm="ACT.5.23"><span class="label">23</span><span class="content">&#8220;&#25105;&#20497;&#30332;&#29694;&#30435;&#38272;&#32202;&#38281;&#65292;&#29508;&#21330;&#20063;&#23432;&#22312;&#38272;&#22806;&#65307;&#31561;&#21040;&#38283;&#20102;&#38272;&#65292;&#35041;&#38754;&#36899;&#19968;&#20491;&#20154;&#20063;&#25214;&#19981;&#21040;&#12290;&#8221;</span></span><span class="verse v24" data-usfm="ACT.5.24"><span class="label">24</span><span class="content">&#32854;&#27583;&#30340;&#23432;&#34907;&#38263;&#21644;&#31085;&#21496;&#38263;&#32893;&#20102;&#36889;&#20123;&#35441;&#65292;&#35258;&#24471;&#24456;&#22256;&#24785;&#65292;&#19981;&#30693;&#36947;&#36889;&#20214;&#20107;&#23559;&#20358;&#26371;&#24590;&#27171;&#12290;</span></span><span class="verse v25" data-usfm="ACT.5.25"><span class="label">25</span><span class="content">&#24573;&#28982;&#26377;&#20154;&#20358;&#22577;&#21578;&#35498;&#65306;&#8220;&#20320;&#20497;&#25276;&#22312;&#30435;&#35041;&#30340;&#37027;&#20123;&#20154;&#65292;&#27491;&#31449;&#22312;&#27583;&#35041;&#25945;&#23566;&#30526;&#27665;&#21602;&#65281;&#8221;</span></span><span class="verse v26" data-usfm="ACT.5.26"><span class="label">26</span><span class="content">&#26044;&#26159;&#23432;&#34907;&#38263;&#21644;&#24046;&#24441;&#21435;&#24118;&#20351;&#24466;&#20358;&#65292;&#19981;&#36942;&#27794;&#26377;&#29992;&#26292;&#21147;&#65292;&#22240;&#28858;&#24597;&#30526;&#27665;&#29992;&#30707;&#38957;&#25171;&#20182;&#20497;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="ACT.5.27"><span class="label">27</span><span class="content">&#26082;&#28982;&#24118;&#20358;&#20102;&#65292;&#23601;&#21483;&#20182;&#20497;&#31449;&#22312;&#20844;&#35696;&#26371;&#21069;&#12290;&#22823;&#31085;&#21496;&#21839;&#20182;&#20497;&#65306;</span></span><span class="verse v28" data-usfm="ACT.5.28"><span class="label">28</span><span class="content">&#8220;&#25105;&#20497;&#22196;&#21426;&#22320;&#21545;&#21648;&#36942;&#20320;&#20497;&#65292;&#19981;&#20934;&#20877;&#22857;&#36889;&#21517;&#25945;&#23566;&#12290;&#30475;&#65292;&#20320;&#20497;&#21371;&#25226;&#20320;&#20497;&#30340;&#36947;&#29702;&#20659;&#36941;&#20102;&#32822;&#36335;&#25746;&#20919;&#65292;&#24819;&#35201;&#25226;&#27969;&#36889;&#20154;&#30340;&#34880;&#30340;&#36012;&#20219;&#25512;&#21040;&#25105;&#20497;&#36523;&#19978;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="ACT.5.29"><span class="label">29</span><span class="content">&#24444;&#24471;&#21644;&#30526;&#20351;&#24466;&#22238;&#31572;&#65306;&#8220;&#26381;&#24478;&#12288;&#31070;&#36942;&#26044;&#26381;&#24478;&#20154;&#65292;&#26159;&#25033;&#30070;&#30340;&#12290;</span></span><span class="verse v30" data-usfm="ACT.5.30"><span class="label">30</span><span class="content">&#20320;&#20497;&#25499;&#22312;&#26408;&#38957;&#19978;&#35242;&#25163;&#27578;&#23475;&#30340;&#32822;&#31308;&#65292;&#25105;&#20497;&#31062;&#20808;&#30340;&#12288;&#31070;&#24050;&#32147;&#20351;&#20182;&#24489;&#27963;&#20102;&#12290;</span></span><span class="verse v31" data-usfm="ACT.5.31"><span class="label">31</span><span class="content"> &#12288;&#31070;&#25226;&#20182;&#39640;&#33289;&#22312;&#33258;&#24049;&#30340;&#21491;&#37002;&#65292;&#20316;&#20803;&#39318;&#20316;&#25937;&#20027;&#65292;&#25226;&#24724;&#25913;&#30340;&#24515;&#36060;&#32102;&#20102;&#20197;&#33394;&#21015;&#20154;&#65292;&#20351;&#20182;&#20497;&#32618;&#24471;&#36198;&#20813;&#12290;</span></span><span class="verse v32" data-usfm="ACT.5.32"><span class="label">32</span><span class="content">&#25105;&#20497;&#28858;&#36889;&#20123;&#20107;&#20316;&#35657;&#65292;&#12288;&#31070;&#36060;&#32102;&#38918;&#24478;&#30340;&#20154;&#30340;&#32854;&#38728;&#20063;&#28858;&#36889;&#20123;&#20107;&#20316;&#35657;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v33" data-usfm="ACT.5.33"><span class="label">33</span><span class="content">&#20844;&#35696;&#26371;&#30340;&#20154;&#32893;&#20102;&#65292;&#38750;&#24120;&#24817;&#24594;&#65292;&#23601;&#24819;&#35201;&#27578;&#20182;&#20497;&#12290;</span></span><span class="verse v34" data-usfm="ACT.5.34"><span class="label">34</span><span class="content">&#20294;&#26377;&#19968;&#20491;&#27861;&#21033;&#36093;&#20154;&#65292;&#21517;&#21483;&#36838;&#29802;&#21015;&#65292;&#26159;&#27665;&#30526;&#25152;&#23562;&#25964;&#30340;&#24459;&#27861;&#25945;&#24107;&#12290;&#20182;&#22312;&#20844;&#35696;&#26371;&#20013;&#31449;&#36215;&#20358;&#65292;&#21545;&#21648;&#20154;&#25226;&#20351;&#24466;&#26283;&#26178;&#24118;&#20986;&#21435;&#65292;</span></span><span class="verse v35" data-usfm="ACT.5.35"><span class="label">35</span><span class="content">&#28982;&#24460;&#23565;&#22823;&#23478;&#35498;&#65306;&#8220;&#20197;&#33394;&#21015;&#20154;&#21738;&#65292;&#20320;&#20497;&#25033;&#30070;&#23567;&#24515;&#34389;&#29702;&#36889;&#20123;&#20154;&#65281;</span></span><span class="verse v36" data-usfm="ACT.5.36"><span class="label">36</span><span class="content">&#24478;&#21069;&#26377;&#20491;&#19999;&#22823;&#65292;&#33258;&#21629;&#19981;&#20961;&#65292;&#38468;&#24478;&#20182;&#30340;&#20154;&#32004;&#26377;&#22235;&#30334;&#12290;&#20182;&#19968;&#34987;&#27578;&#65292;&#36319;&#24478;&#20182;&#30340;&#20154;&#30433;&#37117;&#26143;&#25955;&#65292;&#19968;&#25943;&#22615;&#22320;&#12290;</span></span><span class="verse v37" data-usfm="ACT.5.37"><span class="label">37</span><span class="content">&#36889;&#20154;&#20043;&#24460;&#65292;&#22312;&#25142;&#21475;&#30331;&#35352;&#30340;&#26178;&#20505;&#65292;&#21448;&#26377;&#19968;&#20491;&#21152;&#21033;&#21033;&#20154;&#29494;&#22823;&#65292;&#25289;&#25871;&#20154;&#20497;&#20358;&#36319;&#24478;&#20182;&#12290;&#24460;&#20358;&#20182;&#20063;&#21930;&#21629;&#65292;&#36319;&#24478;&#20182;&#30340;&#20154;&#20063;&#23601;&#29017;&#28040;&#38642;&#25955;&#20102;&#12290;</span></span><span class="verse v38" data-usfm="ACT.5.38"><span class="label">38</span><span class="content">&#33267;&#26044;&#30446;&#21069;&#30340;&#20107;&#65292;&#25105;&#21240;&#20320;&#20497;&#19981;&#35201;&#31649;&#36889;&#20123;&#20154;&#65292;&#30001;&#20182;&#20497;&#21543;&#65281;&#22240;&#28858;&#36889;&#35336;&#21123;&#25110;&#36889;&#34892;&#21205;&#65292;&#22914;&#26524;&#26159;&#20986;&#26044;&#20154;&#24847;&#65292;&#32066;&#24517;&#22833;&#25943;&#65307;</span></span><span class="verse v39" data-usfm="ACT.5.39"><span class="label">39</span><span class="content">&#22914;&#26524;&#26159;&#20986;&#26044;&#12288;&#31070;&#65292;&#20320;&#20497;&#23601;&#19981;&#33021;&#30772;&#22750;&#20182;&#20497;&#65292;&#24656;&#24597;&#20320;&#20497;&#26159;&#33287;&#12288;&#31070;&#20316;&#23565;&#20102;&#12290;&#8221;&#20182;&#20497;&#25509;&#21463;&#20102;&#20182;&#30340;&#21240;&#21578;&#65292;</span></span><span class="verse v40" data-usfm="ACT.5.40"><span class="label">40</span><span class="content">&#23601;&#20659;&#20351;&#24466;&#36914;&#20358;&#65292;&#38829;&#25171;&#19968;&#38931;&#65292;&#31105;&#27490;&#20182;&#20497;&#22857;&#32822;&#31308;&#30340;&#21517;&#20659;&#35611;&#65292;&#23601;&#25226;&#20182;&#20497;&#37323;&#25918;&#20102;&#12290;</span></span><span class="verse v41" data-usfm="ACT.5.41"><span class="label">41</span><span class="content">&#20351;&#24466;&#27489;&#27489;&#21916;&#21916;&#24478;&#20844;&#35696;&#26371;&#35041;&#20986;&#20358;&#65292;&#22240;&#28858;&#20182;&#20497;&#31639;&#26159;&#37197;&#24471;&#28858;&#20027;&#30340;&#21517;&#21463;&#36785;&#12290;</span></span><span class="verse v42" data-usfm="ACT.5.42"><span class="label">42</span><span class="content">&#20182;&#20497;&#22825;&#22825;&#22312;&#27583;&#35041;&#20006;&#22312;&#21508;&#20154;&#30340;&#23478;&#20013;&#65292;&#19981;&#26039;&#22320;&#25945;&#23566;&#65292;&#20659;&#35611;&#32822;&#31308;&#26159;&#22522;&#30563;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
