<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkACT">
        <div class="chapter ch8" data-usfm="ACT.8">
            <div class="label">8</div><div class="p"><span class="verse v1" data-usfm="ACT.8.1"><span class="label">1</span><span class="content">&#21496;&#25552;&#21453;&#34987;&#23475;&#65292;&#25475;&#32645;&#20063;&#27427;&#28982;&#21516;&#24847;&#12290;</span></span></div><div class="s"><span class="heading">&#25475;&#32645;&#36843;&#23475;&#25945;&#26371;</span></div><div class="p"><span class="verse v1" data-usfm="ACT.8.1"><span class="content">&#24478;&#37027;&#22825;&#36215;&#65292;&#32822;&#36335;&#25746;&#20919;&#30340;&#25945;&#26371;&#22823;&#21463;&#36843;&#23475;&#65307;&#38500;&#20102;&#20351;&#24466;&#20197;&#22806;&#65292;&#25152;&#26377;&#30340;&#20154;&#37117;&#20998;&#25955;&#21040;&#29494;&#22826;&#21644;&#25746;&#29802;&#21033;&#20126;&#21508;&#22320;&#12290;</span></span><span class="verse v2" data-usfm="ACT.8.2"><span class="label">2</span><span class="content">&#26377;&#20123;&#34388;&#35488;&#30340;&#20154;&#23433;&#33900;&#20102;&#21496;&#25552;&#21453;&#65292;&#28858;&#20182;&#22823;&#22823;&#24754;&#30171;&#19968;&#30058;&#12290;</span></span><span class="verse v3" data-usfm="ACT.8.3"><span class="label">3</span><span class="content">&#25475;&#32645;&#21371;&#27544;&#23475;&#25945;&#26371;&#65292;&#36880;&#23478;&#36914;&#21435;&#65292;&#36899;&#30007;&#24118;&#22899;&#25289;&#21435;&#22352;&#30435;&#12290;</span></span></div><div class="s"><span class="heading">&#31119;&#38899;&#20659;&#21040;&#25746;&#29802;&#21033;&#20126;</span></div><div class="p"><span class="verse v4" data-usfm="ACT.8.4"><span class="label">4</span><span class="content">&#37027;&#20123;&#20998;&#25955;&#30340;&#20154;&#65292;&#32147;&#36942;&#21508;&#22320;&#65292;&#20659;&#25562;&#31119;&#38899;&#30495;&#36947;&#12290;</span></span><span class="verse v5" data-usfm="ACT.8.5"><span class="label">5</span><span class="content">&#33107;&#21033;&#19979;&#21040;&#25746;&#29802;&#21033;&#20126;&#22478;&#65292;&#23459;&#35611;&#22522;&#30563;&#12290;</span></span><span class="verse v6" data-usfm="ACT.8.6"><span class="label">6</span><span class="content">&#32676;&#30526;&#32893;&#20102;&#33107;&#21033;&#25152;&#35611;&#30340;&#65292;&#30475;&#35211;&#20182;&#25152;&#34892;&#30340;&#31070;&#36447;&#65292;&#23601;&#21516;&#24515;&#32893;&#24478;&#20102;&#20182;&#30340;&#35441;&#12290;</span></span><span class="verse v7" data-usfm="ACT.8.7"><span class="label">7</span><span class="content">&#35377;&#22810;&#20154;&#26377;&#27745;&#38728;&#38468;&#22312;&#20182;&#20497;&#36523;&#19978;&#65292;&#27745;&#38728;&#22823;&#32882;&#21898;&#21483;&#20102;&#20043;&#24460;&#65292;&#23601;&#20986;&#20358;&#20102;&#65307;&#36996;&#26377;&#35377;&#22810;&#30321;&#23376;&#30264;&#23376;&#37117;&#37291;&#22909;&#20102;&#12290;</span></span><span class="verse v8" data-usfm="ACT.8.8"><span class="label">8</span><span class="content">&#22312;&#37027;&#22478;&#35041;&#65292;&#23601;&#22823;&#26377;&#27489;&#27138;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="ACT.8.9"><span class="label">9</span><span class="content">&#26377;&#19968;&#20491;&#20154;&#21517;&#21483;&#35199;&#38272;&#65292;&#24478;&#21069;&#22312;&#22478;&#35041;&#34892;&#36942;&#37034;&#34899;&#65292;&#20351;&#25746;&#29802;&#21033;&#20126;&#30340;&#23621;&#27665;&#39514;&#22855;&#65292;&#20182;&#21448;&#33258;&#21629;&#19981;&#20961;&#65292;</span></span><span class="verse v10" data-usfm="ACT.8.10"><span class="label">10</span><span class="content">&#22478;&#35041;&#22823;&#22823;&#23567;&#23567;&#37117;&#32893;&#24478;&#20182;&#65292;&#35498;&#65306;&#8220;&#36889;&#23601;&#26159;&#37027;&#31281;&#28858;&#8216;&#12288;&#31070;&#30340;&#22823;&#33021;&#8217;&#30340;&#20154;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="ACT.8.11"><span class="label">11</span><span class="content">&#20182;&#20497;&#32893;&#24478;&#20182;&#65292;&#22240;&#28858;&#20182;&#38263;&#20037;&#29992;&#37034;&#34899;&#65292;&#20351;&#20182;&#20497;&#39514;&#22855;&#12290;</span></span><span class="verse v12" data-usfm="ACT.8.12"><span class="label">12</span><span class="content">&#31561;&#21040;&#33107;&#21033;&#21521;&#20182;&#20497;&#20659;&#20102;&#12288;&#31070;&#30340;&#22283;&#30340;&#31119;&#38899;&#65292;&#21644;&#32822;&#31308;&#22522;&#30563;&#30340;&#21517;&#65292;&#20182;&#20497;&#23601;&#20449;&#20102;&#33107;&#21033;&#65292;&#36899;&#30007;&#24118;&#22899;&#37117;&#21463;&#20102;&#27927;&#12290;</span></span><span class="verse v13" data-usfm="ACT.8.13"><span class="label">13</span><span class="content">&#36899;&#35199;&#38272;&#33258;&#24049;&#20063;&#20449;&#20102;&#65292;&#20182;&#21463;&#27927;&#20043;&#24460;&#65292;&#24120;&#21644;&#33107;&#21033;&#22312;&#19968;&#36215;&#65292;&#30475;&#35211;&#25152;&#30332;&#29983;&#30340;&#31070;&#36447;&#21644;&#22823;&#33021;&#30340;&#20107;&#65292;&#23601;&#35258;&#24471;&#24456;&#39514;&#22855;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="ACT.8.14"><span class="label">14</span><span class="content">&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#20351;&#24466;&#65292;&#32893;&#35211;&#25746;&#29802;&#21033;&#20126;&#23621;&#27665;&#38936;&#21463;&#20102;&#12288;&#31070;&#30340;&#36947;&#65292;&#23601;&#24046;&#27966;&#24444;&#24471;&#21644;&#32004;&#32752;&#21040;&#20182;&#20497;&#37027;&#35041;&#21435;&#12290;</span></span><span class="verse v15" data-usfm="ACT.8.15"><span class="label">15</span><span class="content">&#20108;&#20154;&#21040;&#20102;&#65292;&#23601;&#28858;&#22823;&#23478;&#31153;&#21578;&#65292;&#35201;&#35731;&#20182;&#20497;&#25509;&#21463;&#32854;&#38728;&#12290;</span></span><span class="verse v16" data-usfm="ACT.8.16"><span class="label">16</span><span class="content">&#22240;&#28858;&#32854;&#38728;&#36996;&#27794;&#26377;&#38477;&#22312;&#20182;&#20497;&#20219;&#20309;&#19968;&#20491;&#36523;&#19978;&#65292;&#20182;&#20497;&#21482;&#26159;&#21463;&#20102;&#27927;&#27512;&#20837;&#20027;&#32822;&#31308;&#30340;&#21517;&#19979;&#12290;</span></span><span class="verse v17" data-usfm="ACT.8.17"><span class="label">17</span><span class="content">&#26044;&#26159;&#20351;&#24466;&#28858;&#20182;&#20497;&#25353;&#25163;&#65292;&#20182;&#20497;&#23601;&#21463;&#20102;&#32854;&#38728;&#12290;</span></span><span class="verse v18" data-usfm="ACT.8.18"><span class="label">18</span><span class="content">&#35199;&#38272;&#30475;&#35211;&#20351;&#24466;&#19968;&#25353;&#25163;&#65292;&#23601;&#26377;&#32854;&#38728;&#36060;&#19979;&#20358;&#65292;&#23601;&#25343;&#37666;&#32102;&#20182;&#20497;&#65292;</span></span><span class="verse v19" data-usfm="ACT.8.19"><span class="label">19</span><span class="content">&#35498;&#65306;&#8220;&#35531;&#25226;&#36889;&#27402;&#26564;&#20063;&#32102;&#25105;&#65292;&#21483;&#25105;&#28858;&#35504;&#25353;&#25163;&#65292;&#35504;&#23601;&#21487;&#20197;&#21463;&#32854;&#38728;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="ACT.8.20"><span class="label">20</span><span class="content">&#24444;&#24471;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#30340;&#37504;&#23376;&#36319;&#20320;&#19968;&#21516;&#28357;&#20129;&#21543;&#65281;&#22240;&#28858;&#20320;&#20197;&#28858;&#12288;&#31070;&#30340;&#24681;&#36060;&#65292;&#26159;&#21487;&#20197;&#29992;&#37666;&#36023;&#30340;&#12290;</span></span><span class="verse v21" data-usfm="ACT.8.21"><span class="label">21</span><span class="content">&#20320;&#21644;&#36889;&#20214;&#20107;&#26159;&#27627;&#28961;&#38364;&#20418;&#30340;&#65292;&#22240;&#28858;&#20320;&#22312;&#12288;&#31070;&#38754;&#21069;&#23384;&#24515;&#19981;&#27491;&#12290;</span></span><span class="verse v22" data-usfm="ACT.8.22"><span class="label">22</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#35201;&#24724;&#25913;&#38626;&#26820;&#36889;&#32618;&#24801;&#65292;&#35201;&#31048;&#27714;&#20027;&#65292;&#20063;&#35377;&#20320;&#24515;&#20013;&#30340;&#24847;&#24565;&#21487;&#20197;&#24471;&#21040;&#36198;&#20813;&#12290;</span></span><span class="verse v23" data-usfm="ACT.8.23"><span class="label">23</span><span class="content">&#25105;&#30475;&#20986;&#20320;&#27491;&#22312;&#33510;&#33213;&#20043;&#20013;&#65292;&#37034;&#24801;&#25414;&#32129;&#33879;&#20320;&#12290;&#8221;</span></span><span class="verse v24" data-usfm="ACT.8.24"><span class="label">24</span><span class="content">&#35199;&#38272;&#22238;&#31572;&#65306;&#8220;&#35531;&#20320;&#20497;&#28858;&#25105;&#27714;&#20027;&#65292;&#22909;&#35731;&#20320;&#20497;&#25152;&#35498;&#30340;&#65292;&#27794;&#26377;&#19968;&#27171;&#33256;&#21040;&#25105;&#36523;&#19978;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v25" data-usfm="ACT.8.25"><span class="label">25</span><span class="content">&#20351;&#24466;&#20316;&#20102;&#35211;&#35657;&#65292;&#35611;&#20102;&#20027;&#30340;&#36947;&#65292;&#23601;&#22238;&#32822;&#36335;&#25746;&#20919;&#21435;&#65292;&#19968;&#36335;&#19978;&#22312;&#25746;&#29802;&#21033;&#20126;&#20154;&#30340;&#35377;&#22810;&#26449;&#33674;&#35041;&#20659;&#25562;&#31119;&#38899;&#12290;</span></span></div><div class="s"><span class="heading">&#33107;&#21033;&#23565;&#22826;&#30435;&#20659;&#35611;&#32822;&#31308;</span></div><div class="p"><span class="verse v26" data-usfm="ACT.8.26"><span class="label">26</span><span class="content">&#26377;&#20027;&#30340;&#19968;&#20301;&#20351;&#32773;&#23565;&#33107;&#21033;&#35498;&#65306;&#8220;&#36215;&#20358;&#65292;&#21521;&#21335;&#36208;&#65292;&#24448;&#37027;&#24478;&#32822;&#36335;&#25746;&#20919;&#19979;&#36838;&#34217;&#30340;&#36335;&#19978;&#21435;&#12290;&#8221;&#37027;&#26781;&#36335;&#22312;&#26336;&#37326;&#35041;&#12290;</span></span><span class="verse v27" data-usfm="ACT.8.27"><span class="label">27</span><span class="content">&#20182;&#23601;&#21205;&#36523;&#21435;&#20102;&#12290;&#26377;&#19968;&#20491;&#34915;&#32034;&#21305;&#20126;&#20154;&#65292;&#26159;&#34915;&#32034;&#21305;&#20126;&#22899;&#29579;&#24178;&#22823;&#22522;&#26377;&#27402;&#21147;&#30340;&#22826;&#30435;&#65292;&#25484;&#31649;&#22899;&#29579;&#20840;&#37096;&#22283;&#24235;&#12290;&#20182;&#19978;&#32822;&#36335;&#25746;&#20919;&#21435;&#31150;&#25308;&#12290;</span></span><span class="verse v28" data-usfm="ACT.8.28"><span class="label">28</span><span class="content">&#20182;&#22238;&#21435;&#30340;&#26178;&#20505;&#65292;&#22352;&#22312;&#36554;&#19978;&#35712;&#20197;&#36093;&#20126;&#20808;&#30693;&#30340;&#26360;&#12290;</span></span><span class="verse v29" data-usfm="ACT.8.29"><span class="label">29</span><span class="content">&#32854;&#38728;&#23565;&#33107;&#21033;&#35498;&#65306;&#8220;&#20320;&#24448;&#21069;&#21435;&#65292;&#38752;&#36817;&#37027;&#36554;&#23376;&#65281;&#8221;</span></span><span class="verse v30" data-usfm="ACT.8.30"><span class="label">30</span><span class="content">&#33107;&#21033;&#23601;&#36305;&#36942;&#21435;&#65292;&#32893;&#35211;&#20182;&#35712;&#20197;&#36093;&#20126;&#20808;&#30693;&#30340;&#26360;&#65292;&#23601;&#21839;&#20182;&#65306;&#8220;&#20320;&#25152;&#35712;&#30340;&#65292;&#20320;&#26126;&#30333;&#21966;&#65311;&#8221;</span></span><span class="verse v31" data-usfm="ACT.8.31"><span class="label">31</span><span class="content">&#20182;&#35498;&#65306;&#8220;&#27794;&#26377;&#20154;&#25351;&#23566;&#25105;&#65292;&#24590;&#33021;&#26126;&#30333;&#21602;&#65311;&#8221;&#26044;&#26159;&#35531;&#33107;&#21033;&#19978;&#36554;&#65292;&#21516;&#20182;&#22352;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v32" data-usfm="ACT.8.32"><span class="label">32</span><span class="content">&#20182;&#25152;&#35712;&#30340;&#37027;&#27573;&#32147;&#25991;&#65292;&#23601;&#26159;&#65306;</span></span></div><div class="p"><span class="verse v32" data-usfm="ACT.8.32"><span class="content">&#8220;&#20182;&#20687;&#32650;&#34987;&#29309;&#21435;&#23472;&#27578;&#65292;</span></span></div><div class="p"><span class="verse v32" data-usfm="ACT.8.32"><span class="content">&#21448;&#20687;&#32650;&#32660;&#22312;&#21098;&#27611;&#30340;&#20154;&#38754;&#21069;&#28961;&#32882;&#65292;</span></span></div><div class="p"><span class="verse v32" data-usfm="ACT.8.32"><span class="content">&#20182;&#32317;&#26159;&#36889;&#27171;&#19981;&#38283;&#21475;&#12290;</span></span></div><div class="p"><span class="verse v33" data-usfm="ACT.8.33"><span class="label">33</span><span class="content">&#20182;&#21463;&#23624;&#36785;&#30340;&#26178;&#20505;&#65292;</span></span></div><div class="p"><span class="verse v33" data-usfm="ACT.8.33"><span class="content">&#24471;&#19981;&#21040;&#20844;&#24179;&#30340;&#23529;&#21028;&#65292;</span></span></div><div class="p"><span class="verse v33" data-usfm="ACT.8.33"><span class="content">&#35504;&#33021;&#35498;&#20986;&#20182;&#30340;&#36523;&#19990;&#21602;&#65311;</span></span></div><div class="p"><span class="verse v33" data-usfm="ACT.8.33"><span class="content">&#22240;&#28858;&#20182;&#30340;&#29983;&#21629;&#24478;&#22320;&#19978;&#34987;&#22890;&#21435;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v34" data-usfm="ACT.8.34"><span class="label">34</span><span class="content">&#22826;&#30435;&#23565;&#33107;&#21033;&#35498;&#65306;&#8220;&#35531;&#21839;&#20808;&#30693;&#36889;&#35441;&#26159;&#25351;&#35504;&#35498;&#30340;&#65311;&#25351;&#20182;&#33258;&#24049;&#21602;&#65311;&#36996;&#26159;&#25351;&#21029;&#20154;&#65311;&#8221;</span></span><span class="verse v35" data-usfm="ACT.8.35"><span class="label">35</span><span class="content">&#33107;&#21033;&#23601;&#38283;&#21475;&#65292;&#24478;&#36889;&#27573;&#32147;&#25991;&#38283;&#22987;&#65292;&#21521;&#20182;&#20659;&#35611;&#32822;&#31308;&#12290;</span></span><span class="verse v36" data-usfm="ACT.8.36"><span class="label">36</span><span class="content">&#20182;&#20497;&#19968;&#36335;&#36208;&#65292;&#21040;&#20102;&#26377;&#27700;&#30340;&#22320;&#26041;&#65292;&#22826;&#30435;&#35498;&#65306;&#8220;&#20320;&#30475;&#65292;&#36889;&#35041;&#26377;&#27700;&#65292;&#26377;&#29978;&#40636;&#21487;&#20197;&#38459;&#27490;&#25105;&#21463;&#27927;&#21602;&#65311;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#22312;&#27492;&#26377;&#31532;37&#31680;&#65306;&#8220;&#33107;&#21033;&#35498;&#65306;&#8216;&#20320;&#33509;&#20840;&#24515;&#30456;&#20449;&#65292;&#23601;&#21487;&#20197;&#21463;&#27927;&#12290;&#8217;&#20182;&#22238;&#31572;&#35498;&#65306;&#8216;&#25105;&#20449;&#32822;&#31308;&#22522;&#30563;&#26159;&#12288;&#31070;&#30340;&#20818;&#23376;&#12290;&#8217;&#8221;</span></span></span></span><span class="verse v38" data-usfm="ACT.8.38"><span class="label">38</span><span class="content">&#26044;&#26159;&#22826;&#30435;&#21545;&#21648;&#20572;&#36554;&#65292;&#33107;&#21033;&#21644;&#20182;&#20841;&#20154;&#19979;&#21040;&#27700;&#20013;&#65292;&#33107;&#21033;&#23601;&#32102;&#20182;&#26045;&#27927;&#12290;</span></span><span class="verse v39" data-usfm="ACT.8.39"><span class="label">39</span><span class="content">&#20182;&#20497;&#24478;&#27700;&#35041;&#19978;&#20358;&#30340;&#26178;&#20505;&#65292;&#20027;&#30340;&#38728;&#23601;&#25226;&#33107;&#21033;&#25552;&#21435;&#20102;&#65292;&#22826;&#30435;&#20877;&#20063;&#30475;&#19981;&#35211;&#20182;&#65292;&#23601;&#27489;&#27489;&#21916;&#21916;&#22320;&#19978;&#36335;&#12290;</span></span><span class="verse v40" data-usfm="ACT.8.40"><span class="label">40</span><span class="content">&#24460;&#20358;&#26377;&#20154;&#22312;&#20126;&#37782;&#37117;&#36935;&#35211;&#33107;&#21033;&#12290;&#20182;&#36208;&#36941;&#21508;&#22478;&#65292;&#20659;&#35611;&#31119;&#38899;&#65292;&#30452;&#21040;&#35442;&#25746;&#21033;&#20126;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
