<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkACT">
        <div class="chapter ch9" data-usfm="ACT.9">
            <div class="label">9</div><div class="s"><span class="heading">&#25475;&#32645;&#24724;&#25913;&#27512;&#20027;&#65288;&#24466;22:3~16&#65292;26:9~18&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="ACT.9.1"><span class="label">1</span><span class="content">&#25475;&#32645;&#20173;&#21521;&#20027;&#30340;&#38272;&#24466;&#30332;&#24656;&#22151;&#20807;&#27578;&#30340;&#35441;&#12290;&#20182;&#21040;&#22823;&#31085;&#21496;&#37027;&#35041;&#65292;</span></span><span class="verse v2" data-usfm="ACT.9.2"><span class="label">2</span><span class="content">&#35201;&#27714;&#20182;&#30332;&#20844;&#20989;&#32102;&#22823;&#39340;&#22763;&#38761;&#21508;&#26371;&#22530;&#65292;&#22914;&#26524;&#30332;&#29694;&#22857;&#34892;&#36889;&#36947;&#30340;&#20154;&#65292;&#20934;&#20182;&#36899;&#30007;&#24118;&#22899;&#32221;&#25343;&#21040;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span><span class="verse v3" data-usfm="ACT.9.3"><span class="label">3</span><span class="content">&#20182;&#24555;&#21040;&#22823;&#39340;&#22763;&#38761;&#30340;&#26178;&#20505;&#65292;&#24573;&#28982;&#26377;&#20809;&#24478;&#22825;&#19978;&#21521;&#20182;&#22235;&#38754;&#29031;&#23556;&#12290;</span></span><span class="verse v4" data-usfm="ACT.9.4"><span class="label">4</span><span class="content">&#20182;&#20166;&#20498;&#22312;&#22320;&#65292;&#32893;&#35211;&#26377;&#32882;&#38899;&#23565;&#20182;&#35498;&#65306;&#8220;&#25475;&#32645;&#65292;&#25475;&#32645;&#65281;&#20320;&#28858;&#29978;&#40636;&#36843;&#23475;&#25105;&#65311;&#8221;</span></span><span class="verse v5" data-usfm="ACT.9.5"><span class="label">5</span><span class="content">&#20182;&#35498;&#65306;&#8220;&#20027;&#21834;&#65292;&#20320;&#26159;&#35504;&#65311;&#8221;&#20027;&#35498;&#65306;&#8220;&#25105;&#23601;&#26159;&#20320;&#25152;&#36843;&#23475;&#30340;&#32822;&#31308;&#12290;</span></span><span class="verse v6" data-usfm="ACT.9.6"><span class="label">6</span><span class="content">&#36215;&#20358;&#65292;&#36914;&#22478;&#21435;&#65281;&#20320;&#25033;&#30070;&#20316;&#30340;&#20107;&#65292;&#19968;&#23450;&#26377;&#20154;&#21578;&#35380;&#20320;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="ACT.9.7"><span class="label">7</span><span class="content">&#21516;&#34892;&#30340;&#20154;&#65292;&#32893;&#35211;&#32882;&#38899;&#65292;&#21371;&#30475;&#19981;&#35211;&#20154;&#65292;&#21482;&#26159;&#30446;&#30634;&#21475;&#21574;&#22320;&#31449;&#22312;&#37027;&#35041;&#12290;</span></span><span class="verse v8" data-usfm="ACT.9.8"><span class="label">8</span><span class="content">&#25475;&#32645;&#24478;&#22320;&#19978;&#29228;&#36215;&#20358;&#65292;&#30556;&#38283;&#30524;&#30555;&#65292;&#21371;&#29978;&#40636;&#20063;&#30475;&#19981;&#35211;&#12290;&#20182;&#20497;&#29309;&#33879;&#20182;&#30340;&#25163;&#65292;&#38936;&#20182;&#36914;&#22823;&#39340;&#22763;&#38761;&#12290;</span></span><span class="verse v9" data-usfm="ACT.9.9"><span class="label">9</span><span class="content">&#20182;&#19977;&#22825;&#37117;&#19981;&#33021;&#30475;&#35211;&#29978;&#40636;&#65292;&#19981;&#21507;&#20063;&#19981;&#21917;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="ACT.9.10"><span class="label">10</span><span class="content">&#22312;&#22823;&#39340;&#22763;&#38761;&#65292;&#26377;&#19968;&#20491;&#38272;&#24466;&#21517;&#21483;&#20126;&#25343;&#23612;&#20126;&#65292;&#20027;&#22312;&#30064;&#35937;&#20013;&#23565;&#20182;&#35498;&#65306;&#8220;&#20126;&#25343;&#23612;&#20126;&#65281;&#8221;&#20182;&#35498;&#65306;&#8220;&#20027;&#21834;&#65292;&#25105;&#22312;&#36889;&#35041;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="ACT.9.11"><span class="label">11</span><span class="content">&#20027;&#35498;&#65306;&#8220;&#36215;&#20358;&#65292;&#21040;&#37027;&#21483;&#30452;&#34903;&#30340;&#36335;&#19978;&#21435;&#65292;&#35201;&#22312;&#29494;&#22823;&#23478;&#35041;&#25214;&#19968;&#20491;&#22823;&#25976;&#20154;&#65292;&#21517;&#21483;&#25475;&#32645;&#12290;&#20320;&#30475;&#65292;&#20182;&#27491;&#22312;&#31153;&#21578;&#65292;</span></span><span class="verse v12" data-usfm="ACT.9.12"><span class="label">12</span><span class="content">&#22312;&#30064;&#35937;&#20013;&#20182;&#30475;&#35211;&#19968;&#20491;&#20154;&#65292;&#21517;&#21483;&#20126;&#25343;&#23612;&#20126;&#65292;&#36914;&#20358;&#28858;&#20182;&#25353;&#25163;&#65292;&#20351;&#20182;&#21487;&#20197;&#20877;&#30475;&#24471;&#35211;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="ACT.9.13"><span class="label">13</span><span class="content">&#20294;&#20126;&#25343;&#23612;&#20126;&#22238;&#31572;&#65306;&#8220;&#20027;&#21834;&#65292;&#25105;&#32893;&#35211;&#35377;&#22810;&#20154;&#35498;&#36215;&#36889;&#20491;&#20154;&#65292;&#20182;&#22312;&#32822;&#36335;&#25746;&#20919;&#20316;&#20102;&#35377;&#22810;&#33510;&#23475;&#20320;&#32854;&#24466;&#30340;&#20107;&#65307;</span></span><span class="verse v14" data-usfm="ACT.9.14"><span class="label">14</span><span class="content">&#20006;&#19988;&#20182;&#22312;&#36889;&#35041;&#24471;&#21040;&#31085;&#21496;&#38263;&#30340;&#25480;&#27402;&#65292;&#35201;&#25414;&#32129;&#25152;&#26377;&#27714;&#21578;&#20320;&#21517;&#30340;&#20154;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="ACT.9.15"><span class="label">15</span><span class="content">&#20027;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#21435;&#21543;&#65281;&#36889;&#20154;&#26159;&#25105;&#25536;&#36984;&#30340;&#22120;&#30399;&#65292;&#28858;&#35201;&#25226;&#25105;&#30340;&#21517;&#20659;&#32102;&#22806;&#26063;&#20154;&#12289;&#21531;&#29579;&#21644;&#20197;&#33394;&#21015;&#20154;&#12290;</span></span><span class="verse v16" data-usfm="ACT.9.16"><span class="label">16</span><span class="content">&#25105;&#35201;&#25351;&#31034;&#20182;&#65292;&#28858;&#20102;&#25105;&#30340;&#21517;&#20182;&#24517;&#38920;&#21463;&#35377;&#22810;&#30340;&#33510;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="ACT.9.17"><span class="label">17</span><span class="content">&#20126;&#25343;&#23612;&#20126;&#23601;&#21435;&#20102;&#65292;&#36914;&#20102;&#37027;&#23478;&#65292;&#28858;&#25475;&#32645;&#25353;&#25163;&#65292;&#35498;&#65306;&#8220;&#25475;&#32645;&#24351;&#20804;&#65292;&#22312;&#20320;&#20358;&#30340;&#36335;&#19978;&#21521;&#20320;&#39023;&#29694;&#30340;&#32822;&#31308;&#65292;&#23601;&#26159;&#20027;&#65292;&#24046;&#25105;&#20358;&#20351;&#20320;&#21487;&#20197;&#30475;&#35211;&#65292;&#21448;&#34987;&#32854;&#38728;&#20805;&#28415;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="ACT.9.18"><span class="label">18</span><span class="content">&#31435;&#21051;&#26377;&#40023;&#29376;&#30340;&#26481;&#35199;&#65292;&#24478;&#25475;&#32645;&#30340;&#30524;&#35041;&#25481;&#19979;&#20358;&#65292;&#20182;&#23601;&#33021;&#30475;&#35211;&#20102;&#12290;&#26044;&#26159;&#36215;&#20358;&#65292;&#21463;&#20102;&#27927;&#65292;</span></span><span class="verse v19" data-usfm="ACT.9.19"><span class="label">19</span><span class="content">&#21507;&#36942;&#20102;&#39151;&#65292;&#23601;&#26377;&#27683;&#21147;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#25475;&#32645;&#22312;&#22823;&#39340;&#22763;&#38761;&#20659;&#36947;</span></div><div class="p"><span class="verse v19" data-usfm="ACT.9.19"><span class="content">&#20182;&#21644;&#22823;&#39340;&#22763;&#38761;&#30340;&#38272;&#24466;&#19968;&#21516;&#20303;&#20102;&#24190;&#22825;&#65292;</span></span><span class="verse v20" data-usfm="ACT.9.20"><span class="label">20</span><span class="content">&#38568;&#21363;&#22312;&#21508;&#26371;&#22530;&#20659;&#35611;&#32822;&#31308;&#65292;&#35498;&#20182;&#26159;&#12288;&#31070;&#30340;&#20818;&#23376;&#12290;</span></span><span class="verse v21" data-usfm="ACT.9.21"><span class="label">21</span><span class="content">&#32893;&#35211;&#30340;&#20154;&#37117;&#24456;&#39514;&#22855;&#65292;&#35498;&#65306;&#8220;&#22312;&#32822;&#36335;&#25746;&#20919;&#27544;&#23475;&#27714;&#21578;&#36889;&#21517;&#30340;&#65292;&#19981;&#26159;&#36889;&#20491;&#20154;&#21966;&#65311;&#20182;&#20358;&#36889;&#35041;&#19981;&#26159;&#35201;&#32221;&#25343;&#20182;&#20497;&#20132;&#32102;&#31085;&#21496;&#38263;&#21966;&#65311;&#8221;</span></span><span class="verse v22" data-usfm="ACT.9.22"><span class="label">22</span><span class="content">&#28982;&#32780;&#25475;&#32645;&#26356;&#21152;&#26377;&#33021;&#21147;&#65292;&#39361;&#20498;&#20303;&#22312;&#22823;&#39340;&#22763;&#38761;&#30340;&#29494;&#22826;&#20154;&#65292;&#35657;&#26126;&#32822;&#31308;&#26159;&#22522;&#30563;&#12290;</span></span></div><div class="s"><span class="heading">&#25475;&#32645;&#36867;&#33067;&#29494;&#22826;&#20154;&#30340;&#35584;&#23475;</span></div><div class="p"><span class="verse v23" data-usfm="ACT.9.23"><span class="label">23</span><span class="content">&#36942;&#20102;&#35377;&#22810;&#26085;&#23376;&#65292;&#29494;&#22826;&#20154;&#21830;&#35696;&#35201;&#27578;&#25481;&#25475;&#32645;&#65307;</span></span><span class="verse v24" data-usfm="ACT.9.24"><span class="label">24</span><span class="content">&#20294;&#20182;&#20497;&#30340;&#35336;&#35584;&#32102;&#25475;&#32645;&#30693;&#36947;&#20102;&#12290;&#20182;&#20497;&#23601;&#22312;&#21508;&#22478;&#38272;&#26085;&#22812;&#25226;&#23432;&#65292;&#35201;&#27578;&#25481;&#20182;&#12290;</span></span><span class="verse v25" data-usfm="ACT.9.25"><span class="label">25</span><span class="content">&#26044;&#26159;&#20182;&#30340;&#38272;&#24466;&#23601;&#36225;&#22812;&#29992;&#22823;&#31811;&#23376;&#25226;&#20182;&#24478;&#22478;&#29254;&#19978;&#32267;&#19979;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="ACT.9.26"><span class="label">26</span><span class="content">&#25475;&#32645;&#21040;&#20102;&#32822;&#36335;&#25746;&#20919;&#65292;&#24819;&#35201;&#25509;&#36817;&#38272;&#24466;&#65292;&#20294;&#22823;&#23478;&#37117;&#24597;&#20182;&#65292;&#19981;&#20449;&#20182;&#26159;&#20491;&#38272;&#24466;&#12290;</span></span><span class="verse v27" data-usfm="ACT.9.27"><span class="label">27</span><span class="content">&#21482;&#26377;&#24052;&#25343;&#24052;&#25509;&#24453;&#20182;&#65292;&#24118;&#20182;&#21435;&#35211;&#20351;&#24466;&#65292;&#25226;&#20182;&#24590;&#27171;&#22312;&#36335;&#19978;&#30475;&#35211;&#20027;&#65292;&#20027;&#21521;&#20182;&#35498;&#35441;&#65292;&#21644;&#20182;&#24590;&#27171;&#22312;&#22823;&#39340;&#22763;&#38761;&#22857;&#32822;&#31308;&#30340;&#21517;&#25918;&#33213;&#35611;&#36947;&#65292;&#37117;&#35611;&#20102;&#20986;&#20358;&#12290;</span></span><span class="verse v28" data-usfm="ACT.9.28"><span class="label">28</span><span class="content">&#26044;&#26159;&#25475;&#32645;&#22312;&#32822;&#36335;&#25746;&#20919;&#21644;&#38272;&#24466;&#19968;&#21516;&#20986;&#20837;&#65292;&#22857;&#20027;&#30340;&#21517;&#25918;&#33213;&#35611;&#36947;&#65292;</span></span><span class="verse v29" data-usfm="ACT.9.29"><span class="label">29</span><span class="content">&#20006;&#19988;&#33287;&#35611;&#24076;&#33240;&#35441;&#30340;&#29494;&#22826;&#20154;&#35527;&#35542;&#36783;&#39361;&#65292;&#37027;&#20123;&#20154;&#21371;&#24819;&#19979;&#25163;&#27578;&#20182;&#12290;</span></span><span class="verse v30" data-usfm="ACT.9.30"><span class="label">30</span><span class="content">&#24351;&#20804;&#20497;&#30693;&#36947;&#20102;&#65292;&#23601;&#36865;&#20182;&#21040;&#35442;&#25746;&#21033;&#20126;&#65292;&#24046;&#20182;&#24448;&#22823;&#25976;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v31" data-usfm="ACT.9.31"><span class="label">31</span><span class="content">&#37027;&#26178;&#29494;&#22826;&#12289;&#21152;&#21033;&#21033;&#12289;&#25746;&#29802;&#21033;&#20126;&#21508;&#34389;&#30340;&#25945;&#26371;&#65292;&#37117;&#24471;&#21040;&#24179;&#23433;&#65292;&#34987;&#24314;&#31435;&#36215;&#20358;&#65292;&#23384;&#33879;&#25964;&#30031;&#20027;&#30340;&#24515;&#36942;&#29983;&#27963;&#65292;&#20006;&#19988;&#22240;&#33879;&#32854;&#38728;&#30340;&#28608;&#21237;&#65292;&#20154;&#25976;&#22686;&#22810;&#36215;&#20358;&#12290;</span></span></div><div class="s"><span class="heading">&#24444;&#24471;&#37291;&#22909;&#20197;&#23612;&#38597;</span></div><div class="p"><span class="verse v32" data-usfm="ACT.9.32"><span class="label">32</span><span class="content">&#24444;&#24471;&#21608;&#36938;&#21508;&#22320;&#30340;&#26178;&#20505;&#65292;&#20063;&#21040;&#20102;&#20303;&#22312;&#21570;&#22823;&#30340;&#32854;&#24466;&#37027;&#35041;&#12290;</span></span><span class="verse v33" data-usfm="ACT.9.33"><span class="label">33</span><span class="content">&#20182;&#36935;&#35211;&#19968;&#20491;&#20154;&#65292;&#21517;&#21483;&#20197;&#23612;&#38597;&#65292;&#23475;&#20102;&#30321;&#30227;&#30149;&#65292;&#22312;&#24202;&#19978;&#36538;&#33253;&#20102;&#20843;&#24180;&#12290;</span></span><span class="verse v34" data-usfm="ACT.9.34"><span class="label">34</span><span class="content">&#24444;&#24471;&#23565;&#20182;&#35498;&#65306;&#8220;&#20197;&#23612;&#38597;&#65292;&#32822;&#31308;&#22522;&#30563;&#37291;&#22909;&#20320;&#20102;&#65281;&#36215;&#20358;&#65292;&#25910;&#22909;&#20320;&#30340;&#35109;&#23376;&#65281;&#8221;&#20182;&#23601;&#31435;&#21051;&#36215;&#20358;&#12290;</span></span><span class="verse v35" data-usfm="ACT.9.35"><span class="label">35</span><span class="content">&#25152;&#26377;&#20303;&#22312;&#21570;&#22823;&#21644;&#27801;&#23833;&#30340;&#20154;&#65292;&#30475;&#35211;&#20102;&#20182;&#23601;&#27512;&#21521;&#20027;&#12290;</span></span></div><div class="s"><span class="heading">&#24444;&#24471;&#20351;&#22810;&#21152;&#24489;&#27963;</span></div><div class="p"><span class="verse v36" data-usfm="ACT.9.36"><span class="label">36</span><span class="content">&#22312;&#32004;&#24085;&#26377;&#19968;&#20491;&#22899;&#38272;&#24466;&#65292;&#21517;&#21483;&#25140;&#27604;&#33678;&#65292;&#24076;&#33240;&#35441;&#21483;&#22810;&#21152;&#65307;&#22905;&#28858;&#20154;&#27138;&#21892;&#22909;&#26045;&#12290;</span></span><span class="verse v37" data-usfm="ACT.9.37"><span class="label">37</span><span class="content">&#37027;&#26178;&#65292;&#22905;&#22240;&#30149;&#27515;&#20102;&#65307;&#26377;&#20154;&#25226;&#22905;&#27927;&#28136;&#20102;&#65292;&#20572;&#25918;&#22312;&#27155;&#19978;&#12290;</span></span><span class="verse v38" data-usfm="ACT.9.38"><span class="label">38</span><span class="content">&#21570;&#22823;&#38752;&#36817;&#32004;&#24085;&#65292;&#38272;&#24466;&#32893;&#35498;&#24444;&#24471;&#22312;&#37027;&#37002;&#65292;&#23601;&#27966;&#20841;&#20491;&#20154;&#21435;&#27714;&#20182;&#65292;&#35498;&#65306;&#8220;&#35531;&#21040;&#25105;&#20497;&#37027;&#37002;&#21435;&#65292;&#19981;&#35201;&#32829;&#24310;&#65281;&#8221;</span></span><span class="verse v39" data-usfm="ACT.9.39"><span class="label">39</span><span class="content">&#24444;&#24471;&#23601;&#21205;&#36523;&#65292;&#36319;&#20182;&#20497;&#19968;&#21516;&#21435;&#12290;&#21040;&#20102;&#20043;&#24460;&#65292;&#20182;&#20497;&#38936;&#20182;&#19978;&#27155;&#12290;&#25152;&#26377;&#23521;&#23142;&#31449;&#22312;&#24444;&#24471;&#26049;&#37002;&#21741;&#65292;&#25226;&#22810;&#21152;&#21644;&#22905;&#20497;&#22312;&#19968;&#36215;&#30340;&#26178;&#20505;&#25152;&#20570;&#30340;&#20839;&#34915;&#22806;&#34915;&#25343;&#32102;&#20182;&#30475;&#12290;</span></span><span class="verse v40" data-usfm="ACT.9.40"><span class="label">40</span><span class="content">&#24444;&#24471;&#21483;&#22823;&#23478;&#20986;&#21435;&#20043;&#24460;&#65292;&#23601;&#36330;&#19979;&#20358;&#31153;&#21578;&#65292;&#28982;&#24460;&#36681;&#36942;&#36523;&#20358;&#23565;&#33879;&#23629;&#39636;&#35498;&#65306;&#8220;&#25140;&#27604;&#33678;&#65292;&#36215;&#20358;&#65281;&#8221;&#22905;&#23601;&#30556;&#38283;&#30524;&#30555;&#65292;&#19968;&#30475;&#35211;&#24444;&#24471;&#65292;&#23601;&#22352;&#20102;&#36215;&#20358;&#12290;</span></span><span class="verse v41" data-usfm="ACT.9.41"><span class="label">41</span><span class="content">&#24444;&#24471;&#20280;&#25163;&#25206;&#22905;&#36215;&#20358;&#65292;&#21483;&#32854;&#24466;&#20497;&#21644;&#23521;&#23142;&#37117;&#36914;&#20358;&#65292;&#25226;&#22810;&#21152;&#27963;&#27963;&#22320;&#20132;&#32102;&#20182;&#20497;&#12290;</span></span><span class="verse v42" data-usfm="ACT.9.42"><span class="label">42</span><span class="content">&#36889;&#20107;&#20659;&#36941;&#20102;&#32004;&#24085;&#65292;&#23601;&#26377;&#24456;&#22810;&#20154;&#20449;&#20102;&#20027;&#12290;</span></span><span class="verse v43" data-usfm="ACT.9.43"><span class="label">43</span><span class="content">&#27492;&#24460;&#65292;&#24444;&#24471;&#22312;&#32004;&#24085;&#19968;&#20491;&#35069;&#30382;&#24037;&#20154;&#35199;&#38272;&#30340;&#23478;&#35041;&#20303;&#20102;&#35377;&#22810;&#26085;&#23376;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
