<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkROM">
        <div class="chapter ch14" data-usfm="ROM.14">
            <div class="label">14</div><div class="s"><span class="heading">&#19981;&#21487;&#35542;&#26039;&#24351;&#20804;&#25110;&#36629;&#30475;&#24351;&#20804;</span></div><div class="p"><span class="verse v1" data-usfm="ROM.14.1"><span class="label">1</span><span class="content">&#20320;&#20497;&#35201;&#25509;&#32013;&#20449;&#24515;&#36575;&#24369;&#30340;&#20154;&#65292;&#19981;&#35201;&#35542;&#26039;&#24341;&#36215;&#29229;&#35542;&#30340;&#20107;&#12290;</span></span><span class="verse v2" data-usfm="ROM.14.2"><span class="label">2</span><span class="content">&#26377;&#20154;&#30456;&#20449;&#25152;&#26377;&#30340;&#39135;&#29289;&#37117;&#21487;&#20197;&#21507;&#65292;&#20449;&#24515;&#36575;&#24369;&#30340;&#20154;&#21371;&#21482;&#21507;&#34092;&#33756;&#12290;</span></span><span class="verse v3" data-usfm="ROM.14.3"><span class="label">3</span><span class="content">&#21507;&#30340;&#20154;&#19981;&#35201;&#36629;&#30475;&#19981;&#21507;&#30340;&#20154;&#65292;&#19981;&#21507;&#30340;&#20154;&#20063;&#19981;&#35201;&#25209;&#35413;&#21507;&#30340;&#20154;&#65292;&#22240;&#28858;&#12288;&#31070;&#24050;&#32147;&#25509;&#32013;&#20182;&#20102;&#12290;</span></span><span class="verse v4" data-usfm="ROM.14.4"><span class="label">4</span><span class="content">&#20320;&#26159;&#35504;&#65292;&#31455;&#28982;&#25209;&#35413;&#21029;&#20154;&#30340;&#23478;&#20693;&#21602;&#65311;&#20182;&#25110;&#31449;&#31337;&#25110;&#36300;&#20498;&#65292;&#21482;&#21644;&#33258;&#24049;&#30340;&#20027;&#20154;&#26377;&#38364;&#65307;&#20294;&#20182;&#24517;&#23450;&#31449;&#31337;&#65292;&#22240;&#28858;&#20027;&#33021;&#22816;&#20351;&#20182;&#31449;&#31337;&#12290;</span></span><span class="verse v5" data-usfm="ROM.14.5"><span class="label">5</span><span class="content">&#26377;&#20154;&#35469;&#28858;&#36889;&#26085;&#27604;&#37027;&#26085;&#22909;&#65292;&#20063;&#26377;&#20154;&#35469;&#28858;&#26085;&#26085;&#37117;&#26159;&#19968;&#27171;&#65307;&#21482;&#35201;&#21508;&#20154;&#33258;&#24049;&#24515;&#24847;&#22533;&#23450;&#23601;&#21487;&#20197;&#20102;&#12290;</span></span><span class="verse v6" data-usfm="ROM.14.6"><span class="label">6</span><span class="content">&#23432;&#26085;&#30340;&#20154;&#26159;&#28858;&#20027;&#23432;&#30340;&#65292;&#21507;&#30340;&#20154;&#26159;&#28858;&#20027;&#21507;&#30340;&#65292;&#22240;&#28858;&#20182;&#24863;&#35613;&#12288;&#31070;&#65307;&#19981;&#21507;&#30340;&#20154;&#26159;&#28858;&#20027;&#19981;&#21507;&#65292;&#20182;&#20063;&#24863;&#35613;&#12288;&#31070;&#12290;</span></span><span class="verse v7" data-usfm="ROM.14.7"><span class="label">7</span><span class="content">&#25105;&#20497;&#27794;&#26377;&#19968;&#20491;&#20154;&#28858;&#33258;&#24049;&#27963;&#65292;&#20063;&#27794;&#26377;&#19968;&#20491;&#20154;&#28858;&#33258;&#24049;&#27515;&#12290;&#25105;&#20497;&#33509;&#27963;&#33879;&#65292;&#26159;&#28858;&#20027;&#32780;&#27963;&#65307;</span></span><span class="verse v8" data-usfm="ROM.14.8"><span class="label">8</span><span class="content">&#25105;&#20497;&#33509;&#27515;&#20102;&#65292;&#26159;&#28858;&#20027;&#32780;&#27515;&#12290;&#25152;&#20197;&#65292;&#25105;&#20497;&#28961;&#35542;&#27963;&#33879;&#25110;&#26159;&#27515;&#20102;&#65292;&#32317;&#26159;&#23660;&#26044;&#20027;&#30340;&#20154;&#12290;</span></span><span class="verse v9" data-usfm="ROM.14.9"><span class="label">9</span><span class="content">&#28858;&#20102;&#36889;&#32227;&#25925;&#65292;&#22522;&#30563;&#27515;&#20102;&#65292;&#21448;&#27963;&#36942;&#20358;&#65292;&#23601;&#26159;&#35201;&#20316;&#27515;&#20154;&#21644;&#27963;&#20154;&#30340;&#20027;&#12290;</span></span><span class="verse v10" data-usfm="ROM.14.10"><span class="label">10</span><span class="content">&#36889;&#27171;&#65292;&#20320;&#28858;&#29978;&#40636;&#25209;&#35413;&#20320;&#30340;&#24351;&#20804;&#21602;&#65311;&#28858;&#29978;&#40636;&#21448;&#36629;&#30475;&#20320;&#30340;&#24351;&#20804;&#21602;&#65311;&#25105;&#20497;&#37117;&#35201;&#31449;&#22312;&#12288;&#31070;&#30340;&#23529;&#21028;&#33274;&#21069;&#65307;</span></span><span class="verse v11" data-usfm="ROM.14.11"><span class="label">11</span><span class="content">&#22240;&#28858;&#32147;&#19978;&#35352;&#33879;&#65306;</span></span></div><div class="p"><span class="verse v11" data-usfm="ROM.14.11"><span class="content">&#8220;&#20027;&#35498;&#65292;&#25105;&#25351;&#33879;&#25105;&#30340;&#27704;&#29983;&#36215;&#35475;&#65306;</span></span></div><div class="p"><span class="verse v11" data-usfm="ROM.14.11"><span class="content">&#33836;&#33181;&#24517;&#21521;&#25105;&#36330;&#25308;&#65292;</span></span></div><div class="p"><span class="verse v11" data-usfm="ROM.14.11"><span class="content">&#33836;&#21475;&#24517;&#31281;&#38924;&#12288;&#31070;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="ROM.14.12"><span class="label">12</span><span class="content">&#36889;&#27171;&#30475;&#20358;&#65292;&#25105;&#20497;&#21508;&#20154;&#37117;&#35201;&#25226;&#33258;&#24049;&#30340;&#20107;&#21521;&#12288;&#31070;&#20132;&#20195;&#12290;</span></span></div><div class="s"><span class="heading">&#19981;&#21487;&#20351;&#24351;&#20804;&#36300;&#20498;</span></div><div class="p"><span class="verse v13" data-usfm="ROM.14.13"><span class="label">13</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20497;&#19981;&#35201;&#20877;&#24444;&#27492;&#25209;&#35413;&#20102;&#65307;&#20498;&#35201;&#31435;&#23450;&#20027;&#24847;&#65292;&#27770;&#19981;&#20316;&#32070;&#20498;&#24351;&#20804;&#25110;&#20351;&#20182;&#36300;&#20498;&#30340;&#20107;&#12290;</span></span><span class="verse v14" data-usfm="ROM.14.14"><span class="label">14</span><span class="content">&#25105;&#30693;&#36947;&#65292;&#20006;&#19988;&#22312;&#20027;&#32822;&#31308;&#35041;&#28145;&#20449;&#65292;&#27794;&#26377;&#19968;&#27171;&#26481;&#35199;&#30340;&#26412;&#36523;&#26159;&#19981;&#28500;&#30340;&#65292;&#20294;&#22914;&#26524;&#26377;&#20154;&#35469;&#28858;&#26159;&#19981;&#28500;&#30340;&#65292;&#23565;&#20182;&#20358;&#35498;&#37027;&#26481;&#35199;&#23601;&#25104;&#28858;&#19981;&#28500;&#20102;&#12290;</span></span><span class="verse v15" data-usfm="ROM.14.15"><span class="label">15</span><span class="content">&#22914;&#26524;&#20320;&#28858;&#20102;&#39135;&#29289;&#20351;&#20320;&#30340;&#24351;&#20804;&#24962;&#24833;&#65292;&#20320;&#23601;&#19981;&#20877;&#26159;&#24977;&#33879;&#24859;&#24515;&#34892;&#20107;&#20102;&#12290;&#20320;&#19981;&#21487;&#22240;&#33879;&#20320;&#30340;&#39135;&#29289;&#65292;&#20351;&#22522;&#30563;&#24050;&#32147;&#26367;&#20182;&#27515;&#20102;&#30340;&#20154;&#28357;&#20129;&#12290;</span></span><span class="verse v16" data-usfm="ROM.14.16"><span class="label">16</span><span class="content">&#25152;&#20197;&#65292;&#19981;&#21487;&#20351;&#20320;&#20497;&#30475;&#28858;&#22909;&#30340;&#34987;&#20154;&#27584;&#35607;&#65307;</span></span><span class="verse v17" data-usfm="ROM.14.17"><span class="label">17</span><span class="content">&#22240;&#28858;&#12288;&#31070;&#30340;&#22283;&#19981;&#22312;&#26044;&#21507;&#21917;&#65292;&#32780;&#22312;&#26044;&#20844;&#32681;&#12289;&#21644;&#30566;&#65292;&#20197;&#21450;&#32854;&#38728;&#35041;&#30340;&#21916;&#27138;&#12290;</span></span><span class="verse v18" data-usfm="ROM.14.18"><span class="label">18</span><span class="content">&#36889;&#27171;&#26381;&#20107;&#22522;&#30563;&#30340;&#20154;&#65292;&#24517;&#33945;&#12288;&#31070;&#21916;&#24709;&#65292;&#21448;&#24471;&#30526;&#20154;&#22025;&#35377;&#12290;</span></span><span class="verse v19" data-usfm="ROM.14.19"><span class="label">19</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20497;&#32317;&#35201;&#36861;&#27714;&#21644;&#30566;&#30340;&#20107;&#65292;&#33287;&#24444;&#27492;&#36896;&#23601;&#30340;&#20107;&#12290;</span></span><span class="verse v20" data-usfm="ROM.14.20"><span class="label">20</span><span class="content">&#19981;&#21487;&#22240;&#39135;&#29289;&#30340;&#32227;&#25925;&#25286;&#27584;&#12288;&#31070;&#30340;&#24037;&#20316;&#12290;&#19968;&#20999;&#37117;&#26159;&#28500;&#28136;&#30340;&#65292;&#20294;&#20154;&#33509;&#22240;&#39135;&#29289;&#32070;&#20498;&#24351;&#20804;&#65292;&#23565;&#20182;&#20358;&#35498;&#65292;&#36889;&#23601;&#26159;&#24801;&#20107;&#20102;&#12290;</span></span><span class="verse v21" data-usfm="ROM.14.21"><span class="label">21</span><span class="content">&#28961;&#35542;&#26159;&#21507;&#32905;&#65292;&#26159;&#21917;&#37202;&#65292;&#25110;&#26159;&#29978;&#40636;&#20351;&#20320;&#30340;&#24351;&#20804;&#36300;&#20498;&#30340;&#20107;&#65292;&#19968;&#24459;&#19981;&#35201;&#20316;&#25165;&#22909;&#12290;</span></span><span class="verse v22" data-usfm="ROM.14.22"><span class="label">22</span><span class="content">&#20320;&#25152;&#20449;&#30340;&#65292;&#20320;&#33258;&#24049;&#35201;&#22312;&#12288;&#31070;&#38754;&#21069;&#25345;&#23432;&#12290;&#20154;&#22312;&#32147;&#33258;&#24049;&#32771;&#39511;&#24460;&#35469;&#21487;&#30340;&#20107;&#19978;&#33021;&#22816;&#19981;&#33258;&#36012;&#65292;&#20182;&#23601;&#26377;&#31119;&#20102;&#12290;</span></span><span class="verse v23" data-usfm="ROM.14.23"><span class="label">23</span><span class="content">&#20294;&#22914;&#26524;&#26377;&#20154;&#23384;&#33879;&#30097;&#24785;&#30340;&#24515;&#21435;&#21507;&#65292;&#20182;&#23601;&#34987;&#23450;&#32618;&#20102;&#65292;&#22240;&#28858;&#20182;&#19981;&#26159;&#20986;&#26044;&#20449;&#24515;&#12290;&#20961;&#19981;&#26159;&#20986;&#26044;&#20449;&#24515;&#30340;&#65292;&#37117;&#26159;&#32618;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
