<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkROM">
        <div class="chapter ch16" data-usfm="ROM.16">
            <div class="label">16</div><div class="s"><span class="heading">&#25512;&#34214;&#38750;&#27604;</span></div><div class="p"><span class="verse v1" data-usfm="ROM.16.1"><span class="label">1</span><span class="content">&#25105;&#21521;&#20320;&#20497;&#25512;&#34214;&#25105;&#20497;&#30340;&#22986;&#22969;&#38750;&#27604;&#65307;&#22905;&#26159;&#22533;&#38761;&#37324;&#25945;&#26371;&#30340;&#22519;&#20107;&#12290;</span></span><span class="verse v2" data-usfm="ROM.16.2"><span class="label">2</span><span class="content">&#35531;&#20320;&#20497;&#22312;&#20027;&#35041;&#29992;&#21512;&#20046;&#32854;&#24466;&#36523;&#20998;&#30340;&#24907;&#24230;&#21435;&#25509;&#24453;&#22905;&#12290;&#28961;&#35542;&#22905;&#22312;&#29978;&#40636;&#20107;&#19978;&#26377;&#38656;&#35201;&#65292;&#35531;&#20320;&#20497;&#37117;&#24171;&#21161;&#22905;&#65307;&#22240;&#28858;&#22905;&#26366;&#32147;&#24171;&#21161;&#35377;&#22810;&#20154;&#65292;&#20063;&#24171;&#21161;&#20102;&#25105;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32645;&#21839;&#20505;&#30526;&#32854;&#24466;</span></div><div class="p"><span class="verse v3" data-usfm="ROM.16.3"><span class="label">3</span><span class="content">&#21839;&#20505;&#22312;&#22522;&#30563;&#32822;&#31308;&#35041;&#33287;&#25105;&#21516;&#24037;&#30340;&#30334;&#22522;&#25289;&#21644;&#20126;&#23621;&#25289;&#65307;</span></span><span class="verse v4" data-usfm="ROM.16.4"><span class="label">4</span><span class="content">&#20182;&#20497;&#28858;&#20102;&#25105;&#30340;&#24615;&#21629;&#65292;&#32622;&#29983;&#27515;&#26044;&#24230;&#22806;&#65292;&#19981;&#20294;&#25105;&#24863;&#28608;&#20182;&#20497;&#65292;&#36899;&#22806;&#26063;&#30340;&#30526;&#25945;&#26371;&#20063;&#24863;&#28608;&#20182;&#20497;&#12290;</span></span><span class="verse v5" data-usfm="ROM.16.5"><span class="label">5</span><span class="content">&#20063;&#21839;&#20505;&#20182;&#20497;&#23478;&#35041;&#30340;&#25945;&#26371;&#12290;&#21839;&#20505;&#25105;&#35242;&#24859;&#30340;&#20197;&#25308;&#23612;&#22949;&#65292;&#20182;&#26159;&#20126;&#35199;&#20126;&#30465;&#21021;&#32080;&#30340;&#26524;&#23376;&#12290;</span></span><span class="verse v6" data-usfm="ROM.16.6"><span class="label">6</span><span class="content">&#21839;&#20505;&#39340;&#21033;&#20126;&#65292;&#22905;&#28858;&#20320;&#20497;&#22810;&#22810;&#21214;&#33510;&#12290;</span></span><span class="verse v7" data-usfm="ROM.16.7"><span class="label">7</span><span class="content">&#21839;&#20505;&#26366;&#32147;&#33287;&#25105;&#19968;&#21516;&#34987;&#22234;&#30340;&#35242;&#26063;&#23433;&#22810;&#23612;&#21476;&#21644;&#29494;&#23612;&#20126;&#65307;&#20182;&#20497;&#22312;&#20351;&#24466;&#20013;&#26159;&#26377;&#21517;&#26395;&#30340;&#65292;&#20063;&#27604;&#25105;&#20808;&#22312;&#22522;&#30563;&#35041;&#12290;</span></span><span class="verse v8" data-usfm="ROM.16.8"><span class="label">8</span><span class="content">&#21839;&#20505;&#22312;&#20027;&#35041;&#25105;&#35242;&#24859;&#30340;&#26263;&#20271;&#21033;&#12290;</span></span><span class="verse v9" data-usfm="ROM.16.9"><span class="label">9</span><span class="content">&#21839;&#20505;&#22312;&#22522;&#30563;&#35041;&#33287;&#25105;&#20497;&#21516;&#24037;&#30340;&#29669;&#24052;&#21162;&#21644;&#25105;&#35242;&#24859;&#30340;&#22763;&#36948;&#21476;&#12290;</span></span><span class="verse v10" data-usfm="ROM.16.10"><span class="label">10</span><span class="content">&#21839;&#20505;&#22312;&#22522;&#30563;&#35041;&#33945;&#31281;&#35377;&#30340;&#20126;&#27604;&#21033;&#12290;&#21839;&#20505;&#20126;&#37324;&#26031;&#22810;&#21338;&#23478;&#35041;&#30340;&#20154;&#12290;</span></span><span class="verse v11" data-usfm="ROM.16.11"><span class="label">11</span><span class="content">&#21839;&#20505;&#25105;&#30340;&#35242;&#26063;&#24076;&#32645;&#22825;&#12290;&#21839;&#20505;&#25343;&#20854;&#33298;&#23478;&#20013;&#22312;&#20027;&#35041;&#30340;&#20154;&#12290;</span></span><span class="verse v12" data-usfm="ROM.16.12"><span class="label">12</span><span class="content">&#21839;&#20505;&#22312;&#20027;&#35041;&#21214;&#33510;&#30340;&#22303;&#38750;&#25343;&#21644;&#22303;&#23500;&#25746;&#12290;&#21839;&#20505;&#35242;&#24859;&#30340;&#24444;&#24687;&#65307;&#22905;&#22312;&#20027;&#35041;&#22810;&#22810;&#21214;&#33510;&#12290;</span></span><span class="verse v13" data-usfm="ROM.16.13"><span class="label">13</span><span class="content">&#21839;&#20505;&#22312;&#20027;&#35041;&#33945;&#25536;&#36984;&#30340;&#39791;&#23386;&#21644;&#20182;&#30340;&#27597;&#35242;&#65307;&#22905;&#20063;&#26159;&#25105;&#22312;&#20027;&#35041;&#30340;&#27597;&#35242;&#12290;</span></span><span class="verse v14" data-usfm="ROM.16.14"><span class="label">14</span><span class="content">&#21839;&#20505;&#20126;&#36956;&#20854;&#37117;&#12289;&#24343;&#21202;&#24178;&#12289;&#36203;&#31859;&#12289;&#30334;&#32645;&#24052;&#12289;&#36203;&#39340;&#65292;&#20197;&#21450;&#21644;&#20182;&#20497;&#22312;&#19968;&#36215;&#30340;&#24351;&#20804;&#20497;&#12290;</span></span><span class="verse v15" data-usfm="ROM.16.15"><span class="label">15</span><span class="content">&#21839;&#20505;&#38750;&#32645;&#32645;&#21733;&#21644;&#29494;&#21033;&#20126;&#65292;&#23612;&#21033;&#20126;&#33287;&#20182;&#30340;&#22986;&#22969;&#21644;&#38463;&#26519;&#24052;&#65292;&#20197;&#21450;&#21516;&#20182;&#20497;&#22312;&#19968;&#36215;&#30340;&#30526;&#32854;&#24466;&#12290;</span></span><span class="verse v16" data-usfm="ROM.16.16"><span class="label">16</span><span class="content">&#20320;&#20497;&#35201;&#29992;&#32854;&#28500;&#30340;&#35242;&#21563;&#24444;&#27492;&#21839;&#23433;&#12290;&#22522;&#30563;&#30340;&#30526;&#25945;&#26371;&#37117;&#21839;&#20505;&#20320;&#20497;&#12290;</span></span></div><div class="s"><span class="heading">&#25552;&#38450;&#32972;&#36947;&#30340;&#20154;</span></div><div class="p"><span class="verse v17" data-usfm="ROM.16.17"><span class="label">17</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#25105;&#21240;&#20320;&#20497;&#35201;&#25552;&#38450;&#37027;&#20123;&#38626;&#38291;&#20320;&#20497;&#12289;&#32070;&#20498;&#20320;&#20497;&#12289;&#20351;&#20320;&#20497;&#36949;&#21453;&#20320;&#20497;&#25152;&#23416;&#30340;&#25945;&#32681;&#30340;&#20154;&#12290;&#20320;&#20497;&#20063;&#35201;&#36991;&#38283;&#20182;&#20497;&#65292;</span></span><span class="verse v18" data-usfm="ROM.16.18"><span class="label">18</span><span class="content">&#22240;&#28858;&#36889;&#27171;&#30340;&#20154;&#19981;&#26381;&#20107;&#25105;&#20497;&#30340;&#20027;&#22522;&#30563;&#65292;&#21482;&#26381;&#20107;&#33258;&#24049;&#30340;&#32922;&#33145;&#65292;&#29992;&#33457;&#35328;&#24039;&#35486;&#27450;&#39449;&#32769;&#23526;&#20154;&#30340;&#24515;&#12290;</span></span><span class="verse v19" data-usfm="ROM.16.19"><span class="label">19</span><span class="content">&#20320;&#20497;&#30340;&#38918;&#26381;&#24050;&#32147;&#21517;&#32862;&#21508;&#34389;&#65292;&#25152;&#20197;&#25105;&#28858;&#20320;&#20497;&#39640;&#33288;&#12290;&#25105;&#39000;&#20320;&#20497;&#22312;&#21892;&#20107;&#19978;&#26377;&#26234;&#24935;&#65292;&#22312;&#24801;&#20107;&#19978;&#27627;&#19981;&#27838;&#26579;&#12290;</span></span><span class="verse v20" data-usfm="ROM.16.20"><span class="label">20</span><span class="content">&#36060;&#24179;&#23433;&#30340;&#12288;&#31070;&#24555;&#35201;&#25226;&#25746;&#20294;&#36368;&#36367;&#22312;&#20320;&#20497;&#33139;&#19979;&#12290;&#39000;&#25105;&#20497;&#20027;&#32822;&#31308;&#30340;&#24681;&#24800;&#33287;&#20320;&#20497;&#21516;&#22312;&#12290;</span></span></div><div class="s"><span class="heading">&#21839;&#23433;&#21644;&#38924;&#35738;</span></div><div class="p"><span class="verse v21" data-usfm="ROM.16.21"><span class="label">21</span><span class="content">&#25105;&#30340;&#21516;&#24037;&#25552;&#25705;&#22826;&#21644;&#25105;&#30340;&#35242;&#26063;&#36335;&#27714;&#12289;&#32822;&#36956;&#21644;&#25152;&#35199;&#24052;&#24503;&#37117;&#21839;&#20505;&#20320;&#20497;&#12290;</span></span><span class="verse v22" data-usfm="ROM.16.22"><span class="label">22</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25105;&#9472;&#20195;&#31558;&#23531;&#36889;&#23553;&#20449;&#30340;&#24503;&#22294;&#9472;&#20063;&#22312;&#20027;&#35041;&#21839;&#20505;&#20320;&#20497;&#12290;</span></span></span></span><span class="verse v23" data-usfm="ROM.16.23"><span class="label">23</span><span class="content">&#37027;&#25509;&#24453;&#25105;&#20063;&#25509;&#24453;&#20840;&#25945;&#26371;&#30340;&#35442;&#29494;&#65292;&#21839;&#20505;&#20320;&#20497;&#12290;&#26412;&#22478;&#30340;&#21496;&#24235;&#20197;&#25289;&#37117;&#21644;&#22840;&#22294;&#24351;&#20804;&#21839;&#20505;&#20320;&#20497;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#20123;&#25220;&#26412;&#26377;&#31532;24&#31680;&#65306;&#8220;&#39000;&#25105;&#20497;&#20027;&#32822;&#31308;&#22522;&#30563;&#30340;&#24681;&#24800;&#65292;&#33287;&#20320;&#20497;&#30526;&#20154;&#21516;&#22312;&#12290;&#38463;&#20497;&#12290;&#8221;</span></span></span></span></div><div class="p"><span class="verse v25" data-usfm="ROM.16.25"><span class="label">25</span><span class="content"> &#12288;&#31070;&#33021;&#20381;&#29031;&#25105;&#25152;&#20659;&#30340;&#31119;&#38899;&#21644;&#32822;&#31308;&#22522;&#30563;&#25152;&#20659;&#30340;&#20449;&#24687;&#65292;&#29031;&#33879;&#20182;&#22887;&#31061;&#30340;&#21855;&#31034;&#65292;&#22533;&#23450;&#20320;&#20497;&#12290;&#36889;&#22887;&#31061;&#33258;&#21476;&#20197;&#20358;&#31061;&#32780;&#19981;&#23459;&#65292;</span></span><span class="verse v26" data-usfm="ROM.16.26"><span class="label">26</span><span class="content">&#20294;&#29694;&#22312;&#34249;&#33879;&#30526;&#20808;&#30693;&#25152;&#23531;&#30340;&#65292;&#29031;&#33879;&#27704;&#24646;&#30340;&#12288;&#31070;&#30340;&#35565;&#26088;&#65292;&#24050;&#32147;&#21521;&#33836;&#22283;&#39023;&#26126;&#20986;&#20358;&#65292;&#20351;&#20182;&#20497;&#30456;&#20449;&#32780;&#38918;&#26381;&#12290;</span></span><span class="verse v27" data-usfm="ROM.16.27"><span class="label">27</span><span class="content">&#39000;&#27054;&#32768;&#34249;&#33879;&#32822;&#31308;&#22522;&#30563;&#65292;&#27512;&#32102;&#29544;&#19968;&#20840;&#26234;&#30340;&#12288;&#31070;&#65292;&#30452;&#21040;&#27704;&#36960;&#12290;&#38463;&#20497;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
