<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkROM">
        <div class="chapter ch11" data-usfm="ROM.11">
            <div class="label">11</div><div class="s"><span class="heading"> &#12288;&#31070;&#20006;&#27794;&#26377;&#19999;&#26820;&#20197;&#33394;&#21015;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="ROM.11.1"><span class="label">1</span><span class="content">&#37027;&#40636;&#25105;&#35201;&#35498;&#65292;&#38627;&#36947;&#12288;&#31070;&#19999;&#26820;&#20102;&#20182;&#30340;&#23376;&#27665;&#21966;&#65311;&#32085;&#23565;&#27794;&#26377;&#65281;&#22240;&#28858;&#25105;&#33258;&#24049;&#20063;&#26159;&#20197;&#33394;&#21015;&#20154;&#65292;&#26159;&#20126;&#20271;&#25289;&#32597;&#30340;&#24460;&#35028;&#65292;&#23660;&#26044;&#20415;&#38597;&#25003;&#25903;&#27966;&#30340;&#12290;</span></span><span class="verse v2" data-usfm="ROM.11.2"><span class="label">2</span><span class="content"> &#12288;&#31070;&#20006;&#27794;&#26377;&#19999;&#26820;&#20182;&#38928;&#20808;&#30693;&#36947;&#30340;&#23376;&#27665;&#12290;&#38627;&#36947;&#20320;&#20497;&#19981;&#30693;&#36947;&#22312;&#32147;&#19978;&#20197;&#21033;&#20126;&#30340;&#35441;&#26159;&#24590;&#27171;&#35498;&#30340;&#21966;&#65311;&#20182;&#21521;&#12288;&#31070;&#25511;&#35380;&#20197;&#33394;&#21015;&#20154;&#65306;</span></span><span class="verse v3" data-usfm="ROM.11.3"><span class="label">3</span><span class="content">&#8220;&#20027;&#21834;&#65292;&#20182;&#20497;&#27578;&#20102;&#20320;&#30340;&#30526;&#20808;&#30693;&#65292;&#25286;&#27584;&#20102;&#20320;&#30340;&#31085;&#22727;&#65292;&#21482;&#21097;&#19979;&#25105;&#19968;&#20491;&#20154;&#65292;&#20182;&#20497;&#36996;&#22312;&#23563;&#32034;&#25105;&#30340;&#24615;&#21629;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="ROM.11.4"><span class="label">4</span><span class="content">&#20294;&#12288;&#31070;&#24590;&#27171;&#22238;&#31572;&#20182;&#21602;&#65311;&#8220;&#25105;&#28858;&#33258;&#24049;&#30041;&#19979;&#20102;&#19971;&#21315;&#20154;&#65292;&#26159;&#27794;&#26377;&#21521;&#24052;&#21147;&#23624;&#33181;&#30340;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="ROM.11.5"><span class="label">5</span><span class="content">&#22240;&#27492;&#65292;&#29694;&#22312;&#20063;&#26159;&#36889;&#27171;&#65292;&#25353;&#33879;&#24681;&#20856;&#30340;&#25536;&#36984;&#65292;&#36996;&#26377;&#21097;&#19979;&#30340;&#39192;&#25976;&#12290;</span></span><span class="verse v6" data-usfm="ROM.11.6"><span class="label">6</span><span class="content">&#26082;&#28982;&#26159;&#38752;&#33879;&#24681;&#20856;&#65292;&#23601;&#19981;&#20877;&#26159;&#30001;&#26044;&#34892;&#28858;&#20102;&#65307;&#19981;&#28982;&#30340;&#35441;&#65292;&#24681;&#20856;&#23601;&#19981;&#20877;&#26159;&#24681;&#20856;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="ROM.11.7"><span class="label">7</span><span class="content">&#37027;&#21448;&#24590;&#40636;&#27171;&#21602;&#65311;&#20197;&#33394;&#21015;&#20154;&#25031;&#20999;&#23563;&#25214;&#30340;&#65292;&#20182;&#20497;&#27794;&#26377;&#24471;&#21040;&#65292;&#33945;&#25536;&#36984;&#30340;&#20154;&#20498;&#24471;&#33879;&#20102;&#12290;&#20854;&#39192;&#30340;&#20154;&#37117;&#25104;&#20102;&#38929;&#22266;&#30340;&#65292;</span></span><span class="verse v8" data-usfm="ROM.11.8"><span class="label">8</span><span class="content">&#27491;&#22914;&#32147;&#19978;&#25152;&#35352;&#65306;</span></span></div><div class="p"><span class="verse v8" data-usfm="ROM.11.8"><span class="content">&#8220;&#12288;&#31070;&#32102;&#20102;&#20182;&#20497;&#40635;&#26408;&#30340;&#38728;&#65292;</span></span></div><div class="p"><span class="verse v8" data-usfm="ROM.11.8"><span class="content">&#26377;&#30524;&#30555;&#21371;&#30475;&#19981;&#35211;&#65292;</span></span></div><div class="p"><span class="verse v8" data-usfm="ROM.11.8"><span class="content">&#26377;&#32819;&#26421;&#21371;&#32893;&#19981;&#21040;&#65292;</span></span></div><div class="p"><span class="verse v8" data-usfm="ROM.11.8"><span class="content">&#30452;&#21040;&#20170;&#26085;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="ROM.11.9"><span class="label">9</span><span class="content">&#22823;&#34907;&#20063;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v9" data-usfm="ROM.11.9"><span class="content">&#8220;&#39000;&#20182;&#20497;&#30340;&#31605;&#24109;&#25104;&#28858;&#20182;&#20497;&#30340;&#32178;&#32645;&#12289;&#38519;&#38449;&#12289;</span></span></div><div class="p"><span class="verse v9" data-usfm="ROM.11.9"><span class="content">&#32070;&#33139;&#30707;&#21644;&#22577;&#25033;&#65307;</span></span></div><div class="p"><span class="verse v10" data-usfm="ROM.11.10"><span class="label">10</span><span class="content">&#39000;&#20182;&#20497;&#30340;&#30524;&#30555;&#26127;&#26263;&#65292;&#19981;&#33021;&#30475;&#35211;&#65307;</span></span></div><div class="p"><span class="verse v10" data-usfm="ROM.11.10"><span class="content">&#39000;&#20182;&#20497;&#30340;&#32972;&#33034;&#24120;&#24120;&#24398;&#26354;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#22806;&#26063;&#20154;&#22240;&#20449;&#24471;&#21040;&#25937;&#24681;</span></div><div class="p"><span class="verse v11" data-usfm="ROM.11.11"><span class="label">11</span><span class="content">&#37027;&#40636;&#25105;&#35201;&#35498;&#65292;&#20182;&#20497;&#22833;&#36275;&#26159;&#35201;&#20498;&#19979;&#21435;&#21966;&#65311;&#32085;&#23565;&#19981;&#26159;&#65281;&#21453;&#32780;&#22240;&#28858;&#20182;&#20497;&#30340;&#36942;&#29359;&#65292;&#25937;&#24681;&#23601;&#33256;&#21040;&#22806;&#26063;&#20154;&#65292;&#28858;&#20102;&#35201;&#28608;&#36215;&#20182;&#20497;&#22894;&#30332;&#12290;</span></span><span class="verse v12" data-usfm="ROM.11.12"><span class="label">12</span><span class="content">&#26082;&#28982;&#20182;&#20497;&#30340;&#36942;&#29359;&#21487;&#20197;&#20351;&#19990;&#20154;&#23500;&#36275;&#65292;&#20182;&#20497;&#30340;&#22833;&#25943;&#21487;&#20197;&#20351;&#22806;&#26063;&#20154;&#23500;&#36275;&#65292;&#20309;&#27841;&#20182;&#20497;&#30340;&#35920;&#30427;&#21602;&#65311;</span></span></div><div class="p"><span class="verse v13" data-usfm="ROM.11.13"><span class="label">13</span><span class="content">&#25105;&#29694;&#22312;&#23565;&#20320;&#20497;&#22806;&#26063;&#20154;&#35498;&#35441;&#65292;&#22240;&#28858;&#25105;&#26159;&#22806;&#26063;&#20154;&#30340;&#20351;&#24466;&#65292;&#25152;&#20197;&#23562;&#37325;&#25105;&#30340;&#32887;&#20998;&#65292;</span></span><span class="verse v14" data-usfm="ROM.11.14"><span class="label">14</span><span class="content">&#36889;&#27171;&#20063;&#35377;&#21487;&#20197;&#28608;&#36215;&#25105;&#39592;&#32905;&#20043;&#35242;&#22894;&#30332;&#65292;&#20351;&#20182;&#20497;&#20013;&#38291;&#26377;&#19968;&#20123;&#20154;&#24471;&#25937;&#12290;</span></span><span class="verse v15" data-usfm="ROM.11.15"><span class="label">15</span><span class="content">&#22914;&#26524;&#20182;&#20497;&#34987;&#25448;&#26820;&#65292;&#19990;&#20154;&#23601;&#21487;&#20197;&#33287;&#12288;&#31070;&#24489;&#21644;&#65307;&#20182;&#20497;&#33945;&#25509;&#32013;&#65292;&#19981;&#23601;&#31561;&#26044;&#24478;&#27515;&#20154;&#20013;&#24489;&#27963;&#21966;&#65311;</span></span><span class="verse v16" data-usfm="ROM.11.16"><span class="label">16</span><span class="content">&#22914;&#26524;&#39318;&#20808;&#29563;&#19978;&#30340;&#29983;&#40629;&#26159;&#32854;&#30340;&#65292;&#25972;&#22296;&#40629;&#20063;&#26159;&#32854;&#30340;&#65307;&#22914;&#26524;&#27193;&#26681;&#26159;&#32854;&#30340;&#65292;&#27193;&#26525;&#20063;&#26159;&#32854;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="ROM.11.17"><span class="label">17</span><span class="content">&#22914;&#26524;&#25226;&#24190;&#26681;&#27193;&#26525;&#25240;&#19979;&#20358;&#65292;&#35731;&#20320;&#36889;&#37326;&#27204;&#27414;&#21487;&#20197;&#25509;&#19978;&#21435;&#65292;&#19968;&#21516;&#20998;&#20139;&#37027;&#27204;&#27414;&#27193;&#26681;&#30340;&#27713;&#28479;&#65292;</span></span><span class="verse v18" data-usfm="ROM.11.18"><span class="label">18</span><span class="content">&#20320;&#23601;&#19981;&#21487;&#21521;&#37027;&#20123;&#27193;&#26525;&#35463;&#21475;&#12290;&#20320;&#33509;&#35201;&#35463;&#21475;&#65292;&#23601;&#25033;&#30070;&#24819;&#24819;&#65306;&#19981;&#26159;&#20320;&#25903;&#25345;&#33879;&#27193;&#26681;&#65292;&#32780;&#26159;&#27193;&#26681;&#25903;&#25345;&#33879;&#20320;&#12290;</span></span><span class="verse v19" data-usfm="ROM.11.19"><span class="label">19</span><span class="content">&#37027;&#40636;&#20320;&#26371;&#35498;&#65292;&#37027;&#20123;&#27193;&#26525;&#34987;&#25240;&#19979;&#20358;&#65292;&#23601;&#26159;&#35201;&#25226;&#25105;&#25509;&#19978;&#21435;&#12290;</span></span><span class="verse v20" data-usfm="ROM.11.20"><span class="label">20</span><span class="content">&#19981;&#37679;&#65292;&#20182;&#20497;&#22240;&#28858;&#19981;&#20449;&#32780;&#34987;&#25240;&#19979;&#20358;&#65292;&#20320;&#22240;&#33879;&#20449;&#25165;&#31449;&#31435;&#24471;&#20303;&#12290;&#21482;&#26159;&#19981;&#21487;&#24515;&#39640;&#27683;&#20658;&#65292;&#20498;&#35201;&#23384;&#30031;&#25084;&#30340;&#24515;&#12290;</span></span><span class="verse v21" data-usfm="ROM.11.21"><span class="label">21</span><span class="content"> &#12288;&#31070;&#26082;&#28982;&#19981;&#39015;&#24796;&#37027;&#26412;&#20358;&#30340;&#27193;&#26525;&#65292;&#20063;&#19981;&#26371;&#39015;&#24796;&#20320;&#12290;</span></span><span class="verse v22" data-usfm="ROM.11.22"><span class="label">22</span><span class="content">&#25152;&#20197;&#35201;&#30041;&#24847;&#12288;&#31070;&#30340;&#24681;&#24904;&#21644;&#22196;&#21426;&#65306;&#23565;&#36300;&#20498;&#30340;&#20154;&#65292;&#20182;&#26159;&#22196;&#21426;&#30340;&#65307;&#23565;&#20320;&#65292;&#21482;&#35201;&#20320;&#32380;&#32396;&#22312;&#20182;&#30340;&#24681;&#24904;&#35041;&#65292;&#20182;&#26159;&#24681;&#24904;&#30340;&#65307;&#19981;&#28982;&#30340;&#35441;&#65292;&#20320;&#20063;&#26371;&#34987;&#30733;&#19979;&#20358;&#12290;</span></span><span class="verse v23" data-usfm="ROM.11.23"><span class="label">23</span><span class="content">&#33267;&#26044;&#20182;&#20497;&#65292;&#22914;&#26524;&#19981;&#26159;&#32380;&#32396;&#19981;&#20449;&#65292;&#20182;&#20497;&#20173;&#28982;&#26371;&#34987;&#25509;&#19978;&#21435;&#65292;&#22240;&#28858;&#12288;&#31070;&#33021;&#22816;&#25226;&#20182;&#20497;&#20877;&#25509;&#19978;&#21435;&#12290;</span></span><span class="verse v24" data-usfm="ROM.11.24"><span class="label">24</span><span class="content">&#20320;&#36889;&#24478;&#37326;&#29983;&#30340;&#27204;&#27414;&#27193;&#19978;&#30733;&#19979;&#20358;&#30340;&#65292;&#23578;&#19988;&#21487;&#20197;&#19981;&#33258;&#28982;&#22320;&#25509;&#22312;&#26685;&#31278;&#30340;&#27204;&#27414;&#27193;&#19978;&#65292;&#37027;&#20123;&#26412;&#20358;&#23601;&#26377;&#30340;&#27193;&#26525;&#65292;&#19981;&#26159;&#26356;&#33021;&#22816;&#25509;&#22312;&#21407;&#20358;&#30340;&#27204;&#27414;&#27193;&#19978;&#21966;&#65311;</span></span></div><div class="s"><span class="heading">&#20840;&#20197;&#33394;&#21015;&#37117;&#35201;&#24471;&#25937;</span></div><div class="p"><span class="verse v25" data-usfm="ROM.11.25"><span class="label">25</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#25105;&#19981;&#39000;&#24847;&#20320;&#20497;&#23565;&#36889;&#22887;&#31061;&#19968;&#28961;&#25152;&#30693;&#65292;&#20813;&#24471;&#20320;&#20497;&#33258;&#20197;&#28858;&#32880;&#26126;&#12290;&#36889;&#22887;&#31061;&#23601;&#26159;&#20197;&#33394;&#21015;&#20154;&#30070;&#20013;&#26377;&#19968;&#37096;&#20998;&#26159;&#30828;&#24515;&#30340;&#65292;&#30452;&#21040;&#22806;&#26063;&#20154;&#30340;&#20840;&#25976;&#28415;&#20102;&#65307;</span></span><span class="verse v26" data-usfm="ROM.11.26"><span class="label">26</span><span class="content">&#36889;&#27171;&#65292;&#20840;&#20197;&#33394;&#21015;&#37117;&#35201;&#24471;&#25937;&#65292;&#22914;&#32147;&#19978;&#25152;&#35352;&#65306;</span></span></div><div class="p"><span class="verse v26" data-usfm="ROM.11.26"><span class="content">&#8220;&#25327;&#25937;&#32773;&#24517;&#24478;&#37675;&#23433;&#20986;&#20358;&#65292;</span></span></div><div class="p"><span class="verse v26" data-usfm="ROM.11.26"><span class="content">&#38500;&#25481;&#38597;&#21508;&#23478;&#30340;&#19981;&#25964;&#34388;&#30340;&#24515;&#65307;</span></span></div><div class="p"><span class="verse v27" data-usfm="ROM.11.27"><span class="label">27</span><span class="content">&#25105;&#38500;&#21435;&#20182;&#20497;&#32618;&#24801;&#30340;&#26178;&#20505;&#65292;</span></span></div><div class="p"><span class="verse v27" data-usfm="ROM.11.27"><span class="content">&#23601;&#33287;&#20182;&#20497;&#31435;&#36889;&#27171;&#30340;&#32004;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="ROM.11.28"><span class="label">28</span><span class="content">&#23601;&#31119;&#38899;&#20358;&#35498;&#65292;&#22240;&#20320;&#20497;&#30340;&#32227;&#25925;&#65292;&#20182;&#20497;&#26159;&#20167;&#25973;&#65307;&#23601;&#25536;&#36984;&#20358;&#35498;&#65292;&#22240;&#31062;&#23447;&#30340;&#32227;&#25925;&#65292;&#20182;&#20497;&#26159;&#33945;&#24859;&#30340;&#12290;</span></span><span class="verse v29" data-usfm="ROM.11.29"><span class="label">29</span><span class="content">&#22240;&#28858;&#12288;&#31070;&#30340;&#24681;&#36062;&#21644;&#21628;&#21484;&#26159;&#27770;&#19981;&#26371;&#21453;&#24724;&#30340;&#12290;</span></span><span class="verse v30" data-usfm="ROM.11.30"><span class="label">30</span><span class="content">&#27491;&#22914;&#20320;&#20497;&#24478;&#21069;&#19981;&#38918;&#26381;&#12288;&#31070;&#65292;&#29694;&#22312;&#21371;&#22240;&#33879;&#20182;&#20497;&#30340;&#19981;&#38918;&#26381;&#65292;&#20320;&#20497;&#20498;&#33945;&#20102;&#24976;&#25003;&#65307;</span></span><span class="verse v31" data-usfm="ROM.11.31"><span class="label">31</span><span class="content">&#29031;&#27171;&#65292;&#20182;&#20497;&#22240;&#33879;&#20320;&#20497;&#25152;&#33945;&#30340;&#24976;&#25003;&#65292;&#29694;&#22312;&#20063;&#19981;&#38918;&#26381;&#65292;&#20351;&#20182;&#20497;&#29694;&#22312;&#20063;&#21487;&#20197;&#33945;&#24976;&#25003;&#12290;</span></span><span class="verse v32" data-usfm="ROM.11.32"><span class="label">32</span><span class="content">&#22240;&#28858;&#12288;&#31070;&#25226;&#25152;&#26377;&#30340;&#20154;&#37117;&#22280;&#22312;&#19981;&#38918;&#26381;&#20043;&#20013;&#65292;&#28858;&#20102;&#35201;&#24976;&#25003;&#25152;&#26377;&#30340;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#38924;&#35738;&#12288;&#31070;</span></div><div class="p"><span class="verse v33" data-usfm="ROM.11.33"><span class="label">33</span><span class="content"> &#12288;&#31070;&#30340;&#35920;&#23500;&#12289;&#26234;&#24935;&#21644;&#30693;&#35672;&#65292;&#26159;&#22810;&#40636;&#39640;&#28145;&#21834;&#65281;&#20182;&#30340;&#21028;&#26039;&#26159;&#22810;&#40636;&#38627;&#28204;&#65292;&#20182;&#30340;&#36947;&#36335;&#26159;&#22810;&#40636;&#38627;&#23563;&#65281;</span></span></div><div class="p"><span class="verse v34" data-usfm="ROM.11.34"><span class="label">34</span><span class="content">&#8220;&#35504;&#30693;&#36947;&#20027;&#30340;&#24515;&#24847;&#65292;</span></span></div><div class="p"><span class="verse v34" data-usfm="ROM.11.34"><span class="content">&#35504;&#20316;&#36942;&#20182;&#30340;&#21443;&#35584;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v35" data-usfm="ROM.11.35"><span class="label">35</span><span class="content">&#8220;&#35504;&#20808;&#32102;&#20102;&#20182;&#65292;</span></span></div><div class="p"><span class="verse v35" data-usfm="ROM.11.35"><span class="content">&#20197;&#33268;&#20182;&#35201;&#20767;&#36996;&#21602;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v36" data-usfm="ROM.11.36"><span class="label">36</span><span class="content">&#22240;&#28858;&#33836;&#26377;&#37117;&#26159;&#26412;&#26044;&#20182;&#65292;&#20506;&#38752;&#20182;&#65292;&#27512;&#26044;&#20182;&#12290;&#39000;&#27054;&#32768;&#27512;&#32102;&#20182;&#65292;&#30452;&#21040;&#27704;&#36960;&#12290;&#38463;&#20497;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
