<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkROM">
        <div class="chapter ch12" data-usfm="ROM.12">
            <div class="label">12</div><div class="s"><span class="heading">&#29563;&#19978;&#33258;&#24049;&#30070;&#20316;&#27963;&#31085;</span></div><div class="p"><span class="verse v1" data-usfm="ROM.12.1"><span class="label">1</span><span class="content">&#25152;&#20197;&#24351;&#20804;&#20497;&#65292;&#25105;&#24977;&#33879;&#12288;&#31070;&#30340;&#20161;&#24904;&#21240;&#20320;&#20497;&#65292;&#35201;&#25226;&#36523;&#39636;&#29563;&#19978;&#65292;&#20316;&#32854;&#28500;&#32780;&#33945;&#12288;&#31070;&#24709;&#32013;&#30340;&#27963;&#31085;&#65307;&#36889;&#26159;&#20320;&#20497;&#29702;&#25152;&#30070;&#28982;&#30340;&#20107;&#22857;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#29702;&#25152;&#30070;&#28982;&#30340;&#20107;&#22857;&#8221;&#25110;&#35695;&#65306;&#8220;&#23660;&#38728;&#30340;&#25964;&#25308;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v2" data-usfm="ROM.12.2"><span class="label">2</span><span class="content">&#19981;&#35201;&#27169;&#20223;&#36889;&#20491;&#19990;&#20195;&#65292;&#20498;&#35201;&#34249;&#33879;&#24515;&#24847;&#30340;&#26356;&#26032;&#32780;&#25913;&#35722;&#36942;&#20358;&#65292;&#20351;&#20320;&#20497;&#21487;&#20197;&#23519;&#39511;&#20986;&#29978;&#40636;&#26159;&#12288;&#31070;&#30340;&#26088;&#24847;&#65292;&#23601;&#26159;&#23519;&#39511;&#20986;&#29978;&#40636;&#26159;&#32654;&#22909;&#30340;&#12289;&#33945;&#20182;&#24709;&#32013;&#30340;&#21644;&#23436;&#20840;&#30340;&#20107;&#12290;</span></span></div><div class="s"><span class="heading">&#20449;&#24466;&#34892;&#20107;&#28858;&#20154;&#30340;&#28310;&#21063;</span></div><div class="p"><span class="verse v3" data-usfm="ROM.12.3"><span class="label">3</span><span class="content">&#25105;&#24977;&#33879;&#25152;&#36060;&#32102;&#25105;&#30340;&#24681;&#20856;&#65292;&#23565;&#20320;&#20497;&#21508;&#20154;&#35498;&#65292;&#19981;&#21487;&#33258;&#35222;&#22826;&#39640;&#65292;&#39640;&#26044;&#25152;&#30070;&#30475;&#30340;&#65292;&#21453;&#32780;&#25033;&#35442;&#29031;&#33879;&#12288;&#31070;&#20998;&#32102;&#21508;&#20154;&#20449;&#24515;&#30340;&#22823;&#23567;&#65292;&#30475;&#24471;&#36969;&#20013;&#12290;</span></span><span class="verse v4" data-usfm="ROM.12.4"><span class="label">4</span><span class="content">&#23601;&#20687;&#19968;&#20491;&#36523;&#39636;&#26377;&#35377;&#22810;&#32930;&#39636;&#65292;&#21508;&#32930;&#39636;&#37117;&#26377;&#19981;&#21516;&#30340;&#21151;&#29992;&#65307;</span></span><span class="verse v5" data-usfm="ROM.12.5"><span class="label">5</span><span class="content">&#29031;&#27171;&#65292;&#25105;&#20497;&#22823;&#23478;&#22312;&#22522;&#30563;&#35041;&#25104;&#28858;&#19968;&#20491;&#36523;&#39636;&#65292;&#20063;&#26159;&#20114;&#30456;&#20316;&#32930;&#39636;&#12290;</span></span><span class="verse v6" data-usfm="ROM.12.6"><span class="label">6</span><span class="content">&#29031;&#33879;&#25152;&#36060;&#32102;&#25105;&#20497;&#30340;&#24681;&#20856;&#65292;&#25105;&#20497;&#21508;&#26377;&#19981;&#21516;&#30340;&#24681;&#36060;&#65306;&#35498;&#38928;&#35328;&#30340;&#65292;&#23601;&#25033;&#30070;&#29031;&#33879;&#20449;&#24515;&#30340;&#31243;&#24230;&#21435;&#35498;&#65307;</span></span><span class="verse v7" data-usfm="ROM.12.7"><span class="label">7</span><span class="content">&#26381;&#20107;&#20154;&#30340;&#65292;&#23601;&#25033;&#30070;&#29031;&#33879;&#24681;&#36060;&#21435;&#26381;&#20107;&#65307;&#25945;&#23566;&#30340;&#65292;&#23601;&#25033;&#30070;&#29031;&#33879;&#24681;&#36060;&#25945;&#23566;&#65307;</span></span><span class="verse v8" data-usfm="ROM.12.8"><span class="label">8</span><span class="content">&#21240;&#24944;&#30340;&#65292;&#23601;&#25033;&#30070;&#29031;&#33879;&#24681;&#36060;&#21240;&#24944;&#65307;&#25226;&#36001;&#29289;&#20998;&#32102;&#20154;&#30340;&#35201;&#30495;&#35488;&#65307;&#38936;&#23566;&#30340;&#35201;&#27575;&#21220;&#65307;&#34892;&#21892;&#30340;&#35201;&#27138;&#24847;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="ROM.12.9"><span class="label">9</span><span class="content">&#24859;&#65292;&#19981;&#21487;&#34395;&#20605;&#65307;&#24801;&#65292;&#35201;&#21421;&#24801;&#65307;&#21892;&#65292;&#35201;&#25345;&#23432;&#12290;</span></span><span class="verse v10" data-usfm="ROM.12.10"><span class="label">10</span><span class="content">&#35201;&#20197;&#25163;&#36275;&#20043;&#24859;&#24444;&#27492;&#30456;&#35242;&#65292;&#29992;&#24685;&#25964;&#30340;&#24515;&#20114;&#30456;&#31150;&#35731;&#12290;</span></span><span class="verse v11" data-usfm="ROM.12.11"><span class="label">11</span><span class="content">&#27575;&#21220;&#19981;&#21487;&#25078;&#24816;&#65292;&#24515;&#38728;&#35201;&#28779;&#29105;&#65292;&#24120;&#24120;&#26381;&#20107;&#20027;&#65307;</span></span><span class="verse v12" data-usfm="ROM.12.12"><span class="label">12</span><span class="content">&#22312;&#30460;&#26395;&#20013;&#35201;&#21916;&#27138;&#65292;&#22312;&#24739;&#38627;&#20013;&#35201;&#22533;&#24525;&#65292;&#31153;&#21578;&#35201;&#24646;&#20999;&#12290;</span></span><span class="verse v13" data-usfm="ROM.12.13"><span class="label">13</span><span class="content">&#32854;&#24466;&#26377;&#32570;&#20047;&#30340;&#65292;&#23601;&#35201;&#25509;&#28639;&#65307;&#23458;&#26053;&#35201;&#29105;&#35488;&#22320;&#27454;&#24453;&#12290;</span></span><span class="verse v14" data-usfm="ROM.12.14"><span class="label">14</span><span class="content">&#36843;&#23475;&#20320;&#20497;&#30340;&#65292;&#35201;&#28858;&#20182;&#20497;&#31069;&#31119;&#65307;&#21482;&#21487;&#31069;&#31119;&#65292;&#19981;&#21487;&#21650;&#35419;&#12290;</span></span><span class="verse v15" data-usfm="ROM.12.15"><span class="label">15</span><span class="content">&#35201;&#33287;&#21916;&#27138;&#30340;&#20154;&#19968;&#21516;&#21916;&#27138;&#65292;&#33287;&#21696;&#21741;&#30340;&#20154;&#19968;&#21516;&#21696;&#21741;&#12290;</span></span><span class="verse v16" data-usfm="ROM.12.16"><span class="label">16</span><span class="content">&#35201;&#24444;&#27492;&#21516;&#24515;&#65292;&#19981;&#21487;&#24515;&#39640;&#27683;&#20658;&#65292;&#20498;&#35201;&#20463;&#23601;&#21329;&#24494;&#30340;&#12290;&#19981;&#21487;&#33258;&#20197;&#28858;&#32880;&#26126;&#12290;</span></span><span class="verse v17" data-usfm="ROM.12.17"><span class="label">17</span><span class="content">&#19981;&#21487;&#20197;&#24801;&#22577;&#24801;&#12290;&#22823;&#23478;&#20197;&#28858;&#32654;&#30340;&#20107;&#65292;&#35201;&#21162;&#21147;&#21435;&#20316;&#12290;</span></span><span class="verse v18" data-usfm="ROM.12.18"><span class="label">18</span><span class="content">&#21487;&#33021;&#30340;&#35441;&#65292;&#32317;&#35201;&#30433;&#20320;&#20497;&#30340;&#25152;&#33021;&#33287;&#20154;&#21644;&#30566;&#12290;</span></span><span class="verse v19" data-usfm="ROM.12.19"><span class="label">19</span><span class="content">&#35242;&#24859;&#30340;&#21834;&#65292;&#19981;&#35201;&#28858;&#33258;&#24049;&#20280;&#20900;&#65292;&#23527;&#21487;&#31561;&#20505;&#20027;&#30340;&#24575;&#24594;&#65292;&#22240;&#28858;&#32147;&#19978;&#35352;&#33879;&#65292;&#20027;&#35498;&#65306;&#8220;&#20280;&#20900;&#22312;&#25105;&#65292;&#25105;&#24517;&#22577;&#25033;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="ROM.12.20"><span class="label">20</span><span class="content">&#30456;&#21453;&#22320;&#65292;&#8220;&#22914;&#26524;&#20320;&#30340;&#20167;&#25973;&#39187;&#20102;&#65292;&#23601;&#32102;&#20182;&#21507;&#65307;&#22914;&#26524;&#28212;&#20102;&#65292;&#23601;&#32102;&#20182;&#21917;&#12290;&#22240;&#28858;&#20320;&#36889;&#27171;&#20316;&#65292;&#23601;&#26159;&#25226;&#28845;&#28779;&#22534;&#22312;&#20182;&#30340;&#38957;&#19978;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="ROM.12.21"><span class="label">21</span><span class="content">&#19981;&#21487;&#34987;&#24801;&#25152;&#21213;&#65292;&#21453;&#35201;&#20197;&#21892;&#21213;&#24801;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
