<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkROM">
        <div class="chapter ch5" data-usfm="ROM.5">
            <div class="label">5</div><div class="s"><span class="heading">&#22240;&#20449;&#31281;&#32681;&#24460;&#25152;&#24471;&#30340;&#24681;&#20856;</span></div><div class="p"><span class="verse v1" data-usfm="ROM.5.1"><span class="label">1</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20497;&#26082;&#28982;&#22240;&#20449;&#31281;&#32681;&#65292;&#23601;&#34249;&#33879;&#25105;&#20497;&#30340;&#20027;&#32822;&#31308;&#22522;&#30563;&#33287;&#12288;&#31070;&#21644;&#22909;&#65307;</span></span><span class="verse v2" data-usfm="ROM.5.2"><span class="label">2</span><span class="content">&#25105;&#20497;&#20063;&#24977;&#33879;&#20449;&#65292;&#34249;&#33879;&#20182;&#21487;&#20197;&#36914;&#20837;&#29694;&#22312;&#25152;&#31449;&#30340;&#36889;&#24681;&#20856;&#20013;&#65292;&#20006;&#19988;&#20197;&#30460;&#26395;&#24471;&#20139;&#12288;&#31070;&#30340;&#27054;&#32768;&#28858;&#27054;&#12290;</span></span><span class="verse v3" data-usfm="ROM.5.3"><span class="label">3</span><span class="content">&#19981;&#20294;&#36889;&#27171;&#65292;&#25105;&#20497;&#26356;&#20197;&#24739;&#38627;&#28858;&#27054;&#65307;&#30693;&#36947;&#24739;&#38627;&#29986;&#29983;&#24525;&#32784;&#65292;</span></span><span class="verse v4" data-usfm="ROM.5.4"><span class="label">4</span><span class="content">&#24525;&#32784;&#29986;&#29983;&#27589;&#21147;&#65292;&#27589;&#21147;&#29986;&#29983;&#30460;&#26395;&#65307;</span></span><span class="verse v5" data-usfm="ROM.5.5"><span class="label">5</span><span class="content">&#30460;&#26395;&#26159;&#19981;&#26371;&#20196;&#20154;&#33945;&#32670;&#30340;&#65292;&#22240;&#28858;&#12288;&#31070;&#34249;&#33879;&#25152;&#36060;&#32102;&#25105;&#20497;&#30340;&#32854;&#38728;&#65292;&#25226;&#20182;&#30340;&#24859;&#28550;&#28748;&#22312;&#25105;&#20497;&#30340;&#24515;&#35041;&#12290;</span></span><span class="verse v6" data-usfm="ROM.5.6"><span class="label">6</span><span class="content">&#30070;&#25105;&#20497;&#36996;&#36575;&#24369;&#30340;&#26178;&#20505;&#65292;&#22522;&#30563;&#23601;&#29031;&#25152;&#23450;&#30340;&#26085;&#26399;&#65292;&#28858;&#19981;&#25964;&#34388;&#30340;&#20154;&#27515;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="ROM.5.7"><span class="label">7</span><span class="content">&#28858;&#32681;&#20154;&#27515;&#65292;&#26159;&#23569;&#26377;&#30340;&#65307;&#28858;&#22909;&#20154;&#27515;&#65292;&#25110;&#26377;&#25954;&#20316;&#30340;&#65307;</span></span><span class="verse v8" data-usfm="ROM.5.8"><span class="label">8</span><span class="content">&#21807;&#26377;&#22522;&#30563;&#22312;&#25105;&#20497;&#36996;&#20316;&#32618;&#20154;&#30340;&#26178;&#20505;&#28858;&#25105;&#20497;&#27515;&#65292;&#12288;&#31070;&#23565;&#25105;&#20497;&#30340;&#24859;&#23601;&#22312;&#27492;&#39023;&#26126;&#20102;&#12290;</span></span><span class="verse v9" data-usfm="ROM.5.9"><span class="label">9</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20497;&#29694;&#22312;&#26082;&#28982;&#22240;&#20182;&#30340;&#34880;&#31281;&#32681;&#65292;&#23601;&#26356;&#35201;&#34249;&#33879;&#20182;&#20813;&#21463;&#12288;&#31070;&#30340;&#24575;&#24594;&#12290;</span></span><span class="verse v10" data-usfm="ROM.5.10"><span class="label">10</span><span class="content">&#25105;&#20497;&#20316;&#20167;&#25973;&#30340;&#26178;&#20505;&#65292;&#23578;&#19988;&#34249;&#33879;&#12288;&#31070;&#20818;&#23376;&#30340;&#27515;&#33287;&#20182;&#24489;&#21644;&#65292;&#26082;&#28982;&#24489;&#21644;&#20102;&#65292;&#23601;&#26356;&#35201;&#22240;&#20182;&#30340;&#29983;&#24471;&#25937;&#20102;&#65281;</span></span><span class="verse v11" data-usfm="ROM.5.11"><span class="label">11</span><span class="content">&#19981;&#20294;&#36889;&#27171;&#65292;&#25105;&#20497;&#29694;&#22312;&#24050;&#32147;&#34249;&#33879;&#25105;&#20497;&#30340;&#20027;&#32822;&#31308;&#22522;&#30563;&#33287;&#12288;&#31070;&#24489;&#21644;&#65292;&#20063;&#34249;&#33879;&#20182;&#20197;&#12288;&#31070;&#28858;&#27054;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#30070;&#33287;&#22522;&#30563;&#30340;&#27604;&#36611;</span></div><div class="p"><span class="verse v12" data-usfm="ROM.5.12"><span class="label">12</span><span class="content">&#27491;&#22909;&#20687;&#32618;&#34249;&#33879;&#19968;&#20491;&#20154;&#20837;&#20102;&#19990;&#30028;&#65292;&#27515;&#21448;&#26159;&#24478;&#32618;&#20358;&#30340;&#65292;&#25152;&#20197;&#27515;&#23601;&#33256;&#21040;&#25152;&#26377;&#20154;&#65292;&#22240;&#28858;&#25152;&#26377;&#20154;&#37117;&#29359;&#20102;&#32618;&#12290;</span></span><span class="verse v13" data-usfm="ROM.5.13"><span class="label">13</span><span class="content">&#27794;&#26377;&#24459;&#27861;&#20197;&#21069;&#65292;&#32618;&#24050;&#32147;&#22312;&#19990;&#30028;&#19978;&#20102;&#65307;&#19981;&#36942;&#65292;&#27794;&#26377;&#24459;&#27861;&#30340;&#26178;&#20505;&#65292;&#32618;&#20063;&#19981;&#31639;&#32618;&#12290;</span></span><span class="verse v14" data-usfm="ROM.5.14"><span class="label">14</span><span class="content">&#21487;&#26159;&#65292;&#24478;&#20126;&#30070;&#21040;&#25705;&#35199;&#65292;&#27515;&#23601;&#25484;&#27402;&#20102;&#65292;&#29978;&#33267;&#37027;&#20123;&#19981;&#20687;&#20126;&#30070;&#37027;&#27171;&#29359;&#32618;&#30340;&#20154;&#65292;&#20063;&#22312;&#27515;&#30340;&#27402;&#19979;&#65307;&#20126;&#30070;&#27491;&#26159;&#35201;&#20358;&#30340;&#37027;&#19968;&#20301;&#30340;&#38928;&#34920;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="ROM.5.15"><span class="label">15</span><span class="content">&#20294;&#24681;&#36062;&#21644;&#36942;&#29359;&#26159;&#25130;&#28982;&#19981;&#21516;&#30340;&#65307;&#22914;&#26524;&#22240;&#33879;&#37027;&#19968;&#20154;&#30340;&#36942;&#29359;&#65292;&#30526;&#20154;&#37117;&#27515;&#20102;&#65292;&#12288;&#31070;&#30340;&#24681;&#20856;&#21644;&#36889;&#19968;&#20154;&#32822;&#31308;&#22522;&#30563;&#22312;&#24681;&#20856;&#35041;&#30340;&#36062;&#36060;&#65292;&#23565;&#30526;&#20154;&#23601;&#26356;&#21152;&#35920;&#30427;&#20102;&#12290;</span></span><span class="verse v16" data-usfm="ROM.5.16"><span class="label">16</span><span class="content">&#36889;&#36062;&#36060;&#21644;&#37027;&#19968;&#20154;&#29359;&#32618;&#30340;&#24460;&#26524;&#20063;&#26159;&#19981;&#21516;&#30340;&#65307;&#22240;&#28858;&#23529;&#21028;&#26159;&#30001;&#19968;&#20154;&#32780;&#20358;&#65292;&#20197;&#33268;&#23450;&#32618;&#65292;&#24681;&#36062;&#21371;&#30001;&#35377;&#22810;&#36942;&#29359;&#32780;&#20358;&#65292;&#20197;&#33268;&#31281;&#32681;&#12290;</span></span><span class="verse v17" data-usfm="ROM.5.17"><span class="label">17</span><span class="content">&#22914;&#26524;&#22240;&#33879;&#37027;&#19968;&#20154;&#30340;&#36942;&#29359;&#65292;&#27515;&#23601;&#22240;&#37027;&#19968;&#20154;&#32780;&#25484;&#27402;&#65292;&#37027;&#20123;&#33945;&#35920;&#23500;&#30340;&#24681;&#20856;&#20006;&#19988;&#24471;&#20844;&#32681;&#28858;&#36062;&#36060;&#30340;&#65292;&#23601;&#26356;&#35201;&#22240;&#36889;&#19968;&#20301;&#32822;&#31308;&#22522;&#30563;&#22312;&#29983;&#21629;&#20013;&#25484;&#27402;&#20102;&#12290;</span></span><span class="verse v18" data-usfm="ROM.5.18"><span class="label">18</span><span class="content">&#36889;&#27171;&#30475;&#20358;&#65292;&#22240;&#19968;&#27425;&#30340;&#36942;&#29359;&#65292;&#25152;&#26377;&#20154;&#37117;&#34987;&#23450;&#32618;&#65307;&#29031;&#27171;&#65292;&#22240;&#19968;&#27425;&#30340;&#32681;&#34892;&#65292;&#25152;&#26377;&#20154;&#37117;&#34987;&#31281;&#32681;&#24471;&#29983;&#21629;&#20102;&#12290;</span></span><span class="verse v19" data-usfm="ROM.5.19"><span class="label">19</span><span class="content">&#22240;&#33879;&#37027;&#19968;&#20154;&#30340;&#24726;&#36870;&#65292;&#30526;&#20154;&#23601;&#34987;&#21015;&#28858;&#32618;&#20154;&#65307;&#29031;&#27171;&#65292;&#22240;&#33879;&#36889;&#19968;&#20154;&#30340;&#38918;&#26381;&#65292;&#30526;&#20154;&#20063;&#34987;&#21015;&#28858;&#32681;&#20154;&#20102;&#12290;</span></span><span class="verse v20" data-usfm="ROM.5.20"><span class="label">20</span><span class="content">&#24459;&#27861;&#30340;&#20986;&#29694;&#65292;&#26159;&#35201;&#21483;&#36942;&#29359;&#22686;&#22810;&#65307;&#28982;&#32780;&#32618;&#22312;&#21738;&#35041;&#22686;&#22810;&#65292;&#24681;&#20856;&#23601;&#26356;&#21152;&#22686;&#22810;&#20102;&#12290;</span></span><span class="verse v21" data-usfm="ROM.5.21"><span class="label">21</span><span class="content">&#32618;&#34249;&#33879;&#27515;&#25484;&#27402;&#65307;&#29031;&#27171;&#65292;&#24681;&#20856;&#20063;&#34249;&#33879;&#32681;&#25484;&#27402;&#65292;&#20351;&#20154;&#34249;&#33879;&#25105;&#20497;&#30340;&#20027;&#32822;&#31308;&#22522;&#30563;&#36914;&#20837;&#27704;&#29983;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
