<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkROM">
        <div class="chapter ch6" data-usfm="ROM.6">
            <div class="label">6</div><div class="s"><span class="heading">&#33287;&#22522;&#30563;&#21516;&#27515;&#21516;&#27963;</span></div><div class="p"><span class="verse v1" data-usfm="ROM.6.1"><span class="label">1</span><span class="content">&#36889;&#27171;&#65292;&#25105;&#20497;&#21487;&#20197;&#35498;&#29978;&#40636;&#21602;&#65311;&#25105;&#20497;&#21487;&#20197;&#24120;&#22312;&#32618;&#20013;&#65292;&#21483;&#24681;&#20856;&#22686;&#22810;&#21966;&#65311;</span></span><span class="verse v2" data-usfm="ROM.6.2"><span class="label">2</span><span class="content">&#32085;&#23565;&#19981;&#21487;&#65281;&#25105;&#20497;&#21521;&#32618;&#27515;&#20102;&#30340;&#20154;&#65292;&#24590;&#40636;&#21487;&#20197;&#20173;&#28982;&#27963;&#22312;&#32618;&#20013;&#21602;&#65311;</span></span><span class="verse v3" data-usfm="ROM.6.3"><span class="label">3</span><span class="content">&#38627;&#36947;&#20320;&#20497;&#19981;&#26313;&#24471;&#25105;&#20497;&#36889;&#21463;&#27927;&#27512;&#20837;&#22522;&#30563;&#32822;&#31308;&#30340;&#20154;&#65292;&#26159;&#21463;&#27927;&#27512;&#20837;&#20182;&#30340;&#27515;&#21966;&#65311;</span></span><span class="verse v4" data-usfm="ROM.6.4"><span class="label">4</span><span class="content">&#25152;&#20197;&#25105;&#20497;&#34249;&#33879;&#27927;&#31150;&#27512;&#20837;&#27515;&#65292;&#33287;&#20182;&#21516;&#33900;&#65292;&#28858;&#30340;&#26159;&#35201;&#25105;&#20497;&#36942;&#26032;&#29983;&#21629;&#30340;&#29983;&#27963;&#65292;&#20687;&#22522;&#30563;&#34249;&#33879;&#29238;&#30340;&#27054;&#32768;&#24478;&#27515;&#20154;&#20013;&#24489;&#27963;&#19968;&#27171;&#12290;</span></span><span class="verse v5" data-usfm="ROM.6.5"><span class="label">5</span><span class="content">&#25105;&#20497;&#33509;&#22312;&#20182;&#27515;&#30340;&#27171;&#24335;&#19978;&#33287;&#20182;&#32879;&#21512;&#65292;&#20063;&#35201;&#22312;&#20182;&#24489;&#27963;&#30340;&#27171;&#24335;&#19978;&#33287;&#20182;&#32879;&#21512;&#12290;</span></span><span class="verse v6" data-usfm="ROM.6.6"><span class="label">6</span><span class="content">&#25105;&#20497;&#30693;&#36947;&#65292;&#25105;&#20497;&#30340;&#33290;&#20154;&#24050;&#32147;&#33287;&#22522;&#30563;&#21516;&#37336;&#21313;&#23383;&#26550;&#65292;&#20351;&#32618;&#36523;&#21930;&#22833;&#27231;&#33021;&#65292;&#20351;&#25105;&#20497;&#19981;&#20877;&#20316;&#32618;&#30340;&#22900;&#20693;&#65292;</span></span><span class="verse v7" data-usfm="ROM.6.7"><span class="label">7</span><span class="content">&#22240;&#28858;&#27515;&#20102;&#30340;&#20154;&#24050;&#32147;&#33067;&#38626;&#32618;&#20102;&#12290;</span></span><span class="verse v8" data-usfm="ROM.6.8"><span class="label">8</span><span class="content">&#25105;&#20497;&#26082;&#28982;&#33287;&#22522;&#30563;&#21516;&#27515;&#65292;&#23601;&#20449;&#20063;&#24517;&#33287;&#20182;&#21516;&#27963;&#12290;</span></span><span class="verse v9" data-usfm="ROM.6.9"><span class="label">9</span><span class="content">&#25105;&#20497;&#30693;&#36947;&#65292;&#22522;&#30563;&#26082;&#28982;&#24478;&#27515;&#20154;&#20013;&#24489;&#27963;&#65292;&#23601;&#19981;&#20877;&#27515;&#65292;&#27515;&#20063;&#19981;&#20877;&#36676;&#21046;&#20182;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="ROM.6.10"><span class="label">10</span><span class="content">&#20182;&#27515;&#65292;&#26159;&#21521;&#32618;&#27515;&#20102;&#65292;&#21482;&#26377;&#36889;&#19968;&#27425;&#65307;&#20182;&#27963;&#65292;&#26159;&#21521;&#12288;&#31070;&#27963;&#33879;&#12290;</span></span><span class="verse v11" data-usfm="ROM.6.11"><span class="label">11</span><span class="content">&#20320;&#20497;&#20063;&#25033;&#30070;&#36889;&#27171;&#65292;&#21521;&#32618;&#31639;&#33258;&#24049;&#26159;&#27515;&#30340;&#65292;&#22312;&#22522;&#30563;&#32822;&#31308;&#35041;&#65292;&#21521;&#12288;&#31070;&#21371;&#26159;&#27963;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="ROM.6.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#65292;&#19981;&#35201;&#23481;&#32618;&#22312;&#20320;&#20497;&#24517;&#27515;&#30340;&#32905;&#36523;&#19978;&#25484;&#27402;&#65292;&#20351;&#20320;&#20497;&#38918;&#24478;&#32905;&#36523;&#30340;&#31169;&#24958;&#65292;</span></span><span class="verse v13" data-usfm="ROM.6.13"><span class="label">13</span><span class="content">&#20063;&#19981;&#35201;&#25226;&#20320;&#20497;&#30340;&#32930;&#39636;&#29563;&#32102;&#32618;&#65292;&#20316;&#19981;&#32681;&#30340;&#29992;&#20855;&#65307;&#20498;&#35201;&#20687;&#20986;&#27515;&#24471;&#29983;&#30340;&#20154;&#65292;&#25226;&#33258;&#24049;&#29563;&#32102;&#12288;&#31070;&#65292;&#20006;&#19988;&#25226;&#20320;&#20497;&#30340;&#32930;&#39636;&#29563;&#32102;&#12288;&#31070;&#20316;&#32681;&#30340;&#29992;&#20855;&#12290;</span></span><span class="verse v14" data-usfm="ROM.6.14"><span class="label">14</span><span class="content">&#32618;&#24517;&#19981;&#33021;&#36676;&#21046;&#20320;&#20497;&#65292;&#22240;&#28858;&#20320;&#20497;&#19981;&#26159;&#22312;&#24459;&#27861;&#20043;&#19979;&#65292;&#32780;&#26159;&#22312;&#24681;&#20856;&#20043;&#19979;&#12290;</span></span></div><div class="s"><span class="heading">&#20316;&#32681;&#30340;&#22900;&#20693;</span></div><div class="p"><span class="verse v15" data-usfm="ROM.6.15"><span class="label">15</span><span class="content">&#37027;&#21371;&#24590;&#40636;&#27171;&#21602;&#65311;&#25105;&#20497;&#19981;&#22312;&#24459;&#27861;&#20043;&#19979;&#65292;&#32780;&#22312;&#24681;&#20856;&#20043;&#19979;&#65292;&#23601;&#21487;&#20197;&#29359;&#32618;&#21966;&#65311;&#32085;&#23565;&#19981;&#21487;&#65281;</span></span><span class="verse v16" data-usfm="ROM.6.16"><span class="label">16</span><span class="content">&#38627;&#36947;&#20320;&#20497;&#19981;&#30693;&#36947;&#20320;&#20497;&#33258;&#39000;&#20316;&#22900;&#20693;&#21435;&#38918;&#24478;&#20154;&#65292;&#38918;&#24478;&#35504;&#23601;&#20316;&#35504;&#30340;&#22900;&#20693;&#65292;&#25110;&#20316;&#32618;&#30340;&#22900;&#20693;&#20197;&#33268;&#26044;&#27515;&#65292;&#25110;&#20316;&#38918;&#24478;&#30340;&#22900;&#20693;&#20197;&#33268;&#26044;&#32681;&#21966;&#65311;</span></span><span class="verse v17" data-usfm="ROM.6.17"><span class="label">17</span><span class="content">&#24863;&#35613;&#12288;&#31070;&#65292;&#20320;&#20497;&#38614;&#28982;&#20316;&#36942;&#32618;&#30340;&#22900;&#20693;&#65292;&#29694;&#22312;&#21371;&#24478;&#24515;&#35041;&#38918;&#24478;&#20102;&#20659;&#25480;&#32102;&#20320;&#20497;&#30340;&#25945;&#32681;&#30340;&#35215;&#31684;&#12290;</span></span><span class="verse v18" data-usfm="ROM.6.18"><span class="label">18</span><span class="content">&#20320;&#20497;&#26082;&#28982;&#24478;&#32618;&#35041;&#24471;&#20102;&#37323;&#25918;&#65292;&#23601;&#20316;&#20102;&#32681;&#30340;&#22900;&#20693;&#12290;</span></span><span class="verse v19" data-usfm="ROM.6.19"><span class="label">19</span><span class="content">&#22240;&#28858;&#20320;&#20497;&#32905;&#39636;&#30340;&#24369;&#40670;&#65292;&#25105;&#23601;&#25353;&#19968;&#33324;&#20154;&#30340;&#35441;&#20358;&#35498;&#65292;&#20320;&#20497;&#24478;&#21069;&#24590;&#27171;&#25226;&#20320;&#20497;&#30340;&#32930;&#39636;&#29563;&#32102;&#19981;&#28500;&#21644;&#19981;&#27861;&#20316;&#22900;&#20693;&#65292;&#20197;&#33268;&#26044;&#19981;&#27861;&#65292;&#29694;&#22312;&#20063;&#35201;&#29031;&#27171;&#25226;&#20320;&#20497;&#30340;&#32930;&#39636;&#29563;&#32102;&#32681;&#20316;&#22900;&#20693;&#65292;&#20197;&#33268;&#26044;&#25104;&#32854;&#12290;</span></span><span class="verse v20" data-usfm="ROM.6.20"><span class="label">20</span><span class="content">&#20320;&#20497;&#20316;&#32618;&#30340;&#22900;&#20693;&#30340;&#26178;&#20505;&#65292;&#23601;&#19981;&#21463;&#32681;&#30340;&#32004;&#26463;&#12290;</span></span><span class="verse v21" data-usfm="ROM.6.21"><span class="label">21</span><span class="content">&#37027;&#40636;&#65292;&#20320;&#20497;&#22312;&#29694;&#20170;&#20197;&#28858;&#32670;&#24677;&#30340;&#20107;&#19978;&#65292;&#30070;&#26178;&#24471;&#20102;&#29978;&#40636;&#21602;&#65311;&#37027;&#20123;&#20107;&#30340;&#32080;&#23616;&#23601;&#26159;&#27515;&#12290;</span></span><span class="verse v22" data-usfm="ROM.6.22"><span class="label">22</span><span class="content">&#29694;&#22312;&#20320;&#20497;&#26082;&#28982;&#24478;&#32618;&#35041;&#24471;&#20102;&#37323;&#25918;&#65292;&#20316;&#20102;&#12288;&#31070;&#30340;&#22900;&#20693;&#65292;&#23601;&#26377;&#25104;&#32854;&#30340;&#26524;&#23376;&#65292;&#37027;&#32080;&#23616;&#23601;&#26159;&#27704;&#29983;&#12290;</span></span><span class="verse v23" data-usfm="ROM.6.23"><span class="label">23</span><span class="content">&#22240;&#28858;&#32618;&#30340;&#24037;&#20729;&#23601;&#26159;&#27515;&#65292;&#20294;&#12288;&#31070;&#30340;&#24681;&#36062;&#65292;&#22312;&#25105;&#20497;&#30340;&#20027;&#22522;&#30563;&#32822;&#31308;&#35041;&#65292;&#21371;&#26159;&#27704;&#29983;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
