<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkROM">
        <div class="chapter ch7" data-usfm="ROM.7">
            <div class="label">7</div><div class="s"><span class="heading">&#33067;&#38626;&#24459;&#27861;&#30340;&#32004;&#26463;&#27512;&#23660;&#22522;&#30563;</span></div><div class="p"><span class="verse v1" data-usfm="ROM.7.1"><span class="label">1</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#25105;&#23565;&#25026;&#24471;&#24459;&#27861;&#30340;&#20154;&#35498;&#65292;&#20320;&#20497;&#19981;&#26313;&#24471;&#24459;&#27861;&#31649;&#36676;&#20154;&#65292;&#26159;&#22312;&#20182;&#27963;&#33879;&#30340;&#26399;&#38291;&#21966;&#65311;</span></span><span class="verse v2" data-usfm="ROM.7.2"><span class="label">2</span><span class="content">&#19968;&#20491;&#24050;&#23130;&#30340;&#23142;&#20154;&#65292;&#22312;&#19976;&#22827;&#27963;&#33879;&#30340;&#26178;&#20505;&#65292;&#22905;&#26159;&#21463;&#24459;&#27861;&#32004;&#26463;&#27512;&#23660;&#19976;&#22827;&#65307;&#19976;&#22827;&#33509;&#27515;&#20102;&#65292;&#22905;&#23601;&#33067;&#38626;&#19976;&#22827;&#22312;&#24459;&#27861;&#19978;&#30340;&#32004;&#26463;&#12290;</span></span><span class="verse v3" data-usfm="ROM.7.3"><span class="label">3</span><span class="content">&#25152;&#20197;&#65292;&#30070;&#19976;&#22827;&#36996;&#27963;&#33879;&#30340;&#26178;&#20505;&#65292;&#22914;&#26524;&#22905;&#27512;&#23660;&#21029;&#30340;&#30007;&#20154;&#65292;&#23601;&#31281;&#28858;&#28139;&#23142;&#65307;&#19976;&#22827;&#33509;&#27515;&#20102;&#65292;&#22905;&#23601;&#33067;&#38626;&#20102;&#24459;&#27861;&#30340;&#32004;&#26463;&#65292;&#22914;&#26524;&#22905;&#27512;&#23660;&#21029;&#30340;&#30007;&#20154;&#65292;&#20063;&#19981;&#26159;&#28139;&#23142;&#12290;</span></span><span class="verse v4" data-usfm="ROM.7.4"><span class="label">4</span><span class="content">&#36889;&#27171;&#65292;&#25105;&#30340;&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#34249;&#33879;&#22522;&#30563;&#30340;&#36523;&#39636;&#65292;&#23565;&#24459;&#27861;&#20358;&#35498;&#20063;&#24050;&#32147;&#27515;&#20102;&#65292;&#20351;&#20320;&#20497;&#27512;&#23660;&#21478;&#19968;&#20301;&#65292;&#23601;&#26159;&#37027;&#24478;&#27515;&#20154;&#20013;&#24489;&#27963;&#30340;&#65292;&#28858;&#30340;&#26159;&#35201;&#25105;&#20497;&#32080;&#26524;&#23376;&#32102;&#12288;&#31070;&#12290;</span></span><span class="verse v5" data-usfm="ROM.7.5"><span class="label">5</span><span class="content">&#25105;&#20497;&#24478;&#21069;&#23660;&#32905;&#39636;&#30340;&#26178;&#20505;&#65292;&#32618;&#24801;&#30340;&#24773;&#24958;&#34249;&#33879;&#24459;&#27861;&#22312;&#25105;&#20497;&#30340;&#32930;&#39636;&#35041;&#30332;&#21205;&#65292;&#23601;&#32080;&#20986;&#27515;&#20129;&#30340;&#26524;&#23376;&#12290;</span></span><span class="verse v6" data-usfm="ROM.7.6"><span class="label">6</span><span class="content">&#20294;&#29694;&#22312;&#65292;&#25105;&#20497;&#26082;&#28982;&#21521;&#37027;&#25414;&#32129;&#25105;&#20497;&#30340;&#24459;&#27861;&#27515;&#20102;&#65292;&#23601;&#33067;&#38626;&#20102;&#24459;&#27861;&#30340;&#32004;&#26463;&#65292;&#22909;&#35731;&#25105;&#20497;&#29992;&#24515;&#38728;&#30340;&#26032;&#27171;&#23376;&#65292;&#32780;&#19981;&#29992;&#20736;&#25991;&#30340;&#33290;&#26041;&#24335;&#20358;&#26381;&#20107;&#20027;&#12290;</span></span></div><div class="s"><span class="heading">&#21892;&#24801;&#20841;&#24459;&#22312;&#24515;&#20013;&#20132;&#25136;</span></div><div class="p"><span class="verse v7" data-usfm="ROM.7.7"><span class="label">7</span><span class="content">&#36889;&#27171;&#65292;&#25105;&#20497;&#21487;&#20197;&#35498;&#29978;&#40636;&#21602;&#65311;&#38627;&#36947;&#24459;&#27861;&#26159;&#32618;&#21966;&#65311;&#32085;&#23565;&#19981;&#26159;&#12290;&#19981;&#36942;&#65292;&#22914;&#26524;&#19981;&#26159;&#34249;&#33879;&#24459;&#27861;&#65292;&#25105;&#23601;&#19981;&#30693;&#36947;&#29978;&#40636;&#26159;&#32618;&#65307;&#22914;&#26524;&#19981;&#26159;&#24459;&#27861;&#35498;&#8220;&#19981;&#21487;&#36010;&#24515;&#8221;&#65292;&#25105;&#23601;&#19981;&#30693;&#36947;&#29978;&#40636;&#26159;&#36010;&#24515;&#12290;</span></span><span class="verse v8" data-usfm="ROM.7.8"><span class="label">8</span><span class="content">&#20294;&#32618;&#36225;&#33879;&#27231;&#26371;&#65292;&#34249;&#33879;&#35489;&#21629;&#22312;&#25105;&#35041;&#38754;&#30332;&#21205;&#21508;&#27171;&#30340;&#36010;&#24515;&#65292;&#22240;&#28858;&#27794;&#26377;&#24459;&#27861;&#65292;&#32618;&#26159;&#27515;&#30340;&#12290;</span></span><span class="verse v9" data-usfm="ROM.7.9"><span class="label">9</span><span class="content">&#22312;&#27794;&#26377;&#24459;&#27861;&#30340;&#26178;&#20505;&#65292;&#25105;&#26159;&#27963;&#30340;&#65307;&#20294;&#35489;&#21629;&#19968;&#20358;&#65292;&#32618;&#23601;&#27963;&#20102;&#65292;&#25105;&#23601;&#27515;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="ROM.7.10"><span class="label">10</span><span class="content">&#37027;&#26412;&#20358;&#20351;&#20154;&#27963;&#30340;&#35489;&#21629;&#65292;&#21453;&#32780;&#20351;&#25105;&#27515;&#20102;&#65307;</span></span><span class="verse v11" data-usfm="ROM.7.11"><span class="label">11</span><span class="content">&#22240;&#28858;&#32618;&#34249;&#33879;&#35489;&#21629;&#25226;&#25569;&#33879;&#27231;&#26371;&#20358;&#27450;&#39449;&#25105;&#65292;&#20006;&#19988;&#27578;&#20102;&#25105;&#12290;</span></span><span class="verse v12" data-usfm="ROM.7.12"><span class="label">12</span><span class="content">&#36889;&#27171;&#65292;&#24459;&#27861;&#26159;&#32854;&#28500;&#30340;&#65292;&#35489;&#21629;&#20063;&#26159;&#32854;&#28500;&#12289;&#20844;&#32681;&#21644;&#33391;&#21892;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="ROM.7.13"><span class="label">13</span><span class="content">&#26082;&#26159;&#36889;&#27171;&#65292;&#37027;&#33391;&#21892;&#30340;&#21453;&#32780;&#20351;&#25105;&#27515;&#21966;&#65311;&#32085;&#23565;&#19981;&#26159;&#65281;&#20294;&#32618;&#34249;&#33879;&#37027;&#33391;&#21892;&#30340;&#20351;&#25105;&#27515;&#65292;&#23601;&#39023;&#20986;&#30495;&#26159;&#32618;&#65292;&#28858;&#20102;&#35201;&#20351;&#32618;&#34249;&#33879;&#35489;&#21629;&#35722;&#25104;&#26356;&#21152;&#37034;&#24801;&#12290;</span></span><span class="verse v14" data-usfm="ROM.7.14"><span class="label">14</span><span class="content">&#25105;&#20497;&#30693;&#36947;&#24459;&#27861;&#26159;&#23660;&#38728;&#30340;&#65292;&#25105;&#21371;&#26159;&#23660;&#32905;&#39636;&#30340;&#65292;&#24050;&#32147;&#36067;&#32102;&#32618;&#20102;&#12290;</span></span><span class="verse v15" data-usfm="ROM.7.15"><span class="label">15</span><span class="content">&#22240;&#28858;&#25105;&#25152;&#20316;&#30340;&#65292;&#25105;&#19981;&#26126;&#30333;&#65307;&#25105;&#25152;&#39000;&#24847;&#30340;&#65292;&#25105;&#27794;&#26377;&#21435;&#20316;&#65292;&#25105;&#25152;&#24680;&#24801;&#30340;&#65292;&#25105;&#20498;&#21435;&#20316;&#12290;</span></span><span class="verse v16" data-usfm="ROM.7.16"><span class="label">16</span><span class="content">&#22914;&#26524;&#25105;&#25152;&#19981;&#39000;&#24847;&#30340;&#65292;&#25105;&#20498;&#21435;&#20316;&#65292;&#25105;&#23601;&#19981;&#24471;&#19981;&#25215;&#35469;&#24459;&#27861;&#26159;&#22909;&#30340;&#12290;</span></span><span class="verse v17" data-usfm="ROM.7.17"><span class="label">17</span><span class="content">&#26082;&#26159;&#36889;&#27171;&#65292;&#37027;&#23601;&#19981;&#26159;&#25105;&#20316;&#30340;&#65292;&#32780;&#26159;&#20303;&#22312;&#25105;&#35041;&#38754;&#30340;&#32618;&#20316;&#30340;&#12290;</span></span><span class="verse v18" data-usfm="ROM.7.18"><span class="label">18</span><span class="content">&#25105;&#30693;&#36947;&#22312;&#25105;&#35041;&#38754;&#65292;&#23601;&#26159;&#22312;&#25105;&#32905;&#39636;&#20043;&#20013;&#65292;&#27794;&#26377;&#33391;&#21892;&#65292;&#22240;&#28858;&#31435;&#24535;&#34892;&#21892;&#30001;&#24471;&#25105;&#65292;&#34892;&#20986;&#20358;&#21371;&#30001;&#19981;&#24471;&#25105;&#12290;</span></span><span class="verse v19" data-usfm="ROM.7.19"><span class="label">19</span><span class="content">&#25152;&#20197;&#25105;&#39000;&#24847;&#34892;&#30340;&#21892;&#65292;&#25105;&#27794;&#26377;&#21435;&#34892;&#65307;&#25105;&#19981;&#39000;&#24847;&#20316;&#30340;&#24801;&#65292;&#25105;&#20498;&#21435;&#20316;&#20102;&#12290;</span></span><span class="verse v20" data-usfm="ROM.7.20"><span class="label">20</span><span class="content">&#25105;&#33509;&#20316;&#33258;&#24049;&#19981;&#39000;&#24847;&#20316;&#30340;&#20107;&#65292;&#37027;&#23601;&#19981;&#26159;&#25105;&#20316;&#30340;&#65292;&#32780;&#26159;&#20303;&#22312;&#25105;&#35041;&#38754;&#30340;&#32618;&#20316;&#30340;&#12290;</span></span><span class="verse v21" data-usfm="ROM.7.21"><span class="label">21</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#30332;&#29694;&#20102;&#19968;&#20491;&#24459;&#65292;&#23601;&#26159;&#25105;&#24819;&#21521;&#21892;&#30340;&#26178;&#20505;&#65292;&#24801;&#23601;&#22312;&#25105;&#35041;&#38754;&#20986;&#29694;&#12290;</span></span><span class="verse v22" data-usfm="ROM.7.22"><span class="label">22</span><span class="content">&#25353;&#33879;&#25105;&#35041;&#38754;&#30340;&#20154;&#20358;&#35498;&#65292;&#25105;&#26159;&#21916;&#27489;&#12288;&#31070;&#30340;&#24459;&#65292;</span></span><span class="verse v23" data-usfm="ROM.7.23"><span class="label">23</span><span class="content">&#20294;&#25105;&#30332;&#35258;&#32930;&#39636;&#20013;&#21478;&#26377;&#19968;&#20491;&#24459;&#65292;&#21644;&#25105;&#24515;&#20013;&#30340;&#24459;&#29229;&#25136;&#65292;&#25226;&#25105;&#25796;&#21435;&#38468;&#24478;&#32930;&#39636;&#20013;&#30340;&#32618;&#24459;&#12290;</span></span><span class="verse v24" data-usfm="ROM.7.24"><span class="label">24</span><span class="content">&#25105;&#36889;&#20491;&#20154;&#30495;&#26159;&#33510;&#21834;&#65281;&#35504;&#33021;&#25937;&#25105;&#33067;&#38626;&#36889;&#20351;&#25105;&#27515;&#20129;&#30340;&#36523;&#39636;&#21602;&#65311;</span></span><span class="verse v25" data-usfm="ROM.7.25"><span class="label">25</span><span class="content">&#24863;&#35613;&#12288;&#31070;&#65292;&#34249;&#33879;&#25105;&#20497;&#30340;&#20027;&#32822;&#31308;&#22522;&#30563;&#23601;&#33021;&#33067;&#38626;&#20102;&#12290;&#21487;&#35211;&#65292;&#19968;&#26041;&#38754;&#25105;&#33258;&#24049;&#24515;&#35041;&#26381;&#20107;&#12288;&#31070;&#30340;&#24459;&#65292;&#21478;&#19968;&#26041;&#38754;&#25105;&#30340;&#32905;&#39636;&#21371;&#26381;&#20107;&#32618;&#30340;&#24459;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
