<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkROM">
        <div class="chapter ch8" data-usfm="ROM.8">
            <div class="label">8</div><div class="s"><span class="heading">&#32854;&#38728;&#20351;&#20154;&#33067;&#38626;&#32618;&#30340;&#24459;&#24471;&#33258;&#30001;</span></div><div class="p"><span class="verse v1" data-usfm="ROM.8.1"><span class="label">1</span><span class="content">&#25152;&#20197;&#29694;&#22312;&#65292;&#37027;&#20123;&#22312;&#32822;&#31308;&#22522;&#30563;&#35041;&#30340;&#20154;&#23601;&#19981;&#34987;&#23450;&#32618;&#20102;&#65307;</span></span><span class="verse v2" data-usfm="ROM.8.2"><span class="label">2</span><span class="content">&#22240;&#28858;&#29983;&#21629;&#20043;&#38728;&#30340;&#24459;&#22312;&#22522;&#30563;&#32822;&#31308;&#35041;&#20351;&#25105;&#33258;&#30001;&#65292;&#33067;&#38626;&#20102;&#32618;&#21644;&#27515;&#30340;&#24459;&#12290;</span></span><span class="verse v3" data-usfm="ROM.8.3"><span class="label">3</span><span class="content">&#24459;&#27861;&#26159;&#22240;&#32905;&#39636;&#32780;&#36575;&#24369;&#28961;&#21147;&#65292;&#25152;&#20316;&#19981;&#21040;&#30340;&#65292;&#12288;&#31070;&#20316;&#21040;&#20102;&#65306;&#20182;&#24046;&#36963;&#33258;&#24049;&#30340;&#20818;&#23376;&#25104;&#28858;&#32618;&#36523;&#30340;&#27171;&#24335;&#65292;&#28858;&#20102;&#38500;&#25481;&#32618;&#65292;&#23601;&#22312;&#32905;&#39636;&#20013;&#25226;&#32618;&#21028;&#27770;&#20102;&#65292;</span></span><span class="verse v4" data-usfm="ROM.8.4"><span class="label">4</span><span class="content">&#20351;&#24459;&#27861;&#25152;&#35201;&#27714;&#30340;&#32681;&#65292;&#21487;&#20197;&#22312;&#25105;&#20497;&#36889;&#20123;&#19981;&#38568;&#24478;&#32905;&#39636;&#32780;&#38568;&#24478;&#32854;&#38728;&#21435;&#34892;&#30340;&#20154;&#36523;&#19978;&#23526;&#29694;&#20986;&#20358;&#12290;</span></span><span class="verse v5" data-usfm="ROM.8.5"><span class="label">5</span><span class="content">&#38568;&#24478;&#32905;&#39636;&#30340;&#20154;&#65292;&#20197;&#32905;&#39636;&#30340;&#20107;&#28858;&#24565;&#65307;&#38568;&#24478;&#32854;&#38728;&#30340;&#20154;&#65292;&#20197;&#32854;&#38728;&#30340;&#20107;&#28858;&#24565;&#12290;</span></span><span class="verse v6" data-usfm="ROM.8.6"><span class="label">6</span><span class="content">&#20197;&#32905;&#39636;&#28858;&#24565;&#23601;&#26159;&#27515;&#65292;&#20197;&#32854;&#38728;&#28858;&#24565;&#23601;&#26159;&#29983;&#21629;&#12289;&#24179;&#23433;&#65307;</span></span><span class="verse v7" data-usfm="ROM.8.7"><span class="label">7</span><span class="content">&#22240;&#28858;&#20197;&#32905;&#39636;&#28858;&#24565;&#23601;&#26159;&#33287;&#12288;&#31070;&#28858;&#20167;&#65292;&#26082;&#19981;&#26381;&#24478;&#12288;&#31070;&#30340;&#24459;&#27861;&#65292;&#20063;&#30340;&#30906;&#19981;&#33021;&#22816;&#26381;&#24478;&#65307;</span></span><span class="verse v8" data-usfm="ROM.8.8"><span class="label">8</span><span class="content">&#23660;&#32905;&#39636;&#30340;&#20154;&#19981;&#33021;&#24471;&#12288;&#31070;&#30340;&#21916;&#24709;&#12290;</span></span><span class="verse v9" data-usfm="ROM.8.9"><span class="label">9</span><span class="content"> &#12288;&#31070;&#30340;&#38728;&#26082;&#28982;&#20303;&#22312;&#20320;&#20497;&#35041;&#38754;&#65292;&#20320;&#20497;&#23601;&#19981;&#26159;&#23660;&#26044;&#32905;&#39636;&#65292;&#32780;&#26159;&#23660;&#26044;&#32854;&#38728;&#30340;&#20102;&#12290;&#22914;&#26524;&#20154;&#27794;&#26377;&#22522;&#30563;&#30340;&#38728;&#65292;&#23601;&#19981;&#26159;&#23660;&#26044;&#22522;&#30563;&#30340;&#12290;</span></span><span class="verse v10" data-usfm="ROM.8.10"><span class="label">10</span><span class="content">&#22522;&#30563;&#33509;&#22312;&#20320;&#20497;&#35041;&#38754;&#65292;&#20320;&#20497;&#30340;&#36523;&#39636;&#22240;&#33879;&#32618;&#30340;&#32227;&#25925;&#26159;&#27515;&#30340;&#65292;&#32780;&#32854;&#38728;&#21371;&#22240;&#33879;&#32681;&#30340;&#32227;&#25925;&#36060;&#32102;&#20320;&#20497;&#29983;&#21629;&#12290;</span></span><span class="verse v11" data-usfm="ROM.8.11"><span class="label">11</span><span class="content">&#22914;&#26524;&#37027;&#20351;&#32822;&#31308;&#24478;&#27515;&#20154;&#20013;&#24489;&#27963;&#32773;&#30340;&#38728;&#20303;&#22312;&#20320;&#20497;&#35041;&#38754;&#65292;&#37027;&#20351;&#22522;&#30563;&#24478;&#27515;&#20154;&#20013;&#24489;&#27963;&#30340;&#65292;&#20063;&#24517;&#34249;&#33879;&#20303;&#22312;&#20320;&#20497;&#35041;&#38754;&#30340;&#32854;&#38728;&#65292;&#20351;&#20320;&#20497;&#24517;&#27515;&#30340;&#36523;&#39636;&#27963;&#36942;&#20358;&#12290;</span></span></div><div class="s"><span class="heading">&#33287;&#22522;&#30563;&#21516;&#20316;&#12288;&#31070;&#30340;&#24460;&#21987;</span></div><div class="p"><span class="verse v12" data-usfm="ROM.8.12"><span class="label">12</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#21487;&#35211;&#25105;&#20497;&#20006;&#19981;&#26159;&#27424;&#32905;&#39636;&#30340;&#20661;&#65292;&#38568;&#33879;&#32905;&#39636;&#32780;&#27963;&#12290;</span></span><span class="verse v13" data-usfm="ROM.8.13"><span class="label">13</span><span class="content">&#22914;&#26524;&#38568;&#33879;&#32905;&#39636;&#32780;&#27963;&#65292;&#20320;&#20497;&#24517;&#23450;&#27515;&#65307;&#22914;&#26524;&#38752;&#33879;&#32854;&#38728;&#27835;&#27515;&#36523;&#39636;&#30340;&#24801;&#34892;&#65292;&#20320;&#20497;&#23601;&#24517;&#27963;&#33879;&#12290;</span></span><span class="verse v14" data-usfm="ROM.8.14"><span class="label">14</span><span class="content">&#22240;&#28858;&#33945;&#12288;&#31070;&#30340;&#38728;&#24341;&#23566;&#30340;&#65292;&#37117;&#26159;&#12288;&#31070;&#30340;&#20818;&#23376;&#12290;</span></span><span class="verse v15" data-usfm="ROM.8.15"><span class="label">15</span><span class="content">&#20320;&#20497;&#25509;&#21463;&#30340;&#65292;&#19981;&#26159;&#22900;&#20693;&#30340;&#38728;&#65292;&#20351;&#20320;&#20497;&#20173;&#33290;&#25084;&#24597;&#65307;&#20320;&#20497;&#25509;&#21463;&#30340;&#65292;&#26159;&#20351;&#20154;&#25104;&#28858;&#21987;&#23376;&#30340;&#38728;&#65292;&#20351;&#25105;&#20497;&#21628;&#21483;&#8220;&#38463;&#29240;&#12289;&#29238;&#8221;&#12290;</span></span><span class="verse v16" data-usfm="ROM.8.16"><span class="label">16</span><span class="content">&#32854;&#38728;&#35242;&#33258;&#21644;&#25105;&#20497;&#30340;&#38728;&#19968;&#21516;&#35657;&#26126;&#25105;&#20497;&#26159;&#12288;&#31070;&#30340;&#20818;&#22899;&#12290;</span></span><span class="verse v17" data-usfm="ROM.8.17"><span class="label">17</span><span class="content">&#26082;&#28982;&#26159;&#20818;&#22899;&#65292;&#23601;&#26159;&#24460;&#21987;&#65307;&#26159;&#12288;&#31070;&#30340;&#24460;&#21987;&#65292;&#20063;&#21644;&#22522;&#30563;&#19968;&#21516;&#20316;&#24460;&#21987;&#12290;&#25105;&#20497;&#26082;&#28982;&#21644;&#20182;&#19968;&#21516;&#21463;&#33510;&#65292;&#23601;&#24517;&#21644;&#20182;&#19968;&#21516;&#24471;&#27054;&#32768;&#12290;</span></span></div><div class="s"><span class="heading">&#32784;&#24515;&#26399;&#24453;&#23559;&#20358;&#30340;&#27054;&#32768;</span></div><div class="p"><span class="verse v18" data-usfm="ROM.8.18"><span class="label">18</span><span class="content">&#25105;&#30475;&#29694;&#22312;&#30340;&#33510;&#38627;&#65292;&#33287;&#23559;&#35201;&#21521;&#25105;&#20497;&#39023;&#20986;&#30340;&#27054;&#32768;&#65292;&#26159;&#28961;&#27861;&#30456;&#27604;&#30340;&#12290;</span></span><span class="verse v19" data-usfm="ROM.8.19"><span class="label">19</span><span class="content">&#34987;&#36896;&#30340;&#33836;&#29289;&#37117;&#29105;&#20999;&#28212;&#26395;&#12288;&#31070;&#30340;&#30526;&#23376;&#39023;&#29694;&#20986;&#20358;&#12290;</span></span><span class="verse v20" data-usfm="ROM.8.20"><span class="label">20</span><span class="content">&#22240;&#28858;&#34987;&#36896;&#30340;&#33836;&#29289;&#26381;&#22312;&#34395;&#31354;&#20043;&#19979;&#65292;&#19981;&#26159;&#33258;&#24049;&#39000;&#24847;&#36889;&#27171;&#65292;&#32780;&#26159;&#30001;&#26044;&#20351;&#23427;&#23624;&#26381;&#30340;&#37027;&#19968;&#20301;&#65307;</span></span><span class="verse v21" data-usfm="ROM.8.21"><span class="label">21</span><span class="content">&#34987;&#36896;&#30340;&#33836;&#29289;&#30460;&#26395;&#33258;&#24049;&#24471;&#33879;&#37323;&#25918;&#65292;&#33067;&#38626;&#25943;&#22750;&#30340;&#22900;&#24441;&#65292;&#24471;&#33879;&#12288;&#31070;&#20818;&#22899;&#27054;&#32768;&#30340;&#33258;&#30001;&#12290;</span></span><span class="verse v22" data-usfm="ROM.8.22"><span class="label">22</span><span class="content">&#25105;&#20497;&#30693;&#36947;&#34987;&#36896;&#30340;&#33836;&#29289;&#30452;&#21040;&#29694;&#22312;&#37117;&#19968;&#21516;&#22312;&#30171;&#33510;&#21627;&#21535;&#12290;</span></span><span class="verse v23" data-usfm="ROM.8.23"><span class="label">23</span><span class="content">&#19981;&#20294;&#36889;&#27171;&#65292;&#36899;&#25105;&#20497;&#36889;&#20123;&#26377;&#32854;&#38728;&#20316;&#28858;&#21021;&#29087;&#26524;&#23376;&#30340;&#20154;&#65292;&#33258;&#24049;&#20063;&#22312;&#20839;&#24515;&#27470;&#24687;&#65292;&#29105;&#20999;&#26399;&#24453;&#25104;&#28858;&#21987;&#23376;&#65292;&#23601;&#26159;&#25105;&#20497;&#30340;&#36523;&#39636;&#24471;&#36118;&#12290;</span></span><span class="verse v24" data-usfm="ROM.8.24"><span class="label">24</span><span class="content">&#25105;&#20497;&#24471;&#25937;&#26178;&#23601;&#23384;&#33879;&#36889;&#30460;&#26395;&#65307;&#20294;&#26159;&#30475;&#24471;&#35211;&#30340;&#30460;&#26395;&#19981;&#26159;&#30460;&#26395;&#65292;&#22240;&#28858;&#35504;&#26371;&#30460;&#26395;&#33258;&#24049;&#30475;&#35211;&#20102;&#30340;&#21602;&#65311;</span></span><span class="verse v25" data-usfm="ROM.8.25"><span class="label">25</span><span class="content">&#20294;&#22914;&#26524;&#25105;&#20497;&#30460;&#26395;&#27794;&#26377;&#30475;&#35211;&#30340;&#65292;&#23601;&#26371;&#32784;&#24515;&#22320;&#29105;&#20999;&#26399;&#24453;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="ROM.8.26"><span class="label">26</span><span class="content">&#29031;&#27171;&#65292;&#32854;&#38728;&#20063;&#22312;&#25105;&#20497;&#30340;&#36575;&#24369;&#19978;&#24171;&#21161;&#25105;&#20497;&#12290;&#21407;&#20358;&#25105;&#20497;&#19981;&#26313;&#24471;&#25033;&#30070;&#24590;&#27171;&#31153;&#21578;&#65292;&#20294;&#32854;&#38728;&#35242;&#33258;&#29992;&#19981;&#21487;&#35328;&#21947;&#30340;&#27470;&#24687;&#65292;&#26367;&#25105;&#20497;&#31048;&#27714;&#12290;</span></span><span class="verse v27" data-usfm="ROM.8.27"><span class="label">27</span><span class="content">&#37027;&#37970;&#23519;&#20154;&#24515;&#30340;&#65292;&#26313;&#24471;&#32854;&#38728;&#30340;&#24515;&#24847;&#65292;&#22240;&#28858;&#32854;&#38728;&#29031;&#33879;&#12288;&#31070;&#30340;&#26088;&#24847;&#26367;&#32854;&#24466;&#31048;&#27714;&#12290;</span></span><span class="verse v28" data-usfm="ROM.8.28"><span class="label">28</span><span class="content">&#25105;&#20497;&#30693;&#36947;&#65292;&#28858;&#20102;&#24859;&#12288;&#31070;&#30340;&#20154;&#65292;&#23601;&#26159;&#25353;&#20182;&#26088;&#24847;&#33945;&#21484;&#30340;&#20154;&#30340;&#30410;&#34389;&#65292;&#33836;&#20107;&#37117;&#19968;&#21516;&#25928;&#21147;&#12290;</span></span><span class="verse v29" data-usfm="ROM.8.29"><span class="label">29</span><span class="content">&#22240;&#28858;&#12288;&#31070;&#38928;&#20808;&#30693;&#36947;&#30340;&#20154;&#65292;&#20182;&#23601;&#38928;&#20808;&#21629;&#23450;&#20182;&#20497;&#21644;&#20182;&#20818;&#23376;&#30340;&#24418;&#35937;&#19968;&#27169;&#19968;&#27171;&#65292;&#20351;&#20182;&#30340;&#20818;&#23376;&#22312;&#35377;&#22810;&#24351;&#20804;&#20013;&#20316;&#38263;&#23376;&#65292;</span></span><span class="verse v30" data-usfm="ROM.8.30"><span class="label">30</span><span class="content">&#20182;&#38928;&#20808;&#21629;&#23450;&#30340;&#20154;&#65292;&#21448;&#21628;&#21484;&#20182;&#20497;&#65307;&#25152;&#21484;&#20358;&#30340;&#20154;&#65292;&#21448;&#31281;&#20182;&#20497;&#28858;&#32681;&#65307;&#25152;&#31281;&#28858;&#32681;&#30340;&#20154;&#65292;&#21448;&#20351;&#20182;&#20497;&#24471;&#27054;&#32768;&#12290;</span></span></div><div class="s"><span class="heading">&#38752;&#20027;&#23601;&#24471;&#21213;&#26377;&#39192;</span></div><div class="p"><span class="verse v31" data-usfm="ROM.8.31"><span class="label">31</span><span class="content">&#26082;&#26159;&#36889;&#27171;&#65292;&#25105;&#20497;&#23565;&#36889;&#19968;&#20999;&#36996;&#26377;&#29978;&#40636;&#35441;&#35498;&#21602;&#65311;&#12288;&#31070;&#33509;&#36889;&#27171;&#28858;&#25105;&#20497;&#65292;&#35504;&#33021;&#25973;&#23565;&#25105;&#20497;&#21602;&#65311;</span></span><span class="verse v32" data-usfm="ROM.8.32"><span class="label">32</span><span class="content">&#20182;&#36899;&#33258;&#24049;&#30340;&#20818;&#23376;&#37117;&#25448;&#24471;&#65292;&#28858;&#25105;&#20497;&#30526;&#20154;&#25226;&#20182;&#20132;&#20986;&#20358;&#65292;&#38627;&#36947;&#19981;&#20063;&#25226;&#33836;&#26377;&#21644;&#20182;&#19968;&#21516;&#30333;&#30333;&#22320;&#36060;&#32102;&#25105;&#20497;&#21966;&#65311;</span></span><span class="verse v33" data-usfm="ROM.8.33"><span class="label">33</span><span class="content">&#35504;&#33021;&#25511;&#21578;&#12288;&#31070;&#25536;&#36984;&#30340;&#20154;&#21602;&#65311;&#26377;&#12288;&#31070;&#31281;&#25105;&#20497;&#28858;&#32681;&#20102;&#12290;</span></span><span class="verse v34" data-usfm="ROM.8.34"><span class="label">34</span><span class="content">&#35504;&#33021;&#23450;&#25105;&#20497;&#30340;&#32618;&#21602;&#65311;&#26377;&#22522;&#30563;&#32822;&#31308;&#27515;&#20102;&#65292;&#32780;&#19988;&#24489;&#27963;&#20102;&#65292;&#29694;&#20170;&#22312;&#12288;&#31070;&#30340;&#21491;&#37002;&#65292;&#20063;&#26367;&#25105;&#20497;&#31048;&#27714;&#12290;</span></span><span class="verse v35" data-usfm="ROM.8.35"><span class="label">35</span><span class="content">&#35504;&#33021;&#20351;&#25105;&#20497;&#33287;&#22522;&#30563;&#30340;&#24859;&#38548;&#32085;&#21602;&#65311;&#26159;&#24739;&#38627;&#21966;&#65311;&#26159;&#22256;&#33510;&#21966;&#65311;&#26159;&#36843;&#23475;&#21966;&#65311;&#26159;&#39138;&#39187;&#21966;&#65311;&#26159;&#36196;&#36523;&#38706;&#39636;&#21966;&#65311;&#26159;&#21361;&#38570;&#21966;&#65311;&#26159;&#20992;&#21133;&#21966;&#65311;</span></span><span class="verse v36" data-usfm="ROM.8.36"><span class="label">36</span><span class="content">&#27491;&#22914;&#32147;&#19978;&#25152;&#35352;&#65306;</span></span></div><div class="p"><span class="verse v36" data-usfm="ROM.8.36"><span class="content">&#8220;&#28858;&#20320;&#30340;&#32227;&#25925;&#65292;&#25105;&#20497;&#32066;&#26085;&#38754;&#23565;&#27515;&#20129;&#65292;</span></span></div><div class="p"><span class="verse v36" data-usfm="ROM.8.36"><span class="content">&#20154;&#30475;&#25105;&#20497;&#20687;&#24453;&#23472;&#30340;&#32650;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v37" data-usfm="ROM.8.37"><span class="label">37</span><span class="content">&#20294;&#38752;&#33879;&#24859;&#25105;&#20497;&#30340;&#37027;&#19968;&#20301;&#65292;&#25105;&#20497;&#22312;&#36889;&#19968;&#20999;&#20107;&#19978;&#23601;&#24471;&#21213;&#26377;&#39192;&#20102;&#12290;</span></span><span class="verse v38" data-usfm="ROM.8.38"><span class="label">38</span><span class="content">&#22240;&#28858;&#25105;&#28145;&#20449;&#65306;&#28961;&#35542;&#26159;&#27515;&#12289;&#26159;&#29983;&#65292;&#26159;&#22825;&#20351;&#12289;&#26159;&#25484;&#27402;&#30340;&#65292;&#26159;&#29694;&#22312;&#30340;&#20107;&#65292;&#26159;&#23559;&#20358;&#30340;&#20107;&#65292;&#26159;&#26377;&#33021;&#21147;&#30340;&#65292;</span></span><span class="verse v39" data-usfm="ROM.8.39"><span class="label">39</span><span class="content">&#26159;&#39640;&#22825;&#30340;&#12289;&#26159;&#28145;&#28149;&#30340;&#65292;&#25110;&#26159;&#20219;&#20309;&#21029;&#30340;&#34987;&#36896;&#20043;&#29289;&#65292;&#37117;&#19981;&#33021;&#21483;&#25105;&#20497;&#33287;&#12288;&#31070;&#30340;&#24859;&#38548;&#32085;&#65292;&#36889;&#24859;&#26159;&#22312;&#25105;&#20497;&#30340;&#20027;&#32822;&#31308;&#22522;&#30563;&#35041;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
