<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1CO">
        <div class="chapter ch11" data-usfm="1CO.11">
            <div class="label">11</div><div class="p"><span class="verse v1" data-usfm="1CO.11.1"><span class="label">1</span><span class="content">&#20320;&#20497;&#25033;&#35442;&#25928;&#27861;&#25105;&#65292;&#22909;&#20687;&#25105;&#25928;&#27861;&#22522;&#30563;&#19968;&#27171;&#12290;</span></span></div><div class="s"><span class="heading">&#22899;&#20154;&#33945;&#38957;&#30340;&#21839;&#38988;</span></div><div class="p"><span class="verse v2" data-usfm="1CO.11.2"><span class="label">2</span><span class="content">&#25105;&#31281;&#35738;&#20320;&#20497;&#65292;&#22240;&#28858;&#20320;&#20497;&#22312;&#19968;&#20999;&#20107;&#19978;&#37117;&#35352;&#24565;&#25105;&#65292;&#21448;&#25345;&#23432;&#25105;&#20659;&#20132;&#32102;&#20320;&#20497;&#30340;&#25945;&#35347;&#12290;</span></span><span class="verse v3" data-usfm="1CO.11.3"><span class="label">3</span><span class="content">&#20294;&#26159;&#25105;&#39000;&#24847;&#20320;&#20497;&#30693;&#36947;&#65292;&#22522;&#30563;&#26159;&#30007;&#20154;&#30340;&#38957;&#65292;&#30007;&#20154;&#26159;&#22899;&#20154;&#30340;&#38957;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#30007;&#20154;&#26159;&#22899;&#20154;&#30340;&#38957;&#8221;&#25110;&#35695;&#65306;&#8220;&#19976;&#22827;&#26159;&#22971;&#23376;&#30340;&#38957;&#8221;</span></span></span><span class="content">&#65292;&#12288;&#31070;&#26159;&#22522;&#30563;&#30340;&#38957;&#12290;</span></span><span class="verse v4" data-usfm="1CO.11.4"><span class="label">4</span><span class="content">&#30007;&#20154;&#31153;&#21578;&#25110;&#35611;&#36947;&#30340;&#26178;&#20505;&#65292;&#22914;&#26524;&#33945;&#33879;&#38957;&#65292;&#23601;&#26159;&#32670;&#36785;&#33258;&#24049;&#30340;&#38957;&#12290;</span></span><span class="verse v5" data-usfm="1CO.11.5"><span class="label">5</span><span class="content">&#22899;&#20154;&#31153;&#21578;&#25110;&#35611;&#36947;&#30340;&#26178;&#20505;&#65292;&#22914;&#26524;&#19981;&#33945;&#33879;&#38957;&#65292;&#23601;&#26159;&#32670;&#36785;&#33258;&#24049;&#30340;&#38957;&#65292;&#22240;&#28858;&#36889;&#23601;&#22909;&#20687;&#21059;&#20102;&#38957;&#39662;&#19968;&#27171;&#12290;</span></span><span class="verse v6" data-usfm="1CO.11.6"><span class="label">6</span><span class="content">&#22899;&#20154;&#35201;&#19981;&#33945;&#33879;&#38957;&#65292;&#22905;&#23601;&#25033;&#30070;&#25226;&#38957;&#39662;&#21098;&#20102;&#65307;&#22914;&#26524;&#22899;&#20154;&#20197;&#28858;&#21098;&#39662;&#25110;&#21059;&#38957;&#26159;&#32670;&#24677;&#30340;&#20107;&#65292;&#22905;&#23601;&#25033;&#30070;&#33945;&#33879;&#38957;&#12290;</span></span><span class="verse v7" data-usfm="1CO.11.7"><span class="label">7</span><span class="content">&#30007;&#20154;&#19981;&#25033;&#33945;&#33879;&#38957;&#65292;&#22240;&#28858;&#20182;&#26159;&#12288;&#31070;&#30340;&#24418;&#35937;&#21644;&#27054;&#32768;&#65292;&#32780;&#22899;&#20154;&#26159;&#30007;&#20154;&#30340;&#27054;&#32768;&#12290;</span></span><span class="verse v8" data-usfm="1CO.11.8"><span class="label">8</span><span class="content">&#22240;&#28858;&#30007;&#20154;&#19981;&#26159;&#30001;&#22899;&#20154;&#32780;&#20986;&#65292;&#22899;&#20154;&#21371;&#26159;&#30001;&#30007;&#20154;&#32780;&#20986;&#65292;</span></span><span class="verse v9" data-usfm="1CO.11.9"><span class="label">9</span><span class="content">&#20006;&#19988;&#30007;&#20154;&#19981;&#26159;&#28858;&#20102;&#22899;&#20154;&#32780;&#36896;&#30340;&#65292;&#22899;&#20154;&#21371;&#26159;&#28858;&#20102;&#30007;&#20154;&#32780;&#36896;&#30340;&#12290;</span></span><span class="verse v10" data-usfm="1CO.11.10"><span class="label">10</span><span class="content">&#22240;&#27492;&#65292;&#28858;&#22825;&#20351;&#30340;&#32227;&#25925;&#65292;&#22899;&#20154;&#25033;&#30070;&#22312;&#38957;&#19978;&#26377;&#26381;&#27402;&#26564;&#30340;&#35352;&#34399;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="1CO.11.11"><span class="label">11</span><span class="content">&#28982;&#32780;&#22312;&#20027;&#35041;&#38754;&#65292;&#22899;&#20154;&#19981;&#21487;&#20197;&#27794;&#26377;&#30007;&#20154;&#65292;&#30007;&#20154;&#20063;&#19981;&#21487;&#20197;&#27794;&#26377;&#22899;&#20154;&#12290;</span></span><span class="verse v12" data-usfm="1CO.11.12"><span class="label">12</span><span class="content">&#22240;&#28858;&#27491;&#22914;&#22899;&#20154;&#26159;&#30001;&#30007;&#20154;&#32780;&#20986;&#65292;&#29031;&#27171;&#65292;&#30007;&#20154;&#26159;&#34249;&#33879;&#22899;&#20154;&#32780;&#29983;&#65307;&#33836;&#26377;&#37117;&#26159;&#20986;&#26044;&#12288;&#31070;&#12290;</span></span><span class="verse v13" data-usfm="1CO.11.13"><span class="label">13</span><span class="content">&#20320;&#20497;&#33258;&#24049;&#21028;&#26039;&#19968;&#19979;&#65292;&#22899;&#20154;&#21521;&#12288;&#31070;&#31153;&#21578;&#30340;&#26178;&#20505;&#19981;&#33945;&#38957;&#65292;&#26159;&#21512;&#36969;&#30340;&#21966;&#65311;</span></span><span class="verse v14" data-usfm="1CO.11.14"><span class="label">14</span><span class="content">&#20154;&#30340;&#26412;&#24615;&#19981;&#26159;&#20063;&#25945;&#23566;&#20320;&#20497;&#65292;&#22914;&#26524;&#30007;&#20154;&#26377;&#38263;&#38957;&#39662;&#65292;&#23601;&#26159;&#20182;&#30340;&#32670;&#24677;&#21966;&#65311;</span></span><span class="verse v15" data-usfm="1CO.11.15"><span class="label">15</span><span class="content">&#22914;&#26524;&#22899;&#20154;&#26377;&#38263;&#38957;&#39662;&#65292;&#19981;&#23601;&#26159;&#22905;&#30340;&#27054;&#32768;&#21966;&#65311;&#22240;&#28858;&#38957;&#39662;&#26159;&#32102;&#22905;&#20316;&#33995;&#38957;&#30340;&#12290;</span></span><span class="verse v16" data-usfm="1CO.11.16"><span class="label">16</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#24819;&#35201;&#24375;&#36783;&#65292;&#25105;&#20497;&#21371;&#27794;&#26377;&#36889;&#31278;&#32722;&#24931;&#65292;&#12288;&#31070;&#30340;&#30526;&#25945;&#26371;&#20063;&#27794;&#26377;&#12290;</span></span></div><div class="s"><span class="heading">&#35201;&#29992;&#21512;&#36969;&#30340;&#24907;&#24230;&#21507;&#20027;&#30340;&#32854;&#39184;&#65288;&#22826;26:26~28&#65307;&#21487;14:22~24&#65307;&#36335;22:17~20&#65289;</span></div><div class="p"><span class="verse v17" data-usfm="1CO.11.17"><span class="label">17</span><span class="content">&#25105;&#29694;&#22312;&#35201;&#21545;&#21648;&#20320;&#20497;&#65292;&#19981;&#26159;&#35201;&#31281;&#35738;&#20320;&#20497;&#65292;&#22240;&#28858;&#20320;&#20497;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#20006;&#27794;&#26377;&#24471;&#21040;&#30410;&#34389;&#65292;&#21453;&#32780;&#26377;&#23475;&#34389;&#12290;</span></span><span class="verse v18" data-usfm="1CO.11.18"><span class="label">18</span><span class="content">&#39318;&#20808;&#65292;&#25105;&#32893;&#35498;&#20320;&#20497;&#22312;&#32858;&#26371;&#30340;&#26178;&#20505;&#65292;&#20320;&#20497;&#20013;&#38291;&#36215;&#20102;&#20998;&#35010;&#65292;&#36889;&#35441;&#25105;&#20063;&#31245;&#24494;&#30456;&#20449;&#12290;</span></span><span class="verse v19" data-usfm="1CO.11.19"><span class="label">19</span><span class="content">&#20320;&#20497;&#20013;&#38291;&#26371;&#26377;&#20998;&#40680;&#32080;&#27966;&#30340;&#20107;&#65292;&#36889;&#26159;&#24517;&#28982;&#30340;&#65292;&#28858;&#30340;&#26159;&#35201;&#20351;&#37027;&#20123;&#32147;&#24471;&#36215;&#32771;&#39511;&#30340;&#20154;&#39023;&#26126;&#20986;&#20358;&#12290;</span></span><span class="verse v20" data-usfm="1CO.11.20"><span class="label">20</span><span class="content">&#20320;&#20497;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#19981;&#26159;&#21507;&#20027;&#30340;&#26202;&#39184;&#65292;</span></span><span class="verse v21" data-usfm="1CO.11.21"><span class="label">21</span><span class="content">&#22240;&#28858;&#21507;&#30340;&#26178;&#20505;&#65292;&#21508;&#20154;&#37117;&#20808;&#21507;&#33258;&#24049;&#30340;&#26202;&#39184;&#65292;&#32080;&#26524;&#26377;&#20154;&#39138;&#39187;&#65292;&#26377;&#20154;&#37257;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="1CO.11.22"><span class="label">22</span><span class="content">&#38627;&#36947;&#20320;&#20497;&#27794;&#26377;&#23478;&#21487;&#20197;&#21507;&#21917;&#21966;&#65311;&#36996;&#26159;&#20320;&#20497;&#34256;&#35222;&#12288;&#31070;&#30340;&#25945;&#26371;&#65292;&#20351;&#37027;&#20123;&#27794;&#26377;&#30340;&#32670;&#24871;&#21602;&#65311;&#25105;&#21521;&#20320;&#20497;&#21487;&#20197;&#35498;&#29978;&#40636;&#21602;&#65311;&#31281;&#35738;&#20320;&#20497;&#21966;&#65311;&#22312;&#36889;&#20107;&#19978;&#25105;&#19981;&#33021;&#31281;&#35738;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="1CO.11.23"><span class="label">23</span><span class="content">&#25105;&#30070;&#26085;&#20659;&#20132;&#32102;&#20320;&#20497;&#30340;&#65292;&#21407;&#26159;&#24478;&#20027;&#38936;&#21463;&#30340;&#65292;&#23601;&#26159;&#20027;&#32822;&#31308;&#34987;&#20986;&#36067;&#30340;&#37027;&#19968;&#22812;&#65292;&#20182;&#25343;&#36215;&#39173;&#20358;&#65292;</span></span><span class="verse v24" data-usfm="1CO.11.24"><span class="label">24</span><span class="content">&#31069;&#35613;&#20102;&#65292;&#23601;&#25816;&#38283;&#65292;&#35498;&#65306;&#8220;&#36889;&#26159;&#25105;&#30340;&#36523;&#39636;&#65292;&#28858;&#20320;&#20497;&#25816;&#38283;&#30340;&#65307;&#20320;&#20497;&#25033;&#30070;&#36889;&#27171;&#34892;&#65292;&#28858;&#30340;&#26159;&#35352;&#24565;&#25105;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="1CO.11.25"><span class="label">25</span><span class="content">&#39151;&#24460;&#65292;&#29031;&#27171;&#25343;&#36215;&#26479;&#20358;&#65292;&#35498;&#65306;&#8220;&#36889;&#26479;&#26159;&#29992;&#25105;&#30340;&#34880;&#25152;&#31435;&#30340;&#26032;&#32004;&#65292;&#20320;&#20497;&#27599;&#36898;&#21917;&#30340;&#26178;&#20505;&#65292;&#25033;&#30070;&#36889;&#27171;&#34892;&#65292;&#28858;&#30340;&#26159;&#35352;&#24565;&#25105;&#12290;&#8221;</span></span><span class="verse v26" data-usfm="1CO.11.26"><span class="label">26</span><span class="content">&#20320;&#20497;&#27599;&#36898;&#21507;&#36889;&#39173;&#65292;&#21917;&#36889;&#26479;&#65292;&#23601;&#26159;&#23459;&#25562;&#20027;&#30340;&#27515;&#65292;&#30452;&#31561;&#21040;&#20182;&#20358;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="1CO.11.27"><span class="label">27</span><span class="content">&#22240;&#27492;&#65292;&#28961;&#35542;&#29978;&#40636;&#20154;&#33509;&#29992;&#19981;&#21512;&#36969;&#30340;&#24907;&#24230;&#21507;&#20027;&#30340;&#39173;&#65292;&#21917;&#20027;&#30340;&#26479;&#65292;&#23601;&#26159;&#24471;&#32618;&#20027;&#30340;&#36523;&#39636;&#12289;&#20027;&#30340;&#34880;&#20102;&#12290;</span></span><span class="verse v28" data-usfm="1CO.11.28"><span class="label">28</span><span class="content">&#25152;&#20197;&#20154;&#25033;&#30070;&#30465;&#23519;&#33258;&#24049;&#65292;&#28982;&#24460;&#25165;&#21507;&#36889;&#39173;&#65292;&#21917;&#36889;&#26479;&#12290;</span></span><span class="verse v29" data-usfm="1CO.11.29"><span class="label">29</span><span class="content">&#22240;&#28858;&#37027;&#21507;&#21917;&#30340;&#20154;&#65292;&#22914;&#26524;&#19981;&#36776;&#26126;&#26159;&#20027;&#30340;&#36523;&#39636;&#65292;&#23601;&#26159;&#21507;&#21917;&#23450;&#22312;&#33258;&#24049;&#30340;&#36523;&#19978;&#30340;&#32618;&#20102;&#12290;</span></span><span class="verse v30" data-usfm="1CO.11.30"><span class="label">30</span><span class="content">&#22240;&#27492;&#65292;&#20320;&#20497;&#20013;&#38291;&#26377;&#35377;&#22810;&#20154;&#26159;&#36575;&#24369;&#30340;&#65292;&#24739;&#30149;&#30340;&#65292;&#32780;&#19988;&#27515;&#20102;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#27515;&#20102;&#8221;&#30452;&#35695;&#20316;&#8220;&#30561;&#20102;&#8221;</span></span></span><span class="content">&#30340;&#20063;&#19981;&#23569;&#12290;</span></span><span class="verse v31" data-usfm="1CO.11.31"><span class="label">31</span><span class="content">&#25105;&#20497;&#33509;&#20180;&#32048;&#30465;&#23519;&#33258;&#24049;&#65292;&#23601;&#19981;&#26371;&#21463;&#23529;&#21028;&#20102;&#12290;</span></span><span class="verse v32" data-usfm="1CO.11.32"><span class="label">32</span><span class="content">&#28982;&#32780;&#25105;&#20497;&#34987;&#20027;&#23529;&#21028;&#30340;&#26178;&#20505;&#65292;&#26159;&#21463;&#20182;&#30340;&#31649;&#25945;&#65292;&#20813;&#24471;&#21644;&#19990;&#20154;&#19968;&#21516;&#34987;&#23450;&#32618;&#12290;</span></span><span class="verse v33" data-usfm="1CO.11.33"><span class="label">33</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#30340;&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#32858;&#38598;&#22312;&#19968;&#36215;&#21507;&#30340;&#26178;&#20505;&#65292;&#35201;&#24444;&#27492;&#31561;&#24453;&#12290;</span></span><span class="verse v34" data-usfm="1CO.11.34"><span class="label">34</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#39187;&#20102;&#65292;&#23601;&#25033;&#30070;&#22312;&#23478;&#35041;&#20808;&#21507;&#65292;&#20813;&#24471;&#20320;&#20497;&#32858;&#38598;&#22312;&#19968;&#36215;&#30340;&#26178;&#20505;&#21463;&#21040;&#23529;&#21028;&#12290;&#20854;&#39192;&#30340;&#20107;&#65292;&#25105;&#20358;&#30340;&#26178;&#20505;&#20877;&#20316;&#23433;&#25490;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
