<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1CO">
        <div class="chapter ch14" data-usfm="1CO.14">
            <div class="label">14</div><div class="s"><span class="heading">&#35611;&#36947;&#33287;&#35498;&#26041;&#35328;&#30340;&#24681;&#36060;</span></div><div class="p"><span class="verse v1" data-usfm="1CO.14.1"><span class="label">1</span><span class="content">&#20320;&#20497;&#35201;&#36861;&#27714;&#24859;&#65292;&#20063;&#35201;&#29105;&#20999;&#22320;&#28212;&#24917;&#23660;&#38728;&#30340;&#24681;&#36060;&#65292;&#29305;&#21029;&#26159;&#20808;&#30693;&#35611;&#36947;&#30340;&#24681;&#36060;&#12290;</span></span><span class="verse v2" data-usfm="1CO.14.2"><span class="label">2</span><span class="content">&#21407;&#20358;&#37027;&#35498;&#26041;&#35328;&#30340;&#19981;&#26159;&#23565;&#20154;&#35498;&#65292;&#32780;&#26159;&#23565;&#12288;&#31070;&#35498;&#65292;&#22240;&#28858;&#27794;&#26377;&#20154;&#33021;&#32893;&#24471;&#25026;&#65307;&#20182;&#26159;&#22312;&#38728;&#35041;&#35611;&#22887;&#31061;&#30340;&#20107;&#12290;</span></span><span class="verse v3" data-usfm="1CO.14.3"><span class="label">3</span><span class="content">&#20294;&#37027;&#35611;&#36947;&#30340;&#26159;&#23565;&#20154;&#35611;&#35498;&#65292;&#20351;&#20182;&#20497;&#24471;&#33879;&#36896;&#23601;&#12289;&#23433;&#24944;&#21644;&#21240;&#21193;&#12290;</span></span><span class="verse v4" data-usfm="1CO.14.4"><span class="label">4</span><span class="content">&#37027;&#35498;&#26041;&#35328;&#30340;&#26159;&#36896;&#23601;&#33258;&#24049;&#65292;&#20294;&#37027;&#35611;&#36947;&#30340;&#26159;&#36896;&#23601;&#25945;&#26371;&#12290;</span></span><span class="verse v5" data-usfm="1CO.14.5"><span class="label">5</span><span class="content">&#25105;&#39000;&#24847;&#20320;&#20497;&#37117;&#35498;&#26041;&#35328;&#65292;&#20294;&#25105;&#26356;&#39000;&#24847;&#20320;&#20497;&#37117;&#35611;&#36947;&#65307;&#22240;&#28858;&#37027;&#35498;&#26041;&#35328;&#30340;&#65292;&#22914;&#26524;&#19981;&#32763;&#35695;&#20986;&#20358;&#20351;&#25945;&#26371;&#24471;&#33879;&#36896;&#23601;&#65292;&#23601;&#36960;&#19981;&#22914;&#37027;&#35611;&#36947;&#30340;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="1CO.14.6"><span class="label">6</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#24819;&#24819;&#65292;&#22914;&#26524;&#25105;&#21040;&#20320;&#20497;&#37027;&#35041;&#21435;&#65292;&#21482;&#35498;&#26041;&#35328;&#65292;&#19981;&#21521;&#20320;&#20497;&#35611;&#26377;&#38364;&#21855;&#31034;&#12289;&#30693;&#35672;&#12289;&#38928;&#35328;&#65292;&#25110;&#25945;&#35347;&#30340;&#35441;&#65292;&#37027;&#25105;&#23565;&#20320;&#20497;&#26377;&#29978;&#40636;&#30410;&#34389;&#21602;&#65311;</span></span><span class="verse v7" data-usfm="1CO.14.7"><span class="label">7</span><span class="content">&#29978;&#33267;&#37027;&#20123;&#27794;&#26377;&#29983;&#21629;&#21371;&#33021;&#30332;&#32882;&#30340;&#26481;&#35199;&#65292;&#20363;&#22914;&#31787;&#25110;&#29748;&#65292;&#22914;&#26524;&#38899;&#35519;&#19981;&#20998;&#65292;&#24590;&#33021;&#20351;&#20154;&#30693;&#36947;&#25152;&#24392;&#25152;&#22863;&#30340;&#26159;&#29978;&#40636;&#21602;&#65311;</span></span><span class="verse v8" data-usfm="1CO.14.8"><span class="label">8</span><span class="content">&#21448;&#22914;&#26524;&#36557;&#34399;&#25152;&#30332;&#30340;&#32882;&#38899;&#19981;&#28165;&#26970;&#65292;&#35504;&#26371;&#28310;&#20633;&#20316;&#25136;&#21602;&#65311;</span></span><span class="verse v9" data-usfm="1CO.14.9"><span class="label">9</span><span class="content">&#20320;&#20497;&#20063;&#26159;&#36889;&#27171;&#65292;&#22914;&#26524;&#29992;&#33292;&#38957;&#30332;&#20986;&#20154;&#32893;&#19981;&#25026;&#30340;&#35441;&#20358;&#65292;&#20154;&#24590;&#26371;&#30693;&#36947;&#20320;&#25152;&#35611;&#30340;&#26159;&#29978;&#40636;&#21602;&#65311;&#36889;&#27171;&#65292;&#20320;&#20497;&#23601;&#26159;&#21521;&#31354;&#27683;&#35498;&#35441;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="1CO.14.10"><span class="label">10</span><span class="content">&#19990;&#19978;&#26377;&#37027;&#40636;&#22810;&#31278;&#35486;&#35328;&#65292;&#20294;&#27794;&#26377;&#19968;&#31278;&#26159;&#27794;&#26377;&#24847;&#32681;&#30340;&#12290;</span></span><span class="verse v11" data-usfm="1CO.14.11"><span class="label">11</span><span class="content">&#25105;&#33509;&#19981;&#26126;&#30333;&#26576;&#19968;&#31278;&#35486;&#35328;&#30340;&#24847;&#24605;&#65292;&#22312;&#37027;&#35611;&#30340;&#20154;&#20358;&#30475;&#65292;&#25105;&#23601;&#26159;&#20491;&#22806;&#22283;&#20154;&#65307;&#22312;&#25105;&#20358;&#35498;&#65292;&#37027;&#35611;&#35441;&#30340;&#20154;&#20063;&#26159;&#20491;&#22806;&#22283;&#20154;&#12290;</span></span><span class="verse v12" data-usfm="1CO.14.12"><span class="label">12</span><span class="content">&#20320;&#20497;&#20063;&#26159;&#36889;&#27171;&#65292;&#20320;&#20497;&#26082;&#28982;&#29105;&#20999;&#22320;&#28212;&#24917;&#23660;&#38728;&#30340;&#24681;&#36060;&#65292;&#23601;&#25033;&#30070;&#36861;&#27714;&#22810;&#22810;&#24471;&#33879;&#36896;&#23601;&#25945;&#26371;&#30340;&#24681;&#36060;&#12290;</span></span><span class="verse v13" data-usfm="1CO.14.13"><span class="label">13</span><span class="content">&#25152;&#20197;&#65292;&#35498;&#26041;&#35328;&#30340;&#25033;&#30070;&#31048;&#27714;&#65292;&#20351;&#20182;&#33021;&#25226;&#26041;&#35328;&#32763;&#35695;&#20986;&#20358;&#12290;</span></span><span class="verse v14" data-usfm="1CO.14.14"><span class="label">14</span><span class="content">&#25105;&#33509;&#29992;&#26041;&#35328;&#31153;&#21578;&#65292;&#26159;&#25105;&#30340;&#38728;&#22312;&#31153;&#21578;&#65292;&#25105;&#30340;&#29702;&#26234;&#20006;&#27794;&#26377;&#20316;&#29992;&#12290;</span></span><span class="verse v15" data-usfm="1CO.14.15"><span class="label">15</span><span class="content">&#37027;&#40636;&#25105;&#25033;&#30070;&#24590;&#27171;&#34892;&#21602;&#65311;&#25105;&#35201;&#29992;&#38728;&#31153;&#21578;&#65292;&#20063;&#35201;&#29992;&#29702;&#26234;&#31153;&#21578;&#65307;&#25105;&#35201;&#29992;&#38728;&#27468;&#21809;&#65292;&#20063;&#35201;&#29992;&#29702;&#26234;&#27468;&#21809;&#12290;</span></span><span class="verse v16" data-usfm="1CO.14.16"><span class="label">16</span><span class="content">&#19981;&#28982;&#65292;&#22914;&#26524;&#20320;&#29992;&#38728;&#35738;&#32654;&#65292;&#22312;&#22580;&#37027;&#20123;&#19981;&#26126;&#30333;&#30340;&#20154;&#65292;&#22240;&#28858;&#19981;&#30693;&#36947;&#20320;&#22312;&#35498;&#29978;&#40636;&#65292;&#24590;&#33021;&#22312;&#20320;&#24863;&#35613;&#30340;&#26178;&#20505;&#35498;&#8220;&#38463;&#20497;&#8221;&#21602;&#65311;</span></span><span class="verse v17" data-usfm="1CO.14.17"><span class="label">17</span><span class="content">&#20320;&#24863;&#35613;&#22266;&#28982;&#26159;&#22909;&#65292;&#20294;&#21029;&#20154;&#21371;&#24471;&#19981;&#33879;&#36896;&#23601;&#12290;</span></span><span class="verse v18" data-usfm="1CO.14.18"><span class="label">18</span><span class="content">&#25105;&#24863;&#35613;&#12288;&#31070;&#65292;&#25105;&#35498;&#26041;&#35328;&#27604;&#20320;&#20497;&#22823;&#23478;&#37117;&#22810;&#12290;</span></span><span class="verse v19" data-usfm="1CO.14.19"><span class="label">19</span><span class="content">&#20294;&#22312;&#25945;&#26371;&#20013;&#65292;&#25105;&#23527;&#39000;&#29992;&#29702;&#26234;&#35498;&#20116;&#21477;&#35441;&#21435;&#25945;&#23566;&#20154;&#65292;&#21213;&#36942;&#29992;&#26041;&#35328;&#35498;&#33836;&#21477;&#35441;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="1CO.14.20"><span class="label">20</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#22312;&#24605;&#24819;&#19978;&#19981;&#35201;&#20316;&#23567;&#23401;&#23376;&#65292;&#21371;&#35201;&#22312;&#24801;&#20107;&#19978;&#20316;&#23344;&#23401;&#65292;&#22312;&#24605;&#24819;&#19978;&#20316;&#25104;&#24180;&#20154;&#12290;</span></span><span class="verse v21" data-usfm="1CO.14.21"><span class="label">21</span><span class="content">&#24459;&#27861;&#19978;&#35352;&#33879;&#35498;&#65306;&#8220;&#20027;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v21" data-usfm="1CO.14.21"><span class="content">&#25105;&#35201;&#34249;&#33879;&#35498;&#21029;&#31278;&#35441;&#30340;&#20154;&#65292;</span></span></div><div class="p"><span class="verse v21" data-usfm="1CO.14.21"><span class="content">&#29992;&#22806;&#22283;&#20154;&#30340;&#22068;&#21767;&#65292;</span></span></div><div class="p"><span class="verse v21" data-usfm="1CO.14.21"><span class="content">&#23565;&#36889;&#20154;&#27665;&#35498;&#35441;&#65307;</span></span></div><div class="p"><span class="verse v21" data-usfm="1CO.14.21"><span class="content">&#38614;&#28982;&#36889;&#27171;&#65292;&#20182;&#20497;&#36996;&#26159;&#19981;&#32893;&#25105;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="1CO.14.22"><span class="label">22</span><span class="content">&#21487;&#35211;&#35498;&#26041;&#35328;&#19981;&#26159;&#35201;&#32102;&#20449;&#20027;&#30340;&#20154;&#20316;&#35352;&#34399;&#65292;&#32780;&#26159;&#35201;&#32102;&#26410;&#20449;&#30340;&#20154;&#65307;&#35611;&#36947;&#19981;&#26159;&#35201;&#32102;&#26410;&#20449;&#30340;&#20154;&#65292;&#32780;&#26159;&#35201;&#32102;&#20449;&#20027;&#30340;&#20154;&#20316;&#35352;&#34399;&#12290;</span></span><span class="verse v23" data-usfm="1CO.14.23"><span class="label">23</span><span class="content">&#25152;&#20197;&#65292;&#22914;&#26524;&#20840;&#25945;&#26371;&#32858;&#22312;&#19968;&#36215;&#30340;&#26178;&#20505;&#65292;&#22823;&#23478;&#37117;&#35498;&#26041;&#35328;&#65292;&#26377;&#19981;&#26126;&#30333;&#30340;&#20154;&#25110;&#26410;&#20449;&#30340;&#20154;&#36914;&#20358;&#65292;&#19981;&#26159;&#35201;&#35498;&#20320;&#20497;&#30219;&#20102;&#21966;&#65311;</span></span><span class="verse v24" data-usfm="1CO.14.24"><span class="label">24</span><span class="content">&#22914;&#26524;&#22823;&#23478;&#37117;&#35611;&#36947;&#65292;&#26377;&#26410;&#20449;&#30340;&#20154;&#25110;&#19981;&#26126;&#30333;&#30340;&#20154;&#36914;&#20358;&#65292;&#20182;&#23601;&#26371;&#34987;&#30526;&#20154;&#21240;&#26381;&#32780;&#30693;&#32618;&#65292;&#34987;&#30526;&#20154;&#23529;&#21839;&#20102;&#12290;</span></span><span class="verse v25" data-usfm="1CO.14.25"><span class="label">25</span><span class="content">&#20182;&#24515;&#35041;&#38577;&#31061;&#30340;&#20107;&#34987;&#39023;&#38706;&#20986;&#20358;&#65292;&#20182;&#23601;&#24517;&#20463;&#20239;&#25964;&#25308;&#12288;&#31070;&#65292;&#23459;&#21578;&#35498;&#65306;&#8220;&#12288;&#31070;&#30495;&#30340;&#26159;&#22312;&#20320;&#20497;&#20013;&#38291;&#20102;&#12290;&#8221;</span></span></div><div class="s"><span class="heading"> &#12288;&#31070;&#19981;&#26159;&#28151;&#20098;&#32780;&#26159;&#21644;&#24179;&#30340;</span></div><div class="p"><span class="verse v26" data-usfm="1CO.14.26"><span class="label">26</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#37027;&#40636;&#25033;&#35442;&#24590;&#40636;&#36774;&#21602;&#65311;&#20320;&#20497;&#32858;&#38598;&#22312;&#19968;&#36215;&#30340;&#26178;&#20505;&#65292;&#21508;&#20154;&#25110;&#26377;&#35433;&#27468;&#65292;&#25110;&#26377;&#25945;&#35347;&#65292;&#25110;&#26377;&#21855;&#31034;&#65292;&#25110;&#26377;&#26041;&#35328;&#65292;&#25110;&#26377;&#32763;&#35695;&#20986;&#20358;&#30340;&#35441;&#65292;&#19968;&#20999;&#37117;&#25033;&#35442;&#33021;&#36896;&#23601;&#20154;&#12290;</span></span><span class="verse v27" data-usfm="1CO.14.27"><span class="label">27</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#35498;&#26041;&#35328;&#65292;&#21482;&#21487;&#20197;&#26377;&#20841;&#20491;&#20154;&#65292;&#25110;&#26368;&#22810;&#19977;&#20491;&#20154;&#65292;&#20006;&#19988;&#35201;&#36650;&#27969;&#35498;&#65292;&#21516;&#26178;&#35201;&#26377;&#19968;&#20491;&#20154;&#32763;&#35695;&#12290;</span></span><span class="verse v28" data-usfm="1CO.14.28"><span class="label">28</span><span class="content">&#22914;&#26524;&#27794;&#26377;&#20154;&#32763;&#35695;&#65292;&#20182;&#23601;&#25033;&#30070;&#22312;&#26371;&#20013;&#38281;&#21475;&#65292;&#21482;&#23565;&#33258;&#24049;&#21644;&#23565;&#12288;&#31070;&#35498;&#22909;&#20102;&#12290;</span></span><span class="verse v29" data-usfm="1CO.14.29"><span class="label">29</span><span class="content">&#35611;&#36947;&#30340;&#65292;&#20063;&#21482;&#21487;&#20197;&#20841;&#19977;&#20491;&#20154;&#35611;&#65292;&#20854;&#39192;&#30340;&#20154;&#35201;&#34913;&#37327;&#20182;&#20497;&#25152;&#35611;&#30340;&#12290;</span></span><span class="verse v30" data-usfm="1CO.14.30"><span class="label">30</span><span class="content">&#22312;&#24231;&#30340;&#26377;&#20154;&#24471;&#20102;&#21855;&#31034;&#65292;&#37027;&#20808;&#35611;&#30340;&#20154;&#23601;&#25033;&#30070;&#20303;&#21475;&#12290;</span></span><span class="verse v31" data-usfm="1CO.14.31"><span class="label">31</span><span class="content">&#22240;&#28858;&#20320;&#20497;&#37117;&#21487;&#20197;&#36650;&#27969;&#35611;&#36947;&#65292;&#22909;&#35731;&#22823;&#23478;&#37117;&#21487;&#20197;&#23416;&#32722;&#65292;&#37117;&#21487;&#20197;&#24471;&#21040;&#21193;&#21237;&#12290;</span></span><span class="verse v32" data-usfm="1CO.14.32"><span class="label">32</span><span class="content">&#20808;&#30693;&#30340;&#38728;&#26159;&#21463;&#20808;&#30693;&#25511;&#21046;&#30340;&#65292;</span></span><span class="verse v33" data-usfm="1CO.14.33"><span class="label">33</span><span class="content">&#22240;&#28858;&#12288;&#31070;&#19981;&#26159;&#28151;&#20098;&#30340;&#65292;&#32780;&#26159;&#21644;&#24179;&#30340;&#12290;</span></span><span class="verse v34" data-usfm="1CO.14.34"><span class="label">34</span><span class="content">&#23142;&#22899;&#22312;&#32858;&#26371;&#20013;&#25033;&#30070;&#38281;&#21475;&#65292;&#22909;&#20687;&#22312;&#32854;&#24466;&#30340;&#30526;&#25945;&#26371;&#20013;&#19968;&#27171;&#65292;&#22240;&#28858;&#22905;&#20497;&#26159;&#19981;&#20934;&#35611;&#35441;&#30340;&#65307;&#23601;&#22914;&#24459;&#27861;&#25152;&#35498;&#30340;&#65292;&#22905;&#20497;&#25033;&#35442;&#38918;&#26381;&#12290;</span></span><span class="verse v35" data-usfm="1CO.14.35"><span class="label">35</span><span class="content">&#22914;&#26524;&#22905;&#20497;&#24819;&#35201;&#23416;&#29978;&#40636;&#65292;&#21487;&#20197;&#22312;&#23478;&#35041;&#21839;&#33258;&#24049;&#30340;&#19976;&#22827;&#65292;&#22240;&#28858;&#23142;&#22899;&#22312;&#32858;&#26371;&#20013;&#35611;&#35441;&#21407;&#26159;&#21487;&#24677;&#30340;&#12290;</span></span><span class="verse v36" data-usfm="1CO.14.36"><span class="label">36</span><span class="content">&#38627;&#36947;&#12288;&#31070;&#30340;&#36947;&#26159;&#24478;&#20320;&#20497;&#20986;&#20358;&#30340;&#21966;&#65311;&#26159;&#21934;&#21934;&#33256;&#21040;&#20320;&#20497;&#30340;&#21966;&#65311;</span></span></div><div class="p"><span class="verse v37" data-usfm="1CO.14.37"><span class="label">37</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#33258;&#20197;&#28858;&#26159;&#20808;&#30693;&#25110;&#26159;&#23660;&#38728;&#30340;&#65292;&#20182;&#23601;&#25033;&#35442;&#30693;&#36947;&#25105;&#23531;&#32102;&#20320;&#20497;&#30340;&#26159;&#20027;&#30340;&#21629;&#20196;&#65307;</span></span><span class="verse v38" data-usfm="1CO.14.38"><span class="label">38</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#19981;&#29702;&#26371;&#65292;&#21029;&#20154;&#20063;&#19981;&#24517;&#29702;&#26371;&#20182;&#12290;</span></span><span class="verse v39" data-usfm="1CO.14.39"><span class="label">39</span><span class="content">&#25152;&#20197;&#25105;&#30340;&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#35201;&#29105;&#20999;&#22320;&#36861;&#27714;&#35611;&#36947;&#30340;&#24681;&#36060;&#65292;&#20063;&#19981;&#35201;&#31105;&#27490;&#35498;&#26041;&#35328;&#12290;</span></span><span class="verse v40" data-usfm="1CO.14.40"><span class="label">40</span><span class="content">&#20961;&#20107;&#37117;&#35201;&#35215;&#35215;&#30697;&#30697;&#22320;&#25353;&#33879;&#27425;&#24207;&#34892;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
