<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1CO">
        <div class="chapter ch16" data-usfm="1CO.16">
            <div class="label">16</div><div class="s"><span class="heading">&#25424;&#37666;&#32102;&#32854;&#24466;&#30340;&#20107;</span></div><div class="p"><span class="verse v1" data-usfm="1CO.16.1"><span class="label">1</span><span class="content">&#38364;&#26044;&#25424;&#29563;&#32102;&#32854;&#24466;&#30340;&#20107;&#65292;&#24478;&#21069;&#25105;&#24590;&#27171;&#21545;&#21648;&#21152;&#25289;&#22826;&#30340;&#30526;&#25945;&#26371;&#65292;&#20320;&#20497;&#20063;&#35201;&#29031;&#33879;&#21435;&#34892;&#12290;</span></span><span class="verse v2" data-usfm="1CO.16.2"><span class="label">2</span><span class="content">&#27599;&#36898;&#19971;&#26085;&#30340;&#31532;&#19968;&#26085;&#65292;&#20320;&#20497;&#21508;&#20154;&#35201;&#25353;&#33879;&#33258;&#24049;&#30340;&#25910;&#20837;&#25277;&#19968;&#20123;&#20986;&#20358;&#30041;&#33879;&#65292;&#20813;&#24471;&#25105;&#20358;&#30340;&#26178;&#20505;&#25165;&#29694;&#28234;&#12290;</span></span><span class="verse v3" data-usfm="1CO.16.3"><span class="label">3</span><span class="content">&#25105;&#20358;&#21040;&#20043;&#24460;&#65292;&#20320;&#20497;&#36984;&#20013;&#20102;&#29978;&#40636;&#20154;&#65292;&#25105;&#23601;&#27966;&#20182;&#20497;&#24118;&#33879;&#26360;&#20449;&#65292;&#25226;&#20320;&#20497;&#30340;&#25424;&#27454;&#36865;&#21040;&#32822;&#36335;&#25746;&#20919;&#21435;&#12290;</span></span><span class="verse v4" data-usfm="1CO.16.4"><span class="label">4</span><span class="content">&#22914;&#26524;&#25105;&#20063;&#25033;&#35442;&#21435;&#65292;&#20182;&#20497;&#23601;&#21487;&#20197;&#21644;&#25105;&#19968;&#21516;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32645;&#30340;&#34892;&#31243;</span></div><div class="p"><span class="verse v5" data-usfm="1CO.16.5"><span class="label">5</span><span class="content">&#25105;&#29694;&#22312;&#27491;&#35201;&#36335;&#36942;&#39340;&#20854;&#38931;&#12290;&#36942;&#20102;&#39340;&#20854;&#38931;&#65292;&#25105;&#23601;&#26371;&#21040;&#20320;&#20497;&#37027;&#35041;&#21435;&#12290;</span></span><span class="verse v6" data-usfm="1CO.16.6"><span class="label">6</span><span class="content">&#25105;&#20063;&#35377;&#26371;&#21644;&#20320;&#20497;&#21516;&#20303;&#19968;&#20123;&#26178;&#20505;&#65292;&#29978;&#33267;&#21644;&#20320;&#20497;&#19968;&#21516;&#36942;&#20908;&#65307;&#36889;&#27171;&#65292;&#25105;&#28961;&#35542;&#35201;&#21040;&#21738;&#35041;&#21435;&#65292;&#20320;&#20497;&#37117;&#21487;&#20197;&#32102;&#25105;&#36865;&#34892;&#12290;</span></span><span class="verse v7" data-usfm="1CO.16.7"><span class="label">7</span><span class="content">&#25105;&#19981;&#39000;&#24847;&#21482;&#26159;&#38918;&#36335;&#35211;&#35211;&#20320;&#20497;&#65292;&#20027;&#33509;&#35377;&#21487;&#65292;&#25105;&#30460;&#26395;&#21644;&#20320;&#20497;&#21516;&#20303;&#19968;&#20491;&#26178;&#26399;&#12290;</span></span><span class="verse v8" data-usfm="1CO.16.8"><span class="label">8</span><span class="content">&#19981;&#36942;&#25105;&#35201;&#22312;&#20197;&#24343;&#25152;&#20303;&#21040;&#20116;&#26092;&#31680;&#65292;</span></span><span class="verse v9" data-usfm="1CO.16.9"><span class="label">9</span><span class="content">&#22240;&#28858;&#36889;&#35041;&#26377;&#21448;&#23532;&#22823;&#21448;&#26377;&#26524;&#25928;&#30340;&#38272;&#28858;&#25105;&#38283;&#20102;&#65292;&#21516;&#26178;&#21453;&#23565;&#30340;&#20154;&#20063;&#24456;&#22810;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="1CO.16.10"><span class="label">10</span><span class="content">&#22914;&#26524;&#25552;&#25705;&#22826;&#20358;&#20102;&#65292;&#20320;&#20497;&#21209;&#35201;&#20351;&#20182;&#22312;&#20320;&#20497;&#37027;&#35041;&#19981;&#26371;&#25084;&#24597;&#65292;&#22240;&#28858;&#20182;&#20687;&#25105;&#19968;&#27171;&#26159;&#20316;&#20027;&#30340;&#24037;&#20316;&#30340;&#12290;</span></span><span class="verse v11" data-usfm="1CO.16.11"><span class="label">11</span><span class="content">&#25152;&#20197;&#65292;&#35504;&#20063;&#19981;&#35201;&#23567;&#30475;&#20182;&#12290;&#20320;&#20497;&#35201;&#36865;&#20182;&#24179;&#24179;&#23433;&#23433;&#22320;&#21069;&#34892;&#65292;&#20351;&#20182;&#21040;&#25105;&#36889;&#35041;&#20358;&#65292;&#22240;&#28858;&#25105;&#27491;&#22312;&#31561;&#33879;&#20182;&#21644;&#24351;&#20804;&#20497;&#19968;&#21516;&#20358;&#12290;</span></span><span class="verse v12" data-usfm="1CO.16.12"><span class="label">12</span><span class="content">&#33267;&#26044;&#20126;&#27874;&#32645;&#24351;&#20804;&#65292;&#25105;&#26366;&#20877;&#19977;&#21240;&#20182;&#35201;&#21644;&#24351;&#20804;&#20497;&#19968;&#21516;&#21040;&#20320;&#20497;&#37027;&#35041;&#21435;&#65307;&#20294;&#20182;&#19981;&#39000;&#24847;&#29694;&#22312;&#23601;&#21435;&#65292;&#27231;&#26371;&#21040;&#20102;&#65292;&#20182;&#26159;&#26371;&#21435;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#21240;&#21193;&#21644;&#21839;&#23433;</span></div><div class="p"><span class="verse v13" data-usfm="1CO.16.13"><span class="label">13</span><span class="content">&#20320;&#20497;&#35201;&#35686;&#37266;&#65292;&#35201;&#22312;&#20449;&#20208;&#19978;&#31449;&#31435;&#24471;&#31337;&#65292;&#35201;&#20316;&#22823;&#19976;&#22827;&#65292;&#35201;&#21083;&#24375;&#12290;</span></span><span class="verse v14" data-usfm="1CO.16.14"><span class="label">14</span><span class="content">&#20320;&#20497;&#25152;&#20316;&#30340;&#19968;&#20999;&#65292;&#37117;&#35201;&#24977;&#24859;&#24515;&#21435;&#20316;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="1CO.16.15"><span class="label">15</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#30693;&#36947;&#21496;&#25552;&#21453;&#19968;&#23478;&#20154;&#26159;&#20126;&#35442;&#20126;&#21021;&#32080;&#30340;&#26524;&#23376;&#65292;&#20182;&#20497;&#23560;&#24515;&#22320;&#26381;&#20107;&#32854;&#24466;&#12290;</span></span><span class="verse v16" data-usfm="1CO.16.16"><span class="label">16</span><span class="content">&#25105;&#21240;&#20320;&#20497;&#35201;&#38918;&#26381;&#36889;&#27171;&#30340;&#20154;&#65292;&#21644;&#25152;&#26377;&#33287;&#20182;&#20497;&#19968;&#21516;&#24037;&#20316;&#19968;&#21516;&#21214;&#33510;&#30340;&#20154;&#12290;</span></span><span class="verse v17" data-usfm="1CO.16.17"><span class="label">17</span><span class="content">&#21496;&#25552;&#21453;&#12289;&#31119;&#24466;&#25343;&#37117;&#21644;&#20126;&#35442;&#21476;&#37117;&#20358;&#20102;&#65292;&#25152;&#20197;&#25105;&#24456;&#24555;&#27138;&#65292;&#22240;&#28858;&#20182;&#20497;&#35036;&#19978;&#20102;&#20320;&#20497;&#30340;&#19981;&#36275;&#65292;</span></span><span class="verse v18" data-usfm="1CO.16.18"><span class="label">18</span><span class="content">&#20351;&#25105;&#21644;&#20320;&#20497;&#30340;&#24515;&#37117;&#24471;&#33879;&#26274;&#24555;&#12290;&#36889;&#27171;&#30340;&#20154;&#20320;&#20497;&#35201;&#25964;&#37325;&#20182;&#20497;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="1CO.16.19"><span class="label">19</span><span class="content">&#20126;&#35199;&#20126;&#30340;&#30526;&#25945;&#26371;&#37117;&#21839;&#20505;&#20320;&#20497;&#12290;&#20126;&#23621;&#25289;&#21644;&#30334;&#22522;&#25289;&#65292;&#20197;&#21450;&#20182;&#20497;&#23478;&#35041;&#30340;&#25945;&#26371;&#22312;&#20027;&#35041;&#20877;&#19977;&#21839;&#20505;&#20320;&#20497;&#12290;</span></span><span class="verse v20" data-usfm="1CO.16.20"><span class="label">20</span><span class="content">&#25152;&#26377;&#30340;&#24351;&#20804;&#37117;&#21839;&#20505;&#20320;&#20497;&#12290;&#20320;&#20497;&#35201;&#29992;&#32854;&#28500;&#30340;&#35242;&#21563;&#24444;&#27492;&#21839;&#23433;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="1CO.16.21"><span class="label">21</span><span class="content">&#25105;&#20445;&#32645;&#35242;&#31558;&#21839;&#20505;&#20320;&#20497;&#12290;</span></span><span class="verse v22" data-usfm="1CO.16.22"><span class="label">22</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#19981;&#24859;&#20027;&#65292;&#20182;&#23601;&#35442;&#21463;&#21650;&#35419;&#12290;&#20027;&#21834;&#65292;&#39000;&#20320;&#20358;&#65281;</span></span><span class="verse v23" data-usfm="1CO.16.23"><span class="label">23</span><span class="content">&#39000;&#20027;&#32822;&#31308;&#22522;&#30563;&#30340;&#24681;&#24800;&#33287;&#20320;&#20497;&#21516;&#22312;&#12290;</span></span><span class="verse v24" data-usfm="1CO.16.24"><span class="label">24</span><span class="content">&#25105;&#30340;&#24859;&#22312;&#22522;&#30563;&#32822;&#31308;&#35041;&#20063;&#33287;&#20320;&#20497;&#21516;&#22312;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26377;&#21476;&#21367;&#21152;&#8220;&#38463;&#20497;&#8221;&#12290;</span></span></span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
