<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1CO">
        <div class="chapter ch10" data-usfm="1CO.10">
            <div class="label">10</div><div class="s"><span class="heading">&#20197;&#21490;&#28858;&#37970;</span></div><div class="p"><span class="verse v1" data-usfm="1CO.10.1"><span class="label">1</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#25105;&#19981;&#39000;&#24847;&#20320;&#20497;&#19981;&#30693;&#36947;&#65292;&#25105;&#20497;&#30340;&#31062;&#23447;&#37117;&#26366;&#32147;&#22312;&#38642;&#19979;&#65292;&#37117;&#26366;&#32147;&#24478;&#28023;&#20013;&#32147;&#36942;&#65292;</span></span><span class="verse v2" data-usfm="1CO.10.2"><span class="label">2</span><span class="content">&#37117;&#26366;&#32147;&#22312;&#38642;&#35041;&#22312;&#28023;&#35041;&#21463;&#27927;&#27512;&#26044;&#25705;&#35199;&#12290;</span></span><span class="verse v3" data-usfm="1CO.10.3"><span class="label">3</span><span class="content">&#20182;&#20497;&#37117;&#21507;&#20102;&#19968;&#27171;&#30340;&#38728;&#31975;&#65292;</span></span><span class="verse v4" data-usfm="1CO.10.4"><span class="label">4</span><span class="content">&#37117;&#21917;&#20102;&#19968;&#27171;&#30340;&#38728;&#27700;&#65307;&#20182;&#20497;&#25152;&#21917;&#30340;&#65292;&#26159;&#24478;&#37027;&#38568;&#33879;&#20182;&#20497;&#30340;&#38728;&#30928;&#30707;&#37027;&#35041;&#20358;&#30340;&#65292;&#36889;&#30928;&#30707;&#23601;&#26159;&#22522;&#30563;&#12290;</span></span><span class="verse v5" data-usfm="1CO.10.5"><span class="label">5</span><span class="content">&#20294;&#20182;&#20497;&#22823;&#22810;&#25976;&#30340;&#20154;&#65292;&#37117;&#24471;&#19981;&#21040;&#12288;&#31070;&#30340;&#21916;&#24709;&#65292;&#22240;&#27492;&#20182;&#20497;&#37117;&#27515;&#22312;&#26336;&#37326;&#12290;</span></span><span class="verse v6" data-usfm="1CO.10.6"><span class="label">6</span><span class="content">&#36889;&#20123;&#20107;&#37117;&#26159;&#25105;&#20497;&#30340;&#37970;&#25106;&#65292;&#21483;&#25105;&#20497;&#19981;&#35201;&#36010;&#25088;&#24801;&#20107;&#65292;&#20687;&#20182;&#20497;&#37027;&#27171;&#12290;</span></span><span class="verse v7" data-usfm="1CO.10.7"><span class="label">7</span><span class="content">&#20320;&#20497;&#20063;&#19981;&#21487;&#25308;&#20598;&#20687;&#65292;&#20687;&#20182;&#20497;&#26377;&#20123;&#20154;&#37027;&#27171;&#65307;&#27491;&#22914;&#32147;&#19978;&#25152;&#35352;&#65306;&#8220;&#20154;&#27665;&#22352;&#19979;&#21507;&#21917;&#65292;&#36215;&#20358;&#29609;&#27138;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="1CO.10.8"><span class="label">8</span><span class="content">&#25105;&#20497;&#20063;&#19981;&#21487;&#28139;&#20098;&#65292;&#20687;&#20182;&#20497;&#26377;&#20123;&#20154;&#37027;&#27171;&#65292;&#19968;&#22825;&#23601;&#27515;&#20102;&#20108;&#33836;&#19977;&#21315;&#20154;&#12290;</span></span><span class="verse v9" data-usfm="1CO.10.9"><span class="label">9</span><span class="content">&#25105;&#20497;&#20063;&#19981;&#21487;&#35430;&#25506;&#20027;&#65292;&#20687;&#20182;&#20497;&#26377;&#20123;&#20154;&#37027;&#27171;&#65292;&#32080;&#26524;&#23601;&#34987;&#34503;&#21676;&#27515;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="1CO.10.10"><span class="label">10</span><span class="content">&#20320;&#20497;&#20063;&#19981;&#21487;&#30332;&#24616;&#35328;&#65292;&#20687;&#20182;&#20497;&#26377;&#20123;&#20154;&#37027;&#27171;&#65292;&#23601;&#34987;&#37027;&#27584;&#28357;&#32773;&#25152;&#28357;&#12290;</span></span><span class="verse v11" data-usfm="1CO.10.11"><span class="label">11</span><span class="content">&#36889;&#20123;&#20107;&#30332;&#29983;&#22312;&#20182;&#20497;&#36523;&#19978;&#65292;&#20316;&#28858;&#37970;&#25106;&#65292;&#20006;&#19988;&#35352;&#19979;&#20358;&#65292;&#28858;&#20102;&#35201;&#35686;&#25106;&#25105;&#20497;&#36889;&#20123;&#26411;&#19990;&#30340;&#20154;&#12290;</span></span><span class="verse v12" data-usfm="1CO.10.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#65292;&#37027;&#33258;&#20197;&#28858;&#31449;&#24471;&#31337;&#30340;&#65292;&#25033;&#30070;&#35641;&#24910;&#65292;&#20813;&#24471;&#36300;&#20498;&#12290;</span></span><span class="verse v13" data-usfm="1CO.10.13"><span class="label">13</span><span class="content">&#20320;&#20497;&#25152;&#21463;&#30340;&#35430;&#25506;&#65292;&#28961;&#38750;&#26159;&#20154;&#21463;&#24471;&#36215;&#30340;&#65307;&#12288;&#31070;&#26159;&#20449;&#23526;&#30340;&#65292;&#20182;&#24517;&#19981;&#23481;&#35377;&#20320;&#20497;&#21463;&#35430;&#25506;&#36942;&#26044;&#20320;&#20497;&#25215;&#21463;&#24471;&#36215;&#30340;&#65292;&#32780;&#19988;&#22312;&#21463;&#35430;&#25506;&#30340;&#26178;&#20505;&#65292;&#24517;&#23450;&#32102;&#20320;&#20497;&#38283;&#19968;&#26781;&#20986;&#36335;&#65292;&#20351;&#20320;&#20497;&#33021;&#24525;&#21463;&#24471;&#20303;&#12290;</span></span></div><div class="s"><span class="heading">&#19981;&#21487;&#21917;&#20027;&#30340;&#26479;&#21448;&#21917;&#39740;&#30340;&#26479;</span></div><div class="p"><span class="verse v14" data-usfm="1CO.10.14"><span class="label">14</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#25152;&#35242;&#24859;&#30340;&#65292;&#20320;&#20497;&#35201;&#36960;&#36991;&#25308;&#20598;&#20687;&#30340;&#20107;&#12290;</span></span><span class="verse v15" data-usfm="1CO.10.15"><span class="label">15</span><span class="content">&#25105;&#26159;&#23565;&#26126;&#30333;&#20107;&#29702;&#30340;&#20154;&#35498;&#30340;&#65292;&#25105;&#25152;&#35498;&#30340;&#20320;&#20497;&#35201;&#33258;&#24049;&#21028;&#26039;&#12290;</span></span><span class="verse v16" data-usfm="1CO.10.16"><span class="label">16</span><span class="content">&#25105;&#20497;&#28858;&#31119;&#26479;&#31069;&#31153;&#30340;&#26178;&#20505;&#65292;&#38627;&#36947;&#19981;&#26159;&#20849;&#20139;&#22522;&#30563;&#30340;&#34880;&#21966;&#65311;&#25105;&#20497;&#25816;&#39173;&#30340;&#26178;&#20505;&#65292;&#38627;&#36947;&#19981;&#26159;&#20849;&#20139;&#22522;&#30563;&#30340;&#36523;&#39636;&#21966;&#65311;</span></span><span class="verse v17" data-usfm="1CO.10.17"><span class="label">17</span><span class="content">&#22240;&#28858;&#20107;&#23526;&#19978;&#21482;&#26377;&#19968;&#20491;&#39173;&#65292;&#25105;&#20497;&#20154;&#25976;&#38614;&#22810;&#65292;&#36996;&#26159;&#19968;&#20491;&#36523;&#39636;&#65292;&#22240;&#28858;&#25105;&#20497;&#37117;&#26159;&#20998;&#20139;&#21516;&#19968;&#20491;&#39173;&#12290;</span></span><span class="verse v18" data-usfm="1CO.10.18"><span class="label">18</span><span class="content">&#20320;&#20497;&#30475;&#30475;&#25353;&#32905;&#36523;&#26159;&#20197;&#33394;&#21015;&#20154;&#65292;&#37027;&#20123;&#21507;&#31085;&#29289;&#30340;&#19981;&#23601;&#26159;&#33287;&#31085;&#22727;&#26377;&#20998;&#21966;&#65311;</span></span><span class="verse v19" data-usfm="1CO.10.19"><span class="label">19</span><span class="content">&#25105;&#35498;&#30340;&#26159;&#29978;&#40636;&#24847;&#24605;&#21602;&#65311;&#20598;&#20687;&#31639;&#24471;&#29978;&#40636;&#65292;&#36996;&#26159;&#31085;&#36942;&#20598;&#20687;&#30340;&#39135;&#29289;&#31639;&#24471;&#29978;&#40636;&#65311;</span></span><span class="verse v20" data-usfm="1CO.10.20"><span class="label">20</span><span class="content">&#25105;&#26159;&#35498;&#65292;&#25945;&#22806;&#20154;&#25152;&#31085;&#30340;&#26159;&#39740;&#65292;&#19981;&#26159;&#29563;&#32102;&#12288;&#31070;&#65307;&#25105;&#21371;&#19981;&#39000;&#24847;&#20320;&#20497;&#33287;&#39740;&#20358;&#24448;&#12290;</span></span><span class="verse v21" data-usfm="1CO.10.21"><span class="label">21</span><span class="content">&#20320;&#20497;&#19981;&#33021;&#21917;&#20027;&#30340;&#26479;&#21448;&#21917;&#39740;&#30340;&#26479;&#65292;&#20320;&#20497;&#19981;&#33021;&#21443;&#21152;&#20027;&#30340;&#31605;&#24109;&#21448;&#21443;&#21152;&#39740;&#30340;&#31605;&#24109;&#12290;</span></span><span class="verse v22" data-usfm="1CO.10.22"><span class="label">22</span><span class="content">&#38627;&#36947;&#25105;&#20497;&#35201;&#28608;&#36215;&#20027;&#30340;&#24575;&#24594;&#21966;&#65311;&#25105;&#20497;&#27604;&#20182;&#26356;&#24375;&#21966;&#65311;</span></span></div><div class="s"><span class="heading">&#20961;&#20107;&#37117;&#35201;&#27054;&#32768;&#12288;&#31070;</span></div><div class="p"><span class="verse v23" data-usfm="1CO.10.23"><span class="label">23</span><span class="content">&#29978;&#40636;&#20107;&#24773;&#37117;&#21487;&#20197;&#20316;&#65292;&#20294;&#19981;&#26159;&#37117;&#26377;&#30410;&#34389;&#12290;&#29978;&#40636;&#20107;&#24773;&#37117;&#21487;&#20197;&#20316;&#65292;&#20294;&#19981;&#26159;&#37117;&#33021;&#36896;&#23601;&#20154;&#12290;</span></span><span class="verse v24" data-usfm="1CO.10.24"><span class="label">24</span><span class="content">&#20154;&#19981;&#35201;&#27714;&#33258;&#24049;&#30340;&#22909;&#34389;&#65292;&#21371;&#35201;&#27714;&#21029;&#20154;&#30340;&#22909;&#34389;&#12290;</span></span><span class="verse v25" data-usfm="1CO.10.25"><span class="label">25</span><span class="content">&#32905;&#39135;&#24066;&#22580;&#25152;&#36067;&#30340;&#19968;&#20999;&#65292;&#20320;&#20497;&#21482;&#31649;&#21507;&#65292;&#19981;&#35201;&#28858;&#20102;&#33391;&#24515;&#30340;&#32227;&#25925;&#21839;&#29978;&#40636;&#65292;</span></span><span class="verse v26" data-usfm="1CO.10.26"><span class="label">26</span><span class="content">&#22240;&#28858;&#22320;&#21644;&#22320;&#19978;&#25152;&#20805;&#28415;&#30340;&#37117;&#26159;&#23660;&#26044;&#20027;&#30340;&#12290;</span></span><span class="verse v27" data-usfm="1CO.10.27"><span class="label">27</span><span class="content">&#22914;&#26524;&#26377;&#19981;&#20449;&#30340;&#20154;&#36992;&#35531;&#20320;&#20497;&#21507;&#39151;&#65292;&#20320;&#20497;&#20063;&#39000;&#24847;&#21435;&#65292;&#20961;&#25850;&#22312;&#20320;&#20497;&#38754;&#21069;&#30340;&#65292;&#37117;&#21487;&#20197;&#21507;&#65292;&#19981;&#35201;&#28858;&#20102;&#33391;&#24515;&#30340;&#32227;&#25925;&#21839;&#29978;&#40636;&#12290;</span></span><span class="verse v28" data-usfm="1CO.10.28"><span class="label">28</span><span class="content">&#20294;&#26159;&#22914;&#26524;&#26377;&#20154;&#21578;&#35380;&#20320;&#20497;&#65306;&#8220;&#36889;&#26159;&#29563;&#36942;&#31085;&#30340;&#39135;&#29289;&#12290;&#8221;&#37027;&#40636;&#65292;&#28858;&#20102;&#37027;&#21578;&#35380;&#20320;&#20497;&#30340;&#20154;&#65292;&#20063;&#28858;&#20102;&#33391;&#24515;&#30340;&#32227;&#25925;&#65292;&#23601;&#19981;&#35201;&#21507;&#12290;</span></span><span class="verse v29" data-usfm="1CO.10.29"><span class="label">29</span><span class="content">&#25105;&#35498;&#30340;&#33391;&#24515;&#65292;&#19981;&#26159;&#20320;&#30340;&#65292;&#32780;&#26159;&#20182;&#30340;&#12290;&#28858;&#29978;&#40636;&#25105;&#30340;&#33258;&#30001;&#35201;&#21463;&#21029;&#20154;&#30340;&#33391;&#24515;&#35542;&#26039;&#21602;&#65311;</span></span><span class="verse v30" data-usfm="1CO.10.30"><span class="label">30</span><span class="content">&#25105;&#33509;&#23384;&#33879;&#24863;&#24681;&#30340;&#24515;&#21507;&#20102;&#65292;&#28858;&#29978;&#40636;&#25105;&#22240;&#33879;&#25105;&#25152;&#24863;&#24681;&#30340;&#39135;&#29289;&#34987;&#20154;&#27584;&#35607;&#21602;&#65311;</span></span><span class="verse v31" data-usfm="1CO.10.31"><span class="label">31</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20497;&#25110;&#21507;&#21917;&#65292;&#25110;&#20316;&#29978;&#40636;&#65292;&#19968;&#20999;&#37117;&#35201;&#28858;&#12288;&#31070;&#30340;&#27054;&#32768;&#32780;&#34892;&#12290;</span></span><span class="verse v32" data-usfm="1CO.10.32"><span class="label">32</span><span class="content">&#28961;&#35542;&#26159;&#29494;&#22826;&#20154;&#65292;&#26159;&#24076;&#33240;&#20154;&#65292;&#26159;&#12288;&#31070;&#30340;&#25945;&#26371;&#65292;&#20320;&#20497;&#32317;&#19981;&#21487;&#20351;&#20182;&#20497;&#36300;&#20498;&#65307;</span></span><span class="verse v33" data-usfm="1CO.10.33"><span class="label">33</span><span class="content">&#23601;&#22909;&#20687;&#25105;&#25152;&#20316;&#30340;&#19968;&#20999;&#65292;&#37117;&#26159;&#35201;&#20351;&#22823;&#23478;&#21916;&#24709;&#65292;&#19981;&#26159;&#35201;&#27714;&#33258;&#24049;&#30340;&#22909;&#34389;&#65292;&#32780;&#26159;&#35201;&#27714;&#21029;&#20154;&#30340;&#22909;&#34389;&#65292;&#28858;&#20102;&#35201;&#20351;&#20182;&#20497;&#24471;&#25937;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
