<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1CO">
        <div class="chapter ch12" data-usfm="1CO.12">
            <div class="label">12</div><div class="s"><span class="heading">&#23660;&#38728;&#30340;&#24681;&#36060;</span></div><div class="p"><span class="verse v1" data-usfm="1CO.12.1"><span class="label">1</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#38364;&#26044;&#23660;&#38728;&#30340;&#24681;&#36060;&#65292;&#25105;&#19981;&#39000;&#24847;&#20320;&#20497;&#19981;&#26126;&#30333;&#12290;</span></span><span class="verse v2" data-usfm="1CO.12.2"><span class="label">2</span><span class="content">&#20320;&#20497;&#30693;&#36947;&#65292;&#20320;&#20497;&#36996;&#26159;&#25945;&#22806;&#20154;&#30340;&#26178;&#20505;&#65292;&#32317;&#26159;&#21463;&#36855;&#24785;&#34987;&#24341;&#35480;&#65292;&#21435;&#25308;&#37027;&#19981;&#33021;&#35498;&#35441;&#30340;&#20598;&#20687;&#12290;</span></span><span class="verse v3" data-usfm="1CO.12.3"><span class="label">3</span><span class="content">&#25152;&#20197;&#25105;&#35201;&#20320;&#20497;&#30693;&#36947;&#65292;&#34987;&#12288;&#31070;&#30340;&#38728;&#24863;&#21205;&#32780;&#35498;&#35441;&#30340;&#20154;&#65292;&#27794;&#26377;&#19968;&#20491;&#26371;&#35498;&#8220;&#32822;&#31308;&#26159;&#21487;&#21650;&#35419;&#30340;&#8221;&#65307;&#38500;&#38750;&#26159;&#34987;&#32854;&#38728;&#24863;&#21205;&#65292;&#20063;&#27794;&#26377;&#20154;&#33021;&#35498;&#8220;&#32822;&#31308;&#26159;&#20027;&#8221;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="1CO.12.4"><span class="label">4</span><span class="content">&#24681;&#36060;&#26377;&#35377;&#22810;&#31278;&#65292;&#21371;&#26159;&#21516;&#19968;&#20301;&#32854;&#38728;&#25152;&#36060;&#30340;&#65307;</span></span><span class="verse v5" data-usfm="1CO.12.5"><span class="label">5</span><span class="content">&#26381;&#20107;&#30340;&#32887;&#20998;&#26377;&#35377;&#22810;&#31278;&#65292;&#20294;&#26159;&#21516;&#19968;&#20301;&#20027;&#65307;</span></span><span class="verse v6" data-usfm="1CO.12.6"><span class="label">6</span><span class="content">&#24037;&#20316;&#30340;&#26041;&#24335;&#20063;&#26377;&#35377;&#22810;&#31278;&#65292;&#20294;&#20173;&#26159;&#19968;&#20301;&#12288;&#31070;&#65292;&#26159;&#20182;&#22312;&#30526;&#20154;&#35041;&#38754;&#20316;&#25104;&#19968;&#20999;&#12290;</span></span><span class="verse v7" data-usfm="1CO.12.7"><span class="label">7</span><span class="content">&#32854;&#38728;&#39023;&#29694;&#22312;&#21508;&#20154;&#30340;&#36523;&#19978;&#65292;&#28858;&#30340;&#26159;&#35201;&#20351;&#20154;&#24471;&#33879;&#30410;&#34389;&#12290;</span></span><span class="verse v8" data-usfm="1CO.12.8"><span class="label">8</span><span class="content">&#26377;&#20154;&#34249;&#33879;&#32854;&#38728;&#38936;&#21463;&#20102;&#26234;&#24935;&#30340;&#35328;&#35486;&#65292;&#21448;&#26377;&#20154;&#38752;&#33879;&#21516;&#19968;&#20301;&#32854;&#38728;&#38936;&#21463;&#20102;&#30693;&#35672;&#30340;&#35328;&#35486;&#65292;</span></span><span class="verse v9" data-usfm="1CO.12.9"><span class="label">9</span><span class="content">&#21448;&#26377;&#20154;&#22240;&#33879;&#21516;&#19968;&#20301;&#32854;&#38728;&#38936;&#21463;&#20102;&#20449;&#24515;&#65292;&#36996;&#26377;&#20154;&#22240;&#33879;&#36889;&#20301;&#32854;&#38728;&#38936;&#21463;&#20102;&#37291;&#30149;&#30340;&#24681;&#36060;&#65292;</span></span><span class="verse v10" data-usfm="1CO.12.10"><span class="label">10</span><span class="content">&#21478;&#26377;&#20154;&#21487;&#20197;&#34892;&#31070;&#36447;&#65292;&#21478;&#26377;&#20154;&#21487;&#20197;&#35611;&#36947;&#65292;&#21478;&#26377;&#20154;&#21487;&#20197;&#36776;&#21029;&#35576;&#38728;&#65292;&#20063;&#26377;&#20154;&#33021;&#35498;&#21508;&#31278;&#30340;&#26041;&#35328;&#65292;&#20063;&#26377;&#20154;&#33021;&#32763;&#35695;&#26041;&#35328;&#12290;</span></span><span class="verse v11" data-usfm="1CO.12.11"><span class="label">11</span><span class="content">&#36889;&#19968;&#20999;&#37117;&#26159;&#36889;&#21516;&#19968;&#20301;&#32854;&#38728;&#25152;&#20316;&#30340;&#65292;&#20182;&#25353;&#29031;&#33258;&#24049;&#30340;&#24847;&#24605;&#20491;&#21029;&#22320;&#20998;&#32102;&#21508;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="1CO.12.12"><span class="label">12</span><span class="content">&#27491;&#22914;&#36523;&#39636;&#26159;&#19968;&#20491;&#65292;&#21371;&#26377;&#35377;&#22810;&#32930;&#39636;&#65292;&#32780;&#19988;&#32930;&#39636;&#38614;&#28982;&#24456;&#22810;&#65292;&#36523;&#39636;&#20173;&#26159;&#19968;&#20491;&#65307;&#22522;&#30563;&#20063;&#26159;&#36889;&#27171;&#12290;</span></span><span class="verse v13" data-usfm="1CO.12.13"><span class="label">13</span><span class="content">&#25105;&#20497;&#28961;&#35542;&#26159;&#29494;&#22826;&#20154;&#65292;&#26159;&#24076;&#33240;&#20154;&#65292;&#26159;&#20316;&#22900;&#38584;&#30340;&#65292;&#26159;&#33258;&#30001;&#30340;&#65292;&#37117;&#22312;&#37027;&#19968;&#20301;&#32854;&#38728;&#35041;&#21463;&#20102;&#27927;&#65292;&#25104;&#28858;&#19968;&#20491;&#36523;&#39636;&#65292;&#37117;&#39154;&#20102;&#37027;&#19968;&#20301;&#32854;&#38728;&#12290;</span></span><span class="verse v14" data-usfm="1CO.12.14"><span class="label">14</span><span class="content">&#21407;&#20358;&#36523;&#39636;&#26377;&#35377;&#22810;&#32930;&#39636;&#65292;&#20006;&#19981;&#26159;&#21482;&#26377;&#19968;&#20491;&#32930;&#39636;&#12290;</span></span><span class="verse v15" data-usfm="1CO.12.15"><span class="label">15</span><span class="content">&#20551;&#22914;&#33139;&#35498;&#65306;&#8220;&#25105;&#19981;&#26159;&#25163;&#65292;&#25152;&#20197;&#25105;&#19981;&#23660;&#26044;&#36523;&#39636;&#12290;&#8221;&#23427;&#19981;&#33021;&#22240;&#27492;&#23601;&#19981;&#23660;&#26044;&#36523;&#39636;&#12290;</span></span><span class="verse v16" data-usfm="1CO.12.16"><span class="label">16</span><span class="content">&#20551;&#22914;&#32819;&#26421;&#35498;&#65306;&#8220;&#25105;&#19981;&#26159;&#30524;&#30555;&#65292;&#25152;&#20197;&#25105;&#19981;&#23660;&#26044;&#36523;&#39636;&#12290;&#8221;&#23427;&#20063;&#19981;&#33021;&#22240;&#27492;&#23601;&#19981;&#23660;&#26044;&#36523;&#39636;&#12290;</span></span><span class="verse v17" data-usfm="1CO.12.17"><span class="label">17</span><span class="content">&#20551;&#22914;&#25972;&#20491;&#36523;&#39636;&#21482;&#26159;&#30524;&#30555;&#65292;&#24590;&#27171;&#32893;&#21602;&#65311;&#20551;&#22914;&#25972;&#20491;&#36523;&#39636;&#21482;&#26159;&#32819;&#26421;&#65292;&#24590;&#27171;&#32862;&#21619;&#21602;&#65311;</span></span><span class="verse v18" data-usfm="1CO.12.18"><span class="label">18</span><span class="content">&#20294;&#29694;&#22312;&#12288;&#31070;&#25353;&#29031;&#33258;&#24049;&#30340;&#24847;&#24605;&#65292;&#25226;&#32930;&#39636;&#19968;&#19968;&#25918;&#22312;&#36523;&#39636;&#19978;&#12290;</span></span><span class="verse v19" data-usfm="1CO.12.19"><span class="label">19</span><span class="content">&#20551;&#22914;&#25152;&#26377;&#30340;&#21482;&#26159;&#19968;&#20491;&#32930;&#39636;&#65292;&#24590;&#33021;&#31639;&#26159;&#36523;&#39636;&#21602;&#65311;</span></span><span class="verse v20" data-usfm="1CO.12.20"><span class="label">20</span><span class="content">&#20294;&#29694;&#22312;&#32930;&#39636;&#38614;&#28982;&#24456;&#22810;&#65292;&#36523;&#39636;&#21371;&#21482;&#26159;&#19968;&#20491;&#12290;</span></span><span class="verse v21" data-usfm="1CO.12.21"><span class="label">21</span><span class="content">&#30524;&#30555;&#19981;&#33021;&#23565;&#25163;&#35498;&#65306;&#8220;&#25105;&#19981;&#38656;&#35201;&#20320;&#12290;&#8221;&#38957;&#20063;&#19981;&#33021;&#23565;&#33139;&#35498;&#65306;&#8220;&#25105;&#19981;&#38656;&#35201;&#20320;&#20497;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="1CO.12.22"><span class="label">22</span><span class="content">&#30456;&#21453;&#22320;&#65292;&#36523;&#39636;&#19978;&#37027;&#20123;&#20284;&#20046;&#27604;&#36611;&#36575;&#24369;&#30340;&#32930;&#39636;&#65292;&#26356;&#26159;&#19981;&#21487;&#32570;&#23569;&#30340;&#12290;</span></span><span class="verse v23" data-usfm="1CO.12.23"><span class="label">23</span><span class="content">&#25105;&#20497;&#35469;&#28858;&#36523;&#39636;&#19978;&#19981;&#22823;&#39636;&#38754;&#30340;&#37096;&#20998;&#65292;&#23601;&#26356;&#21152;&#35201;&#25226;&#23427;&#35037;&#39166;&#24471;&#39636;&#38754;&#65307;&#19981;&#22823;&#32654;&#35264;&#30340;&#37096;&#20998;&#65292;&#23601;&#26356;&#21152;&#35201;&#20351;&#23427;&#32654;&#35264;&#12290;</span></span><span class="verse v24" data-usfm="1CO.12.24"><span class="label">24</span><span class="content">&#25105;&#20497;&#36523;&#39636;&#19978;&#32654;&#35264;&#30340;&#37096;&#20998;&#65292;&#23601;&#19981;&#38656;&#35201;&#36889;&#27171;&#20102;&#12290;&#20294;&#12288;&#31070;&#21371;&#36889;&#27171;&#25226;&#36523;&#39636;&#32068;&#25104;&#20102;&#65306;&#26684;&#22806;&#22320;&#25226;&#39636;&#38754;&#21152;&#32102;&#27604;&#36611;&#26377;&#32570;&#27424;&#30340;&#32930;&#39636;&#65292;</span></span><span class="verse v25" data-usfm="1CO.12.25"><span class="label">25</span><span class="content">&#22909;&#20351;&#32930;&#39636;&#33021;&#22816;&#20114;&#30456;&#29031;&#39015;&#65292;&#20813;&#24471;&#36523;&#39636;&#19978;&#26377;&#20102;&#20998;&#35010;&#12290;</span></span><span class="verse v26" data-usfm="1CO.12.26"><span class="label">26</span><span class="content">&#22914;&#26524;&#19968;&#20491;&#32930;&#39636;&#21463;&#33510;&#65292;&#25152;&#26377;&#30340;&#32930;&#39636;&#23601;&#19968;&#21516;&#21463;&#33510;&#65307;&#22914;&#26524;&#19968;&#20491;&#32930;&#39636;&#24471;&#27054;&#32768;&#65292;&#25152;&#26377;&#30340;&#32930;&#39636;&#23601;&#19968;&#21516;&#24555;&#27138;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="1CO.12.27"><span class="label">27</span><span class="content">&#20320;&#20497;&#23601;&#26159;&#22522;&#30563;&#30340;&#36523;&#39636;&#65292;&#20006;&#19988;&#27599;&#19968;&#20491;&#20154;&#37117;&#26159;&#20316;&#32930;&#39636;&#30340;&#12290;</span></span><span class="verse v28" data-usfm="1CO.12.28"><span class="label">28</span><span class="content"> &#12288;&#31070;&#22312;&#25945;&#26371;&#35041;&#25152;&#35373;&#31435;&#30340;&#65292;&#31532;&#19968;&#26159;&#20351;&#24466;&#65292;&#31532;&#20108;&#26159;&#20808;&#30693;&#65292;&#31532;&#19977;&#26159;&#25945;&#24107;&#65292;&#20854;&#27425;&#26159;&#34892;&#31070;&#36447;&#30340;&#65292;&#20877;&#20854;&#27425;&#26159;&#26377;&#37291;&#30149;&#24681;&#36060;&#30340;&#65292;&#24171;&#21161;&#20154;&#30340;&#65292;&#27835;&#29702;&#20107;&#30340;&#65292;&#35498;&#21508;&#31278;&#26041;&#35328;&#30340;&#12290;</span></span><span class="verse v29" data-usfm="1CO.12.29"><span class="label">29</span><span class="content">&#38627;&#36947;&#37117;&#26159;&#20351;&#24466;&#21966;&#65311;&#37117;&#26159;&#20808;&#30693;&#21966;&#65311;&#37117;&#26159;&#25945;&#24107;&#21966;&#65311;&#37117;&#26159;&#34892;&#31070;&#36447;&#30340;&#21966;&#65311;</span></span><span class="verse v30" data-usfm="1CO.12.30"><span class="label">30</span><span class="content">&#37117;&#26159;&#26377;&#37291;&#30149;&#24681;&#36060;&#30340;&#21966;&#65311;&#37117;&#26159;&#35498;&#26041;&#35328;&#30340;&#21966;&#65311;&#37117;&#26159;&#32763;&#35695;&#26041;&#35328;&#30340;&#21966;&#65311;</span></span><span class="verse v31" data-usfm="1CO.12.31"><span class="label">31</span><span class="content">&#20320;&#20497;&#21371;&#35201;&#29105;&#20999;&#22320;&#36861;&#27714;&#37027;&#20123;&#26356;&#22823;&#30340;&#24681;&#36060;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
