<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1CO">
        <div class="chapter ch3" data-usfm="1CO.3">
            <div class="label">3</div><div class="s"><span class="heading">&#19981;&#21487;&#20998;&#27966;&#32080;&#40680;</span></div><div class="p"><span class="verse v1" data-usfm="1CO.3.1"><span class="label">1</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#25105;&#24478;&#21069;&#23565;&#20320;&#20497;&#35498;&#35441;&#65292;&#36996;&#19981;&#33021;&#25226;&#20320;&#20497;&#30475;&#20316;&#23660;&#38728;&#30340;&#20154;&#65292;&#21482;&#33021;&#30475;&#20316;&#23660;&#32905;&#39636;&#30340;&#20154;&#65292;&#30475;&#20316;&#22312;&#22522;&#30563;&#35041;&#30340;&#23344;&#23401;&#12290;</span></span><span class="verse v2" data-usfm="1CO.3.2"><span class="label">2</span><span class="content">&#25105;&#39221;&#32102;&#20320;&#20497;&#21507;&#30340;&#26159;&#22902;&#65292;&#19981;&#26159;&#39151;&#65292;&#22240;&#28858;&#37027;&#26178;&#20320;&#20497;&#19981;&#33021;&#21507;&#65292;&#23601;&#26159;&#29694;&#22312;&#36996;&#26159;&#19981;&#33021;&#65292;</span></span><span class="verse v3" data-usfm="1CO.3.3"><span class="label">3</span><span class="content">&#22240;&#28858;&#20320;&#20497;&#20173;&#28982;&#26159;&#23660;&#32905;&#39636;&#30340;&#12290;&#22312;&#20320;&#20497;&#30070;&#20013;&#26082;&#28982;&#26377;&#23241;&#22930;&#32027;&#29229;&#65292;&#20320;&#20497;&#19981;&#36996;&#26159;&#23660;&#32905;&#39636;&#65292;&#29031;&#33879;&#19990;&#20154;&#30340;&#26041;&#24335;&#32780;&#34892;&#21966;&#65311;</span></span><span class="verse v4" data-usfm="1CO.3.4"><span class="label">4</span><span class="content">&#26377;&#20154;&#35498;&#8220;&#25105;&#26159;&#20445;&#32645;&#27966;&#30340;&#8221;&#65292;&#21448;&#26377;&#20154;&#35498;&#8220;&#25105;&#26159;&#20126;&#27874;&#32645;&#27966;&#30340;&#8221;&#65292;&#20320;&#20497;&#19981;&#26159;&#21644;&#19990;&#20154;&#19968;&#27171;&#21966;&#65311;</span></span><span class="verse v5" data-usfm="1CO.3.5"><span class="label">5</span><span class="content">&#20126;&#27874;&#32645;&#31639;&#29978;&#40636;&#65311;&#20445;&#32645;&#31639;&#29978;&#40636;&#65311;&#25105;&#20497;&#19981;&#36942;&#26159;&#12288;&#31070;&#30340;&#20693;&#20154;&#65292;&#20320;&#20497;&#34249;&#33879;&#25105;&#20497;&#20449;&#20102;&#20027;&#65307;&#25353;&#33879;&#20027;&#25152;&#36060;&#32102;&#21508;&#20154;&#30340;&#65292;</span></span><span class="verse v6" data-usfm="1CO.3.6"><span class="label">6</span><span class="content">&#25105;&#26685;&#31278;&#20102;&#65292;&#20126;&#27874;&#32645;&#28550;&#28748;&#20102;&#65292;&#21807;&#26377;&#12288;&#31070;&#20351;&#23427;&#29983;&#38263;&#12290;</span></span><span class="verse v7" data-usfm="1CO.3.7"><span class="label">7</span><span class="content">&#25152;&#20197;&#65292;&#26685;&#31278;&#30340;&#31639;&#19981;&#24471;&#29978;&#40636;&#65292;&#28550;&#28748;&#30340;&#20063;&#31639;&#19981;&#24471;&#29978;&#40636;&#65292;&#21482;&#22312;&#20046;&#37027;&#20351;&#23427;&#29983;&#38263;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v8" data-usfm="1CO.3.8"><span class="label">8</span><span class="content">&#26685;&#31278;&#30340;&#21644;&#28550;&#28748;&#30340;&#37117;&#26159;&#19968;&#27171;&#65292;&#21482;&#26159;&#21508;&#20154;&#35201;&#29031;&#33879;&#33258;&#24049;&#30340;&#21214;&#33510;&#24471;&#33879;&#33258;&#24049;&#30340;&#22577;&#37228;&#12290;</span></span><span class="verse v9" data-usfm="1CO.3.9"><span class="label">9</span><span class="content">&#25105;&#20497;&#26159;&#12288;&#31070;&#30340;&#21516;&#24037;&#65292;&#20320;&#20497;&#26159;&#12288;&#31070;&#30340;&#30000;&#22320;&#65292;&#12288;&#31070;&#30340;&#25151;&#23627;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="1CO.3.10"><span class="label">10</span><span class="content">&#25105;&#29031;&#33879;&#12288;&#31070;&#36060;&#32102;&#25105;&#30340;&#24681;&#20856;&#65292;&#23601;&#20687;&#19968;&#20491;&#32880;&#26126;&#30340;&#24037;&#31243;&#24107;&#65292;&#31435;&#22909;&#20102;&#26681;&#22522;&#65292;&#21029;&#20154;&#22312;&#19978;&#38754;&#24314;&#36896;&#12290;&#21508;&#20154;&#35201;&#27880;&#24847;&#24590;&#27171;&#22312;&#19978;&#38754;&#24314;&#36896;&#65292;</span></span><span class="verse v11" data-usfm="1CO.3.11"><span class="label">11</span><span class="content">&#22240;&#28858;&#38500;&#20102;&#37027;&#24050;&#32147;&#31435;&#22909;&#30340;&#26681;&#22522;&#20197;&#22806;&#65292;&#27794;&#26377;&#20154;&#33021;&#31435;&#21029;&#30340;&#26681;&#22522;&#12290;&#37027;&#26681;&#22522;&#23601;&#26159;&#32822;&#31308;&#22522;&#30563;&#12290;</span></span><span class="verse v12" data-usfm="1CO.3.12"><span class="label">12</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#29992;&#37329;&#12289;&#37504;&#12289;&#23542;&#30707;&#12289;&#33609;&#12289;&#26408;&#12289;&#31166;&#31277;&#65292;&#22312;&#36889;&#26681;&#22522;&#19978;&#24314;&#36896;&#65292;</span></span><span class="verse v13" data-usfm="1CO.3.13"><span class="label">13</span><span class="content">&#21508;&#20154;&#30340;&#24037;&#31243;&#23559;&#20358;&#24517;&#35201;&#39023;&#38706;&#65292;&#22240;&#28858;&#37027;&#26085;&#23376;&#24517;&#25226;&#23427;&#39023;&#26126;&#20986;&#20358;&#12290;&#26377;&#28779;&#35201;&#25226;&#23427;&#39023;&#38706;&#20986;&#20358;&#65292;&#37027;&#28779;&#35201;&#32771;&#39511;&#21508;&#20154;&#30340;&#24037;&#31243;&#26159;&#24590;&#27171;&#30340;&#12290;</span></span><span class="verse v14" data-usfm="1CO.3.14"><span class="label">14</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#22312;&#36889;&#26681;&#22522;&#19978;&#24314;&#36896;&#30340;&#24037;&#31243;&#23384;&#24471;&#20303;&#65292;&#20182;&#23601;&#35201;&#24471;&#21040;&#36062;&#36060;&#65307;</span></span><span class="verse v15" data-usfm="1CO.3.15"><span class="label">15</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#30340;&#24037;&#31243;&#34987;&#29138;&#27584;&#65292;&#20182;&#23601;&#35201;&#21463;&#34407;&#25613;&#65307;&#33258;&#24049;&#21371;&#35201;&#24471;&#25937;&#65292;&#21482;&#26159;&#35201;&#20687;&#24478;&#28779;&#35041;&#32147;&#36942;&#19968;&#27171;&#12290;</span></span><span class="verse v16" data-usfm="1CO.3.16"><span class="label">16</span><span class="content">&#38627;&#36947;&#19981;&#30693;&#36947;&#20320;&#20497;&#26159;&#12288;&#31070;&#30340;&#27583;&#65292;&#12288;&#31070;&#30340;&#38728;&#20303;&#22312;&#20320;&#20497;&#35041;&#38754;&#21966;&#65311;</span></span><span class="verse v17" data-usfm="1CO.3.17"><span class="label">17</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#27584;&#22750;&#12288;&#31070;&#30340;&#27583;&#65292;&#12288;&#31070;&#24517;&#35201;&#27584;&#22750;&#36889;&#20154;&#65292;&#22240;&#28858;&#12288;&#31070;&#30340;&#27583;&#26159;&#32854;&#28500;&#30340;&#65292;&#36889;&#27583;&#23601;&#26159;&#20320;&#20497;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="1CO.3.18"><span class="label">18</span><span class="content">&#35504;&#20063;&#19981;&#35201;&#33258;&#27450;&#12290;&#22914;&#26524;&#20320;&#20497;&#30070;&#20013;&#26377;&#20154;&#20197;&#28858;&#33258;&#24049;&#22312;&#36889;&#19990;&#20195;&#35041;&#26159;&#26377;&#26234;&#24935;&#30340;&#65292;&#20182;&#23601;&#25033;&#35442;&#35722;&#28858;&#24858;&#31528;&#65292;&#22909;&#35731;&#20182;&#26377;&#26234;&#24935;&#12290;</span></span><span class="verse v19" data-usfm="1CO.3.19"><span class="label">19</span><span class="content">&#22240;&#28858;&#36889;&#19990;&#30028;&#30340;&#26234;&#24935;&#65292;&#22312;&#12288;&#31070;&#30475;&#20358;&#26159;&#24858;&#31528;&#30340;&#65292;&#22914;&#32147;&#19978;&#25152;&#35352;&#65306;</span></span></div><div class="p"><span class="verse v19" data-usfm="1CO.3.19"><span class="content">&#8220;&#20182;&#20351;&#26377;&#26234;&#24935;&#30340;&#20154;&#20013;&#20102;&#33258;&#24049;&#30340;&#35437;&#35336;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="1CO.3.20"><span class="label">20</span><span class="content">&#21448;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v20" data-usfm="1CO.3.20"><span class="content">&#8220;&#20027;&#30693;&#36947;&#26234;&#24935;&#20154;&#30340;&#24847;&#24565;&#26159;&#34395;&#22916;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="1CO.3.21"><span class="label">21</span><span class="content">&#25152;&#20197;&#65292;&#35504;&#37117;&#19981;&#21487;&#25343;&#20154;&#20358;&#35463;&#32768;&#65292;&#22240;&#28858;&#19968;&#20999;&#37117;&#26159;&#20320;&#20497;&#30340;&#12290;</span></span><span class="verse v22" data-usfm="1CO.3.22"><span class="label">22</span><span class="content">&#28961;&#35542;&#26159;&#20445;&#32645;&#65292;&#26159;&#20126;&#27874;&#32645;&#65292;&#26159;&#30959;&#27861;&#65292;&#26159;&#19990;&#30028;&#65292;&#26159;&#29983;&#65292;&#26159;&#27515;&#65292;&#26159;&#29694;&#22312;&#30340;&#20107;&#65292;&#26159;&#23559;&#20358;&#30340;&#20107;&#65292;&#37117;&#26159;&#20320;&#20497;&#30340;&#12290;</span></span><span class="verse v23" data-usfm="1CO.3.23"><span class="label">23</span><span class="content">&#20320;&#20497;&#26159;&#23660;&#22522;&#30563;&#30340;&#65292;&#22522;&#30563;&#26159;&#23660;&#12288;&#31070;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
