<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1CO">
        <div class="chapter ch4" data-usfm="1CO.4">
            <div class="label">4</div><div class="s"><span class="heading">&#22522;&#30563;&#30340;&#20351;&#24466;&#36973;&#20154;&#36629;&#35222;</span></div><div class="p"><span class="verse v1" data-usfm="1CO.4.1"><span class="label">1</span><span class="content">&#36889;&#27171;&#65292;&#20154;&#25033;&#35442;&#25226;&#25105;&#20497;&#30475;&#20316;&#22522;&#30563;&#30340;&#20693;&#20154;&#65292;&#12288;&#31070;&#22887;&#31061;&#30340;&#20107;&#30340;&#31649;&#23478;&#12290;</span></span><span class="verse v2" data-usfm="1CO.4.2"><span class="label">2</span><span class="content">&#23565;&#26044;&#31649;&#23478;&#30340;&#35201;&#27714;&#65292;&#23601;&#26159;&#35201;&#20182;&#24544;&#24515;&#12290;</span></span><span class="verse v3" data-usfm="1CO.4.3"><span class="label">3</span><span class="content">&#25105;&#34987;&#20320;&#20497;&#35542;&#26039;&#65292;&#25110;&#34987;&#20154;&#38291;&#27861;&#24237;&#23529;&#21028;&#65292;&#25105;&#37117;&#35469;&#28858;&#26159;&#26997;&#23567;&#30340;&#20107;&#65292;&#36899;&#25105;&#33258;&#24049;&#20063;&#19981;&#35542;&#26039;&#33258;&#24049;&#12290;</span></span><span class="verse v4" data-usfm="1CO.4.4"><span class="label">4</span><span class="content">&#25105;&#38614;&#28982;&#21839;&#24515;&#28961;&#24871;&#65292;&#21371;&#19981;&#33021;&#22240;&#27492;&#33258;&#20197;&#28858;&#32681;&#65292;&#22240;&#28858;&#21028;&#26039;&#25105;&#30340;&#26159;&#20027;&#12290;</span></span><span class="verse v5" data-usfm="1CO.4.5"><span class="label">5</span><span class="content">&#25152;&#20197;&#26178;&#20505;&#36996;&#27794;&#26377;&#21040;&#65292;&#20320;&#20497;&#19981;&#35201;&#25209;&#35413;&#65292;&#30452;&#31561;&#21040;&#20027;&#20358;&#65307;&#20182;&#35201;&#29031;&#20986;&#40657;&#26263;&#20013;&#30340;&#38577;&#24773;&#65292;&#39023;&#26126;&#20154;&#24515;&#35041;&#30340;&#21205;&#27231;&#12290;&#37027;&#26178;&#65292;&#21508;&#20154;&#35201;&#24478;&#12288;&#31070;&#37027;&#35041;&#24471;&#33879;&#31281;&#35738;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="1CO.4.6"><span class="label">6</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#25105;&#28858;&#20320;&#20497;&#30340;&#32227;&#25925;&#65292;&#25343;&#20102;&#36889;&#20123;&#20107;&#20358;&#27604;&#25836;&#33258;&#24049;&#21644;&#20126;&#27874;&#32645;&#65292;&#35731;&#20320;&#20497;&#22312;&#25105;&#20497;&#36523;&#19978;&#23416;&#21040;&#30340;&#65292;&#19981;&#26371;&#36229;&#36942;&#32854;&#32147;&#25152;&#35352;&#30340;&#65292;&#20813;&#24471;&#20320;&#20497;&#20013;&#38291;&#26377;&#20154;&#33258;&#39640;&#33258;&#22823;&#65292;&#30475;&#37325;&#36889;&#20491;&#36629;&#35222;&#37027;&#20491;&#12290;</span></span><span class="verse v7" data-usfm="1CO.4.7"><span class="label">7</span><span class="content">&#20351;&#20320;&#33287;&#20154;&#19981;&#21516;&#30340;&#26159;&#35504;&#21602;&#65311;&#20320;&#26377;&#29978;&#40636;&#19981;&#26159;&#38936;&#21463;&#30340;&#21602;&#65311;&#26082;&#28982;&#26159;&#38936;&#21463;&#30340;&#65292;&#28858;&#29978;&#40636;&#35201;&#33258;&#35463;&#65292;&#22909;&#20687;&#19981;&#26159;&#38936;&#21463;&#30340;&#21602;&#65311;</span></span><span class="verse v8" data-usfm="1CO.4.8"><span class="label">8</span><span class="content">&#20320;&#20497;&#24050;&#32147;&#28415;&#36275;&#20102;&#65292;&#24050;&#32147;&#35920;&#23500;&#20102;&#65292;&#19981;&#38656;&#35201;&#25105;&#20497;&#65292;&#33258;&#24049;&#20316;&#29579;&#20102;&#12290;&#25105;&#24680;&#19981;&#24471;&#20320;&#20497;&#30495;&#30340;&#20316;&#20102;&#29579;&#65292;&#35731;&#25105;&#20497;&#20063;&#21487;&#20197;&#36319;&#20320;&#20497;&#19968;&#21516;&#20316;&#29579;&#65281;</span></span><span class="verse v9" data-usfm="1CO.4.9"><span class="label">9</span><span class="content">&#25105;&#24819;&#12288;&#31070;&#26159;&#25226;&#25105;&#20497;&#20316;&#20351;&#24466;&#30340;&#21015;&#22312;&#26368;&#24460;&#65292;&#22909;&#20687;&#23450;&#20102;&#27515;&#21009;&#30340;&#20154;&#65292;&#22240;&#28858;&#25105;&#20497;&#25104;&#20102;&#19968;&#33274;&#25138;&#32102;&#23431;&#23449;&#35264;&#30475;&#65292;&#23601;&#26159;&#32102;&#22825;&#20351;&#21644;&#19990;&#20154;&#35264;&#30475;&#65281;</span></span><span class="verse v10" data-usfm="1CO.4.10"><span class="label">10</span><span class="content">&#25105;&#20497;&#28858;&#22522;&#30563;&#30340;&#32227;&#25925;&#65292;&#25104;&#20102;&#24858;&#31528;&#30340;&#65307;&#20320;&#20497;&#22312;&#22522;&#30563;&#35041;&#65292;&#20498;&#25104;&#20102;&#32880;&#26126;&#30340;&#12290;&#25105;&#20497;&#36575;&#24369;&#65292;&#20320;&#20497;&#20498;&#24375;&#22767;&#65307;&#20320;&#20497;&#21463;&#20154;&#23562;&#25964;&#65292;&#25105;&#20497;&#20498;&#34987;&#36629;&#35222;&#12290;</span></span><span class="verse v11" data-usfm="1CO.4.11"><span class="label">11</span><span class="content">&#30452;&#21040;&#29694;&#22312;&#65292;&#25105;&#20497;&#36996;&#26159;&#21448;&#39138;&#21448;&#28212;&#65292;&#34915;&#19981;&#34109;&#39636;&#65292;&#21448;&#25384;&#25171;&#65292;&#21448;&#27794;&#26377;&#26866;&#36523;&#30340;&#22320;&#26041;&#65292;</span></span><span class="verse v12" data-usfm="1CO.4.12"><span class="label">12</span><span class="content">&#20006;&#19988;&#21214;&#33510;&#65292;&#35242;&#25163;&#20316;&#24037;&#12290;&#34987;&#20154;&#21650;&#32629;&#65292;&#25105;&#20497;&#23601;&#31069;&#31119;&#65307;&#36973;&#21463;&#36843;&#23475;&#65292;&#25105;&#20497;&#23601;&#24525;&#21463;&#65307;</span></span><span class="verse v13" data-usfm="1CO.4.13"><span class="label">13</span><span class="content">&#34987;&#20154;&#27584;&#35607;&#65292;&#25105;&#20497;&#21371;&#22909;&#22909;&#22320;&#21240;&#23566;&#65307;&#30452;&#21040;&#29694;&#22312;&#65292;&#20154;&#36996;&#26159;&#25226;&#25105;&#20497;&#30070;&#20316;&#19990;&#19978;&#30340;&#22403;&#22334;&#65292;&#33836;&#29289;&#30340;&#28195;&#28371;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="1CO.4.14"><span class="label">14</span><span class="content">&#25105;&#23531;&#36889;&#20123;&#35441;&#65292;&#19981;&#26159;&#35201;&#21483;&#20320;&#20497;&#32670;&#24871;&#65292;&#32780;&#26159;&#25226;&#20320;&#20497;&#30070;&#20316;&#25105;&#35242;&#24859;&#30340;&#20818;&#22899;&#19968;&#27171;&#21240;&#25106;&#20320;&#20497;&#12290;</span></span><span class="verse v15" data-usfm="1CO.4.15"><span class="label">15</span><span class="content">&#32305;&#28982;&#20320;&#20497;&#22312;&#22522;&#30563;&#35041;&#26377;&#19978;&#33836;&#30340;&#21855;&#33945;&#25945;&#24107;&#65292;&#21487;&#26159;&#29238;&#35242;&#21371;&#19981;&#22810;&#65292;&#22240;&#28858;&#26159;&#25105;&#22312;&#22522;&#30563;&#32822;&#31308;&#35041;&#34249;&#33879;&#31119;&#38899;&#29983;&#20102;&#20320;&#20497;&#12290;</span></span><span class="verse v16" data-usfm="1CO.4.16"><span class="label">16</span><span class="content">&#25152;&#20197;&#25105;&#21240;&#20320;&#20497;&#35201;&#25928;&#27861;&#25105;&#12290;</span></span><span class="verse v17" data-usfm="1CO.4.17"><span class="label">17</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#25171;&#30332;&#25552;&#25705;&#22826;&#21040;&#20320;&#20497;&#37027;&#35041;&#21435;&#12290;&#20182;&#26159;&#25105;&#22312;&#20027;&#35041;&#35242;&#24859;&#21448;&#24544;&#24515;&#30340;&#20818;&#23376;&#65292;&#20182;&#35201;&#25552;&#37266;&#20320;&#20497;&#25105;&#22312;&#22522;&#30563;&#35041;&#26159;&#24590;&#27171;&#34892;&#20107;&#28858;&#20154;&#65292;&#27491;&#22914;&#25105;&#22312;&#21508;&#34389;&#25945;&#26371;&#20013;&#25152;&#25945;&#23566;&#30340;&#19968;&#27171;&#12290;</span></span><span class="verse v18" data-usfm="1CO.4.18"><span class="label">18</span><span class="content">&#26377;&#20154;&#20197;&#28858;&#25105;&#19981;&#26371;&#21040;&#20320;&#20497;&#37027;&#35041;&#21435;&#65292;&#23601;&#33258;&#39640;&#33258;&#22823;&#12290;</span></span><span class="verse v19" data-usfm="1CO.4.19"><span class="label">19</span><span class="content">&#28982;&#32780;&#20027;&#33509;&#39000;&#24847;&#65292;&#25105;&#24456;&#24555;&#23601;&#35201;&#21040;&#20320;&#20497;&#37027;&#35041;&#21435;&#65307;&#21040;&#26178;&#25105;&#35201;&#30693;&#36947;&#30340;&#65292;&#19981;&#26159;&#37027;&#20123;&#33258;&#39640;&#33258;&#22823;&#30340;&#20154;&#25152;&#35611;&#30340;&#65292;&#32780;&#26159;&#20182;&#20497;&#30340;&#33021;&#21147;&#12290;</span></span><span class="verse v20" data-usfm="1CO.4.20"><span class="label">20</span><span class="content">&#22240;&#28858;&#12288;&#31070;&#30340;&#22283;&#19981;&#22312;&#20046;&#35328;&#35486;&#65292;&#32780;&#22312;&#20046;&#27402;&#33021;&#12290;</span></span><span class="verse v21" data-usfm="1CO.4.21"><span class="label">21</span><span class="content">&#20320;&#20497;&#39000;&#24847;&#24590;&#40636;&#27171;&#21602;&#65311;&#35201;&#25105;&#24118;&#33879;&#21009;&#26454;&#21040;&#20320;&#20497;&#37027;&#35041;&#21435;&#65292;&#36996;&#26159;&#20197;&#28331;&#26580;&#30340;&#38728;&#65292;&#24118;&#33879;&#24859;&#24515;&#21435;&#21602;&#65311;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
