<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1CO">
        <div class="chapter ch6" data-usfm="1CO.6">
            <div class="label">6</div><div class="s"><span class="heading">&#20449;&#24466;&#30340;&#29229;&#22519;&#25033;&#30001;&#25945;&#26371;&#23529;&#21028;</span></div><div class="p"><span class="verse v1" data-usfm="1CO.6.1"><span class="label">1</span><span class="content">&#20320;&#20497;&#20013;&#38291;&#26377;&#20154;&#21644;&#24351;&#20804;&#36215;&#20102;&#29229;&#22519;&#65292;&#24590;&#25954;&#21578;&#21040;&#19981;&#32681;&#30340;&#20154;&#38754;&#21069;&#65292;&#21371;&#19981;&#21578;&#22312;&#32854;&#24466;&#38754;&#21069;&#21602;&#65311;</span></span><span class="verse v2" data-usfm="1CO.6.2"><span class="label">2</span><span class="content">&#20320;&#20497;&#19981;&#30693;&#36947;&#32854;&#24466;&#35201;&#23529;&#21028;&#19990;&#30028;&#21966;&#65311;&#26082;&#28982;&#19990;&#30028;&#35201;&#30001;&#20320;&#20497;&#20358;&#23529;&#21028;&#65292;&#38627;&#36947;&#20320;&#20497;&#19981;&#37197;&#23529;&#21028;&#36889;&#20123;&#26368;&#23567;&#30340;&#20107;&#21966;&#65311;</span></span><span class="verse v3" data-usfm="1CO.6.3"><span class="label">3</span><span class="content">&#20320;&#20497;&#19981;&#30693;&#36947;&#25105;&#20497;&#35201;&#23529;&#21028;&#22825;&#20351;&#21966;&#65311;&#20309;&#27841;&#20170;&#29983;&#30340;&#20107;&#21602;&#65311;</span></span><span class="verse v4" data-usfm="1CO.6.4"><span class="label">4</span><span class="content">&#20320;&#20497;&#26082;&#28982;&#35201;&#23529;&#21028;&#20170;&#29983;&#30340;&#20107;&#65292;&#28858;&#29978;&#40636;&#35731;&#25945;&#26371;&#19981;&#37325;&#35222;&#30340;&#20154;&#20358;&#23529;&#21028;&#21602;&#65311;</span></span><span class="verse v5" data-usfm="1CO.6.5"><span class="label">5</span><span class="content">&#25105;&#35498;&#36889;&#35441;&#65292;&#26159;&#35201;&#20351;&#20320;&#20497;&#32670;&#24871;&#12290;&#38627;&#36947;&#20320;&#20497;&#20013;&#38291;&#27794;&#26377;&#19968;&#20491;&#26377;&#26234;&#24935;&#30340;&#20154;&#65292;&#33021;&#22816;&#23529;&#21028;&#24351;&#20804;&#20043;&#38291;&#30340;&#20107;&#21966;&#65311;</span></span><span class="verse v6" data-usfm="1CO.6.6"><span class="label">6</span><span class="content">&#20320;&#20497;&#31455;&#28982;&#26159;&#24351;&#20804;&#21578;&#24351;&#20804;&#65292;&#32780;&#19988;&#21578;&#21040;&#19981;&#20449;&#30340;&#20154;&#38754;&#21069;&#21435;&#21966;&#65311;</span></span><span class="verse v7" data-usfm="1CO.6.7"><span class="label">7</span><span class="content">&#20320;&#20497;&#24444;&#27492;&#21578;&#29376;&#65292;&#24050;&#32147;&#26159;&#20320;&#20497;&#30340;&#22833;&#25943;&#20102;&#12290;&#28858;&#29978;&#40636;&#19981;&#23527;&#39000;&#21463;&#22996;&#23624;&#21602;&#65311;&#28858;&#29978;&#40636;&#19981;&#29976;&#24515;&#21507;&#34407;&#21602;&#65311;</span></span><span class="verse v8" data-usfm="1CO.6.8"><span class="label">8</span><span class="content">&#20294;&#20320;&#20497;&#21453;&#20498;&#20351;&#20154;&#21463;&#22996;&#23624;&#65292;&#21483;&#20154;&#21507;&#34407;&#65292;&#32780;&#19988;&#20182;&#20497;&#23601;&#26159;&#20320;&#20497;&#30340;&#24351;&#20804;&#12290;</span></span><span class="verse v9" data-usfm="1CO.6.9"><span class="label">9</span><span class="content">&#20320;&#20497;&#19981;&#30693;&#36947;&#19981;&#32681;&#30340;&#20154;&#19981;&#33021;&#25215;&#21463;&#12288;&#31070;&#30340;&#22283;&#21966;&#65311;&#19981;&#35201;&#33258;&#27450;&#65292;&#28961;&#35542;&#26159;&#34892;&#28139;&#20098;&#30340;&#12289;&#25308;&#20598;&#20687;&#30340;&#12289;&#23014;&#28139;&#30340;&#12289;&#20316;&#23372;&#31461;&#30340;&#12289;&#35242;&#30007;&#33394;&#30340;&#12289;</span></span><span class="verse v10" data-usfm="1CO.6.10"><span class="label">10</span><span class="content">&#20599;&#31434;&#30340;&#12289;&#36010;&#24515;&#30340;&#12289;&#37257;&#37202;&#30340;&#12289;&#36785;&#32629;&#20154;&#30340;&#25110;&#21202;&#32034;&#30340;&#65292;&#37117;&#19981;&#33021;&#25215;&#21463;&#12288;&#31070;&#30340;&#22283;&#12290;</span></span><span class="verse v11" data-usfm="1CO.6.11"><span class="label">11</span><span class="content">&#20320;&#20497;&#26377;&#20123;&#20154;&#24478;&#21069;&#20063;&#26159;&#36889;&#27171;&#30340;&#65292;&#20294;&#29694;&#22312;&#34249;&#33879;&#25105;&#20497;&#20027;&#32822;&#31308;&#22522;&#30563;&#30340;&#21517;&#65292;&#38752;&#33879;&#25105;&#20497;&#12288;&#31070;&#30340;&#38728;&#65292;&#37117;&#24050;&#32147;&#27927;&#28136;&#20102;&#65292;&#32854;&#28500;&#20102;&#65292;&#31281;&#32681;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#35201;&#29992;&#36523;&#39636;&#27054;&#32768;&#12288;&#31070;</span></div><div class="p"><span class="verse v12" data-usfm="1CO.6.12"><span class="label">12</span><span class="content">&#29978;&#40636;&#20107;&#25105;&#37117;&#21487;&#20197;&#20316;&#65292;&#20294;&#19981;&#26159;&#37117;&#26377;&#30410;&#34389;&#12290;&#29978;&#40636;&#20107;&#25105;&#37117;&#21487;&#20197;&#20316;&#65292;&#20294;&#25105;&#19981;&#35201;&#21463;&#20219;&#20309;&#20107;&#30340;&#36676;&#21046;&#12290;</span></span><span class="verse v13" data-usfm="1CO.6.13"><span class="label">13</span><span class="content">&#39135;&#29289;&#26159;&#28858;&#20102;&#32922;&#33145;&#65292;&#32922;&#33145;&#26159;&#28858;&#20102;&#39135;&#29289;&#65307;&#20294;&#12288;&#31070;&#21371;&#35201;&#25226;&#36889;&#20841;&#27171;&#37117;&#24290;&#25481;&#12290;&#36523;&#39636;&#19981;&#26159;&#28858;&#20102;&#28139;&#20098;&#65292;&#32780;&#26159;&#28858;&#20102;&#20027;&#65292;&#20027;&#20063;&#26159;&#28858;&#20102;&#36523;&#39636;&#12290;</span></span><span class="verse v14" data-usfm="1CO.6.14"><span class="label">14</span><span class="content"> &#12288;&#31070;&#19981;&#20294;&#20351;&#20027;&#24489;&#27963;&#20102;&#65292;&#20063;&#35201;&#29992;&#20182;&#30340;&#33021;&#21147;&#20351;&#25105;&#20497;&#24489;&#27963;&#12290;</span></span><span class="verse v15" data-usfm="1CO.6.15"><span class="label">15</span><span class="content">&#20320;&#20497;&#19981;&#30693;&#36947;&#20320;&#20497;&#30340;&#36523;&#39636;&#23601;&#26159;&#22522;&#30563;&#30340;&#32930;&#39636;&#21966;&#65311;&#36889;&#27171;&#65292;&#25105;&#20497;&#21487;&#20197;&#25226;&#22522;&#30563;&#30340;&#32930;&#39636;&#30070;&#20316;&#23100;&#22931;&#30340;&#32930;&#39636;&#21966;&#65311;&#30070;&#28982;&#19981;&#21487;&#20197;&#65281;</span></span><span class="verse v16" data-usfm="1CO.6.16"><span class="label">16</span><span class="content">&#20320;&#20497;&#19981;&#30693;&#36947;&#37027;&#36319;&#23100;&#22931;&#33503;&#21512;&#30340;&#65292;&#23601;&#26159;&#33287;&#22905;&#25104;&#28858;&#19968;&#39636;&#20102;&#21966;&#65311;&#22240;&#28858;&#32147;&#19978;&#35498;&#65306;&#8220;&#20108;&#20154;&#35201;&#25104;&#28858;&#19968;&#39636;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="1CO.6.17"><span class="label">17</span><span class="content">&#20294;&#37027;&#33287;&#20027;&#32879;&#21512;&#30340;&#65292;&#23601;&#26159;&#33287;&#20182;&#25104;&#28858;&#19968;&#38728;&#20102;&#12290;</span></span><span class="verse v18" data-usfm="1CO.6.18"><span class="label">18</span><span class="content">&#20320;&#20497;&#35201;&#36867;&#36991;&#28139;&#20098;&#30340;&#20107;&#12290;&#20154;&#25152;&#29359;&#30340;&#65292;&#28961;&#35542;&#26159;&#29978;&#40636;&#32618;&#65292;&#37117;&#26159;&#22312;&#36523;&#39636;&#20197;&#22806;&#65292;&#21807;&#26377;&#34892;&#28139;&#20098;&#30340;&#65292;&#26159;&#35320;&#29359;&#33258;&#24049;&#30340;&#36523;&#39636;&#12290;</span></span><span class="verse v19" data-usfm="1CO.6.19"><span class="label">19</span><span class="content">&#20320;&#20497;&#19981;&#30693;&#36947;&#20320;&#20497;&#30340;&#36523;&#39636;&#23601;&#26159;&#37027;&#20301;&#20303;&#22312;&#20320;&#20497;&#35041;&#38754;&#30340;&#32854;&#38728;&#30340;&#27583;&#21966;&#65311;&#36889;&#32854;&#38728;&#26159;&#20320;&#20497;&#24478;&#12288;&#31070;&#37027;&#35041;&#38936;&#21463;&#30340;&#12290;&#20320;&#20497;&#19981;&#26159;&#23660;&#26044;&#33258;&#24049;&#30340;&#65292;</span></span><span class="verse v20" data-usfm="1CO.6.20"><span class="label">20</span><span class="content">&#22240;&#28858;&#20320;&#20497;&#26159;&#29992;&#37325;&#20729;&#36023;&#20358;&#30340;&#12290;&#25152;&#20197;&#20320;&#20497;&#21209;&#35201;&#29992;&#33258;&#24049;&#30340;&#36523;&#39636;&#27054;&#32768;&#12288;&#31070;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
