<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1CO">
        <div class="chapter ch7" data-usfm="1CO.7">
            <div class="label">7</div><div class="s"><span class="heading">&#23130;&#23035;&#30340;&#21839;&#38988;</span></div><div class="p"><span class="verse v1" data-usfm="1CO.7.1"><span class="label">1</span><span class="content">&#38364;&#26044;&#20320;&#20497;&#20449;&#19978;&#25152;&#25552;&#30340;&#20107;:&#8220;&#30007;&#20154;&#19981;&#35242;&#36817;&#22899;&#20154;&#20498;&#22909;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="1CO.7.2"><span class="label">2</span><span class="content">&#20294;&#28858;&#20102;&#36991;&#20813;&#28139;&#20098;&#30340;&#20107;&#65292;&#30007;&#20154;&#25033;&#30070;&#21508;&#26377;&#33258;&#24049;&#30340;&#22971;&#23376;&#65292;&#22899;&#20154;&#20063;&#25033;&#30070;&#21508;&#26377;&#33258;&#24049;&#30340;&#19976;&#22827;&#12290;</span></span><span class="verse v3" data-usfm="1CO.7.3"><span class="label">3</span><span class="content">&#19976;&#22827;&#23565;&#22971;&#23376;&#25033;&#35442;&#30433;&#20182;&#30340;&#26412;&#20998;&#65292;&#22971;&#23376;&#23565;&#19976;&#22827;&#20063;&#25033;&#30070;&#36889;&#27171;&#12290;</span></span><span class="verse v4" data-usfm="1CO.7.4"><span class="label">4</span><span class="content">&#22971;&#23376;&#23565;&#33258;&#24049;&#30340;&#36523;&#39636;&#27794;&#26377;&#20027;&#27402;&#65292;&#27402;&#22312;&#19976;&#22827;&#65307;&#29031;&#27171;&#65292;&#19976;&#22827;&#23565;&#33258;&#24049;&#30340;&#36523;&#39636;&#20063;&#27794;&#26377;&#20027;&#27402;&#65292;&#27402;&#22312;&#22971;&#23376;&#12290;</span></span><span class="verse v5" data-usfm="1CO.7.5"><span class="label">5</span><span class="content">&#22827;&#22971;&#19981;&#21487;&#24444;&#27492;&#34407;&#36000;&#65292;&#38500;&#38750;&#28858;&#20102;&#35201;&#23560;&#24515;&#31153;&#21578;&#65292;&#38617;&#26041;&#25165;&#21487;&#20197;&#21516;&#24847;&#26283;&#26178;&#20998;&#25151;&#12290;&#20197;&#24460;&#20173;&#35201;&#21516;&#25151;&#65292;&#20813;&#24471;&#25746;&#20294;&#36225;&#33879;&#20320;&#20497;&#24773;&#19981;&#33258;&#31105;&#30340;&#26178;&#20505;&#35480;&#24785;&#20320;&#20497;&#12290;</span></span><span class="verse v6" data-usfm="1CO.7.6"><span class="label">6</span><span class="content">&#25105;&#35498;&#36889;&#35441;&#26159;&#23481;&#35377;&#20320;&#20497;&#65292;&#20006;&#19981;&#26159;&#21629;&#20196;&#12290;</span></span><span class="verse v7" data-usfm="1CO.7.7"><span class="label">7</span><span class="content">&#25105;&#39000;&#20154;&#20154;&#37117;&#20687;&#25105;&#19968;&#27171;&#65307;&#21482;&#26159;&#21508;&#20154;&#26377;&#21508;&#20154;&#24478;&#12288;&#31070;&#24471;&#20358;&#30340;&#24681;&#36060;&#65292;&#26377;&#20154;&#26159;&#36889;&#27171;&#65292;&#26377;&#20154;&#26159;&#37027;&#27171;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="1CO.7.8"><span class="label">8</span><span class="content">&#25105;&#29694;&#22312;&#35201;&#23565;&#26410;&#23130;&#30340;&#20154;&#21644;&#23521;&#23142;&#35498;&#65292;&#20182;&#20497;&#33509;&#20445;&#25345;&#20687;&#25105;&#36889;&#27171;&#23601;&#22909;&#20102;&#65307;</span></span><span class="verse v9" data-usfm="1CO.7.9"><span class="label">9</span><span class="content">&#20294;&#22914;&#26524;&#19981;&#33021;&#33258;&#21046;&#65292;&#23601;&#25033;&#30070;&#32080;&#23130;&#65292;&#22240;&#28858;&#32080;&#23130;&#32317;&#27604;&#24958;&#28779;&#28954;&#36523;&#22909;&#12290;</span></span><span class="verse v10" data-usfm="1CO.7.10"><span class="label">10</span><span class="content">&#25105;&#35201;&#21545;&#21648;&#24050;&#23130;&#30340;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#20854;&#23526;&#19981;&#26159;&#25105;&#65292;&#32780;&#26159;&#20027;&#21545;&#21648;&#30340;</span></span></span><span class="content">&#65292;&#22971;&#23376;&#19981;&#21487;&#38626;&#38283;&#19976;&#22827;&#12290;</span></span><span class="verse v11" data-usfm="1CO.7.11"><span class="label">11</span><span class="content">&#22914;&#26524;&#38626;&#38283;&#20102;&#65292;&#23601;&#19981;&#21487;&#20877;&#23233;&#65292;&#19981;&#28982;&#65292;&#23601;&#35201;&#36319;&#19976;&#22827;&#24489;&#21512;&#12290;&#19976;&#22827;&#20063;&#19981;&#21487;&#38626;&#26820;&#22971;&#23376;&#12290;</span></span><span class="verse v12" data-usfm="1CO.7.12"><span class="label">12</span><span class="content">&#25105;&#35201;&#23565;&#20854;&#39192;&#30340;&#20154;&#35498;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26159;&#25105;&#35498;&#30340;&#65292;&#19981;&#26159;&#20027;&#35498;&#30340;</span></span></span><span class="content">&#65292;&#20504;&#33509;&#26576;&#24351;&#20804;&#26377;&#19981;&#20449;&#30340;&#22971;&#23376;&#65292;&#32780;&#22905;&#20063;&#24773;&#39000;&#21644;&#20182;&#20303;&#22312;&#19968;&#36215;&#65292;&#20182;&#23601;&#19981;&#35201;&#38626;&#26820;&#22905;&#12290;</span></span><span class="verse v13" data-usfm="1CO.7.13"><span class="label">13</span><span class="content">&#22914;&#26524;&#22971;&#23376;&#26377;&#19981;&#20449;&#30340;&#19976;&#22827;&#65292;&#32780;&#20182;&#20063;&#24773;&#39000;&#21644;&#22905;&#20303;&#22312;&#19968;&#36215;&#65292;&#22905;&#20063;&#19981;&#35201;&#38626;&#26820;&#19976;&#22827;&#12290;</span></span><span class="verse v14" data-usfm="1CO.7.14"><span class="label">14</span><span class="content">&#22240;&#28858;&#19981;&#20449;&#30340;&#19976;&#22827;&#22240;&#33879;&#22971;&#23376;&#25104;&#28858;&#32854;&#28500;&#65292;&#19981;&#20449;&#30340;&#22971;&#23376;&#20063;&#22240;&#33879;&#37027;&#20491;&#24351;&#20804;&#25104;&#28858;&#32854;&#28500;&#20102;&#12290;&#19981;&#28982;&#65292;&#20320;&#20497;&#30340;&#20818;&#22899;&#23601;&#26159;&#19981;&#28500;&#28136;&#30340;&#65292;&#20294;&#29694;&#22312;&#20182;&#20497;&#37117;&#26159;&#32854;&#28500;&#30340;&#20102;&#12290;</span></span><span class="verse v15" data-usfm="1CO.7.15"><span class="label">15</span><span class="content">&#22914;&#26524;&#37027;&#19981;&#20449;&#30340;&#35201;&#38626;&#21435;&#65292;&#23601;&#30001;&#20182;&#38626;&#21435;&#21543;&#65307;&#22312;&#36889;&#31278;&#24773;&#24418;&#20043;&#19979;&#65292;&#20449;&#20027;&#30340;&#24351;&#20804;&#25110;&#22986;&#22969;&#37117;&#19981;&#24517;&#21193;&#24375;&#12290;&#12288;&#31070;&#21628;&#21484;&#20320;&#20497;&#65292;&#26159;&#35201;&#20320;&#20497;&#21644;&#30566;&#12290;</span></span><span class="verse v16" data-usfm="1CO.7.16"><span class="label">16</span><span class="content">&#20320;&#36889;&#20316;&#22971;&#23376;&#30340;&#65292;&#20320;&#24590;&#40636;&#30693;&#36947;&#33021;&#21542;&#25937;&#20320;&#30340;&#19976;&#22827;&#21602;&#65311;&#20320;&#36889;&#20316;&#19976;&#22827;&#30340;&#65292;&#20320;&#24590;&#40636;&#30693;&#36947;&#33021;&#21542;&#25937;&#20320;&#30340;&#22971;&#23376;&#21602;&#65311;</span></span></div><div class="s"><span class="heading">&#20445;&#25345;&#33945;&#21484;&#26178;&#30340;&#36523;&#20998;</span></div><div class="p"><span class="verse v17" data-usfm="1CO.7.17"><span class="label">17</span><span class="content">&#19981;&#36942;&#65292;&#20027;&#24590;&#27171;&#20998;&#32102;&#21508;&#20154;&#65292;&#12288;&#31070;&#24590;&#27171;&#21628;&#21484;&#21508;&#20154;&#65292;&#21508;&#20154;&#23601;&#35201;&#29031;&#33879;&#21435;&#34892;&#20107;&#28858;&#20154;&#12290;&#25105;&#20063;&#36889;&#27171;&#21545;&#21648;&#21508;&#25945;&#26371;&#12290;</span></span><span class="verse v18" data-usfm="1CO.7.18"><span class="label">18</span><span class="content">&#26377;&#20154;&#21463;&#20102;&#21106;&#31150;&#32780;&#33945;&#21484;&#30340;&#21966;&#65311;&#20182;&#23601;&#19981;&#35201;&#36974;&#25513;&#21106;&#31150;&#30340;&#35352;&#34399;&#12290;&#26377;&#20154;&#26410;&#21463;&#21106;&#31150;&#32780;&#33945;&#21484;&#30340;&#21966;&#65311;&#20182;&#23601;&#19981;&#35201;&#21463;&#21106;&#31150;&#12290;</span></span><span class="verse v19" data-usfm="1CO.7.19"><span class="label">19</span><span class="content">&#21106;&#31150;&#31639;&#19981;&#24471;&#29978;&#40636;&#65292;&#27794;&#26377;&#21106;&#31150;&#20063;&#31639;&#19981;&#24471;&#29978;&#40636;&#65292;&#35201;&#32202;&#30340;&#26159;&#36981;&#23432;&#12288;&#31070;&#30340;&#21629;&#20196;&#12290;</span></span><span class="verse v20" data-usfm="1CO.7.20"><span class="label">20</span><span class="content">&#21508;&#20154;&#33945;&#21484;&#30340;&#26178;&#20505;&#24590;&#27171;&#65292;&#20182;&#23601;&#25033;&#30070;&#20445;&#25345;&#21407;&#20358;&#30340;&#24773;&#27841;&#12290;</span></span><span class="verse v21" data-usfm="1CO.7.21"><span class="label">21</span><span class="content">&#20320;&#33945;&#21484;&#30340;&#26178;&#20505;&#26159;&#20316;&#22900;&#20693;&#30340;&#21966;&#65311;&#19981;&#35201;&#28858;&#27492;&#29033;&#24817;&#12290;&#20294;&#22914;&#26524;&#20320;&#33021;&#22816;&#24471;&#21040;&#33258;&#30001;&#65292;&#23601;&#35201;&#25226;&#25569;&#36889;&#27231;&#26371;&#12290;</span></span><span class="verse v22" data-usfm="1CO.7.22"><span class="label">22</span><span class="content">&#22240;&#28858;&#20316;&#22900;&#20693;&#30340;&#33945;&#20102;&#20027;&#30340;&#21628;&#21484;&#65292;&#23601;&#26159;&#23660;&#26044;&#20027;&#30340;&#33258;&#30001;&#20154;&#20102;&#65307;&#29031;&#27171;&#65292;&#33258;&#30001;&#30340;&#20154;&#33945;&#20102;&#21628;&#21484;&#65292;&#20182;&#23601;&#26159;&#22522;&#30563;&#30340;&#22900;&#20693;&#20102;&#12290;</span></span><span class="verse v23" data-usfm="1CO.7.23"><span class="label">23</span><span class="content">&#20320;&#20497;&#26159;&#29992;&#37325;&#20729;&#36023;&#20358;&#30340;&#65292;&#19981;&#35201;&#20316;&#20154;&#30340;&#22900;&#20693;&#12290;</span></span><span class="verse v24" data-usfm="1CO.7.24"><span class="label">24</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#21508;&#20154;&#33945;&#21484;&#30340;&#26178;&#20505;&#24590;&#27171;&#65292;&#23601;&#25033;&#30070;&#22312;&#12288;&#31070;&#38754;&#21069;&#20445;&#25345;&#36889;&#21407;&#20358;&#30340;&#24773;&#27841;&#12290;</span></span></div><div class="s"><span class="heading">&#26410;&#23130;&#12289;&#23432;&#29544;&#36523;&#12289;&#23432;&#23521;&#30340;&#21839;&#38988;</span></div><div class="p"><span class="verse v25" data-usfm="1CO.7.25"><span class="label">25</span><span class="content">&#38364;&#26044;&#26410;&#23130;&#30340;&#65292;&#25105;&#27794;&#26377;&#20027;&#30340;&#21629;&#20196;&#65292;&#20294;&#25105;&#26082;&#28982;&#33945;&#20102;&#20027;&#30340;&#24976;&#25003;&#65292;&#25104;&#28858;&#21487;&#20449;&#38752;&#30340;&#20154;&#65292;&#23601;&#25226;&#25105;&#30340;&#24847;&#35211;&#25552;&#20986;&#20358;&#12290;</span></span><span class="verse v26" data-usfm="1CO.7.26"><span class="label">26</span><span class="content">&#28858;&#20102;&#30446;&#21069;&#30340;&#22256;&#38627;&#65292;&#25105;&#35469;&#28858;&#20154;&#26368;&#22909;&#33021;&#20445;&#25345;&#29694;&#29376;&#12290;</span></span><span class="verse v27" data-usfm="1CO.7.27"><span class="label">27</span><span class="content">&#20320;&#24050;&#32147;&#26377;&#20102;&#22971;&#23376;&#21966;&#65311;&#23601;&#19981;&#35201;&#24819;&#25850;&#33067;&#12290;&#20320;&#36996;&#27794;&#26377;&#22971;&#23376;&#21966;&#65311;&#23601;&#19981;&#35201;&#21435;&#25214;&#22971;&#23376;&#12290;</span></span><span class="verse v28" data-usfm="1CO.7.28"><span class="label">28</span><span class="content">&#22914;&#26524;&#20320;&#23094;&#22971;&#23376;&#65292;&#36889;&#19981;&#26159;&#29359;&#32618;&#65307;&#22914;&#26524;&#34389;&#22899;&#20986;&#23233;&#65292;&#20063;&#19981;&#26159;&#29359;&#32618;&#12290;&#19981;&#36942;&#65292;&#36889;&#27171;&#30340;&#20154;&#35201;&#21463;&#32905;&#39636;&#19978;&#30340;&#33510;&#38627;&#65292;&#25105;&#21371;&#19981;&#39000;&#20320;&#20497;&#21463;&#36889;&#33510;&#38627;&#12290;</span></span><span class="verse v29" data-usfm="1CO.7.29"><span class="label">29</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#25105;&#26159;&#35498;&#26178;&#20505;&#19981;&#22810;&#20102;&#12290;&#24478;&#20170;&#20197;&#24460;&#65292;&#26377;&#22971;&#23376;&#30340;&#35201;&#20687;&#27794;&#26377;&#22971;&#23376;&#30340;&#65292;</span></span><span class="verse v30" data-usfm="1CO.7.30"><span class="label">30</span><span class="content">&#21696;&#21741;&#30340;&#35201;&#20687;&#19981;&#21696;&#21741;&#30340;&#65292;&#24555;&#27138;&#30340;&#35201;&#20687;&#19981;&#24555;&#27138;&#30340;&#65292;&#36023;&#20102;&#26481;&#35199;&#30340;&#35201;&#20687;&#19968;&#28961;&#25152;&#24471;&#30340;&#65292;</span></span><span class="verse v31" data-usfm="1CO.7.31"><span class="label">31</span><span class="content">&#20139;&#29992;&#19990;&#19978;&#30334;&#29289;&#30340;&#35201;&#20687;&#27794;&#26377;&#20139;&#29992;&#30340;&#19968;&#27171;&#65292;&#22240;&#28858;&#36889;&#19990;&#19978;&#30340;&#24773;&#27841;&#37117;&#35201;&#36942;&#21435;&#12290;</span></span><span class="verse v32" data-usfm="1CO.7.32"><span class="label">32</span><span class="content">&#25105;&#39000;&#20320;&#20497;&#28961;&#25152;&#25499;&#24942;&#12290;&#27794;&#26377;&#23094;&#22971;&#23376;&#30340;&#20154;&#65292;&#25499;&#24565;&#30340;&#26159;&#20027;&#30340;&#20107;&#65292;&#24819;&#24590;&#27171;&#21435;&#24471;&#20027;&#21916;&#24709;&#65307;</span></span><span class="verse v33" data-usfm="1CO.7.33"><span class="label">33</span><span class="content">&#20294;&#23094;&#20102;&#22971;&#23376;&#30340;&#20154;&#26159;&#28858;&#19990;&#19978;&#30340;&#20107;&#25499;&#24942;&#65292;&#24819;&#24590;&#27171;&#21435;&#35342;&#22971;&#23376;&#30340;&#27489;&#24515;&#65292;</span></span><span class="verse v34" data-usfm="1CO.7.34"><span class="label">34</span><span class="content">&#36889;&#27171;&#20182;&#23601;&#20998;&#24515;&#20102;&#12290;&#27794;&#26377;&#32080;&#23130;&#30340;&#23142;&#22899;&#21644;&#23432;&#29544;&#36523;&#30340;&#22899;&#23376;&#65292;&#25499;&#24565;&#30340;&#26159;&#20027;&#30340;&#20107;&#65292;&#22909;&#35731;&#36523;&#39636;&#21644;&#24515;&#38728;&#37117;&#25104;&#28858;&#32854;&#28500;&#65307;&#20294;&#32080;&#20102;&#23130;&#30340;&#23142;&#22899;&#26159;&#28858;&#19990;&#19978;&#30340;&#20107;&#25499;&#24942;&#65292;&#24819;&#24590;&#27171;&#21435;&#35342;&#19976;&#22827;&#30340;&#27489;&#24515;&#12290;</span></span><span class="verse v35" data-usfm="1CO.7.35"><span class="label">35</span><span class="content">&#25105;&#35498;&#36889;&#35441;&#65292;&#26159;&#28858;&#20102;&#20320;&#20497;&#33258;&#24049;&#30340;&#30410;&#34389;&#65307;&#25105;&#19981;&#26159;&#35201;&#38480;&#21046;&#20320;&#20497;&#65292;&#32780;&#26159;&#35201;&#20320;&#20497;&#20316;&#21512;&#23452;&#30340;&#20107;&#65292;&#19968;&#24515;&#19968;&#24847;&#22320;&#23565;&#20027;&#24544;&#35488;&#12290;</span></span></div><div class="p"><span class="verse v36" data-usfm="1CO.7.36"><span class="label">36</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#35469;&#28858;&#26159;&#34407;&#24453;&#20102;&#33258;&#24049;&#30340;&#22899;&#26379;&#21451;&#65292;&#22905;&#20063;&#36942;&#20102;&#32080;&#23130;&#30340;&#24180;&#40801;&#65292;&#32780;&#20182;&#35258;&#24471;&#25033;&#30070;&#32080;&#23130;&#65292;&#20182;&#23601;&#21487;&#20197;&#29031;&#33879;&#33258;&#24049;&#30340;&#24847;&#24605;&#21435;&#20316;&#65292;&#36889;&#19981;&#26159;&#29359;&#32618;&#65307;&#20182;&#20497;&#25033;&#35442;&#32080;&#23130;&#12290;</span></span><span class="verse v37" data-usfm="1CO.7.37"><span class="label">37</span><span class="content">&#20294;&#22914;&#26524;&#20182;&#24515;&#35041;&#22533;&#27770;&#65292;&#27794;&#26377;&#29978;&#40636;&#19981;&#24471;&#24050;&#30340;&#21407;&#22240;&#65292;&#21448;&#21487;&#20197;&#25511;&#21046;&#33258;&#24049;&#30340;&#24847;&#24535;&#65292;&#27770;&#24515;&#35731;&#22899;&#26379;&#21451;&#25345;&#23432;&#29544;&#36523;&#65307;&#36889;&#27171;&#20316;&#20063;&#26159;&#22909;&#30340;&#12290;</span></span><span class="verse v38" data-usfm="1CO.7.38"><span class="label">38</span><span class="content">&#25152;&#20197;&#65292;&#37027;&#36319;&#33258;&#24049;&#30340;&#22899;&#26379;&#21451;&#32080;&#23130;&#30340;&#65292;&#20316;&#24471;&#22909;&#65292;&#37027;&#19981;&#32080;&#23130;&#30340;&#65292;&#20316;&#24471;&#26356;&#22909;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25110;&#35695;&#65306;&#8220;36&#22914;&#26524;&#26377;&#20154;&#35469;&#28858;&#24453;&#33258;&#24049;&#30340;&#22899;&#20818;&#19981;&#21512;&#36969;&#65292;&#22905;&#20063;&#36942;&#20102;&#32080;&#23130;&#30340;&#24180;&#40801;&#65292;&#32780;&#19988;&#25033;&#30070;&#36889;&#27171;&#34892;&#65292;&#20182;&#23601;&#21487;&#20197;&#29031;&#33879;&#33258;&#24049;&#30340;&#24847;&#24605;&#21435;&#20316;&#65292;&#35731;&#22905;&#20497;&#32080;&#23130;&#65292;&#36889;&#19981;&#26159;&#29359;&#32618;&#12290;37&#20294;&#22914;&#26524;&#20182;&#24515;&#35041;&#22533;&#23450;&#65292;&#27794;&#26377;&#29978;&#40636;&#19981;&#24471;&#24050;&#30340;&#21407;&#22240;&#65292;&#21448;&#26377;&#27402;&#20316;&#20027;&#65292;&#27770;&#24515;&#30041;&#19979;&#33258;&#24049;&#30340;&#22899;&#20818;&#65292;&#36889;&#27171;&#20316;&#20063;&#26159;&#22909;&#30340;&#12290;38&#25152;&#20197;&#65292;&#37027;&#35731;&#33258;&#24049;&#22899;&#20818;&#20986;&#23233;&#30340;&#65292;&#20316;&#24471;&#22909;&#65292;&#37027;&#19981;&#35731;&#22899;&#20818;&#20986;&#23233;&#30340;&#65292;&#20316;&#24471;&#26356;&#22909;&#12290;&#8221;</span></span></span></span></div><div class="p"><span class="verse v39" data-usfm="1CO.7.39"><span class="label">39</span><span class="content">&#19976;&#22827;&#27963;&#33879;&#30340;&#26178;&#20505;&#65292;&#22971;&#23376;&#26159;&#21463;&#32004;&#26463;&#30340;&#65307;&#19976;&#22827;&#33509;&#27515;&#20102;&#65292;&#22905;&#23601;&#21487;&#20197;&#33258;&#30001;&#22320;&#23233;&#32102;&#22905;&#39000;&#24847;&#23233;&#30340;&#20154;&#65292;&#21482;&#26159;&#35201;&#23233;&#32102;&#20027;&#35041;&#30340;&#20154;&#12290;</span></span><span class="verse v40" data-usfm="1CO.7.40"><span class="label">40</span><span class="content">&#28982;&#32780;&#29031;&#25105;&#30340;&#24847;&#35211;&#65292;&#20504;&#33509;&#22905;&#33021;&#23432;&#31680;&#65292;&#23601;&#26356;&#26377;&#31119;&#20102;&#12290;&#25105;&#24819;&#25105;&#36889;&#35441;&#20063;&#26159;&#12288;&#31070;&#30340;&#38728;&#24863;&#21205;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
