<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch11" data-usfm="2CO.11">
            <div class="label">11</div><div class="s"><span class="heading">&#25552;&#38450;&#35437;&#35408;&#30340;&#20551;&#20351;&#24466;</span></div><div class="p"><span class="verse v1" data-usfm="2CO.11.1"><span class="label">1</span><span class="content">&#35531;&#20320;&#20497;&#23481;&#24525;&#25105;&#36889;&#19968;&#40670;&#40670;&#30340;&#24858;&#26151;&#65292;&#20854;&#23526;&#20320;&#20497;&#26412;&#20358;&#23601;&#26159;&#23481;&#24525;&#25105;&#30340;&#12290;</span></span><span class="verse v2" data-usfm="2CO.11.2"><span class="label">2</span><span class="content">&#25105;&#20197;&#12288;&#31070;&#30340;&#29105;&#24859;&#24859;&#20320;&#20497;&#65292;&#22240;&#28858;&#25105;&#25226;&#20320;&#20497;&#29563;&#32102;&#22522;&#30563;&#65292;&#22909;&#20687;&#25226;&#35998;&#28500;&#30340;&#31461;&#22899;&#35377;&#37197;&#32102;&#19968;&#20491;&#19976;&#22827;&#12290;</span></span><span class="verse v3" data-usfm="2CO.11.3"><span class="label">3</span><span class="content">&#25105;&#21482;&#24597;&#20320;&#20497;&#30340;&#24515;&#21463;&#21040;&#24341;&#35480;&#65292;&#22833;&#21435;&#23565;&#22522;&#30563;&#30340;&#21934;&#32020;&#21644;&#35998;&#28500;&#65292;&#22909;&#20687;&#34503;&#29992;&#35437;&#35336;&#39449;&#20102;&#22799;&#23043;&#19968;&#27171;&#12290;</span></span><span class="verse v4" data-usfm="2CO.11.4"><span class="label">4</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#20358;&#20659;&#35611;&#21478;&#19968;&#20301;&#32822;&#31308;&#65292;&#19981;&#26159;&#25105;&#20497;&#20659;&#36942;&#30340;&#65292;&#25110;&#32773;&#20320;&#20497;&#25509;&#21463;&#21478;&#19968;&#20491;&#19981;&#21516;&#30340;&#38728;&#65292;&#19981;&#26159;&#20320;&#20497;&#38936;&#21463;&#36942;&#30340;&#65292;&#21448;&#25110;&#32773;&#25509;&#21463;&#21478;&#19968;&#20491;&#19981;&#21516;&#30340;&#31119;&#38899;&#65292;&#19981;&#26159;&#20320;&#20497;&#25509;&#21463;&#36942;&#30340;&#65292;&#20320;&#20497;&#20498;&#21487;&#20197;&#23481;&#24525;&#24471;&#19979;&#65281;</span></span><span class="verse v5" data-usfm="2CO.11.5"><span class="label">5</span><span class="content">&#20294;&#25105;&#35469;&#28858;&#33258;&#24049;&#27794;&#26377;&#19968;&#40670;&#27604;&#19981;&#19978;&#37027;&#20123;&#8220;&#36229;&#31561;&#20351;&#24466;&#8221;&#65307;</span></span><span class="verse v6" data-usfm="2CO.11.6"><span class="label">6</span><span class="content">&#38614;&#28982;&#25105;&#19981;&#21892;&#26044;&#36781;&#20196;&#65292;&#21371;&#26159;&#26377;&#23416;&#21839;&#30340;&#65292;&#25105;&#20497;&#22312;&#21508;&#26041;&#38754;&#65292;&#24050;&#32147;&#21521;&#20320;&#20497;&#28165;&#26970;&#39023;&#26126;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="2CO.11.7"><span class="label">7</span><span class="content">&#25105;&#36022;&#20302;&#33258;&#24049;&#65292;&#20351;&#20320;&#20497;&#39640;&#21319;&#65292;&#25226;&#12288;&#31070;&#30340;&#31119;&#38899;&#30333;&#30333;&#22320;&#20659;&#32102;&#20320;&#20497;&#65292;&#25105;&#36889;&#27171;&#26159;&#29359;&#32618;&#21966;&#65311;</span></span><span class="verse v8" data-usfm="2CO.11.8"><span class="label">8</span><span class="content">&#25105;&#28858;&#20102;&#26381;&#20107;&#20320;&#20497;&#65292;&#23601;&#25509;&#21463;&#20102;&#21029;&#30340;&#25945;&#26371;&#30340;&#20379;&#25033;&#65292;&#20063;&#21487;&#20197;&#35498;&#26159;&#21085;&#21066;&#20102;&#20182;&#20497;&#12290;</span></span><span class="verse v9" data-usfm="2CO.11.9"><span class="label">9</span><span class="content">&#25105;&#22312;&#20320;&#20497;&#37027;&#35041;&#26377;&#32570;&#20047;&#30340;&#26178;&#20505;&#65292;&#20006;&#27794;&#26377;&#36899;&#32047;&#20219;&#20309;&#20154;&#65292;&#22240;&#28858;&#24478;&#39340;&#20854;&#38931;&#20358;&#30340;&#24351;&#20804;&#20497;&#65292;&#35036;&#36275;&#20102;&#25105;&#30340;&#32570;&#20047;&#12290;&#25105;&#22312;&#21508;&#26041;&#38754;&#37117;&#19981;&#35731;&#33258;&#24049;&#25104;&#28858;&#20320;&#20497;&#30340;&#37325;&#25812;&#65292;&#23559;&#20358;&#20063;&#26159;&#19968;&#27171;&#12290;</span></span><span class="verse v10" data-usfm="2CO.11.10"><span class="label">10</span><span class="content">&#25105;&#26377;&#22522;&#30563;&#30340;&#30495;&#29702;&#22312;&#25105;&#35041;&#38754;&#65292;&#22312;&#20126;&#35442;&#20126;&#19968;&#24118;&#27794;&#26377;&#20154;&#33021;&#38459;&#27490;&#25105;&#36889;&#27171;&#35463;&#21475;&#12290;</span></span><span class="verse v11" data-usfm="2CO.11.11"><span class="label">11</span><span class="content">&#28858;&#29978;&#40636;&#21602;&#65311;&#26159;&#25105;&#19981;&#24859;&#20320;&#20497;&#21966;&#65311;&#12288;&#31070;&#26159;&#30693;&#36947;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="2CO.11.12"><span class="label">12</span><span class="content">&#25105;&#29694;&#22312;&#25152;&#20316;&#30340;&#65292;&#23559;&#20358;&#36996;&#35201;&#20316;&#65292;&#28858;&#20102;&#35201;&#26039;&#32085;&#37027;&#20123;&#25237;&#27231;&#20998;&#23376;&#30340;&#27231;&#26371;&#65292;&#19981;&#35731;&#20182;&#20497;&#22312;&#25152;&#35463;&#30340;&#20107;&#19978;&#65292;&#34987;&#20154;&#35469;&#28858;&#26159;&#36319;&#25105;&#20497;&#19968;&#27171;&#30340;&#12290;</span></span><span class="verse v13" data-usfm="2CO.11.13"><span class="label">13</span><span class="content">&#36889;&#27171;&#30340;&#20154;&#26159;&#20551;&#20351;&#24466;&#65292;&#26159;&#35437;&#35408;&#30340;&#24037;&#20154;&#65292;&#35037;&#25104;&#22522;&#30563;&#30340;&#20351;&#24466;&#12290;</span></span><span class="verse v14" data-usfm="2CO.11.14"><span class="label">14</span><span class="content">&#36889;&#20006;&#19981;&#24076;&#22855;&#65292;&#22240;&#28858;&#25746;&#20294;&#33258;&#24049;&#20063;&#35037;&#20316;&#20809;&#26126;&#30340;&#22825;&#20351;&#65292;</span></span><span class="verse v15" data-usfm="2CO.11.15"><span class="label">15</span><span class="content">&#25152;&#20197;&#65292;&#25746;&#20294;&#30340;&#20693;&#24441;&#35037;&#25104;&#20844;&#32681;&#30340;&#20693;&#24441;&#65292;&#20063;&#19981;&#24517;&#22823;&#39514;&#23567;&#24618;&#12290;&#20182;&#20497;&#30340;&#32080;&#23616;&#24517;&#25353;&#20182;&#20497;&#25152;&#20316;&#30340;&#32780;&#23450;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32645;&#21487;&#35463;&#30340;&#21463;&#33510;&#32147;&#27511;</span></div><div class="p"><span class="verse v16" data-usfm="2CO.11.16"><span class="label">16</span><span class="content">&#25105;&#20877;&#35498;&#65292;&#35504;&#20063;&#19981;&#35201;&#20197;&#28858;&#25105;&#26159;&#24858;&#26151;&#30340;&#65307;&#23601;&#31639;&#36889;&#27171;&#65292;&#20063;&#35201;&#25509;&#32013;&#25105;&#36889;&#20491;&#24858;&#26151;&#30340;&#20154;&#65292;&#20351;&#25105;&#21487;&#20197;&#31245;&#24494;&#22320;&#35463;&#21475;&#12290;</span></span><span class="verse v17" data-usfm="2CO.11.17"><span class="label">17</span><span class="content">&#25105;&#36889;&#27171;&#28415;&#26377;&#33258;&#20449;&#22320;&#35463;&#21475;&#65292;&#19981;&#26159;&#29031;&#33879;&#20027;&#25152;&#21545;&#21648;&#30340;&#65292;&#32780;&#26159;&#22909;&#20687;&#24858;&#26151;&#20154;&#22312;&#35498;&#35441;&#12290;</span></span><span class="verse v18" data-usfm="2CO.11.18"><span class="label">18</span><span class="content">&#26082;&#28982;&#26377;&#35377;&#22810;&#20154;&#25353;&#33879;&#19990;&#20439;&#30340;&#27161;&#28310;&#35463;&#21475;&#65292;&#25105;&#20063;&#35201;&#35463;&#21475;&#12290;</span></span><span class="verse v19" data-usfm="2CO.11.19"><span class="label">19</span><span class="content">&#20320;&#20497;&#37027;&#40636;&#31934;&#26126;&#65292;&#31455;&#28982;&#27138;&#24847;&#23481;&#24525;&#24858;&#26151;&#30340;&#20154;&#12290;</span></span><span class="verse v20" data-usfm="2CO.11.20"><span class="label">20</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#22900;&#24441;&#20320;&#20497;&#65292;&#20405;&#21534;&#12289;&#27048;&#21462;&#20320;&#20497;&#65292;&#21521;&#20320;&#20497;&#36286;&#39640;&#27683;&#25562;&#65292;&#25171;&#20320;&#20497;&#30340;&#33225;&#65292;&#20320;&#20497;&#23601;&#23481;&#24525;&#21543;&#65281;</span></span><span class="verse v21" data-usfm="2CO.11.21"><span class="label">21</span><span class="content">&#35498;&#20358;&#24922;&#24871;&#65292;&#25105;&#20497;&#22826;&#36575;&#24369;&#20102;&#12290;&#35498;&#21477;&#24858;&#26151;&#30340;&#35441;&#65292;&#22914;&#26524;&#26377;&#20154;&#22312;&#29978;&#40636;&#20107;&#19978;&#26159;&#21191;&#25954;&#30340;&#65292;&#25105;&#20063;&#26159;&#21191;&#25954;&#30340;&#12290;</span></span><span class="verse v22" data-usfm="2CO.11.22"><span class="label">22</span><span class="content">&#20182;&#20497;&#26159;&#24076;&#20271;&#20358;&#20154;&#21966;&#65311;&#25105;&#20063;&#26159;&#12290;&#20182;&#20497;&#26159;&#20197;&#33394;&#21015;&#20154;&#21966;&#65311;&#25105;&#20063;&#26159;&#12290;&#20182;&#20497;&#26159;&#20126;&#20271;&#25289;&#32597;&#30340;&#24460;&#35028;&#21966;&#65311;&#25105;&#20063;&#26159;&#12290;</span></span><span class="verse v23" data-usfm="2CO.11.23"><span class="label">23</span><span class="content">&#20182;&#20497;&#26159;&#22522;&#30563;&#30340;&#20693;&#20154;&#21966;&#65311;&#35498;&#21477;&#29378;&#35441;&#65292;&#25105;&#26356;&#26159;&#12290;&#25105;&#21463;&#26356;&#22810;&#30340;&#21214;&#33510;&#65292;&#26356;&#22810;&#30340;&#22352;&#30435;&#65292;&#21463;&#20102;&#36942;&#37327;&#30340;&#38829;&#25171;&#65292;&#24120;&#24120;&#26377;&#29983;&#21629;&#30340;&#21361;&#38570;&#12290;</span></span><span class="verse v24" data-usfm="2CO.11.24"><span class="label">24</span><span class="content">&#25105;&#34987;&#29494;&#22826;&#20154;&#25171;&#36942;&#20116;&#27425;&#65292;&#27599;&#27425;&#22235;&#21313;&#19979;&#28187;&#21435;&#19968;&#19979;&#65292;</span></span><span class="verse v25" data-usfm="2CO.11.25"><span class="label">25</span><span class="content">&#34987;&#26829;&#25171;&#36942;&#19977;&#27425;&#65292;&#34987;&#30707;&#38957;&#25171;&#36942;&#19968;&#27425;&#65292;&#19977;&#27425;&#36935;&#33879;&#33337;&#22750;&#65292;&#22312;&#28145;&#28023;&#35041;&#39108;&#20102;&#19968;&#26205;&#19968;&#22812;&#65307;</span></span><span class="verse v26" data-usfm="2CO.11.26"><span class="label">26</span><span class="content">&#22810;&#27425;&#34892;&#36960;&#36335;&#65292;&#36935;&#33879;&#27743;&#27827;&#30340;&#21361;&#38570;&#12289;&#24375;&#30428;&#30340;&#21361;&#38570;&#12289;&#21516;&#26063;&#30340;&#21361;&#38570;&#12289;&#22806;&#26063;&#30340;&#21361;&#38570;&#12289;&#22478;&#20013;&#30340;&#21361;&#38570;&#12289;&#26336;&#37326;&#30340;&#21361;&#38570;&#12289;&#28023;&#19978;&#30340;&#21361;&#38570;&#12289;&#20551;&#24351;&#20804;&#30340;&#21361;&#38570;&#65307;</span></span><span class="verse v27" data-usfm="2CO.11.27"><span class="label">27</span><span class="content">&#21214;&#30860;&#36763;&#33510;&#65292;&#22810;&#27425;&#19981;&#24471;&#30561;&#35258;&#65292;&#21448;&#39138;&#21448;&#28212;&#65292;&#22810;&#27425;&#32570;&#31975;&#65292;&#36196;&#36523;&#25384;&#20919;&#12290;</span></span><span class="verse v28" data-usfm="2CO.11.28"><span class="label">28</span><span class="content">&#38500;&#20102;&#36889;&#20123;&#22806;&#38754;&#30340;&#20107;&#65292;&#36996;&#26377;&#28858;&#21508;&#25945;&#26371;&#25499;&#24515;&#30340;&#20107;&#65292;&#22825;&#22825;&#22739;&#22312;&#25105;&#30340;&#36523;&#19978;&#12290;</span></span><span class="verse v29" data-usfm="2CO.11.29"><span class="label">29</span><span class="content">&#26377;&#35504;&#36575;&#24369;&#65292;&#25105;&#19981;&#36575;&#24369;&#21602;&#65311;&#26377;&#35504;&#38519;&#22312;&#32618;&#35041;&#65292;&#25105;&#19981;&#28966;&#24613;&#21602;&#65311;</span></span></div><div class="p"><span class="verse v30" data-usfm="2CO.11.30"><span class="label">30</span><span class="content">&#22914;&#26524;&#24517;&#38920;&#35463;&#21475;&#65292;&#25105;&#23601;&#35463;&#33258;&#24049;&#30340;&#24369;&#40670;&#12290;</span></span><span class="verse v31" data-usfm="2CO.11.31"><span class="label">31</span><span class="content">&#20027;&#32822;&#31308;&#30340;&#29238;&#12288;&#31070;&#26159;&#25033;&#30070;&#27704;&#36960;&#21463;&#31281;&#38924;&#30340;&#65292;&#20182;&#30693;&#36947;&#25105;&#27794;&#26377;&#35498;&#35594;&#12290;</span></span><span class="verse v32" data-usfm="2CO.11.32"><span class="label">32</span><span class="content">&#22312;&#22823;&#39340;&#22763;&#38761;&#65292;&#20126;&#37324;&#36948;&#29579;&#25163;&#19979;&#30340;&#32317;&#30563;&#25226;&#23432;&#33879;&#22823;&#39340;&#22763;&#38761;&#22478;&#65292;&#35201;&#25304;&#25429;&#25105;&#65292;</span></span><span class="verse v33" data-usfm="2CO.11.33"><span class="label">33</span><span class="content">&#25105;&#23601;&#34987;&#20154;&#25918;&#22312;&#19968;&#20491;&#22823;&#31811;&#23376;&#35041;&#65292;&#24478;&#22478;&#29254;&#30340;&#31383;&#25142;&#32267;&#19979;&#20358;&#65292;&#36867;&#33067;&#20102;&#20182;&#30340;&#25163;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
