<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch1" data-usfm="2CO.1">
            <div class="label">1</div><div class="s"><span class="heading">&#21839;&#23433;</span></div><div class="p"><span class="verse v1" data-usfm="2CO.1.1"><span class="label">1</span><span class="content">&#22857;&#12288;&#31070;&#26088;&#24847;&#20316;&#22522;&#30563;&#32822;&#31308;&#20351;&#24466;&#30340;&#20445;&#32645;&#65292;&#21644;&#25552;&#25705;&#22826;&#24351;&#20804;&#65292;&#23531;&#20449;&#32102;&#22312;&#21733;&#26519;&#22810;&#12288;&#31070;&#30340;&#25945;&#26371;&#65292;&#21644;&#20840;&#20126;&#35442;&#20126;&#25152;&#26377;&#30340;&#32854;&#24466;&#12290;</span></span><span class="verse v2" data-usfm="2CO.1.2"><span class="label">2</span><span class="content">&#39000;&#24681;&#24800;&#24179;&#23433;&#24478;&#25105;&#20497;&#30340;&#29238;&#12288;&#31070;&#21644;&#20027;&#32822;&#31308;&#22522;&#30563;&#33256;&#21040;&#20320;&#20497;&#12290;</span></span></div><div class="s"><span class="heading">&#24739;&#38627;&#20013;&#12288;&#31070;&#36060;&#23433;&#24944;</span></div><div class="p"><span class="verse v3" data-usfm="2CO.1.3"><span class="label">3</span><span class="content">&#25105;&#20497;&#20027;&#32822;&#31308;&#22522;&#30563;&#30340;&#29238;&#12288;&#31070;&#26159;&#25033;&#30070;&#31281;&#38924;&#30340;&#12290;&#20182;&#26159;&#28415;&#26377;&#24976;&#25003;&#30340;&#29238;&#65292;&#36060;&#21508;&#27171;&#23433;&#24944;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v4" data-usfm="2CO.1.4"><span class="label">4</span><span class="content">&#25105;&#20497;&#22312;&#19968;&#20999;&#24739;&#38627;&#20013;&#65292;&#12288;&#31070;&#37117;&#23433;&#24944;&#25105;&#20497;&#65292;&#20351;&#25105;&#20497;&#33021;&#29992;&#20182;&#25152;&#36060;&#30340;&#23433;&#24944;&#65292;&#21435;&#23433;&#24944;&#37027;&#20123;&#22312;&#21508;&#27171;&#24739;&#38627;&#20013;&#30340;&#20154;&#12290;</span></span><span class="verse v5" data-usfm="2CO.1.5"><span class="label">5</span><span class="content">&#25105;&#20497;&#26082;&#28982;&#22810;&#21463;&#22522;&#30563;&#25152;&#21463;&#30340;&#30171;&#33510;&#65292;&#23601;&#38752;&#33879;&#22522;&#30563;&#22810;&#24471;&#23433;&#24944;&#12290;</span></span><span class="verse v6" data-usfm="2CO.1.6"><span class="label">6</span><span class="content">&#22914;&#26524;&#25105;&#20497;&#36973;&#36935;&#24739;&#38627;&#65292;&#37027;&#26159;&#35201;&#20351;&#20320;&#20497;&#24471;&#33879;&#23433;&#24944;&#65292;&#24471;&#33879;&#25327;&#25937;&#65307;&#22914;&#26524;&#25105;&#20497;&#24471;&#21040;&#23433;&#24944;&#65292;&#20063;&#26159;&#35201;&#20351;&#20320;&#20497;&#24471;&#21040;&#23433;&#24944;&#12290;&#36889;&#23433;&#24944;&#20351;&#20320;&#20497;&#33021;&#22816;&#24525;&#21463;&#25105;&#20497;&#25152;&#21463;&#37027;&#27171;&#30340;&#30171;&#33510;&#12290;</span></span><span class="verse v7" data-usfm="2CO.1.7"><span class="label">7</span><span class="content">&#25105;&#20497;&#23565;&#20320;&#20497;&#30340;&#30460;&#26395;&#26159;&#22533;&#23450;&#30340;&#65292;&#22240;&#28858;&#30693;&#36947;&#20320;&#20497;&#26082;&#28982;&#19968;&#21516;&#21463;&#30171;&#33510;&#65292;&#20063;&#24517;&#29031;&#27171;&#21516;&#24471;&#23433;&#24944;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="2CO.1.8"><span class="label">8</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#25105;&#20497;&#22312;&#20126;&#35199;&#20126;&#36973;&#21463;&#30340;&#24739;&#38627;&#65292;&#25105;&#20497;&#24456;&#24819;&#35731;&#20320;&#20497;&#30693;&#36947;&#12290;&#37027;&#26178;&#25105;&#20497;&#21463;&#21040;&#20102;&#36942;&#26044;&#25105;&#20497;&#25152;&#33021;&#24525;&#21463;&#30340;&#22739;&#21147;&#65292;&#29978;&#33267;&#27963;&#19979;&#21435;&#30340;&#24076;&#26395;&#37117;&#27794;&#26377;&#20102;&#65292;</span></span><span class="verse v9" data-usfm="2CO.1.9"><span class="label">9</span><span class="content">&#32780;&#19988;&#26039;&#23450;&#33258;&#24049;&#26159;&#24517;&#27515;&#30340;&#20102;&#65307;&#28982;&#32780;&#65292;&#36889;&#27491;&#26159;&#35201;&#25105;&#20497;&#19981;&#20506;&#38752;&#33258;&#24049;&#65292;&#21482;&#20506;&#38752;&#37027;&#21483;&#27515;&#20154;&#24489;&#27963;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v10" data-usfm="2CO.1.10"><span class="label">10</span><span class="content">&#20182;&#25937;&#25105;&#20497;&#33067;&#38626;&#20102;&#37027;&#26997;&#22823;&#30340;&#27515;&#20129;&#65292;&#32780;&#19988;&#20182;&#36996;&#35201;&#25937;&#25105;&#20497;&#65292;&#25105;&#20497;&#24076;&#26395;&#20182;&#23559;&#20358;&#20173;&#35201;&#25937;&#25105;&#20497;&#12290;</span></span><span class="verse v11" data-usfm="2CO.1.11"><span class="label">11</span><span class="content">&#35531;&#20320;&#20497;&#19968;&#21516;&#29992;&#31153;&#21578;&#25903;&#25345;&#25105;&#20497;&#65292;&#22909;&#20351;&#35377;&#22810;&#20154;&#28858;&#33879;&#25105;&#20497;&#25152;&#33945;&#30340;&#24681;&#29563;&#19978;&#24863;&#35613;&#12290;&#36889;&#24681;&#26159;&#34249;&#33879;&#35377;&#22810;&#20154;&#30340;&#20195;&#27714;&#32780;&#24471;&#21040;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32645;&#35336;&#21123;&#20877;&#21040;&#21733;&#26519;&#22810;</span></div><div class="p"><span class="verse v12" data-usfm="2CO.1.12"><span class="label">12</span><span class="content">&#25105;&#20497;&#24341;&#20197;&#28858;&#27054;&#30340;&#65292;&#23601;&#26159;&#25105;&#20497;&#34389;&#19990;&#28858;&#20154;&#65292;&#26159;&#26412;&#33879;&#12288;&#31070;&#30340;&#32854;&#28500;&#21644;&#30495;&#35488;&#65292;&#19981;&#26159;&#38752;&#33879;&#20154;&#30340;&#32880;&#26126;&#65292;&#32780;&#26159;&#38752;&#33879;&#12288;&#31070;&#30340;&#24681;&#20856;&#65292;&#23565;&#20320;&#20497;&#26356;&#26159;&#36889;&#27171;&#65292;&#36889;&#26159;&#25105;&#20497;&#30340;&#33391;&#24515;&#21487;&#20197;&#20316;&#35657;&#30340;&#12290;</span></span><span class="verse v13" data-usfm="2CO.1.13"><span class="label">13</span><span class="content">&#25105;&#20497;&#29694;&#22312;&#23531;&#32102;&#20320;&#20497;&#30340;&#65292;&#19981;&#22806;&#26159;&#20320;&#20497;&#21487;&#20197;&#23459;&#35712;&#12289;&#21487;&#20197;&#26126;&#30333;&#30340;&#12290;</span></span><span class="verse v14" data-usfm="2CO.1.14"><span class="label">14</span><span class="content">&#27491;&#22914;&#20320;&#20497;&#23565;&#25105;&#20497;&#24050;&#32147;&#26377;&#20123;&#35469;&#35672;&#65292;&#25105;&#30460;&#26395;&#20320;&#20497;&#21487;&#20197;&#24505;&#24213;&#26126;&#30333;&#65306;&#22312;&#25105;&#20497;&#30340;&#20027;&#32822;&#31308;&#30340;&#26085;&#23376;&#65292;&#25105;&#20497;&#26159;&#20320;&#20497;&#30340;&#20809;&#27054;&#65292;&#20320;&#20497;&#20063;&#26159;&#25105;&#20497;&#30340;&#20809;&#27054;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="2CO.1.15"><span class="label">15</span><span class="content">&#25105;&#26082;&#28982;&#26377;&#36889;&#27171;&#30340;&#20449;&#24565;&#65292;&#23601;&#25171;&#31639;&#20808;&#21040;&#20320;&#20497;&#37027;&#35041;&#65292;&#20351;&#20320;&#20497;&#20877;&#19968;&#27425;&#24471;&#21040;&#24681;&#24800;&#65292;</span></span><span class="verse v16" data-usfm="2CO.1.16"><span class="label">16</span><span class="content">&#28982;&#24460;&#32147;&#36942;&#20320;&#20497;&#37027;&#35041;&#65292;&#24448;&#39340;&#20854;&#38931;&#21435;&#65292;&#20877;&#24478;&#39340;&#20854;&#38931;&#22238;&#21040;&#20320;&#20497;&#20013;&#38291;&#65292;&#35731;&#20320;&#20497;&#32102;&#25105;&#36865;&#34892;&#24448;&#29494;&#22826;&#21435;&#12290;</span></span><span class="verse v17" data-usfm="2CO.1.17"><span class="label">17</span><span class="content">&#25105;&#36889;&#27171;&#27770;&#23450;&#65292;&#38627;&#36947;&#26159;&#21453;&#35206;&#19981;&#23450;&#21966;&#65311;&#25105;&#25152;&#27770;&#23450;&#30340;&#65292;&#38627;&#36947;&#26159;&#39636;&#36028;&#32905;&#39636;&#32780;&#23450;&#65292;&#20351;&#25105;&#24573;&#26159;&#24573;&#38750;&#21966;&#65311;</span></span><span class="verse v18" data-usfm="2CO.1.18"><span class="label">18</span><span class="content"> &#12288;&#31070;&#26159;&#20449;&#23526;&#30340;&#65292;&#25105;&#20497;&#21521;&#20320;&#20497;&#25152;&#20659;&#30340;&#36947;&#20006;&#19981;&#26159;&#8220;&#26159;&#8221;&#32780;&#21448;&#8220;&#38750;&#8221;&#30340;&#65292;</span></span><span class="verse v19" data-usfm="2CO.1.19"><span class="label">19</span><span class="content">&#22240;&#28858;&#25105;&#12289;&#35199;&#25289;&#21644;&#25552;&#25705;&#22826;&#65292;&#22312;&#20320;&#20497;&#20013;&#38291;&#25152;&#23459;&#25562;&#30340;&#32822;&#31308;&#22522;&#30563;&#65292;&#12288;&#31070;&#30340;&#20818;&#23376;&#65292;&#20006;&#19981;&#26159;&#8220;&#26159;&#8221;&#32780;&#21448;&#8220;&#38750;&#8221;&#30340;&#65292;&#22312;&#20182;&#32317;&#26159;&#8220;&#26159;&#8221;&#30340;&#12290;</span></span><span class="verse v20" data-usfm="2CO.1.20"><span class="label">20</span><span class="content">&#22240;&#28858;&#12288;&#31070;&#30340;&#19968;&#20999;&#25033;&#35377;&#65292;&#22312;&#22522;&#30563;&#35041;&#37117;&#26159;&#8220;&#26159;&#8221;&#30340;&#65292;&#28858;&#27492;&#25105;&#20497;&#34249;&#33879;&#20182;&#35498;&#8220;&#38463;&#20497;&#8221;&#65292;&#20351;&#27054;&#32768;&#27512;&#26044;&#12288;&#31070;&#12290;</span></span><span class="verse v21" data-usfm="2CO.1.21"><span class="label">21</span><span class="content">&#37027;&#22312;&#22522;&#30563;&#35041;&#22533;&#23450;&#25105;&#20497;&#21644;&#20320;&#20497;&#65292;&#21448;&#33167;&#25273;&#25105;&#20497;&#30340;&#65292;&#23601;&#26159;&#12288;&#31070;&#12290;</span></span><span class="verse v22" data-usfm="2CO.1.22"><span class="label">22</span><span class="content">&#20182;&#22312;&#25105;&#20497;&#36523;&#19978;&#33995;&#20102;&#21360;&#65292;&#23601;&#26159;&#36060;&#32854;&#38728;&#22312;&#25105;&#20497;&#24515;&#35041;&#20316;&#24977;&#25818;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="2CO.1.23"><span class="label">23</span><span class="content">&#25105;&#21628;&#27714;&#12288;&#31070;&#32102;&#25105;&#20316;&#35657;&#65292;&#25105;&#27794;&#26377;&#20877;&#21040;&#21733;&#26519;&#22810;&#20358;&#65292;&#26159;&#35201;&#23532;&#23481;&#20320;&#20497;&#12290;</span></span><span class="verse v24" data-usfm="2CO.1.24"><span class="label">24</span><span class="content">&#25105;&#20497;&#20006;&#19981;&#26159;&#35201;&#36676;&#21046;&#20320;&#20497;&#30340;&#20449;&#20208;&#65292;&#32780;&#26159;&#35201;&#20316;&#20320;&#20497;&#30340;&#21516;&#24037;&#65292;&#20351;&#20320;&#20497;&#21916;&#27138;&#65292;&#22240;&#28858;&#20320;&#20497;&#22312;&#20449;&#20208;&#19978;&#24050;&#32147;&#31449;&#31337;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
