<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch10" data-usfm="2CO.10">
            <div class="label">10</div><div class="s"><span class="heading">&#20445;&#32645;&#38369;&#26126;&#20182;&#30340;&#27402;&#26564;&#33287;&#24037;&#20316;</span></div><div class="p"><span class="verse v1" data-usfm="2CO.10.1"><span class="label">1</span><span class="content">&#25105;&#20445;&#32645;&#33287;&#20320;&#20497;&#35211;&#38754;&#30340;&#26178;&#20505;&#26159;&#35609;&#21329;&#30340;&#65292;&#19981;&#22312;&#20320;&#20497;&#37027;&#35041;&#30340;&#26178;&#20505;&#65292;&#21371;&#26159;&#25918;&#33213;&#30340;&#12290;&#29694;&#22312;&#25105;&#35242;&#33258;&#20197;&#22522;&#30563;&#30340;&#35609;&#36956;&#28331;&#26580;&#21240;&#20320;&#20497;&#65292;</span></span><span class="verse v2" data-usfm="2CO.10.2"><span class="label">2</span><span class="content">&#27714;&#20320;&#20497;&#20351;&#25105;&#22312;&#20320;&#20497;&#37027;&#35041;&#30340;&#26178;&#20505;&#65292;&#19981;&#35201;&#28415;&#26377;&#33258;&#20449;&#22320;&#25918;&#33213;&#23565;&#20320;&#20497;&#65292;&#25105;&#35469;&#28858;&#35201;&#20197;&#36889;&#27171;&#30340;&#33258;&#20449;&#65292;&#21191;&#25954;&#22320;&#23565;&#20184;&#37027;&#20123;&#20197;&#28858;&#25105;&#20497;&#26159;&#29031;&#33879;&#19990;&#20439;&#30340;&#27161;&#28310;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#19990;&#20439;&#30340;&#27161;&#28310;&#8221;&#21407;&#25991;&#20316;&#8220;&#32905;&#39636;&#8221;</span></span></span><span class="content">&#34892;&#20107;&#30340;&#20154;&#12290;</span></span><span class="verse v3" data-usfm="2CO.10.3"><span class="label">3</span><span class="content">&#25105;&#20497;&#38614;&#28982;&#22312;&#19990;&#19978;&#34892;&#20107;&#65292;&#21371;&#19981;&#26159;&#25353;&#29031;&#19990;&#20439;&#30340;&#26041;&#24335;&#20316;&#25136;&#65292;</span></span><span class="verse v4" data-usfm="2CO.10.4"><span class="label">4</span><span class="content">&#22240;&#28858;&#25105;&#20497;&#20316;&#25136;&#25152;&#29992;&#30340;&#20853;&#22120;&#65292;&#19981;&#26159;&#23660;&#26044;&#36889;&#19990;&#30028;&#30340;&#65292;&#32780;&#26159;&#22312;&#12288;&#31070;&#38754;&#21069;&#26377;&#33021;&#21147;&#30340;&#65292;&#21487;&#20197;&#25915;&#38519;&#22533;&#22266;&#30340;&#22561;&#22744;&#65292;</span></span><span class="verse v5" data-usfm="2CO.10.5"><span class="label">5</span><span class="content">&#25915;&#30772;&#35437;&#36783;&#65292;&#21644;&#20570;&#20358;&#38459;&#25803;&#20154;&#35469;&#35672;&#12288;&#31070;&#30340;&#19968;&#20999;&#39640;&#29254;&#65292;&#20006;&#19988;&#25226;&#19968;&#20999;&#24515;&#24847;&#22890;&#22238;&#20358;&#65292;&#38918;&#26381;&#22522;&#30563;&#12290;</span></span><span class="verse v6" data-usfm="2CO.10.6"><span class="label">6</span><span class="content">&#25105;&#20497;&#24050;&#32147;&#28310;&#20633;&#22909;&#20102;&#65292;&#31561;&#20320;&#20497;&#23436;&#20840;&#38918;&#26381;&#30340;&#26178;&#20505;&#65292;&#23601;&#25074;&#32624;&#25152;&#26377;&#19981;&#38918;&#24478;&#30340;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="2CO.10.7"><span class="label">7</span><span class="content">&#20320;&#20497;&#30475;&#20107;&#24773;&#65292;&#21482;&#30475;&#34920;&#38754;&#12290;&#22914;&#26524;&#26377;&#20154;&#33258;&#20449;&#26159;&#23660;&#26044;&#22522;&#30563;&#30340;&#65292;&#20182;&#23601;&#25033;&#35442;&#20877;&#24819;&#19968;&#24819;&#65306;&#20182;&#26159;&#23660;&#26044;&#22522;&#30563;&#30340;&#65292;&#21516;&#27171;&#65292;&#25105;&#20497;&#20063;&#26159;&#23660;&#26044;&#22522;&#30563;&#30340;&#12290;</span></span><span class="verse v8" data-usfm="2CO.10.8"><span class="label">8</span><span class="content">&#20027;&#25226;&#27402;&#26564;&#36060;&#32102;&#25105;&#20497;&#65292;&#26159;&#28858;&#20102;&#35201;&#36896;&#23601;&#20320;&#20497;&#65292;&#19981;&#26159;&#35201;&#30772;&#22750;&#20320;&#20497;&#65292;&#23601;&#31639;&#25105;&#28858;&#36889;&#27402;&#26564;&#35463;&#21475;&#36942;&#20998;&#20102;&#19968;&#40670;&#65292;&#20063;&#19981;&#26371;&#35258;&#24471;&#24922;&#24871;&#12290;</span></span><span class="verse v9" data-usfm="2CO.10.9"><span class="label">9</span><span class="content">&#19981;&#35201;&#20197;&#28858;&#25105;&#23531;&#20449;&#26159;&#29992;&#20358;&#22151;&#20320;&#20497;&#12290;</span></span><span class="verse v10" data-usfm="2CO.10.10"><span class="label">10</span><span class="content">&#22240;&#28858;&#26377;&#20154;&#35498;&#65306;&#8220;&#20182;&#30340;&#20449;&#21448;&#22196;&#21426;&#21448;&#24375;&#30828;&#65292;&#20182;&#26412;&#20154;&#21371;&#20854;&#35980;&#19981;&#25562;&#65292;&#35328;&#35486;&#31895;&#20439;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="2CO.10.11"><span class="label">11</span><span class="content">&#35498;&#36889;&#35441;&#30340;&#20154;&#35201;&#24819;&#19968;&#24819;&#65292;&#25105;&#20497;&#19981;&#22312;&#20320;&#20497;&#37027;&#35041;&#30340;&#26178;&#20505;&#65292;&#20449;&#19978;&#24590;&#27171;&#23531;&#65292;&#25105;&#20497;&#20358;&#21040;&#30340;&#26178;&#20505;&#20063;&#26371;&#24590;&#27171;&#20316;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="2CO.10.12"><span class="label">12</span><span class="content">&#25105;&#20497;&#19981;&#25954;&#21644;&#37027;&#20123;&#33258;&#25105;&#25512;&#34214;&#30340;&#20154;&#30456;&#25552;&#20006;&#35542;&#65307;&#20182;&#20497;&#25343;&#33258;&#24049;&#20358;&#37327;&#33258;&#24049;&#65292;&#25343;&#33258;&#24049;&#20358;&#27604;&#33258;&#24049;&#65292;&#23526;&#22312;&#19981;&#22823;&#32880;&#26126;&#12290;</span></span><span class="verse v13" data-usfm="2CO.10.13"><span class="label">13</span><span class="content">&#25105;&#20497;&#25152;&#35463;&#30340;&#65292;&#20006;&#27794;&#26377;&#36234;&#36942;&#31684;&#22285;&#65292;&#32780;&#26159;&#22312;&#12288;&#31070;&#37327;&#32102;&#25105;&#20497;&#30340;&#30028;&#38480;&#20043;&#20839;&#65307;&#36889;&#30028;&#38480;&#19968;&#30452;&#24310;&#20280;&#21040;&#20320;&#20497;&#37027;&#35041;&#12290;</span></span><span class="verse v14" data-usfm="2CO.10.14"><span class="label">14</span><span class="content">&#22914;&#26524;&#25105;&#20497;&#27794;&#26377;&#21040;&#36942;&#20320;&#20497;&#37027;&#35041;&#65292;&#29694;&#22312;&#23601;&#33258;&#35463;&#24471;&#36942;&#20998;&#20102;&#65307;&#20294;&#20107;&#23526;&#19978;&#65292;&#25105;&#20497;&#26089;&#23601;&#25226;&#22522;&#30563;&#30340;&#31119;&#38899;&#20659;&#21040;&#20320;&#20497;&#37027;&#35041;&#20102;&#12290;</span></span><span class="verse v15" data-usfm="2CO.10.15"><span class="label">15</span><span class="content">&#25105;&#20497;&#20006;&#27794;&#26377;&#36234;&#36942;&#31684;&#22285;&#65292;&#25343;&#21029;&#20154;&#30340;&#21214;&#33510;&#20358;&#35463;&#21475;&#12290;&#25105;&#20497;&#30460;&#26395;&#38568;&#33879;&#20320;&#20497;&#20449;&#24515;&#30340;&#22686;&#38263;&#65292;&#25105;&#20497;&#30340;&#30028;&#38480;&#23601;&#22240;&#20320;&#20497;&#32780;&#22823;&#22823;&#25844;&#23637;&#65292;</span></span><span class="verse v16" data-usfm="2CO.10.16"><span class="label">16</span><span class="content">&#20351;&#25105;&#20497;&#21487;&#20197;&#25226;&#31119;&#38899;&#20659;&#21040;&#20320;&#20497;&#20197;&#22806;&#30340;&#22320;&#26041;&#12290;&#21029;&#20154;&#22312;&#20182;&#30340;&#30028;&#38480;&#20197;&#20839;&#25152;&#23436;&#25104;&#30340;&#24037;&#20316;&#65292;&#25105;&#20497;&#19981;&#26371;&#25343;&#20358;&#35463;&#21475;&#30340;&#12290;</span></span><span class="verse v17" data-usfm="2CO.10.17"><span class="label">17</span><span class="content">&#35463;&#21475;&#30340;&#25033;&#30070;&#38752;&#33879;&#20027;&#35463;&#21475;&#65292;</span></span><span class="verse v18" data-usfm="2CO.10.18"><span class="label">18</span><span class="content">&#22240;&#28858;&#33945;&#24709;&#32013;&#30340;&#65292;&#19981;&#26159;&#33258;&#25105;&#25512;&#34214;&#30340;&#20154;&#65292;&#32780;&#26159;&#20027;&#25152;&#25512;&#34214;&#30340;&#20154;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
