<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch2" data-usfm="2CO.2">
            <div class="label">2</div><div class="p"><span class="verse v1" data-usfm="2CO.2.1"><span class="label">1</span><span class="content">&#25105;&#33258;&#24049;&#27770;&#23450;&#20102;&#65292;&#21040;&#20320;&#20497;&#37027;&#35041;&#21435;&#30340;&#26178;&#20505;&#65292;&#19981;&#20877;&#26159;&#24962;&#24833;&#30340;&#12290;</span></span><span class="verse v2" data-usfm="2CO.2.2"><span class="label">2</span><span class="content">&#22914;&#26524;&#25105;&#20351;&#20320;&#20497;&#24962;&#24833;&#65292;&#38500;&#20102;&#37027;&#22240;&#25105;&#32780;&#24962;&#24833;&#30340;&#20154;&#20197;&#22806;&#65292;&#35504;&#33021;&#20351;&#25105;&#24555;&#27138;&#21602;&#65311;</span></span><span class="verse v3" data-usfm="2CO.2.3"><span class="label">3</span><span class="content">&#25105;&#23531;&#20102;&#36889;&#27171;&#30340;&#20449;&#65292;&#20813;&#24471;&#25105;&#20358;&#30340;&#26178;&#20505;&#65292;&#25033;&#35442;&#20351;&#25105;&#24555;&#27138;&#30340;&#20154;&#21453;&#32780;&#20351;&#25105;&#24962;&#24833;&#65307;&#25105;&#28145;&#20449;&#20320;&#20497;&#30526;&#20154;&#37117;&#20197;&#25105;&#30340;&#21916;&#27138;&#28858;&#20320;&#20497;&#30340;&#21916;&#27138;&#12290;</span></span><span class="verse v4" data-usfm="2CO.2.4"><span class="label">4</span><span class="content">&#25105;&#24478;&#21069;&#24515;&#35041;&#30171;&#33510;&#38627;&#36942;&#65292;&#27969;&#33879;&#30524;&#28122;&#23531;&#20449;&#32102;&#20320;&#20497;&#65292;&#20006;&#19981;&#26159;&#35201;&#20351;&#20320;&#20497;&#24962;&#24833;&#65292;&#32780;&#26159;&#35201;&#20320;&#20497;&#30693;&#36947;&#25105;&#26159;&#22810;&#40636;&#24859;&#20320;&#20497;&#12290;</span></span></div><div class="s"><span class="heading">&#39250;&#24661;&#29359;&#32618;&#30340;&#24351;&#20804;</span></div><div class="p"><span class="verse v5" data-usfm="2CO.2.5"><span class="label">5</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#20351;&#20154;&#24962;&#24833;&#65292;&#20182;&#19981;&#26159;&#20351;&#25105;&#24962;&#24833;&#65292;&#32780;&#26159;&#20351;&#20320;&#20497;&#30526;&#20154;&#37117;&#26377;&#19968;&#40670;&#24962;&#24833;&#65307;&#25105;&#21482;&#35498;&#26377;&#19968;&#40670;&#65292;&#26159;&#36991;&#20813;&#35498;&#24471;&#36942;&#20998;&#12290;</span></span><span class="verse v6" data-usfm="2CO.2.6"><span class="label">6</span><span class="content">&#36889;&#27171;&#30340;&#20154;&#21463;&#20102;&#35377;&#22810;&#20154;&#30340;&#36012;&#20633;&#65292;&#20063;&#23601;&#22816;&#20102;&#65292;</span></span><span class="verse v7" data-usfm="2CO.2.7"><span class="label">7</span><span class="content">&#20498;&#19981;&#22914;&#39250;&#24661;&#20182;&#65292;&#23433;&#24944;&#20182;&#65292;&#20813;&#24471;&#20182;&#22240;&#24962;&#24833;&#36942;&#24230;&#32780;&#21463;&#19981;&#20102;&#12290;</span></span><span class="verse v8" data-usfm="2CO.2.8"><span class="label">8</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#21240;&#20320;&#20497;&#35201;&#21521;&#20182;&#30906;&#23526;&#39023;&#26126;&#20320;&#20497;&#30340;&#24859;&#24515;&#12290;</span></span><span class="verse v9" data-usfm="2CO.2.9"><span class="label">9</span><span class="content">&#28858;&#36889;&#32227;&#25925;&#65292;&#25105;&#23531;&#20102;&#37027;&#23553;&#20449;&#65292;&#35201;&#32771;&#39511;&#20320;&#20497;&#26159;&#19981;&#26159;&#20961;&#20107;&#37117;&#38918;&#24478;&#12290;</span></span><span class="verse v10" data-usfm="2CO.2.10"><span class="label">10</span><span class="content">&#20320;&#20497;&#39250;&#24661;&#35504;&#65292;&#25105;&#20063;&#39250;&#24661;&#35504;&#65307;&#25105;&#25152;&#39250;&#24661;&#20102;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#22914;&#26524;&#25105;&#39250;&#24661;&#36942;&#29978;&#40636;</span></span></span><span class="content">&#65292;&#26159;&#28858;&#20102;&#20320;&#20497;&#22312;&#22522;&#30563;&#38754;&#21069;&#39250;&#24661;&#30340;&#65292;</span></span><span class="verse v11" data-usfm="2CO.2.11"><span class="label">11</span><span class="content">&#20813;&#24471;&#25746;&#20294;&#26377;&#27231;&#21487;&#20056;&#65292;&#22240;&#28858;&#25105;&#20497;&#20006;&#19981;&#26159;&#19981;&#26313;&#24471;&#20182;&#30340;&#35437;&#35336;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#30563;&#30340;&#39336;&#39321;</span></div><div class="p"><span class="verse v12" data-usfm="2CO.2.12"><span class="label">12</span><span class="content">&#24478;&#21069;&#25105;&#28858;&#22522;&#30563;&#30340;&#31119;&#38899;&#21040;&#20102;&#29305;&#32645;&#20126;&#65292;&#38614;&#28982;&#20027;&#32102;&#25105;&#38283;&#20102;&#38272;&#65292;</span></span><span class="verse v13" data-usfm="2CO.2.13"><span class="label">13</span><span class="content">&#25105;&#24515;&#35041;&#20173;&#28982;&#27794;&#26377;&#23433;&#23527;&#65292;&#22240;&#28858;&#35211;&#19981;&#21040;&#25552;&#22810;&#24351;&#20804;&#12290;&#26044;&#26159;&#25105;&#36781;&#21029;&#20102;&#37027;&#35041;&#30340;&#20154;&#65292;&#21040;&#39340;&#20854;&#38931;&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="2CO.2.14"><span class="label">14</span><span class="content">&#24863;&#35613;&#12288;&#31070;&#65292;&#20182;&#24120;&#24120;&#22312;&#22522;&#30563;&#35041;&#65292;&#20351;&#25105;&#20497;&#36889;&#20123;&#20316;&#20440;&#34396;&#30340;&#65292;&#21015;&#22312;&#20977;&#26059;&#30340;&#38538;&#20237;&#30070;&#20013;&#65292;&#21448;&#34249;&#33879;&#25105;&#20497;&#22312;&#21508;&#22320;&#25955;&#25773;&#39321;&#27683;&#65292;&#23601;&#26159;&#20351;&#20154;&#35469;&#35672;&#22522;&#30563;&#12290;</span></span><span class="verse v15" data-usfm="2CO.2.15"><span class="label">15</span><span class="content">&#22240;&#28858;&#28961;&#35542;&#22312;&#24471;&#25937;&#30340;&#20154;&#25110;&#28357;&#20129;&#30340;&#20154;&#20013;&#38291;&#65292;&#25105;&#20497;&#37117;&#26159;&#22522;&#30563;&#30340;&#39336;&#39321;&#65292;&#26159;&#29563;&#32102;&#12288;&#31070;&#30340;&#12290;</span></span><span class="verse v16" data-usfm="2CO.2.16"><span class="label">16</span><span class="content">&#23565;&#26044;&#28357;&#20129;&#30340;&#20154;&#65292;&#36889;&#26159;&#27515;&#20129;&#30340;&#27683;&#21619;&#21483;&#20154;&#27515;&#65307;&#23565;&#26044;&#24471;&#25937;&#30340;&#20154;&#65292;&#36889;&#21371;&#26159;&#29983;&#21629;&#30340;&#39321;&#27683;&#20351;&#20154;&#27963;&#12290;&#36889;&#20123;&#20107;&#35504;&#22816;&#36039;&#26684;&#20316;&#21602;&#65311;</span></span><span class="verse v17" data-usfm="2CO.2.17"><span class="label">17</span><span class="content">&#25105;&#20497;&#19981;&#20687;&#37027;&#35377;&#22810;&#30340;&#20154;&#65292;&#28858;&#20102;&#22294;&#21033;&#32780;&#35628;&#35611;&#12288;&#31070;&#30340;&#36947;&#12290;&#30456;&#21453;&#22320;&#65292;&#25105;&#20497;&#35611;&#35441;&#65292;&#26159;&#20986;&#26044;&#30495;&#35488;&#65292;&#20986;&#26044;&#12288;&#31070;&#65292;&#26159;&#22312;&#12288;&#31070;&#38754;&#21069;&#12289;&#22312;&#22522;&#30563;&#35041;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
