<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch3" data-usfm="2CO.3">
            <div class="label">3</div><div class="s"><span class="heading">&#26032;&#33290;&#32004;&#20043;&#27604;&#36611;</span></div><div class="p"><span class="verse v1" data-usfm="2CO.3.1"><span class="label">1</span><span class="content">&#38627;&#36947;&#25105;&#20497;&#21448;&#22312;&#33258;&#25105;&#25512;&#34214;&#21966;&#65311;&#38627;&#36947;&#25105;&#20497;&#20687;&#26377;&#20123;&#20154;&#65292;&#35201;&#25343;&#34214;&#20449;&#32102;&#20320;&#20497;&#65292;&#25110;&#21521;&#20320;&#20497;&#25343;&#34214;&#20449;&#21966;&#65311;</span></span><span class="verse v2" data-usfm="2CO.3.2"><span class="label">2</span><span class="content">&#20320;&#20497;&#23601;&#26159;&#25105;&#20497;&#30340;&#34214;&#20449;&#65292;&#23531;&#22312;&#25105;&#20497;&#30340;&#24515;&#35041;&#65292;&#26159;&#30526;&#20154;&#25152;&#35469;&#35672;&#25152;&#35494;&#35712;&#30340;&#65292;</span></span><span class="verse v3" data-usfm="2CO.3.3"><span class="label">3</span><span class="content">&#39023;&#26126;&#20320;&#20497;&#33258;&#24049;&#26159;&#22522;&#30563;&#30340;&#26360;&#20449;&#65292;&#26159;&#34249;&#33879;&#25105;&#20497;&#23531;&#25104;&#30340;&#65292;&#19981;&#26159;&#29992;&#22696;&#65292;&#32780;&#26159;&#29992;&#27704;&#27963;&#12288;&#31070;&#30340;&#38728;&#23531;&#30340;&#65307;&#19981;&#26159;&#23531;&#22312;&#30707;&#29256;&#19978;&#65292;&#32780;&#26159;&#23531;&#22312;&#24515;&#29256;&#19978;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="2CO.3.4"><span class="label">4</span><span class="content">&#25105;&#20497;&#22312;&#12288;&#31070;&#38754;&#21069;&#65292;&#34249;&#33879;&#22522;&#30563;&#25165;&#26377;&#36889;&#27171;&#30340;&#20449;&#24515;&#12290;</span></span><span class="verse v5" data-usfm="2CO.3.5"><span class="label">5</span><span class="content">&#25105;&#20497;&#19981;&#25954;&#20197;&#28858;&#33258;&#24049;&#26377;&#36039;&#26684;&#20316;&#29978;&#40636;&#65292;&#25105;&#20497;&#25152;&#33021;&#22816;&#20316;&#30340;&#26159;&#20986;&#26044;&#12288;&#31070;&#12290;</span></span><span class="verse v6" data-usfm="2CO.3.6"><span class="label">6</span><span class="content">&#20182;&#20351;&#25105;&#20497;&#26377;&#36039;&#26684;&#20316;&#26032;&#32004;&#30340;&#20693;&#24441;&#65292;&#36889;&#26032;&#32004;&#19981;&#26159;&#24478;&#20736;&#25991;&#20358;&#30340;&#65292;&#32780;&#26159;&#24478;&#32854;&#38728;&#20358;&#30340;&#65307;&#22240;&#28858;&#20736;&#25991;&#26371;&#20351;&#20154;&#27515;&#65292;&#32780;&#32854;&#38728;&#21371;&#20351;&#20154;&#27963;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="2CO.3.7"><span class="label">7</span><span class="content">&#22914;&#26524;&#37027;&#20197;&#25991;&#23383;&#21051;&#22312;&#30707;&#19978;&#20351;&#20154;&#27515;&#30340;&#24459;&#27861;&#30340;&#24037;&#20316;&#65292;&#23578;&#19988;&#24118;&#26377;&#27054;&#20809;&#65292;&#20197;&#33268;&#20197;&#33394;&#21015;&#20154;&#22240;&#33879;&#25705;&#35199;&#33225;&#19978;&#30701;&#26283;&#30340;&#27054;&#20809;&#65292;&#19981;&#33021;&#27880;&#35222;&#20182;&#30340;&#33225;&#65292;</span></span><span class="verse v8" data-usfm="2CO.3.8"><span class="label">8</span><span class="content">&#37027;&#20986;&#26044;&#32854;&#38728;&#30340;&#24037;&#20316;&#19981;&#26159;&#26356;&#26377;&#27054;&#20809;&#21966;&#65311;</span></span><span class="verse v9" data-usfm="2CO.3.9"><span class="label">9</span><span class="content">&#22914;&#26524;&#37027;&#23450;&#20154;&#26377;&#32618;&#30340;&#24037;&#20316;&#23578;&#19988;&#26377;&#27054;&#20809;&#65292;&#37027;&#20351;&#20154;&#31281;&#32681;&#30340;&#24037;&#20316;&#23601;&#26356;&#26377;&#27054;&#20809;&#20102;&#65281;</span></span><span class="verse v10" data-usfm="2CO.3.10"><span class="label">10</span><span class="content">&#37027;&#24478;&#21069;&#26377;&#27054;&#20809;&#30340;&#65292;&#29694;&#22312;&#22240;&#37027;&#36229;&#36234;&#30340;&#27054;&#20809;&#65292;&#23601;&#31639;&#19981;&#24471;&#26377;&#27054;&#20809;&#65307;</span></span><span class="verse v11" data-usfm="2CO.3.11"><span class="label">11</span><span class="content">&#22914;&#26524;&#37027;&#30701;&#26283;&#30340;&#26377;&#27054;&#20809;&#65292;&#37027;&#38263;&#23384;&#30340;&#23601;&#26356;&#26377;&#27054;&#20809;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="2CO.3.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20497;&#26082;&#28982;&#26377;&#36889;&#27171;&#30340;&#30460;&#26395;&#65292;&#23601;&#22823;&#22823;&#22320;&#25918;&#33213;&#34892;&#20107;&#65292;</span></span><span class="verse v13" data-usfm="2CO.3.13"><span class="label">13</span><span class="content">&#19981;&#20687;&#25705;&#35199;&#37027;&#27171;&#65292;&#25226;&#24085;&#23376;&#33945;&#22312;&#33225;&#19978;&#65292;&#20351;&#20197;&#33394;&#21015;&#20154;&#30475;&#19981;&#35211;&#37027;&#30701;&#26283;&#30340;&#27054;&#20809;&#30340;&#32080;&#23616;&#12290;</span></span><span class="verse v14" data-usfm="2CO.3.14"><span class="label">14</span><span class="content">&#20294;&#26159;&#20182;&#20497;&#30340;&#24515;&#24605;&#36978;&#37389;&#65292;&#22240;&#28858;&#30452;&#21040;&#20170;&#26085;&#65292;&#20182;&#20497;&#35494;&#35712;&#33290;&#32004;&#30340;&#26178;&#20505;&#65292;&#36889;&#24085;&#23376;&#20173;&#28982;&#23384;&#22312;&#65292;&#27794;&#26377;&#25581;&#38283;&#65292;&#21807;&#26377;&#22312;&#22522;&#30563;&#35041;&#25165;&#33021;&#25226;&#36889;&#24085;&#23376;&#24290;&#25481;&#12290;</span></span><span class="verse v15" data-usfm="2CO.3.15"><span class="label">15</span><span class="content">&#21487;&#26159;&#30452;&#21040;&#20170;&#26085;&#65292;&#20182;&#20497;&#27599;&#36898;&#35494;&#35712;&#25705;&#35199;&#30340;&#26360;&#30340;&#26178;&#20505;&#65292;&#36889;&#24085;&#23376;&#36996;&#33995;&#22312;&#20182;&#20497;&#30340;&#24515;&#19978;&#12290;</span></span><span class="verse v16" data-usfm="2CO.3.16"><span class="label">16</span><span class="content">&#20294;&#20182;&#20497;&#29978;&#40636;&#26178;&#20505;&#27512;&#21521;&#20027;&#65292;&#36889;&#24085;&#23376;&#23601;&#29978;&#40636;&#26178;&#20505;&#38500;&#25481;&#20102;&#12290;</span></span><span class="verse v17" data-usfm="2CO.3.17"><span class="label">17</span><span class="content">&#20027;&#23601;&#26159;&#37027;&#38728;&#65307;&#20027;&#30340;&#38728;&#22312;&#21738;&#35041;&#65292;&#21738;&#35041;&#23601;&#26377;&#33258;&#30001;&#12290;</span></span><span class="verse v18" data-usfm="2CO.3.18"><span class="label">18</span><span class="content">&#25105;&#20497;&#30526;&#20154;&#33225;&#19978;&#30340;&#24085;&#23376;&#26082;&#28982;&#24050;&#32147;&#25581;&#38283;&#65292;&#21453;&#26144;&#20027;&#30340;&#27054;&#20809;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21453;&#26144;&#20027;&#30340;&#27054;&#20809;&#8221;&#25110;&#35695;&#65306;&#8220;&#23565;&#33879;&#37857;&#23376;&#30475;&#35211;&#20027;&#30340;&#27054;&#20809;&#8221;</span></span></span><span class="content">&#65292;&#23601;&#35722;&#25104;&#20027;&#37027;&#27171;&#30340;&#24418;&#35937;&#65292;&#22823;&#26377;&#27054;&#20809;&#12290;&#36889;&#26159;&#20027;&#25152;&#20316;&#25104;&#30340;&#65292;&#20182;&#23601;&#26159;&#37027;&#38728;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
