<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch4" data-usfm="2CO.4">
            <div class="label">4</div><div class="s"><span class="heading">&#26032;&#32004;&#30340;&#20693;&#24441;</span></div><div class="p"><span class="verse v1" data-usfm="2CO.4.1"><span class="label">1</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20497;&#26082;&#28982;&#33945;&#20102;&#24976;&#25003;&#65292;&#24471;&#33879;&#36889;&#32887;&#20998;&#65292;&#23601;&#19981;&#27822;&#21930;&#65292;</span></span><span class="verse v2" data-usfm="2CO.4.2"><span class="label">2</span><span class="content">&#21371;&#25226;&#26263;&#26151;&#21487;&#24677;&#30340;&#20107;&#26820;&#32085;&#20102;&#65307;&#19981;&#34892;&#35437;&#35408;&#65292;&#19981;&#25723;&#28151;&#12288;&#31070;&#30340;&#36947;&#65292;&#21453;&#32780;&#34249;&#33879;&#39023;&#25562;&#30495;&#29702;&#65292;&#22312;&#12288;&#31070;&#38754;&#21069;&#25226;&#33258;&#24049;&#25512;&#34214;&#32102;&#30526;&#20154;&#30340;&#33391;&#24515;&#12290;</span></span><span class="verse v3" data-usfm="2CO.4.3"><span class="label">3</span><span class="content">&#22914;&#26524;&#25105;&#20497;&#30340;&#31119;&#38899;&#34987;&#33945;&#34109;&#20102;&#65292;&#37027;&#26159;&#23565;&#28357;&#20129;&#30340;&#20154;&#25165;&#33945;&#34109;&#30340;&#12290;</span></span><span class="verse v4" data-usfm="2CO.4.4"><span class="label">4</span><span class="content">&#36889;&#20123;&#19981;&#20449;&#30340;&#20154;&#34987;&#36889;&#19990;&#20195;&#30340;&#31070;&#24324;&#30606;&#20102;&#20182;&#20497;&#30340;&#24515;&#30524;&#65292;&#20351;&#20182;&#20497;&#30475;&#19981;&#35211;&#22522;&#30563;&#27054;&#32768;&#30340;&#31119;&#38899;&#30340;&#20809;&#65307;&#22522;&#30563;&#23601;&#26159;&#12288;&#31070;&#30340;&#24418;&#35937;&#12290;</span></span><span class="verse v5" data-usfm="2CO.4.5"><span class="label">5</span><span class="content">&#25105;&#20497;&#20006;&#19981;&#26159;&#20659;&#25562;&#33258;&#24049;&#65292;&#32780;&#26159;&#20659;&#25562;&#32822;&#31308;&#22522;&#30563;&#26159;&#20027;&#65292;&#20006;&#19988;&#28858;&#20102;&#32822;&#31308;&#30340;&#32227;&#25925;&#25104;&#20102;&#20320;&#20497;&#30340;&#20693;&#20154;&#12290;</span></span><span class="verse v6" data-usfm="2CO.4.6"><span class="label">6</span><span class="content">&#22240;&#28858;&#37027;&#35498;&#8220;&#35201;&#26377;&#20809;&#24478;&#40657;&#26263;&#35041;&#29031;&#20986;&#20358;&#8221;&#30340;&#12288;&#31070;&#65292;&#24050;&#32147;&#29031;&#22312;&#25105;&#20497;&#30340;&#24515;&#35041;&#65292;&#35201;&#25105;&#20497;&#25226;&#12288;&#31070;&#30340;&#27054;&#20809;&#29031;&#20986;&#21435;&#65292;&#23601;&#26159;&#20351;&#20154;&#21487;&#20197;&#35469;&#35672;&#37027;&#22312;&#22522;&#30563;&#33225;&#19978;&#30340;&#27054;&#20809;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="2CO.4.7"><span class="label">7</span><span class="content">&#25105;&#20497;&#26377;&#36889;&#23542;&#35997;&#22312;&#29926;&#22120;&#35041;&#65292;&#26159;&#35201;&#39023;&#26126;&#36889;&#26997;&#22823;&#30340;&#33021;&#21147;&#26159;&#23660;&#26044;&#12288;&#31070;&#65292;&#19981;&#26159;&#20986;&#26044;&#25105;&#20497;&#12290;</span></span><span class="verse v8" data-usfm="2CO.4.8"><span class="label">8</span><span class="content">&#25105;&#20497;&#38614;&#28982;&#22235;&#38754;&#21463;&#22739;&#65292;&#21371;&#27794;&#26377;&#22739;&#30862;&#65307;&#24515;&#35041;&#20316;&#38627;&#65292;&#21371;&#19981;&#33267;&#32085;&#26395;&#65292;</span></span><span class="verse v9" data-usfm="2CO.4.9"><span class="label">9</span><span class="content">&#21463;&#21040;&#36843;&#23475;&#65292;&#21371;&#27794;&#26377;&#34987;&#19999;&#26820;&#65307;&#25171;&#20498;&#20102;&#65292;&#21371;&#19981;&#33267;&#27515;&#20129;&#12290;</span></span><span class="verse v10" data-usfm="2CO.4.10"><span class="label">10</span><span class="content">&#25105;&#20497;&#36523;&#19978;&#24120;&#24120;&#24118;&#33879;&#32822;&#31308;&#30340;&#27515;&#65292;&#22909;&#35731;&#32822;&#31308;&#30340;&#29983;&#20063;&#22312;&#25105;&#20497;&#30340;&#36523;&#19978;&#39023;&#26126;&#20986;&#20358;&#12290;</span></span><span class="verse v11" data-usfm="2CO.4.11"><span class="label">11</span><span class="content">&#25105;&#20497;&#36889;&#20123;&#27963;&#33879;&#30340;&#20154;&#65292;&#28858;&#32822;&#31308;&#30340;&#32227;&#25925;&#24120;&#24120;&#34987;&#20154;&#32622;&#26044;&#27515;&#22320;&#65292;&#22909;&#35731;&#32822;&#31308;&#30340;&#29983;&#20063;&#22312;&#25105;&#20497;&#24517;&#27515;&#30340;&#36523;&#19978;&#39023;&#26126;&#20986;&#20358;&#12290;</span></span><span class="verse v12" data-usfm="2CO.4.12"><span class="label">12</span><span class="content">&#36889;&#27171;&#30475;&#20358;&#65292;&#27515;&#22312;&#25105;&#20497;&#36523;&#19978;&#36939;&#34892;&#65292;&#29983;&#21371;&#22312;&#20320;&#20497;&#30340;&#36523;&#19978;&#36939;&#34892;&#12290;</span></span><span class="verse v13" data-usfm="2CO.4.13"><span class="label">13</span><span class="content">&#32147;&#19978;&#35352;&#33879;&#35498;&#65306;&#8220;&#25105;&#20449;&#65292;&#25152;&#20197;&#25105;&#35498;&#35441;&#12290;&#8221;&#25105;&#20497;&#26082;&#28982;&#26377;&#21516;&#27171;&#30340;&#20449;&#24515;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20449;&#24515;&#8221;&#21407;&#25991;&#20316;&#8220;&#20449;&#24515;&#30340;&#38728;&#8221;</span></span></span><span class="content">&#65292;&#20063;&#23601;&#20449;&#65292;&#25152;&#20197;&#20063;&#35498;&#35441;&#65292;</span></span><span class="verse v14" data-usfm="2CO.4.14"><span class="label">14</span><span class="content">&#22240;&#28858;&#30693;&#36947;&#37027;&#20351;&#20027;&#32822;&#31308;&#24489;&#27963;&#30340;&#65292;&#20063;&#24517;&#23450;&#20351;&#25105;&#20497;&#33287;&#32822;&#31308;&#19968;&#21516;&#24489;&#27963;&#65292;&#20006;&#19988;&#25226;&#25105;&#20497;&#21644;&#20320;&#20497;&#21576;&#29563;&#22312;&#20182;&#30340;&#38754;&#21069;&#12290;</span></span><span class="verse v15" data-usfm="2CO.4.15"><span class="label">15</span><span class="content">&#36889;&#19968;&#20999;&#37117;&#26159;&#28858;&#20102;&#20320;&#20497;&#65292;&#22909;&#20351;&#24681;&#24800;&#26082;&#28982;&#22240;&#33879;&#35377;&#22810;&#20154;&#32780;&#22686;&#22810;&#65292;&#24863;&#24681;&#30340;&#24515;&#20063;&#26356;&#21152;&#22686;&#22810;&#20102;&#65292;&#20351;&#27054;&#32768;&#27512;&#32102;&#12288;&#31070;&#12290;</span></span></div><div class="s"><span class="heading">&#26085;&#26085;&#26356;&#26032;</span></div><div class="p"><span class="verse v16" data-usfm="2CO.4.16"><span class="label">16</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20497;&#20006;&#19981;&#27822;&#21930;&#65292;&#25105;&#20497;&#22806;&#38754;&#30340;&#20154;&#38614;&#28982;&#28472;&#28472;&#26429;&#22750;&#65292;&#20294;&#35041;&#38754;&#30340;&#20154;&#21371;&#26085;&#26085;&#26356;&#26032;&#65292;</span></span><span class="verse v17" data-usfm="2CO.4.17"><span class="label">17</span><span class="content">&#22240;&#28858;&#25105;&#20497;&#30701;&#26283;&#36629;&#24494;&#30340;&#24739;&#38627;&#65292;&#26159;&#35201;&#28858;&#25105;&#20497;&#25104;&#23601;&#26997;&#22823;&#28961;&#27604;&#12289;&#27704;&#36960;&#30340;&#27054;&#32768;&#12290;</span></span><span class="verse v18" data-usfm="2CO.4.18"><span class="label">18</span><span class="content">&#25105;&#20497;&#25152;&#39015;&#24565;&#30340;&#65292;&#19981;&#26159;&#30475;&#24471;&#35211;&#30340;&#65292;&#32780;&#26159;&#30475;&#19981;&#35211;&#30340;&#65307;&#22240;&#28858;&#30475;&#24471;&#35211;&#30340;&#26159;&#26283;&#26178;&#30340;&#65292;&#30475;&#19981;&#35211;&#30340;&#26159;&#27704;&#36960;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
