<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch7" data-usfm="2CO.7">
            <div class="label">7</div><div class="p"><span class="verse v1" data-usfm="2CO.7.1"><span class="label">1</span><span class="content">&#25152;&#20197;&#65292;&#35242;&#24859;&#30340;&#65292;&#25105;&#20497;&#26377;&#20102;&#36889;&#20123;&#25033;&#35377;&#65292;&#23601;&#25033;&#35442;&#28500;&#28136;&#33258;&#24049;&#65292;&#38500;&#21435;&#36523;&#39636;&#21644;&#24515;&#38728;&#19978;&#30340;&#19968;&#20999;&#27745;&#31330;&#65292;&#23384;&#33879;&#25964;&#30031;&#12288;&#31070;&#30340;&#24515;&#65292;&#36948;&#21040;&#25104;&#32854;&#30340;&#22320;&#27493;&#12290;</span></span></div><div class="s"><span class="heading">&#21733;&#26519;&#22810;&#20154;&#24724;&#25913;&#65292;&#20445;&#32645;&#24471;&#21916;&#27138;</span></div><div class="p"><span class="verse v2" data-usfm="2CO.7.2"><span class="label">2</span><span class="content">&#20320;&#20497;&#30340;&#24515;&#35201;&#23481;&#24471;&#19979;&#25105;&#20497;&#12290;&#25105;&#20497;&#27794;&#26377;&#34407;&#36000;&#36942;&#35504;&#65292;&#27794;&#26377;&#25613;&#23475;&#36942;&#35504;&#65292;&#20063;&#27794;&#26377;&#20308;&#36942;&#35504;&#30340;&#20415;&#23452;&#12290;</span></span><span class="verse v3" data-usfm="2CO.7.3"><span class="label">3</span><span class="content">&#25105;&#36889;&#27171;&#35498;&#65292;&#19981;&#26159;&#35201;&#23450;&#20320;&#20497;&#30340;&#32618;&#65292;&#22240;&#28858;&#25105;&#24478;&#21069;&#35498;&#36942;&#65292;&#20320;&#20497;&#24120;&#22312;&#25105;&#20497;&#24515;&#35041;&#65292;&#29978;&#33267;&#21487;&#20197;&#21516;&#29983;&#20849;&#27515;&#12290;</span></span><span class="verse v4" data-usfm="2CO.7.4"><span class="label">4</span><span class="content">&#25105;&#23565;&#20320;&#20497;&#22823;&#26377;&#20449;&#24515;&#65292;&#22240;&#20320;&#20497;&#32780;&#24863;&#21040;&#21313;&#20998;&#20809;&#27054;&#65307;&#25105;&#24515;&#35041;&#28415;&#26377;&#23433;&#24944;&#65292;&#22312;&#25105;&#20497;&#30340;&#19968;&#20999;&#24739;&#38627;&#20013;&#65292;&#26684;&#22806;&#20805;&#28415;&#21916;&#27138;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="2CO.7.5"><span class="label">5</span><span class="content">&#25105;&#20497;&#24478;&#21069;&#21040;&#20102;&#39340;&#20854;&#38931;&#30340;&#26178;&#20505;&#65292;&#36523;&#39636;&#19968;&#40670;&#23433;&#23527;&#20063;&#27794;&#26377;&#65292;&#21453;&#32780;&#34389;&#34389;&#36973;&#21463;&#24739;&#38627;&#65292;&#22806;&#38754;&#26377;&#29229;&#25136;&#65292;&#35041;&#38754;&#26377;&#24656;&#25084;&#12290;</span></span><span class="verse v6" data-usfm="2CO.7.6"><span class="label">6</span><span class="content">&#20294;&#37027;&#23433;&#24944;&#28784;&#24515;&#30340;&#20154;&#30340;&#12288;&#31070;&#65292;&#34249;&#33879;&#25552;&#22810;&#20358;&#21040;&#65292;&#23433;&#24944;&#20102;&#25105;&#20497;&#65307;</span></span><span class="verse v7" data-usfm="2CO.7.7"><span class="label">7</span><span class="content">&#19981;&#20294;&#34249;&#33879;&#20182;&#20358;&#65292;&#20063;&#34249;&#33879;&#20182;&#24478;&#20320;&#20497;&#25152;&#24471;&#30340;&#23433;&#24944;&#65292;&#23433;&#24944;&#20102;&#25105;&#20497;&#12290;&#20182;&#25226;&#20320;&#20497;&#30340;&#28212;&#26395;&#12289;&#20320;&#20497;&#30340;&#21696;&#24927;&#21644;&#20320;&#20497;&#23565;&#25105;&#30340;&#29105;&#35488;&#65292;&#37117;&#21578;&#35380;&#20102;&#25105;&#20497;&#65292;&#22240;&#27492;&#25105;&#23601;&#26356;&#21152;&#27489;&#21916;&#20102;&#12290;</span></span><span class="verse v8" data-usfm="2CO.7.8"><span class="label">8</span><span class="content">&#38614;&#28982;&#25105;&#22312;&#37027;&#23553;&#20449;&#19978;&#20351;&#20320;&#20497;&#24962;&#20663;&#65292;&#20294;&#25105;&#29694;&#22312;&#20006;&#19981;&#24460;&#24724;&#65307;&#20854;&#23526;&#25105;&#26366;&#32147;&#26377;&#40670;&#24460;&#24724;&#65292;&#22240;&#28858;&#30693;&#36947;&#37027;&#23553;&#20449;&#20351;&#20320;&#20497;&#24962;&#20663;&#65292;&#38614;&#28982;&#21482;&#26159;&#26283;&#26178;&#30340;&#12290;</span></span><span class="verse v9" data-usfm="2CO.7.9"><span class="label">9</span><span class="content">&#29694;&#22312;&#25105;&#24555;&#27138;&#65292;&#19981;&#26159;&#22240;&#28858;&#20320;&#20497;&#24962;&#20663;&#65292;&#32780;&#26159;&#22240;&#28858;&#20320;&#20497;&#30340;&#24962;&#20663;&#24118;&#20358;&#20102;&#24724;&#25913;&#12290;&#20320;&#20497;&#20381;&#29031;&#12288;&#31070;&#30340;&#24847;&#24605;&#24962;&#20663;&#65292;&#20961;&#20107;&#23601;&#19981;&#26371;&#22240;&#25105;&#20497;&#21463;&#21040;&#34407;&#25613;&#12290;</span></span><span class="verse v10" data-usfm="2CO.7.10"><span class="label">10</span><span class="content">&#22240;&#28858;&#20381;&#29031;&#12288;&#31070;&#30340;&#24847;&#24605;&#32780;&#26377;&#30340;&#24962;&#20663;&#65292;&#21487;&#20197;&#29983;&#20986;&#27794;&#26377;&#25034;&#24724;&#30340;&#24724;&#25913;&#65292;&#20197;&#33268;&#24471;&#25937;&#65307;&#19990;&#20439;&#30340;&#24962;&#20663;&#21371;&#26371;&#25307;&#33268;&#27515;&#20129;&#12290;</span></span><span class="verse v11" data-usfm="2CO.7.11"><span class="label">11</span><span class="content">&#30475;&#21738;&#65292;&#20320;&#20497;&#20381;&#29031;&#12288;&#31070;&#30340;&#24847;&#24605;&#24962;&#20663;&#65292;&#22312;&#20320;&#20497;&#20013;&#38291;&#23601;&#29986;&#29983;&#20102;&#24590;&#27171;&#30340;&#29105;&#24773;&#12289;&#30003;&#35380;&#12289;&#24996;&#24936;&#12289;&#25136;&#20834;&#12289;&#28212;&#26395;&#12289;&#29105;&#35488;&#12289;&#27491;&#32681;&#65307;&#20320;&#20497;&#22312;&#21508;&#26041;&#38754;&#37117;&#34920;&#26126;&#20102;&#33258;&#24049;&#22312;&#37027;&#20107;&#19978;&#26159;&#28165;&#30333;&#30340;&#12290;</span></span><span class="verse v12" data-usfm="2CO.7.12"><span class="label">12</span><span class="content">&#22240;&#27492;&#65292;&#24478;&#21069;&#25105;&#38614;&#28982;&#23531;&#36942;&#20449;&#32102;&#20320;&#20497;&#65292;&#21371;&#19981;&#26159;&#28858;&#20102;&#37027;&#34407;&#36000;&#20154;&#30340;&#65292;&#20063;&#19981;&#26159;&#28858;&#20102;&#37027;&#21463;&#23475;&#30340;&#65292;&#32780;&#26159;&#22312;&#12288;&#31070;&#38754;&#21069;&#25226;&#20320;&#20497;&#23565;&#25105;&#20497;&#30340;&#29105;&#24773;&#65292;&#21521;&#20320;&#20497;&#39023;&#29694;&#20986;&#20358;&#12290;</span></span><span class="verse v13" data-usfm="2CO.7.13"><span class="label">13</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#20497;&#24471;&#20102;&#23433;&#24944;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="2CO.7.13"><span class="content">&#22312;&#36889;&#23433;&#24944;&#20043;&#22806;&#65292;&#25105;&#20497;&#22240;&#25552;&#22810;&#30340;&#21916;&#27138;&#23601;&#26356;&#21152;&#27489;&#21916;&#65292;&#22240;&#28858;&#20182;&#30340;&#24515;&#24478;&#20320;&#20497;&#30526;&#20154;&#37027;&#35041;&#24471;&#21040;&#26274;&#24555;&#12290;</span></span><span class="verse v14" data-usfm="2CO.7.14"><span class="label">14</span><span class="content">&#25105;&#33509;&#23565;&#20182;&#35463;&#29518;&#36942;&#20320;&#20497;&#29978;&#40636;&#65292;&#20063;&#19981;&#35258;&#24471;&#24922;&#24871;&#12290;&#25105;&#20497;&#23565;&#20320;&#20497;&#25152;&#35498;&#30340;&#26159;&#30495;&#35441;&#65292;&#29031;&#27171;&#65292;&#25105;&#20497;&#22312;&#25552;&#22810;&#38754;&#21069;&#35463;&#29518;&#20320;&#20497;&#30340;&#20063;&#26159;&#30495;&#30340;&#12290;</span></span><span class="verse v15" data-usfm="2CO.7.15"><span class="label">15</span><span class="content">&#20006;&#19988;&#20182;&#24819;&#36215;&#20320;&#20497;&#30526;&#20154;&#30340;&#26381;&#24478;&#65292;&#24590;&#27171;&#24656;&#25084;&#25136;&#20834;&#22320;&#25509;&#24453;&#20182;&#65292;&#20182;&#25079;&#24565;&#20320;&#20497;&#30340;&#24515;&#23601;&#26356;&#21152;&#29105;&#20999;&#20102;&#12290;</span></span><span class="verse v16" data-usfm="2CO.7.16"><span class="label">16</span><span class="content">&#29694;&#22312;&#25105;&#24456;&#27489;&#21916;&#65292;&#22240;&#28858;&#22312;&#19968;&#20999;&#20107;&#19978;&#25105;&#23565;&#20320;&#20497;&#37117;&#26377;&#20449;&#24515;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
