<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2CO">
        <div class="chapter ch8" data-usfm="2CO.8">
            <div class="label">8</div><div class="s"><span class="heading">&#39340;&#20854;&#38931;&#32854;&#24466;&#27138;&#25424;&#30340;&#27036;&#27171;</span></div><div class="p"><span class="verse v1" data-usfm="2CO.8.1"><span class="label">1</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#25105;&#29694;&#22312;&#25226;&#12288;&#31070;&#36060;&#32102;&#39340;&#20854;&#38931;&#30526;&#25945;&#26371;&#30340;&#24681;&#20856;&#21578;&#35380;&#20320;&#20497;&#65306;</span></span><span class="verse v2" data-usfm="2CO.8.2"><span class="label">2</span><span class="content">&#20182;&#20497;&#22312;&#24739;&#38627;&#20013;&#21463;&#21040;&#26997;&#22823;&#30340;&#32771;&#39511;&#30340;&#26178;&#20505;&#65292;&#20182;&#20497;&#28415;&#28322;&#30340;&#21916;&#27138;&#21644;&#26997;&#24230;&#30340;&#36007;&#20047;&#65292;&#21295;&#27969;&#20986;&#35920;&#21402;&#30340;&#24951;&#24936;&#20358;&#12290;</span></span><span class="verse v3" data-usfm="2CO.8.3"><span class="label">3</span><span class="content">&#25105;&#21487;&#20197;&#20316;&#35657;&#65292;&#20182;&#20497;&#26159;&#25353;&#33879;&#33021;&#21147;&#65292;&#20006;&#19988;&#26159;&#36229;&#36942;&#20102;&#33021;&#21147;&#65292;&#33258;&#39000;&#22320;</span></span><span class="verse v4" data-usfm="2CO.8.4"><span class="label">4</span><span class="content">&#20877;&#19977;&#25031;&#27714;&#25105;&#20497;&#65292;&#20934;&#35377;&#20182;&#20497;&#22312;&#20379;&#25033;&#32854;&#24466;&#30340;&#20107;&#19978;&#26377;&#20998;&#12290;</span></span><span class="verse v5" data-usfm="2CO.8.5"><span class="label">5</span><span class="content">&#20182;&#20497;&#36229;&#36942;&#20102;&#25105;&#20497;&#25152;&#26399;&#26395;&#30340;&#65292;&#29031;&#33879;&#12288;&#31070;&#30340;&#26088;&#24847;&#65292;&#20808;&#25226;&#33258;&#24049;&#29563;&#32102;&#20027;&#65292;&#28982;&#24460;&#29563;&#32102;&#25105;&#20497;&#12290;</span></span><span class="verse v6" data-usfm="2CO.8.6"><span class="label">6</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#20497;&#21193;&#21237;&#25552;&#22810;&#65292;&#26082;&#28982;&#38283;&#22987;&#20102;&#36889;&#24904;&#21892;&#30340;&#20107;&#65292;&#23601;&#25033;&#30070;&#22312;&#20320;&#20497;&#37027;&#35041;&#25226;&#36889;&#20107;&#36774;&#22909;&#12290;</span></span><span class="verse v7" data-usfm="2CO.8.7"><span class="label">7</span><span class="content">&#20320;&#20497;&#22312;&#19968;&#20999;&#20107;&#19978;&#65292;&#23601;&#22914;&#20449;&#24515;&#12289;&#21475;&#25165;&#12289;&#30693;&#35672;&#12289;&#29105;&#24773;&#21644;&#24859;&#25105;&#20497;&#30340;&#24515;&#65292;&#26082;&#28982;&#37117;&#26159;&#23500;&#36275;&#30340;&#65292;&#37027;&#40636;&#65292;&#22312;&#36889;&#24904;&#21892;&#30340;&#20107;&#19978;&#65292;&#20063;&#35201;&#39023;&#20986;&#20320;&#20497;&#26159;&#23500;&#36275;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#21240;&#20449;&#24466;&#23436;&#25104;&#24904;&#21892;&#30340;&#20107;</span></div><div class="p"><span class="verse v8" data-usfm="2CO.8.8"><span class="label">8</span><span class="content">&#25105;&#36889;&#27171;&#35498;&#65292;&#19981;&#26159;&#21545;&#21648;&#20320;&#20497;&#65292;&#32780;&#26159;&#34249;&#33879;&#21029;&#20154;&#30340;&#29105;&#24515;&#20358;&#32771;&#39511;&#20320;&#20497;&#30340;&#24859;&#24515;&#26159;&#21542;&#30495;&#23526;&#12290;</span></span><span class="verse v9" data-usfm="2CO.8.9"><span class="label">9</span><span class="content">&#20320;&#20497;&#26159;&#30693;&#36947;&#25105;&#20497;&#30340;&#20027;&#32822;&#31308;&#22522;&#30563;&#30340;&#24681;&#20856;&#30340;&#65306;&#20182;&#26412;&#20358;&#23500;&#36275;&#65292;&#21371;&#28858;&#20320;&#20497;&#25104;&#20102;&#36007;&#31406;&#65292;&#35201;&#20351;&#20320;&#20497;&#22240;&#20182;&#30340;&#36007;&#31406;&#25104;&#28858;&#23500;&#36275;&#12290;</span></span><span class="verse v10" data-usfm="2CO.8.10"><span class="label">10</span><span class="content">&#25105;&#22312;&#36889;&#35041;&#34920;&#31034;&#25105;&#30340;&#24847;&#35211;&#65292;&#36889;&#23565;&#20320;&#20497;&#26159;&#26377;&#30410;&#30340;&#65306;&#20320;&#20497;&#19981;&#20677;&#19968;&#24180;&#21069;&#23601;&#22312;&#36774;&#36889;&#20107;&#65292;&#32780;&#19988;&#26089;&#23601;&#24819;&#36889;&#27171;&#20316;&#20102;&#65292;</span></span><span class="verse v11" data-usfm="2CO.8.11"><span class="label">11</span><span class="content">&#29694;&#22312;&#23601;&#25033;&#30070;&#25226;&#36889;&#20107;&#36774;&#22909;&#65307;&#36889;&#27171;&#65292;&#20320;&#20497;&#26082;&#28982;&#26377;&#39000;&#24847;&#20316;&#30340;&#24515;&#65292;&#22240;&#33879;&#20320;&#20497;&#30433;&#20102;&#33258;&#24049;&#25152;&#33021;&#30340;&#65292;&#23601;&#21487;&#20197;&#23436;&#25104;&#12290;</span></span><span class="verse v12" data-usfm="2CO.8.12"><span class="label">12</span><span class="content">&#22240;&#28858;&#20154;&#35201;&#26159;&#26377;&#39000;&#24847;&#20316;&#30340;&#24515;&#65292;&#25353;&#29031;&#20182;&#25152;&#26377;&#30340;&#65292;&#24517;&#33945;&#24709;&#32013;&#65292;&#19981;&#26159;&#25353;&#29031;&#20182;&#25152;&#27794;&#26377;&#30340;&#12290;</span></span><span class="verse v13" data-usfm="2CO.8.13"><span class="label">13</span><span class="content">&#36889;&#19981;&#26159;&#35201;&#21029;&#20154;&#36629;&#30465;&#65292;&#20320;&#20497;&#21463;&#32047;&#65292;&#32780;&#26159;&#35201;&#22823;&#23478;&#37117;&#22343;&#31561;&#12290;</span></span><span class="verse v14" data-usfm="2CO.8.14"><span class="label">14</span><span class="content">&#29694;&#22312;&#20320;&#20497;&#23500;&#35029;&#65292;&#23601;&#35201;&#35036;&#21161;&#20182;&#20497;&#30340;&#32570;&#20047;&#65292;&#21040;&#20102;&#20182;&#20497;&#23500;&#35029;&#30340;&#26178;&#20505;&#65292;&#20063;&#21487;&#20197;&#35036;&#21161;&#20320;&#20497;&#30340;&#32570;&#20047;&#65292;&#36889;&#27171;&#23601;&#22343;&#31561;&#20102;&#65307;</span></span><span class="verse v15" data-usfm="2CO.8.15"><span class="label">15</span><span class="content">&#27491;&#22914;&#32147;&#19978;&#25152;&#35352;&#65306;</span></span></div><div class="p"><span class="verse v15" data-usfm="2CO.8.15"><span class="content">&#8220;&#22810;&#30340;&#65292;&#27794;&#26377;&#21097;&#39192;&#65292;</span></span></div><div class="p"><span class="verse v15" data-usfm="2CO.8.15"><span class="content">&#23569;&#30340;&#65292;&#20063;&#19981;&#32570;&#20047;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="2CO.8.16"><span class="label">16</span><span class="content">&#24863;&#35613;&#12288;&#31070;&#65292;&#20182;&#25226;&#25105;&#23565;&#20320;&#20497;&#37027;&#27171;&#30340;&#29105;&#24773;&#65292;&#25918;&#22312;&#25552;&#22810;&#30340;&#24515;&#35041;&#12290;</span></span><span class="verse v17" data-usfm="2CO.8.17"><span class="label">17</span><span class="content">&#25552;&#22810;&#19968;&#26041;&#38754;&#25509;&#21463;&#20102;&#21240;&#21193;&#65292;&#20294;&#20182;&#33258;&#24049;&#26356;&#21152;&#29105;&#24515;&#65292;&#33258;&#39000;&#21040;&#20320;&#20497;&#37027;&#35041;&#21435;&#12290;</span></span><span class="verse v18" data-usfm="2CO.8.18"><span class="label">18</span><span class="content">&#25105;&#20497;&#36996;&#27966;&#20102;&#19968;&#20301;&#24351;&#20804;&#21644;&#20182;&#21516;&#21435;&#65292;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36889;&#20154;&#22312;&#31119;&#38899;&#30340;&#20107;&#24037;&#19978;&#65292;&#24471;&#21040;&#20102;&#30526;&#25945;&#26371;&#30340;&#31281;&#35738;&#12290;19&#19981;&#20294;&#36889;&#27171;&#65292;&#30526;&#25945;&#26371;&#26356;&#36984;&#27966;&#20102;&#20182;&#20316;&#25105;&#20497;&#30340;&#26053;&#20276;&#12290;&#25105;&#20497;&#36774;&#29702;&#36889;&#24904;&#21892;&#30340;&#20107;&#65292;&#26159;&#28858;&#20102;&#20027;&#30340;&#27054;&#32768;&#65292;&#20063;&#26159;&#28858;&#20102;&#25105;&#20497;&#30340;&#24515;&#39000;&#12290;</span></span></span></span><span class="verse v20" data-usfm="2CO.8.20"><span class="label">20</span><span class="content">&#20813;&#24471;&#26377;&#20154;&#22240;&#28858;&#25105;&#20497;&#32147;&#31649;&#30340;&#25424;&#27454;&#22826;&#22810;&#65292;&#23601;&#27584;&#35607;&#25105;&#20497;&#12290;</span></span><span class="verse v21" data-usfm="2CO.8.21"><span class="label">21</span><span class="content">&#22240;&#28858;&#25105;&#20497;&#21162;&#21147;&#21435;&#20316;&#30340;&#65292;&#19981;&#20677;&#26159;&#20027;&#35469;&#28858;&#26159;&#32654;&#30340;&#20107;&#65292;&#20063;&#26159;&#30526;&#20154;&#35469;&#28858;&#26159;&#32654;&#30340;&#20107;&#12290;</span></span><span class="verse v22" data-usfm="2CO.8.22"><span class="label">22</span><span class="content">&#25105;&#20497;&#36996;&#27966;&#20102;&#21478;&#19968;&#20301;&#24351;&#20804;&#33287;&#20182;&#20497;&#21516;&#21435;&#65307;&#25105;&#20497;&#22312;&#35377;&#22810;&#30340;&#20107;&#19978;&#22810;&#27425;&#32771;&#39511;&#36942;&#20182;&#65292;&#30693;&#36947;&#20182;&#24456;&#29105;&#24515;&#65307;&#29694;&#22312;&#20182;&#23565;&#20320;&#20497;&#22823;&#26377;&#20449;&#24515;&#65292;&#23601;&#26356;&#21152;&#29105;&#24515;&#20102;&#12290;</span></span><span class="verse v23" data-usfm="2CO.8.23"><span class="label">23</span><span class="content">&#33267;&#26044;&#25552;&#22810;&#65292;&#20182;&#26159;&#25105;&#30340;&#21516;&#20276;&#65292;&#28858;&#20320;&#20497;&#30340;&#32227;&#25925;&#20316;&#20102;&#25105;&#30340;&#21516;&#24037;&#65307;&#36996;&#26377;&#25105;&#20497;&#37027;&#20841;&#20301;&#24351;&#20804;&#65292;&#20182;&#20497;&#26159;&#30526;&#25945;&#26371;&#25152;&#27966;&#30340;&#65292;&#26159;&#22522;&#30563;&#30340;&#27054;&#32768;&#12290;</span></span><span class="verse v24" data-usfm="2CO.8.24"><span class="label">24</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20497;&#35201;&#22312;&#30526;&#25945;&#26371;&#38754;&#21069;&#65292;&#21521;&#20182;&#20497;&#35657;&#26126;&#20320;&#20497;&#30340;&#24859;&#24515;&#21644;&#25105;&#20497;&#25152;&#35463;&#32768;&#20320;&#20497;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
