<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkGAL">
        <div class="chapter ch1" data-usfm="GAL.1">
            <div class="label">1</div><div class="s"><span class="heading">&#21839;&#23433;</span></div><div class="p"><span class="verse v1" data-usfm="GAL.1.1"><span class="label">1</span><span class="content">&#20316;&#20351;&#24466;&#30340;&#20445;&#32645;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#19981;&#26159;&#30001;&#26044;&#20154;&#65292;&#20063;&#19981;&#26159;&#34249;&#33879;&#20154;&#65292;&#32780;&#26159;&#34249;&#33879;&#32822;&#31308;&#22522;&#30563;&#21644;&#37027;&#20351;&#20182;&#24478;&#27515;&#20154;&#20013;&#24489;&#27963;&#30340;&#29238;&#12288;&#31070;</span></span></span><span class="content">&#65292;</span></span><span class="verse v2" data-usfm="GAL.1.2"><span class="label">2</span><span class="content">&#21644;&#25152;&#26377;&#33287;&#25105;&#22312;&#19968;&#36215;&#30340;&#24351;&#20804;&#65292;&#23531;&#20449;&#32102;&#21152;&#25289;&#22826;&#30340;&#30526;&#25945;&#26371;&#12290;</span></span><span class="verse v3" data-usfm="GAL.1.3"><span class="label">3</span><span class="content">&#39000;&#24681;&#24800;&#24179;&#23433;&#24478;&#25105;&#20497;&#30340;&#29238;&#12288;&#31070;&#21644;&#20027;&#32822;&#31308;&#22522;&#30563;&#33256;&#21040;&#20320;&#20497;&#12290;</span></span><span class="verse v4" data-usfm="GAL.1.4"><span class="label">4</span><span class="content">&#22522;&#30563;&#29031;&#33879;&#25105;&#20497;&#29238;&#12288;&#31070;&#30340;&#26088;&#24847;&#65292;&#26366;&#32147;&#28858;&#25105;&#20497;&#30340;&#32618;&#25448;&#24049;&#65292;&#28858;&#30340;&#26159;&#35201;&#25937;&#25105;&#20497;&#33067;&#38626;&#29694;&#22312;&#36889;&#37034;&#24801;&#30340;&#19990;&#20195;&#12290;</span></span><span class="verse v5" data-usfm="GAL.1.5"><span class="label">5</span><span class="content">&#39000;&#27054;&#32768;&#27512;&#32102;&#20182;&#65292;&#30452;&#21040;&#27704;&#27704;&#36960;&#36960;&#12290;&#38463;&#20497;&#12290;</span></span></div><div class="s"><span class="heading">&#31119;&#38899;&#21482;&#26377;&#19968;&#20491;</span></div><div class="p"><span class="verse v6" data-usfm="GAL.1.6"><span class="label">6</span><span class="content">&#25105;&#24456;&#39514;&#22855;&#65292;&#20320;&#20497;&#36889;&#40636;&#24555;&#23601;&#38626;&#38283;&#20102;&#34249;&#33879;&#22522;&#30563;&#30340;&#24681;&#21628;&#21484;&#20320;&#20497;&#30340;&#37027;&#19968;&#20301;&#65292;&#21435;&#27512;&#21521;&#21029;&#30340;&#31119;&#38899;&#12290;</span></span><span class="verse v7" data-usfm="GAL.1.7"><span class="label">7</span><span class="content">&#20854;&#23526;&#37027;&#20006;&#19981;&#26159;&#21478;&#19968;&#20491;&#31119;&#38899;&#65292;&#21482;&#26159;&#26377;&#20123;&#25898;&#25854;&#20320;&#20497;&#30340;&#20154;&#65292;&#24819;&#25226;&#22522;&#30563;&#30340;&#31119;&#38899;&#25913;&#35722;&#12290;</span></span><span class="verse v8" data-usfm="GAL.1.8"><span class="label">8</span><span class="content">&#20294;&#28961;&#35542;&#26159;&#25105;&#20497;&#65292;&#25110;&#26159;&#24478;&#22825;&#19978;&#20358;&#30340;&#20351;&#32773;&#65292;&#22914;&#26524;&#20659;&#32102;&#20320;&#20497;&#30340;&#21644;&#25105;&#20497;&#20197;&#21069;&#20659;&#32102;&#20320;&#20497;&#30340;&#31119;&#38899;&#19981;&#21516;&#65292;&#20182;&#23601;&#35442;&#21463;&#21650;&#35419;&#12290;</span></span><span class="verse v9" data-usfm="GAL.1.9"><span class="label">9</span><span class="content">&#25105;&#20497;&#24050;&#32147;&#35498;&#36942;&#65292;&#29694;&#22312;&#25105;&#35201;&#20877;&#35498;&#65292;&#22914;&#26524;&#26377;&#20154;&#20659;&#32102;&#20320;&#20497;&#30340;&#21644;&#20320;&#20497;&#20197;&#21069;&#25152;&#38936;&#21463;&#30340;&#31119;&#38899;&#19981;&#21516;&#65292;&#20182;&#23601;&#35442;&#21463;&#21650;&#35419;&#12290;</span></span><span class="verse v10" data-usfm="GAL.1.10"><span class="label">10</span><span class="content">&#25105;&#29694;&#22312;&#26159;&#35201;&#24471;&#20154;&#30340;&#27489;&#24515;&#65292;&#36996;&#26159;&#35201;&#24471;&#12288;&#31070;&#30340;&#27489;&#24515;&#21602;&#65311;&#38627;&#36947;&#25105;&#24819;&#35342;&#20154;&#27489;&#21916;&#21966;&#65311;&#22914;&#26524;&#25105;&#20173;&#28982;&#35201;&#35342;&#20154;&#27489;&#21916;&#65292;&#23601;&#19981;&#26159;&#22522;&#30563;&#30340;&#20693;&#20154;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32645;&#24471;&#21855;&#31034;&#20316;&#20351;&#24466;</span></div><div class="p"><span class="verse v11" data-usfm="GAL.1.11"><span class="label">11</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#25105;&#35201;&#20320;&#20497;&#30693;&#36947;&#65292;&#25105;&#25152;&#20659;&#30340;&#31119;&#38899;&#65292;&#20006;&#19981;&#26159;&#29031;&#33879;&#20154;&#30340;&#24847;&#24605;&#65292;</span></span><span class="verse v12" data-usfm="GAL.1.12"><span class="label">12</span><span class="content">&#22240;&#28858;&#36889;&#31119;&#38899;&#25105;&#19981;&#26159;&#24478;&#20154;&#38936;&#21463;&#30340;&#65292;&#20063;&#19981;&#26159;&#20154;&#25945;&#23566;&#25105;&#30340;&#65292;&#32780;&#26159;&#34249;&#33879;&#32822;&#31308;&#22522;&#30563;&#30340;&#21855;&#31034;&#20358;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="GAL.1.13"><span class="label">13</span><span class="content">&#20320;&#20497;&#32893;&#36942;&#25105;&#24478;&#21069;&#22312;&#29494;&#22826;&#25945;&#20013;&#25152;&#34892;&#30340;&#65306;&#24590;&#27171;&#26997;&#21147;&#36924;&#36843;&#27544;&#23475;&#12288;&#31070;&#30340;&#25945;&#26371;&#65292;</span></span><span class="verse v14" data-usfm="GAL.1.14"><span class="label">14</span><span class="content">&#24590;&#27171;&#22312;&#29494;&#22826;&#25945;&#20013;&#27604;&#35377;&#22810;&#26412;&#26063;&#21516;&#36649;&#30340;&#20154;&#26356;&#28608;&#36914;&#65292;&#28858;&#25105;&#31062;&#20808;&#30340;&#20659;&#32113;&#20998;&#22806;&#29105;&#24515;&#12290;</span></span><span class="verse v15" data-usfm="GAL.1.15"><span class="label">15</span><span class="content">&#28982;&#32780;&#65292;&#30070;&#25105;&#22312;&#27597;&#33145;&#35041;&#23601;&#25226;&#25105;&#20998;&#21029;&#20986;&#20358;&#65292;&#21448;&#29992;&#20182;&#30340;&#24681;&#21628;&#21484;&#25105;&#30340;&#37027;&#19968;&#20301;&#65292;</span></span><span class="verse v16" data-usfm="GAL.1.16"><span class="label">16</span><span class="content">&#26082;&#28982;&#27138;&#24847;&#25226;&#33258;&#24049;&#30340;&#20818;&#23376;&#21855;&#31034;&#32102;&#25105;&#65292;&#20351;&#25105;&#21487;&#20197;&#22312;&#22806;&#26063;&#20154;&#20013;&#20659;&#25562;&#20182;&#65292;&#25105;&#23601;&#27794;&#26377;&#21644;&#20219;&#20309;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20154;&#8221;&#21407;&#25991;&#20316;&#8220;&#32905;&#21644;&#34880;&#8221;</span></span></span><span class="content">&#21830;&#37327;&#65292;</span></span><span class="verse v17" data-usfm="GAL.1.17"><span class="label">17</span><span class="content">&#20063;&#27794;&#26377;&#19978;&#32822;&#36335;&#25746;&#20919;&#35211;&#37027;&#20123;&#27604;&#25105;&#20808;&#20316;&#20351;&#24466;&#30340;&#65292;&#21371;&#21435;&#20102;&#38463;&#25289;&#20271;&#65292;&#28982;&#24460;&#20877;&#22238;&#21040;&#22823;&#39340;&#22763;&#38761;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="GAL.1.18"><span class="label">18</span><span class="content">&#36942;&#20102;&#19977;&#24180;&#65292;&#25105;&#25165;&#19978;&#32822;&#36335;&#25746;&#20919;&#21435;&#35211;&#30959;&#27861;&#65292;&#21644;&#20182;&#20303;&#20102;&#21313;&#20116;&#22825;&#12290;</span></span><span class="verse v19" data-usfm="GAL.1.19"><span class="label">19</span><span class="content">&#33267;&#26044;&#20854;&#39192;&#30340;&#20351;&#24466;&#65292;&#38500;&#20102;&#20027;&#30340;&#24351;&#24351;&#38597;&#21508;&#20197;&#22806;&#65292;&#25105;&#37117;&#27794;&#26377;&#35211;&#36942;&#12290;</span></span><span class="verse v20" data-usfm="GAL.1.20"><span class="label">20</span><span class="content">&#22312;&#12288;&#31070;&#38754;&#21069;&#25105;&#25954;&#35498;&#65292;&#25105;&#23531;&#32102;&#20320;&#20497;&#30340;&#37117;&#19981;&#26159;&#35594;&#35441;&#12290;</span></span><span class="verse v21" data-usfm="GAL.1.21"><span class="label">21</span><span class="content">&#24460;&#20358;&#65292;&#25105;&#21040;&#20102;&#25944;&#21033;&#20126;&#21644;&#22522;&#21033;&#23478;&#19968;&#24118;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v22" data-usfm="GAL.1.22"><span class="label">22</span><span class="content">&#37027;&#26178;&#65292;&#22312;&#22522;&#30563;&#35041;&#30340;&#29494;&#22826;&#30526;&#25945;&#26371;&#36996;&#27794;&#26377;&#35211;&#36942;&#25105;&#30340;&#38754;&#65292;</span></span><span class="verse v23" data-usfm="GAL.1.23"><span class="label">23</span><span class="content">&#19981;&#36942;&#32893;&#35498;&#8220;&#37027;&#20491;&#24478;&#21069;&#36843;&#23475;&#25105;&#20497;&#30340;&#65292;&#29694;&#22312;&#31455;&#28982;&#20659;&#25562;&#20182;&#20197;&#21069;&#25152;&#27544;&#23475;&#30340;&#20449;&#20208;&#8221;&#65292;</span></span><span class="verse v24" data-usfm="GAL.1.24"><span class="label">24</span><span class="content">&#20182;&#20497;&#23601;&#22240;&#33879;&#25105;&#30340;&#32227;&#25925;&#38924;&#35738;&#12288;&#31070;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
