<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkGAL">
        <div class="chapter ch2" data-usfm="GAL.2">
            <div class="label">2</div><div class="s"><span class="heading">&#20854;&#20182;&#20351;&#24466;&#25509;&#32013;&#20445;&#32645;</span></div><div class="p"><span class="verse v1" data-usfm="GAL.2.1"><span class="label">1</span><span class="content">&#36942;&#20102;&#21313;&#22235;&#24180;&#65292;&#25105;&#20877;&#27425;&#19978;&#32822;&#36335;&#25746;&#20919;&#21435;&#65292;&#36889;&#27425;&#26159;&#21644;&#24052;&#25343;&#24052;&#65292;&#20006;&#19988;&#24118;&#33879;&#25552;&#22810;&#19968;&#21516;&#21435;&#30340;&#12290;</span></span><span class="verse v2" data-usfm="GAL.2.2"><span class="label">2</span><span class="content">&#25105;&#26159;&#38918;&#24478;&#21855;&#31034;&#21435;&#30340;&#65307;&#22312;&#37027;&#35041;&#25105;&#23565;&#20182;&#20497;&#35498;&#26126;&#25105;&#22312;&#22806;&#26063;&#20154;&#20013;&#25152;&#20659;&#30340;&#31119;&#38899;&#65292;&#31169;&#19979;&#35611;&#20102;&#32102;&#37027;&#20123;&#26377;&#21517;&#26395;&#30340;&#20154;&#32893;&#65292;&#20813;&#24471;&#25105;&#24478;&#21069;&#25110;&#29694;&#22312;&#37117;&#30333;&#36305;&#20102;&#12290;</span></span><span class="verse v3" data-usfm="GAL.2.3"><span class="label">3</span><span class="content">&#33287;&#25105;&#21516;&#34892;&#30340;&#25552;&#22810;&#65292;&#38614;&#28982;&#26159;&#24076;&#33240;&#20154;&#65292;&#20063;&#27794;&#26377;&#24375;&#36843;&#20182;&#21463;&#21106;&#31150;&#65307;</span></span><span class="verse v4" data-usfm="GAL.2.4"><span class="label">4</span><span class="content">&#36889;&#26159;&#22240;&#28858;&#26377;&#20123;&#28151;&#36914;&#20358;&#30340;&#20551;&#24351;&#20804;&#65292;&#26263;&#26263;&#22320;&#20358;&#20597;&#26597;&#25105;&#20497;&#22312;&#22522;&#30563;&#32822;&#31308;&#35041;&#20139;&#26377;&#30340;&#33258;&#30001;&#65292;&#28858;&#30340;&#26159;&#35201;&#36676;&#21046;&#25105;&#20497;&#12290;</span></span><span class="verse v5" data-usfm="GAL.2.5"><span class="label">5</span><span class="content">&#23565;&#36889;&#20123;&#20154;&#65292;&#25105;&#20497;&#19968;&#40670;&#20063;&#27794;&#26377;&#35731;&#27493;&#22949;&#21332;&#65292;&#28858;&#20102;&#35201;&#20351;&#31119;&#38899;&#30340;&#30495;&#29702;&#23384;&#30041;&#22312;&#20320;&#20497;&#20013;&#38291;&#12290;</span></span><span class="verse v6" data-usfm="GAL.2.6"><span class="label">6</span><span class="content">&#33267;&#26044;&#37027;&#20123;&#34987;&#35469;&#28858;&#26377;&#21517;&#26395;&#30340;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#28961;&#35542;&#20182;&#20497;&#24478;&#21069;&#24590;&#40636;&#27171;&#65292;&#37117;&#33287;&#25105;&#28961;&#38364;&#65307;&#12288;&#31070;&#19981;&#20197;&#22806;&#35980;&#21462;&#20154;</span></span></span><span class="content">&#65292;&#20182;&#20497;&#20006;&#27794;&#26377;&#32102;&#25105;&#22686;&#21152;&#29978;&#40636;&#65307;</span></span><span class="verse v7" data-usfm="GAL.2.7"><span class="label">7</span><span class="content">&#21453;&#32780;&#22240;&#28858;&#30475;&#35211;&#25105;&#21463;&#35351;&#20659;&#31119;&#38899;&#32102;&#27794;&#26377;&#21463;&#21106;&#31150;&#30340;&#20154;&#65292;&#23601;&#20687;&#24444;&#24471;&#21463;&#35351;&#20659;&#31119;&#38899;&#32102;&#21463;&#21106;&#31150;&#30340;&#20154;&#19968;&#27171;&#65292;</span></span><span class="verse v8" data-usfm="GAL.2.8"><span class="label">8</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#22240;&#28858;&#36939;&#34892;&#22312;&#24444;&#24471;&#35041;&#38754;&#65292;&#20351;&#20182;&#20316;&#21463;&#21106;&#31150;&#32773;&#30340;&#20351;&#24466;&#30340;&#37027;&#19968;&#20301;&#65292;&#20063;&#36939;&#34892;&#22312;&#25105;&#35041;&#38754;&#65292;&#20351;&#25105;&#20316;&#22806;&#26063;&#20154;&#30340;&#20351;&#24466;&#65292;</span></span></span></span><span class="verse v9" data-usfm="GAL.2.9"><span class="label">9</span><span class="content">&#21448;&#30693;&#36947;&#25105;&#33945;&#20102;&#12288;&#31070;&#30340;&#24681;&#65292;&#37027;&#24190;&#20301;&#34987;&#35709;&#28858;&#26609;&#30707;&#30340;&#38597;&#21508;&#12289;&#30959;&#27861;&#21644;&#32004;&#32752;&#65292;&#23601;&#21521;&#25105;&#21644;&#24052;&#25343;&#24052;&#20280;&#20986;&#21491;&#25163;&#20114;&#30456;&#35377;&#35582;&#65292;&#25105;&#20497;&#35201;&#21040;&#22806;&#26063;&#20154;&#37027;&#35041;&#21435;&#20659;&#31119;&#38899;&#65292;&#20182;&#20497;&#35201;&#21040;&#21463;&#21106;&#31150;&#30340;&#20154;&#37027;&#35041;&#21435;&#20659;&#31119;&#38899;&#65307;</span></span><span class="verse v10" data-usfm="GAL.2.10"><span class="label">10</span><span class="content">&#21482;&#26159;&#35201;&#25105;&#20497;&#35352;&#24565;&#31406;&#20154;&#65292;&#36889;&#26412;&#20358;&#20063;&#26159;&#25105;&#19968;&#21521;&#29105;&#24515;&#20316;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#24444;&#24471;&#21463;&#36012;&#20633;</span></div><div class="p"><span class="verse v11" data-usfm="GAL.2.11"><span class="label">11</span><span class="content">&#21487;&#26159;&#65292;&#30959;&#27861;&#21040;&#20102;&#23433;&#25552;&#38463;&#30340;&#26178;&#20505;&#65292;&#22240;&#28858;&#20182;&#26377;&#35442;&#36012;&#20633;&#30340;&#22320;&#26041;&#65292;&#25105;&#23601;&#30070;&#38754;&#21453;&#23565;&#20182;&#12290;</span></span><span class="verse v12" data-usfm="GAL.2.12"><span class="label">12</span><span class="content">&#24478;&#38597;&#21508;&#37027;&#35041;&#20358;&#30340;&#20154;&#36996;&#27794;&#26377;&#21040;&#20197;&#21069;&#65292;&#20182;&#21644;&#22806;&#26063;&#20154;&#19968;&#21516;&#21507;&#39151;&#65307;&#20294;&#20182;&#20497;&#20358;&#21040;&#20102;&#65292;&#20182;&#22240;&#28858;&#24597;&#37027;&#20123;&#23432;&#21106;&#31150;&#30340;&#20154;&#65292;&#23601;&#24478;&#22806;&#26063;&#20154;&#20013;&#36864;&#20986;&#20358;&#65292;&#21644;&#20182;&#20497;&#20998;&#38283;&#12290;</span></span><span class="verse v13" data-usfm="GAL.2.13"><span class="label">13</span><span class="content">&#20854;&#39192;&#30340;&#29494;&#22826;&#20154;&#20063;&#21644;&#20182;&#19968;&#21516;&#35037;&#20551;&#65292;&#29978;&#33267;&#36899;&#24052;&#25343;&#24052;&#20063;&#21463;&#20102;&#24433;&#38911;&#65292;&#36319;&#33879;&#20182;&#20497;&#35037;&#20551;&#12290;</span></span><span class="verse v14" data-usfm="GAL.2.14"><span class="label">14</span><span class="content">&#20294;&#25105;&#19968;&#35211;&#20182;&#20497;&#25152;&#34892;&#30340;&#19981;&#21512;&#31119;&#38899;&#30340;&#30495;&#29702;&#65292;&#23601;&#30070;&#30526;&#23565;&#30959;&#27861;&#35498;&#65306;&#8220;&#20320;&#26159;&#29494;&#22826;&#20154;&#65292;&#29983;&#27963;&#26082;&#28982;&#20687;&#22806;&#26063;&#20154;&#32780;&#19981;&#20687;&#29494;&#22826;&#20154;&#65292;&#24590;&#40636;&#36996;&#21193;&#24375;&#22806;&#26063;&#20154;&#36319;&#38568;&#29494;&#22826;&#20154;&#30340;&#35215;&#30697;&#21602;&#65311;&#8221;</span></span></div><div class="s"><span class="heading">&#22240;&#20449;&#31281;&#32681;</span></div><div class="p"><span class="verse v15" data-usfm="GAL.2.15"><span class="label">15</span><span class="content">&#25105;&#20497;&#29983;&#20358;&#26159;&#29494;&#22826;&#20154;&#65292;&#19981;&#26159;&#22806;&#26063;&#20013;&#30340;&#32618;&#20154;&#65307;</span></span><span class="verse v16" data-usfm="GAL.2.16"><span class="label">16</span><span class="content">&#26082;&#28982;&#30693;&#36947;&#20154;&#31281;&#32681;&#19981;&#26159;&#38752;&#34892;&#24459;&#27861;&#65292;&#32780;&#26159;&#22240;&#20449;&#32822;&#31308;&#22522;&#30563;&#65292;&#25105;&#20497;&#20063;&#23601;&#20449;&#20102;&#22522;&#30563;&#32822;&#31308;&#65292;&#20351;&#25105;&#20497;&#22240;&#20449;&#22522;&#30563;&#31281;&#32681;&#65292;&#19981;&#26159;&#38752;&#34892;&#24459;&#27861;&#65307;&#22240;&#28858;&#27794;&#26377;&#20154;&#33021;&#38752;&#34892;&#24459;&#27861;&#31281;&#32681;&#12290;</span></span><span class="verse v17" data-usfm="GAL.2.17"><span class="label">17</span><span class="content">&#22914;&#26524;&#25105;&#20497;&#23563;&#27714;&#22312;&#22522;&#30563;&#35041;&#31281;&#32681;&#65292;&#21371;&#20173;&#28982;&#26159;&#32618;&#20154;&#65292;&#38627;&#36947;&#22522;&#30563;&#26159;&#20351;&#20154;&#29359;&#32618;&#30340;&#21966;&#65311;&#32085;&#23565;&#19981;&#26159;&#12290;</span></span><span class="verse v18" data-usfm="GAL.2.18"><span class="label">18</span><span class="content">&#25105;&#33509;&#37325;&#24314;&#25105;&#25152;&#25286;&#27584;&#30340;&#65292;&#23601;&#35657;&#26126;&#33258;&#24049;&#26159;&#20491;&#26377;&#36942;&#29359;&#30340;&#20154;&#12290;</span></span><span class="verse v19" data-usfm="GAL.2.19"><span class="label">19</span><span class="content">&#25105;&#34249;&#33879;&#24459;&#27861;&#24050;&#32147;&#21521;&#24459;&#27861;&#27515;&#20102;&#65292;&#20351;&#25105;&#21487;&#20197;&#21521;&#12288;&#31070;&#27963;&#33879;&#12290;</span></span><span class="verse v20" data-usfm="GAL.2.20"><span class="label">20</span><span class="content">&#25105;&#24050;&#32147;&#33287;&#22522;&#30563;&#21516;&#37336;&#21313;&#23383;&#26550;&#65307;&#29694;&#22312;&#27963;&#33879;&#30340;&#65292;&#19981;&#20877;&#26159;&#25105;&#65292;&#32780;&#26159;&#22522;&#30563;&#27963;&#22312;&#25105;&#35041;&#38754;&#65307;&#22914;&#20170;&#22312;&#32905;&#36523;&#20013;&#27963;&#33879;&#30340;&#25105;&#65292;&#26159;&#22240;&#20449;&#12288;&#31070;&#30340;&#20818;&#23376;&#32780;&#27963;&#30340;&#65307;&#20182;&#24859;&#25105;&#65292;&#28858;&#25105;&#25448;&#24049;&#12290;</span></span><span class="verse v21" data-usfm="GAL.2.21"><span class="label">21</span><span class="content">&#25105;&#19981;&#24290;&#26820;&#12288;&#31070;&#30340;&#24681;&#65307;&#22914;&#26524;&#32681;&#26159;&#34249;&#33879;&#24459;&#27861;&#32780;&#20358;&#30340;&#65292;&#22522;&#30563;&#23601;&#30333;&#30333;&#22320;&#27515;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
