<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkGAL">
        <div class="chapter ch4" data-usfm="GAL.4">
            <div class="label">4</div><div class="p"><span class="verse v1" data-usfm="GAL.4.1"><span class="label">1</span><span class="content">&#25105;&#35498;&#65292;&#37027;&#25215;&#21463;&#29986;&#26989;&#30340;&#65292;&#38614;&#28982;&#26159;&#20840;&#37096;&#29986;&#26989;&#30340;&#20027;&#20154;&#65292;&#20294;&#22312;&#23401;&#31461;&#30340;&#26178;&#26399;&#65292;&#21371;&#21644;&#22900;&#20693;&#27794;&#26377;&#20998;&#21029;&#12290;</span></span><span class="verse v2" data-usfm="GAL.4.2"><span class="label">2</span><span class="content">&#20182;&#26159;&#22312;&#30435;&#35703;&#20154;&#21644;&#31649;&#23478;&#20043;&#19979;&#65292;&#30452;&#21040;&#29238;&#35242;&#38928;&#20808;&#25351;&#23450;&#30340;&#26178;&#20505;&#12290;</span></span><span class="verse v3" data-usfm="GAL.4.3"><span class="label">3</span><span class="content">&#25105;&#20497;&#20063;&#26159;&#36889;&#27171;&#65292;&#20316;&#23401;&#31461;&#30340;&#26178;&#20505;&#65292;&#34987;&#19990;&#20439;&#30340;&#35328;&#35542;&#25152;&#22900;&#24441;&#65307;</span></span><span class="verse v4" data-usfm="GAL.4.4"><span class="label">4</span><span class="content">&#20294;&#21040;&#20102;&#26178;&#27231;&#25104;&#29087;&#65292;&#12288;&#31070;&#23601;&#24046;&#36963;&#20182;&#30340;&#20818;&#23376;&#65292;&#30001;&#22899;&#20154;&#25152;&#29983;&#65292;&#32780;&#19988;&#29983;&#22312;&#24459;&#27861;&#20043;&#19979;&#65292;</span></span><span class="verse v5" data-usfm="GAL.4.5"><span class="label">5</span><span class="content">&#35201;&#25226;&#24459;&#27861;&#20043;&#19979;&#30340;&#20154;&#25937;&#36118;&#20986;&#20358;&#65292;&#22909;&#35731;&#25105;&#20497;&#24471;&#33879;&#21987;&#23376;&#30340;&#21517;&#20998;&#12290;</span></span><span class="verse v6" data-usfm="GAL.4.6"><span class="label">6</span><span class="content">&#20320;&#20497;&#26082;&#28982;&#26159;&#20818;&#23376;&#65292;&#12288;&#31070;&#23601;&#24046;&#36963;&#20182;&#20818;&#23376;&#30340;&#38728;&#36914;&#20837;&#25105;&#20497;&#24515;&#35041;&#65292;&#21628;&#21483;&#8220;&#38463;&#29240;&#12289;&#29238;&#65281;&#8221;</span></span><span class="verse v7" data-usfm="GAL.4.7"><span class="label">7</span><span class="content">&#36889;&#27171;&#65292;&#20320;&#19981;&#20877;&#26159;&#22900;&#20693;&#65292;&#32780;&#26159;&#20818;&#23376;&#65307;&#26082;&#28982;&#26159;&#20818;&#23376;&#65292;&#23601;&#38752;&#33879;&#12288;&#31070;&#25215;&#21463;&#29986;&#26989;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32645;&#28858;&#21152;&#25289;&#22826;&#20449;&#24466;&#25812;&#24962;</span></div><div class="p"><span class="verse v8" data-usfm="GAL.4.8"><span class="label">8</span><span class="content">&#24478;&#21069;&#20320;&#20497;&#19981;&#35469;&#35672;&#12288;&#31070;&#30340;&#26178;&#20505;&#65292;&#26159;&#32102;&#37027;&#20123;&#26412;&#20358;&#19981;&#26159;&#12288;&#31070;&#30340;&#20316;&#22900;&#20693;&#65307;</span></span><span class="verse v9" data-usfm="GAL.4.9"><span class="label">9</span><span class="content">&#29694;&#22312;&#20320;&#20497;&#26082;&#28982;&#35469;&#35672;&#12288;&#31070;&#65292;&#26356;&#21487;&#20197;&#35498;&#26159;&#12288;&#31070;&#25152;&#35469;&#35672;&#30340;&#65292;&#24590;&#40636;&#36996;&#22238;&#21040;&#37027;&#20123;&#36575;&#24369;&#36007;&#20047;&#30340;&#35328;&#35542;&#65292;&#24773;&#39000;&#20877;&#20316;&#23427;&#20497;&#30340;&#22900;&#20693;&#21602;&#65311;</span></span><span class="verse v10" data-usfm="GAL.4.10"><span class="label">10</span><span class="content">&#20320;&#20497;&#22196;&#23432;&#26085;&#23376;&#12289;&#26376;&#20221;&#12289;&#31680;&#26399;&#12289;&#24180;&#20221;&#65307;</span></span><span class="verse v11" data-usfm="GAL.4.11"><span class="label">11</span><span class="content">&#25105;&#28858;&#20320;&#20497;&#25812;&#24515;&#65292;&#24656;&#24597;&#25105;&#22312;&#20320;&#20497;&#36523;&#19978;&#30340;&#21214;&#33510;&#26159;&#30333;&#36027;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="GAL.4.12"><span class="label">12</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#25105;&#35531;&#27714;&#20320;&#20497;&#35201;&#20687;&#25105;&#19968;&#27171;&#65292;&#22240;&#28858;&#25105;&#20063;&#20687;&#20320;&#20497;&#19968;&#27171;&#12290;&#20320;&#20497;&#20006;&#27794;&#26377;&#34407;&#36000;&#36942;&#25105;&#12290;</span></span><span class="verse v13" data-usfm="GAL.4.13"><span class="label">13</span><span class="content">&#20320;&#20497;&#30693;&#36947;&#65292;&#25105;&#31532;&#19968;&#27425;&#20659;&#31119;&#38899;&#32102;&#20320;&#20497;&#65292;&#26159;&#22240;&#28858;&#36523;&#39636;&#26377;&#30149;&#12290;</span></span><span class="verse v14" data-usfm="GAL.4.14"><span class="label">14</span><span class="content">&#38614;&#28982;&#25105;&#30340;&#36523;&#39636;&#23565;&#20320;&#20497;&#26159;&#20491;&#35430;&#29001;&#65292;&#20320;&#20497;&#21371;&#27794;&#26377;&#36629;&#30475;&#65292;&#20063;&#27794;&#26377;&#21421;&#26820;&#65292;&#21453;&#32780;&#25509;&#32013;&#25105;&#65292;&#22909;&#20687;&#12288;&#31070;&#30340;&#22825;&#20351;&#65292;&#20063;&#22909;&#20687;&#22522;&#30563;&#32822;&#31308;&#12290;</span></span><span class="verse v15" data-usfm="GAL.4.15"><span class="label">15</span><span class="content">&#29694;&#22312;&#65292;&#20320;&#20497;&#30340;&#27489;&#27138;&#22312;&#21738;&#35041;&#21602;&#65311;&#25105;&#21487;&#20197;&#28858;&#20320;&#20497;&#20316;&#35657;&#65292;&#37027;&#26178;&#22914;&#26524;&#21487;&#33021;&#65292;&#20320;&#20497;&#29978;&#33267;&#39000;&#24847;&#25226;&#20320;&#20497;&#30340;&#30524;&#30555;&#21084;&#20986;&#20358;&#32102;&#25105;&#21737;&#65281;</span></span><span class="verse v16" data-usfm="GAL.4.16"><span class="label">16</span><span class="content">&#29694;&#22312;&#25105;&#25226;&#30495;&#29702;&#21578;&#35380;&#20320;&#20497;&#65292;&#21453;&#32780;&#25104;&#20102;&#20320;&#20497;&#30340;&#20167;&#25973;&#21966;&#65311;</span></span><span class="verse v17" data-usfm="GAL.4.17"><span class="label">17</span><span class="content">&#37027;&#20123;&#20154;&#29105;&#24515;&#24453;&#20320;&#20497;&#65292;&#20006;&#19981;&#26159;&#20986;&#26044;&#22909;&#24847;&#65292;&#32780;&#26159;&#24819;&#20320;&#20497;&#21644;&#25105;&#30095;&#36960;&#65292;&#22909;&#20351;&#20320;&#20497;&#29105;&#24515;&#24453;&#20182;&#20497;&#12290;</span></span><span class="verse v18" data-usfm="GAL.4.18"><span class="label">18</span><span class="content">&#24120;&#24120;&#22312;&#21892;&#20107;&#19978;&#29105;&#24515;&#65292;&#32317;&#26159;&#22909;&#30340;&#65307;&#21482;&#26159;&#19981;&#35201;&#25105;&#22312;&#20320;&#20497;&#37027;&#35041;&#30340;&#26178;&#20505;&#25165;&#26159;&#36889;&#27171;&#12290;</span></span><span class="verse v19" data-usfm="GAL.4.19"><span class="label">19</span><span class="content">&#25105;&#30340;&#23401;&#23376;&#20497;&#65292;&#28858;&#20102;&#20320;&#20497;&#25105;&#20877;&#21463;&#29983;&#29986;&#30340;&#30171;&#33510;&#65292;&#30452;&#21040;&#22522;&#30563;&#22312;&#20320;&#20497;&#35041;&#38754;&#25104;&#24418;&#12290;</span></span><span class="verse v20" data-usfm="GAL.4.20"><span class="label">20</span><span class="content">&#25105;&#24680;&#19981;&#24471;&#29694;&#20170;&#23601;&#22312;&#20320;&#20497;&#37027;&#35041;&#65292;&#25913;&#35722;&#25105;&#30340;&#35486;&#27683;&#65292;&#22240;&#28858;&#25105;&#28858;&#20320;&#20497;&#21313;&#20998;&#22256;&#25854;&#12290;</span></span></div><div class="s"><span class="heading">&#20841;&#20491;&#23142;&#20154;&#30340;&#23507;&#24847;</span></div><div class="p"><span class="verse v21" data-usfm="GAL.4.21"><span class="label">21</span><span class="content">&#20320;&#20497;&#36889;&#39000;&#24847;&#22312;&#24459;&#27861;&#20043;&#19979;&#30340;&#20154;&#21738;&#65281;&#35531;&#21578;&#35380;&#25105;&#65292;&#20320;&#20497;&#27794;&#26377;&#32893;&#36942;&#24459;&#27861;&#21966;&#65311;</span></span><span class="verse v22" data-usfm="GAL.4.22"><span class="label">22</span><span class="content">&#32147;&#19978;&#35352;&#33879;&#35498;&#65292;&#20126;&#20271;&#25289;&#32597;&#26377;&#20841;&#20491;&#20818;&#23376;&#65292;&#19968;&#20491;&#20986;&#26044;&#23138;&#22899;&#65292;&#19968;&#20491;&#20986;&#26044;&#33258;&#30001;&#30340;&#23142;&#20154;&#12290;</span></span><span class="verse v23" data-usfm="GAL.4.23"><span class="label">23</span><span class="content">&#20294;&#37027;&#20986;&#26044;&#23138;&#22899;&#30340;&#65292;&#26159;&#25353;&#33879;&#32905;&#39636;&#29983;&#30340;&#65307;&#37027;&#20986;&#26044;&#33258;&#30001;&#30340;&#23142;&#20154;&#30340;&#65292;&#26159;&#24977;&#33879;&#25033;&#35377;&#29983;&#30340;&#12290;</span></span><span class="verse v24" data-usfm="GAL.4.24"><span class="label">24</span><span class="content">&#36889;&#37117;&#26159;&#23507;&#24847;&#30340;&#35498;&#27861;&#65306;&#37027;&#20841;&#20491;&#23142;&#20154;&#23601;&#26159;&#20841;&#20491;&#32004;&#65292;&#19968;&#20491;&#26159;&#20986;&#26044;&#35199;&#22856;&#23665;&#65292;&#29983;&#23376;&#20316;&#22900;&#20693;&#65292;&#36889;&#26159;&#22799;&#30002;&#12290;</span></span><span class="verse v25" data-usfm="GAL.4.25"><span class="label">25</span><span class="content">&#36889;&#22799;&#30002;&#26159;&#25351;&#33879;&#38463;&#25289;&#20271;&#30340;&#35199;&#22856;&#23665;&#65292;&#30456;&#30070;&#26044;&#29694;&#22312;&#30340;&#32822;&#36335;&#25746;&#20919;&#65292;&#22905;&#21644;&#22905;&#30340;&#20818;&#22899;&#37117;&#26159;&#20316;&#22900;&#20693;&#30340;&#12290;</span></span><span class="verse v26" data-usfm="GAL.4.26"><span class="label">26</span><span class="content">&#37027;&#22312;&#19978;&#38754;&#30340;&#32822;&#36335;&#25746;&#20919;&#26159;&#33258;&#30001;&#30340;&#65292;&#22905;&#26159;&#25105;&#20497;&#30340;&#27597;&#35242;&#65292;</span></span><span class="verse v27" data-usfm="GAL.4.27"><span class="label">27</span><span class="content">&#22240;&#28858;&#32147;&#19978;&#35352;&#33879;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v27" data-usfm="GAL.4.27"><span class="content">&#8220;&#19981;&#33021;&#29983;&#32946;&#12289;&#27794;&#26377;&#29983;&#39178;&#30340;&#21834;&#65292;&#20320;&#35201;&#27489;&#27427;&#65281;</span></span></div><div class="p"><span class="verse v27" data-usfm="GAL.4.27"><span class="content">&#27794;&#26377;&#21463;&#36942;&#29983;&#29986;&#30171;&#33510;&#30340;&#21834;&#65292;&#20320;&#35201;&#21628;&#21898;&#65292;&#22823;&#32882;&#21628;&#21483;&#65281;</span></span></div><div class="p"><span class="verse v27" data-usfm="GAL.4.27"><span class="content">&#22240;&#28858;&#26820;&#23142;&#27604;&#26377;&#22827;&#20043;&#23142;&#26377;&#26356;&#22810;&#20818;&#23376;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="GAL.4.28"><span class="label">28</span><span class="content">&#21487;&#26159;&#65292;&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#26159;&#25353;&#33879;&#25033;&#35377;&#20316;&#20818;&#22899;&#30340;&#65292;&#22909;&#20687;&#20197;&#25746;&#19968;&#27171;&#12290;</span></span><span class="verse v29" data-usfm="GAL.4.29"><span class="label">29</span><span class="content">&#19981;&#36942;&#65292;&#30070;&#26178;&#37027;&#25353;&#33879;&#32905;&#39636;&#29983;&#30340;&#65292;&#36843;&#23475;&#37027;&#25353;&#33879;&#32854;&#38728;&#29983;&#30340;&#65292;&#29694;&#22312;&#20063;&#26159;&#36889;&#27171;&#12290;</span></span><span class="verse v30" data-usfm="GAL.4.30"><span class="label">30</span><span class="content">&#28982;&#32780;&#32147;&#19978;&#24590;&#27171;&#35498;&#21602;&#65311;&#8220;&#25226;&#23138;&#22899;&#21644;&#22905;&#30340;&#20818;&#23376;&#36245;&#20986;&#21435;&#65292;&#22240;&#28858;&#23138;&#22899;&#30340;&#20818;&#23376;&#65292;&#32085;&#23565;&#19981;&#21487;&#20197;&#21644;&#33258;&#30001;&#30340;&#23142;&#20154;&#30340;&#20818;&#23376;&#19968;&#21516;&#25215;&#21463;&#29986;&#26989;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="GAL.4.31"><span class="label">31</span><span class="content">&#25152;&#20197;&#65292;&#24351;&#20804;&#20497;&#65292;&#25105;&#20497;&#19981;&#26159;&#23138;&#22899;&#30340;&#20818;&#22899;&#65292;&#32780;&#26159;&#33258;&#30001;&#30340;&#23142;&#20154;&#30340;&#20818;&#22899;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
