<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkGAL">
        <div class="chapter ch5" data-usfm="GAL.5">
            <div class="label">5</div><div class="p"><span class="verse v1" data-usfm="GAL.5.1"><span class="label">1</span><span class="content">&#22522;&#30563;&#37323;&#25918;&#20102;&#25105;&#20497;&#65292;&#28858;&#20102;&#35201;&#20351;&#25105;&#20497;&#24471;&#33258;&#30001;&#12290;&#25152;&#20197;&#20320;&#20497;&#35201;&#31449;&#31435;&#24471;&#31337;&#65292;&#19981;&#35201;&#20877;&#34987;&#22900;&#24441;&#30340;&#36571;&#25511;&#21046;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#30563;&#24466;&#30340;&#33258;&#30001;</span></div><div class="p"><span class="verse v2" data-usfm="GAL.5.2"><span class="label">2</span><span class="content">&#25105;&#20445;&#32645;&#29694;&#22312;&#21578;&#35380;&#20320;&#20497;&#65292;&#22914;&#26524;&#20320;&#20497;&#21463;&#21106;&#31150;&#65292;&#22522;&#30563;&#23565;&#20320;&#20497;&#23601;&#27627;&#28961;&#30410;&#34389;&#20102;&#12290;</span></span><span class="verse v3" data-usfm="GAL.5.3"><span class="label">3</span><span class="content">&#25105;&#20877;&#23565;&#25152;&#26377;&#21463;&#21106;&#31150;&#30340;&#20154;&#37165;&#37325;&#32882;&#26126;&#65306;&#20182;&#26377;&#36012;&#20219;&#36981;&#34892;&#20840;&#37096;&#30340;&#24459;&#27861;&#12290;</span></span><span class="verse v4" data-usfm="GAL.5.4"><span class="label">4</span><span class="content">&#20320;&#20497;&#36889;&#20123;&#38752;&#24459;&#27861;&#31281;&#32681;&#30340;&#20154;&#65292;&#26159;&#21644;&#22522;&#30563;&#38548;&#32085;&#65292;&#24478;&#24681;&#20856;&#20013;&#22684;&#33853;&#20102;&#12290;</span></span><span class="verse v5" data-usfm="GAL.5.5"><span class="label">5</span><span class="content">&#25105;&#20497;&#38752;&#33879;&#32854;&#38728;&#65292;&#24977;&#33879;&#20449;&#65292;&#29105;&#20999;&#31561;&#20505;&#25152;&#30460;&#26395;&#30340;&#32681;&#12290;</span></span><span class="verse v6" data-usfm="GAL.5.6"><span class="label">6</span><span class="content">&#22240;&#28858;&#22312;&#22522;&#30563;&#32822;&#31308;&#35041;&#65292;&#21463;&#21106;&#31150;&#25110;&#19981;&#21463;&#21106;&#31150;&#65292;&#37117;&#27794;&#26377;&#29992;&#34389;&#65292;&#21807;&#26377;&#37027;&#34249;&#33879;&#24859;&#34920;&#36948;&#20986;&#20358;&#30340;&#20449;&#65292;&#25165;&#26377;&#29992;&#34389;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="GAL.5.7"><span class="label">7</span><span class="content">&#20320;&#20497;&#21521;&#20358;&#36305;&#24471;&#22909;&#65292;&#35504;&#25876;&#38459;&#20102;&#20320;&#20497;&#65292;&#20351;&#20320;&#20497;&#19981;&#38918;&#24478;&#30495;&#29702;&#21602;&#65311;</span></span><span class="verse v8" data-usfm="GAL.5.8"><span class="label">8</span><span class="content">&#36889;&#31278;&#21240;&#35480;&#19981;&#26159;&#20986;&#26044;&#37027;&#21484;&#20320;&#20497;&#30340;&#12290;</span></span><span class="verse v9" data-usfm="GAL.5.9"><span class="label">9</span><span class="content">&#19968;&#40670;&#40629;&#37237;&#33021;&#20351;&#20840;&#22296;&#40629;&#30332;&#36215;&#20358;&#12290;</span></span><span class="verse v10" data-usfm="GAL.5.10"><span class="label">10</span><span class="content">&#25105;&#22312;&#20027;&#35041;&#28145;&#20449;&#20320;&#20497;&#19981;&#26371;&#23384;&#21029;&#30340;&#24847;&#24565;&#65307;&#20294;&#37027;&#25898;&#25854;&#20320;&#20497;&#30340;&#65292;&#28961;&#35542;&#26159;&#35504;&#65292;&#24517;&#23450;&#35201;&#21463;&#21009;&#32624;&#12290;</span></span><span class="verse v11" data-usfm="GAL.5.11"><span class="label">11</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#22914;&#26524;&#25105;&#20173;&#33290;&#20659;&#21106;&#31150;&#65292;&#25105;&#28858;&#29978;&#40636;&#36996;&#21463;&#36843;&#23475;&#21602;&#65311;&#33509;&#26159;&#36889;&#27171;&#65292;&#21313;&#23383;&#26550;&#32070;&#20498;&#20154;&#30340;&#22320;&#26041;&#23601;&#27794;&#26377;&#20102;&#12290;</span></span><span class="verse v12" data-usfm="GAL.5.12"><span class="label">12</span><span class="content">&#25105;&#24680;&#19981;&#24471;&#37027;&#20123;&#25854;&#20098;&#20320;&#20497;&#30340;&#20154;&#25226;&#33258;&#24049;&#38329;&#21106;&#20102;&#65281;</span></span></div><div class="p"><span class="verse v13" data-usfm="GAL.5.13"><span class="label">13</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#33945;&#21484;&#24471;&#20102;&#33258;&#30001;&#65307;&#21482;&#26159;&#19981;&#21487;&#25226;&#36889;&#33258;&#30001;&#30070;&#20316;&#25918;&#32305;&#24773;&#24958;&#30340;&#27231;&#26371;&#65292;&#32317;&#35201;&#24977;&#33879;&#24859;&#24515;&#20114;&#30456;&#26381;&#20107;&#12290;</span></span><span class="verse v14" data-usfm="GAL.5.14"><span class="label">14</span><span class="content">&#22240;&#28858;&#20840;&#37096;&#30340;&#24459;&#27861;&#65292;&#37117;&#22312;&#8220;&#24859;&#20154;&#22914;&#24049;&#8221;&#36889;&#19968;&#21477;&#35441;&#35041;&#38754;&#25104;&#20840;&#20102;&#12290;</span></span><span class="verse v15" data-usfm="GAL.5.15"><span class="label">15</span><span class="content">&#20320;&#20497;&#35201;&#35641;&#24910;&#65292;&#22914;&#26524;&#30456;&#21676;&#30456;&#21534;&#65292;&#24656;&#24597;&#24444;&#27492;&#37117;&#35201;&#27584;&#28357;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#32905;&#39636;&#33287;&#32854;&#38728;&#28858;&#25973;</span></div><div class="p"><span class="verse v16" data-usfm="GAL.5.16"><span class="label">16</span><span class="content">&#25105;&#26159;&#35498;&#65292;&#20320;&#20497;&#25033;&#30070;&#38918;&#33879;&#32854;&#38728;&#34892;&#20107;&#65292;&#36889;&#27171;&#23601;&#19968;&#23450;&#19981;&#26371;&#21435;&#28415;&#36275;&#32905;&#39636;&#30340;&#31169;&#24958;&#20102;&#12290;</span></span><span class="verse v17" data-usfm="GAL.5.17"><span class="label">17</span><span class="content">&#22240;&#28858;&#32905;&#39636;&#30340;&#31169;&#24958;&#21644;&#32854;&#38728;&#25973;&#23565;&#65292;&#32854;&#38728;&#20063;&#21644;&#32905;&#39636;&#25973;&#23565;&#65307;&#36889;&#20841;&#27171;&#20114;&#30456;&#25973;&#23565;&#65292;&#20351;&#20320;&#20497;&#19981;&#33021;&#20316;&#33258;&#24049;&#39000;&#24847;&#20316;&#30340;&#12290;</span></span><span class="verse v18" data-usfm="GAL.5.18"><span class="label">18</span><span class="content">&#20294;&#20320;&#20497;&#33509;&#34987;&#32854;&#38728;&#24341;&#23566;&#65292;&#23601;&#19981;&#22312;&#24459;&#27861;&#20197;&#19979;&#20102;&#12290;</span></span><span class="verse v19" data-usfm="GAL.5.19"><span class="label">19</span><span class="content">&#32905;&#39636;&#25152;&#34892;&#30340;&#37117;&#26159;&#39023;&#32780;&#26131;&#35211;&#30340;&#65292;&#23601;&#22914;&#28139;&#20098;&#12289;&#27745;&#31330;&#12289;&#37034;&#34153;&#12289;</span></span><span class="verse v20" data-usfm="GAL.5.20"><span class="label">20</span><span class="content">&#25308;&#20598;&#20687;&#12289;&#34892;&#37034;&#34899;&#12289;&#20167;&#24680;&#12289;&#29229;&#31478;&#12289;&#24524;&#24680;&#12289;&#24575;&#24594;&#12289;&#33258;&#31169;&#12289;&#20998;&#40680;&#12289;&#32080;&#27966;&#12289;</span></span><span class="verse v21" data-usfm="GAL.5.21"><span class="label">21</span><span class="content">&#23241;&#22930;&#12289;&#37257;&#37202;&#12289;&#33618;&#23476;&#65292;&#21644;&#39006;&#20284;&#30340;&#20107;&#12290;&#25105;&#24478;&#21069;&#26089;&#23601;&#21578;&#35380;&#36942;&#20320;&#20497;&#65292;&#29694;&#22312;&#21448;&#20107;&#20808;&#21578;&#35380;&#20320;&#20497;&#65306;&#34892;&#36889;&#20123;&#20107;&#30340;&#20154;&#65292;&#24517;&#23450;&#19981;&#33021;&#25215;&#21463;&#12288;&#31070;&#30340;&#22283;&#12290;</span></span></div><div class="s"><span class="heading">&#32854;&#38728;&#30340;&#26524;&#23376;</span></div><div class="p"><span class="verse v22" data-usfm="GAL.5.22"><span class="label">22</span><span class="content">&#20294;&#32854;&#38728;&#30340;&#26524;&#23376;&#26159;&#20161;&#24859;&#12289;&#21916;&#27138;&#12289;&#24179;&#23433;&#12289;&#24525;&#32784;&#12289;&#24681;&#24904;&#12289;&#33391;&#21892;&#12289;&#20449;&#23526;&#12289;</span></span><span class="verse v23" data-usfm="GAL.5.23"><span class="label">23</span><span class="content">&#28331;&#26580;&#12289;&#31680;&#21046;&#65307;&#36889;&#27171;&#30340;&#20107;&#65292;&#26159;&#27794;&#26377;&#24459;&#27861;&#31105;&#27490;&#30340;&#12290;</span></span><span class="verse v24" data-usfm="GAL.5.24"><span class="label">24</span><span class="content">&#23660;&#22522;&#30563;&#32822;&#31308;&#30340;&#20154;&#65292;&#26159;&#24050;&#32147;&#25226;&#32905;&#39636;&#21644;&#37034;&#24773;&#31169;&#24958;&#37117;&#37336;&#22312;&#21313;&#23383;&#26550;&#19978;&#20102;&#12290;</span></span><span class="verse v25" data-usfm="GAL.5.25"><span class="label">25</span><span class="content">&#22914;&#26524;&#25105;&#20497;&#38752;&#32854;&#38728;&#27963;&#33879;&#65292;&#23601;&#25033;&#35442;&#38918;&#33879;&#32854;&#38728;&#34892;&#20107;&#12290;</span></span><span class="verse v26" data-usfm="GAL.5.26"><span class="label">26</span><span class="content">&#25105;&#20497;&#19981;&#21487;&#36010;&#22294;&#34395;&#27054;&#65292;&#24444;&#27492;&#35320;&#24594;&#65292;&#20114;&#30456;&#23241;&#22930;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
