<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkGAL">
        <div class="chapter ch6" data-usfm="GAL.6">
            <div class="label">6</div><div class="s"><span class="heading">&#20449;&#24466;&#30340;&#36012;&#20219;</span></div><div class="p"><span class="verse v1" data-usfm="GAL.6.1"><span class="label">1</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#22914;&#26524;&#26377;&#20154;&#38519;&#22312;&#19968;&#20123;&#36942;&#29359;&#35041;&#65292;&#20320;&#20497;&#23660;&#38728;&#30340;&#20154;&#65292;&#35201;&#29992;&#28331;&#26580;&#30340;&#24515;&#20351;&#20182;&#22238;&#36681;&#36942;&#20358;&#65292;&#33258;&#24049;&#21371;&#35201;&#23567;&#24515;&#65292;&#20813;&#24471;&#20063;&#34987;&#24341;&#35480;&#12290;</span></span><span class="verse v2" data-usfm="GAL.6.2"><span class="label">2</span><span class="content">&#20320;&#20497;&#21508;&#20154;&#30340;&#37325;&#25812;&#35201;&#20114;&#30456;&#25812;&#30070;&#65292;&#36889;&#27171;&#23601;&#25104;&#20840;&#20102;&#22522;&#30563;&#30340;&#24459;&#27861;&#12290;</span></span><span class="verse v3" data-usfm="GAL.6.3"><span class="label">3</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#26412;&#20358;&#27794;&#26377;&#29978;&#40636;&#20102;&#19981;&#36215;&#65292;&#21371;&#33258;&#20197;&#28858;&#26159;&#20102;&#19981;&#36215;&#30340;&#65292;&#23601;&#26159;&#27450;&#39449;&#33258;&#24049;&#12290;</span></span><span class="verse v4" data-usfm="GAL.6.4"><span class="label">4</span><span class="content">&#21508;&#20154;&#25033;&#35442;&#30465;&#23519;&#33258;&#24049;&#25152;&#20316;&#30340;&#65292;&#36889;&#27171;&#65292;&#20182;&#24341;&#20197;&#28858;&#27054;&#30340;&#65292;&#23601;&#21482;&#22312;&#33258;&#24049;&#32780;&#19981;&#22312;&#21029;&#20154;&#20102;&#65307;</span></span><span class="verse v5" data-usfm="GAL.6.5"><span class="label">5</span><span class="content">&#22240;&#28858;&#21508;&#20154;&#30340;&#25812;&#23376;&#65292;&#26159;&#35201;&#33258;&#24049;&#25812;&#30070;&#30340;&#12290;</span></span><span class="verse v6" data-usfm="GAL.6.6"><span class="label">6</span><span class="content">&#22312;&#32854;&#36947;&#19978;&#21463;&#25945;&#30340;&#65292;&#25033;&#35442;&#21644;&#26045;&#25945;&#30340;&#20154;&#20998;&#20139;&#33258;&#24049;&#30340;&#19968;&#20999;&#32654;&#29289;&#12290;</span></span><span class="verse v7" data-usfm="GAL.6.7"><span class="label">7</span><span class="content">&#19981;&#35201;&#33258;&#27450;&#65292;&#12288;&#31070;&#26159;&#19981;&#21487;&#36629;&#24930;&#30340;&#12290;&#20154;&#31278;&#30340;&#26159;&#29978;&#40636;&#65292;&#25910;&#30340;&#20063;&#26159;&#29978;&#40636;&#65306;</span></span><span class="verse v8" data-usfm="GAL.6.8"><span class="label">8</span><span class="content">&#38918;&#33879;&#33258;&#24049;&#30340;&#32905;&#39636;&#25746;&#31278;&#30340;&#65292;&#24517;&#23450;&#24478;&#32905;&#39636;&#25910;&#21462;&#25943;&#22750;&#65307;&#38918;&#33879;&#32854;&#38728;&#25746;&#31278;&#30340;&#65292;&#24517;&#23450;&#24478;&#32854;&#38728;&#25910;&#21462;&#27704;&#29983;&#12290;</span></span><span class="verse v9" data-usfm="GAL.6.9"><span class="label">9</span><span class="content">&#25105;&#20497;&#34892;&#21892;&#65292;&#19981;&#35201;&#35258;&#24471;&#21421;&#29033;&#65307;&#22914;&#26524;&#19981;&#39686;&#25032;&#65292;&#21040;&#20102;&#36969;&#30070;&#30340;&#26178;&#20505;&#65292;&#23601;&#26377;&#25910;&#25104;&#12290;</span></span><span class="verse v10" data-usfm="GAL.6.10"><span class="label">10</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20497;&#19968;&#26377;&#27231;&#26371;&#65292;&#23601;&#25033;&#35442;&#23565;&#30526;&#20154;&#34892;&#21892;&#65292;&#23565;&#20449;&#24466;&#26356;&#35201;&#36889;&#27171;&#12290;</span></span></div><div class="s"><span class="heading">&#21240;&#21193;&#21644;&#31069;&#31119;</span></div><div class="p"><span class="verse v11" data-usfm="GAL.6.11"><span class="label">11</span><span class="content">&#35531;&#30475;&#65292;&#25105;&#35242;&#25163;&#23531;&#32102;&#20320;&#20497;&#30340;&#23383;&#26159;&#22810;&#40636;&#30340;&#22823;&#12290;</span></span><span class="verse v12" data-usfm="GAL.6.12"><span class="label">12</span><span class="content">&#37027;&#20123;&#22312;&#22806;&#34920;&#19978;&#35201;&#39636;&#38754;&#30340;&#20154;&#65292;&#20182;&#20497;&#21193;&#24375;&#20320;&#20497;&#21463;&#21106;&#31150;&#65292;&#19981;&#36942;&#26159;&#24597;&#28858;&#20102;&#22522;&#30563;&#30340;&#21313;&#23383;&#26550;&#21463;&#36843;&#23475;&#12290;</span></span><span class="verse v13" data-usfm="GAL.6.13"><span class="label">13</span><span class="content">&#37027;&#20123;&#21463;&#21106;&#31150;&#30340;&#20154;&#65292;&#33258;&#24049;&#20063;&#19981;&#36981;&#23432;&#24459;&#27861;&#65292;&#21453;&#32780;&#35201;&#20320;&#20497;&#21463;&#21106;&#31150;&#65292;&#28858;&#30340;&#26159;&#35201;&#34249;&#33879;&#20320;&#20497;&#30340;&#32905;&#36523;&#35463;&#21475;&#12290;</span></span><span class="verse v14" data-usfm="GAL.6.14"><span class="label">14</span><span class="content">&#33267;&#26044;&#25105;&#65292;&#25105;&#32085;&#19981;&#20197;&#21029;&#30340;&#35463;&#21475;&#65292;&#21482;&#35463;&#25105;&#20497;&#20027;&#32822;&#31308;&#22522;&#30563;&#30340;&#21313;&#23383;&#26550;&#12290;&#34249;&#33879;&#36889;&#21313;&#23383;&#26550;&#65292;&#22312;&#25105;&#20358;&#35498;&#65292;&#19990;&#30028;&#24050;&#32147;&#37336;&#22312;&#21313;&#23383;&#26550;&#19978;&#20102;&#65307;&#23601;&#19990;&#30028;&#20358;&#35498;&#65292;&#25105;&#20063;&#24050;&#32147;&#37336;&#22312;&#21313;&#23383;&#26550;&#19978;&#20102;&#12290;</span></span><span class="verse v15" data-usfm="GAL.6.15"><span class="label">15</span><span class="content">&#21463;&#21106;&#31150;&#25110;&#19981;&#21463;&#21106;&#31150;&#65292;&#37117;&#31639;&#19981;&#24471;&#29978;&#40636;&#65292;&#35201;&#32202;&#30340;&#26159;&#20316;&#26032;&#36896;&#30340;&#20154;&#12290;</span></span><span class="verse v16" data-usfm="GAL.6.16"><span class="label">16</span><span class="content">&#25152;&#26377;&#29031;&#36889;&#28310;&#21063;&#32780;&#34892;&#30340;&#20154;&#65292;&#39000;&#24179;&#23433;&#24976;&#25003;&#33256;&#21040;&#20182;&#20497;&#65292;&#23601;&#26159;&#33256;&#21040;&#12288;&#31070;&#30340;&#20197;&#33394;&#21015;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="GAL.6.17"><span class="label">17</span><span class="content">&#24478;&#20170;&#20197;&#24460;&#65292;&#35504;&#20063;&#19981;&#35201;&#25898;&#25854;&#25105;&#65292;&#22240;&#28858;&#25105;&#36523;&#19978;&#24118;&#33879;&#32822;&#31308;&#30340;&#28889;&#30165;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="GAL.6.18"><span class="label">18</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#39000;&#25105;&#20497;&#20027;&#32822;&#31308;&#22522;&#30563;&#30340;&#24681;&#24800;&#33287;&#20320;&#20497;&#21516;&#22312;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#33287;&#20320;&#20497;&#21516;&#22312;&#8221;&#21407;&#25991;&#20316;&#8220;&#33287;&#20320;&#20497;&#30340;&#24515;&#38728;&#21516;&#22312;&#8221;</span></span></span><span class="content">&#12290;&#38463;&#20497;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
