<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEPH">
        <div class="chapter ch1" data-usfm="EPH.1">
            <div class="label">1</div><div class="s"><span class="heading">&#21839;&#23433;</span></div><div class="p"><span class="verse v1" data-usfm="EPH.1.1"><span class="label">1</span><span class="content">&#22857;&#12288;&#31070;&#26088;&#24847;&#20316;&#22522;&#30563;&#32822;&#31308;&#20351;&#24466;&#30340;&#20445;&#32645;&#65292;&#23531;&#20449;&#32102;&#20303;&#22312;&#20197;&#24343;&#25152;&#65292;&#22312;&#22522;&#30563;&#32822;&#31308;&#35041;&#24544;&#24515;&#30340;&#32854;&#24466;&#12290;</span></span><span class="verse v2" data-usfm="EPH.1.2"><span class="label">2</span><span class="content">&#39000;&#24681;&#24800;&#24179;&#23433;&#24478;&#25105;&#20497;&#30340;&#29238;&#12288;&#31070;&#21644;&#20027;&#32822;&#31308;&#22522;&#30563;&#33256;&#21040;&#20320;&#20497;&#12290;</span></span></div><div class="s"><span class="heading">&#22312;&#22522;&#30563;&#35041;&#23660;&#38728;&#30340;&#31119;&#20998;</span></div><div class="p"><span class="verse v3" data-usfm="EPH.1.3"><span class="label">3</span><span class="content">&#25105;&#20497;&#20027;&#32822;&#31308;&#22522;&#30563;&#30340;&#29238;&#12288;&#31070;&#26159;&#25033;&#30070;&#31281;&#38924;&#30340;&#12290;&#20182;&#22312;&#22522;&#30563;&#35041;&#65292;&#26366;&#32147;&#25226;&#22825;&#19978;&#21508;&#31278;&#23660;&#38728;&#30340;&#31119;&#20998;&#36060;&#32102;&#25105;&#20497;&#65306;</span></span><span class="verse v4" data-usfm="EPH.1.4"><span class="label">4</span><span class="content">&#23601;&#22914;&#21109;&#31435;&#19990;&#30028;&#20197;&#21069;&#65292;&#20182;&#22312;&#22522;&#30563;&#35041;&#25536;&#36984;&#20102;&#25105;&#20497;&#65292;&#20351;&#25105;&#20497;&#22240;&#33879;&#24859;&#65292;&#22312;&#20182;&#38754;&#21069;&#25104;&#28858;&#32854;&#28500;&#65292;&#27794;&#26377;&#29781;&#30133;&#12290;</span></span><span class="verse v5" data-usfm="EPH.1.5"><span class="label">5</span><span class="content">&#20182;&#21448;&#25353;&#33879;&#33258;&#24049;&#26088;&#24847;&#25152;&#21916;&#24709;&#30340;&#65292;&#38928;&#23450;&#25105;&#20497;&#34249;&#33879;&#32822;&#31308;&#22522;&#30563;&#24471;&#20818;&#23376;&#30340;&#21517;&#20998;&#65292;</span></span><span class="verse v6" data-usfm="EPH.1.6"><span class="label">6</span><span class="content">&#22909;&#20351;&#20182;&#24681;&#20856;&#30340;&#27054;&#32768;&#24471;&#33879;&#38924;&#35738;&#12290;&#36889;&#24681;&#20856;&#26159;&#20182;&#22312;&#24859;&#23376;&#35041;&#36060;&#32102;&#25105;&#20497;&#30340;&#12290;</span></span><span class="verse v7" data-usfm="EPH.1.7"><span class="label">7</span><span class="content">&#25105;&#20497;&#22312;&#20182;&#24859;&#23376;&#35041;&#65292;&#34249;&#33879;&#20182;&#30340;&#34880;&#33945;&#20102;&#25937;&#36118;&#65292;&#36942;&#29359;&#24471;&#21040;&#36198;&#20813;&#65292;&#37117;&#26159;&#25353;&#33879;&#20182;&#35920;&#30427;&#30340;&#24681;&#20856;&#12290;</span></span><span class="verse v8" data-usfm="EPH.1.8"><span class="label">8</span><span class="content">&#36889;&#24681;&#20856;&#26159;&#20182;&#29992;&#21508;&#27171;&#30340;&#26234;&#24935;&#21644;&#32880;&#26126;&#65292;&#20805;&#20805;&#36275;&#36275;&#22320;&#36060;&#32102;&#25105;&#20497;&#30340;&#65307;</span></span><span class="verse v9" data-usfm="EPH.1.9"><span class="label">9</span><span class="content">&#20182;&#29031;&#33879;&#33258;&#24049;&#22312;&#22522;&#30563;&#35041;&#38928;&#20808;&#23433;&#25490;&#30340;&#32654;&#24847;&#65292;&#20351;&#25105;&#20497;&#30693;&#36947;&#20182;&#26088;&#24847;&#30340;&#22887;&#31061;&#65292;</span></span><span class="verse v10" data-usfm="EPH.1.10"><span class="label">10</span><span class="content">&#21040;&#20102;&#25152;&#35336;&#21123;&#30340;&#26178;&#27231;&#25104;&#29087;&#65292;&#23601;&#20351;&#22825;&#19978;&#22320;&#19978;&#30340;&#33836;&#26377;&#65292;&#37117;&#22312;&#22522;&#30563;&#35041;&#21516;&#27512;&#26044;&#19968;&#12290;</span></span><span class="verse v11" data-usfm="EPH.1.11"><span class="label">11</span><span class="content">&#37027;&#24977;&#33879;&#33258;&#24049;&#26088;&#24847;&#25152;&#35336;&#21123;&#32780;&#34892;&#33836;&#20107;&#30340;&#65292;&#25353;&#33879;&#20182;&#38928;&#20808;&#25152;&#23433;&#25490;&#30340;&#65292;&#38928;&#23450;&#25105;&#20497;&#22312;&#22522;&#30563;&#35041;&#24471;&#22522;&#26989;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#24471;&#22522;&#26989;&#8221;&#25110;&#35695;&#65306;&#8220;&#25104;&#28858;&#12288;&#31070;&#30340;&#29986;&#26989;&#8221;</span></span></span><span class="content">&#65292;</span></span><span class="verse v12" data-usfm="EPH.1.12"><span class="label">12</span><span class="content">&#34249;&#33879;&#25105;&#20497;&#36889;&#22312;&#22522;&#30563;&#35041;&#39318;&#20808;&#26377;&#30460;&#26395;&#30340;&#20154;&#65292;&#20351;&#20182;&#30340;&#27054;&#32768;&#24471;&#33879;&#38924;&#35738;&#12290;</span></span><span class="verse v13" data-usfm="EPH.1.13"><span class="label">13</span><span class="content">&#20320;&#20497;&#26082;&#28982;&#32893;&#20102;&#30495;&#29702;&#30340;&#36947;&#65292;&#23601;&#26159;&#20351;&#20320;&#20497;&#24471;&#25937;&#30340;&#31119;&#38899;&#65292;&#20063;&#20449;&#20102;&#22522;&#30563;&#65292;&#23601;&#22312;&#20182;&#35041;&#38754;&#21463;&#20102;&#25152;&#25033;&#35377;&#30340;&#32854;&#38728;&#20316;&#28858;&#21360;&#35352;&#12290;</span></span><span class="verse v14" data-usfm="EPH.1.14"><span class="label">14</span><span class="content">&#36889;&#32854;&#38728;&#26159;&#25105;&#20497;&#24471;&#22522;&#26989;&#30340;&#24977;&#25818;&#65292;&#30452;&#21040;&#12288;&#31070;&#30340;&#29986;&#26989;&#24471;&#36118;&#65292;&#20351;&#20182;&#30340;&#27054;&#32768;&#24471;&#33879;&#38924;&#35738;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32645;&#30340;&#31048;&#31153;</span></div><div class="p"><span class="verse v15" data-usfm="EPH.1.15"><span class="label">15</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#32893;&#21040;&#20320;&#20497;&#22312;&#20027;&#32822;&#31308;&#35041;&#30340;&#20449;&#24515;&#65292;&#21644;&#23565;&#30526;&#32854;&#24466;&#30340;&#24859;&#24515;&#65292;</span></span><span class="verse v16" data-usfm="EPH.1.16"><span class="label">16</span><span class="content">&#23601;&#19981;&#20303;&#22320;&#28858;&#20320;&#20497;&#29563;&#19978;&#24863;&#35613;&#12290;&#25105;&#31153;&#21578;&#30340;&#26178;&#20505;&#65292;&#24120;&#24120;&#25552;&#21040;&#20320;&#20497;&#65292;</span></span><span class="verse v17" data-usfm="EPH.1.17"><span class="label">17</span><span class="content">&#27714;&#25105;&#20497;&#20027;&#32822;&#31308;&#22522;&#30563;&#30340;&#12288;&#31070;&#65292;&#27054;&#32768;&#30340;&#29238;&#65292;&#36060;&#32102;&#20320;&#20497;&#26234;&#24935;&#21644;&#21855;&#31034;&#30340;&#38728;&#65292;&#20351;&#20320;&#20497;&#20805;&#20998;&#22320;&#35469;&#35672;&#20182;&#65292;</span></span><span class="verse v18" data-usfm="EPH.1.18"><span class="label">18</span><span class="content">&#20006;&#19988;&#20351;&#20320;&#20497;&#24515;&#38728;&#30340;&#30524;&#30555;&#26126;&#20142;&#65292;&#21487;&#20197;&#30693;&#36947;&#20182;&#30340;&#21628;&#21484;&#26377;&#24590;&#27171;&#30340;&#30460;&#26395;&#65307;&#20182;&#22522;&#26989;&#30340;&#27054;&#32768;&#65292;&#22312;&#32854;&#24466;&#20013;&#26159;&#22810;&#40636;&#30340;&#35920;&#30427;&#65307;</span></span><span class="verse v19" data-usfm="EPH.1.19"><span class="label">19</span><span class="content"> &#12288;&#31070;&#29031;&#33879;&#20182;&#24375;&#22823;&#30340;&#21147;&#37327;&#65292;&#21521;&#25105;&#20497;&#20449;&#20182;&#30340;&#20154;&#39023;&#20986;&#30340;&#33021;&#21147;&#65292;&#26159;&#20309;&#31561;&#30340;&#28009;&#22823;&#12290;</span></span><span class="verse v20" data-usfm="EPH.1.20"><span class="label">20</span><span class="content">&#36889;&#21147;&#37327;&#36939;&#34892;&#22312;&#22522;&#30563;&#36523;&#19978;&#65292;&#20351;&#20182;&#24478;&#27515;&#20154;&#20013;&#24489;&#27963;&#65292;&#20006;&#19988;&#22312;&#22825;&#19978;&#22352;&#22312;&#33258;&#24049;&#30340;&#21491;&#37002;&#65292;</span></span><span class="verse v21" data-usfm="EPH.1.21"><span class="label">21</span><span class="content">&#36960;&#36229;&#36942;&#19968;&#20999;&#22519;&#25919;&#30340;&#12289;&#25484;&#27402;&#30340;&#12289;&#26377;&#33021;&#30340;&#12289;&#20316;&#20027;&#30340;&#65292;&#21644;&#20170;&#29983;&#20358;&#19990;&#25152;&#33021;&#33289;&#20986;&#30340;&#19968;&#20999;&#21517;&#37532;&#12290;</span></span><span class="verse v22" data-usfm="EPH.1.22"><span class="label">22</span><span class="content"> &#12288;&#31070;&#21448;&#20351;&#33836;&#26377;&#37117;&#27512;&#26381;&#22312;&#20182;&#30340;&#33139;&#19979;&#65292;&#20006;&#19988;&#36060;&#20182;&#32102;&#25945;&#26371;&#20316;&#33836;&#26377;&#30340;&#20803;&#39318;&#12290;</span></span><span class="verse v23" data-usfm="EPH.1.23"><span class="label">23</span><span class="content">&#25945;&#26371;&#26159;&#20182;&#30340;&#36523;&#39636;&#65292;&#26159;&#37027;&#20805;&#28415;&#33836;&#26377;&#32773;&#25152;&#23436;&#20840;&#20805;&#28415;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
