<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEPH">
        <div class="chapter ch2" data-usfm="EPH.2">
            <div class="label">2</div><div class="s"><span class="heading">&#20986;&#27515;&#20837;&#29983;</span></div><div class="p"><span class="verse v1" data-usfm="EPH.2.1"><span class="label">1</span><span class="content">&#20320;&#20497;&#22240;&#33879;&#33258;&#24049;&#30340;&#36942;&#29359;&#21644;&#32618;&#24801;&#65292;&#21407;&#26159;&#27515;&#30340;&#12290;</span></span><span class="verse v2" data-usfm="EPH.2.2"><span class="label">2</span><span class="content">&#37027;&#26178;&#20320;&#20497;&#22312;&#36942;&#29359;&#21644;&#32618;&#24801;&#20013;&#34892;&#20107;&#28858;&#20154;&#65292;&#38568;&#33879;&#26178;&#20195;&#30340;&#28526;&#27969;&#65292;&#20063;&#26381;&#24478;&#31354;&#20013;&#25484;&#27402;&#30340;&#39318;&#38936;&#65292;&#23601;&#26159;&#29694;&#20170;&#22312;&#24726;&#36870;&#30340;&#20154;&#36523;&#19978;&#36939;&#34892;&#30340;&#38728;&#12290;</span></span><span class="verse v3" data-usfm="EPH.2.3"><span class="label">3</span><span class="content">&#25105;&#20497;&#24478;&#21069;&#20063;&#37117;&#21644;&#20182;&#20497;&#22312;&#19968;&#36215;&#65292;&#25918;&#32305;&#32905;&#39636;&#30340;&#31169;&#24958;&#65292;&#38568;&#33879;&#32905;&#39636;&#21644;&#24515;&#24847;&#25152;&#21916;&#22909;&#30340;&#21435;&#34892;&#65307;&#25105;&#20497;&#33287;&#21029;&#20154;&#19968;&#27171;&#65292;&#29983;&#20358;&#37117;&#26159;&#21487;&#24594;&#30340;&#20818;&#22899;&#12290;</span></span><span class="verse v4" data-usfm="EPH.2.4"><span class="label">4</span><span class="content">&#28982;&#32780;&#12288;&#31070;&#28415;&#26377;&#24976;&#25003;&#65292;&#22240;&#33879;&#20182;&#24859;&#25105;&#20497;&#30340;&#22823;&#24859;&#65292;</span></span><span class="verse v5" data-usfm="EPH.2.5"><span class="label">5</span><span class="content">&#23601;&#22312;&#25105;&#20497;&#22240;&#36942;&#29359;&#27515;&#20102;&#30340;&#26178;&#20505;&#65292;&#20351;&#25105;&#20497;&#33287;&#22522;&#30563;&#19968;&#21516;&#27963;&#36942;&#20358;&#65292;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#20320;&#20497;&#24471;&#25937;&#26159;&#38752;&#33879;&#24681;&#20856;&#65292;</span></span></span></span><span class="verse v6" data-usfm="EPH.2.6"><span class="label">6</span><span class="content">&#21448;&#20351;&#25105;&#20497;&#22312;&#22522;&#30563;&#32822;&#31308;&#35041;&#65292;&#33287;&#20182;&#19968;&#21516;&#24489;&#27963;&#65292;&#19968;&#21516;&#22352;&#22312;&#22825;&#19978;&#65292;</span></span><span class="verse v7" data-usfm="EPH.2.7"><span class="label">7</span><span class="content">&#28858;&#30340;&#26159;&#35201;&#22312;&#23559;&#20358;&#30340;&#19990;&#20195;&#20013;&#65292;&#39023;&#26126;&#20182;&#22312;&#22522;&#30563;&#32822;&#31308;&#35041;&#36060;&#32102;&#25105;&#20497;&#30340;&#24681;&#20856;&#65292;&#26159;&#22810;&#40636;&#30340;&#35920;&#30427;&#12290;</span></span><span class="verse v8" data-usfm="EPH.2.8"><span class="label">8</span><span class="content">&#20320;&#20497;&#24471;&#25937;&#26159;&#38752;&#33879;&#24681;&#20856;&#65292;&#34249;&#33879;&#20449;&#24515;&#12290;&#36889;&#19981;&#26159;&#20986;&#26044;&#33258;&#24049;&#65292;&#32780;&#26159;&#12288;&#31070;&#25152;&#36060;&#30340;&#65307;</span></span><span class="verse v9" data-usfm="EPH.2.9"><span class="label">9</span><span class="content">&#36889;&#20063;&#19981;&#26159;&#20986;&#26044;&#34892;&#28858;&#65292;&#20813;&#24471;&#26377;&#20154;&#33258;&#35463;&#12290;</span></span><span class="verse v10" data-usfm="EPH.2.10"><span class="label">10</span><span class="content">&#25105;&#20497;&#21407;&#26159;&#12288;&#31070;&#25152;&#20316;&#25104;&#30340;&#65292;&#26159;&#22312;&#22522;&#30563;&#32822;&#31308;&#35041;&#21109;&#36896;&#30340;&#65292;&#28858;&#30340;&#26159;&#35201;&#25105;&#20497;&#34892;&#21508;&#27171;&#30340;&#21892;&#20107;&#65292;&#23601;&#26159;&#12288;&#31070;&#38928;&#20808;&#25152;&#23433;&#25490;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#22312;&#22522;&#30563;&#35041;&#21512;&#32780;&#28858;&#19968;</span></div><div class="p"><span class="verse v11" data-usfm="EPH.2.11"><span class="label">11</span><span class="content">&#20320;&#20497;&#25033;&#30070;&#35352;&#24471;&#65292;&#20320;&#20497;&#24478;&#21069;&#25353;&#32905;&#39636;&#20358;&#35498;&#26159;&#22806;&#26063;&#20154;&#65307;&#37027;&#20123;&#25152;&#35586;&#22312;&#32905;&#39636;&#19978;&#21463;&#36942;&#20154;&#25163;&#25152;&#34892;&#30340;&#21106;&#31150;&#30340;&#20154;&#65292;&#31281;&#20320;&#20497;&#28858;&#26410;&#21463;&#21106;&#31150;&#30340;&#12290;</span></span><span class="verse v12" data-usfm="EPH.2.12"><span class="label">12</span><span class="content">&#37027;&#26178;&#65292;&#20320;&#20497;&#26159;&#22312;&#22522;&#30563;&#20197;&#22806;&#65292;&#33287;&#20197;&#33394;&#21015;&#22283;&#28961;&#20998;&#65292;&#22312;&#24118;&#26377;&#25033;&#35377;&#30340;&#32004;&#19978;&#26159;&#22806;&#20154;&#65292;&#22312;&#19990;&#19978;&#27794;&#26377;&#30460;&#26395;&#65292;&#27794;&#26377;&#12288;&#31070;&#12290;</span></span><span class="verse v13" data-usfm="EPH.2.13"><span class="label">13</span><span class="content">&#20320;&#20497;&#24478;&#21069;&#36960;&#38626;&#30340;&#20154;&#65292;&#29694;&#20170;&#22312;&#22522;&#30563;&#32822;&#31308;&#35041;&#65292;&#38752;&#33879;&#20182;&#30340;&#34880;&#24050;&#32147;&#21487;&#20197;&#35242;&#36817;&#20102;&#12290;</span></span><span class="verse v14" data-usfm="EPH.2.14"><span class="label">14</span><span class="content">&#22522;&#30563;&#23601;&#26159;&#25105;&#20497;&#30340;&#21644;&#24179;&#65306;&#20182;&#20351;&#38617;&#26041;&#21512;&#32780;&#28858;&#19968;&#65292;&#25286;&#27584;&#20102;&#38548;&#22312;&#20013;&#38291;&#30340;&#29254;&#65292;&#23601;&#26159;&#20197;&#33258;&#24049;&#30340;&#36523;&#39636;&#38500;&#25481;&#38617;&#26041;&#30340;&#20167;&#24680;&#65292;</span></span><span class="verse v15" data-usfm="EPH.2.15"><span class="label">15</span><span class="content">&#20006;&#19988;&#24290;&#25481;&#20102;&#24459;&#27861;&#30340;&#35215;&#26781;&#65292;&#20351;&#20841;&#32773;&#22312;&#20182;&#35041;&#38754;&#25104;&#28858;&#19968;&#20491;&#26032;&#20154;&#65292;&#36889;&#27171;&#23601;&#32224;&#36896;&#20102;&#21644;&#24179;&#12290;</span></span><span class="verse v16" data-usfm="EPH.2.16"><span class="label">16</span><span class="content">&#22522;&#30563;&#26082;&#28982;&#34249;&#33879;&#21313;&#23383;&#26550;&#28040;&#28357;&#20102;&#20167;&#24680;&#65292;&#23601;&#34249;&#33879;&#21313;&#23383;&#26550;&#20351;&#38617;&#26041;&#33287;&#12288;&#31070;&#21644;&#22909;&#65292;&#25104;&#28858;&#19968;&#39636;&#65292;</span></span><span class="verse v17" data-usfm="EPH.2.17"><span class="label">17</span><span class="content">&#20006;&#19988;&#20182;&#20358;&#25226;&#21644;&#24179;&#30340;&#31119;&#38899;&#20659;&#32102;&#20320;&#20497;&#22312;&#36960;&#34389;&#30340;&#20154;&#65292;&#20063;&#32102;&#22312;&#36817;&#34389;&#30340;&#20154;&#12290;</span></span><span class="verse v18" data-usfm="EPH.2.18"><span class="label">18</span><span class="content">&#25105;&#20497;&#38617;&#26041;&#37117;&#34249;&#33879;&#20182;&#65292;&#22312;&#21516;&#19968;&#20301;&#32854;&#38728;&#35041;&#65292;&#21487;&#20197;&#36914;&#21040;&#29238;&#38754;&#21069;&#12290;</span></span><span class="verse v19" data-usfm="EPH.2.19"><span class="label">19</span><span class="content">&#36889;&#27171;&#30475;&#20358;&#65292;&#20320;&#20497;&#19981;&#20877;&#26159;&#22806;&#20154;&#21644;&#23458;&#26053;&#65292;&#32780;&#26159;&#33287;&#32854;&#24466;&#19968;&#21516;&#20316;&#22283;&#27665;&#65292;&#26159;&#12288;&#31070;&#23478;&#35041;&#30340;&#20154;&#20102;&#65292;</span></span><span class="verse v20" data-usfm="EPH.2.20"><span class="label">20</span><span class="content">&#20006;&#19988;&#24314;&#36896;&#22312;&#20351;&#24466;&#21644;&#20808;&#30693;&#30340;&#26681;&#22522;&#19978;&#65292;&#22522;&#30563;&#32822;&#31308;&#33258;&#24049;&#23601;&#26159;&#22880;&#22522;&#30707;&#65292;</span></span><span class="verse v21" data-usfm="EPH.2.21"><span class="label">21</span><span class="content">&#25972;&#24231;&#24314;&#31689;&#37117;&#38752;&#33879;&#20182;&#36899;&#25509;&#37197;&#21512;&#65292;&#28472;&#28472;&#22686;&#38263;&#25104;&#28858;&#22312;&#20027;&#35041;&#38754;&#30340;&#32854;&#25152;&#12290;</span></span><span class="verse v22" data-usfm="EPH.2.22"><span class="label">22</span><span class="content">&#20320;&#20497;&#22312;&#20182;&#35041;&#38754;&#20063;&#19968;&#21516;&#34987;&#24314;&#36896;&#65292;&#25104;&#28858;&#12288;&#31070;&#34249;&#33879;&#32854;&#38728;&#23621;&#20303;&#30340;&#25152;&#22312;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
