<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEPH">
        <div class="chapter ch3" data-usfm="EPH.3">
            <div class="label">3</div><div class="s"><span class="heading">&#20445;&#32645;&#25226;&#31119;&#38899;&#20659;&#32102;&#22806;&#26063;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="EPH.3.1"><span class="label">1</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#36889;&#28858;&#20320;&#20497;&#22806;&#26063;&#20154;&#30340;&#32227;&#25925;&#65292;&#20316;&#20102;&#28858;&#22522;&#30563;&#32822;&#31308;&#34987;&#22234;&#31105;&#30340;&#20445;&#32645;&#65292;&#28858;&#20320;&#20497;&#31048;&#27714;&#9472;</span></span><span class="verse v2" data-usfm="EPH.3.2"><span class="label">2</span><span class="content">&#24819;&#24517;&#20320;&#20497;&#32893;&#36942;&#12288;&#31070;&#24681;&#24800;&#30340;&#35336;&#21123;&#65292;&#20182;&#28858;&#20320;&#20497;&#30340;&#32227;&#25925;&#36060;&#24681;&#32102;&#25105;&#65292;</span></span><span class="verse v3" data-usfm="EPH.3.3"><span class="label">3</span><span class="content">&#34249;&#33879;&#21855;&#31034;&#20351;&#25105;&#21487;&#20197;&#30693;&#36947;&#36889;&#22887;&#31061;&#65292;&#23601;&#20687;&#25105;&#20197;&#21069;&#22312;&#20449;&#20013;&#30053;&#30053;&#25552;&#36942;&#30340;&#12290;</span></span><span class="verse v4" data-usfm="EPH.3.4"><span class="label">4</span><span class="content">&#20320;&#20497;&#35712;&#20102;&#65292;&#23601;&#21487;&#20197;&#30693;&#36947;&#25105;&#28145;&#28145;&#22320;&#26126;&#30333;&#22522;&#30563;&#30340;&#22887;&#31061;&#12290;</span></span><span class="verse v5" data-usfm="EPH.3.5"><span class="label">5</span><span class="content">&#36889;&#22887;&#31061;&#22312;&#20197;&#21069;&#30340;&#19990;&#20195;&#20006;&#27794;&#26377;&#35731;&#19990;&#20154;&#30693;&#36947;&#65292;&#19981;&#20687;&#29694;&#22312;&#34249;&#33879;&#32854;&#38728;&#21855;&#31034;&#20102;&#32854;&#20351;&#24466;&#21644;&#20808;&#30693;&#37027;&#27171;&#12290;</span></span><span class="verse v6" data-usfm="EPH.3.6"><span class="label">6</span><span class="content">&#36889;&#22887;&#31061;&#23601;&#26159;&#22806;&#26063;&#20154;&#22312;&#22522;&#30563;&#32822;&#31308;&#35041;&#65292;&#34249;&#33879;&#31119;&#38899;&#21487;&#20197;&#21516;&#20316;&#24460;&#21987;&#65292;&#21516;&#28858;&#19968;&#39636;&#65292;&#21516;&#33945;&#25033;&#35377;&#12290;</span></span><span class="verse v7" data-usfm="EPH.3.7"><span class="label">7</span><span class="content">&#25105;&#20316;&#20102;&#31119;&#38899;&#30340;&#20693;&#24441;&#65292;&#26159;&#29031;&#33879;&#12288;&#31070;&#30340;&#24681;&#36060;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#24681;&#36060;&#8221;&#25110;&#35695;&#65306;&#8220;&#24681;&#36062;&#8221;</span></span></span><span class="content">&#65307;&#36889;&#24681;&#36060;&#26159;&#25353;&#33879;&#20182;&#22823;&#33021;&#30340;&#20316;&#28858;&#36060;&#32102;&#25105;&#30340;&#12290;</span></span><span class="verse v8" data-usfm="EPH.3.8"><span class="label">8</span><span class="content">&#25105;&#26412;&#20358;&#27604;&#32854;&#24466;&#20013;&#26368;&#23567;&#30340;&#36996;&#23567;&#65292;&#12288;&#31070;&#36996;&#26159;&#36060;&#32102;&#25105;&#36889;&#24681;&#20856;&#65292;&#35201;&#25105;&#25226;&#22522;&#30563;&#37027;&#28204;&#19981;&#36879;&#30340;&#35920;&#23500;&#20659;&#32102;&#22806;&#26063;&#20154;&#65292;</span></span><span class="verse v9" data-usfm="EPH.3.9"><span class="label">9</span><span class="content">&#20006;&#19988;&#20351;&#30526;&#20154;&#26126;&#30333;&#37027;&#22887;&#31061;&#30340;&#25937;&#19990;&#35336;&#21123;&#26159;&#29978;&#40636;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36889;&#22887;&#31061;&#26159;&#27511;&#20195;&#20197;&#20358;&#38577;&#34255;&#22312;&#21109;&#36896;&#33836;&#26377;&#30340;&#12288;&#31070;&#35041;&#38754;&#30340;</span></span></span><span class="content">&#65292;</span></span><span class="verse v10" data-usfm="EPH.3.10"><span class="label">10</span><span class="content">&#28858;&#20102;&#35201;&#20351;&#22825;&#19978;&#22519;&#25919;&#30340;&#21644;&#25484;&#27402;&#30340;&#65292;&#29694;&#22312;&#34249;&#33879;&#25945;&#26371;&#37117;&#21487;&#20197;&#30693;&#36947;&#12288;&#31070;&#21508;&#27171;&#30340;&#26234;&#24935;&#12290;</span></span><span class="verse v11" data-usfm="EPH.3.11"><span class="label">11</span><span class="content">&#36889;&#37117;&#26159;&#29031;&#33879;&#12288;&#31070;&#22312;&#25105;&#20497;&#20027;&#22522;&#30563;&#32822;&#31308;&#35041;&#25152;&#25104;&#23601;&#30340;&#27704;&#24646;&#30340;&#26088;&#24847;&#12290;</span></span><span class="verse v12" data-usfm="EPH.3.12"><span class="label">12</span><span class="content">&#25105;&#20497;&#22240;&#20449;&#22522;&#30563;&#65292;&#23601;&#22312;&#20182;&#35041;&#38754;&#22374;&#28982;&#28961;&#25084;&#65292;&#28415;&#26377;&#25226;&#25569;&#22320;&#36914;&#21040;&#12288;&#31070;&#38754;&#21069;&#12290;</span></span><span class="verse v13" data-usfm="EPH.3.13"><span class="label">13</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#25031;&#27714;&#20320;&#20497;&#65292;&#19981;&#35201;&#22240;&#33879;&#25105;&#28858;&#20320;&#20497;&#25152;&#21463;&#30340;&#33510;&#38627;&#32780;&#27822;&#21930;&#65292;&#36889;&#21407;&#26159;&#20320;&#20497;&#30340;&#20809;&#27054;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#30563;&#30340;&#24859;&#22810;&#40636;&#38263;&#38346;&#39640;&#28145;</span></div><div class="p"><span class="verse v14" data-usfm="EPH.3.14"><span class="label">14</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#22312;&#29238;&#38754;&#21069;&#23624;&#33181;&#65292;</span></span><span class="verse v15" data-usfm="EPH.3.15"><span class="label">15</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#22825;&#19978;&#22320;&#19978;&#25152;&#26377;&#30340;&#23478;&#26063;&#37117;&#26159;&#30001;&#20182;&#21629;&#21517;&#30340;&#65292;</span></span></span></span><span class="verse v16" data-usfm="EPH.3.16"><span class="label">16</span><span class="content">&#27714;&#20182;&#25353;&#33879;&#20182;&#27054;&#32768;&#30340;&#35920;&#30427;&#65292;&#34249;&#33879;&#20182;&#30340;&#38728;&#65292;&#29992;&#22823;&#33021;&#20351;&#20320;&#20497;&#20839;&#22312;&#30340;&#20154;&#21083;&#24375;&#36215;&#20358;&#65292;</span></span><span class="verse v17" data-usfm="EPH.3.17"><span class="label">17</span><span class="content">&#20351;&#22522;&#30563;&#34249;&#33879;&#20320;&#20497;&#30340;&#20449;&#65292;&#20303;&#22312;&#20320;&#20497;&#24515;&#35041;&#65292;&#20351;&#20320;&#20497;&#26082;&#28982;&#22312;&#24859;&#20013;&#25166;&#26681;&#24314;&#22522;&#65292;</span></span><span class="verse v18" data-usfm="EPH.3.18"><span class="label">18</span><span class="content">&#23601;&#33021;&#21644;&#30526;&#32854;&#24466;&#19968;&#21516;&#38936;&#24735;&#22522;&#30563;&#30340;&#24859;&#26159;&#22810;&#40636;&#30340;&#38263;&#38346;&#39640;&#28145;&#65292;</span></span><span class="verse v19" data-usfm="EPH.3.19"><span class="label">19</span><span class="content">&#20006;&#19988;&#30693;&#36947;&#20182;&#30340;&#24859;&#26159;&#36229;&#36942;&#20154;&#25152;&#33021;&#29702;&#35299;&#30340;&#65292;&#20351;&#20320;&#20497;&#34987;&#20805;&#28415;&#65292;&#24471;&#33879;&#12288;&#31070;&#30340;&#19968;&#20999;&#35920;&#30427;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="EPH.3.20"><span class="label">20</span><span class="content">&#39000;&#27054;&#32768;&#27512;&#32102;&#12288;&#31070;&#65292;&#23601;&#26159;&#27512;&#32102;&#37027;&#33021;&#29031;&#33879;&#36939;&#34892;&#22312;&#25105;&#20497;&#35041;&#38754;&#30340;&#22823;&#33021;&#65292;&#20805;&#20805;&#36275;&#36275;&#22320;&#25104;&#23601;&#19968;&#20999;&#65292;&#36229;&#36942;&#25105;&#20497;&#25152;&#27714;&#25152;&#24819;&#30340;&#12290;</span></span><span class="verse v21" data-usfm="EPH.3.21"><span class="label">21</span><span class="content">&#39000;&#27054;&#32768;&#22312;&#25945;&#26371;&#20013;&#21644;&#22522;&#30563;&#32822;&#31308;&#35041;&#27512;&#32102;&#20182;&#65292;&#30452;&#21040;&#33836;&#20195;&#65292;&#27704;&#19990;&#28961;&#31406;&#12290;&#38463;&#20497;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
