<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkEPH">
        <div class="chapter ch6" data-usfm="EPH.6">
            <div class="label">6</div><div class="s"><span class="heading">&#29238;&#27597;&#33287;&#20818;&#22899;</span></div><div class="p"><span class="verse v1" data-usfm="EPH.6.1"><span class="label">1</span><span class="content">&#20320;&#20497;&#20316;&#20818;&#22899;&#30340;&#65292;&#35201;&#22312;&#20027;&#35041;&#32893;&#24478;&#29238;&#27597;&#65292;&#22240;&#28858;&#36889;&#26159;&#29702;&#25152;&#30070;&#28982;&#30340;&#12290;</span></span><span class="verse v23" data-usfm="EPH.6.23"><span class="label">23</span><span class="content">&#8220;&#35201;&#23389;&#25964;&#29238;&#27597;&#65292;&#20351;&#20320;&#24471;&#31119;&#65292;&#22312;&#19990;&#38263;&#22781;&#12290;&#8221;&#36889;&#26159;&#31532;&#19968;&#26781;&#24118;&#33879;&#25033;&#35377;&#30340;&#35489;&#21629;&#12290;</span></span><span class="verse v4" data-usfm="EPH.6.4"><span class="label">4</span><span class="content">&#20320;&#20497;&#20316;&#29238;&#35242;&#30340;&#65292;&#19981;&#35201;&#28608;&#24594;&#20818;&#22899;&#65292;&#21371;&#35201;&#29031;&#33879;&#20027;&#30340;&#25945;&#35347;&#21644;&#21240;&#25106;&#65292;&#39178;&#32946;&#20182;&#20497;&#12290;</span></span></div><div class="s"><span class="heading">&#20027;&#20154;&#21644;&#20693;&#20154;</span></div><div class="p"><span class="verse v5" data-usfm="EPH.6.5"><span class="label">5</span><span class="content">&#20320;&#20497;&#20316;&#20693;&#20154;&#30340;&#65292;&#35201;&#23384;&#33879;&#25964;&#30031;&#12289;&#25136;&#20834;&#21644;&#30495;&#35488;&#30340;&#24515;&#65292;&#32893;&#24478;&#19990;&#19978;&#30340;&#20027;&#20154;&#65292;&#22909;&#20687;&#32893;&#24478;&#22522;&#30563;&#19968;&#27171;&#12290;</span></span><span class="verse v6" data-usfm="EPH.6.6"><span class="label">6</span><span class="content">&#20316;&#20107;&#19981;&#35201;&#21482;&#20316;&#32102;&#20154;&#30475;&#65292;&#20687;&#37027;&#20123;&#35342;&#20154;&#27489;&#24515;&#30340;&#19968;&#27171;&#65292;&#21371;&#35201;&#20687;&#22522;&#30563;&#30340;&#20693;&#20154;&#65292;&#24478;&#24515;&#35041;&#36981;&#34892;&#12288;&#31070;&#30340;&#26088;&#24847;&#65292;</span></span><span class="verse v7" data-usfm="EPH.6.7"><span class="label">7</span><span class="content">&#29976;&#24515;&#26381;&#21209;&#65292;&#20687;&#26159;&#26381;&#20107;&#20027;&#65292;&#19981;&#26159;&#26381;&#20107;&#20154;&#12290;</span></span><span class="verse v8" data-usfm="EPH.6.8"><span class="label">8</span><span class="content">&#20320;&#20497;&#30693;&#36947;&#65292;&#28961;&#35542;&#26159;&#22900;&#20693;&#25110;&#33258;&#30001;&#30340;&#20154;&#65292;&#22914;&#26524;&#20316;&#20102;&#29978;&#40636;&#21892;&#20107;&#65292;&#37117;&#24517;&#24478;&#20027;&#37027;&#35041;&#24471;&#21040;&#36062;&#36060;&#12290;</span></span><span class="verse v9" data-usfm="EPH.6.9"><span class="label">9</span><span class="content">&#20320;&#20497;&#20316;&#20027;&#20154;&#30340;&#65292;&#20063;&#35201;&#29031;&#27171;&#23565;&#24453;&#22900;&#20693;&#65292;&#19981;&#35201;&#23041;&#22151;&#20182;&#20497;&#65307;&#20320;&#20497;&#30693;&#36947;&#65292;&#20182;&#20497;&#21644;&#20320;&#20497;&#22312;&#22825;&#19978;&#21516;&#26377;&#19968;&#20301;&#20027;&#65292;&#20182;&#20006;&#19981;&#20559;&#24453;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#31359;&#25140;&#12288;&#31070;&#25152;&#36060;&#30340;&#36557;&#35037;</span></div><div class="p"><span class="verse v10" data-usfm="EPH.6.10"><span class="label">10</span><span class="content">&#26368;&#24460;&#65292;&#20320;&#20497;&#35201;&#38752;&#20027;&#30340;&#22823;&#33021;&#22823;&#21147;&#65292;&#22312;&#20182;&#35041;&#38754;&#21083;&#24375;&#12290;</span></span><span class="verse v11" data-usfm="EPH.6.11"><span class="label">11</span><span class="content">&#35201;&#31359;&#25140;&#12288;&#31070;&#25152;&#36060;&#30340;&#20840;&#21103;&#36557;&#35037;&#65292;&#20351;&#20320;&#20497;&#33021;&#25269;&#25803;&#39764;&#39740;&#30340;&#35437;&#35336;&#12290;</span></span><span class="verse v12" data-usfm="EPH.6.12"><span class="label">12</span><span class="content">&#22240;&#28858;&#25105;&#20497;&#30340;&#29229;&#25136;&#65292;&#23565;&#25239;&#30340;&#19981;&#26159;&#26377;&#34880;&#26377;&#32905;&#30340;&#20154;&#65292;&#32780;&#26159;&#22519;&#25919;&#30340;&#12289;&#25484;&#27402;&#30340;&#12289;&#31649;&#36676;&#36889;&#40657;&#26263;&#19990;&#30028;&#30340;&#21644;&#22825;&#19978;&#30340;&#37034;&#38728;&#12290;</span></span><span class="verse v13" data-usfm="EPH.6.13"><span class="label">13</span><span class="content">&#25152;&#20197;&#35201;&#31359;&#36215;&#12288;&#31070;&#25152;&#36060;&#30340;&#20840;&#21103;&#36557;&#35037;&#65292;&#20351;&#20320;&#20497;&#22312;&#36889;&#37034;&#24801;&#30340;&#26178;&#20195;&#35041;&#21487;&#20197;&#25269;&#25803;&#24471;&#20303;&#65292;&#20006;&#19988;&#22312;&#20316;&#23436;&#20102;&#19968;&#20999;&#20043;&#24460;&#65292;&#36996;&#33021;&#31449;&#31435;&#24471;&#31337;&#12290;</span></span><span class="verse v14" data-usfm="EPH.6.14"><span class="label">14</span><span class="content">&#22240;&#27492;&#65292;&#20320;&#20497;&#35201;&#31449;&#31337;&#65292;&#29992;&#30495;&#29702;&#30070;&#24118;&#23376;&#26463;&#33136;&#65292;&#25259;&#19978;&#20844;&#32681;&#30340;&#33016;&#30002;&#65292;</span></span><span class="verse v15" data-usfm="EPH.6.15"><span class="label">15</span><span class="content">&#25226;&#21644;&#24179;&#30340;&#31119;&#38899;&#38928;&#20633;&#22909;&#20102;&#65292;&#30070;&#20316;&#38795;&#23376;&#65292;&#31359;&#22312;&#33139;&#19978;&#65292;</span></span><span class="verse v16" data-usfm="EPH.6.16"><span class="label">16</span><span class="content">&#25343;&#36215;&#20449;&#24515;&#30340;&#30462;&#29260;&#65292;&#29992;&#20358;&#25778;&#28357;&#37027;&#24801;&#32773;&#25152;&#26377;&#30340;&#28779;&#31661;&#65307;</span></span><span class="verse v17" data-usfm="EPH.6.17"><span class="label">17</span><span class="content">&#20006;&#19988;&#35201;&#25140;&#19978;&#25937;&#24681;&#30340;&#38957;&#30420;&#65292;&#25343;&#36215;&#32854;&#38728;&#30340;&#23542;&#21133;&#65292;&#23601;&#26159;&#12288;&#31070;&#30340;&#36947;&#65292;</span></span><span class="verse v18" data-usfm="EPH.6.18"><span class="label">18</span><span class="content">&#34249;&#33879;&#21508;&#27171;&#30340;&#31153;&#21578;&#21644;&#31048;&#27714;&#65292;&#38568;&#26178;&#22312;&#32854;&#38728;&#35041;&#31048;&#31153;&#65292;&#20006;&#19988;&#35201;&#22312;&#36889;&#20107;&#19978;&#24646;&#20037;&#35686;&#37266;&#65292;&#28858;&#30526;&#32854;&#24466;&#31048;&#27714;&#12290;</span></span><span class="verse v19" data-usfm="EPH.6.19"><span class="label">19</span><span class="content">&#20063;&#35201;&#28858;&#25105;&#31048;&#27714;&#65292;&#20351;&#25105;&#20659;&#35611;&#30340;&#26178;&#20505;&#65292;&#24471;&#33879;&#30070;&#35498;&#30340;&#35441;&#65292;&#21487;&#20197;&#22374;&#28982;&#28961;&#25084;&#22320;&#35611;&#26126;&#31119;&#38899;&#30340;&#22887;&#31061;&#65292;</span></span><span class="verse v20" data-usfm="EPH.6.20"><span class="label">20</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25105;&#28858;&#36889;&#22887;&#31061;&#20316;&#20102;&#34987;&#25414;&#37782;&#30340;&#20351;&#32773;</span></span></span><span class="content">&#65292;&#20063;&#20351;&#25105;&#25353;&#33879;&#25033;&#30070;&#35498;&#30340;&#65292;&#25918;&#33213;&#23459;&#35611;&#36889;&#31119;&#38899;&#30340;&#22887;&#31061;&#12290;</span></span></div><div class="s"><span class="heading">&#31069;&#31119;</span></div><div class="p"><span class="verse v21" data-usfm="EPH.6.21"><span class="label">21</span><span class="content">&#35242;&#24859;&#30340;&#25512;&#22522;&#21476;&#24351;&#20804;&#26159;&#20027;&#35041;&#24544;&#24515;&#30340;&#20693;&#20154;&#65292;&#20182;&#26371;&#25226;&#25105;&#30340;&#19968;&#20999;&#37117;&#21578;&#35380;&#20320;&#20497;&#65292;&#20351;&#20320;&#20497;&#21487;&#20197;&#30693;&#36947;&#25105;&#30340;&#26223;&#27841;&#12290;</span></span><span class="verse v22" data-usfm="EPH.6.22"><span class="label">22</span><span class="content">&#28858;&#20102;&#36889;&#32227;&#25925;&#65292;&#25105;&#23601;&#24046;&#20182;&#21040;&#20320;&#20497;&#37027;&#35041;&#21435;&#65292;&#22909;&#35731;&#20320;&#20497;&#26126;&#30333;&#25105;&#20497;&#30340;&#36817;&#27841;&#65292;&#20006;&#19988;&#21483;&#20182;&#23433;&#24944;&#20320;&#20497;&#30340;&#24515;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="EPH.6.23"><span class="label">23</span><span class="content">&#39000;&#24179;&#23433;&#12289;&#24904;&#24859;&#12289;&#20449;&#24515;&#65292;&#24478;&#29238;&#12288;&#31070;&#21644;&#20027;&#32822;&#31308;&#22522;&#30563;&#33256;&#21040;&#30526;&#24351;&#20804;&#12290;</span></span><span class="verse v24" data-usfm="EPH.6.24"><span class="label">24</span><span class="content">&#39000;&#19968;&#20999;&#20197;&#19981;&#26429;&#30340;&#24859;&#24859;&#25105;&#20497;&#20027;&#32822;&#31308;&#22522;&#30563;&#30340;&#20154;&#65292;&#37117;&#33945;&#24681;&#24800;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
