<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch1" data-usfm="DEU.1">
            <div class="label">1</div><div class="s"><span class="heading">&#24341;&#35328;&#65306;&#25705;&#35199;&#25014;&#36848;&#24448;&#20107;</span></div><div class="p"><span class="verse v1" data-usfm="DEU.1.1"><span class="label">1</span><span class="content">&#20197;&#19979;&#26159;&#25705;&#35199;&#22312;&#32004;&#26086;&#27827;&#26481;&#30340;&#26336;&#37326;&#65292;&#30095;&#24343;&#23565;&#38754;&#30340;&#20126;&#25289;&#24052;&#65292;&#23601;&#26159;&#22312;&#24052;&#34349;&#21644;&#38464;&#24343;&#12289;&#25289;&#29677;&#12289;&#21704;&#27927;&#37636;&#12289;&#24213;&#25746;&#21704;&#20043;&#38291;&#65292;&#21521;&#20197;&#33394;&#21015;&#20154;&#25152;&#35498;&#30340;&#35441;&#12290;</span></span><span class="verse v2" data-usfm="DEU.1.2"><span class="label">2</span><span class="content">&#24478;&#20309;&#28872;&#23665;&#32147;&#36942;&#35199;&#29669;&#23665;&#30340;&#36335;&#65292;&#21040;&#36948;&#21152;&#20302;&#26031;&#65294;&#24052;&#23612;&#20126;&#65292;&#20849;&#26377;&#21313;&#19968;&#22825;&#30340;&#36335;&#31243;&#12290;</span></span><span class="verse v3" data-usfm="DEU.1.3"><span class="label">3</span><span class="content">&#20986;&#22467;&#21450;&#20197;&#24460;&#31532;&#22235;&#21313;&#24180;&#21313;&#19968;&#26376;&#19968;&#26085;&#65292;&#25705;&#35199;&#29031;&#33879;&#32822;&#21644;&#33775;&#21545;&#21648;&#20182;&#19968;&#20999;&#38364;&#26044;&#20197;&#33394;&#21015;&#20154;&#30340;&#35441;&#65292;&#37117;&#21578;&#35380;&#20102;&#20182;&#20497;&#12290;</span></span><span class="verse v4" data-usfm="DEU.1.4"><span class="label">4</span><span class="content">&#30070;&#26178;&#65292;&#20182;&#24050;&#32147;&#25802;&#25943;&#20102;&#20303;&#22312;&#24076;&#23526;&#26412;&#30340;&#20126;&#25705;&#21033;&#20154;&#30340;&#29579;&#35199;&#23439;&#65292;&#21644;&#20303;&#22312;&#20126;&#26031;&#20182;&#37636;&#33287;&#20197;&#24471;&#20358;&#30340;&#24052;&#29642;&#29579;&#22121;&#12290;</span></span><span class="verse v5" data-usfm="DEU.1.5"><span class="label">5</span><span class="content">&#25705;&#35199;&#22312;&#32004;&#26086;&#27827;&#26481;&#30340;&#25705;&#25276;&#22320;&#65292;&#38283;&#22987;&#35611;&#35299;&#36889;&#24459;&#27861;&#65292;&#35498;&#65306;</span></span><span class="verse v6" data-usfm="DEU.1.6"><span class="label">6</span><span class="content">&#8220;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#65292;&#22312;&#20309;&#28872;&#23665;&#21578;&#35380;&#25105;&#20497;&#65306;&#8216;&#20320;&#20497;&#22312;&#36889;&#23665;&#19978;&#20303;&#22816;&#20102;&#65307;</span></span><span class="verse v7" data-usfm="DEU.1.7"><span class="label">7</span><span class="content">&#29694;&#22312;&#20320;&#20497;&#35201;&#36681;&#22238;&#65292;&#36215;&#31243;&#21040;&#20126;&#25705;&#21033;&#20154;&#30340;&#23665;&#22320;&#21435;&#65292;&#21040;&#37027;&#20123;&#20303;&#22312;&#20126;&#25289;&#24052;&#12289;&#23665;&#22320;&#12289;&#20302;&#22320;&#12289;&#21335;&#22320;&#12289;&#27839;&#28023;&#19968;&#24118;&#12289;&#36838;&#21335;&#20154;&#30340;&#22320;&#12289;&#40654;&#24052;&#23273;&#65292;&#30452;&#21040;&#22823;&#27827;&#65292;&#23601;&#26159;&#24188;&#30332;&#25289;&#24213;&#27827;&#19968;&#24118;&#30340;&#22320;&#26041;&#21435;&#12290;</span></span><span class="verse v8" data-usfm="DEU.1.8"><span class="label">8</span><span class="content">&#30475;&#21738;&#65292;&#25105;&#25226;&#36889;&#22320;&#25850;&#22312;&#20320;&#38754;&#21069;&#65292;&#20320;&#20497;&#35201;&#36914;&#21435;&#65292;&#20308;&#38936;&#36889;&#22320;&#28858;&#26989;&#65292;&#23601;&#26159;&#32822;&#21644;&#33775;&#21521;&#20320;&#20497;&#21015;&#31062;&#20126;&#20271;&#25289;&#32597;&#12289;&#20197;&#25746;&#12289;&#38597;&#21508;&#36215;&#35475;&#25033;&#35377;&#32102;&#20182;&#20497;&#21644;&#20182;&#20497;&#30340;&#24460;&#35028;&#30340;&#22320;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#36984;&#31435;&#26234;&#24935;&#20154;&#28858;&#39318;&#38936;&#65288;&#20986;18:13~27&#65289;</span></div><div class="p"><span class="verse v9" data-usfm="DEU.1.9"><span class="label">9</span><span class="content">&#8220;&#37027;&#26178;&#65292;&#25105;&#26366;&#32147;&#23565;&#20320;&#20497;&#35498;&#65306;&#8216;&#20320;&#20497;&#30340;&#37325;&#25812;&#65292;&#25105;&#29544;&#33258;&#19968;&#20154;&#28961;&#27861;&#25812;&#30070;&#12290;</span></span><span class="verse v10" data-usfm="DEU.1.10"><span class="label">10</span><span class="content">&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#20351;&#20320;&#20497;&#22810;&#36215;&#20358;&#65307;&#20320;&#20497;&#30475;&#65292;&#20320;&#20497;&#20170;&#26085;&#20687;&#22825;&#19978;&#30340;&#26143;&#37027;&#27171;&#22810;&#12290;</span></span><span class="verse v11" data-usfm="DEU.1.11"><span class="label">11</span><span class="content">&#39000;&#32822;&#21644;&#33775;&#20320;&#20497;&#21015;&#31062;&#30340;&#12288;&#31070;&#65292;&#20351;&#20320;&#20497;&#27604;&#29694;&#22312;&#26356;&#22810;&#21315;&#20493;&#65292;&#21448;&#29031;&#33879;&#20182;&#25033;&#35377;&#20320;&#20497;&#30340;&#35441;&#65292;&#36060;&#31119;&#32102;&#20320;&#20497;&#12290;</span></span><span class="verse v12" data-usfm="DEU.1.12"><span class="label">12</span><span class="content">&#25105;&#29544;&#33258;&#19968;&#20154;&#24590;&#33021;&#25812;&#24471;&#36215;&#20320;&#20497;&#30340;&#37325;&#25812;&#12289;&#36012;&#20219;&#21644;&#20320;&#20497;&#29229;&#35359;&#30340;&#20107;&#21602;&#65311;</span></span><span class="verse v13" data-usfm="DEU.1.13"><span class="label">13</span><span class="content">&#20320;&#20497;&#35201;&#25353;&#33879;&#25903;&#27966;&#36984;&#20986;&#19968;&#20123;&#26377;&#26234;&#24935;&#12289;&#26377;&#35211;&#35672;&#12289;&#26377;&#32147;&#39511;&#30340;&#20154;&#65292;&#25105;&#23601;&#31435;&#20182;&#20497;&#20316;&#20320;&#20497;&#30340;&#39318;&#38936;&#12290;&#8217;</span></span><span class="verse v14" data-usfm="DEU.1.14"><span class="label">14</span><span class="content">&#20320;&#20497;&#22238;&#31572;&#25105;&#65292;&#35498;&#65306;&#8216;&#20320;&#21545;&#21648;&#25105;&#20497;&#20316;&#30340;&#20107;&#24456;&#22909;&#12290;&#8217;</span></span><span class="verse v15" data-usfm="DEU.1.15"><span class="label">15</span><span class="content">&#25105;&#23601;&#36984;&#20986;&#20320;&#20497;&#30526;&#25903;&#27966;&#20013;&#30340;&#38936;&#34966;&#65292;&#23601;&#26159;&#26377;&#26234;&#24935;&#26377;&#32147;&#39511;&#30340;&#20154;&#65307;&#25353;&#33879;&#20320;&#20497;&#30340;&#25903;&#27966;&#65292;&#31435;&#20182;&#20497;&#20316;&#31649;&#29702;&#20320;&#20497;&#30340;&#39318;&#38936;&#65292;&#23601;&#26159;&#20316;&#21315;&#22827;&#38263;&#12289;&#30334;&#22827;&#38263;&#12289;&#20116;&#21313;&#22827;&#38263;&#12289;&#21313;&#22827;&#38263;&#21644;&#20854;&#20182;&#23448;&#38263;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.1.16"><span class="label">16</span><span class="content">&#8220;&#37027;&#26178;&#65292;&#25105;&#21545;&#21648;&#20320;&#20497;&#30340;&#23529;&#21028;&#23448;&#65292;&#35498;&#65306;&#8216;&#20320;&#20497;&#22312;&#20804;&#24351;&#20013;&#32893;&#35359;&#65292;&#28961;&#35542;&#26159;&#20804;&#24351;&#24444;&#27492;&#35380;&#35359;&#65292;&#25110;&#26159;&#33287;&#21516;&#23621;&#30340;&#22806;&#22320;&#20154;&#35380;&#35359;&#65292;&#37117;&#35201;&#25353;&#33879;&#20844;&#32681;&#23529;&#21028;&#12290;</span></span><span class="verse v17" data-usfm="DEU.1.17"><span class="label">17</span><span class="content">&#23529;&#21028;&#30340;&#26178;&#20505;&#65292;&#19981;&#21487;&#20559;&#34962;&#20154;&#65307;&#28961;&#35542;&#36020;&#36068;&#23562;&#21329;&#65292;&#37117;&#35201;&#19968;&#27171;&#22320;&#32893;&#35359;&#65307;&#19981;&#21487;&#24597;&#20154;&#30340;&#24773;&#38754;&#65292;&#22240;&#28858;&#23529;&#21028;&#26159;&#23660;&#26044;&#12288;&#31070;&#30340;&#65307;&#22914;&#26524;&#20320;&#20497;&#36935;&#35211;&#38627;&#26039;&#30340;&#26696;&#20214;&#65292;&#21487;&#20197;&#21576;&#21040;&#25105;&#36889;&#35041;&#20358;&#65292;&#35731;&#25105;&#23529;&#26039;&#12290;&#8217;</span></span><span class="verse v18" data-usfm="DEU.1.18"><span class="label">18</span><span class="content">&#37027;&#26178;&#65292;&#25105;&#25226;&#20320;&#20497;&#30070;&#20316;&#30340;&#19968;&#20999;&#20107;&#65292;&#37117;&#21545;&#21648;&#20102;&#20320;&#20497;&#12290;</span></span></div><div class="s"><span class="heading">&#27966;&#20154;&#21069;&#24448;&#31418;&#25506;&#36838;&#21335;&#22320;&#65288;&#27665;13:1~24&#65289;</span></div><div class="p"><span class="verse v19" data-usfm="DEU.1.19"><span class="label">19</span><span class="content">&#8220;&#25105;&#20497;&#29031;&#33879;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#21545;&#21648;&#25105;&#20497;&#30340;&#65292;&#24478;&#20309;&#28872;&#23665;&#36215;&#34892;&#65292;&#36208;&#36942;&#20320;&#20497;&#25152;&#35211;&#37027;&#22823;&#32780;&#21487;&#24597;&#30340;&#26336;&#37326;&#65292;&#27839;&#33879;&#21040;&#20126;&#25705;&#21033;&#20154;&#23665;&#22320;&#30340;&#36335;&#32780;&#34892;&#65307;&#24460;&#20358;&#21040;&#20102;&#21152;&#20302;&#26031;&#65294;&#24052;&#23612;&#20126;&#12290;</span></span><span class="verse v20" data-usfm="DEU.1.20"><span class="label">20</span><span class="content">&#25105;&#23565;&#20320;&#20497;&#35498;&#65306;&#8216;&#20320;&#20497;&#24050;&#32147;&#21040;&#20102;&#20126;&#25705;&#21033;&#20154;&#30340;&#23665;&#22320;&#65292;&#23601;&#26159;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#36060;&#32102;&#25105;&#20497;&#30340;&#12290;</span></span><span class="verse v21" data-usfm="DEU.1.21"><span class="label">21</span><span class="content">&#30475;&#21738;&#65292;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#24050;&#32147;&#25226;&#36889;&#22320;&#25850;&#22312;&#20320;&#38754;&#21069;&#65307;&#20320;&#35201;&#29031;&#33879;&#32822;&#21644;&#33775;&#20320;&#21015;&#31062;&#30340;&#12288;&#31070;&#21578;&#35380;&#20320;&#30340;&#19978;&#21435;&#65292;&#20308;&#38936;&#37027;&#22320;&#65307;&#19981;&#35201;&#23475;&#24597;&#65292;&#20063;&#19981;&#35201;&#39514;&#24822;&#12290;&#8217;</span></span><span class="verse v22" data-usfm="DEU.1.22"><span class="label">22</span><span class="content">&#20320;&#20497;&#30526;&#20154;&#37117;&#36208;&#21040;&#25105;&#36889;&#35041;&#20358;&#65292;&#35498;&#65306;&#8216;&#25105;&#20497;&#35201;&#20808;&#27966;&#20123;&#20154;&#21435;&#65292;&#26367;&#25105;&#20497;&#31418;&#25506;&#37027;&#22320;&#65292;&#28982;&#24460;&#25226;&#25105;&#20497;&#19978;&#21435;&#35442;&#36208;&#21738;&#19968;&#26781;&#36335;&#65292;&#35442;&#36914;&#21738;&#20123;&#22478;&#65292;&#21521;&#25105;&#20497;&#22238;&#22577;&#12290;&#8217;</span></span><span class="verse v23" data-usfm="DEU.1.23"><span class="label">23</span><span class="content">&#36889;&#35441;&#25105;&#24456;&#21516;&#24847;&#65292;&#23601;&#24478;&#20320;&#20497;&#20013;&#38291;&#36984;&#20102;&#21313;&#20108;&#20491;&#20154;&#65292;&#27599;&#25903;&#27966;&#19968;&#20154;&#12290;</span></span><span class="verse v24" data-usfm="DEU.1.24"><span class="label">24</span><span class="content">&#26044;&#26159;&#20182;&#20497;&#36681;&#36523;&#20986;&#30332;&#65292;&#19978;&#20102;&#23665;&#22320;&#65292;&#21040;&#20102;&#20197;&#23526;&#21508;&#35895;&#65292;&#31418;&#25506;&#37027;&#22320;&#12290;</span></span><span class="verse v25" data-usfm="DEU.1.25"><span class="label">25</span><span class="content">&#20182;&#20497;&#25163;&#35041;&#25343;&#33879;&#37027;&#22320;&#30340;&#26524;&#23376;&#65292;&#24118;&#19979;&#20358;&#21040;&#25105;&#20497;&#36889;&#35041;&#65292;&#20006;&#19988;&#21521;&#25105;&#20497;&#22238;&#22577;&#65292;&#35498;&#65306;&#8216;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#35201;&#36060;&#32102;&#25105;&#20497;&#30340;&#22320;&#26159;&#32654;&#22320;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#30526;&#27665;&#32570;&#20047;&#20449;&#24515;&#65288;&#27665;13:25~33&#65289;</span></div><div class="p"><span class="verse v26" data-usfm="DEU.1.26"><span class="label">26</span><span class="content">&#8220;&#20294;&#20320;&#20497;&#19981;&#32943;&#19978;&#21435;&#65292;&#31455;&#36949;&#32972;&#20102;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#30340;&#21545;&#21648;&#65307;</span></span><span class="verse v27" data-usfm="DEU.1.27"><span class="label">27</span><span class="content">&#20320;&#20497;&#22312;&#24115;&#24149;&#35041;&#25265;&#24616;&#65292;&#35498;&#65306;&#8216;&#32822;&#21644;&#33775;&#22240;&#28858;&#24680;&#25105;&#20497;&#65292;&#25152;&#20197;&#25226;&#25105;&#20497;&#24478;&#22467;&#21450;&#22320;&#38936;&#20986;&#20358;&#65292;&#35201;&#25226;&#25105;&#20497;&#20132;&#22312;&#20126;&#25705;&#21033;&#20154;&#25163;&#20013;&#65292;&#28040;&#28357;&#25105;&#20497;&#12290;</span></span><span class="verse v28" data-usfm="DEU.1.28"><span class="label">28</span><span class="content">&#25105;&#20497;&#19978;&#21738;&#35041;&#21435;&#21602;&#65311;&#25105;&#20497;&#30340;&#20804;&#24351;&#20351;&#25105;&#20497;&#24515;&#28784;&#24847;&#20919;&#65292;&#35498;&#65306;&#37027;&#22320;&#30340;&#20154;&#27604;&#25105;&#20497;&#39640;&#22823;&#65307;&#20182;&#20497;&#30340;&#22478;&#37009;&#21448;&#22823;&#21448;&#22533;&#22266;&#65292;&#39640;&#32883;&#20837;&#22825;&#65307;&#25105;&#20497;&#22312;&#37027;&#35041;&#36996;&#30475;&#35211;&#26377;&#20126;&#34930;&#26063;&#30340;&#20154;&#12290;&#8217;</span></span><span class="verse v29" data-usfm="DEU.1.29"><span class="label">29</span><span class="content">&#25105;&#23601;&#23565;&#20320;&#20497;&#35498;&#65306;&#8216;&#19981;&#35201;&#39514;&#24656;&#65292;&#19981;&#35201;&#23475;&#24597;&#20182;&#20497;&#12290;</span></span><span class="verse v30" data-usfm="DEU.1.30"><span class="label">30</span><span class="content">&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#65292;&#23601;&#26159;&#37027;&#36208;&#22312;&#20320;&#20497;&#21069;&#38754;&#30340;&#37027;&#19968;&#20301;&#65292;&#20182;&#24517;&#28858;&#20320;&#20497;&#20316;&#25136;&#65292;&#22909;&#20687;&#20182;&#22312;&#22467;&#21450;&#65292;&#22312;&#20320;&#20497;&#38754;&#21069;&#65292;&#28858;&#20320;&#20497;&#25152;&#34892;&#30340;&#19968;&#20999;&#19968;&#27171;&#65292;</span></span><span class="verse v31" data-usfm="DEU.1.31"><span class="label">31</span><span class="content">&#20006;&#19988;&#22312;&#26336;&#37326;&#35041;&#65292;&#20320;&#20497;&#20063;&#30475;&#35211;&#20102;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#65292;&#24590;&#27171;&#22312;&#20320;&#20497;&#25152;&#34892;&#30340;&#19968;&#20999;&#36335;&#19978;&#65292;&#32972;&#36000;&#20320;&#20497;&#65292;&#22909;&#20687;&#20154;&#32972;&#36000;&#33258;&#24049;&#30340;&#20818;&#23376;&#19968;&#27171;&#65292;&#30452;&#21040;&#20320;&#20497;&#20358;&#21040;&#20102;&#36889;&#22320;&#26041;&#12290;&#8217;</span></span><span class="verse v32" data-usfm="DEU.1.32"><span class="label">32</span><span class="content">&#38614;&#28982;&#36889;&#27171;&#65292;&#20320;&#20497;&#36996;&#26159;&#19981;&#20449;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#65307;</span></span><span class="verse v33" data-usfm="DEU.1.33"><span class="label">33</span><span class="content">&#20182;&#22312;&#36335;&#19978;&#36208;&#22312;&#20320;&#20497;&#21069;&#38754;&#65292;&#28858;&#20320;&#20497;&#23563;&#25214;&#23433;&#29151;&#30340;&#22320;&#26041;&#65307;&#22812;&#38291;&#29992;&#28779;&#26609;&#65292;&#26085;&#38291;&#29992;&#38642;&#24425;&#65292;&#25351;&#31034;&#20320;&#20497;&#30070;&#36208;&#30340;&#36335;&#12290;</span></span></div><div class="s"><span class="heading">&#30526;&#27665;&#30340;&#25074;&#32624;&#65288;&#27665;14:20~45&#65289;</span></div><div class="p"><span class="verse v34" data-usfm="DEU.1.34"><span class="label">34</span><span class="content">&#8220;&#32822;&#21644;&#33775;&#32893;&#35211;&#20102;&#20320;&#20497;&#35498;&#35441;&#30340;&#32882;&#38899;&#65292;&#23601;&#24817;&#24594;&#65292;&#36215;&#35475;&#35498;&#65306;</span></span><span class="verse v35" data-usfm="DEU.1.35"><span class="label">35</span><span class="content">&#8216;&#36889;&#20491;&#37034;&#24801;&#19990;&#20195;&#30340;&#20154;&#65292;&#36899;&#19968;&#20491;&#20063;&#19981;&#33021;&#30475;&#35211;&#25105;&#36215;&#35475;&#25033;&#35377;&#36060;&#32102;&#20182;&#20497;&#21015;&#31062;&#30340;&#32654;&#22320;&#65307;</span></span><span class="verse v36" data-usfm="DEU.1.36"><span class="label">36</span><span class="content">&#21482;&#26377;&#32822;&#23386;&#23612;&#30340;&#20818;&#23376;&#36838;&#21202;&#21487;&#20197;&#30475;&#35211;&#65307;&#20006;&#19988;&#25105;&#35201;&#25226;&#20182;&#36367;&#36942;&#30340;&#22320;&#36060;&#32102;&#20182;&#21644;&#20182;&#30340;&#23376;&#23403;&#65292;&#22240;&#28858;&#20182;&#23560;&#24515;&#36319;&#24478;&#20102;&#25105;&#32822;&#21644;&#33775;&#12290;&#8217;</span></span><span class="verse v37" data-usfm="DEU.1.37"><span class="label">37</span><span class="content">&#22240;&#28858;&#20320;&#20497;&#30340;&#32227;&#25925;&#65292;&#32822;&#21644;&#33775;&#20063;&#21521;&#25105;&#30332;&#24594;&#65292;&#35498;&#65306;&#8216;&#20320;&#20063;&#19981;&#33021;&#36914;&#20837;&#37027;&#22320;&#65307;</span></span><span class="verse v38" data-usfm="DEU.1.38"><span class="label">38</span><span class="content">&#20294;&#26159;&#31449;&#22312;&#20320;&#38754;&#21069;&#20365;&#20505;&#20320;&#30340;&#23273;&#30340;&#20818;&#23376;&#32004;&#26360;&#20126;&#65292;&#20182;&#21487;&#20197;&#36914;&#21040;&#37027;&#35041;&#21435;&#65307;&#20320;&#35201;&#40723;&#21237;&#20182;&#65292;&#22240;&#28858;&#20182;&#35201;&#20351;&#20197;&#33394;&#21015;&#20154;&#25215;&#21463;&#37027;&#22320;&#28858;&#26989;&#12290;</span></span><span class="verse v39" data-usfm="DEU.1.39"><span class="label">39</span><span class="content">&#36996;&#26377;&#20320;&#20497;&#30340;&#23567;&#23401;&#23376;&#65292;&#20320;&#20497;&#35498;&#35201;&#34987;&#25796;&#25504;&#30340;&#65292;&#21644;&#20320;&#20497;&#30340;&#20818;&#22899;&#65292;&#23601;&#26159;&#20170;&#22825;&#36996;&#19981;&#30693;&#36947;&#21892;&#24801;&#30340;&#65292;&#20182;&#20497;&#37117;&#35201;&#36914;&#20837;&#37027;&#22320;&#65307;&#25105;&#35201;&#25226;&#37027;&#22320;&#36060;&#32102;&#20182;&#20497;&#65292;&#20182;&#20497;&#35201;&#20308;&#38936;&#37027;&#22320;&#12290;</span></span><span class="verse v40" data-usfm="DEU.1.40"><span class="label">40</span><span class="content">&#33267;&#26044;&#20320;&#20497;&#65292;&#20320;&#20497;&#35201;&#36681;&#22238;&#65292;&#32147;&#24448;&#32005;&#28023;&#30340;&#36335;&#65292;&#36215;&#31243;&#21040;&#26336;&#37326;&#35041;&#21435;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v41" data-usfm="DEU.1.41"><span class="label">41</span><span class="content">&#8220;&#37027;&#26178;&#20320;&#20497;&#22238;&#31572;&#25105;&#65292;&#35498;&#65306;&#8216;&#25105;&#20497;&#24471;&#32618;&#20102;&#32822;&#21644;&#33775;&#65307;&#29694;&#22312;&#25105;&#20497;&#39000;&#24847;&#29031;&#33879;&#32822;&#21644;&#33775;&#25105;&#20497;&#12288;&#31070;&#30340;&#19968;&#20999;&#21545;&#21648;&#65292;&#19978;&#21435;&#20316;&#25136;&#12290;&#8217;&#26044;&#26159;&#20320;&#20497;&#37117;&#38928;&#20633;&#20102;&#20853;&#22120;&#65292;&#36629;&#29575;&#22320;&#19978;&#23665;&#21435;&#20102;&#12290;</span></span><span class="verse v42" data-usfm="DEU.1.42"><span class="label">42</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25105;&#35498;&#65306;&#8216;&#20320;&#35201;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#19981;&#35201;&#19978;&#21435;&#65292;&#20063;&#19981;&#35201;&#20316;&#25136;&#65292;&#22240;&#28858;&#25105;&#19981;&#22312;&#20320;&#20497;&#20013;&#38291;&#65292;&#20813;&#24471;&#20320;&#20497;&#22312;&#20167;&#25973;&#38754;&#21069;&#34987;&#25802;&#25943;&#12290;&#8221;&#8217;</span></span><span class="verse v43" data-usfm="DEU.1.43"><span class="label">43</span><span class="content">&#25105;&#23601;&#21578;&#35380;&#20320;&#20497;&#65292;&#20320;&#20497;&#21371;&#19981;&#32893;&#24478;&#65292;&#31455;&#36949;&#32972;&#32822;&#21644;&#33775;&#30340;&#21545;&#21648;&#65292;&#25797;&#33258;&#19978;&#23665;&#21435;&#20102;&#12290;</span></span><span class="verse v44" data-usfm="DEU.1.44"><span class="label">44</span><span class="content">&#20303;&#22312;&#37027;&#23665;&#19978;&#30340;&#20126;&#25705;&#21033;&#20154;&#65292;&#23601;&#20986;&#20358;&#25915;&#25802;&#20320;&#20497;&#65292;&#22909;&#20687;&#34562;&#32676;&#19968;&#27171;&#36861;&#36245;&#20320;&#20497;&#65292;&#22312;&#35199;&#29669;&#25802;&#27578;&#20320;&#20497;&#65292;&#30452;&#21040;&#20309;&#29669;&#29802;&#12290;</span></span><span class="verse v45" data-usfm="DEU.1.45"><span class="label">45</span><span class="content">&#20320;&#20497;&#23601;&#22238;&#20358;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#21741;&#65292;&#20294;&#32822;&#21644;&#33775;&#19981;&#32893;&#20320;&#20497;&#30340;&#32882;&#38899;&#65292;&#20063;&#19981;&#21521;&#20320;&#20497;&#20596;&#32819;&#12290;</span></span><span class="verse v46" data-usfm="DEU.1.46"><span class="label">46</span><span class="content">&#26044;&#26159;&#20320;&#20497;&#22312;&#21152;&#20302;&#26031;&#20303;&#20102;&#35377;&#22810;&#26085;&#23376;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
