<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch12" data-usfm="DEU.12">
            <div class="label">12</div><div class="s"><span class="heading">&#25964;&#25308;&#12288;&#31070;&#30340;&#22320;&#26041;</span></div><div class="p"><span class="verse v1" data-usfm="DEU.12.1"><span class="label">1</span><span class="content">&#8220;&#20320;&#20497;&#27963;&#22312;&#22320;&#19978;&#30340;&#19968;&#20999;&#26085;&#23376;&#65292;&#22312;&#32822;&#21644;&#33775;&#20320;&#21015;&#31062;&#30340;&#12288;&#31070;&#36060;&#32102;&#20320;&#20316;&#29986;&#26989;&#30340;&#22320;&#19978;&#65292;&#35201;&#35641;&#23432;&#36981;&#34892;&#30340;&#24459;&#20363;&#21644;&#20856;&#31456;&#65292;&#23601;&#26159;&#36889;&#20123;&#65306;</span></span><span class="verse v2" data-usfm="DEU.12.2"><span class="label">2</span><span class="content">&#20320;&#20497;&#35201;&#25226;&#20320;&#20497;&#36245;&#36208;&#30340;&#21015;&#22283;&#30340;&#20154;&#20107;&#22857;&#31070;&#30340;&#22320;&#26041;&#65292;&#28961;&#35542;&#26159;&#22312;&#39640;&#23665;&#19978;&#65292;&#22312;&#23665;&#23713;&#19978;&#65292;&#25110;&#26159;&#22312;&#21508;&#38738;&#32736;&#27193;&#19979;&#65292;&#37117;&#35201;&#23436;&#20840;&#27584;&#22750;&#65307;</span></span><span class="verse v3" data-usfm="DEU.12.3"><span class="label">3</span><span class="content">&#20063;&#35201;&#25286;&#27584;&#20182;&#20497;&#30340;&#31085;&#22727;&#65292;&#25171;&#30862;&#20182;&#20497;&#30340;&#31070;&#26609;&#65307;&#29992;&#28779;&#28954;&#29138;&#20182;&#20497;&#30340;&#20126;&#33293;&#25289;&#65292;&#30733;&#20498;&#20182;&#20497;&#30340;&#31070;&#30340;&#38613;&#20687;&#65292;&#20006;&#19988;&#25226;&#20182;&#20497;&#30340;&#21517;&#23383;&#24478;&#36889;&#22320;&#26041;&#38500;&#28357;&#12290;</span></span><span class="verse v4" data-usfm="DEU.12.4"><span class="label">4</span><span class="content">&#20320;&#20497;&#19981;&#21487;&#20687;&#20182;&#20497;&#37027;&#27171;&#20107;&#22857;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v5" data-usfm="DEU.12.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#24478;&#20320;&#20497;&#21508;&#25903;&#27966;&#20013;&#65292;&#36984;&#25799;&#20102;&#29978;&#40636;&#22320;&#26041;&#20316;&#31435;&#20182;&#21517;&#30340;&#23621;&#25152;&#65292;&#20320;&#20497;&#23601;&#30070;&#21040;&#37027;&#35041;&#27714;&#21839;&#20182;&#65307;</span></span><span class="verse v6" data-usfm="DEU.12.6"><span class="label">6</span><span class="content">&#25226;&#20320;&#20497;&#30340;&#29140;&#31085;&#21644;&#20854;&#20182;&#30340;&#31085;&#29289;&#12289;&#21313;&#20998;&#20043;&#19968;&#30340;&#31150;&#29289;&#21644;&#25163;&#20013;&#30340;&#36002;&#29563;&#12289;&#36996;&#39000;&#31085;&#21644;&#29976;&#24515;&#31085;&#65292;&#20197;&#21450;&#29275;&#32676;&#32650;&#32676;&#20013;&#38957;&#29983;&#30340;&#65292;&#37117;&#35201;&#24118;&#21040;&#37027;&#35041;&#21435;&#65307;</span></span><span class="verse v7" data-usfm="DEU.12.7"><span class="label">7</span><span class="content">&#22312;&#37027;&#35041;&#65292;&#23601;&#26159;&#22312;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#38754;&#21069;&#65292;&#20320;&#20497;&#21644;&#20320;&#20497;&#30340;&#23478;&#20154;&#37117;&#21487;&#20197;&#21507;&#65307;&#20006;&#19988;&#35201;&#22240;&#20320;&#20497;&#25163;&#25152;&#20316;&#30340;&#19968;&#20999;&#20107;&#65292;&#37117;&#33945;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#36060;&#31119;&#32780;&#27489;&#27138;&#12290;</span></span><span class="verse v8" data-usfm="DEU.12.8"><span class="label">8</span><span class="content">&#25105;&#20497;&#20170;&#26085;&#22312;&#36889;&#35041;&#25152;&#34892;&#30340;&#65292;&#26159;&#34892;&#21508;&#20154;&#30475;&#28858;&#27491;&#30340;&#20107;&#65292;&#20320;&#20497;&#23559;&#20358;&#19981;&#21487;&#20197;&#36889;&#27171;&#34892;&#65307;</span></span><span class="verse v9" data-usfm="DEU.12.9"><span class="label">9</span><span class="content">&#22240;&#28858;&#20320;&#20497;&#29694;&#22312;&#36996;&#27794;&#26377;&#21040;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#36060;&#32102;&#20320;&#30340;&#23433;&#24687;&#22320;&#21644;&#29986;&#26989;&#12290;</span></span><span class="verse v10" data-usfm="DEU.12.10"><span class="label">10</span><span class="content">&#20294;&#26159;&#20320;&#20497;&#36942;&#20102;&#32004;&#26086;&#27827;&#65292;&#20303;&#22312;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#20351;&#20320;&#20497;&#25215;&#21463;&#28858;&#26989;&#30340;&#22320;&#65292;&#21448;&#20351;&#20320;&#20497;&#22826;&#24179;&#65292;&#33067;&#38626;&#20320;&#20497;&#21608;&#22285;&#30340;&#25152;&#26377;&#20167;&#25973;&#65292;&#23433;&#23621;&#27138;&#26989;&#65292;</span></span><span class="verse v11" data-usfm="DEU.12.11"><span class="label">11</span><span class="content">&#37027;&#26178;&#65292;&#20320;&#35201;&#25226;&#25105;&#21545;&#21648;&#20320;&#20497;&#30340;&#29140;&#31085;&#21644;&#20854;&#20182;&#30340;&#31085;&#29289;&#12289;&#21313;&#20998;&#20043;&#19968;&#30340;&#31150;&#29289;&#21644;&#25163;&#20013;&#30340;&#36002;&#29563;&#65292;&#20197;&#21450;&#20320;&#20497;&#21521;&#32822;&#21644;&#33775;&#35377;&#39000;&#35201;&#29563;&#30340;&#26368;&#32654;&#30340;&#19968;&#20999;&#36996;&#39000;&#31085;&#65292;&#37117;&#35201;&#24118;&#21040;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#36984;&#25799;&#20316;&#28858;&#31435;&#20182;&#21517;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v12" data-usfm="DEU.12.12"><span class="label">12</span><span class="content">&#20320;&#20497;&#21644;&#20320;&#20497;&#30340;&#20818;&#22899;&#12289;&#20693;&#23138;&#65292;&#20197;&#21450;&#20303;&#22312;&#20320;&#20497;&#22478;&#35041;&#30340;&#21033;&#26410;&#20154;&#65292;&#37117;&#35201;&#22312;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#38754;&#21069;&#27489;&#27138;&#65292;&#22240;&#28858;&#21033;&#26410;&#20154;&#22312;&#20320;&#20497;&#20013;&#38291;&#28961;&#20998;&#28961;&#26989;&#12290;</span></span><span class="verse v13" data-usfm="DEU.12.13"><span class="label">13</span><span class="content">&#20320;&#35201;&#33258;&#24049;&#35641;&#24910;&#65292;&#19981;&#21487;&#22312;&#20320;&#30475;&#35211;&#30340;&#20219;&#20309;&#22320;&#26041;&#29563;&#19978;&#20320;&#30340;&#29140;&#31085;&#65307;</span></span><span class="verse v14" data-usfm="DEU.12.14"><span class="label">14</span><span class="content">&#21482;&#35201;&#22312;&#32822;&#21644;&#33775;&#24478;&#20320;&#30340;&#19968;&#20491;&#25903;&#27966;&#20013;&#25536;&#36984;&#30340;&#22320;&#26041;&#65292;&#22312;&#37027;&#35041;&#29563;&#19978;&#20320;&#30340;&#29140;&#31085;&#65292;&#22312;&#37027;&#35041;&#34892;&#25105;&#21545;&#21648;&#20320;&#30340;&#19968;&#20999;&#20107;&#12290;</span></span></div><div class="s"><span class="heading">&#23472;&#29298;&#21507;&#32905;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v15" data-usfm="DEU.12.15"><span class="label">15</span><span class="content">&#8220;&#19981;&#36942;&#22312;&#20320;&#30340;&#21508;&#22478;&#35041;&#65292;&#20320;&#37117;&#21487;&#20197;&#29031;&#33879;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#36060;&#32102;&#20320;&#30340;&#31119;&#20998;&#65292;&#38568;&#24847;&#27578;&#29298;&#21507;&#32905;&#12290;&#19981;&#28500;&#28136;&#30340;&#20154;&#21644;&#28500;&#28136;&#30340;&#20154;&#37117;&#21487;&#20197;&#21507;&#65292;&#20687;&#21507;&#32666;&#32650;&#21644;&#40575;&#30340;&#32905;&#19968;&#27171;&#12290;</span></span><span class="verse v16" data-usfm="DEU.12.16"><span class="label">16</span><span class="content">&#21482;&#26377;&#34880;&#65292;&#20320;&#20497;&#19981;&#21487;&#21507;&#65307;&#35201;&#20498;&#22312;&#22320;&#19978;&#65292;&#20687;&#20498;&#27700;&#19968;&#27171;&#12290;</span></span><span class="verse v17" data-usfm="DEU.12.17"><span class="label">17</span><span class="content">&#20320;&#30340;&#20116;&#31296;&#12289;&#26032;&#37202;&#21644;&#26032;&#27833;&#30340;&#21313;&#20998;&#20043;&#19968;&#65292;&#20320;&#29275;&#32676;&#32650;&#32676;&#20013;&#38957;&#29983;&#30340;&#21644;&#20320;&#25152;&#35377;&#19968;&#20999;&#36996;&#39000;&#30340;&#31085;&#12289;&#20320;&#29976;&#24515;&#29563;&#30340;&#31085;&#21644;&#20320;&#25163;&#20013;&#30340;&#36002;&#29563;&#65292;&#37117;&#19981;&#21487;&#22312;&#20320;&#30340;&#22478;&#35041;&#21507;&#65307;</span></span><span class="verse v18" data-usfm="DEU.12.18"><span class="label">18</span><span class="content">&#20320;&#21482;&#35201;&#22312;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#38754;&#21069;&#65292;&#21644;&#22312;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#36984;&#25799;&#30340;&#22320;&#26041;&#21507;&#65292;&#20320;&#21644;&#20320;&#30340;&#20818;&#22899;&#12289;&#20693;&#23138;&#65292;&#20197;&#21450;&#22312;&#20320;&#22478;&#35041;&#30340;&#21033;&#26410;&#20154;&#65292;&#37117;&#21487;&#20197;&#21507;&#65307;&#20320;&#20063;&#35201;&#22240;&#20320;&#25163;&#25152;&#20316;&#30340;&#19968;&#20999;&#20107;&#22312;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#38754;&#21069;&#27489;&#27138;&#12290;</span></span><span class="verse v19" data-usfm="DEU.12.19"><span class="label">19</span><span class="content">&#20320;&#35201;&#33258;&#24049;&#35641;&#24910;&#65292;&#20320;&#22312;&#20320;&#37027;&#22320;&#19978;&#30340;&#26085;&#23376;&#65292;&#27704;&#19981;&#21487;&#19999;&#26820;&#21033;&#26410;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="DEU.12.20"><span class="label">20</span><span class="content">&#8220;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#65292;&#29031;&#33879;&#20182;&#25033;&#35377;&#20320;&#30340;&#65292;&#25844;&#24373;&#20102;&#20320;&#30340;&#22659;&#30028;&#30340;&#26178;&#20505;&#65292;&#22914;&#26524;&#20320;&#22240;&#24515;&#35041;&#28212;&#24819;&#21507;&#32905;&#65292;&#35498;&#65306;&#8216;&#25105;&#24819;&#21507;&#32905;&#12290;&#8217;&#37027;&#40636;&#65292;&#20320;&#23601;&#21487;&#20197;&#38568;&#24847;&#21507;&#32905;&#12290;</span></span><span class="verse v21" data-usfm="DEU.12.21"><span class="label">21</span><span class="content">&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#36984;&#25799;&#20316;&#31435;&#20182;&#21517;&#30340;&#22320;&#26041;&#65292;&#22914;&#26524;&#38626;&#38283;&#20320;&#22826;&#36960;&#65292;&#20320;&#23601;&#21487;&#20197;&#29031;&#33879;&#25105;&#21545;&#21648;&#20320;&#30340;&#65292;&#25226;&#32822;&#21644;&#33775;&#36060;&#32102;&#20320;&#30340;&#29275;&#32650;&#21462;&#20123;&#23472;&#27578;&#20102;&#65292;&#21487;&#20197;&#22312;&#20320;&#30340;&#22478;&#35041;&#38568;&#24847;&#22320;&#21507;&#12290;</span></span><span class="verse v22" data-usfm="DEU.12.22"><span class="label">22</span><span class="content">&#20320;&#21507;&#37027;&#32905;&#65292;&#22909;&#20687;&#20154;&#21507;&#32666;&#32650;&#21644;&#40575;&#30340;&#32905;&#19968;&#27171;&#65307;&#19981;&#28500;&#28136;&#30340;&#20154;&#21644;&#28500;&#28136;&#30340;&#20154;&#37117;&#21487;&#20197;&#19968;&#36215;&#21507;&#12290;</span></span><span class="verse v23" data-usfm="DEU.12.23"><span class="label">23</span><span class="content">&#21482;&#26159;&#20320;&#35201;&#24515;&#24847;&#22533;&#23450;&#65292;&#19981;&#21487;&#21507;&#34880;&#65292;&#22240;&#28858;&#34880;&#23601;&#26159;&#29983;&#21629;&#65307;&#20320;&#19981;&#21487;&#25226;&#29983;&#21629;&#21644;&#32905;&#19968;&#36215;&#21507;&#12290;</span></span><span class="verse v24" data-usfm="DEU.12.24"><span class="label">24</span><span class="content">&#20320;&#19981;&#21487;&#21507;&#34880;&#65292;&#35201;&#20498;&#22312;&#22320;&#19978;&#65292;&#20687;&#20498;&#27700;&#19968;&#27171;&#12290;</span></span><span class="verse v25" data-usfm="DEU.12.25"><span class="label">25</span><span class="content">&#20320;&#19981;&#21487;&#21507;&#34880;&#65292;&#22909;&#20351;&#20320;&#21644;&#20320;&#30340;&#23376;&#23376;&#23403;&#23403;&#24471;&#20139;&#31119;&#27138;&#65292;&#22240;&#28858;&#20320;&#34892;&#20102;&#32822;&#21644;&#33775;&#30475;&#28858;&#27491;&#30340;&#20107;&#12290;</span></span><span class="verse v26" data-usfm="DEU.12.26"><span class="label">26</span><span class="content">&#21482;&#26159;&#20320;&#35201;&#25226;&#20320;&#25033;&#26377;&#30340;&#32854;&#29289;&#21644;&#20320;&#30340;&#36996;&#39000;&#31085;&#65292;&#37117;&#24118;&#21040;&#32822;&#21644;&#33775;&#36984;&#25799;&#30340;&#22320;&#26041;&#21435;&#65292;</span></span><span class="verse v27" data-usfm="DEU.12.27"><span class="label">27</span><span class="content">&#25226;&#20320;&#30340;&#29140;&#31085;&#12289;&#32905;&#21644;&#34880;&#65292;&#37117;&#29563;&#22312;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#30340;&#31085;&#22727;&#19978;&#65307;&#20854;&#20182;&#30340;&#31085;&#30340;&#34880;&#65292;&#35201;&#20498;&#22312;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#30340;&#31085;&#22727;&#19978;&#65307;&#33267;&#26044;&#37027;&#32905;&#65292;&#20320;&#21371;&#21487;&#20197;&#21507;&#12290;</span></span><span class="verse v28" data-usfm="DEU.12.28"><span class="label">28</span><span class="content">&#20320;&#35201;&#35641;&#24910;&#32893;&#24478;&#25105;&#21545;&#21648;&#20320;&#30340;&#36889;&#19968;&#20999;&#35441;&#65292;&#22909;&#20351;&#20320;&#21644;&#20320;&#30340;&#23376;&#23376;&#23403;&#23403;&#27704;&#36960;&#24471;&#20139;&#31119;&#27138;&#65292;&#22240;&#28858;&#20320;&#34892;&#20102;&#32822;&#21644;&#33775;&#30475;&#28858;&#22909;&#28858;&#27491;&#30340;&#20107;&#12290;</span></span></div><div class="s"><span class="heading">&#31105;&#34892;&#30064;&#26063;&#23447;&#25945;&#30340;&#31150;&#20736;</span></div><div class="p"><span class="verse v29" data-usfm="DEU.12.29"><span class="label">29</span><span class="content">&#8220;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#25226;&#20320;&#23559;&#35201;&#36914;&#21435;&#36245;&#36208;&#30340;&#21015;&#22283;&#30340;&#27665;&#65292;&#24478;&#20320;&#30340;&#38754;&#21069;&#38500;&#28357;&#20197;&#24460;&#65292;&#20320;&#23601;&#24471;&#33879;&#20182;&#20497;&#30340;&#22320;&#65292;&#20303;&#22312;&#37027;&#35041;&#12290;</span></span><span class="verse v30" data-usfm="DEU.12.30"><span class="label">30</span><span class="content">&#37027;&#26178;&#65292;&#20320;&#35201;&#33258;&#24049;&#35641;&#24910;&#65292;&#19981;&#21487;&#22312;&#20182;&#20497;&#24478;&#20320;&#30340;&#38754;&#21069;&#34987;&#28040;&#28357;&#20197;&#24460;&#65292;&#38568;&#24478;&#20182;&#20497;&#30340;&#24801;&#20439;&#32780;&#38519;&#20837;&#32178;&#32645;&#65292;&#20063;&#19981;&#21487;&#27714;&#21839;&#20182;&#20497;&#30340;&#31070;&#65292;&#35498;&#65306;&#8216;&#36889;&#20123;&#22283;&#30340;&#20154;&#24590;&#27171;&#20107;&#22857;&#20182;&#20497;&#30340;&#31070;&#65292;&#25105;&#20063;&#35201;&#36889;&#27171;&#34892;&#12290;&#8217;</span></span><span class="verse v31" data-usfm="DEU.12.31"><span class="label">31</span><span class="content">&#20320;&#19981;&#21487;&#21521;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#36889;&#27171;&#34892;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#24680;&#24801;&#30340;&#19968;&#20999;&#21487;&#21421;&#24801;&#30340;&#20107;&#65292;&#20182;&#20497;&#37117;&#21521;&#20182;&#20497;&#30340;&#31070;&#34892;&#20102;&#65292;&#29978;&#33267;&#25226;&#33258;&#24049;&#30340;&#20818;&#22899;&#29992;&#28779;&#28954;&#29138;&#65292;&#29563;&#32102;&#20182;&#20497;&#30340;&#31070;&#12290;</span></span></div><div class="p"><span class="verse v32" data-usfm="DEU.12.32"><span class="label">32</span><span class="content">&#8220;&#25105;&#21545;&#21648;&#20320;&#20497;&#30340;&#19968;&#20999;&#35441;&#65292;&#20320;&#20497;&#37117;&#35201;&#35641;&#23432;&#36981;&#34892;&#65292;&#19981;&#21487;&#21152;&#28155;&#65292;&#20063;&#19981;&#21487;&#28187;&#23569;&#12290;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31680;&#22312;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#28858;13:1</span></span></span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
