<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch13" data-usfm="DEU.13">
            <div class="label">13</div><div class="s"><span class="heading">&#20999;&#21247;&#21463;&#24341;&#35480;&#20107;&#22857;&#21029;&#31070;</span></div><div class="p"><span class="verse v1" data-usfm="DEU.13.1"><span class="label">1</span><span class="content">&#8220;&#20320;&#20497;&#20013;&#38291;&#22914;&#26524;&#26377;&#20808;&#30693;&#65292;&#25110;&#20316;&#22818;&#30340;&#20154;&#33288;&#36215;&#20358;&#65292;&#32102;&#20320;&#39023;&#31034;&#31070;&#36447;&#25110;&#22855;&#20107;&#65307;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31680;&#22312;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#28858;13:2</span></span></span></span><span class="verse v2" data-usfm="DEU.13.2"><span class="label">2</span><span class="content">&#20182;&#21578;&#35380;&#20320;&#30340;&#31070;&#36447;&#21644;&#22855;&#20107;&#25033;&#39511;&#20102;&#65292;&#20197;&#33268;&#20182;&#23565;&#20320;&#35498;&#65306;&#8216;&#25105;&#20497;&#21435;&#38568;&#24478;&#21029;&#30340;&#12289;&#20320;&#19981;&#35469;&#35672;&#30340;&#31070;&#65292;&#20107;&#22857;&#20182;&#20497;&#21543;&#12290;&#8217;</span></span><span class="verse v3" data-usfm="DEU.13.3"><span class="label">3</span><span class="content">&#20320;&#19981;&#21487;&#32893;&#24478;&#37027;&#20808;&#30693;&#25110;&#20316;&#22818;&#30340;&#20154;&#30340;&#35441;&#65307;&#22240;&#28858;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#35430;&#39511;&#20320;&#20497;&#65292;&#35201;&#30693;&#36947;&#20320;&#20497;&#26159;&#19981;&#26159;&#19968;&#24515;&#19968;&#24847;&#24859;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v4" data-usfm="DEU.13.4"><span class="label">4</span><span class="content">&#20320;&#20497;&#35201;&#38918;&#24478;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#65292;&#25964;&#30031;&#20182;&#65292;&#36981;&#23432;&#20182;&#30340;&#35489;&#21629;&#65292;&#32893;&#24478;&#20182;&#30340;&#35441;&#65292;&#20107;&#22857;&#20182;&#65292;&#32202;&#38752;&#20182;&#12290;</span></span><span class="verse v5" data-usfm="DEU.13.5"><span class="label">5</span><span class="content">&#33267;&#26044;&#37027;&#20808;&#30693;&#65292;&#25110;&#20316;&#22818;&#30340;&#20154;&#65292;&#20320;&#20497;&#35201;&#25226;&#20182;&#34389;&#27515;&#65292;&#22240;&#28858;&#20182;&#35498;&#20102;&#21467;&#36870;&#30340;&#35441;&#65292;&#21467;&#36870;&#20102;&#37027;&#38936;&#20320;&#20497;&#20986;&#22467;&#21450;&#22320;&#65292;&#25937;&#36118;&#20320;&#33067;&#38626;&#28858;&#22900;&#20043;&#23478;&#30340;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#65292;&#35201;&#20320;&#38626;&#26820;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#21545;&#21648;&#20320;&#36208;&#30340;&#36947;&#36335;&#12290;&#36889;&#27171;&#20320;&#23601;&#25226;&#37027;&#24801;&#24478;&#20320;&#20497;&#20013;&#38291;&#38500;&#25481;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.13.6"><span class="label">6</span><span class="content">&#8220;&#20320;&#30340;&#21516;&#27597;&#20804;&#24351;&#25110;&#20320;&#30340;&#20818;&#22899;&#65292;&#20320;&#25079;&#20013;&#30340;&#22971;&#23376;&#25110;&#35222;&#20320;&#22914;&#33258;&#24049;&#24615;&#21629;&#30340;&#26379;&#21451;&#65292;&#22914;&#26524;&#26263;&#20013;&#24341;&#35480;&#20320;&#65292;&#35498;&#65306;&#8216;&#25105;&#20497;&#21435;&#20107;&#22857;&#21029;&#30340;&#31070;&#21543;&#12290;&#8217;&#23601;&#26159;&#20320;&#21644;&#20320;&#30340;&#21015;&#31062;&#21521;&#20358;&#19981;&#35469;&#35672;&#30340;&#65292;</span></span><span class="verse v7" data-usfm="DEU.13.7"><span class="label">7</span><span class="content">&#26159;&#20320;&#20497;&#21608;&#22285;&#21508;&#26063;&#30340;&#31070;&#65292;&#28961;&#35542;&#26159;&#38626;&#20320;&#36817;&#30340;&#65292;&#25110;&#26159;&#38626;&#20320;&#36960;&#30340;&#31070;&#65307;&#24478;&#22320;&#36889;&#37002;&#30452;&#21040;&#22320;&#37027;&#37002;&#30340;&#31070;&#65292;</span></span><span class="verse v8" data-usfm="DEU.13.8"><span class="label">8</span><span class="content">&#20320;&#37117;&#19981;&#21487;&#20381;&#24478;&#20182;&#65292;&#20063;&#19981;&#21487;&#32893;&#24478;&#20182;&#65307;&#20320;&#30340;&#30524;&#19981;&#21487;&#39015;&#24796;&#20182;&#65292;&#20320;&#19981;&#21487;&#24976;&#25003;&#20182;&#65292;&#20063;&#19981;&#21487;&#34962;&#35703;&#20182;&#65307;</span></span><span class="verse v9" data-usfm="DEU.13.9"><span class="label">9</span><span class="content">&#32317;&#35201;&#25226;&#20182;&#27578;&#27515;&#65292;&#20320;&#35201;&#20808;&#21521;&#20182;&#21205;&#25163;&#65292;&#28982;&#24460;&#20840;&#27665;&#25165;&#21205;&#25163;&#25171;&#27515;&#20182;&#12290;</span></span><span class="verse v10" data-usfm="DEU.13.10"><span class="label">10</span><span class="content">&#20320;&#35201;&#29992;&#30707;&#38957;&#25171;&#27515;&#20182;&#65292;&#22240;&#28858;&#20182;&#35201;&#20351;&#20320;&#38626;&#26820;&#37027;&#38936;&#20320;&#20986;&#22467;&#21450;&#22320;&#65292;&#33067;&#38626;&#28858;&#22900;&#20043;&#23478;&#30340;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v11" data-usfm="DEU.13.11"><span class="label">11</span><span class="content">&#36889;&#27171;&#65292;&#20840;&#20197;&#33394;&#21015;&#32893;&#35211;&#20102;&#65292;&#24517;&#28982;&#23475;&#24597;&#65292;&#23601;&#19981;&#26371;&#20877;&#22312;&#20320;&#20497;&#20013;&#38291;&#34892;&#36889;&#27171;&#30340;&#24801;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.13.12"><span class="label">12</span><span class="content">&#8220;&#22312;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#36060;&#32102;&#20320;&#23621;&#20303;&#30340;&#19968;&#24231;&#22478;&#20013;&#65292;&#22914;&#26524;&#20320;&#32893;&#35498;</span></span><span class="verse v13" data-usfm="DEU.13.13"><span class="label">13</span><span class="content">&#26377;&#20123;&#21290;&#24466;&#24478;&#20320;&#20013;&#38291;&#20986;&#20358;&#65292;&#25226;&#26412;&#22478;&#30340;&#23621;&#27665;&#24341;&#38626;&#65292;&#35498;&#65306;&#8216;&#25105;&#20497;&#21435;&#20107;&#22857;&#21029;&#30340;&#31070;&#21543;&#12290;&#8217;&#37027;&#20123;&#31070;&#26159;&#20320;&#20497;&#32032;&#20358;&#19981;&#35469;&#35672;&#30340;&#65307;</span></span><span class="verse v14" data-usfm="DEU.13.14"><span class="label">14</span><span class="content">&#20320;&#23601;&#35201;&#35519;&#26597;&#12289;&#30740;&#31350;&#65292;&#20180;&#32048;&#35370;&#21839;&#65292;&#22914;&#26524;&#30340;&#30906;&#26377;&#36889;&#21487;&#21421;&#24801;&#30340;&#20107;&#34892;&#22312;&#20320;&#20497;&#20013;&#38291;&#65292;</span></span><span class="verse v15" data-usfm="DEU.13.15"><span class="label">15</span><span class="content">&#20320;&#23601;&#35201;&#29992;&#20992;&#21133;&#25226;&#37027;&#22478;&#35041;&#30340;&#23621;&#27665;&#27578;&#25481;&#65292;&#25226;&#37027;&#22478;&#21644;&#22478;&#35041;&#30340;&#19968;&#20999;&#65292;&#20197;&#21450;&#29298;&#30044;&#65292;&#37117;&#29992;&#20992;&#21133;&#23436;&#20840;&#27584;&#28357;&#12290;</span></span><span class="verse v16" data-usfm="DEU.13.16"><span class="label">16</span><span class="content">&#20006;&#19988;&#25226;&#24478;&#22478;&#35041;&#25504;&#22890;&#30340;&#19968;&#20999;&#25136;&#21033;&#21697;&#65292;&#37117;&#35201;&#25910;&#38598;&#22312;&#37027;&#22478;&#30340;&#24291;&#22580;&#19978;&#65292;&#29992;&#28779;&#25226;&#22478;&#21644;&#22312;&#22478;&#35041;&#25504;&#22890;&#30340;&#19968;&#20999;&#25136;&#21033;&#21697;&#28954;&#29138;&#65292;&#29563;&#32102;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#65307;&#37027;&#22478;&#23601;&#35201;&#27704;&#36960;&#25104;&#28858;&#24290;&#22687;&#65292;&#19981;&#21487;&#20877;&#24314;&#36896;&#12290;</span></span><span class="verse v17" data-usfm="DEU.13.17"><span class="label">17</span><span class="content">&#37027;&#30070;&#27584;&#28357;&#30340;&#29289;&#65292;&#19968;&#40670;&#20063;&#19981;&#21487;&#30041;&#22312;&#20320;&#25163;&#20013;&#65292;&#22909;&#20351;&#32822;&#21644;&#33775;&#36681;&#24847;&#19981;&#30332;&#28872;&#24594;&#65292;&#21453;&#32780;&#21521;&#20320;&#26045;&#24681;&#65292;&#24976;&#25003;&#20320;&#65292;&#29031;&#33879;&#20182;&#21521;&#20320;&#30340;&#21015;&#31062;&#25152;&#36215;&#30340;&#35475;&#65292;&#20351;&#20320;&#30340;&#20154;&#25976;&#22686;&#22810;&#65307;</span></span><span class="verse v18" data-usfm="DEU.13.18"><span class="label">18</span><span class="content">&#21482;&#35201;&#20320;&#32893;&#24478;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#30340;&#35441;&#65292;&#36981;&#23432;&#25105;&#20170;&#26085;&#21545;&#21648;&#20320;&#30340;&#19968;&#20999;&#35489;&#21629;&#65292;&#23526;&#34892;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#30475;&#28858;&#27491;&#30340;&#20107;&#65292;&#23601;&#24517;&#36889;&#27171;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
