<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch15" data-usfm="DEU.15">
            <div class="label">15</div><div class="s"><span class="heading">&#35905;&#20813;&#24180;&#30340;&#26781;&#20363;&#65288;&#21033;25:1~7&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="DEU.15.1"><span class="label">1</span><span class="content">&#8220;&#27599;&#19971;&#24180;&#30340;&#26368;&#24460;&#19968;&#24180;&#65292;&#20320;&#35201;&#26045;&#34892;&#35905;&#20813;&#12290;</span></span><span class="verse v2" data-usfm="DEU.15.2"><span class="label">2</span><span class="content">&#35905;&#20813;&#30340;&#26041;&#24335;&#26159;&#36889;&#27171;&#65306;&#20661;&#20027;&#37117;&#35201;&#25226;&#20511;&#32102;&#37168;&#33293;&#30340;&#19968;&#20999;&#35905;&#20813;&#20102;&#65292;&#19981;&#21487;&#21521;&#37168;&#33293;&#21644;&#20804;&#24351;&#36861;&#35342;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#30340;&#35905;&#20813;&#24180;&#24050;&#32147;&#23459;&#21578;&#20102;&#12290;</span></span><span class="verse v3" data-usfm="DEU.15.3"><span class="label">3</span><span class="content">&#22914;&#26524;&#20511;&#32102;&#22806;&#26063;&#20154;&#65292;&#20320;&#21487;&#20197;&#21521;&#20182;&#36861;&#35342;&#65292;&#20294;&#20511;&#32102;&#20320;&#30340;&#20804;&#24351;&#65292;&#28961;&#35542;&#20320;&#20511;&#30340;&#26159;&#29978;&#40636;&#65292;&#20320;&#37117;&#35201;&#35905;&#20813;&#12290;</span></span><span class="verse v4" data-usfm="DEU.15.4"><span class="label">4</span><span class="content">&#22312;&#20320;&#20013;&#38291;&#24517;&#27794;&#26377;&#31406;&#20154;&#65292;&#22240;&#28858;&#22312;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#36060;&#32102;&#20320;&#20316;&#29986;&#26989;&#30340;&#22320;&#19978;&#65292;&#32822;&#21644;&#33775;&#24517;&#22823;&#22823;&#36060;&#31119;&#32102;&#20320;&#12290;</span></span><span class="verse v5" data-usfm="DEU.15.5"><span class="label">5</span><span class="content">&#21482;&#35201;&#20320;&#30041;&#24515;&#32893;&#24478;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#30340;&#35441;&#65292;&#35641;&#23432;&#36981;&#34892;&#25105;&#20170;&#26085;&#21545;&#21648;&#20320;&#30340;&#19968;&#20999;&#35489;&#21629;&#12290;</span></span><span class="verse v6" data-usfm="DEU.15.6"><span class="label">6</span><span class="content">&#22240;&#28858;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#65292;&#24517;&#29031;&#33879;&#20182;&#25033;&#35377;&#20320;&#30340;&#65292;&#36060;&#31119;&#32102;&#20320;&#65307;&#20320;&#24517;&#20511;&#36024;&#32102;&#35377;&#22810;&#22283;&#30340;&#27665;&#65292;&#21371;&#19981;&#26371;&#21521;&#20182;&#20497;&#20511;&#36024;&#65307;&#20320;&#24517;&#32113;&#27835;&#35377;&#22810;&#22283;&#30340;&#27665;&#65292;&#20182;&#20497;&#21371;&#19981;&#26371;&#32113;&#27835;&#20320;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.15.7"><span class="label">7</span><span class="content">&#8220;&#20294;&#26159;&#22312;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#36060;&#32102;&#20320;&#30340;&#22320;&#19978;&#65292;&#28961;&#35542;&#21738;&#19968;&#24231;&#22478;&#35041;&#65292;&#22312;&#20320;&#20013;&#38291;&#22914;&#26524;&#26377;&#19968;&#20491;&#31406;&#20154;&#65292;&#21448;&#26159;&#20320;&#30340;&#20804;&#24351;&#65292;&#20320;&#23565;&#36889;&#31406;&#33510;&#30340;&#20804;&#24351;&#19981;&#21487;&#30828;&#33879;&#24515;&#33144;&#65292;&#20063;&#19981;&#21487;&#34966;&#25163;&#19981;&#29702;&#12290;</span></span><span class="verse v8" data-usfm="DEU.15.8"><span class="label">8</span><span class="content">&#20320;&#19968;&#23450;&#35201;&#21521;&#20182;&#20280;&#25163;&#65292;&#29031;&#33879;&#20182;&#32570;&#20047;&#30340;&#20511;&#32102;&#20182;&#65292;&#35036;&#36275;&#20182;&#30340;&#32570;&#20047;&#12290;</span></span><span class="verse v9" data-usfm="DEU.15.9"><span class="label">9</span><span class="content">&#20320;&#35201;&#33258;&#24049;&#35641;&#24910;&#65292;&#19981;&#21487;&#24515;&#35041;&#36215;&#24801;&#24565;&#65292;&#35498;&#65306;&#8216;&#31532;&#19971;&#24180;&#30340;&#35905;&#20813;&#24180;&#36817;&#20102;&#8217;&#65292;&#20320;&#23601;&#20919;&#30524;&#23565;&#24453;&#20320;&#31406;&#33510;&#30340;&#20804;&#24351;&#65292;&#29978;&#40636;&#37117;&#19981;&#32102;&#20182;&#65292;&#20197;&#33268;&#20182;&#22240;&#20320;&#27714;&#21578;&#32822;&#21644;&#33775;&#65292;&#20320;&#23601;&#26377;&#32618;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="DEU.15.10"><span class="label">10</span><span class="content">&#20320;&#24517;&#38920;&#32102;&#20182;&#65292;&#32102;&#20182;&#30340;&#26178;&#20505;&#65292;&#20320;&#19981;&#35201;&#24515;&#35041;&#38627;&#21463;&#65292;&#22240;&#28858;&#28858;&#20102;&#36889;&#20107;&#65292;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#24517;&#22312;&#20320;&#19968;&#20999;&#24037;&#20316;&#19978;&#65292;&#21644;&#20320;&#25152;&#36774;&#30340;&#19968;&#20999;&#20107;&#19978;&#65292;&#36060;&#31119;&#32102;&#20320;&#12290;</span></span><span class="verse v11" data-usfm="DEU.15.11"><span class="label">11</span><span class="content">&#26082;&#28982;&#22312;&#22320;&#19978;&#24517;&#26377;&#31406;&#20154;&#23384;&#22312;&#65292;&#25152;&#20197;&#25105;&#21545;&#21648;&#20320;&#35498;&#65306;&#8216;&#20320;&#32317;&#35201;&#21521;&#20320;&#22320;&#19978;&#30340;&#22256;&#33510;&#21644;&#36007;&#31406;&#30340;&#20804;&#24351;&#22823;&#20280;&#25588;&#21161;&#20043;&#25163;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#23565;&#24453;&#22900;&#23138;&#30340;&#26781;&#20363;&#65288;&#20986;21:1~11&#65289;</span></div><div class="p"><span class="verse v12" data-usfm="DEU.15.12"><span class="label">12</span><span class="content">&#8220;&#20320;&#30340;&#20804;&#24351;&#65292;&#28961;&#35542;&#26159;&#24076;&#20271;&#20358;&#30007;&#20154;&#65292;&#25110;&#26159;&#24076;&#20271;&#20358;&#22899;&#20154;&#65292;&#22914;&#26524;&#36067;&#36523;&#32102;&#20320;&#65292;&#35201;&#26381;&#20107;&#20320;&#20845;&#24180;&#65307;&#21040;&#31532;&#19971;&#24180;&#65292;&#23601;&#35201;&#35731;&#20182;&#38626;&#38283;&#20320;&#24471;&#33258;&#30001;&#12290;</span></span><span class="verse v13" data-usfm="DEU.15.13"><span class="label">13</span><span class="content">&#20320;&#20351;&#20182;&#33258;&#30001;&#38626;&#38283;&#30340;&#26178;&#20505;&#65292;&#19981;&#21487;&#35731;&#20182;&#31354;&#25163;&#32780;&#21435;&#65307;</span></span><span class="verse v14" data-usfm="DEU.15.14"><span class="label">14</span><span class="content">&#35201;&#24478;&#20320;&#30340;&#32650;&#32676;&#12289;&#31166;&#22580;&#12289;&#27048;&#37202;&#27744;&#20013;&#65292;&#22810;&#22810;&#22320;&#20379;&#32102;&#20182;&#65307;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#24590;&#27171;&#36060;&#31119;&#32102;&#20320;&#65292;&#20320;&#20063;&#35201;&#24590;&#27171;&#20998;&#32102;&#20182;&#12290;</span></span><span class="verse v15" data-usfm="DEU.15.15"><span class="label">15</span><span class="content">&#20320;&#35201;&#35352;&#24471;&#20320;&#22312;&#22467;&#21450;&#22320;&#20316;&#36942;&#22900;&#20693;&#65292;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#25937;&#36118;&#20102;&#20320;&#65307;&#22240;&#27492;&#25105;&#20170;&#26085;&#21545;&#21648;&#20320;&#36889;&#20214;&#20107;&#12290;</span></span><span class="verse v16" data-usfm="DEU.15.16"><span class="label">16</span><span class="content">&#22914;&#26524;&#20182;&#23565;&#20320;&#35498;&#65306;&#8216;&#25105;&#19981;&#39000;&#38626;&#38283;&#20320;&#12290;&#8217;&#20182;&#35498;&#36889;&#35441;&#26159;&#22240;&#28858;&#20182;&#24859;&#20320;&#21644;&#20320;&#30340;&#23478;&#65292;&#21448;&#22240;&#28858;&#20182;&#21916;&#27489;&#21644;&#20320;&#30456;&#34389;&#65292;</span></span><span class="verse v17" data-usfm="DEU.15.17"><span class="label">17</span><span class="content">&#37027;&#40636;&#65292;&#20320;&#23601;&#35201;&#25343;&#37648;&#23376;&#65292;&#25226;&#20182;&#30340;&#32819;&#26421;&#22312;&#38272;&#19978;&#21050;&#36879;&#65292;&#20182;&#23601;&#27704;&#36960;&#20316;&#20320;&#30340;&#22900;&#20693;&#65307;&#23565;&#24453;&#20320;&#30340;&#23138;&#22899;&#65292;&#20320;&#20063;&#35201;&#36889;&#27171;&#34892;&#12290;</span></span><span class="verse v18" data-usfm="DEU.15.18"><span class="label">18</span><span class="content">&#20320;&#20351;&#20182;&#33258;&#30001;&#38626;&#38283;&#20320;&#30340;&#26178;&#20505;&#65292;&#19981;&#35201;&#28858;&#38627;&#65292;&#22240;&#28858;&#20182;&#26381;&#20107;&#20102;&#20320;&#20845;&#24180;&#65292;&#25033;&#24471;&#38599;&#24037;&#38617;&#20493;&#30340;&#24037;&#36039;&#65307;&#36889;&#27171;&#65292;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#24517;&#22312;&#20320;&#25152;&#20316;&#30340;&#19968;&#20999;&#20107;&#19978;&#65292;&#36060;&#31119;&#32102;&#20320;&#12290;</span></span></div><div class="s"><span class="heading">&#38957;&#29983;&#29275;&#32650;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v19" data-usfm="DEU.15.19"><span class="label">19</span><span class="content">&#8220;&#20320;&#30340;&#29275;&#32676;&#32650;&#32676;&#20013;&#25152;&#29983;&#65292;&#26159;&#38957;&#29983;&#38596;&#24615;&#30340;&#65292;&#20320;&#37117;&#35201;&#25226;&#29280;&#20998;&#21029;&#28858;&#32854;&#27512;&#32102;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#12290;&#20320;&#30340;&#29275;&#32676;&#20013;&#38957;&#29983;&#30340;&#65292;&#20320;&#19981;&#21487;&#29992;&#29280;&#21435;&#32789;&#30000;&#65307;&#20320;&#30340;&#32650;&#32676;&#20013;&#38957;&#29983;&#30340;&#65292;&#20320;&#19981;&#21487;&#32102;&#29280;&#21098;&#27611;&#12290;</span></span><span class="verse v20" data-usfm="DEU.15.20"><span class="label">20</span><span class="content">&#20320;&#21644;&#20320;&#30340;&#23478;&#20154;&#65292;&#24180;&#24180;&#35201;&#22312;&#32822;&#21644;&#33775;&#36984;&#25799;&#30340;&#22320;&#26041;&#65292;&#22312;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#38754;&#21069;&#65292;&#21507;&#36889;&#38957;&#29983;&#30340;&#29298;&#30044;&#12290;</span></span><span class="verse v21" data-usfm="DEU.15.21"><span class="label">21</span><span class="content">&#36889;&#38957;&#29983;&#30340;&#65292;&#22914;&#26524;&#26377;&#29978;&#40636;&#27544;&#30142;&#65292;&#20687;&#30264;&#33151;&#25110;&#26159;&#30606;&#30524;&#65292;&#28961;&#35542;&#26377;&#20219;&#20309;&#22196;&#37325;&#30340;&#27544;&#30142;&#65292;&#20320;&#37117;&#19981;&#21487;&#29563;&#32102;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v22" data-usfm="DEU.15.22"><span class="label">22</span><span class="content">&#20320;&#21487;&#20197;&#22312;&#23478;&#35041;&#21507;&#65292;&#19981;&#28500;&#28136;&#30340;&#20154;&#21644;&#28500;&#28136;&#30340;&#20154;&#37117;&#19968;&#27171;&#21487;&#20197;&#21507;&#65292;&#20687;&#21507;&#32666;&#32650;&#21644;&#40575;&#19968;&#27171;&#12290;</span></span><span class="verse v23" data-usfm="DEU.15.23"><span class="label">23</span><span class="content">&#21482;&#26159;&#19981;&#21487;&#21507;&#29280;&#30340;&#34880;&#65307;&#35201;&#25226;&#34880;&#20498;&#22312;&#22320;&#19978;&#65292;&#20687;&#20498;&#27700;&#19968;&#27171;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
