<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch16" data-usfm="DEU.16">
            <div class="label">16</div><div class="s"><span class="heading">&#36926;&#36234;&#31680;&#65288;&#20986;12:1~20&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="DEU.16.1"><span class="label">1</span><span class="content">&#8220;&#20320;&#35201;&#23432;&#20126;&#31558;&#26376;&#65292;&#21521;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#23432;&#36926;&#36234;&#31680;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#22312;&#20126;&#31558;&#26376;&#30340;&#19968;&#20491;&#26202;&#19978;&#65292;&#25226;&#20320;&#24478;&#22467;&#21450;&#22320;&#38936;&#20986;&#20358;&#12290;</span></span><span class="verse v2" data-usfm="DEU.16.2"><span class="label">2</span><span class="content">&#20320;&#35201;&#22312;&#32822;&#21644;&#33775;&#36984;&#25799;&#31435;&#28858;&#20182;&#21517;&#30340;&#23621;&#25152;&#30340;&#22320;&#26041;&#65292;&#25226;&#32650;&#21644;&#29275;&#20316;&#36926;&#36234;&#31680;&#30340;&#31085;&#29298;&#29563;&#32102;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v3" data-usfm="DEU.16.3"><span class="label">3</span><span class="content">&#20320;&#21507;&#36889;&#31085;&#30340;&#26178;&#20505;&#65292;&#19981;&#21487;&#21644;&#26377;&#37237;&#30340;&#39173;&#19968;&#21516;&#21507;&#65307;&#19971;&#26085;&#20043;&#20839;&#65292;&#20320;&#35201;&#21507;&#28961;&#37237;&#39173;&#65292;&#23601;&#26159;&#22256;&#33510;&#39173;&#65292;&#22240;&#28858;&#20320;&#26159;&#24613;&#24613;&#24537;&#24537;&#24478;&#22467;&#21450;&#22320;&#20986;&#20358;&#30340;&#65292;&#22909;&#20351;&#20320;&#19968;&#29983;&#30340;&#24180;&#26085;&#37117;&#21487;&#20197;&#35352;&#24565;&#20320;&#24478;&#22467;&#21450;&#22320;&#20986;&#20358;&#30340;&#26085;&#23376;&#12290;</span></span><span class="verse v4" data-usfm="DEU.16.4"><span class="label">4</span><span class="content">&#19971;&#22825;&#20043;&#20839;&#65292;&#22312;&#20320;&#30340;&#20840;&#22659;&#19981;&#21487;&#35211;&#26377;&#37237;&#12290;&#31532;&#19968;&#22825;&#26202;&#19978;&#20320;&#29563;&#30340;&#31085;&#32905;&#65292;&#19968;&#40670;&#20063;&#19981;&#21487;&#21097;&#19979;&#65292;&#30041;&#21040;&#26089;&#26216;&#12290;</span></span><span class="verse v5" data-usfm="DEU.16.5"><span class="label">5</span><span class="content">&#20320;&#19981;&#33021;&#22312;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#36060;&#32102;&#20320;&#30340;&#20219;&#20309;&#19968;&#24231;&#22478;&#35041;&#65292;&#23472;&#27578;&#36926;&#36234;&#31680;&#30340;&#31085;&#29298;&#65307;</span></span><span class="verse v6" data-usfm="DEU.16.6"><span class="label">6</span><span class="content">&#21482;&#33021;&#22312;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#36984;&#25799;&#20316;&#20182;&#21517;&#30340;&#23621;&#25152;&#30340;&#22320;&#26041;&#65292;&#26202;&#19978;&#26085;&#33853;&#30340;&#26178;&#20505;&#65292;&#23601;&#26159;&#20320;&#20986;&#22467;&#21450;&#30340;&#26178;&#21051;&#65292;&#23472;&#27578;&#36926;&#36234;&#31680;&#30340;&#31085;&#29298;&#65307;</span></span><span class="verse v7" data-usfm="DEU.16.7"><span class="label">7</span><span class="content">&#20320;&#35201;&#22312;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#36984;&#25799;&#30340;&#22320;&#26041;&#65292;&#25226;&#31085;&#32905;&#29038;&#20102;&#21507;&#65307;&#21040;&#20102;&#26089;&#26216;&#65292;&#20320;&#25165;&#21487;&#20197;&#22238;&#21040;&#23478;&#35041;&#21435;&#12290;</span></span><span class="verse v8" data-usfm="DEU.16.8"><span class="label">8</span><span class="content">&#20845;&#26085;&#20043;&#20839;&#20320;&#35201;&#21507;&#28961;&#37237;&#39173;&#65307;&#21040;&#20102;&#31532;&#19971;&#26085;&#65292;&#35201;&#21521;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#23432;&#32854;&#26371;&#65307;&#29978;&#40636;&#24037;&#37117;&#19981;&#21487;&#20316;&#12290;</span></span></div><div class="s"><span class="heading">&#19971;&#19971;&#31680;&#65288;&#20986;34:22&#65307;&#21033;23:15~21&#65289;</span></div><div class="p"><span class="verse v9" data-usfm="DEU.16.9"><span class="label">9</span><span class="content">&#8220;&#20320;&#35201;&#35336;&#31639;&#19971;&#20491;&#19971;&#26085;&#65292;&#24478;&#38283;&#37934;&#25910;&#21106;&#31166;&#31292;&#30340;&#26178;&#20505;&#31639;&#36215;&#65292;&#20849;&#35336;&#19971;&#20491;&#19971;&#26085;&#12290;</span></span><span class="verse v10" data-usfm="DEU.16.10"><span class="label">10</span><span class="content">&#20320;&#35201;&#21521;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#33289;&#34892;&#19971;&#19971;&#31680;&#65292;&#29031;&#33879;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#36060;&#31119;&#20320;&#30340;&#65292;&#30433;&#20320;&#25152;&#33021;&#30340;&#29563;&#19978;&#20320;&#25163;&#35041;&#30340;&#29976;&#24515;&#31085;&#12290;</span></span><span class="verse v11" data-usfm="DEU.16.11"><span class="label">11</span><span class="content">&#20320;&#21644;&#20320;&#30340;&#20818;&#22899;&#12289;&#20693;&#23138;&#65292;&#20197;&#21450;&#22312;&#20320;&#22478;&#35041;&#30340;&#21033;&#26410;&#20154;&#12289;&#22312;&#20320;&#20497;&#20013;&#38291;&#30340;&#23492;&#23621;&#32773;&#12289;&#23396;&#20818;&#21644;&#23521;&#23142;&#65292;&#37117;&#35201;&#22312;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#36984;&#25799;&#20316;&#20182;&#21517;&#30340;&#23621;&#25152;&#30340;&#22320;&#26041;&#27489;&#27138;&#12290;</span></span><span class="verse v12" data-usfm="DEU.16.12"><span class="label">12</span><span class="content">&#20320;&#20063;&#35201;&#35352;&#24471;&#20320;&#22312;&#22467;&#21450;&#20316;&#36942;&#22900;&#20693;&#65307;&#20320;&#35201;&#35641;&#23432;&#36981;&#34892;&#36889;&#20123;&#24459;&#20363;&#12290;</span></span></div><div class="s"><span class="heading">&#20303;&#26842;&#31680;&#65288;&#21033;23:33~43&#65289;</span></div><div class="p"><span class="verse v13" data-usfm="DEU.16.13"><span class="label">13</span><span class="content">&#8220;&#20320;&#24478;&#31166;&#22580;&#19978;&#21644;&#27048;&#37202;&#27744;&#35041;&#25910;&#34255;&#20102;&#20986;&#29986;&#20197;&#24460;&#65292;&#23601;&#35201;&#33289;&#34892;&#20303;&#26842;&#31680;&#19971;&#26085;&#12290;</span></span><span class="verse v14" data-usfm="DEU.16.14"><span class="label">14</span><span class="content">&#22312;&#36889;&#31680;&#26399;&#20197;&#20839;&#65292;&#20320;&#21644;&#20320;&#30340;&#20818;&#22899;&#12289;&#20693;&#23138;&#65292;&#20197;&#21450;&#20303;&#22312;&#20320;&#22478;&#35041;&#30340;&#21033;&#26410;&#20154;&#12289;&#23492;&#23621;&#32773;&#12289;&#23396;&#20818;&#21644;&#23521;&#23142;&#65292;&#37117;&#35201;&#27489;&#27138;&#12290;</span></span><span class="verse v15" data-usfm="DEU.16.15"><span class="label">15</span><span class="content">&#20320;&#35201;&#22312;&#32822;&#21644;&#33775;&#36984;&#25799;&#30340;&#22320;&#26041;&#65292;&#21521;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#23432;&#31680;&#19971;&#26085;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#65292;&#35201;&#22312;&#20320;&#19968;&#20999;&#22303;&#29986;&#19978;&#65292;&#21644;&#20320;&#25163;&#25152;&#20316;&#30340;&#19968;&#20999;&#20107;&#19978;&#65292;&#36060;&#31119;&#32102;&#20320;&#65292;&#20320;&#23601;&#28415;&#26377;&#27489;&#27138;&#12290;</span></span><span class="verse v16" data-usfm="DEU.16.16"><span class="label">16</span><span class="content">&#27599;&#24180;&#19977;&#27425;&#65292;&#23601;&#26159;&#22312;&#38500;&#37237;&#31680;&#12289;&#19971;&#19971;&#31680;&#12289;&#20303;&#26842;&#31680;&#65292;&#20320;&#25152;&#26377;&#30340;&#30007;&#19969;&#37117;&#35201;&#22312;&#32822;&#21644;&#33775;&#36984;&#25799;&#30340;&#22320;&#26041;&#65292;&#26397;&#35211;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#65307;&#20294;&#19981;&#21487;&#31354;&#25163;&#26397;&#35211;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v17" data-usfm="DEU.16.17"><span class="label">17</span><span class="content">&#21508;&#20154;&#35201;&#25353;&#25163;&#20013;&#30340;&#21147;&#37327;&#65292;&#29031;&#33879;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#36060;&#20320;&#30340;&#31119;&#65292;&#22857;&#29563;&#31150;&#29289;&#12290;</span></span></div><div class="s"><span class="heading">&#35373;&#31435;&#23529;&#21028;&#23448;&#33287;&#23448;&#38263;</span></div><div class="p"><span class="verse v18" data-usfm="DEU.16.18"><span class="label">18</span><span class="content">&#8220;&#22312;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#36060;&#32102;&#20320;&#30340;&#21508;&#22478;&#35041;&#65292;&#20320;&#35201;&#25353;&#33879;&#21508;&#25903;&#27966;&#35373;&#31435;&#23529;&#21028;&#23448;&#21644;&#23448;&#38263;&#65307;&#20182;&#20497;&#35201;&#25353;&#33879;&#20844;&#32681;&#30340;&#21028;&#26039;&#23529;&#21028;&#20154;&#27665;&#12290;</span></span><span class="verse v19" data-usfm="DEU.16.19"><span class="label">19</span><span class="content">&#19981;&#21487;&#23624;&#26505;&#27491;&#30452;&#65292;&#19981;&#21487;&#24455;&#20154;&#30340;&#24773;&#38754;&#65292;&#19981;&#21487;&#25910;&#21463;&#36036;&#36034;&#65292;&#22240;&#28858;&#36036;&#36034;&#33021;&#20351;&#26234;&#24935;&#20154;&#30340;&#30524;&#35722;&#30606;&#65292;&#20063;&#33021;&#20351;&#32681;&#20154;&#30340;&#35441;&#39003;&#20498;&#36942;&#20358;&#12290;</span></span><span class="verse v20" data-usfm="DEU.16.20"><span class="label">20</span><span class="content">&#20320;&#35201;&#36861;&#27714;&#20844;&#27491;&#20844;&#32681;&#65292;&#22909;&#20351;&#20320;&#33021;&#23384;&#27963;&#65292;&#20006;&#19988;&#33021;&#25215;&#21463;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#36060;&#32102;&#20320;&#30340;&#22320;&#20316;&#29986;&#26989;&#12290;</span></span></div><div class="s"><span class="heading">&#31105;&#25308;&#20598;&#20687;&#33287;&#37034;&#31070;</span></div><div class="p"><span class="verse v21" data-usfm="DEU.16.21"><span class="label">21</span><span class="content">&#8220;&#22312;&#20320;&#28858;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#31689;&#30340;&#31085;&#22727;&#26049;&#37002;&#65292;&#19981;&#21487;&#26685;&#31278;&#29978;&#40636;&#27193;&#26408;&#65292;&#20316;&#20126;&#33293;&#25289;&#12290;</span></span><span class="verse v22" data-usfm="DEU.16.22"><span class="label">22</span><span class="content">&#20063;&#19981;&#21487;&#28858;&#33258;&#24049;&#35918;&#31435;&#31070;&#26609;&#65292;&#36889;&#26159;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#25152;&#24680;&#24801;&#30340;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
