<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch18" data-usfm="DEU.18">
            <div class="label">18</div><div class="s"><span class="heading">&#21033;&#26410;&#20154;&#30340;&#29986;&#26989;</span></div><div class="p"><span class="verse v1" data-usfm="DEU.18.1"><span class="label">1</span><span class="content">&#8220;&#21033;&#26410;&#25903;&#27966;&#30340;&#31085;&#21496;&#21644;&#21033;&#26410;&#25972;&#20491;&#25903;&#27966;&#65292;&#22312;&#20197;&#33394;&#21015;&#20013;&#65292;&#24517;&#28961;&#20998;&#28961;&#26989;&#65307;&#20182;&#20497;&#25152;&#21507;&#30340;&#65292;&#26159;&#29563;&#32102;&#32822;&#21644;&#33775;&#30340;&#28779;&#31085;&#21644;&#20182;&#20497;&#25033;&#24471;&#30340;&#19968;&#20221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20182;&#20497;&#25033;&#24471;&#30340;&#19968;&#20221;&#8221;&#30452;&#35695;&#26159;&#8220;&#23427;&#30340;&#20221;&#8221;&#65292;&#21363;&#21033;&#26410;&#25903;&#27966;&#30340;&#20221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v2" data-usfm="DEU.18.2"><span class="label">2</span><span class="content">&#21033;&#26410;&#20154;&#22312;&#20804;&#24351;&#20013;&#24517;&#27794;&#26377;&#29986;&#26989;&#65292;&#32822;&#21644;&#33775;&#23601;&#26159;&#20182;&#20497;&#30340;&#29986;&#26989;&#65292;&#27491;&#22914;&#32822;&#21644;&#33775;&#25033;&#35377;&#20182;&#20497;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="DEU.18.3"><span class="label">3</span><span class="content">&#8220;&#31085;&#21496;&#24478;&#20154;&#27665;&#25033;&#24471;&#30340;&#20998;&#26159;&#36889;&#27171;&#65306;&#20154;&#28961;&#35542;&#26159;&#29563;&#29275;&#25110;&#26159;&#29563;&#32650;&#65292;&#35201;&#25226;&#21069;&#33151;&#12289;&#20841;&#33134;&#21644;&#32963;&#32102;&#31085;&#21496;&#12290;</span></span><span class="verse v4" data-usfm="DEU.18.4"><span class="label">4</span><span class="content">&#20320;&#20063;&#35201;&#25226;&#21021;&#29087;&#30340;&#20116;&#31296;&#12289;&#26032;&#37202;&#12289;&#26032;&#27833;&#21644;&#21021;&#21098;&#30340;&#32650;&#27611;&#32102;&#20182;&#12290;</span></span><span class="verse v5" data-usfm="DEU.18.5"><span class="label">5</span><span class="content">&#22240;&#28858;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#24478;&#20320;&#30340;&#21508;&#25903;&#27966;&#20013;&#25226;&#20182;&#25536;&#36984;&#20986;&#20358;&#65292;&#20351;&#20182;&#21644;&#20182;&#30340;&#23376;&#23403;&#65292;&#21487;&#20197;&#24120;&#24120;&#22857;&#32822;&#21644;&#33775;&#30340;&#21517;&#20365;&#31435;&#20379;&#31085;&#21496;&#30340;&#32887;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.18.6"><span class="label">6</span><span class="content">&#8220;&#22914;&#26524;&#26377;&#20303;&#22312;&#20197;&#33394;&#21015;&#20013;&#20219;&#20309;&#19968;&#24231;&#22478;&#35041;&#30340;&#21033;&#26410;&#20154;&#65292;&#38626;&#38283;&#20102;&#37027;&#35041;&#65292;&#19968;&#24515;&#19968;&#24847;&#21040;&#32822;&#21644;&#33775;&#36984;&#25799;&#30340;&#22320;&#26041;&#21435;&#65292;</span></span><span class="verse v7" data-usfm="DEU.18.7"><span class="label">7</span><span class="content">&#20182;&#23601;&#21487;&#20197;&#22857;&#32822;&#21644;&#33775;&#20182;&#30340;&#12288;&#31070;&#30340;&#21517;&#20379;&#32887;&#65292;&#20687;&#20182;&#30340;&#30526;&#20804;&#24351;&#21033;&#26410;&#20154;&#22312;&#37027;&#35041;&#20365;&#31435;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#19968;&#27171;&#12290;</span></span><span class="verse v8" data-usfm="DEU.18.8"><span class="label">8</span><span class="content">&#38500;&#20102;&#20182;&#24478;&#29238;&#23478;&#25215;&#21463;&#30340;&#29986;&#26989;&#20197;&#22806;&#65292;&#20182;&#36996;&#21487;&#20197;&#24471;&#33879;&#21644;&#20182;&#30340;&#20804;&#24351;&#30456;&#31561;&#20998;&#37327;&#30340;&#31085;&#29289;&#12290;</span></span></div><div class="s"><span class="heading">&#21247;&#38568;&#24478;&#30064;&#26063;&#39080;&#20439;</span></div><div class="p"><span class="verse v9" data-usfm="DEU.18.9"><span class="label">9</span><span class="content">&#8220;&#20320;&#21040;&#20102;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#35201;&#36060;&#32102;&#20320;&#30340;&#37027;&#22320;&#30340;&#26178;&#20505;&#65292;&#37027;&#20123;&#22806;&#26063;&#20154;&#21487;&#21421;&#21487;&#24801;&#30340;&#20107;&#65292;&#20320;&#19981;&#21487;&#23416;&#32722;&#21435;&#34892;&#12290;</span></span><span class="verse v10" data-usfm="DEU.18.10"><span class="label">10</span><span class="content">&#22312;&#20320;&#20013;&#38291;&#19981;&#21487;&#26377;&#20154;&#25226;&#33258;&#24049;&#30340;&#20818;&#22899;&#29563;&#20316;&#28779;&#31085;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#25226;&#33258;&#24049;&#30340;&#20818;&#22899;&#29563;&#20316;&#28779;&#31085;&#8221;&#30452;&#35695;&#26159;&#8220;&#20351;&#33258;&#24049;&#30340;&#20818;&#22899;&#32147;&#36942;&#36914;&#20837;&#28779;&#20013;&#8221;</span></span></span><span class="content">&#65292;&#20063;&#19981;&#21487;&#26377;&#21344;&#21340;&#30340;&#12289;&#31639;&#21629;&#30340;&#12289;&#29992;&#27861;&#34899;&#30340;&#12289;&#34892;&#37034;&#34899;&#30340;&#12289;</span></span><span class="verse v11" data-usfm="DEU.18.11"><span class="label">11</span><span class="content">&#24565;&#21650;&#30340;&#12289;&#21839;&#39740;&#30340;&#12289;&#34892;&#24043;&#34899;&#30340;&#12289;&#36942;&#38512;&#30340;&#12290;</span></span><span class="verse v12" data-usfm="DEU.18.12"><span class="label">12</span><span class="content">&#22240;&#28858;&#34892;&#36889;&#20123;&#20107;&#30340;&#65292;&#37117;&#26159;&#32822;&#21644;&#33775;&#21421;&#24801;&#30340;&#65307;&#23601;&#26159;&#22240;&#28858;&#36889;&#20123;&#21487;&#21421;&#21487;&#24801;&#30340;&#20107;&#30340;&#32227;&#25925;&#65292;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#25165;&#25226;&#20182;&#20497;&#24478;&#20320;&#30340;&#38754;&#21069;&#36245;&#36208;&#12290;</span></span><span class="verse v13" data-usfm="DEU.18.13"><span class="label">13</span><span class="content">&#20320;&#35201;&#22312;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#38754;&#21069;&#20316;&#23436;&#20840;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="DEU.18.14"><span class="label">14</span><span class="content">&#8220;&#22240;&#28858;&#20320;&#35201;&#36245;&#36208;&#30340;&#37027;&#20123;&#27665;&#26063;&#65292;&#37117;&#32893;&#24478;&#31639;&#21629;&#30340;&#21644;&#21344;&#21340;&#30340;&#65307;&#33267;&#26044;&#20320;&#65292;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#21371;&#19981;&#23481;&#35377;&#20320;&#36889;&#27171;&#34892;&#12290;</span></span></div><div class="s"><span class="heading">&#25033;&#35377;&#33288;&#36215;&#19968;&#20301;&#20808;&#30693;</span></div><div class="p"><span class="verse v15" data-usfm="DEU.18.15"><span class="label">15</span><span class="content">&#8220;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#35201;&#24478;&#20320;&#20013;&#38291;&#65292;&#23601;&#26159;&#24478;&#20320;&#30340;&#30526;&#20804;&#24351;&#20013;&#38291;&#65292;&#32102;&#20320;&#33288;&#36215;&#19968;&#20301;&#20808;&#30693;&#20358;&#65292;&#20687;&#25105;&#19968;&#27171;&#65307;&#20320;&#20497;&#35201;&#32893;&#24478;&#20182;&#12290;</span></span><span class="verse v16" data-usfm="DEU.18.16"><span class="label">16</span><span class="content">&#36889;&#27491;&#26159;&#20320;&#22312;&#20309;&#28872;&#23665;&#38283;&#22823;&#26371;&#30340;&#26085;&#23376;&#65292;&#27714;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#30340;&#19968;&#20999;&#35441;&#65292;&#35498;&#65306;&#8216;&#19981;&#35201;&#35731;&#25105;&#20877;&#32893;&#35211;&#32822;&#21644;&#33775;&#25105;&#30340;&#12288;&#31070;&#30340;&#32882;&#38899;&#20102;&#65307;&#20063;&#19981;&#35201;&#35731;&#25105;&#20877;&#30475;&#35211;&#36889;&#22823;&#28779;&#20102;&#65292;&#20813;&#24471;&#25105;&#27515;&#20129;&#12290;&#8217;</span></span><span class="verse v17" data-usfm="DEU.18.17"><span class="label">17</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25105;&#35498;&#65306;&#8216;&#20182;&#20497;&#25152;&#35498;&#30340;&#37117;&#24456;&#22909;&#12290;</span></span><span class="verse v18" data-usfm="DEU.18.18"><span class="label">18</span><span class="content">&#25105;&#35201;&#24478;&#20182;&#20497;&#30340;&#20804;&#24351;&#20013;&#38291;&#65292;&#32102;&#20182;&#20497;&#33288;&#36215;&#19968;&#20301;&#20808;&#30693;&#65292;&#20687;&#20320;&#19968;&#27171;&#65307;&#25105;&#35201;&#25226;&#25105;&#30340;&#35441;&#25918;&#22312;&#20182;&#21475;&#35041;&#65292;&#20182;&#24517;&#25226;&#25105;&#21545;&#21648;&#20182;&#20497;&#30340;&#19968;&#20999;&#35441;&#37117;&#23565;&#20182;&#20497;&#35498;&#12290;</span></span><span class="verse v19" data-usfm="DEU.18.19"><span class="label">19</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#19981;&#32893;&#24478;&#20182;&#22857;&#25105;&#30340;&#21517;&#25152;&#35498;&#30340;&#35441;&#65292;&#25105;&#24517;&#35242;&#33258;&#36861;&#35342;&#37027;&#20154;&#30340;&#32618;&#12290;</span></span></div><div class="s"><span class="heading">&#23565;&#24453;&#20551;&#20808;&#30693;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v20" data-usfm="DEU.18.20"><span class="label">20</span><span class="content">&#8220;&#8216;&#19981;&#36942;&#65292;&#22914;&#26524;&#26377;&#20808;&#30693;&#25797;&#33258;&#22857;&#25105;&#30340;&#21517;&#65292;&#35498;&#25105;&#27794;&#26377;&#21545;&#21648;&#20182;&#35498;&#30340;&#35441;&#65292;&#25110;&#26159;&#22857;&#21029;&#31070;&#30340;&#21517;&#35498;&#35441;&#65292;&#37027;&#20808;&#30693;&#23601;&#24517;&#38920;&#34389;&#27515;&#12290;&#8217;</span></span><span class="verse v21" data-usfm="DEU.18.21"><span class="label">21</span><span class="content">&#22914;&#26524;&#20320;&#24515;&#35041;&#35498;&#65306;&#8216;&#32822;&#21644;&#33775;&#27794;&#26377;&#35498;&#36942;&#30340;&#35441;&#65292;&#25105;&#20497;&#24590;&#33021;&#30693;&#36947;&#21602;&#65311;&#8217;</span></span><span class="verse v22" data-usfm="DEU.18.22"><span class="label">22</span><span class="content">&#19968;&#20301;&#20808;&#30693;&#22857;&#32822;&#21644;&#33775;&#30340;&#21517;&#35498;&#35441;&#65292;&#22914;&#26524;&#37027;&#35441;&#19981;&#25104;&#23601;&#65292;&#20063;&#19981;&#25033;&#39511;&#65292;&#36889;&#35441;&#23601;&#19981;&#26159;&#32822;&#21644;&#33775;&#35498;&#30340;&#65307;&#26159;&#37027;&#20808;&#30693;&#25797;&#33258;&#35498;&#30340;&#65292;&#20320;&#19981;&#35201;&#24597;&#20182;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
