<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch19" data-usfm="DEU.19">
            <div class="label">19</div><div class="s"><span class="heading">&#36991;&#38627;&#22478;&#65288;&#27665;35:9~28&#65307;&#26360;20:1~9&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="DEU.19.1"><span class="label">1</span><span class="content">&#8220;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#25226;&#21015;&#22283;&#30340;&#27665;&#21098;&#38500;&#20102;&#65292;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#25226;&#20182;&#20497;&#30340;&#22320;&#36060;&#32102;&#20102;&#20320;&#65292;&#20320;&#36245;&#36208;&#20102;&#37027;&#20123;&#22283;&#27665;&#65292;&#20303;&#22312;&#20182;&#20497;&#30340;&#22478;&#24066;&#21644;&#25151;&#23627;&#20197;&#24460;&#65292;</span></span><span class="verse v2" data-usfm="DEU.19.2"><span class="label">2</span><span class="content">&#20320;&#23601;&#35201;&#22312;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#36060;&#32102;&#20320;&#24471;&#28858;&#26989;&#30340;&#22320;&#19978;&#65292;&#28858;&#33258;&#24049;&#20998;&#21029;&#19977;&#24231;&#22478;&#12290;</span></span><span class="verse v3" data-usfm="DEU.19.3"><span class="label">3</span><span class="content">&#20320;&#35201;&#28858;&#33258;&#24049;&#38928;&#20633;&#36947;&#36335;&#65292;&#21448;&#35201;&#25226;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#32102;&#20320;&#20316;&#29986;&#26989;&#30340;&#22320;&#20998;&#28858;&#19977;&#21312;&#65292;&#20351;&#35492;&#27578;&#20154;&#30340;&#21487;&#20197;&#36867;&#21040;&#37027;&#35041;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="DEU.19.4"><span class="label">4</span><span class="content">&#8220;&#35492;&#27578;&#20154;&#30340;&#36867;&#21040;&#37027;&#35041;&#65292;&#23601;&#21487;&#20197;&#23384;&#27963;&#65292;&#35215;&#20363;&#26159;&#36889;&#27171;&#65306;&#28961;&#24847;&#27578;&#20102;&#20154;&#65292;&#24444;&#27492;&#21448;&#32032;&#28961;&#20167;&#24680;&#30340;&#65292;</span></span><span class="verse v5" data-usfm="DEU.19.5"><span class="label">5</span><span class="content">&#35692;&#22914;&#20182;&#21644;&#37168;&#33293;&#21516;&#36914;&#26862;&#26519;&#30733;&#20240;&#27193;&#26408;&#65292;&#20182;&#25163;&#35041;&#25582;&#33879;&#26023;&#23376;&#30733;&#20240;&#27193;&#26408;&#30340;&#26178;&#20505;&#65292;&#26023;&#38957;&#31455;&#33067;&#20102;&#25226;&#65292;&#33853;&#22312;&#37168;&#33293;&#36523;&#19978;&#65292;&#20197;&#33268;&#37027;&#20154;&#27515;&#20102;&#65292;&#20182;&#23601;&#21487;&#20197;&#36867;&#21040;&#36889;&#20123;&#22478;&#20013;&#30340;&#19968;&#24231;&#21435;&#65292;&#36889;&#27171;&#20182;&#23601;&#21487;&#20197;&#27963;&#21629;&#65292;</span></span><span class="verse v6" data-usfm="DEU.19.6"><span class="label">6</span><span class="content">&#20813;&#24471;&#22577;&#34880;&#20167;&#30340;&#65292;&#24515;&#20013;&#24594;&#28779;&#22914;&#28954;&#30340;&#26178;&#20505;&#65292;&#36861;&#36245;&#37027;&#35492;&#27578;&#20154;&#30340;&#65292;&#22240;&#28858;&#36335;&#36884;&#38263;&#36960;&#65292;&#23601;&#36861;&#19978;&#20102;&#20182;&#65292;&#25226;&#20182;&#27578;&#27515;&#65307;&#20854;&#23526;&#20182;&#27794;&#26377;&#35442;&#27515;&#30340;&#32618;&#65292;&#22240;&#28858;&#20182;&#21644;&#37027;&#20154;&#32032;&#28961;&#20167;&#24680;&#12290;</span></span><span class="verse v7" data-usfm="DEU.19.7"><span class="label">7</span><span class="content">&#22240;&#27492;&#25105;&#21545;&#21648;&#20320;&#65306;&#8216;&#20320;&#35201;&#28858;&#33258;&#24049;&#20998;&#21029;&#19977;&#24231;&#22478;&#12290;&#8217;</span></span><span class="verse v8" data-usfm="DEU.19.8"><span class="label">8</span><span class="content">&#22914;&#26524;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#29031;&#33879;&#20182;&#21521;&#20320;&#21015;&#31062;&#36215;&#36942;&#30340;&#35475;&#65292;&#25844;&#24373;&#20320;&#30340;&#22659;&#30028;&#65292;&#25226;&#20182;&#25033;&#35377;&#36060;&#32102;&#20320;&#21015;&#31062;&#30340;&#20840;&#22320;&#65292;&#37117;&#36060;&#32102;&#20102;&#20320;&#65292;</span></span><span class="verse v9" data-usfm="DEU.19.9"><span class="label">9</span><span class="content">&#22914;&#26524;&#20320;&#35641;&#23432;&#36981;&#34892;&#25105;&#20170;&#26085;&#21545;&#21648;&#20320;&#30340;&#36889;&#19968;&#20999;&#35489;&#21629;&#65292;&#24859;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#65292;&#24120;&#24120;&#34892;&#20182;&#30340;&#36947;&#36335;&#65292;&#20320;&#23601;&#35201;&#22312;&#36889;&#19977;&#24231;&#22478;&#20197;&#22806;&#65292;&#20877;&#21152;&#28155;&#19977;&#24231;&#22478;&#65307;</span></span><span class="verse v10" data-usfm="DEU.19.10"><span class="label">10</span><span class="content">&#20813;&#24471;&#28961;&#36764;&#20154;&#30340;&#34880;&#65292;&#27969;&#22312;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#35201;&#36060;&#32102;&#20320;&#20316;&#29986;&#26989;&#30340;&#22320;&#19978;&#65292;&#20197;&#33268;&#27969;&#20154;&#34880;&#30340;&#32618;&#27512;&#22312;&#20320;&#36523;&#19978;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.19.11"><span class="label">11</span><span class="content">&#8220;&#20294;&#26159;&#65292;&#22914;&#26524;&#26377;&#20154;&#24680;&#20182;&#30340;&#37168;&#33293;&#65292;&#22475;&#20239;&#33879;&#31561;&#20182;&#65292;&#36215;&#20358;&#25915;&#25802;&#20182;&#65292;&#25226;&#20182;&#27578;&#27515;&#20102;&#65292;&#28982;&#24460;&#36867;&#21040;&#36889;&#20123;&#22478;&#20013;&#30340;&#19968;&#24231;&#65307;</span></span><span class="verse v12" data-usfm="DEU.19.12"><span class="label">12</span><span class="content">&#20182;&#26412;&#22478;&#30340;&#38263;&#32769;&#35201;&#27966;&#20154;&#21435;&#65292;&#25226;&#20182;&#24478;&#37027;&#35041;&#24118;&#20986;&#20358;&#65292;&#20132;&#22312;&#22577;&#34880;&#20167;&#30340;&#20154;&#25163;&#20013;&#65292;&#22909;&#25226;&#20182;&#34389;&#27515;&#12290;</span></span><span class="verse v13" data-usfm="DEU.19.13"><span class="label">13</span><span class="content">&#20320;&#30340;&#30524;&#30555;&#19981;&#21487;&#39015;&#24796;&#20182;&#65292;&#21371;&#35201;&#25226;&#27969;&#28961;&#36764;&#20154;&#30340;&#34880;&#30340;&#32618;&#24478;&#20197;&#33394;&#21015;&#20013;&#38500;&#25481;&#65292;&#22909;&#20351;&#20320;&#24179;&#23433;&#28961;&#20107;&#12290;</span></span></div><div class="s"><span class="heading">&#19981;&#21487;&#25386;&#31227;&#22320;&#30028;</span></div><div class="p"><span class="verse v14" data-usfm="DEU.19.14"><span class="label">14</span><span class="content">&#8220;&#22312;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#35201;&#36060;&#32102;&#20320;&#25215;&#21463;&#28858;&#26989;&#30340;&#22320;&#19978;&#65292;&#19981;&#21487;&#25386;&#31227;&#20320;&#37168;&#33293;&#30340;&#22320;&#30028;&#65292;&#22240;&#28858;&#37027;&#26159;&#20808;&#20154;&#31435;&#23450;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#35657;&#20154;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v15" data-usfm="DEU.19.15"><span class="label">15</span><span class="content">&#8220;&#20154;&#28961;&#35542;&#26377;&#29978;&#40636;&#36942;&#37679;&#65292;&#25110;&#26159;&#29359;&#20102;&#29978;&#40636;&#32618;&#24801;&#65292;&#19981;&#21487;&#24977;&#33879;&#19968;&#20491;&#35211;&#35657;&#20154;&#30340;&#25351;&#35657;&#65292;&#32317;&#35201;&#24977;&#33879;&#20841;&#20491;&#35211;&#35657;&#20154;&#30340;&#21475;&#20379;&#65292;&#25110;&#26159;&#19977;&#20491;&#35211;&#35657;&#20154;&#30340;&#21475;&#20379;&#65292;&#25165;&#21487;&#20197;&#30906;&#23450;&#12290;</span></span><span class="verse v16" data-usfm="DEU.19.16"><span class="label">16</span><span class="content">&#22914;&#26524;&#26377;&#24375;&#27243;&#30340;&#35211;&#35657;&#20154;&#36215;&#20358;&#65292;&#25351;&#35657;&#26576;&#20154;&#20316;&#24801;&#65292;</span></span><span class="verse v17" data-usfm="DEU.19.17"><span class="label">17</span><span class="content">&#37027;&#40636;&#65292;&#20841;&#20491;&#24444;&#27492;&#29229;&#35359;&#30340;&#20154;&#65292;&#23601;&#35201;&#31449;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#21644;&#30070;&#26178;&#22312;&#32887;&#30340;&#31085;&#21496;&#33287;&#23529;&#21028;&#23448;&#38754;&#21069;&#12290;</span></span><span class="verse v18" data-usfm="DEU.19.18"><span class="label">18</span><span class="content">&#23529;&#21028;&#23448;&#35201;&#20180;&#32048;&#26597;&#21839;&#65307;&#22914;&#26524;&#35211;&#35657;&#20154;&#26159;&#20491;&#20551;&#35657;&#20154;&#65292;&#20316;&#20551;&#35211;&#35657;&#38519;&#23475;&#33258;&#24049;&#30340;&#20804;&#24351;&#65292;</span></span><span class="verse v19" data-usfm="DEU.19.19"><span class="label">19</span><span class="content">&#20320;&#20497;&#23601;&#35201;&#20687;&#20182;&#24819;&#24590;&#27171;&#23565;&#24453;&#33258;&#24049;&#30340;&#20804;&#24351;&#19968;&#27171;&#23565;&#24453;&#20182;&#65292;&#36889;&#27171;&#65292;&#20320;&#23601;&#25226;&#37027;&#24801;&#24478;&#20320;&#20497;&#20013;&#38291;&#38500;&#25481;&#12290;</span></span><span class="verse v20" data-usfm="DEU.19.20"><span class="label">20</span><span class="content">&#20854;&#39192;&#30340;&#20154;&#32893;&#35211;&#20102;&#65292;&#23601;&#24517;&#23475;&#24597;&#65292;&#19981;&#25954;&#20877;&#22312;&#20320;&#20013;&#38291;&#34892;&#36889;&#27171;&#30340;&#24801;&#20107;&#20102;&#12290;</span></span><span class="verse v21" data-usfm="DEU.19.21"><span class="label">21</span><span class="content">&#20320;&#30340;&#30524;&#30555;&#19981;&#21487;&#39015;&#24796;&#65292;&#35201;&#20197;&#21629;&#20767;&#21629;&#65292;&#20197;&#30524;&#36996;&#30524;&#65292;&#20197;&#29273;&#36996;&#29273;&#65292;&#20197;&#25163;&#36996;&#25163;&#65292;&#20197;&#33139;&#36996;&#33139;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
