<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch20" data-usfm="DEU.20">
            <div class="label">20</div><div class="s"><span class="heading">&#25136;&#29229;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v1" data-usfm="DEU.20.1"><span class="label">1</span><span class="content">&#8220;&#20320;&#20986;&#21435;&#21644;&#20320;&#30340;&#20167;&#25973;&#20316;&#25136;&#30340;&#26178;&#20505;&#65292;&#30475;&#35211;&#39340;&#21305;&#12289;&#36554;&#36635;&#21644;&#27604;&#20320;&#22810;&#30340;&#20154;&#32676;&#65292;&#20320;&#19981;&#35201;&#24597;&#20182;&#20497;&#65292;&#22240;&#28858;&#37027;&#25226;&#20320;&#20497;&#24478;&#22467;&#21450;&#22320;&#38936;&#19978;&#20358;&#30340;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#65292;&#33287;&#20320;&#21516;&#22312;&#12290;</span></span><span class="verse v2" data-usfm="DEU.20.2"><span class="label">2</span><span class="content">&#20320;&#20497;&#24555;&#35201;&#19978;&#25136;&#22580;&#30340;&#26178;&#20505;&#65292;&#31085;&#21496;&#35201;&#19978;&#21069;&#20358;&#65292;&#23565;&#20154;&#27665;&#35498;&#35441;&#65292;</span></span><span class="verse v3" data-usfm="DEU.20.3"><span class="label">3</span><span class="content">&#23565;&#20182;&#20497;&#35498;&#65306;&#8216;&#20197;&#33394;&#21015;&#20154;&#21738;&#65292;&#20320;&#20497;&#35201;&#32893;&#65292;&#20320;&#20497;&#20170;&#26085;&#24555;&#35201;&#21644;&#20167;&#25973;&#20316;&#25136;&#65292;&#20320;&#20497;&#19981;&#35201;&#33213;&#24623;&#65292;&#19981;&#35201;&#25084;&#24597;&#65292;&#19981;&#35201;&#39514;&#24908;&#65292;&#19981;&#35201;&#22240;&#20182;&#20497;&#30340;&#32227;&#25925;&#25136;&#20834;&#65307;</span></span><span class="verse v4" data-usfm="DEU.20.4"><span class="label">4</span><span class="content">&#22240;&#28858;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#21644;&#20320;&#20497;&#21516;&#21435;&#65292;&#35201;&#28858;&#20320;&#20497;&#25915;&#25171;&#20320;&#20497;&#30340;&#20167;&#25973;&#65292;&#35201;&#25327;&#25937;&#20320;&#20497;&#12290;&#8217;</span></span><span class="verse v5" data-usfm="DEU.20.5"><span class="label">5</span><span class="content">&#23448;&#38263;&#20063;&#35201;&#23565;&#20154;&#27665;&#23459;&#21578;&#65306;&#8216;&#35504;&#24314;&#36896;&#20102;&#26032;&#25151;&#23627;&#65292;&#36996;&#27794;&#26377;&#34892;&#36942;&#22857;&#29563;&#31150;&#30340;&#65292;&#20182;&#21487;&#20197;&#22238;&#23478;&#21435;&#65292;&#24656;&#24597;&#20182;&#27515;&#22312;&#25136;&#22580;&#19978;&#65292;&#21029;&#20154;&#21435;&#28858;&#20182;&#30340;&#25151;&#23627;&#34892;&#22857;&#29563;&#31150;&#12290;</span></span><span class="verse v6" data-usfm="DEU.20.6"><span class="label">6</span><span class="content">&#35504;&#26685;&#31278;&#20102;&#33889;&#33796;&#22290;&#65292;&#36996;&#27794;&#26377;&#20139;&#29992;&#36942;&#23427;&#30340;&#26524;&#23376;&#30340;&#65292;&#20182;&#21487;&#20197;&#22238;&#23478;&#21435;&#65292;&#24656;&#24597;&#20182;&#27515;&#22312;&#25136;&#22580;&#19978;&#65292;&#21029;&#20154;&#21435;&#20139;&#29992;&#23427;&#30340;&#26524;&#23376;&#12290;</span></span><span class="verse v7" data-usfm="DEU.20.7"><span class="label">7</span><span class="content">&#35504;&#33287;&#22899;&#23376;&#35330;&#20102;&#23130;&#65292;&#36996;&#27794;&#26377;&#36814;&#23094;&#30340;&#65292;&#20182;&#21487;&#20197;&#22238;&#23478;&#21435;&#65292;&#24656;&#24597;&#20182;&#27515;&#22312;&#25136;&#22580;&#19978;&#65292;&#21029;&#20154;&#21435;&#23094;&#20102;&#22905;&#12290;&#8217;</span></span><span class="verse v8" data-usfm="DEU.20.8"><span class="label">8</span><span class="content">&#23448;&#38263;&#21448;&#35201;&#23565;&#20154;&#27665;&#23459;&#21578;&#65306;&#8216;&#35504;&#26159;&#25084;&#24597;&#12289;&#33213;&#24623;&#30340;&#65292;&#20182;&#21487;&#20197;&#22238;&#23478;&#21435;&#65292;&#24656;&#24597;&#20182;&#20351;&#20182;&#20804;&#24351;&#30340;&#24515;&#34701;&#21270;&#65292;&#20687;&#20182;&#30340;&#24515;&#19968;&#27171;&#12290;&#8217;</span></span><span class="verse v9" data-usfm="DEU.20.9"><span class="label">9</span><span class="content">&#23448;&#38263;&#23565;&#20154;&#27665;&#35611;&#23436;&#20102;&#35441;&#65292;&#23601;&#35201;&#25351;&#27966;&#36557;&#23448;&#32113;&#29575;&#20182;&#20497;&#12290;</span></span></div><div class="s"><span class="heading">&#25915;&#22478;&#30340;&#31574;&#30053;</span></div><div class="p"><span class="verse v10" data-usfm="DEU.20.10"><span class="label">10</span><span class="content">&#8220;&#20320;&#33256;&#36817;&#19968;&#24231;&#22478;&#65292;&#35201;&#25915;&#25171;&#37027;&#22478;&#30340;&#26178;&#20505;&#65292;&#35201;&#20808;&#21521;&#37027;&#22478;&#25552;&#21644;&#35696;&#12290;</span></span><span class="verse v11" data-usfm="DEU.20.11"><span class="label">11</span><span class="content">&#22914;&#26524;&#37027;&#22478;&#20197;&#21644;&#24179;&#30340;&#35441;&#22238;&#31572;&#20320;&#65292;&#32102;&#20320;&#38283;&#38272;&#65292;&#22478;&#35041;&#25152;&#26377;&#30340;&#20154;&#37117;&#35201;&#32102;&#20320;&#20316;&#33510;&#24037;&#65292;&#26381;&#20107;&#20320;&#12290;</span></span><span class="verse v12" data-usfm="DEU.20.12"><span class="label">12</span><span class="content">&#22914;&#26524;&#37027;&#22478;&#19981;&#32943;&#33287;&#20320;&#35328;&#21644;&#65292;&#21371;&#35201;&#33287;&#20320;&#20316;&#25136;&#65292;&#20320;&#23601;&#35201;&#22285;&#22256;&#37027;&#22478;&#12290;</span></span><span class="verse v13" data-usfm="DEU.20.13"><span class="label">13</span><span class="content">&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#25226;&#22478;&#20132;&#22312;&#20320;&#25163;&#35041;&#30340;&#26178;&#20505;&#65292;&#20320;&#35201;&#29992;&#21033;&#20995;&#27578;&#30433;&#22478;&#35041;&#25152;&#26377;&#30340;&#30007;&#19969;&#12290;</span></span><span class="verse v14" data-usfm="DEU.20.14"><span class="label">14</span><span class="content">&#21482;&#26377;&#23142;&#20154;&#12289;&#23567;&#23401;&#23376;&#12289;&#29298;&#30044;&#21644;&#22478;&#35041;&#25152;&#26377;&#30340;&#19968;&#20999;&#65292;&#23601;&#26159;&#19968;&#20999;&#25136;&#21033;&#21697;&#65292;&#20320;&#37117;&#21487;&#20197;&#25818;&#28858;&#24049;&#26377;&#65292;&#20320;&#30340;&#20167;&#25973;&#30340;&#25136;&#21033;&#21697;&#65292;&#20320;&#37117;&#21487;&#20197;&#21507;&#29992;&#65292;&#22240;&#28858;&#36889;&#26159;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#36060;&#32102;&#20320;&#30340;&#12290;</span></span><span class="verse v15" data-usfm="DEU.20.15"><span class="label">15</span><span class="content">&#38626;&#38283;&#20320;&#24456;&#36960;&#30340;&#21508;&#22478;&#65292;&#19981;&#26159;&#23660;&#26044;&#36889;&#20123;&#22283;&#27665;&#30340;&#22478;&#65292;&#20320;&#37117;&#35201;&#36889;&#27171;&#23565;&#24453;&#20182;&#20497;&#12290;</span></span><span class="verse v16" data-usfm="DEU.20.16"><span class="label">16</span><span class="content">&#21482;&#26159;&#22312;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#36060;&#32102;&#20320;&#20316;&#29986;&#26989;&#30340;&#36889;&#20123;&#22283;&#27665;&#30340;&#22478;&#24066;&#35041;&#65292;&#20961;&#26377;&#27683;&#24687;&#30340;&#65292;&#36899;&#19968;&#20491;&#20320;&#20063;&#19981;&#21487;&#35731;&#20182;&#27963;&#33879;&#65307;</span></span><span class="verse v17" data-usfm="DEU.20.17"><span class="label">17</span><span class="content">&#21482;&#35201;&#29031;&#33879;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#21545;&#21648;&#20320;&#30340;&#65292;&#25226;&#36203;&#20154;&#12289;&#20126;&#25705;&#21033;&#20154;&#12289;&#36838;&#21335;&#20154;&#12289;&#27604;&#21033;&#27927;&#20154;&#12289;&#24076;&#26410;&#20154;&#12289;&#32822;&#24067;&#26031;&#20154;&#65292;&#23436;&#20840;&#28357;&#32085;&#65307;</span></span><span class="verse v18" data-usfm="DEU.20.18"><span class="label">18</span><span class="content">&#20813;&#24471;&#20182;&#20497;&#25945;&#23566;&#20320;&#20497;&#23416;&#32722;&#19968;&#20999;&#21487;&#24974;&#30340;&#20107;&#65292;&#23601;&#26159;&#20182;&#20497;&#23565;&#33258;&#24049;&#30340;&#31070;&#25152;&#34892;&#30340;&#20107;&#65292;&#20197;&#33268;&#20320;&#20497;&#24471;&#32618;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.20.19"><span class="label">19</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#22285;&#22256;&#19968;&#24231;&#22478;&#65292;&#24456;&#20037;&#25165;&#33021;&#25915;&#21462;&#20308;&#38936;&#23427;&#65292;&#20320;&#23601;&#19981;&#21487;&#25582;&#26023;&#30772;&#22750;&#37027;&#35041;&#30340;&#27193;&#26408;&#65307;&#22240;&#28858;&#20320;&#21487;&#20197;&#21507;&#27193;&#19978;&#30340;&#26524;&#23376;&#65292;&#21371;&#19981;&#21487;&#20197;&#30733;&#20240;&#27193;&#26408;&#12290;&#38627;&#36947;&#30000;&#38291;&#30340;&#27193;&#26408;&#26159;&#20154;&#65292;&#21487;&#20197;&#34987;&#20320;&#22285;&#22256;&#30340;&#21966;&#65311;</span></span><span class="verse v20" data-usfm="DEU.20.20"><span class="label">20</span><span class="content">&#21482;&#26377;&#20320;&#30693;&#36947;&#19981;&#32080;&#26524;&#23376;&#30340;&#27193;&#26408;&#65292;&#20320;&#25165;&#21487;&#20197;&#27584;&#22750;&#30733;&#20240;&#65292;&#29992;&#20358;&#24314;&#36896;&#22285;&#22478;&#30340;&#35373;&#20633;&#65292;&#25915;&#25802;&#37027;&#33287;&#20320;&#20316;&#25136;&#30340;&#22478;&#65292;&#30452;&#21040;&#25226;&#23427;&#25915;&#19979;&#28858;&#27490;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
