<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch21" data-usfm="DEU.21">
            <div class="label">21</div><div class="s"><span class="heading">&#26263;&#27578;&#25080;&#26696;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v1" data-usfm="DEU.21.1"><span class="label">1</span><span class="content">&#8220;&#22312;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#36060;&#32102;&#20320;&#20316;&#29986;&#26989;&#30340;&#22320;&#19978;&#65292;&#22914;&#26524;&#30332;&#29694;&#26377;&#34987;&#27578;&#30340;&#20154;&#65292;&#20498;&#33253;&#22312;&#30000;&#37326;&#65292;&#21448;&#19981;&#30693;&#36947;&#26159;&#35504;&#27578;&#27515;&#20182;&#30340;&#65292;</span></span><span class="verse v2" data-usfm="DEU.21.2"><span class="label">2</span><span class="content">&#36889;&#27171;&#65292;&#20320;&#30340;&#38263;&#32769;&#21644;&#23529;&#21028;&#23448;&#23601;&#35201;&#20986;&#21435;&#65292;&#37327;&#19968;&#19979;&#24478;&#34987;&#27578;&#30340;&#20154;&#37027;&#35041;&#21040;&#22235;&#21608;&#22478;&#24066;&#30340;&#36317;&#38626;&#12290;</span></span><span class="verse v3" data-usfm="DEU.21.3"><span class="label">3</span><span class="content">&#30475;&#30475;&#21738;&#19968;&#24231;&#22478;&#38626;&#37027;&#34987;&#27578;&#30340;&#20154;&#26368;&#36817;&#65292;&#37027;&#22478;&#30340;&#38263;&#32769;&#23601;&#35201;&#24478;&#29275;&#32676;&#20013;&#21462;&#19968;&#38587;&#27597;&#29275;&#29346;&#65292;&#23601;&#26159;&#36996;&#27794;&#26377;&#32789;&#36942;&#22320;&#12289;&#27794;&#26377;&#36000;&#36942;&#36571;&#30340;&#12290;</span></span><span class="verse v4" data-usfm="DEU.21.4"><span class="label">4</span><span class="content">&#37027;&#22478;&#30340;&#38263;&#32769;&#35201;&#25226;&#27597;&#29275;&#29346;&#29309;&#19979;&#21435;&#65292;&#21040;&#19968;&#20491;&#26377;&#27963;&#27700;&#38263;&#27969;&#30340;&#23665;&#35895;&#65292;&#23601;&#26159;&#26410;&#26366;&#32789;&#31278;&#36942;&#12289;&#26410;&#26366;&#25746;&#36942;&#31278;&#30340;&#22320;&#26041;&#65292;&#22312;&#37027;&#35041;&#35201;&#25171;&#25240;&#27597;&#29275;&#29346;&#30340;&#38968;&#38917;&#12290;</span></span><span class="verse v5" data-usfm="DEU.21.5"><span class="label">5</span><span class="content">&#21033;&#26410;&#25903;&#27966;&#30340;&#31085;&#21496;&#30340;&#23376;&#23403;&#35201;&#19978;&#21069;&#20358;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#25536;&#36984;&#20102;&#20182;&#20497;&#20107;&#22857;&#20182;&#65292;&#22857;&#32822;&#21644;&#33775;&#30340;&#21517;&#31069;&#31119;&#12290;&#19968;&#20999;&#29229;&#35359;&#21644;&#19968;&#20999;&#27590;&#25171;&#30340;&#20107;&#65292;&#37117;&#35201;&#24977;&#20182;&#20497;&#30340;&#35441;&#27770;&#23450;&#12290;</span></span><span class="verse v6" data-usfm="DEU.21.6"><span class="label">6</span><span class="content">&#37027;&#22478;&#25152;&#26377;&#30340;&#38263;&#32769;&#65292;&#23601;&#26159;&#38626;&#37027;&#34987;&#27578;&#30340;&#20154;&#26368;&#36817;&#30340;&#65292;&#37117;&#35201;&#22312;&#23665;&#35895;&#20013;&#65292;&#22312;&#34987;&#25240;&#26039;&#38968;&#38917;&#30340;&#27597;&#29275;&#29346;&#20197;&#19978;&#27927;&#25163;&#12290;</span></span><span class="verse v7" data-usfm="DEU.21.7"><span class="label">7</span><span class="content">&#20182;&#20497;&#35201;&#32882;&#26126;&#65292;&#35498;&#65306;&#8216;&#25105;&#20497;&#30340;&#25163;&#26410;&#26366;&#27969;&#36942;&#36889;&#20154;&#30340;&#34880;&#65292;&#25105;&#20497;&#30340;&#30524;&#20063;&#26410;&#26366;&#30475;&#35211;&#36889;&#20107;&#12290;</span></span><span class="verse v8" data-usfm="DEU.21.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#33775;&#21834;&#65292;&#27714;&#20320;&#36198;&#20813;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#65292;&#23601;&#26159;&#20320;&#25937;&#36118;&#30340;&#65292;&#19981;&#35201;&#20351;&#27969;&#28961;&#36764;&#20154;&#30340;&#34880;&#30340;&#32618;&#27512;&#22312;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#20013;&#38291;&#12290;&#8217;&#36889;&#27171;&#65292;&#20182;&#20497;&#27969;&#20154;&#34880;&#30340;&#32618;&#23601;&#24471;&#21040;&#36198;&#20813;&#20102;&#12290;</span></span><span class="verse v9" data-usfm="DEU.21.9"><span class="label">9</span><span class="content">&#22914;&#26524;&#20320;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#27491;&#30340;&#20107;&#65292;&#23601;&#21487;&#20197;&#24478;&#20320;&#20013;&#38291;&#38500;&#25481;&#27969;&#28961;&#36764;&#20154;&#30340;&#34880;&#30340;&#32618;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#23094;&#22899;&#25136;&#20440;&#28858;&#22971;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v10" data-usfm="DEU.21.10"><span class="label">10</span><span class="content">&#8220;&#20320;&#20986;&#21435;&#21644;&#20167;&#25973;&#20316;&#25136;&#30340;&#26178;&#20505;&#65292;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#25226;&#20182;&#20497;&#20132;&#22312;&#20320;&#25163;&#35041;&#65292;&#20320;&#23601;&#25226;&#20182;&#20497;&#25796;&#20102;&#21435;&#12290;</span></span><span class="verse v11" data-usfm="DEU.21.11"><span class="label">11</span><span class="content">&#22914;&#26524;&#20320;&#22312;&#34987;&#25796;&#30340;&#20154;&#20013;&#30475;&#35211;&#20102;&#23481;&#35980;&#32654;&#22909;&#30340;&#22899;&#23376;&#65292;&#23601;&#25088;&#24917;&#22905;&#65292;&#35201;&#23094;&#22905;&#20316;&#22971;&#23376;&#65292;</span></span><span class="verse v12" data-usfm="DEU.21.12"><span class="label">12</span><span class="content">&#37027;&#40636;&#65292;&#20320;&#21487;&#20197;&#25226;&#22905;&#24118;&#36914;&#20320;&#30340;&#23478;&#35041;&#65307;&#22905;&#35201;&#21059;&#38957;&#20462;&#30002;&#65292;</span></span><span class="verse v13" data-usfm="DEU.21.13"><span class="label">13</span><span class="content">&#33067;&#21435;&#34987;&#25796;&#26178;&#25152;&#31359;&#30340;&#34915;&#26381;&#65292;&#20303;&#22312;&#20320;&#23478;&#35041;&#65292;&#28858;&#33258;&#24049;&#30340;&#29238;&#27597;&#21696;&#21741;&#19968;&#20491;&#26376;&#65292;&#28982;&#24460;&#20320;&#25165;&#21487;&#20197;&#35242;&#36817;&#22905;&#65307;&#20320;&#20316;&#22905;&#30340;&#19976;&#22827;&#65292;&#22905;&#20316;&#20320;&#30340;&#22971;&#23376;&#12290;</span></span><span class="verse v14" data-usfm="DEU.21.14"><span class="label">14</span><span class="content">&#22914;&#26524;&#23559;&#20358;&#20320;&#19981;&#21916;&#27489;&#22905;&#65292;&#23601;&#35201;&#35731;&#22905;&#38568;&#24847;&#38626;&#21435;&#65292;&#27770;&#19981;&#21487;&#28858;&#20102;&#37666;&#25226;&#22905;&#20986;&#36067;&#65292;&#20063;&#19981;&#21487;&#20197;&#22905;&#28858;&#22900;&#65292;&#22240;&#28858;&#20320;&#24050;&#32147;&#27745;&#36785;&#20102;&#22905;&#12290;</span></span></div><div class="s"><span class="heading">&#21247;&#22240;&#31169;&#24859;&#24290;&#38263;&#31435;&#24188;</span></div><div class="p"><span class="verse v15" data-usfm="DEU.21.15"><span class="label">15</span><span class="content">&#8220;&#22914;&#26524;&#20154;&#26377;&#20841;&#20491;&#22971;&#23376;&#65292;&#19968;&#20491;&#26159;&#20182;&#21916;&#24859;&#30340;&#65292;&#19968;&#20491;&#26159;&#20182;&#19981;&#21916;&#24859;&#30340;&#65292;&#20841;&#20491;&#37117;&#32102;&#20182;&#29983;&#20102;&#20818;&#23376;&#65307;&#20294;&#38263;&#23376;&#26159;&#20182;&#19981;&#21916;&#24859;&#30340;&#22971;&#23376;&#29983;&#30340;&#65307;</span></span><span class="verse v16" data-usfm="DEU.21.16"><span class="label">16</span><span class="content">&#21040;&#20102;&#20182;&#25226;&#25152;&#26377;&#30340;&#29986;&#26989;&#20998;&#32102;&#20818;&#23376;&#25215;&#21463;&#30340;&#26085;&#23376;&#65292;&#20182;&#19981;&#21487;&#25226;&#20182;&#21916;&#24859;&#30340;&#22971;&#23376;&#30340;&#20818;&#23376;&#31435;&#28858;&#38263;&#23376;&#65292;&#25490;&#22312;&#20182;&#19981;&#21916;&#24859;&#30340;&#22971;&#23376;&#30340;&#20818;&#23376;&#20197;&#19978;&#65292;&#20182;&#25165;&#26159;&#38263;&#23376;&#65307;</span></span><span class="verse v17" data-usfm="DEU.21.17"><span class="label">17</span><span class="content">&#21371;&#35201;&#25215;&#35469;&#20182;&#19981;&#21916;&#24859;&#30340;&#22971;&#23376;&#30340;&#20818;&#23376;&#28858;&#38263;&#23376;&#65292;&#25226;&#25152;&#26377;&#30340;&#29986;&#26989;&#20998;&#20841;&#20998;&#32102;&#20182;&#65292;&#22240;&#28858;&#36889;&#20818;&#23376;&#26159;&#20182;&#24375;&#22767;&#26377;&#21147;&#30340;&#26178;&#20505;&#25152;&#29983;&#30340;&#38957;&#29983;&#23376;&#65292;&#38263;&#23376;&#30340;&#27402;&#21033;&#26412;&#26159;&#23660;&#26044;&#20182;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#23565;&#24453;&#36870;&#23376;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v18" data-usfm="DEU.21.18"><span class="label">18</span><span class="content">&#8220;&#22914;&#26524;&#20154;&#26377;&#24548;&#36870;&#20500;&#24375;&#30340;&#20818;&#23376;&#65292;&#19981;&#32893;&#24478;&#29238;&#27597;&#30340;&#35441;&#65307;&#29238;&#27597;&#31649;&#25945;&#20182;&#20197;&#24460;&#65292;&#20182;&#36996;&#26159;&#19981;&#32893;&#24478;&#65307;</span></span><span class="verse v19" data-usfm="DEU.21.19"><span class="label">19</span><span class="content">&#20182;&#30340;&#29238;&#27597;&#23601;&#35201;&#25417;&#20303;&#20182;&#65292;&#25226;&#20182;&#24118;&#21040;&#30070;&#22320;&#30340;&#22478;&#38272;&#65292;&#21435;&#35211;&#26412;&#22478;&#30340;&#38263;&#32769;&#65292;</span></span><span class="verse v20" data-usfm="DEU.21.20"><span class="label">20</span><span class="content">&#23565;&#26412;&#22478;&#30340;&#38263;&#32769;&#35498;&#65306;&#8216;&#25105;&#20497;&#36889;&#20491;&#20818;&#23376;&#24548;&#36870;&#20500;&#24375;&#65292;&#19981;&#32893;&#24478;&#25105;&#20497;&#30340;&#35441;&#65292;&#26159;&#20491;&#36010;&#39135;&#22909;&#37202;&#30340;&#20154;&#12290;&#8217;</span></span><span class="verse v21" data-usfm="DEU.21.21"><span class="label">21</span><span class="content">&#20840;&#22478;&#30340;&#20154;&#23601;&#35201;&#29992;&#30707;&#38957;&#25171;&#27515;&#20182;&#65307;&#36889;&#27171;&#65292;&#20320;&#23601;&#25226;&#37027;&#24801;&#24478;&#20320;&#20497;&#20013;&#38291;&#38500;&#25481;&#12290;&#20197;&#33394;&#21015;&#30526;&#20154;&#32893;&#35211;&#20102;&#65292;&#23601;&#37117;&#25084;&#24597;&#12290;</span></span></div><div class="s"><span class="heading">&#20854;&#20182;&#21508;&#31278;&#26781;&#20363;</span></div><div class="p"><span class="verse v22" data-usfm="DEU.21.22"><span class="label">22</span><span class="content">&#8220;&#22914;&#26524;&#20154;&#29359;&#20102;&#35442;&#27515;&#30340;&#32618;&#65292;&#34987;&#34389;&#27515;&#20197;&#24460;&#65292;&#20320;&#23601;&#25226;&#20182;&#25499;&#22312;&#26408;&#38957;&#19978;&#65307;</span></span><span class="verse v23" data-usfm="DEU.21.23"><span class="label">23</span><span class="content">&#20182;&#30340;&#23629;&#39636;&#19981;&#21487;&#30041;&#22312;&#27193;&#19978;&#36942;&#22812;&#65292;&#24517;&#38920;&#22312;&#30070;&#26085;&#25226;&#20182;&#22475;&#33900;&#65292;&#22240;&#28858;&#34987;&#25499;&#22312;&#26408;&#38957;&#19978;&#30340;&#65292;&#26159;&#21463;&#12288;&#31070;&#21650;&#35419;&#30340;&#65307;&#36889;&#27171;&#65292;&#20320;&#23601;&#19981;&#33267;&#26044;&#29623;&#27745;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#36060;&#32102;&#20320;&#20316;&#29986;&#26989;&#30340;&#22320;&#20102;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
