<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch22" data-usfm="DEU.22">
            <div class="label">22</div><div class="p"><span class="verse v1" data-usfm="DEU.22.1"><span class="label">1</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#30475;&#35211;&#20320;&#20804;&#24351;&#30340;&#29275;&#25110;&#32650;&#36208;&#36855;&#20102;&#65292;&#20320;&#19981;&#21487;&#19981;&#29702;&#65292;&#32317;&#35201;&#25226;&#29280;&#20497;&#29309;&#22238;&#20320;&#30340;&#20804;&#24351;&#37027;&#35041;&#12290;</span></span><span class="verse v2" data-usfm="DEU.22.2"><span class="label">2</span><span class="content">&#22914;&#26524;&#20320;&#30340;&#20804;&#24351;&#38626;&#20320;&#24456;&#36960;&#65292;&#25110;&#26159;&#20320;&#19981;&#35469;&#35672;&#20182;&#65292;&#20320;&#23601;&#35201;&#25226;&#29280;&#29309;&#21040;&#20320;&#23478;&#20013;&#65292;&#30041;&#22312;&#20320;&#37027;&#35041;&#65292;&#31561;&#21040;&#20320;&#30340;&#20804;&#24351;&#20358;&#23563;&#25214;&#29280;&#65292;&#20320;&#23601;&#36996;&#32102;&#20182;&#12290;</span></span><span class="verse v3" data-usfm="DEU.22.3"><span class="label">3</span><span class="content">&#23565;&#20182;&#30340;&#39522;&#65292;&#20320;&#35201;&#36889;&#27171;&#34892;&#65307;&#23565;&#20320;&#30340;&#20804;&#24351;&#22833;&#21435;&#32780;&#34987;&#20320;&#25214;&#21040;&#30340;&#20219;&#20309;&#26481;&#35199;&#65292;&#20320;&#37117;&#35201;&#36889;&#27171;&#34892;&#65292;&#19981;&#21487;&#19981;&#29702;&#12290;</span></span><span class="verse v4" data-usfm="DEU.22.4"><span class="label">4</span><span class="content">&#22914;&#26524;&#20320;&#30475;&#35211;&#20320;&#20804;&#24351;&#30340;&#39522;&#25110;&#29275;&#36300;&#20498;&#22312;&#36335;&#19978;&#65292;&#20320;&#19981;&#21487;&#19981;&#29702;&#65292;&#32317;&#35201;&#24171;&#21161;&#20182;&#25226;&#29280;&#20497;&#25289;&#36215;&#20358;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="DEU.22.5"><span class="label">5</span><span class="content">&#8220;&#23142;&#22899;&#19981;&#21487;&#31359;&#30007;&#23376;&#30340;&#26381;&#35037;&#65307;&#30007;&#23376;&#20063;&#19981;&#21487;&#31359;&#23142;&#20154;&#30340;&#34915;&#26381;&#65307;&#22240;&#28858;&#36889;&#27171;&#20316;&#30340;&#20154;&#65292;&#37117;&#26159;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#21421;&#24801;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.22.6"><span class="label">6</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#22312;&#36335;&#19978;&#36935;&#35211;&#40165;&#31401;&#65292;&#25110;&#26159;&#22312;&#27193;&#19978;&#65292;&#25110;&#26159;&#22312;&#22320;&#19978;&#65307;&#35041;&#38754;&#26377;&#38619;&#40165;&#65292;&#25110;&#26159;&#26377;&#34507;&#65307;&#27597;&#40165;&#20239;&#22312;&#38619;&#40165;&#36523;&#19978;&#65292;&#25110;&#22312;&#34507;&#19978;&#65307;&#20320;&#19981;&#21487;&#36899;&#27597;&#24118;&#23376;&#19968;&#36215;&#21462;&#21435;&#65307;</span></span><span class="verse v7" data-usfm="DEU.22.7"><span class="label">7</span><span class="content">&#32317;&#35201;&#35731;&#27597;&#40165;&#39131;&#21435;&#65292;&#21482;&#21487;&#20197;&#21462;&#23376;&#65307;&#36889;&#27171;&#20320;&#23601;&#21487;&#20197;&#24471;&#33879;&#22909;&#34389;&#65292;&#24471;&#20139;&#38263;&#22781;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.22.8"><span class="label">8</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#24314;&#36896;&#26032;&#25151;&#23627;&#65292;&#35201;&#22312;&#23627;&#38914;&#19978;&#20316;&#27396;&#26438;&#65307;&#20813;&#24471;&#26377;&#20154;&#24478;&#37027;&#35041;&#36300;&#19979;&#20358;&#65292;&#27969;&#34880;&#30340;&#32618;&#23601;&#27512;&#21040;&#20320;&#23478;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.22.9"><span class="label">9</span><span class="content">&#8220;&#19981;&#21487;&#25226;&#20841;&#27171;&#30340;&#31278;&#23376;&#25746;&#22312;&#20320;&#30340;&#33889;&#33796;&#22290;&#35041;&#65292;&#20813;&#24471;&#20320;&#25152;&#31278;&#30340;&#20840;&#37096;&#25910;&#25104;&#21644;&#33889;&#33796;&#22290;&#30340;&#20986;&#29986;&#65292;&#37117;&#35201;&#34987;&#20805;&#20844;&#27512;&#33287;&#32854;&#25152;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#35201;&#34987;&#20805;&#20844;&#27512;&#33287;&#32854;&#25152;&#8221;&#25110;&#35695;&#65306;&#8220;&#21463;&#21040;&#29623;&#27745;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v10" data-usfm="DEU.22.10"><span class="label">10</span><span class="content">&#20320;&#19981;&#21487;&#29992;&#29275;&#21644;&#39522;&#19968;&#21516;&#32789;&#22320;&#12290;</span></span><span class="verse v11" data-usfm="DEU.22.11"><span class="label">11</span><span class="content">&#19981;&#21487;&#31359;&#32650;&#27611;&#21644;&#32048;&#40635;&#28151;&#21512;&#32340;&#25104;&#30340;&#24067;&#26009;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.22.12"><span class="label">12</span><span class="content">&#8220;&#20320;&#35201;&#22312;&#25152;&#25259;&#30340;&#22806;&#34915;&#19978;&#65292;&#22235;&#37002;&#20570;&#32376;&#23376;&#12290;</span></span></div><div class="s"><span class="heading">&#35998;&#25805;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v13" data-usfm="DEU.22.13"><span class="label">13</span><span class="content">&#8220;&#22914;&#26524;&#20154;&#23094;&#22971;&#65292;&#21644;&#22905;&#21516;&#25151;&#20043;&#24460;&#65292;&#23601;&#24680;&#22905;&#65292;</span></span><span class="verse v14" data-usfm="DEU.22.14"><span class="label">14</span><span class="content">&#25423;&#36896;&#21487;&#24677;&#30340;&#20107;&#27584;&#35607;&#22905;&#65292;&#30772;&#22750;&#22905;&#30340;&#21517;&#35709;&#65292;&#35498;&#65306;&#8216;&#25105;&#23094;&#20102;&#36889;&#20491;&#22899;&#23376;&#65292;&#21644;&#22905;&#35242;&#36817;&#30340;&#26178;&#20505;&#65292;&#30332;&#29694;&#22905;&#27794;&#26377;&#35998;&#28500;&#30340;&#24977;&#25818;&#12290;&#8217;</span></span><span class="verse v15" data-usfm="DEU.22.15"><span class="label">15</span><span class="content">&#37027;&#23569;&#22899;&#30340;&#29238;&#27597;&#23601;&#35201;&#25226;&#37027;&#23569;&#22899;&#30340;&#35998;&#28500;&#24977;&#25818;&#25343;&#20986;&#20358;&#65292;&#24118;&#21040;&#22478;&#38272;&#21435;&#35211;&#26412;&#22478;&#30340;&#38263;&#32769;&#12290;</span></span><span class="verse v16" data-usfm="DEU.22.16"><span class="label">16</span><span class="content">&#23569;&#22899;&#30340;&#29238;&#35242;&#35201;&#23565;&#38263;&#32769;&#35498;&#65306;&#8216;&#25105;&#25226;&#25105;&#30340;&#22899;&#20818;&#32102;&#36889;&#20154;&#20316;&#22971;&#23376;&#65292;&#20182;&#21371;&#24680;&#22905;&#65292;</span></span><span class="verse v17" data-usfm="DEU.22.17"><span class="label">17</span><span class="content">&#25423;&#36896;&#21487;&#24677;&#30340;&#20107;&#27584;&#35607;&#22905;&#65292;&#35498;&#65306;&#8220;&#25105;&#30332;&#29694;&#20320;&#30340;&#22899;&#20818;&#27794;&#26377;&#35998;&#28500;&#30340;&#24977;&#25818;&#12290;&#8221;&#20854;&#23526;&#36889;&#23601;&#26159;&#25105;&#22899;&#20818;&#30340;&#24977;&#25818;&#12290;&#8217;&#26044;&#26159;&#65292;&#20182;&#20497;&#23601;&#25226;&#34915;&#26381;&#37610;&#22312;&#37027;&#22478;&#30340;&#38263;&#32769;&#38754;&#21069;&#12290;</span></span><span class="verse v18" data-usfm="DEU.22.18"><span class="label">18</span><span class="content">&#37027;&#22478;&#30340;&#38263;&#32769;&#35201;&#25226;&#37027;&#20154;&#25417;&#20303;&#65292;&#25074;&#32624;&#20182;&#65292;</span></span><span class="verse v19" data-usfm="DEU.22.19"><span class="label">19</span><span class="content">&#32624;&#20182;&#19968;&#21315;&#19968;&#30334;&#22235;&#21313;&#20811;&#37504;&#23376;&#65292;&#20132;&#32102;&#37027;&#23569;&#22899;&#30340;&#29238;&#35242;&#65292;&#22240;&#28858;&#20182;&#30772;&#22750;&#20102;&#19968;&#20491;&#20197;&#33394;&#21015;&#34389;&#22899;&#30340;&#21517;&#35709;&#65307;&#37027;&#23569;&#22899;&#20173;&#35201;&#20316;&#20182;&#30340;&#22971;&#23376;&#65292;&#32066;&#29983;&#19981;&#33021;&#20241;&#22905;&#12290;</span></span><span class="verse v20" data-usfm="DEU.22.20"><span class="label">20</span><span class="content">&#20294;&#22914;&#26524;&#36889;&#20107;&#26159;&#30495;&#30340;&#65292;&#23569;&#22899;&#27794;&#26377;&#35998;&#28500;&#30340;&#24977;&#25818;&#65292;</span></span><span class="verse v21" data-usfm="DEU.22.21"><span class="label">21</span><span class="content">&#23601;&#35201;&#25226;&#37027;&#23569;&#22899;&#24118;&#21040;&#22905;&#29238;&#23478;&#30340;&#38272;&#21475;&#65292;&#26412;&#22478;&#30340;&#20154;&#35201;&#29992;&#30707;&#38957;&#25226;&#22905;&#25171;&#27515;&#65292;&#22240;&#28858;&#22905;&#22312;&#20197;&#33394;&#21015;&#20013;&#20316;&#20102;&#37276;&#20107;&#65292;&#22312;&#22905;&#29238;&#23478;&#34892;&#20102;&#28139;&#20098;&#65307;&#36889;&#27171;&#65292;&#20320;&#23601;&#25226;&#37027;&#24801;&#24478;&#20320;&#20497;&#20013;&#38291;&#38500;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="DEU.22.22"><span class="label">22</span><span class="content">&#8220;&#22914;&#26524;&#30332;&#29694;&#26377;&#20154;&#21644;&#26377;&#22827;&#20043;&#23142;&#21516;&#23522;&#65292;&#23601;&#35201;&#25226;&#23014;&#22827;&#28139;&#23142;&#20108;&#20154;&#37117;&#34389;&#27515;&#65307;&#36889;&#27171;&#65292;&#20320;&#23601;&#25226;&#37027;&#24801;&#24478;&#20197;&#33394;&#21015;&#20013;&#38500;&#25481;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="DEU.22.23"><span class="label">23</span><span class="content">&#8220;&#22914;&#26524;&#26377;&#20491;&#23569;&#22899;&#65292;&#26412;&#20358;&#26159;&#34389;&#22899;&#65292;&#24050;&#32147;&#35377;&#37197;&#20102;&#20154;&#65292;&#26377;&#20154;&#22312;&#22478;&#35041;&#36935;&#35211;&#20102;&#22905;&#65292;&#21644;&#22905;&#21516;&#23522;&#65292;</span></span><span class="verse v24" data-usfm="DEU.22.24"><span class="label">24</span><span class="content">&#20320;&#20497;&#23601;&#35201;&#25226;&#20182;&#20497;&#20108;&#20154;&#24118;&#21040;&#30070;&#22320;&#30340;&#22478;&#38272;&#21475;&#65292;&#29992;&#30707;&#38957;&#25171;&#27515;&#20182;&#20497;&#12290;&#37027;&#23569;&#22899;&#35442;&#27515;&#65292;&#26159;&#22240;&#28858;&#22905;&#38614;&#22312;&#22478;&#35041;&#65292;&#21371;&#27794;&#26377;&#21628;&#21483;&#65307;&#37027;&#30007;&#20154;&#35442;&#27515;&#65292;&#26159;&#22240;&#28858;&#20182;&#29623;&#27745;&#20102;&#37168;&#33293;&#30340;&#22971;&#23376;&#65307;&#36889;&#27171;&#65292;&#20320;&#23601;&#25226;&#37027;&#24801;&#24478;&#20320;&#20497;&#20013;&#38291;&#38500;&#25481;&#12290;</span></span><span class="verse v25" data-usfm="DEU.22.25"><span class="label">25</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#22312;&#30000;&#38291;&#36935;&#35211;&#20102;&#24050;&#32147;&#35377;&#37197;&#20154;&#30340;&#23569;&#22899;&#65292;&#25289;&#20303;&#22905;&#65292;&#21644;&#22905;&#21516;&#23522;&#65292;&#21482;&#35201;&#25226;&#37027;&#21644;&#22905;&#21516;&#23522;&#30340;&#20154;&#34389;&#27515;&#12290;</span></span><span class="verse v26" data-usfm="DEU.22.26"><span class="label">26</span><span class="content">&#20294;&#20320;&#19981;&#21487;&#23565;&#20184;&#37027;&#23569;&#22899;&#65292;&#22905;&#20006;&#27794;&#26377;&#35442;&#27515;&#30340;&#32618;&#12290;&#36889;&#20214;&#20107;&#23601;&#20687;&#19968;&#20491;&#20154;&#24573;&#28982;&#36215;&#20358;&#25915;&#25802;&#33258;&#24049;&#30340;&#37168;&#33293;&#65292;&#20320;&#25226;&#20182;&#27578;&#20102;&#19968;&#27171;&#12290;</span></span><span class="verse v27" data-usfm="DEU.22.27"><span class="label">27</span><span class="content">&#22240;&#28858;&#37027;&#20154;&#22312;&#30000;&#38291;&#36935;&#35211;&#37027;&#23569;&#22899;&#65292;&#37027;&#24050;&#32147;&#35377;&#37197;&#20154;&#30340;&#23569;&#22899;&#21628;&#21483;&#20102;&#65292;&#21371;&#27794;&#26377;&#20154;&#25937;&#22905;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="DEU.22.28"><span class="label">28</span><span class="content">&#8220;&#22914;&#26524;&#26377;&#20154;&#36935;&#35211;&#19968;&#20491;&#23569;&#22899;&#65292;&#21407;&#26159;&#34389;&#22899;&#65292;&#36996;&#27794;&#26377;&#35377;&#37197;&#36942;&#20154;&#65292;&#23601;&#25235;&#20303;&#22905;&#65292;&#21644;&#22905;&#21516;&#23522;&#65292;&#21448;&#34987;&#20154;&#30332;&#29694;&#65292;</span></span><span class="verse v29" data-usfm="DEU.22.29"><span class="label">29</span><span class="content">&#37027;&#21644;&#22905;&#21516;&#23522;&#30340;&#20154;&#23601;&#35201;&#25226;&#20116;&#30334;&#19971;&#21313;&#20811;&#37504;&#23376;&#32102;&#37027;&#23569;&#22899;&#30340;&#29238;&#35242;&#65292;&#37027;&#23569;&#22899;&#35201;&#27512;&#20316;&#20182;&#30340;&#22971;&#23376;&#65292;&#22240;&#28858;&#20182;&#29623;&#27745;&#20102;&#22905;&#65307;&#20182;&#32066;&#29983;&#19981;&#33021;&#20241;&#22905;&#12290;</span></span></div><div class="p"><span class="verse v30" data-usfm="DEU.22.30"><span class="label">30</span><span class="content">&#8220;&#20154;&#19981;&#21487;&#23094;&#29238;&#35242;&#30340;&#22971;&#23376;&#65292;&#20063;&#19981;&#21487;&#25581;&#38283;&#29238;&#35242;&#30340;&#34915;&#35167;&#12290;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31680;&#22312;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#28858;23:1</span></span></span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
