<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch23" data-usfm="DEU.23">
            <div class="label">23</div><div class="s"><span class="heading">&#19981;&#24471;&#36914;&#32822;&#21644;&#33775;&#30340;&#26371;&#30340;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="DEU.23.1"><span class="label">1</span><span class="content">&#8220;&#30590;&#20024;&#21463;&#20663;&#30340;&#65292;&#25110;&#29983;&#27542;&#22120;&#34987;&#21106;&#38500;&#30340;&#65292;&#19981;&#21487;&#36914;&#32822;&#21644;&#33775;&#30340;&#26371;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31680;&#22312;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#28858;23:2</span></span></span></span><span class="verse v2" data-usfm="DEU.23.2"><span class="label">2</span><span class="content">&#31169;&#29983;&#23376;&#19981;&#21487;&#36914;&#32822;&#21644;&#33775;&#30340;&#26371;&#65307;&#20182;&#30340;&#24460;&#20195;&#30452;&#21040;&#31532;&#21313;&#20195;&#65292;&#20063;&#19981;&#21487;&#36914;&#32822;&#21644;&#33775;&#30340;&#26371;&#12290;</span></span><span class="verse v3" data-usfm="DEU.23.3"><span class="label">3</span><span class="content">&#20126;&#25451;&#20154;&#25110;&#25705;&#25276;&#20154;&#19981;&#21487;&#36914;&#32822;&#21644;&#33775;&#30340;&#26371;&#65307;&#20182;&#20497;&#30340;&#24460;&#20195;&#30452;&#21040;&#31532;&#21313;&#20195;&#65292;&#20063;&#27704;&#36960;&#19981;&#21487;&#36914;&#32822;&#21644;&#33775;&#30340;&#26371;&#12290;</span></span><span class="verse v4" data-usfm="DEU.23.4"><span class="label">4</span><span class="content">&#22240;&#28858;&#20320;&#20497;&#20986;&#22467;&#21450;&#30340;&#26178;&#20505;&#65292;&#20182;&#20497;&#27794;&#26377;&#25343;&#39135;&#29289;&#21644;&#27700;&#22312;&#36335;&#19978;&#36814;&#25509;&#20320;&#20497;&#65292;&#21448;&#22240;&#28858;&#20182;&#20497;&#24478;&#20841;&#27827;&#20043;&#38291;&#30340;&#20126;&#34349;&#30340;&#27608;&#22890;&#38599;&#20102;&#27604;&#29669;&#30340;&#20818;&#23376;&#24052;&#34349;&#65292;&#20358;&#25915;&#25802;&#20320;&#65292;&#21650;&#35419;&#20320;&#12290;</span></span><span class="verse v5" data-usfm="DEU.23.5"><span class="label">5</span><span class="content">&#20294;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#19981;&#39000;&#32893;&#24478;&#24052;&#34349;&#65307;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#20351;&#21650;&#35419;&#30340;&#35441;&#35722;&#28858;&#20320;&#30340;&#31069;&#31119;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#24859;&#20320;&#12290;</span></span><span class="verse v6" data-usfm="DEU.23.6"><span class="label">6</span><span class="content">&#20320;&#19968;&#29983;&#19968;&#19990;&#27704;&#19981;&#21487;&#23563;&#27714;&#20182;&#20497;&#30340;&#24179;&#23433;&#21644;&#20182;&#20497;&#30340;&#31119;&#27138;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.23.7"><span class="label">7</span><span class="content">&#8220;&#20320;&#19981;&#21487;&#21421;&#24801;&#20197;&#26481;&#20154;&#65292;&#22240;&#28858;&#20182;&#26159;&#20320;&#30340;&#20804;&#24351;&#65307;&#19981;&#21487;&#21421;&#24801;&#22467;&#21450;&#20154;&#65292;&#22240;&#28858;&#20320;&#22312;&#20182;&#30340;&#22320;&#19978;&#20316;&#36942;&#23492;&#23621;&#30340;&#12290;</span></span><span class="verse v8" data-usfm="DEU.23.8"><span class="label">8</span><span class="content">&#20182;&#20497;&#25152;&#29983;&#30340;&#23376;&#23403;&#21040;&#20102;&#31532;&#19977;&#20195;&#65292;&#23601;&#21487;&#20197;&#36914;&#32822;&#21644;&#33775;&#30340;&#26371;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.23.9"><span class="label">9</span><span class="content">&#8220;&#20320;&#20986;&#20853;&#23433;&#29151;&#25915;&#25171;&#20167;&#25973;&#30340;&#26178;&#20505;&#65292;&#35201;&#35641;&#23432;&#33258;&#24049;&#65292;&#36960;&#36991;&#19968;&#20999;&#24801;&#20107;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#25345;&#36557;&#29151;&#28500;&#28136;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v10" data-usfm="DEU.23.10"><span class="label">10</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#20497;&#20013;&#38291;&#26377;&#20154;&#22240;&#28858;&#22812;&#38291;&#20598;&#28982;&#22818;&#36986;&#32780;&#19981;&#28500;&#28136;&#65292;&#23601;&#35201;&#20986;&#21040;&#29151;&#22806;&#21435;&#65292;&#19981;&#21487;&#36914;&#20837;&#29151;&#20013;&#12290;</span></span><span class="verse v11" data-usfm="DEU.23.11"><span class="label">11</span><span class="content">&#21040;&#20102;&#40643;&#26127;&#30340;&#26178;&#20505;&#65292;&#20182;&#35201;&#29992;&#27700;&#27927;&#28577;&#65307;&#26085;&#33853;&#20102;&#65292;&#20182;&#25165;&#21487;&#20197;&#36914;&#20837;&#29151;&#20013;&#12290;</span></span><span class="verse v12" data-usfm="DEU.23.12"><span class="label">12</span><span class="content">&#20320;&#22312;&#29151;&#22806;&#35201;&#26377;&#24257;&#25152;&#65292;&#20320;&#21487;&#20197;&#20986;&#21040;&#37027;&#35041;&#21435;&#20415;&#28346;&#12290;</span></span><span class="verse v13" data-usfm="DEU.23.13"><span class="label">13</span><span class="content">&#22312;&#20320;&#30340;&#22120;&#26800;&#20013;&#65292;&#35201;&#26377;&#19968;&#25226;&#37740;&#65307;&#20320;&#22312;&#22806;&#38754;&#20415;&#28346;&#20197;&#24460;&#65292;&#21487;&#20197;&#29992;&#20358;&#37855;&#22303;&#65292;&#36681;&#36523;&#25226;&#31966;&#20415;&#25513;&#33995;&#12290;</span></span><span class="verse v14" data-usfm="DEU.23.14"><span class="label">14</span><span class="content">&#22240;&#28858;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#24120;&#22312;&#20320;&#30340;&#29151;&#20013;&#34892;&#36208;&#65292;&#35201;&#25327;&#25937;&#20320;&#65292;&#35201;&#25226;&#20320;&#30340;&#20167;&#25973;&#20132;&#22312;&#20320;&#30340;&#38754;&#21069;&#65307;&#25152;&#20197;&#20320;&#30340;&#29151;&#35201;&#32854;&#28500;&#65292;&#20813;&#24471;&#20182;&#30475;&#35211;&#20320;&#37027;&#35041;&#26377;&#27745;&#31330;&#30340;&#26481;&#35199;&#65292;&#23601;&#38626;&#38283;&#20320;&#12290;</span></span></div><div class="s"><span class="heading">&#20854;&#20182;&#21508;&#31278;&#26781;&#20363;</span></div><div class="p"><span class="verse v15" data-usfm="DEU.23.15"><span class="label">15</span><span class="content">&#8220;&#22914;&#26524;&#19968;&#20491;&#22900;&#20693;&#38626;&#38283;&#20102;&#20182;&#30340;&#20027;&#20154;&#65292;&#36867;&#21040;&#20320;&#37027;&#35041;&#20358;&#65292;&#20320;&#19981;&#21487;&#25226;&#20182;&#36865;&#20132;&#20182;&#30340;&#20027;&#20154;&#12290;</span></span><span class="verse v16" data-usfm="DEU.23.16"><span class="label">16</span><span class="content">&#20182;&#35201;&#22312;&#20320;&#20013;&#38291;&#21644;&#20320;&#21516;&#20303;&#65292;&#20303;&#22312;&#20182;&#33258;&#24049;&#36984;&#25799;&#30340;&#22320;&#26041;&#65292;&#20303;&#22312;&#20182;&#21916;&#27489;&#30340;&#22478;&#24066;&#65292;&#20320;&#19981;&#21487;&#27450;&#36000;&#20182;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="DEU.23.17"><span class="label">17</span><span class="content">&#8220;&#20197;&#33394;&#21015;&#30340;&#22899;&#23376;&#20013;&#19981;&#21487;&#26377;&#24287;&#22931;&#65292;&#20197;&#33394;&#21015;&#30340;&#30007;&#23376;&#20013;&#19981;&#21487;&#26377;&#30007;&#24287;&#22931;&#12290;</span></span><span class="verse v18" data-usfm="DEU.23.18"><span class="label">18</span><span class="content">&#22931;&#22899;&#25152;&#24471;&#30340;&#37228;&#37329;&#65292;&#25110;&#30007;&#22931;&#25152;&#24471;&#30340;&#20195;&#20729;&#65292;&#20320;&#19981;&#21487;&#24118;&#20837;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#30340;&#27583;&#35041;&#36996;&#20219;&#20309;&#30340;&#39000;&#65292;&#22240;&#28858;&#36889;&#20841;&#27171;&#37117;&#26159;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#21421;&#24801;&#30340;&#12290;</span></span><span class="verse v19" data-usfm="DEU.23.19"><span class="label">19</span><span class="content">&#20320;&#20511;&#32102;&#20320;&#20804;&#24351;&#30340;&#37504;&#37666;&#12289;&#39135;&#29289;&#65292;&#25110;&#26159;&#20219;&#20309;&#21487;&#20197;&#29983;&#21033;&#30340;&#26481;&#35199;&#65292;&#37117;&#19981;&#21487;&#21462;&#21033;&#12290;</span></span><span class="verse v20" data-usfm="DEU.23.20"><span class="label">20</span><span class="content">&#20511;&#32102;&#22806;&#26063;&#20154;&#65292;&#20320;&#20498;&#21487;&#20197;&#21462;&#21033;&#65307;&#21482;&#26159;&#20511;&#32102;&#20320;&#30340;&#20804;&#24351;&#65292;&#20320;&#23601;&#19981;&#21487;&#21462;&#21033;&#65307;&#22909;&#20351;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#65292;&#22312;&#20320;&#35201;&#21435;&#24471;&#28858;&#26989;&#30340;&#22320;&#19978;&#65292;&#21644;&#20320;&#25163;&#35041;&#25152;&#36774;&#30340;&#19968;&#20999;&#20107;&#19978;&#65292;&#36060;&#31119;&#32102;&#20320;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="DEU.23.21"><span class="label">21</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#21521;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#35377;&#20102;&#39000;&#65292;&#23601;&#19981;&#21487;&#36978;&#24310;&#36996;&#39000;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#24517;&#21521;&#20320;&#36861;&#35342;&#65292;&#37027;&#26178;&#20320;&#23601;&#26377;&#32618;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="DEU.23.22"><span class="label">22</span><span class="content">&#22914;&#26524;&#20320;&#19981;&#35377;&#39000;&#65292;&#20320;&#20498;&#27794;&#26377;&#32618;&#12290;</span></span><span class="verse v23" data-usfm="DEU.23.23"><span class="label">23</span><span class="content">&#20320;&#22068;&#35041;&#35498;&#20986;&#20358;&#30340;&#65292;&#20320;&#35201;&#35641;&#23432;&#65307;&#20320;&#35242;&#21475;&#25033;&#35377;&#30340;&#29976;&#24515;&#31085;&#65292;&#23601;&#26159;&#20320;&#21521;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#35377;&#30340;&#39000;&#65292;&#20320;&#35201;&#23526;&#34892;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="DEU.23.24"><span class="label">24</span><span class="content">&#8220;&#20320;&#36914;&#20102;&#20320;&#37168;&#33293;&#30340;&#33889;&#33796;&#22290;&#65292;&#20320;&#21487;&#20197;&#38568;&#24847;&#21507;&#39165;&#33889;&#33796;&#65292;&#21482;&#26159;&#19981;&#21487;&#35037;&#22312;&#20320;&#30340;&#22120;&#30399;&#35041;&#12290;</span></span><span class="verse v25" data-usfm="DEU.23.25"><span class="label">25</span><span class="content">&#20320;&#36914;&#20102;&#20320;&#37168;&#33293;&#30340;&#40613;&#30000;&#65292;&#20320;&#21487;&#20197;&#29992;&#25163;&#25688;&#40613;&#31319;&#65292;&#21482;&#26159;&#19981;&#21487;&#22312;&#20320;&#37168;&#33293;&#30340;&#40613;&#30000;&#35041;&#25582;&#21205;&#37934;&#20992;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
