<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch26" data-usfm="DEU.26">
            <div class="label">26</div><div class="s"><span class="heading">&#22857;&#29563;&#21021;&#29087;&#22303;&#29986;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v1" data-usfm="DEU.26.1"><span class="label">1</span><span class="content">&#8220;&#23559;&#20358;&#65292;&#20320;&#36914;&#20102;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#36060;&#32102;&#20320;&#20316;&#29986;&#26989;&#30340;&#22320;&#65292;&#20308;&#38936;&#37027;&#22320;&#65292;&#20006;&#19988;&#20303;&#22312;&#37027;&#35041;&#20197;&#24460;&#65292;</span></span><span class="verse v2" data-usfm="DEU.26.2"><span class="label">2</span><span class="content">&#23601;&#35201;&#24478;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#36060;&#32102;&#20320;&#30340;&#22320;&#19978;&#65292;&#25226;&#22320;&#19978;&#21508;&#31278;&#21021;&#29087;&#26524;&#23376;&#21462;&#20123;&#20358;&#65292;&#25918;&#22312;&#31811;&#23376;&#35041;&#65292;&#21040;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#36984;&#25799;&#31435;&#28858;&#20182;&#21517;&#30340;&#23621;&#25152;&#30340;&#22320;&#26041;&#65292;</span></span><span class="verse v3" data-usfm="DEU.26.3"><span class="label">3</span><span class="content">&#21435;&#35211;&#30070;&#26178;&#20316;&#31085;&#21496;&#30340;&#65292;&#23565;&#20182;&#35498;&#65306;&#8216;&#25105;&#20170;&#26085;&#21521;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#34920;&#26126;&#65292;&#25105;&#24050;&#32147;&#20358;&#21040;&#20102;&#32822;&#21644;&#33775;&#21521;&#25105;&#20497;&#30340;&#21015;&#31062;&#36215;&#35475;&#25033;&#35377;&#35201;&#36060;&#32102;&#25105;&#20497;&#30340;&#22320;&#12290;&#8217;</span></span><span class="verse v4" data-usfm="DEU.26.4"><span class="label">4</span><span class="content">&#31085;&#21496;&#23601;&#35201;&#24478;&#20320;&#25163;&#35041;&#25509;&#36942;&#31811;&#23376;&#65292;&#25918;&#22312;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#30340;&#31085;&#22727;&#21069;&#38754;&#12290;</span></span><span class="verse v5" data-usfm="DEU.26.5"><span class="label">5</span><span class="content">&#28982;&#24460;&#20320;&#35201;&#22312;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#38754;&#21069;&#35498;&#65306;&#8216;&#25105;&#30340;&#31062;&#20808;&#21407;&#26159;&#20491;&#39108;&#27850;&#27969;&#20129;&#30340;&#20126;&#34349;&#20154;&#65307;&#20182;&#19979;&#21040;&#22467;&#21450;&#65292;&#22312;&#37027;&#35041;&#23492;&#23621;&#65307;&#20182;&#20154;&#25976;&#31232;&#23569;&#65292;&#22312;&#37027;&#35041;&#21371;&#25104;&#20102;&#21448;&#22823;&#21448;&#24375;&#12289;&#20154;&#25976;&#21448;&#22810;&#30340;&#22283;&#12290;</span></span><span class="verse v6" data-usfm="DEU.26.6"><span class="label">6</span><span class="content">&#22467;&#21450;&#20154;&#24801;&#24453;&#25105;&#20497;&#65292;&#33510;&#23475;&#25105;&#20497;&#65292;&#25226;&#33510;&#24037;&#21152;&#22312;&#25105;&#20497;&#36523;&#19978;&#12290;</span></span><span class="verse v7" data-usfm="DEU.26.7"><span class="label">7</span><span class="content">&#26044;&#26159;&#25105;&#20497;&#21521;&#32822;&#21644;&#33775;&#25105;&#20497;&#21015;&#31062;&#30340;&#12288;&#31070;&#21628;&#27714;&#65292;&#32822;&#21644;&#33775;&#32893;&#35211;&#20102;&#25105;&#20497;&#30340;&#32882;&#38899;&#65292;&#30475;&#35211;&#20102;&#25105;&#20497;&#25152;&#21463;&#30340;&#22256;&#33510;&#12289;&#21214;&#30860;&#21644;&#22739;&#36843;&#65292;</span></span><span class="verse v8" data-usfm="DEU.26.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#33775;&#23601;&#29992;&#22823;&#33021;&#30340;&#25163;&#21644;&#20280;&#20986;&#20358;&#30340;&#33152;&#33218;&#65292;&#20197;&#21450;&#22823;&#32780;&#21487;&#30031;&#30340;&#20107;&#12289;&#31070;&#36447;&#21644;&#22855;&#20107;&#65292;&#25226;&#25105;&#20497;&#24478;&#22467;&#21450;&#38936;&#20986;&#20358;&#12290;</span></span><span class="verse v9" data-usfm="DEU.26.9"><span class="label">9</span><span class="content">&#25226;&#25105;&#20497;&#38936;&#36914;&#36889;&#22320;&#26041;&#65292;&#25226;&#36889;&#22320;&#36060;&#32102;&#25105;&#20497;&#65292;&#23601;&#26159;&#27969;&#22902;&#33287;&#34588;&#30340;&#22320;&#12290;</span></span><span class="verse v10" data-usfm="DEU.26.10"><span class="label">10</span><span class="content">&#32822;&#21644;&#33775;&#21834;&#65292;&#29694;&#22312;&#20320;&#30475;&#65292;&#25105;&#25226;&#20320;&#36060;&#32102;&#25105;&#30340;&#22303;&#22320;&#30340;&#21021;&#29087;&#26524;&#23376;&#24118;&#20102;&#20358;&#12290;&#8217;&#38568;&#24460;&#20320;&#35201;&#25226;&#31811;&#23376;&#25918;&#22312;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#38754;&#21069;&#65292;&#22312;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#38754;&#21069;&#19979;&#25308;&#12290;</span></span><span class="verse v11" data-usfm="DEU.26.11"><span class="label">11</span><span class="content">&#20320;&#21644;&#21033;&#26410;&#20154;&#65292;&#20197;&#21450;&#20303;&#22312;&#20320;&#20497;&#20013;&#38291;&#30340;&#22806;&#26063;&#20154;&#65292;&#37117;&#35201;&#22240;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#36060;&#32102;&#20320;&#21644;&#20320;&#30340;&#23478;&#30340;&#19968;&#20999;&#22909;&#34389;&#32780;&#27489;&#27138;&#12290;</span></span></div><div class="s"><span class="heading">&#22857;&#29563;&#20160;&#19968;&#20043;&#29289;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v12" data-usfm="DEU.26.12"><span class="label">12</span><span class="content">&#8220;&#27599;&#36898;&#31532;&#19977;&#24180;&#65292;&#23601;&#26159;&#21313;&#20998;&#29563;&#19968;&#20043;&#24180;&#65292;&#20320;&#25226;&#19968;&#20999;&#20986;&#29986;&#30340;&#21313;&#20998;&#20043;&#19968;&#23436;&#20840;&#21462;&#20986;&#65292;&#20998;&#32102;&#21033;&#26410;&#20154;&#12289;&#23492;&#23621;&#30340;&#21644;&#23396;&#20818;&#23521;&#23142;&#65292;&#20351;&#20182;&#20497;&#22312;&#20320;&#30340;&#22478;&#20013;&#21507;&#39165;&#20102;&#20197;&#24460;&#65292;</span></span><span class="verse v13" data-usfm="DEU.26.13"><span class="label">13</span><span class="content">&#20320;&#23601;&#35201;&#22312;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#38754;&#21069;&#35498;&#65306;&#8216;&#25105;&#24050;&#32147;&#25226;&#32854;&#29289;&#24478;&#23478;&#35041;&#38500;&#21435;&#20102;&#65292;&#20063;&#20998;&#32102;&#20102;&#21033;&#26410;&#20154;&#12289;&#23492;&#23621;&#30340;&#21644;&#23396;&#20818;&#23521;&#23142;&#65292;&#37117;&#29031;&#33879;&#20320;&#21545;&#21648;&#25105;&#30340;&#19968;&#20999;&#35489;&#21629;&#65307;&#20320;&#30340;&#21629;&#20196;&#25105;&#37117;&#27794;&#26377;&#36949;&#32972;&#65292;&#20063;&#27794;&#26377;&#24536;&#35352;&#12290;</span></span><span class="verse v14" data-usfm="DEU.26.14"><span class="label">14</span><span class="content">&#25105;&#23432;&#21930;&#30340;&#26178;&#20505;&#65292;&#27794;&#26377;&#21507;&#36889;&#32854;&#29289;&#65307;&#25105;&#19981;&#28500;&#30340;&#26178;&#20505;&#65292;&#27794;&#26377;&#25226;&#23427;&#38500;&#21435;&#65292;&#20063;&#27794;&#26377;&#25226;&#23427;&#36865;&#32102;&#27515;&#20154;&#65307;&#25105;&#32893;&#24478;&#20102;&#32822;&#21644;&#33775;&#25105;&#30340;&#12288;&#31070;&#30340;&#35441;&#65292;&#37117;&#29031;&#33879;&#20320;&#21545;&#21648;&#25105;&#30340;&#19968;&#20999;&#34892;&#20102;&#12290;</span></span><span class="verse v15" data-usfm="DEU.26.15"><span class="label">15</span><span class="content">&#27714;&#20320;&#24478;&#22825;&#19978;&#20320;&#32854;&#28500;&#30340;&#23621;&#25152;&#22402;&#30475;&#65292;&#36060;&#31119;&#32102;&#20320;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#65292;&#21644;&#20320;&#36060;&#32102;&#25105;&#20497;&#30340;&#22303;&#22320;&#65292;&#23601;&#26159;&#20320;&#21521;&#25105;&#20497;&#30340;&#21015;&#31062;&#36215;&#35475;&#25033;&#35377;&#30340;&#37027;&#27969;&#22902;&#33287;&#34588;&#30340;&#22320;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#20316;&#32822;&#21644;&#33775;&#32854;&#28500;&#30340;&#23376;&#27665;</span></div><div class="p"><span class="verse v16" data-usfm="DEU.26.16"><span class="label">16</span><span class="content">&#8220;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#20170;&#26085;&#21545;&#21648;&#20320;&#36981;&#34892;&#36889;&#20123;&#24459;&#20363;&#21644;&#20856;&#31456;&#65292;&#25152;&#20197;&#20320;&#35201;&#19968;&#24515;&#19968;&#24847;&#35641;&#23432;&#36981;&#34892;&#12290;</span></span><span class="verse v17" data-usfm="DEU.26.17"><span class="label">17</span><span class="content">&#20320;&#20170;&#26085;&#25215;&#35469;&#20102;&#32822;&#21644;&#33775;&#26159;&#20320;&#30340;&#12288;&#31070;&#65292;&#35201;&#36981;&#34892;&#20182;&#30340;&#36947;&#65292;&#35641;&#23432;&#20182;&#30340;&#24459;&#20363;&#12289;&#35489;&#21629;&#21644;&#20856;&#31456;&#65292;&#32893;&#24478;&#20182;&#30340;&#35441;&#12290;</span></span><span class="verse v18" data-usfm="DEU.26.18"><span class="label">18</span><span class="content">&#32822;&#21644;&#33775;&#20170;&#26085;&#29031;&#33879;&#20182;&#25033;&#35377;&#20320;&#30340;&#65292;&#20063;&#25215;&#35469;&#20102;&#20320;&#26159;&#20182;&#29645;&#36020;&#30340;&#23376;&#27665;&#65292;&#20351;&#20320;&#35641;&#23432;&#20182;&#30340;&#19968;&#20999;&#35489;&#21629;&#65307;</span></span><span class="verse v19" data-usfm="DEU.26.19"><span class="label">19</span><span class="content">&#20182;&#21448;&#20351;&#20320;&#24471;&#31281;&#35738;&#12289;&#21517;&#35709;&#21644;&#23562;&#36020;&#65292;&#36229;&#36942;&#20182;&#25152;&#36896;&#30340;&#21015;&#22283;&#20043;&#19978;&#65292;&#20006;&#19988;&#29031;&#33879;&#20182;&#35498;&#36942;&#30340;&#20351;&#20320;&#20316;&#32854;&#28500;&#30340;&#23376;&#27665;&#65292;&#27512;&#26044;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
