<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch3" data-usfm="DEU.3">
            <div class="label">3</div><div class="s"><span class="heading">&#25802;&#25943;&#24052;&#29642;&#29579;&#22121;&#65288;&#27665;21:31~35&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="DEU.3.1"><span class="label">1</span><span class="content">&#8220;&#24460;&#20358;&#25105;&#20497;&#22238;&#36681;&#36942;&#20358;&#65292;&#27839;&#33879;&#21040;&#24052;&#29642;&#30340;&#36335;&#19978;&#21435;&#65307;&#24052;&#29642;&#29579;&#22121;&#21644;&#20182;&#30340;&#30526;&#27665;&#65292;&#37117;&#20986;&#20358;&#36814;&#33879;&#25105;&#20497;&#65292;&#22312;&#20197;&#24471;&#20358;&#33287;&#25105;&#20497;&#20316;&#25136;&#12290;</span></span><span class="verse v2" data-usfm="DEU.3.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25105;&#35498;&#65306;&#8216;&#20320;&#19981;&#35201;&#24597;&#20182;&#65292;&#22240;&#28858;&#25105;&#24050;&#32147;&#25226;&#20182;&#21644;&#20182;&#30340;&#30526;&#27665;&#65292;&#20197;&#21450;&#20182;&#30340;&#22303;&#22320;&#65292;&#37117;&#20132;&#22312;&#20320;&#30340;&#25163;&#35041;&#65307;&#20320;&#35201;&#24453;&#20182;&#65292;&#20687;&#24478;&#21069;&#20320;&#24453;&#24076;&#23526;&#26412;&#30340;&#20126;&#25705;&#21033;&#20154;&#30340;&#29579;&#35199;&#23439;&#19968;&#27171;&#12290;&#8217;</span></span><span class="verse v3" data-usfm="DEU.3.3"><span class="label">3</span><span class="content">&#26044;&#26159;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#20063;&#25226;&#24052;&#29642;&#29579;&#22121;&#21644;&#20182;&#30340;&#30526;&#27665;&#37117;&#20132;&#22312;&#25105;&#20497;&#30340;&#25163;&#35041;&#65307;&#25105;&#20497;&#25802;&#27578;&#20102;&#20182;&#20497;&#65292;&#27794;&#26377;&#30041;&#19979;&#19968;&#20491;&#23384;&#27963;&#30340;&#20154;&#12290;</span></span><span class="verse v4" data-usfm="DEU.3.4"><span class="label">4</span><span class="content">&#37027;&#26178;&#65292;&#25105;&#20497;&#25504;&#22890;&#20102;&#20182;&#25152;&#26377;&#30340;&#22478;&#65307;&#22312;&#24052;&#29642;&#29579;&#22121;&#30340;&#22283;&#22303;&#35041;&#65292;&#20126;&#29669;&#27468;&#30340;&#20840;&#22659;&#65292;&#20849;&#26377;&#20845;&#21313;&#24231;&#22478;&#65292;&#27794;&#26377;&#19968;&#24231;&#22478;&#19981;&#34987;&#25105;&#20497;&#25152;&#22890;&#12290;</span></span><span class="verse v5" data-usfm="DEU.3.5"><span class="label">5</span><span class="content">&#36889;&#20123;&#22478;&#37117;&#26159;&#20197;&#39640;&#29254;&#20316;&#22561;&#22744;&#65292;&#26377;&#22478;&#38272;&#65292;&#26377;&#38272;&#38274;&#65307;&#27492;&#22806;&#65292;&#36996;&#26377;&#24456;&#22810;&#27794;&#26377;&#22478;&#29254;&#30340;&#37129;&#26449;&#12290;</span></span><span class="verse v6" data-usfm="DEU.3.6"><span class="label">6</span><span class="content">&#25105;&#20497;&#25226;&#36889;&#20123;&#37117;&#28357;&#30433;&#65292;&#20687;&#24478;&#21069;&#25105;&#20497;&#24453;&#24076;&#23526;&#26412;&#29579;&#35199;&#23439;&#19968;&#27171;&#65292;&#25226;&#21508;&#22478;&#20013;&#30340;&#30007;&#22899;&#21644;&#23567;&#23401;&#23376;&#37117;&#28357;&#30433;&#12290;</span></span><span class="verse v7" data-usfm="DEU.3.7"><span class="label">7</span><span class="content">&#21482;&#26377;&#22478;&#20013;&#25152;&#26377;&#30340;&#29298;&#30044;&#21644;&#22890;&#24471;&#30340;&#36001;&#29289;&#65292;&#37117;&#25504;&#28858;&#24049;&#26377;&#12290;</span></span><span class="verse v8" data-usfm="DEU.3.8"><span class="label">8</span><span class="content">&#37027;&#26178;&#65292;&#25105;&#20497;&#24478;&#32004;&#26086;&#27827;&#26481;&#20126;&#25705;&#21033;&#20154;&#30340;&#20841;&#20491;&#29579;&#25163;&#35041;&#65292;&#25226;&#24478;&#20126;&#23273;&#35895;&#30452;&#21040;&#40657;&#38272;&#23665;&#30340;&#22320;&#22890;&#20102;&#36942;&#20358;&#65292;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">9&#35199;&#38931;&#20154;&#31281;&#40657;&#38272;&#23665;&#28858;&#35199;&#36899;&#65292;&#20126;&#25705;&#21033;&#20154;&#21371;&#31281;&#23427;&#28858;&#31034;&#23612;&#29669;&#12290;</span></span></span></span><span class="verse v10" data-usfm="DEU.3.10"><span class="label">10</span><span class="content">&#23601;&#26159;&#22890;&#20102;&#24179;&#21407;&#19978;&#25152;&#26377;&#30340;&#22478;&#24066;&#65292;&#22522;&#21015;&#20840;&#22659;&#21644;&#24052;&#29642;&#20840;&#22659;&#65292;&#30452;&#21040;&#25746;&#36838;&#21644;&#20197;&#24471;&#20358;&#65292;&#36889;&#37117;&#26159;&#24052;&#29642;&#29579;&#22121;&#22283;&#20839;&#30340;&#22478;&#24066;&#12290;</span></span><span class="verse v11" data-usfm="DEU.3.11"><span class="label">11</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21033;&#20047;&#38899;&#20154;&#30340;&#39192;&#27665;&#20013;&#65292;&#21482;&#30041;&#19979;&#24052;&#29642;&#29579;&#22121;&#19968;&#20154;&#65307;&#30475;&#21738;&#65292;&#20182;&#30340;&#24202;&#26159;&#37941;&#30340;&#65292;&#38263;&#22235;&#20844;&#23610;&#65292;&#23532;&#20841;&#20844;&#23610;&#65292;&#36889;&#26159;&#25353;&#19968;&#33324;&#30340;&#23610;&#23544;&#37327;&#24230;&#65292;&#29694;&#22312;&#19981;&#26159;&#36996;&#22312;&#20126;&#25451;&#20154;&#30340;&#25289;&#24052;&#21966;&#65311;</span></span></span></span></div><div class="s"><span class="heading">&#20998;&#22320;&#32102;&#32004;&#26086;&#27827;&#26481;&#30340;&#25903;&#27966;&#65288;&#27665;32:1~42&#65289;</span></div><div class="p"><span class="verse v12" data-usfm="DEU.3.12"><span class="label">12</span><span class="content">&#8220;&#37027;&#26178;&#65292;&#25105;&#20497;&#20308;&#38936;&#20102;&#37027;&#22320;&#65292;&#24478;&#20126;&#23273;&#35895;&#26049;&#37002;&#30340;&#20126;&#32645;&#29669;&#36215;&#65292;&#25105;&#25226;&#22522;&#21015;&#23665;&#22320;&#30340;&#19968;&#21322;&#21644;&#20854;&#20013;&#30340;&#22478;&#24066;&#65292;&#37117;&#32102;&#20102;&#27969;&#26412;&#20154;&#21644;&#36838;&#24471;&#20154;&#12290;</span></span><span class="verse v13" data-usfm="DEU.3.13"><span class="label">13</span><span class="content">&#22522;&#21015;&#20854;&#39192;&#30340;&#22320;&#26041;&#21644;&#24052;&#29642;&#20840;&#22659;&#65292;&#23601;&#26159;&#22121;&#29579;&#30340;&#22283;&#22303;&#65292;&#25105;&#37117;&#32102;&#20102;&#29802;&#25343;&#35199;&#21322;&#20491;&#25903;&#27966;&#12290;&#20126;&#29669;&#27468;&#20840;&#22659;&#23601;&#26159;&#24052;&#29642;&#20840;&#22659;&#65292;&#36889;&#21483;&#20316;&#21033;&#20047;&#38899;&#20154;&#30340;&#22320;&#12290;</span></span><span class="verse v14" data-usfm="DEU.3.14"><span class="label">14</span><span class="content">&#29802;&#25343;&#35199;&#30340;&#20818;&#23376;&#30554;&#29669;&#65292;&#20308;&#20102;&#20126;&#29669;&#27468;&#20840;&#22659;&#65292;&#30452;&#21040;&#22522;&#36848;&#20154;&#21644;&#29802;&#36838;&#20154;&#30340;&#37002;&#30028;&#65292;&#23601;&#25353;&#33879;&#33258;&#24049;&#30340;&#21517;&#23383;&#31281;&#24052;&#29642;&#20840;&#22659;&#28858;&#21704;&#20525;&#29305;&#65294;&#30554;&#29669;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span><span class="verse v15" data-usfm="DEU.3.15"><span class="label">15</span><span class="content">&#25105;&#21448;&#25226;&#22522;&#21015;&#32102;&#20102;&#29802;&#21513;&#12290;</span></span><span class="verse v16" data-usfm="DEU.3.16"><span class="label">16</span><span class="content">&#24478;&#22522;&#21015;&#21040;&#20126;&#23273;&#35895;&#65292;&#20197;&#35895;&#30340;&#20013;&#24515;&#28858;&#30028;&#65292;&#30452;&#21040;&#20126;&#25451;&#20154;&#37002;&#30028;&#30340;&#38597;&#21338;&#27827;&#65292;&#25105;&#37117;&#32102;&#20102;&#27969;&#26412;&#20154;&#21644;&#36838;&#24471;&#20154;&#65307;</span></span><span class="verse v17" data-usfm="DEU.3.17"><span class="label">17</span><span class="content">&#21448;&#25226;&#20126;&#25289;&#24052;&#65292;&#21644;&#20197;&#32004;&#26086;&#27827;&#28858;&#30028;&#65292;&#24478;&#22522;&#23612;&#28872;&#30452;&#21040;&#20126;&#25289;&#24052;&#28023;&#65292;&#23601;&#26159;&#40573;&#28023;&#65292;&#22312;&#27608;&#26031;&#36838;&#23665;&#22369;&#19979;&#26481;&#37002;&#30340;&#22320;&#26041;&#65292;&#37117;&#32102;&#20102;&#20182;&#20497;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="DEU.3.18"><span class="label">18</span><span class="content">&#8220;&#37027;&#26178;&#65292;&#25105;&#21545;&#21648;&#20320;&#20497;&#65306;&#8216;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#65292;&#24050;&#32147;&#25226;&#36889;&#22320;&#36060;&#32102;&#20320;&#20497;&#20316;&#29986;&#26989;&#20102;&#65307;&#20320;&#20497;&#25152;&#26377;&#30340;&#25136;&#22763;&#65292;&#37117;&#35201;&#38928;&#20633;&#22909;&#65292;&#22312;&#20320;&#20497;&#30340;&#20804;&#24351;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#36942;&#27827;&#21435;&#12290;</span></span><span class="verse v19" data-usfm="DEU.3.19"><span class="label">19</span><span class="content">&#21482;&#26377;&#20320;&#20497;&#30340;&#22971;&#23376;&#12289;&#23567;&#23401;&#23376;&#21644;&#29298;&#30044;&#65292;&#21487;&#20197;&#30041;&#22312;&#25105;&#36060;&#32102;&#20320;&#20497;&#30340;&#22478;&#35041;&#12290;</span></span><span class="verse v20" data-usfm="DEU.3.20"><span class="label">20</span><span class="content">&#30452;&#21040;&#32822;&#21644;&#33775;&#20351;&#20320;&#20497;&#30340;&#20804;&#24351;&#65292;&#20687;&#20320;&#20497;&#19968;&#27171;&#24471;&#20102;&#23433;&#36523;&#30340;&#22320;&#26041;&#65307;&#20182;&#20497;&#20063;&#20308;&#38936;&#20102;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#22312;&#32004;&#26086;&#27827;&#35199;&#36060;&#32102;&#20182;&#20497;&#30340;&#22320;&#65292;&#28982;&#24460;&#20320;&#20497;&#21508;&#20154;&#25165;&#21487;&#20197;&#22238;&#21040;&#25105;&#36060;&#32102;&#20320;&#20497;&#20316;&#29986;&#26989;&#30340;&#22320;&#21435;&#12290;&#8217;</span></span><span class="verse v21" data-usfm="DEU.3.21"><span class="label">21</span><span class="content">&#37027;&#26178;&#65292;&#25105;&#21545;&#21648;&#32004;&#26360;&#20126;&#65306;&#8216;&#20320;&#35242;&#30524;&#30475;&#35211;&#20102;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#21521;&#36889;&#20841;&#20491;&#29579;&#25152;&#34892;&#30340;&#19968;&#20999;&#65307;&#32822;&#21644;&#33775;&#20063;&#24517;&#21521;&#20320;&#27491;&#35201;&#21435;&#30340;&#21508;&#22283;&#29031;&#27171;&#34892;&#12290;</span></span><span class="verse v22" data-usfm="DEU.3.22"><span class="label">22</span><span class="content">&#20320;&#20497;&#19981;&#35201;&#24597;&#20182;&#20497;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#35201;&#28858;&#20320;&#20497;&#20316;&#25136;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#19981;&#35377;&#25705;&#35199;&#36942;&#32004;&#26086;&#27827;&#20837;&#36838;&#21335;</span></div><div class="p"><span class="verse v23" data-usfm="DEU.3.23"><span class="label">23</span><span class="content">&#8220;&#37027;&#26178;&#65292;&#25105;&#25031;&#27714;&#32822;&#21644;&#33775;&#65292;&#35498;&#65306;</span></span><span class="verse v24" data-usfm="DEU.3.24"><span class="label">24</span><span class="content">&#8216;&#20027;&#32822;&#21644;&#33775;&#21834;&#65292;&#20320;&#24050;&#32147;&#25226;&#20320;&#30340;&#20553;&#22823;&#21644;&#20320;&#26377;&#33021;&#21147;&#30340;&#25163;&#39023;&#32102;&#20320;&#30340;&#20693;&#20154;&#30475;&#65307;&#22312;&#22825;&#19978;&#22320;&#19979;&#65292;&#21738;&#19968;&#20491;&#31070;&#33021;&#26377;&#20687;&#20320;&#25152;&#20316;&#30340;&#24037;&#20316;&#65292;&#33021;&#26377;&#20687;&#20320;&#25152;&#34892;&#30340;&#22855;&#20107;&#21602;&#65311;</span></span><span class="verse v25" data-usfm="DEU.3.25"><span class="label">25</span><span class="content">&#27714;&#20320;&#35731;&#25105;&#36942;&#21435;&#65292;&#30475;&#30475;&#32004;&#26086;&#27827;&#35199;&#30340;&#32654;&#22320;&#65292;&#23601;&#26159;&#37027;&#32654;&#22909;&#30340;&#23665;&#22320;&#21644;&#40654;&#24052;&#23273;&#12290;&#8217;</span></span><span class="verse v26" data-usfm="DEU.3.26"><span class="label">26</span><span class="content">&#20294;&#32822;&#21644;&#33775;&#28858;&#20102;&#20320;&#20497;&#30340;&#32227;&#25925;&#65292;&#21521;&#25105;&#30332;&#24594;&#65292;&#19981;&#32893;&#25105;&#30340;&#25031;&#27714;&#65307;&#32822;&#21644;&#33775;&#23565;&#25105;&#35498;&#65306;&#8216;&#32631;&#20102;&#65292;&#19981;&#35201;&#21521;&#25105;&#20877;&#25552;&#36889;&#20107;&#20102;&#12290;</span></span><span class="verse v27" data-usfm="DEU.3.27"><span class="label">27</span><span class="content">&#20320;&#35201;&#19978;&#27608;&#26031;&#36838;&#23665;&#38914;&#21435;&#65292;&#33289;&#30446;&#21521;&#26481;&#12289;&#21335;&#12289;&#35199;&#12289;&#21271;&#65292;&#35242;&#30524;&#35264;&#30475;&#65292;&#22240;&#28858;&#20320;&#19981;&#33021;&#36942;&#36889;&#32004;&#26086;&#27827;&#12290;</span></span><span class="verse v28" data-usfm="DEU.3.28"><span class="label">28</span><span class="content">&#20320;&#21371;&#35201;&#21545;&#21648;&#32004;&#26360;&#20126;&#65292;&#22533;&#22266;&#20182;&#65292;&#40723;&#21237;&#20182;&#65292;&#22240;&#28858;&#20182;&#35201;&#22312;&#36889;&#20154;&#27665;&#21069;&#38754;&#36942;&#27827;&#21435;&#65292;&#20351;&#20182;&#20497;&#25215;&#21463;&#20320;&#30475;&#35211;&#30340;&#36889;&#22320;&#12290;&#8217;</span></span><span class="verse v29" data-usfm="DEU.3.29"><span class="label">29</span><span class="content">&#26044;&#26159;&#25105;&#20497;&#20303;&#22312;&#20271;&#65294;&#27608;&#29669;&#23565;&#38754;&#30340;&#35895;&#20013;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
