<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch30" data-usfm="DEU.30">
            <div class="label">30</div><div class="s"><span class="heading">&#27512;&#21521;&#32822;&#21644;&#33775;&#24517;&#33945;&#36060;&#31119;</span></div><div class="p"><span class="verse v1" data-usfm="DEU.30.1"><span class="label">1</span><span class="content">&#8220;&#30070;&#36889;&#19968;&#20999;&#20107;&#65292;&#23601;&#26159;&#25105;&#25850;&#22312;&#20320;&#38754;&#21069;&#30340;&#31069;&#31119;&#21644;&#21650;&#35419;&#65292;&#37117;&#33256;&#21040;&#20320;&#36523;&#19978;&#30340;&#26178;&#20505;&#65292;&#20320;&#22312;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#36245;&#36880;&#20320;&#21435;&#30340;&#33836;&#22283;&#20013;&#65292;&#20320;&#24515;&#35041;&#24517;&#22238;&#24819;&#36889;&#20123;&#35441;&#65292;</span></span><span class="verse v2" data-usfm="DEU.30.2"><span class="label">2</span><span class="content">&#20320;&#21644;&#20320;&#30340;&#23376;&#23403;&#24517;&#19968;&#24515;&#19968;&#24847;&#27512;&#21521;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#65292;&#29031;&#33879;&#25105;&#20170;&#26085;&#21545;&#21648;&#20320;&#30340;&#19968;&#20999;&#32893;&#24478;&#20182;&#30340;&#35441;&#12290;</span></span><span class="verse v3" data-usfm="DEU.30.3"><span class="label">3</span><span class="content">&#37027;&#26178;&#65292;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#23601;&#24517;&#20351;&#20320;&#36889;&#34987;&#25796;&#30340;&#20154;&#22238;&#27512;&#65292;&#20182;&#24517;&#24976;&#25003;&#20320;&#65307;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#24517;&#24478;&#20320;&#34987;&#20998;&#25955;&#21040;&#30340;&#33836;&#27665;&#20013;&#65292;&#25226;&#20320;&#20877;&#21484;&#38598;&#22238;&#20358;&#12290;</span></span><span class="verse v4" data-usfm="DEU.30.4"><span class="label">4</span><span class="content">&#20320;&#34987;&#36245;&#36880;&#30340;&#20154;&#65292;&#23601;&#26159;&#22312;&#22825;&#28079;&#28023;&#35282;&#65292;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#20063;&#24517;&#24478;&#37027;&#35041;&#25226;&#20320;&#21484;&#38598;&#22238;&#20358;&#65292;&#24478;&#37027;&#35041;&#25226;&#20320;&#24118;&#22238;&#12290;</span></span><span class="verse v5" data-usfm="DEU.30.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#24517;&#38936;&#20320;&#36914;&#20837;&#20320;&#21015;&#31062;&#25152;&#24471;&#20043;&#22320;&#65292;&#20351;&#20320;&#21487;&#20197;&#24471;&#33879;&#36889;&#22320;&#65307;&#20182;&#24517;&#21892;&#24453;&#20320;&#65292;&#20182;&#20063;&#24517;&#20351;&#20320;&#30340;&#20154;&#25976;&#22686;&#22810;&#65292;&#21213;&#36942;&#20320;&#30340;&#21015;&#31062;&#12290;</span></span><span class="verse v6" data-usfm="DEU.30.6"><span class="label">6</span><span class="content">&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#24517;&#25226;&#20320;&#24515;&#35041;&#21644;&#20320;&#24460;&#35028;&#24515;&#35041;&#30340;&#27745;&#31330;&#38500;&#25481;&#65292;&#35201;&#20320;&#19968;&#24515;&#19968;&#24847;&#24859;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#65292;&#20351;&#20320;&#21487;&#20197;&#23384;&#27963;&#12290;</span></span><span class="verse v7" data-usfm="DEU.30.7"><span class="label">7</span><span class="content">&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#24517;&#25226;&#36889;&#19968;&#20999;&#21650;&#35419;&#65292;&#21152;&#22312;&#20320;&#30340;&#20167;&#25973;&#21644;&#24680;&#24801;&#20320;&#12289;&#36924;&#36843;&#20320;&#30340;&#20154;&#36523;&#19978;&#12290;</span></span><span class="verse v8" data-usfm="DEU.30.8"><span class="label">8</span><span class="content">&#20320;&#21371;&#35201;&#20877;&#32893;&#24478;&#32822;&#21644;&#33775;&#30340;&#35441;&#65292;&#36981;&#34892;&#20182;&#30340;&#19968;&#20999;&#35489;&#21629;&#65292;&#23601;&#26159;&#25105;&#20170;&#26085;&#21545;&#21648;&#20320;&#30340;&#12290;</span></span><span class="verse v9" data-usfm="DEU.30.9"><span class="label">9</span><span class="content">&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#24517;&#20351;&#20320;&#25163;&#35041;&#25152;&#36774;&#30340;&#19968;&#20999;&#20107;&#12289;&#20320;&#36523;&#25152;&#29983;&#30340;&#12289;&#29298;&#30044;&#25152;&#20986;&#30340;&#12289;&#22320;&#22303;&#25152;&#29986;&#30340;&#65292;&#37117;&#35920;&#30427;&#26377;&#39192;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#24517;&#20877;&#21916;&#24709;&#20320;&#65292;&#20351;&#20320;&#24471;&#31119;&#65292;&#20687;&#24478;&#21069;&#21916;&#24709;&#20320;&#30340;&#21015;&#31062;&#19968;&#27171;&#65307;</span></span><span class="verse v10" data-usfm="DEU.30.10"><span class="label">10</span><span class="content">&#21482;&#35201;&#20320;&#32893;&#24478;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#30340;&#35441;&#65292;&#35641;&#23432;&#36889;&#24459;&#27861;&#26360;&#19978;&#25152;&#23531;&#30340;&#35489;&#21629;&#21644;&#24459;&#20363;&#65307;&#21482;&#35201;&#20320;&#19968;&#24515;&#19968;&#24847;&#22238;&#36681;&#27512;&#21521;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.30.11"><span class="label">11</span><span class="content">&#8220;&#20854;&#23526;&#25105;&#20170;&#26085;&#21545;&#21648;&#20320;&#30340;&#36889;&#35489;&#21629;&#65292;&#23565;&#20320;&#20006;&#19981;&#22826;&#38627;&#65292;&#38626;&#20320;&#20063;&#19981;&#22826;&#36960;&#12290;</span></span><span class="verse v12" data-usfm="DEU.30.12"><span class="label">12</span><span class="content">&#36889;&#35489;&#21629;&#19981;&#26159;&#22312;&#22825;&#19978;&#65292;&#20197;&#33268;&#20320;&#35498;&#65306;&#8216;&#35504;&#26367;&#25105;&#20497;&#19978;&#21040;&#22825;&#19978;&#21435;&#65292;&#28858;&#25105;&#20497;&#21462;&#19979;&#20358;&#65292;&#20351;&#25105;&#20497;&#32893;&#35211;&#65292;&#23601;&#21487;&#20197;&#36981;&#34892;&#21602;&#65311;&#8217;</span></span><span class="verse v13" data-usfm="DEU.30.13"><span class="label">13</span><span class="content">&#20063;&#19981;&#26159;&#22312;&#28023;&#22806;&#65292;&#20197;&#33268;&#20320;&#35498;&#65306;&#8216;&#35504;&#26367;&#25105;&#20497;&#36942;&#28023;&#21435;&#65292;&#28858;&#25105;&#20497;&#21462;&#22238;&#20358;&#65292;&#20351;&#25105;&#20497;&#32893;&#35211;&#65292;&#23601;&#21487;&#20197;&#36981;&#34892;&#21602;&#65311;&#8217;</span></span><span class="verse v14" data-usfm="DEU.30.14"><span class="label">14</span><span class="content">&#20854;&#23526;&#36889;&#35441;&#38626;&#20320;&#24456;&#36817;&#65292;&#23601;&#22312;&#20320;&#21475;&#35041;&#65292;&#20063;&#22312;&#20320;&#24515;&#35041;&#65292;&#20351;&#20320;&#21487;&#20197;&#36981;&#34892;&#12290;</span></span></div><div class="s"><span class="heading">&#29983;&#27515;&#20108;&#36884;&#30001;&#20154;&#36984;&#25799;</span></div><div class="p"><span class="verse v15" data-usfm="DEU.30.15"><span class="label">15</span><span class="content">&#8220;&#20320;&#30475;&#65292;&#25105;&#20170;&#26085;&#25226;&#29983;&#21629;&#21644;&#31119;&#27138;&#65292;&#27515;&#20129;&#33287;&#28797;&#31117;&#65292;&#37117;&#25850;&#22312;&#20320;&#30340;&#38754;&#21069;&#20102;&#12290;</span></span><span class="verse v16" data-usfm="DEU.30.16"><span class="label">16</span><span class="content">&#22240;&#27492;&#25105;&#20170;&#26085;&#21545;&#21648;&#20320;&#35201;&#24859;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#65292;&#34892;&#20182;&#30340;&#36947;&#36335;&#65292;&#35641;&#23432;&#20182;&#30340;&#35489;&#21629;&#12289;&#24459;&#20363;&#12289;&#20856;&#31456;&#65292;&#20351;&#20320;&#21487;&#20197;&#23384;&#27963;&#65292;&#20154;&#25976;&#22686;&#22810;&#65292;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#23601;&#24517;&#22312;&#20320;&#35201;&#36914;&#21435;&#24471;&#28858;&#26989;&#30340;&#22320;&#19978;&#36060;&#31119;&#32102;&#20320;&#12290;</span></span><span class="verse v17" data-usfm="DEU.30.17"><span class="label">17</span><span class="content">&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#30340;&#24515;&#20559;&#38626;&#20102;&#65292;&#19981;&#32943;&#32893;&#24478;&#65292;&#21371;&#34987;&#20154;&#21246;&#24341;&#65292;&#21435;&#25964;&#25308;&#21644;&#20107;&#22857;&#21029;&#30340;&#31070;&#65307;</span></span><span class="verse v18" data-usfm="DEU.30.18"><span class="label">18</span><span class="content">&#25105;&#20170;&#26085;&#37165;&#37325;&#22320;&#21578;&#35380;&#20320;&#20497;&#65292;&#20320;&#20497;&#24517;&#35201;&#28357;&#20129;&#65307;&#22312;&#20320;&#36942;&#32004;&#26086;&#27827;&#65292;&#36914;&#21435;&#24471;&#28858;&#26989;&#30340;&#22320;&#19978;&#65292;&#20320;&#30340;&#24180;&#26085;&#24517;&#19981;&#38263;&#20037;&#12290;</span></span><span class="verse v19" data-usfm="DEU.30.19"><span class="label">19</span><span class="content">&#25105;&#20170;&#26085;&#21628;&#22825;&#21914;&#22320;&#21521;&#20320;&#20497;&#20316;&#35657;&#65292;&#25105;&#25226;&#29983;&#33287;&#27515;&#65292;&#31119;&#33287;&#31117;&#65292;&#37117;&#25850;&#22312;&#20320;&#38754;&#21069;&#20102;&#65307;&#25152;&#20197;&#20320;&#35201;&#36984;&#25799;&#29983;&#21629;&#65292;&#22909;&#35731;&#20320;&#21644;&#20320;&#30340;&#24460;&#35028;&#37117;&#21487;&#20197;&#27963;&#33879;&#65292;</span></span><span class="verse v20" data-usfm="DEU.30.20"><span class="label">20</span><span class="content">&#24859;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#65292;&#32893;&#24478;&#20182;&#30340;&#35441;&#65292;&#32202;&#38752;&#20182;&#65292;&#22240;&#28858;&#37027;&#23601;&#26159;&#20320;&#30340;&#29983;&#21629;&#65292;&#20320;&#30340;&#38263;&#22781;&#65307;&#36889;&#27171;&#65292;&#20320;&#25165;&#33021;&#22312;&#32822;&#21644;&#33775;&#21521;&#20320;&#30340;&#21015;&#31062;&#20126;&#20271;&#25289;&#32597;&#12289;&#20197;&#25746;&#12289;&#38597;&#21508;&#36215;&#35475;&#25033;&#35377;&#35201;&#36060;&#32102;&#20182;&#20497;&#30340;&#22320;&#19978;&#23621;&#20303;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
