<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch31" data-usfm="DEU.31">
            <div class="label">31</div><div class="s"><span class="heading">&#31435;&#32004;&#26360;&#20126;&#20316;&#32380;&#25215;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="DEU.31.1"><span class="label">1</span><span class="content">&#25705;&#35199;&#21448;&#25226;&#36889;&#20123;&#35441;&#21578;&#35380;&#20197;&#33394;&#21015;&#30526;&#20154;&#65292;</span></span><span class="verse v2" data-usfm="DEU.31.2"><span class="label">2</span><span class="content">&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#29694;&#20170;&#19968;&#30334;&#20108;&#21313;&#27506;&#65292;&#19981;&#33021;&#20877;&#29031;&#24120;&#20986;&#20837;&#20102;&#65307;&#32822;&#21644;&#33775;&#20063;&#26366;&#23565;&#25105;&#35498;&#65306;&#20320;&#24517;&#19981;&#24471;&#36942;&#36889;&#32004;&#26086;&#27827;&#12290;</span></span><span class="verse v3" data-usfm="DEU.31.3"><span class="label">3</span><span class="content">&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#35201;&#35242;&#33258;&#38936;&#20320;&#20497;&#36942;&#21435;&#65292;&#24478;&#20320;&#20497;&#38754;&#21069;&#28040;&#28357;&#36889;&#20123;&#22283;&#30340;&#27665;&#65292;&#20351;&#20320;&#20497;&#24471;&#33879;&#20182;&#20497;&#30340;&#22320;&#65292;&#29031;&#33879;&#32822;&#21644;&#33775;&#35498;&#36942;&#30340;&#65292;&#32004;&#26360;&#20126;&#35201;&#35242;&#33258;&#38936;&#20320;&#20497;&#36942;&#21435;&#12290;</span></span><span class="verse v4" data-usfm="DEU.31.4"><span class="label">4</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#24453;&#20182;&#20497;&#65292;&#24517;&#22909;&#20687;&#24478;&#21069;&#23565;&#24453;&#20182;&#28040;&#28357;&#30340;&#20126;&#25705;&#21033;&#20154;&#30340;&#20841;&#20491;&#29579;&#35199;&#23439;&#21644;&#22121;&#65292;&#20197;&#21450;&#20182;&#20497;&#30340;&#22283;&#19968;&#27171;&#12290;</span></span><span class="verse v5" data-usfm="DEU.31.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#33775;&#24517;&#25226;&#20182;&#20497;&#20132;&#32102;&#20320;&#20497;&#65292;&#20320;&#20497;&#29031;&#33879;&#25105;&#21545;&#21648;&#20320;&#20497;&#30340;&#19968;&#20999;&#21629;&#20196;&#23565;&#24453;&#20182;&#20497;&#12290;</span></span><span class="verse v6" data-usfm="DEU.31.6"><span class="label">6</span><span class="content">&#20320;&#20497;&#35201;&#22533;&#24375;&#21191;&#25954;&#65307;&#19981;&#35201;&#23475;&#24597;&#65292;&#20063;&#19981;&#35201;&#22240;&#20182;&#20497;&#30031;&#25084;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#33287;&#20320;&#21516;&#21435;&#65307;&#20182;&#27770;&#19981;&#25735;&#19979;&#20320;&#65292;&#20063;&#19981;&#38626;&#26820;&#20320;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="DEU.31.7"><span class="label">7</span><span class="content">&#25705;&#35199;&#25226;&#32004;&#26360;&#20126;&#21484;&#20102;&#20358;&#65292;&#22312;&#20197;&#33394;&#21015;&#30526;&#20154;&#38754;&#21069;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#35201;&#22533;&#24375;&#21191;&#25954;&#65292;&#22240;&#28858;&#20320;&#35201;&#21644;&#36889;&#20154;&#27665;&#19968;&#21516;&#36914;&#20837;&#32822;&#21644;&#33775;&#21521;&#20182;&#20497;&#30340;&#21015;&#31062;&#36215;&#35475;&#65292;&#25033;&#35377;&#35201;&#36060;&#32102;&#20182;&#20497;&#30340;&#22320;&#65307;&#20320;&#20063;&#35201;&#20351;&#20182;&#20497;&#24471;&#33879;&#37027;&#22320;&#28858;&#26989;&#12290;</span></span><span class="verse v8" data-usfm="DEU.31.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#33775;&#35242;&#33258;&#22312;&#20320;&#21069;&#38957;&#34892;&#65292;&#33287;&#20320;&#21516;&#22312;&#65307;&#20182;&#27770;&#19981;&#25735;&#19979;&#20320;&#65292;&#20063;&#19981;&#38626;&#26820;&#20320;&#65307;&#20320;&#19981;&#35201;&#23475;&#24597;&#65292;&#20063;&#19981;&#35201;&#39514;&#24908;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25353;&#26178;&#23459;&#35712;&#24459;&#27861;&#26360;</span></div><div class="p"><span class="verse v9" data-usfm="DEU.31.9"><span class="label">9</span><span class="content">&#25705;&#35199;&#25226;&#36889;&#24459;&#27861;&#23531;&#22909;&#20102;&#65292;&#23601;&#20132;&#32102;&#25260;&#32822;&#21644;&#33775;&#32004;&#27331;&#30340;&#21033;&#26410;&#25903;&#27966;&#30340;&#31085;&#21496;&#23376;&#23403;&#65292;&#21644;&#20197;&#33394;&#21015;&#30340;&#30526;&#38263;&#32769;&#12290;</span></span><span class="verse v10" data-usfm="DEU.31.10"><span class="label">10</span><span class="content">&#25705;&#35199;&#21545;&#21648;&#20182;&#20497;&#65306;&#8220;&#27599;&#36898;&#19971;&#24180;&#30340;&#26368;&#24460;&#19968;&#24180;&#65292;&#23601;&#26159;&#22312;&#35905;&#20813;&#24180;&#30340;&#23450;&#26399;&#65292;&#20303;&#26842;&#31680;&#26399;&#38291;&#65292;</span></span><span class="verse v11" data-usfm="DEU.31.11"><span class="label">11</span><span class="content">&#20197;&#33394;&#21015;&#30526;&#20154;&#20358;&#21040;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#36984;&#25799;&#30340;&#22320;&#26041;&#26397;&#35211;&#20182;&#30340;&#26178;&#20505;&#65292;&#20320;&#35201;&#22312;&#20197;&#33394;&#21015;&#30526;&#20154;&#38754;&#21069;&#25226;&#36889;&#24459;&#27861;&#23459;&#35712;&#32102;&#20182;&#20497;&#32893;&#12290;</span></span><span class="verse v12" data-usfm="DEU.31.12"><span class="label">12</span><span class="content">&#20320;&#35201;&#21484;&#38598;&#20154;&#27665;&#12289;&#30007;&#20154;&#12289;&#22899;&#20154;&#12289;&#23401;&#23376;&#65292;&#20197;&#21450;&#20320;&#22478;&#35041;&#30340;&#23492;&#23621;&#32773;&#65292;&#21483;&#20182;&#20497;&#21487;&#20197;&#32893;&#35211;&#65292;&#21483;&#20182;&#20497;&#21487;&#20197;&#23416;&#32722;&#65292;&#22909;&#25964;&#30031;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#65292;&#35641;&#23432;&#36981;&#34892;&#36889;&#24459;&#27861;&#30340;&#19968;&#20999;&#35441;&#65292;</span></span><span class="verse v13" data-usfm="DEU.31.13"><span class="label">13</span><span class="content">&#20063;&#21483;&#20182;&#20497;&#36996;&#19981;&#35469;&#35672;&#36889;&#24459;&#27861;&#30340;&#20818;&#22899;&#21487;&#20197;&#32893;&#35211;&#65292;&#20351;&#20182;&#20497;&#22312;&#20320;&#20497;&#36942;&#32004;&#26086;&#27827;&#21435;&#24471;&#28858;&#26989;&#30340;&#22320;&#19978;&#29983;&#27963;&#30340;&#26178;&#20505;&#65292;&#19968;&#29983;&#23416;&#32722;&#25964;&#30031;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#33775;&#32102;&#25705;&#35199;&#26368;&#24460;&#30340;&#35347;&#31034;</span></div><div class="p"><span class="verse v14" data-usfm="DEU.31.14"><span class="label">14</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#30475;&#21738;&#65292;&#20320;&#30340;&#27515;&#26399;&#33256;&#36817;&#20102;&#65307;&#20320;&#35201;&#25226;&#32004;&#26360;&#20126;&#21484;&#20358;&#65292;&#20320;&#20497;&#20108;&#20154;&#35201;&#31449;&#22312;&#26371;&#24149;&#35041;&#65292;&#25105;&#22909;&#21545;&#21648;&#20182;&#12290;&#8221;&#26044;&#26159;&#25705;&#35199;&#21644;&#32004;&#26360;&#20126;&#21069;&#21435;&#65292;&#19968;&#21516;&#31449;&#22312;&#26371;&#24149;&#35041;&#12290;</span></span><span class="verse v15" data-usfm="DEU.31.15"><span class="label">15</span><span class="content">&#32822;&#21644;&#33775;&#22312;&#26371;&#24149;&#35041;&#65292;&#22312;&#38642;&#26609;&#20013;&#39023;&#29694;&#65292;&#36889;&#38642;&#26609;&#20572;&#22312;&#26371;&#24149;&#30340;&#38272;&#21475;&#19978;&#38754;&#12290;</span></span><span class="verse v16" data-usfm="DEU.31.16"><span class="label">16</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#65306;&#8220;&#30475;&#21738;&#65292;&#20320;&#24555;&#35201;&#21644;&#20320;&#30340;&#21015;&#31062;&#38263;&#30496;&#20102;&#65307;&#36889;&#20154;&#27665;&#35201;&#36215;&#20358;&#65292;&#22312;&#20182;&#20497;&#25152;&#35201;&#21435;&#30340;&#22320;&#26041;&#65292;&#22312;&#37027;&#22320;&#30340;&#20154;&#20013;&#65292;&#33287;&#22806;&#26063;&#20154;&#30340;&#31070;&#34892;&#37034;&#28139;&#65292;&#38626;&#26820;&#25105;&#65292;&#30772;&#22750;&#25105;&#33287;&#20182;&#20497;&#25152;&#31435;&#30340;&#32004;&#12290;</span></span><span class="verse v17" data-usfm="DEU.31.17"><span class="label">17</span><span class="content">&#21040;&#20102;&#37027;&#26085;&#65292;&#25105;&#24517;&#21521;&#20182;&#20497;&#22823;&#30332;&#28872;&#24594;&#65292;&#38626;&#26820;&#20182;&#20497;&#65292;&#25513;&#38754;&#19981;&#39015;&#20182;&#20497;&#65292;&#20182;&#20497;&#23601;&#24517;&#34987;&#21534;&#28357;&#65292;&#20006;&#19988;&#36973;&#36935;&#24456;&#22810;&#28797;&#31117;&#21644;&#24739;&#38627;&#12290;&#21040;&#20102;&#37027;&#26085;&#65292;&#20182;&#20497;&#24517;&#35498;&#65306;&#8216;&#25105;&#20497;&#36973;&#36935;&#36889;&#20123;&#28797;&#31117;&#65292;&#19981;&#26159;&#22240;&#28858;&#25105;&#20497;&#30340;&#12288;&#31070;&#19981;&#22312;&#25105;&#20497;&#20013;&#38291;&#21966;&#65311;&#8217;</span></span><span class="verse v18" data-usfm="DEU.31.18"><span class="label">18</span><span class="content">&#21040;&#20102;&#37027;&#26085;&#65292;&#22240;&#28858;&#20182;&#20497;&#20559;&#21521;&#20102;&#21029;&#30340;&#31070;&#65292;&#21644;&#25152;&#20316;&#30340;&#19968;&#20999;&#24801;&#20107;&#65292;&#25105;&#24517;&#25513;&#38754;&#19981;&#39015;&#20182;&#20497;&#12290;</span></span><span class="verse v19" data-usfm="DEU.31.19"><span class="label">19</span><span class="content">&#25152;&#20197;&#65292;&#29694;&#22312;&#20320;&#20497;&#35201;&#28858;&#33258;&#24049;&#23531;&#19979;&#36889;&#39318;&#35433;&#27468;&#20358;&#65292;&#25945;&#23566;&#20197;&#33394;&#21015;&#20154;&#65292;&#25918;&#22312;&#20182;&#20497;&#21475;&#20013;&#65292;&#20351;&#36889;&#39318;&#35433;&#27468;&#25104;&#28858;&#25105;&#21453;&#23565;&#20182;&#20497;&#30340;&#35211;&#35657;&#12290;</span></span><span class="verse v20" data-usfm="DEU.31.20"><span class="label">20</span><span class="content">&#22240;&#28858;&#25105;&#25226;&#20182;&#20497;&#38936;&#36914;&#20102;&#25105;&#21521;&#20182;&#20497;&#30340;&#21015;&#31062;&#36215;&#35475;&#25033;&#35377;&#30340;&#22320;&#65292;&#23601;&#26159;&#27969;&#22902;&#33287;&#34588;&#30340;&#22320;&#65292;&#20182;&#20497;&#22312;&#37027;&#35041;&#21507;&#39165;&#20102;&#65292;&#30332;&#32982;&#20102;&#65292;&#23601;&#24517;&#20559;&#21521;&#21029;&#30340;&#31070;&#65292;&#20107;&#22857;&#20182;&#20497;&#65292;&#34256;&#35222;&#25105;&#65292;&#30772;&#22750;&#25105;&#30340;&#32004;&#12290;</span></span><span class="verse v21" data-usfm="DEU.31.21"><span class="label">21</span><span class="content">&#20182;&#20497;&#36973;&#36935;&#35377;&#22810;&#28797;&#31117;&#21644;&#24739;&#38627;&#30340;&#26178;&#20505;&#65292;&#36889;&#39318;&#35433;&#27468;&#23601;&#24517;&#22312;&#20182;&#20497;&#38754;&#21069;&#20316;&#35657;&#65292;&#22240;&#28858;&#36889;&#39318;&#35433;&#27468;&#24517;&#19981;&#26371;&#24478;&#20182;&#20497;&#24460;&#35028;&#30340;&#21475;&#20013;&#24536;&#35352;&#12290;&#20854;&#23526;&#65292;&#25105;&#36996;&#26410;&#38936;&#20182;&#20497;&#36914;&#20837;&#25105;&#36215;&#35475;&#25033;&#35377;&#20043;&#22320;&#20197;&#20808;&#65292;&#20182;&#20497;&#20170;&#26085;&#24515;&#35041;&#25152;&#25079;&#30340;&#24847;&#24565;&#65292;&#25105;&#37117;&#30693;&#36947;&#20102;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="DEU.31.22"><span class="label">22</span><span class="content">&#25705;&#35199;&#23601;&#22312;&#37027;&#19968;&#22825;&#23531;&#19979;&#20102;&#36889;&#39318;&#35433;&#27468;&#65292;&#25945;&#23566;&#20197;&#33394;&#21015;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="DEU.31.23"><span class="label">23</span><span class="content">&#32822;&#21644;&#33775;&#21545;&#21648;&#23273;&#30340;&#20818;&#23376;&#32004;&#26360;&#20126;&#65292;&#35498;&#65306;&#8220;&#20320;&#30070;&#22533;&#24375;&#21191;&#25954;&#65292;&#22240;&#28858;&#20320;&#35201;&#38936;&#20197;&#33394;&#21015;&#20154;&#36914;&#25105;&#21521;&#20182;&#20497;&#36215;&#35475;&#25033;&#35377;&#30340;&#22320;&#65292;&#25105;&#24517;&#33287;&#20320;&#21516;&#22312;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="DEU.31.24"><span class="label">24</span><span class="content">&#25705;&#35199;&#25226;&#36889;&#24459;&#27861;&#30340;&#35441;&#23531;&#22312;&#26360;&#19978;&#65292;&#30452;&#21040;&#23531;&#23436;&#20102;&#65292;</span></span><span class="verse v25" data-usfm="DEU.31.25"><span class="label">25</span><span class="content">&#25705;&#35199;&#23601;&#21545;&#21648;&#25260;&#32822;&#21644;&#33775;&#32004;&#27331;&#30340;&#21033;&#26410;&#20154;&#35498;&#65306;</span></span><span class="verse v26" data-usfm="DEU.31.26"><span class="label">26</span><span class="content">&#8220;&#20320;&#20497;&#35201;&#25226;&#36889;&#24459;&#27861;&#26360;&#65292;&#25918;&#22312;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#30340;&#32004;&#27331;&#26049;&#65292;&#21487;&#20197;&#22312;&#37027;&#35041;&#20316;&#21453;&#23565;&#20320;&#20497;&#30340;&#35211;&#35657;&#65292;</span></span><span class="verse v27" data-usfm="DEU.31.27"><span class="label">27</span><span class="content">&#22240;&#28858;&#25105;&#30693;&#36947;&#20320;&#20497;&#30340;&#24726;&#36870;&#21644;&#38929;&#22266;&#12290;&#30475;&#21738;&#65292;&#25105;&#20170;&#26085;&#36996;&#27963;&#33879;&#33287;&#20320;&#20497;&#21516;&#22312;&#30340;&#26178;&#20505;&#65292;&#20320;&#20497;&#23578;&#19988;&#24726;&#36870;&#32822;&#21644;&#33775;&#65292;&#20309;&#27841;&#25105;&#27515;&#20102;&#20197;&#24460;&#21602;&#65311;</span></span><span class="verse v28" data-usfm="DEU.31.28"><span class="label">28</span><span class="content">&#20320;&#20497;&#35201;&#25226;&#20320;&#20497;&#21508;&#25903;&#27966;&#30340;&#30526;&#38263;&#32769;&#21644;&#23448;&#38263;&#37117;&#21484;&#38598;&#21040;&#25105;&#36889;&#35041;&#20358;&#65292;&#25105;&#22909;&#25226;&#36889;&#20123;&#35441;&#35498;&#32102;&#20182;&#20497;&#32893;&#65292;&#20006;&#19988;&#21628;&#22825;&#21914;&#22320;&#23565;&#20182;&#20497;&#20316;&#35657;&#12290;</span></span><span class="verse v29" data-usfm="DEU.31.29"><span class="label">29</span><span class="content">&#22240;&#28858;&#25105;&#30693;&#36947;&#25105;&#27515;&#20102;&#20197;&#24460;&#65292;&#20320;&#20497;&#24517;&#23436;&#20840;&#25943;&#22750;&#65292;&#20559;&#38626;&#25105;&#21545;&#21648;&#20320;&#20497;&#30340;&#36947;&#36335;&#65307;&#22312;&#26411;&#24460;&#30340;&#26085;&#23376;&#24517;&#26377;&#28797;&#31117;&#33256;&#21040;&#20320;&#20497;&#36523;&#19978;&#65292;&#22240;&#28858;&#20320;&#20497;&#24517;&#34892;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#20197;&#20320;&#20497;&#25163;&#25152;&#20316;&#30340;&#20107;&#65292;&#24825;&#20182;&#30332;&#24594;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v30" data-usfm="DEU.31.30"><span class="label">30</span><span class="content">&#26044;&#26159;&#25705;&#35199;&#25226;&#36889;&#39318;&#35433;&#27468;&#30340;&#35441;&#65292;&#37117;&#35498;&#32102;&#20197;&#33394;&#21015;&#30340;&#20840;&#39636;&#26371;&#30526;&#32893;&#65292;&#30452;&#21040;&#35498;&#23436;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
