<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch4" data-usfm="DEU.4">
            <div class="label">4</div><div class="s"><span class="heading">&#21240;&#20154;&#27665;&#36981;&#34892;&#12288;&#31070;&#30340;&#24459;&#20363;</span></div><div class="p"><span class="verse v1" data-usfm="DEU.4.1"><span class="label">1</span><span class="content">&#8220;&#20197;&#33394;&#21015;&#20154;&#21738;&#65292;&#29694;&#22312;&#20320;&#20497;&#35201;&#32893;&#25105;&#21521;&#20358;&#25945;&#35347;&#20320;&#20497;&#36981;&#34892;&#30340;&#24459;&#20363;&#21644;&#20856;&#31456;&#65292;&#20351;&#20320;&#20497;&#21487;&#20197;&#27963;&#33879;&#65292;&#21487;&#20197;&#36914;&#21435;&#24471;&#33879;&#32822;&#21644;&#33775;&#20320;&#20497;&#21015;&#31062;&#30340;&#12288;&#31070;&#36060;&#32102;&#20320;&#20497;&#30340;&#22320;&#20316;&#29986;&#26989;&#12290;</span></span><span class="verse v2" data-usfm="DEU.4.2"><span class="label">2</span><span class="content">&#25105;&#21545;&#21648;&#20320;&#20497;&#30340;&#35441;&#65292;&#20320;&#20497;&#19981;&#21487;&#22686;&#21152;&#65292;&#20063;&#19981;&#21487;&#28187;&#23569;&#65292;&#22909;&#20351;&#20320;&#20497;&#36981;&#23432;&#25105;&#21545;&#21648;&#20320;&#20497;&#30340;&#65292;&#23601;&#26159;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#30340;&#21629;&#20196;&#12290;</span></span><span class="verse v3" data-usfm="DEU.4.3"><span class="label">3</span><span class="content">&#32822;&#21644;&#33775;&#22240;&#24052;&#21147;&#65294;&#27608;&#29669;&#30340;&#20107;&#25152;&#34892;&#30340;&#65292;&#20320;&#20497;&#37117;&#35242;&#30524;&#30475;&#35211;&#20102;&#65307;&#25152;&#26377;&#36319;&#38568;&#24052;&#21147;&#65294;&#27608;&#29669;&#30340;&#20154;&#65292;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#37117;&#24478;&#20320;&#20497;&#20013;&#38291;&#28040;&#28357;&#20102;&#12290;</span></span><span class="verse v4" data-usfm="DEU.4.4"><span class="label">4</span><span class="content">&#21482;&#26377;&#20320;&#20497;&#32202;&#32202;&#20506;&#38752;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#30340;&#20154;&#65292;&#20170;&#26085;&#20840;&#37117;&#27963;&#33879;&#12290;</span></span><span class="verse v5" data-usfm="DEU.4.5"><span class="label">5</span><span class="content">&#30475;&#21738;&#65292;&#25105;&#29031;&#33879;&#32822;&#21644;&#33775;&#25105;&#30340;&#12288;&#31070;&#21545;&#21648;&#25105;&#30340;&#65292;&#25226;&#24459;&#20363;&#21644;&#20856;&#31456;&#25945;&#35347;&#20320;&#20497;&#65292;&#22909;&#35731;&#20320;&#20497;&#22312;&#23559;&#35201;&#36914;&#21435;&#24471;&#28858;&#26989;&#30340;&#22320;&#19978;&#36981;&#34892;&#12290;</span></span><span class="verse v6" data-usfm="DEU.4.6"><span class="label">6</span><span class="content">&#25152;&#20197;&#20320;&#20497;&#35201;&#35641;&#23432;&#36981;&#34892;&#65292;&#22240;&#28858;&#22312;&#33836;&#27665;&#30340;&#30524;&#20013;&#30475;&#20358;&#65292;&#36889;&#23601;&#26159;&#20320;&#20497;&#30340;&#26234;&#24935;&#21644;&#32880;&#26126;&#65307;&#20182;&#20497;&#19968;&#32893;&#35211;&#36889;&#19968;&#20999;&#24459;&#20363;&#65292;&#23601;&#24517;&#23450;&#35498;&#65306;&#8216;&#36889;&#22823;&#22283;&#30340;&#20154;&#30495;&#26159;&#26377;&#26234;&#24935;&#65292;&#26377;&#32880;&#26126;&#21834;&#12290;&#8217;</span></span><span class="verse v7" data-usfm="DEU.4.7"><span class="label">7</span><span class="content">&#21738;&#19968;&#20491;&#22823;&#22283;&#30340;&#20154;&#26377;&#31070;&#33287;&#20182;&#20497;&#36889;&#27171;&#35242;&#36817;&#65292;&#20687;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#65292;&#22312;&#25105;&#20497;&#27599;&#27425;&#21628;&#27714;&#20182;&#30340;&#26178;&#20505;&#65292;&#33287;&#25105;&#20497;&#35242;&#36817;&#19968;&#27171;&#21602;&#65311;</span></span><span class="verse v8" data-usfm="DEU.4.8"><span class="label">8</span><span class="content">&#21448;&#21738;&#19968;&#20491;&#22823;&#22283;&#26377;&#36889;&#27171;&#20844;&#32681;&#30340;&#24459;&#20363;&#21644;&#20856;&#31456;&#65292;&#20687;&#25105;&#20170;&#26085;&#22312;&#20320;&#38754;&#21069;&#38930;&#24067;&#30340;&#36889;&#19968;&#20999;&#24459;&#27861;&#21602;&#65311;</span></span></div><div class="p"><span class="verse v9" data-usfm="DEU.4.9"><span class="label">9</span><span class="content">&#8220;&#20320;&#21482;&#35201;&#33258;&#24049;&#35641;&#24910;&#65292;&#21448;&#35201;&#35641;&#23432;&#20320;&#30340;&#24515;&#24605;&#65292;&#20813;&#24471;&#20320;&#24536;&#20102;&#20320;&#35242;&#30524;&#30475;&#35211;&#30340;&#20107;&#65292;&#21448;&#20813;&#24471;&#36889;&#20123;&#20107;&#22312;&#20320;&#26377;&#29983;&#20043;&#26085;&#38626;&#38283;&#20320;&#30340;&#24515;&#65307;&#32317;&#35201;&#25226;&#36889;&#20123;&#20107;&#20659;&#32102;&#20320;&#30340;&#23376;&#23376;&#23403;&#23403;&#65292;</span></span><span class="verse v10" data-usfm="DEU.4.10"><span class="label">10</span><span class="content">&#20813;&#24471;&#20320;&#24536;&#20102;&#20320;&#22312;&#20309;&#28872;&#23665;&#65292;&#31449;&#22312;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#38754;&#21069;&#30340;&#37027;&#22825;&#12290;&#37027;&#26178;&#32822;&#21644;&#33775;&#23565;&#25105;&#35498;&#65306;&#8216;&#20320;&#35201;&#28858;&#25105;&#21484;&#38598;&#30526;&#27665;&#65292;&#25105;&#35201;&#21483;&#20182;&#20497;&#32893;&#25105;&#30340;&#35441;&#65292;&#20351;&#20182;&#20497;&#22312;&#37027;&#22320;&#19978;&#29983;&#27963;&#30340;&#26085;&#23376;&#65292;&#21487;&#20197;&#23416;&#32722;&#25964;&#30031;&#25105;&#65292;&#21448;&#21487;&#20197;&#25945;&#35347;&#33258;&#24049;&#30340;&#20818;&#22899;&#12290;&#8217;</span></span><span class="verse v11" data-usfm="DEU.4.11"><span class="label">11</span><span class="content">&#37027;&#26178;&#65292;&#20320;&#20497;&#36208;&#21069;&#20358;&#65292;&#31449;&#22312;&#23665;&#19979;&#65307;&#23665;&#19978;&#26377;&#28779;&#29138;&#33879;&#65292;&#28779;&#29124;&#27798;&#22825;&#65292;&#21448;&#26377;&#40657;&#26263;&#12289;&#23494;&#38642;&#21644;&#24189;&#26263;&#12290;</span></span><span class="verse v12" data-usfm="DEU.4.12"><span class="label">12</span><span class="content">&#32822;&#21644;&#33775;&#24478;&#28779;&#20013;&#23565;&#20320;&#20497;&#35498;&#35441;&#65307;&#20320;&#20497;&#21482;&#32893;&#35211;&#32882;&#38899;&#65292;&#21371;&#27794;&#26377;&#30475;&#35211;&#24418;&#35937;&#65307;&#21482;&#26377;&#32882;&#38899;&#65292;</span></span><span class="verse v13" data-usfm="DEU.4.13"><span class="label">13</span><span class="content">&#25226;&#20182;&#30340;&#32004;&#65292;&#23601;&#26159;&#20182;&#21545;&#21648;&#20320;&#20497;&#36981;&#23432;&#30340;&#37027;&#21313;&#26781;&#35489;&#21629;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21313;&#26781;&#35489;&#21629;&#8221;&#30452;&#35695;&#26159;&#8220;&#21313;&#21477;&#35441;&#8221;</span></span></span><span class="content">&#65292;&#21521;&#20320;&#20497;&#23459;&#24067;&#20986;&#20358;&#65307;&#21448;&#25226;&#23427;&#20497;&#23531;&#22312;&#20841;&#22602;&#30707;&#29256;&#19978;&#12290;</span></span><span class="verse v14" data-usfm="DEU.4.14"><span class="label">14</span><span class="content">&#37027;&#26178;&#65292;&#32822;&#21644;&#33775;&#20063;&#21545;&#21648;&#25105;&#25226;&#24459;&#20363;&#21644;&#20856;&#31456;&#25945;&#35347;&#20320;&#20497;&#65292;&#20351;&#20320;&#20497;&#22312;&#23559;&#35201;&#36942;&#21435;&#24471;&#28858;&#26989;&#30340;&#22320;&#19978;&#36981;&#34892;&#12290;</span></span></div><div class="s"><span class="heading">&#35686;&#21578;&#20154;&#27665;&#21247;&#25308;&#20598;&#20687;</span></div><div class="p"><span class="verse v15" data-usfm="DEU.4.15"><span class="label">15</span><span class="content">&#8220;&#25152;&#20197;&#20320;&#20497;&#35201;&#29305;&#21029;&#23567;&#24515;&#65292;&#35641;&#24910;&#33258;&#24049;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#22312;&#20309;&#28872;&#23665;&#24478;&#28779;&#20013;&#23565;&#20320;&#20497;&#35498;&#35441;&#30340;&#37027;&#19968;&#22825;&#65292;&#20320;&#20497;&#27794;&#26377;&#30475;&#35211;&#29978;&#40636;&#24418;&#35937;&#65307;</span></span><span class="verse v16" data-usfm="DEU.4.16"><span class="label">16</span><span class="content">&#24656;&#24597;&#20320;&#20497;&#25943;&#22750;&#33258;&#24049;&#65292;&#28858;&#33258;&#24049;&#35069;&#36896;&#20598;&#20687;&#65292;&#35069;&#36896;&#20219;&#20309;&#31070;&#20687;&#30340;&#24418;&#35937;&#65292;&#28961;&#35542;&#26159;&#30007;&#20687;&#25110;&#26159;&#22899;&#20687;&#65292;</span></span><span class="verse v17" data-usfm="DEU.4.17"><span class="label">17</span><span class="content">&#25110;&#26159;&#22320;&#19978;&#21508;&#31278;&#36208;&#29560;&#30340;&#20687;&#65292;&#25110;&#26159;&#39131;&#32724;&#22312;&#31354;&#20013;&#21508;&#39006;&#26377;&#32709;&#33152;&#30340;&#38592;&#40165;&#30340;&#20687;&#65292;</span></span><span class="verse v18" data-usfm="DEU.4.18"><span class="label">18</span><span class="content">&#25110;&#26159;&#22320;&#19978;&#21508;&#31278;&#29228;&#34892;&#30340;&#21205;&#29289;&#30340;&#20687;&#65292;&#25110;&#26159;&#22320;&#24213;&#19979;&#27700;&#35041;&#21508;&#27171;&#39770;&#39006;&#30340;&#20687;&#12290;</span></span><span class="verse v19" data-usfm="DEU.4.19"><span class="label">19</span><span class="content">&#21448;&#24656;&#24597;&#20320;&#25260;&#38957;&#26395;&#22825;&#65292;&#30475;&#35211;&#26085;&#12289;&#26376;&#12289;&#26143;&#65292;&#23601;&#26159;&#22825;&#19978;&#33836;&#35937;&#30340;&#26178;&#20505;&#65292;&#23601;&#34987;&#21246;&#24341;&#65292;&#21435;&#25964;&#25308;&#21644;&#20107;&#22857;&#23427;&#20497;&#65292;&#37027;&#21407;&#26159;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#20998;&#32102;&#22825;&#19979;&#33836;&#27665;&#20139;&#29992;&#30340;&#12290;</span></span><span class="verse v20" data-usfm="DEU.4.20"><span class="label">20</span><span class="content">&#32822;&#21644;&#33775;&#21371;&#25226;&#20320;&#20497;&#24478;&#22467;&#21450;&#65292;&#24478;&#37941;&#29200;&#37027;&#35041;&#38936;&#20986;&#20358;&#65292;&#20316;&#20182;&#33258;&#24049;&#30340;&#29986;&#26989;&#65292;&#33258;&#24049;&#30340;&#20154;&#27665;&#65292;&#20687;&#20170;&#26085;&#19968;&#27171;&#12290;</span></span><span class="verse v21" data-usfm="DEU.4.21"><span class="label">21</span><span class="content">&#32822;&#21644;&#33775;&#21448;&#22240;&#20320;&#20497;&#30340;&#32227;&#25925;&#65292;&#21521;&#25105;&#30332;&#24594;&#65292;&#20006;&#19988;&#36215;&#35475;&#19981;&#35731;&#25105;&#36942;&#32004;&#26086;&#27827;&#65292;&#20063;&#19981;&#23481;&#25105;&#36914;&#20837;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#36060;&#32102;&#20320;&#20316;&#29986;&#26989;&#30340;&#37027;&#32654;&#22320;&#12290;</span></span><span class="verse v22" data-usfm="DEU.4.22"><span class="label">22</span><span class="content">&#25105;&#21482;&#26377;&#27515;&#22312;&#27492;&#22320;&#65292;&#19981;&#24471;&#36942;&#32004;&#26086;&#27827;&#65307;&#20320;&#20497;&#21371;&#21487;&#20197;&#36942;&#21435;&#65292;&#21462;&#24471;&#37027;&#32654;&#22320;&#20316;&#29986;&#26989;&#12290;</span></span><span class="verse v23" data-usfm="DEU.4.23"><span class="label">23</span><span class="content">&#20320;&#20497;&#35201;&#33258;&#24049;&#35641;&#24910;&#65292;&#20813;&#24471;&#20320;&#20497;&#24536;&#35352;&#20102;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#33287;&#20320;&#20497;&#25152;&#31435;&#30340;&#32004;&#65292;&#20320;&#20497;&#23601;&#28858;&#33258;&#24049;&#35069;&#36896;&#20598;&#20687;&#65292;&#35069;&#36896;&#20219;&#20309;&#31070;&#20687;&#30340;&#24418;&#35937;&#65292;&#23601;&#26159;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#21545;&#21648;&#20320;&#19981;&#21487;&#20316;&#30340;&#12290;</span></span><span class="verse v24" data-usfm="DEU.4.24"><span class="label">24</span><span class="content">&#22240;&#28858;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#26159;&#28872;&#28779;&#65292;&#26159;&#24524;&#37034;&#30340;&#12288;&#31070;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="DEU.4.25"><span class="label">25</span><span class="content">&#8220;&#20320;&#20497;&#29983;&#23376;&#29983;&#23403;&#65292;&#22312;&#37027;&#22320;&#20303;&#20037;&#20102;&#30340;&#26178;&#20505;&#65292;&#22914;&#26524;&#20320;&#20497;&#25943;&#22750;&#33258;&#24049;&#65292;&#35069;&#36896;&#20598;&#20687;&#65292;&#35069;&#36896;&#20219;&#20309;&#31070;&#20687;&#30340;&#24418;&#35937;&#65292;&#34892;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#24825;&#20182;&#30332;&#24594;&#65292;</span></span><span class="verse v26" data-usfm="DEU.4.26"><span class="label">26</span><span class="content">&#25105;&#20170;&#26085;&#23601;&#21628;&#22825;&#21914;&#22320;&#21521;&#20320;&#20497;&#20316;&#35657;&#65292;&#20320;&#20497;&#24517;&#22312;&#36942;&#32004;&#26086;&#27827;&#21462;&#24471;&#28858;&#26989;&#30340;&#22320;&#19978;&#36805;&#36895;&#28357;&#20129;&#65307;&#20320;&#20497;&#24517;&#19981;&#33021;&#22312;&#37027;&#22320;&#38263;&#20037;&#29983;&#23384;&#65292;&#24517;&#20840;&#34987;&#28040;&#28357;&#12290;</span></span><span class="verse v27" data-usfm="DEU.4.27"><span class="label">27</span><span class="content">&#32822;&#21644;&#33775;&#24517;&#20351;&#20320;&#20497;&#20998;&#25955;&#22312;&#33836;&#27665;&#20013;&#65307;&#22312;&#32822;&#21644;&#33775;&#35201;&#38936;&#20320;&#20497;&#25152;&#21040;&#30340;&#33836;&#22283;&#20013;&#65292;&#20320;&#20497;&#21097;&#19979;&#30340;&#20154;&#25976;&#24517;&#19981;&#22810;&#12290;</span></span><span class="verse v28" data-usfm="DEU.4.28"><span class="label">28</span><span class="content">&#22312;&#37027;&#35041;&#20320;&#20497;&#24517;&#20107;&#22857;&#20154;&#25163;&#25152;&#20570;&#30340;&#31070;&#65292;&#23601;&#26159;&#29992;&#26408;&#38957;&#30707;&#38957;&#20570;&#25104;&#30340;&#65292;&#19981;&#33021;&#30475;&#12289;&#19981;&#33021;&#32893;&#12289;&#19981;&#33021;&#21507;&#12289;&#19981;&#33021;&#32862;&#30340;&#31070;&#12290;</span></span><span class="verse v29" data-usfm="DEU.4.29"><span class="label">29</span><span class="content">&#20294;&#20320;&#20497;&#22312;&#37027;&#35041;&#24517;&#23563;&#27714;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#65307;&#22914;&#26524;&#20320;&#19968;&#24515;&#19968;&#24847;&#23563;&#25214;&#20182;&#65292;&#23601;&#24517;&#23563;&#35211;&#12290;</span></span><span class="verse v30" data-usfm="DEU.4.30"><span class="label">30</span><span class="content">&#26085;&#24460;&#65292;&#20320;&#33853;&#22312;&#24739;&#38627;&#20013;&#65292;&#36889;&#20123;&#20107;&#37117;&#33256;&#21040;&#20320;&#36523;&#19978;&#30340;&#26178;&#20505;&#65292;&#20320;&#24517;&#27512;&#21521;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#65292;&#32893;&#24478;&#20182;&#30340;&#35441;&#65307;</span></span><span class="verse v31" data-usfm="DEU.4.31"><span class="label">31</span><span class="content">&#22240;&#28858;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#21407;&#26159;&#28415;&#26377;&#24976;&#25003;&#30340;&#12288;&#31070;&#65292;&#20182;&#24517;&#19981;&#19999;&#26820;&#20320;&#65292;&#19981;&#27584;&#28357;&#20320;&#65292;&#20063;&#19981;&#24536;&#35352;&#20182;&#36215;&#35475;&#33287;&#20320;&#30340;&#21015;&#31062;&#25152;&#31435;&#30340;&#32004;&#12290;</span></span></div><div class="s"><span class="heading">&#21807;&#32822;&#21644;&#33775;&#26159;&#12288;&#31070;</span></div><div class="p"><span class="verse v32" data-usfm="DEU.4.32"><span class="label">32</span><span class="content">&#8220;&#20320;&#21839;&#21839;&#22312;&#20320;&#20197;&#21069;&#36942;&#21435;&#30340;&#26085;&#23376;&#65292;&#33258;&#24478;&#12288;&#31070;&#21109;&#36896;&#20154;&#22312;&#22320;&#19978;&#20197;&#20358;&#65292;&#24478;&#22825;&#36889;&#37002;&#21040;&#22825;&#37027;&#37002;&#65292;&#26377;&#27794;&#26377;&#20154;&#34892;&#36942;&#36889;&#27171;&#30340;&#22823;&#20107;&#65292;&#32893;&#36942;&#20687;&#36889;&#27171;&#30340;&#20107;&#21602;&#65311;</span></span><span class="verse v33" data-usfm="DEU.4.33"><span class="label">33</span><span class="content">&#26377;&#27794;&#26377;&#19968;&#20491;&#27665;&#26063;&#32893;&#35211;&#12288;&#31070;&#22312;&#28779;&#20013;&#35498;&#35441;&#30340;&#32882;&#38899;&#65292;&#20687;&#20320;&#32893;&#35211;&#30340;&#19968;&#27171;&#65292;&#36996;&#33021;&#27963;&#33879;&#21602;&#65311;</span></span><span class="verse v34" data-usfm="DEU.4.34"><span class="label">34</span><span class="content">&#26377;&#27794;&#26377;&#19968;&#20301;&#31070;&#22039;&#35430;&#34249;&#33879;&#35430;&#39511;&#12289;&#31070;&#36447;&#12289;&#22855;&#20107;&#12289;&#25136;&#29229;&#12289;&#22823;&#33021;&#30340;&#25163;&#21644;&#20280;&#20986;&#20358;&#30340;&#33152;&#33218;&#65292;&#20197;&#21450;&#22823;&#32780;&#21487;&#30031;&#30340;&#20107;&#65292;&#25226;&#19968;&#22283;&#30340;&#20154;&#27665;&#24478;&#21029;&#30340;&#22283;&#20013;&#38936;&#20986;&#20358;&#65292;&#20687;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#22312;&#22467;&#21450;&#65292;&#22312;&#20320;&#20497;&#38754;&#21069;&#28858;&#20320;&#20497;&#25152;&#20316;&#30340;&#19968;&#20999;&#20107;&#21602;&#65311;</span></span><span class="verse v35" data-usfm="DEU.4.35"><span class="label">35</span><span class="content">&#36889;&#26159;&#35201;&#39023;&#26126;&#32102;&#20320;&#30475;&#65292;&#20351;&#20320;&#30693;&#36947;&#65292;&#21482;&#26377;&#32822;&#21644;&#33775;&#26159;&#12288;&#31070;&#65307;&#38500;&#20102;&#20182;&#20197;&#22806;&#65292;&#20877;&#27794;&#26377;&#21029;&#30340;&#31070;&#12290;</span></span><span class="verse v36" data-usfm="DEU.4.36"><span class="label">36</span><span class="content">&#20182;&#24478;&#22825;&#19978;&#20351;&#20320;&#32893;&#35211;&#20182;&#30340;&#32882;&#38899;&#65292;&#28858;&#35201;&#25945;&#23566;&#20320;&#65307;&#21448;&#22312;&#22320;&#19978;&#20351;&#20320;&#30475;&#35211;&#20182;&#30340;&#22823;&#28779;&#65292;&#20006;&#19988;&#21483;&#20320;&#32893;&#21040;&#20182;&#24478;&#28779;&#20013;&#25152;&#35498;&#30340;&#35441;&#12290;</span></span><span class="verse v37" data-usfm="DEU.4.37"><span class="label">37</span><span class="content">&#22240;&#28858;&#20182;&#24859;&#20320;&#30340;&#21015;&#31062;&#65292;&#25152;&#20197;&#25165;&#25536;&#36984;&#20102;&#20182;&#20497;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#20182;&#20497;&#30340;&#8221;&#20316;&#8220;&#20182;&#30340;&#8221;&#65307;&#29694;&#21443;&#29031;&#20854;&#20182;&#25220;&#26412;&#21450;&#21476;&#35695;&#26412;&#32763;&#35695;</span></span></span><span class="content">&#24460;&#35028;&#65292;&#29992;&#22823;&#33021;&#35242;&#33258;&#25226;&#20320;&#24478;&#22467;&#21450;&#38936;&#20986;&#20358;&#65292;</span></span><span class="verse v38" data-usfm="DEU.4.38"><span class="label">38</span><span class="content">&#28858;&#35201;&#25226;&#27604;&#20320;&#22823;&#27604;&#20320;&#24375;&#30340;&#27665;&#26063;&#65292;&#24478;&#20320;&#38754;&#21069;&#36245;&#36208;&#65292;&#28982;&#24460;&#38936;&#20320;&#36914;&#21435;&#65292;&#25226;&#20182;&#20497;&#30340;&#22320;&#36060;&#32102;&#20320;&#20316;&#29986;&#26989;&#65292;&#20687;&#20170;&#26085;&#19968;&#27171;&#12290;</span></span><span class="verse v39" data-usfm="DEU.4.39"><span class="label">39</span><span class="content">&#25152;&#20197;&#20170;&#22825;&#20320;&#35201;&#30693;&#36947;&#65292;&#20063;&#35201;&#35352;&#22312;&#24515;&#35041;&#65307;&#22825;&#19978;&#22320;&#19979;&#65292;&#21482;&#26377;&#32822;&#21644;&#33775;&#26159;&#12288;&#31070;&#65307;&#38500;&#20182;&#20197;&#22806;&#65292;&#20877;&#27794;&#26377;&#21029;&#30340;&#31070;&#20102;&#12290;</span></span><span class="verse v40" data-usfm="DEU.4.40"><span class="label">40</span><span class="content">&#20320;&#35201;&#36981;&#23432;&#25105;&#20170;&#26085;&#21545;&#21648;&#20320;&#30340;&#24459;&#20363;&#21644;&#35489;&#21629;&#65292;&#20351;&#20320;&#21644;&#20320;&#30340;&#23376;&#23403;&#24471;&#20139;&#31119;&#27138;&#65292;&#20063;&#20351;&#20320;&#22312;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#36060;&#32102;&#20320;&#30340;&#37027;&#22320;&#19978;&#24471;&#20139;&#38263;&#22781;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32004;&#26086;&#27827;&#26481;&#20043;&#36991;&#38627;&#22478;</span></div><div class="p"><span class="verse v41" data-usfm="DEU.4.41"><span class="label">41</span><span class="content">&#37027;&#26178;&#65292;&#25705;&#35199;&#22312;&#32004;&#26086;&#27827;&#26481;&#65292;&#26085;&#20986;&#30340;&#26041;&#21521;&#65292;&#25226;&#19977;&#24231;&#22478;&#20998;&#21029;&#20986;&#20358;&#65292;</span></span><span class="verse v42" data-usfm="DEU.4.42"><span class="label">42</span><span class="content">&#35731;&#37027;&#20123;&#32032;&#28961;&#20167;&#24680;&#12289;&#28961;&#24515;&#35492;&#27578;&#20154;&#30340;&#65292;&#21487;&#20197;&#36867;&#21040;&#37027;&#35041;&#21435;&#65307;&#36867;&#21040;&#36889;&#19977;&#24231;&#22478;&#30340;&#19968;&#24231;&#21435;&#30340;&#65292;&#37117;&#21487;&#20197;&#27963;&#33879;&#65306;</span></span><span class="verse v43" data-usfm="DEU.4.43"><span class="label">43</span><span class="content">&#28858;&#27969;&#26412;&#20154;&#65292;&#20998;&#20986;&#20102;&#22312;&#26336;&#37326;&#24179;&#21407;&#30340;&#27604;&#24713;&#65307;&#28858;&#36838;&#24471;&#20154;&#65292;&#20998;&#20986;&#20102;&#22522;&#21015;&#30340;&#25289;&#26411;&#65307;&#28858;&#29802;&#25343;&#35199;&#20154;&#65292;&#20998;&#20986;&#20102;&#24052;&#29642;&#30340;&#21733;&#34349;&#12290;</span></span></div><div class="s"><span class="heading"> &#12288;&#31070;&#30340;&#27861;&#20856;</span></div><div class="p"><span class="verse v44" data-usfm="DEU.4.44"><span class="label">44</span><span class="content">&#20197;&#19979;&#26159;&#25705;&#35199;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#25152;&#31435;&#30340;&#24459;&#27861;&#65292;</span></span><span class="verse v45" data-usfm="DEU.4.45"><span class="label">45</span><span class="content">&#23601;&#26159;&#25705;&#35199;&#22312;&#20197;&#33394;&#21015;&#20154;&#20986;&#22467;&#21450;&#20197;&#24460;&#65292;&#23565;&#20182;&#20497;&#25152;&#35498;&#30340;&#27861;&#24230;&#12289;&#24459;&#20363;&#21644;&#20856;&#31456;&#65307;</span></span><span class="verse v46" data-usfm="DEU.4.46"><span class="label">46</span><span class="content">&#22320;&#40670;&#26159;&#22312;&#32004;&#26086;&#27827;&#26481;&#65292;&#20271;&#65294;&#27608;&#29669;&#23565;&#38754;&#30340;&#35895;&#20013;&#65292;&#23601;&#26159;&#20303;&#22312;&#24076;&#23526;&#26412;&#30340;&#20126;&#25705;&#21033;&#20154;&#30340;&#29579;&#35199;&#23439;&#30340;&#22320;&#12290;&#36889;&#35199;&#23439;&#26159;&#25705;&#35199;&#21644;&#20197;&#33394;&#21015;&#20154;&#20986;&#22467;&#21450;&#24460;&#25802;&#27578;&#30340;&#12290;</span></span><span class="verse v47" data-usfm="DEU.4.47"><span class="label">47</span><span class="content">&#20182;&#20497;&#20308;&#38936;&#20102;&#20182;&#30340;&#22320;&#21644;&#24052;&#29642;&#29579;&#22121;&#30340;&#22320;&#65292;&#23601;&#26159;&#20841;&#20491;&#20126;&#25705;&#21033;&#20154;&#30340;&#29579;&#65292;&#26159;&#20303;&#22312;&#32004;&#26086;&#27827;&#26481;&#65292;&#26085;&#20986;&#30340;&#26041;&#21521;&#30340;&#65307;</span></span><span class="verse v48" data-usfm="DEU.4.48"><span class="label">48</span><span class="content">&#24478;&#20126;&#23273;&#35895;&#37002;&#30340;&#20126;&#32645;&#29669;&#65292;&#30452;&#21040;&#35199;&#38642;&#23665;&#65292;&#35199;&#38642;&#23665;&#23601;&#26159;&#40657;&#38272;&#23665;&#65307;</span></span><span class="verse v49" data-usfm="DEU.4.49"><span class="label">49</span><span class="content">&#36996;&#26377;&#32004;&#26086;&#27827;&#26481;&#30340;&#20126;&#25289;&#24052;&#20840;&#22320;&#65292;&#30452;&#21040;&#20126;&#25289;&#24052;&#28023;&#65292;&#23601;&#26159;&#27608;&#26031;&#36838;&#30340;&#23665;&#22369;&#19979;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
