<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch5" data-usfm="DEU.5">
            <div class="label">5</div><div class="s"><span class="heading"> &#12288;&#31070;&#22312;&#20309;&#28872;&#23665;&#19978;&#33287;&#20197;&#33394;&#21015;&#20154;&#31435;&#32004;</span></div><div class="p"><span class="verse v1" data-usfm="DEU.5.1"><span class="label">1</span><span class="content">&#25705;&#35199;&#25226;&#20197;&#33394;&#21015;&#20154;&#37117;&#21484;&#20102;&#20358;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20197;&#33394;&#21015;&#20154;&#21738;&#65292;&#25105;&#20170;&#26085;&#35611;&#32102;&#20320;&#20497;&#32893;&#30340;&#24459;&#20363;&#21644;&#20856;&#31456;&#65292;&#20320;&#20497;&#35201;&#32893;&#24478;&#65292;&#35201;&#23416;&#32722;&#65292;&#35201;&#35641;&#24910;&#36981;&#34892;&#12290;</span></span><span class="verse v2" data-usfm="DEU.5.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#22312;&#20309;&#28872;&#23665;&#33287;&#25105;&#20497;&#31435;&#20102;&#32004;&#12290;</span></span><span class="verse v3" data-usfm="DEU.5.3"><span class="label">3</span><span class="content">&#36889;&#32004;&#65292;&#32822;&#21644;&#33775;&#19981;&#26159;&#33287;&#25105;&#20497;&#30340;&#21015;&#31062;&#31435;&#30340;&#65292;&#32780;&#26159;&#33287;&#25105;&#20497;&#20170;&#26085;&#22312;&#36889;&#35041;&#36996;&#27963;&#33879;&#30340;&#20154;&#31435;&#30340;&#12290;</span></span><span class="verse v4" data-usfm="DEU.5.4"><span class="label">4</span><span class="content">&#32822;&#21644;&#33775;&#22312;&#23665;&#19978;&#65292;&#24478;&#28779;&#20013;&#65292;&#38754;&#23565;&#38754;&#30340;&#33287;&#20320;&#20497;&#35498;&#35441;&#12290;</span></span><span class="verse v5" data-usfm="DEU.5.5"><span class="label">5</span><span class="content">&#37027;&#26178;&#65292;&#25105;&#31449;&#22312;&#32822;&#21644;&#33775;&#21644;&#20320;&#20497;&#20013;&#38291;&#65292;&#35201;&#25226;&#32822;&#21644;&#33775;&#30340;&#35441;&#21578;&#35380;&#20320;&#20497;&#65307;&#20320;&#20497;&#22240;&#28858;&#25084;&#24597;&#37027;&#28779;&#65292;&#25152;&#20197;&#27794;&#26377;&#19978;&#21040;&#23665;&#19978;&#20358;&#65292;&#32822;&#21644;&#33775;&#35498;&#65306;</span></span></div><div class="s"><span class="heading">&#37325;&#36848;&#21313;&#35489;&#65288;&#20986;20:1~17&#65289;</span></div><div class="p"><span class="verse v6" data-usfm="DEU.5.6"><span class="label">6</span><span class="content">&#8220;&#8216;&#25105;&#26159;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#65292;&#26366;&#32147;&#25226;&#20320;&#24478;&#22467;&#21450;&#22320;&#65292;&#24478;&#28858;&#22900;&#20043;&#23478;&#38936;&#20986;&#20358;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="DEU.5.7"><span class="label">7</span><span class="content">&#8220;&#8216;&#38500;&#25105;&#20197;&#22806;&#65292;&#20320;&#19981;&#21487;&#26377;&#21029;&#30340;&#31070;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="DEU.5.8"><span class="label">8</span><span class="content">&#8220;&#8216;&#20320;&#19981;&#21487;&#28858;&#33258;&#24049;&#20570;&#20598;&#20687;&#65292;&#20063;&#19981;&#21487;&#20570;&#22825;&#19978;&#12289;&#22320;&#19979;&#21644;&#22320;&#24213;&#19979;&#27700;&#20013;&#21508;&#29289;&#30340;&#24418;&#35937;&#12290;</span></span><span class="verse v9" data-usfm="DEU.5.9"><span class="label">9</span><span class="content">&#19981;&#21487;&#36330;&#25308;&#23427;&#20497;&#65292;&#20063;&#19981;&#21487;&#20107;&#22857;&#23427;&#20497;&#65292;&#22240;&#28858;&#25105;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#26159;&#24524;&#37034;&#30340;&#12288;&#31070;&#65307;&#24680;&#24801;&#25105;&#30340;&#65292;&#25105;&#24517;&#36861;&#35342;&#20182;&#20497;&#30340;&#32618;&#65292;&#24478;&#29238;&#35242;&#21040;&#20818;&#23376;&#65292;&#30452;&#21040;&#19977;&#22235;&#20195;&#12290;</span></span><span class="verse v10" data-usfm="DEU.5.10"><span class="label">10</span><span class="content">&#24859;&#25105;&#21644;&#36981;&#23432;&#25105;&#35489;&#21629;&#30340;&#65292;&#25105;&#24517;&#21521;&#20182;&#20497;&#26045;&#24904;&#24859;&#65292;&#30452;&#21040;&#21315;&#20195;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="DEU.5.11"><span class="label">11</span><span class="content">&#8220;&#8216;&#19981;&#21487;&#22916;&#31281;&#32822;&#21644;&#33775;&#20320;&#12288;&#31070;&#30340;&#21517;&#65292;&#22240;&#28858;&#22916;&#31281;&#32822;&#21644;&#33775;&#30340;&#21517;&#30340;&#65292;&#32822;&#21644;&#33775;&#24517;&#19981;&#20197;&#20182;&#28858;&#28961;&#32618;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="DEU.5.12"><span class="label">12</span><span class="content">&#8220;&#8216;&#35201;&#36981;&#23432;&#23433;&#24687;&#26085;&#28858;&#32854;&#26085;&#65292;&#29031;&#33879;&#32822;&#21644;&#33775;&#20320;&#12288;&#31070;&#21545;&#21648;&#20320;&#30340;&#12290;</span></span><span class="verse v13" data-usfm="DEU.5.13"><span class="label">13</span><span class="content">&#20845;&#26085;&#35201;&#21214;&#30860;&#65292;&#20316;&#20320;&#19968;&#20999;&#24037;&#20316;&#12290;</span></span><span class="verse v14" data-usfm="DEU.5.14"><span class="label">14</span><span class="content">&#20294;&#31532;&#19971;&#26085;&#26159;&#23660;&#26044;&#32822;&#21644;&#33775;&#20320;&#12288;&#31070;&#30340;&#23433;&#24687;&#26085;&#65307;&#36889;&#19968;&#26085;&#65292;&#20320;&#21644;&#20320;&#30340;&#20818;&#22899;&#12289;&#20693;&#23138;&#12289;&#29275;&#39522;&#21644;&#19968;&#20999;&#29298;&#30044;&#65292;&#20197;&#21450;&#20320;&#22478;&#35041;&#30340;&#23492;&#23621;&#32773;&#65292;&#19981;&#21487;&#20316;&#20219;&#20309;&#30340;&#24037;&#65292;&#22909;&#20351;&#20320;&#30340;&#20693;&#23138;&#21487;&#20197;&#21644;&#20320;&#19968;&#27171;&#20139;&#21463;&#23433;&#24687;&#12290;</span></span><span class="verse v15" data-usfm="DEU.5.15"><span class="label">15</span><span class="content">&#20320;&#35201;&#35352;&#20303;&#65306;&#20320;&#22312;&#22467;&#21450;&#22320;&#20316;&#36942;&#22900;&#20693;&#65307;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#29992;&#22823;&#33021;&#30340;&#25163;&#21644;&#20280;&#20986;&#20358;&#30340;&#33152;&#33218;&#65292;&#25226;&#20320;&#24478;&#37027;&#35041;&#38936;&#20986;&#20358;&#65292;&#22240;&#27492;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#21545;&#21648;&#20320;&#35201;&#23432;&#23433;&#24687;&#26085;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="DEU.5.16"><span class="label">16</span><span class="content">&#8220;&#8216;&#35201;&#23389;&#25964;&#29238;&#27597;&#65292;&#29031;&#33879;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#21545;&#21648;&#20320;&#30340;&#65292;&#20351;&#20320;&#21487;&#20197;&#24471;&#20139;&#38263;&#22781;&#65292;&#20063;&#20351;&#20320;&#22312;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#36060;&#32102;&#20320;&#30340;&#22320;&#19978;&#65292;&#24471;&#20139;&#31119;&#27138;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="DEU.5.17"><span class="label">17</span><span class="content">&#8220;&#8216;&#19981;&#21487;&#27578;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="DEU.5.18"><span class="label">18</span><span class="content">&#8220;&#8216;&#19981;&#21487;&#23014;&#28139;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="DEU.5.19"><span class="label">19</span><span class="content">&#8220;&#8216;&#19981;&#21487;&#20599;&#30428;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="DEU.5.20"><span class="label">20</span><span class="content">&#8220;&#8216;&#19981;&#21487;&#20316;&#20551;&#35657;&#20379;&#38519;&#23475;&#20320;&#30340;&#37168;&#33293;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="DEU.5.21"><span class="label">21</span><span class="content">&#8220;&#8216;&#19981;&#21487;&#36010;&#24859;&#20320;&#37168;&#33293;&#30340;&#22971;&#23376;&#65307;&#19981;&#21487;&#36010;&#22294;&#20320;&#37168;&#33293;&#30340;&#25151;&#23627;&#12289;&#30000;&#22320;&#12289;&#20693;&#23138;&#12289;&#29275;&#39522;&#21644;&#20320;&#37168;&#33293;&#30340;&#20219;&#20309;&#26481;&#35199;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#20154;&#27665;&#25084;&#24597;&#65292;&#25705;&#35199;&#20316;&#20013;&#20445;&#65288;&#20986;20:18~21&#65289;</span></div><div class="p"><span class="verse v22" data-usfm="DEU.5.22"><span class="label">22</span><span class="content">&#8220;&#36889;&#20123;&#35441;&#23601;&#26159;&#32822;&#21644;&#33775;&#22312;&#23665;&#19978;&#65292;&#24478;&#28779;&#20013;&#12289;&#23494;&#38642;&#20013;&#12289;&#24189;&#26263;&#35041;&#65292;&#22823;&#32882;&#23565;&#20320;&#20497;&#20840;&#39636;&#26371;&#30526;&#25152;&#35498;&#30340;&#65292;&#20006;&#27794;&#26377;&#21152;&#28155;&#29978;&#40636;&#65307;&#20182;&#25226;&#36889;&#20123;&#35441;&#23531;&#22312;&#20841;&#22602;&#30707;&#29256;&#19978;&#65292;&#20132;&#32102;&#20102;&#25105;&#12290;</span></span><span class="verse v23" data-usfm="DEU.5.23"><span class="label">23</span><span class="content">&#37027;&#26178;&#23665;&#19978;&#34987;&#28779;&#29138;&#33879;&#65292;&#20320;&#20497;&#32893;&#35211;&#26377;&#32882;&#38899;&#24478;&#40657;&#26263;&#20013;&#30332;&#20986;&#20358;&#30340;&#26178;&#20505;&#65292;&#20320;&#20497;&#21508;&#25903;&#27966;&#30340;&#39318;&#38936;&#21644;&#20320;&#20497;&#30340;&#38263;&#32769;&#65292;&#37117;&#36208;&#21040;&#25105;&#36889;&#35041;&#20358;&#65292;</span></span><span class="verse v24" data-usfm="DEU.5.24"><span class="label">24</span><span class="content">&#35498;&#65306;&#8216;&#30475;&#21738;&#65292;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#25226;&#20182;&#30340;&#27054;&#32768;&#21644;&#20553;&#22823;&#39023;&#32102;&#25105;&#20497;&#30475;&#65292;&#25105;&#20497;&#21448;&#32893;&#35211;&#20182;&#24478;&#28779;&#20013;&#30332;&#20986;&#20358;&#30340;&#32882;&#38899;&#65307;&#20170;&#26085;&#25105;&#20497;&#30475;&#35211;&#20102;&#12288;&#31070;&#33287;&#20154;&#35498;&#35441;&#65292;&#32780;&#20154;&#36996;&#33021;&#27963;&#33879;&#12290;</span></span><span class="verse v25" data-usfm="DEU.5.25"><span class="label">25</span><span class="content">&#29694;&#22312;&#36889;&#22823;&#28779;&#24555;&#35201;&#21534;&#28357;&#25105;&#20497;&#20102;&#65292;&#25105;&#20497;&#28858;&#29978;&#40636;&#35201;&#20882;&#27515;&#21602;&#65311;&#22914;&#26524;&#25105;&#20497;&#20877;&#32893;&#35211;&#32822;&#21644;&#33775;&#25105;&#20497;&#12288;&#31070;&#30340;&#32882;&#38899;&#65292;&#25105;&#20497;&#23601;&#24517;&#27515;&#20129;&#12290;</span></span><span class="verse v26" data-usfm="DEU.5.26"><span class="label">26</span><span class="content">&#22240;&#28858;&#26377;&#34880;&#32905;&#29983;&#21629;&#30340;&#20154;&#65292;&#26377;&#35504;&#20687;&#25105;&#20497;&#19968;&#27171;&#65292;&#32893;&#35211;&#27704;&#27963;&#30340;&#12288;&#31070;&#24478;&#28779;&#20013;&#35498;&#35441;&#30340;&#32882;&#38899;&#65292;&#36996;&#33021;&#27963;&#33879;&#21602;&#65311;</span></span><span class="verse v27" data-usfm="DEU.5.27"><span class="label">27</span><span class="content">&#29694;&#22312;&#27714;&#20320;&#36208;&#21069;&#21435;&#65292;&#32893;&#32893;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#35201;&#35498;&#30340;&#19968;&#20999;&#35441;&#65307;&#28982;&#24460;&#20320;&#35201;&#25226;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#23565;&#20320;&#25152;&#35498;&#30340;&#19968;&#20999;&#35441;&#65292;&#37117;&#21578;&#35380;&#25105;&#20497;&#65307;&#25105;&#20497;&#23601;&#24517;&#32893;&#24478;&#65292;&#20063;&#24517;&#36981;&#34892;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v28" data-usfm="DEU.5.28"><span class="label">28</span><span class="content">&#8220;&#20320;&#20497;&#23565;&#25105;&#35498;&#35441;&#30340;&#26178;&#20505;&#65292;&#32822;&#21644;&#33775;&#32893;&#35211;&#20102;&#20320;&#20497;&#35498;&#35441;&#30340;&#32882;&#38899;&#65307;&#32822;&#21644;&#33775;&#23601;&#23565;&#25105;&#35498;&#65306;&#8216;&#36889;&#20154;&#27665;&#23565;&#20320;&#25152;&#35498;&#30340;&#35441;&#65292;&#25105;&#37117;&#32893;&#35211;&#20102;&#65307;&#20182;&#20497;&#25152;&#35498;&#30340;&#37117;&#24456;&#22909;&#12290;</span></span><span class="verse v29" data-usfm="DEU.5.29"><span class="label">29</span><span class="content">&#20294;&#39000;&#20182;&#20497;&#24120;&#24120;&#23384;&#33879;&#36889;&#27171;&#30340;&#24515;&#65292;&#25964;&#30031;&#25105;&#65292;&#36981;&#23432;&#25105;&#30340;&#19968;&#20999;&#35489;&#21629;&#65292;&#20351;&#20182;&#20497;&#21644;&#20182;&#20497;&#30340;&#23376;&#23403;&#27704;&#20139;&#31119;&#27138;&#12290;</span></span><span class="verse v30" data-usfm="DEU.5.30"><span class="label">30</span><span class="content">&#20320;&#21435;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#22238;&#21040;&#33258;&#24049;&#30340;&#24115;&#26842;&#35041;&#21435;&#21543;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="DEU.5.31"><span class="label">31</span><span class="content">&#33267;&#26044;&#20320;&#65292;&#20320;&#35201;&#31449;&#22312;&#25105;&#36889;&#35041;&#65307;&#25105;&#35201;&#25226;&#19968;&#20999;&#35489;&#21629;&#12289;&#24459;&#20363;&#12289;&#20856;&#31456;&#65292;&#37117;&#21578;&#35380;&#20320;&#65307;&#20320;&#35201;&#25945;&#23566;&#20182;&#20497;&#65292;&#20351;&#20182;&#20497;&#22312;&#25105;&#36060;&#32102;&#20182;&#20497;&#20316;&#29986;&#26989;&#30340;&#22320;&#19978;&#36981;&#34892;&#12290;&#8217;</span></span><span class="verse v32" data-usfm="DEU.5.32"><span class="label">32</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20497;&#35201;&#29031;&#33879;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#21545;&#21648;&#20320;&#20497;&#30340;&#65292;&#35641;&#23432;&#36981;&#34892;&#65292;&#19981;&#21487;&#20559;&#38626;&#24038;&#21491;&#12290;</span></span><span class="verse v33" data-usfm="DEU.5.33"><span class="label">33</span><span class="content">&#20320;&#20497;&#35201;&#36208;&#22312;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#21545;&#21648;&#20320;&#20497;&#36208;&#30340;&#36335;&#19978;&#65292;&#20351;&#20320;&#20497;&#21487;&#20197;&#27963;&#33879;&#65292;&#21487;&#20197;&#20139;&#31119;&#65292;&#20006;&#19988;&#20351;&#20320;&#22312;&#23559;&#35201;&#20308;&#38936;&#28858;&#26989;&#30340;&#22320;&#19978;&#65292;&#21487;&#20197;&#38263;&#20037;&#23621;&#20303;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
