<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch7" data-usfm="DEU.7">
            <div class="label">7</div><div class="s"><span class="heading">&#29305;&#20316;&#12288;&#31070;&#30340;&#23376;&#27665;&#65288;&#20986;34:11~16&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="DEU.7.1"><span class="label">1</span><span class="content">&#8220;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#38936;&#20320;&#36914;&#20837;&#20320;&#35201;&#21435;&#24471;&#28858;&#26989;&#30340;&#22320;&#65292;&#24478;&#20320;&#38754;&#21069;&#36245;&#36208;&#35377;&#22810;&#27665;&#26063;&#65292;&#23601;&#26159;&#36203;&#20154;&#12289;&#38761;&#36838;&#25746;&#20154;&#12289;&#20126;&#25705;&#21033;&#20154;&#12289;&#36838;&#21335;&#20154;&#12289;&#27604;&#21033;&#27927;&#20154;&#12289;&#24076;&#26410;&#20154;&#12289;&#32822;&#24067;&#26031;&#20154;&#65292;&#20849;&#19971;&#20491;&#27604;&#20320;&#21448;&#22823;&#21448;&#24375;&#30340;&#27665;&#26063;&#12290;</span></span><span class="verse v2" data-usfm="DEU.7.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#25226;&#20182;&#20497;&#20132;&#32102;&#20320;&#65292;&#20320;&#25171;&#25943;&#20102;&#20182;&#20497;&#30340;&#26178;&#20505;&#65292;&#20320;&#35201;&#23436;&#20840;&#27584;&#28357;&#20182;&#20497;&#65292;&#19981;&#21487;&#33287;&#20182;&#20497;&#31435;&#32004;&#65292;&#20063;&#19981;&#21487;&#24681;&#24453;&#20182;&#20497;&#12290;</span></span><span class="verse v3" data-usfm="DEU.7.3"><span class="label">3</span><span class="content">&#19981;&#21487;&#33287;&#20182;&#20497;&#36890;&#23130;&#65292;&#19981;&#21487;&#25226;&#20320;&#30340;&#22899;&#20818;&#23233;&#32102;&#20182;&#20497;&#30340;&#20818;&#23376;&#65292;&#20063;&#19981;&#21487;&#28858;&#20320;&#30340;&#20818;&#23376;&#23094;&#20182;&#20497;&#30340;&#22899;&#20818;&#12290;</span></span><span class="verse v4" data-usfm="DEU.7.4"><span class="label">4</span><span class="content">&#22240;&#28858;&#20182;&#24517;&#20351;&#20320;&#30340;&#20818;&#23376;&#38626;&#38283;&#25105;&#65292;&#21435;&#20107;&#22857;&#21029;&#30340;&#31070;&#65292;&#20197;&#33268;&#32822;&#21644;&#33775;&#21521;&#20320;&#20497;&#30332;&#28872;&#24594;&#65292;&#23601;&#24555;&#24555;&#22320;&#25226;&#20320;&#20497;&#28040;&#28357;&#12290;</span></span><span class="verse v5" data-usfm="DEU.7.5"><span class="label">5</span><span class="content">&#20320;&#20497;&#21371;&#35201;&#36889;&#27171;&#24453;&#20182;&#20497;&#65306;&#25286;&#27584;&#20182;&#20497;&#30340;&#31085;&#22727;&#65292;&#25171;&#30862;&#20182;&#20497;&#30340;&#31070;&#26609;&#65292;&#30733;&#19979;&#20182;&#20497;&#30340;&#20126;&#33293;&#25289;&#65292;&#29992;&#28779;&#28954;&#29138;&#20182;&#20497;&#30340;&#38613;&#20687;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="DEU.7.6"><span class="label">6</span><span class="content">&#8220;&#22240;&#28858;&#20320;&#26159;&#27512;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#20316;&#32854;&#28500;&#30340;&#23376;&#27665;&#30340;&#65307;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#24478;&#22320;&#19978;&#30340;&#33836;&#26063;&#20013;&#65292;&#25536;&#36984;&#20102;&#20320;&#20316;&#20182;&#33258;&#24049;&#30340;&#29986;&#26989;&#65292;&#33258;&#24049;&#30340;&#23376;&#27665;&#12290;</span></span><span class="verse v7" data-usfm="DEU.7.7"><span class="label">7</span><span class="content">&#32822;&#21644;&#33775;&#21916;&#24859;&#20320;&#20497;&#65292;&#25536;&#36984;&#20320;&#20497;&#65292;&#20006;&#19981;&#26159;&#22240;&#28858;&#20320;&#20497;&#30340;&#20154;&#25976;&#27604;&#21029;&#30340;&#27665;&#26063;&#22810;&#65292;&#20854;&#23526;&#20320;&#20497;&#30340;&#20154;&#25976;&#22312;&#33836;&#26063;&#20013;&#26159;&#26368;&#23569;&#30340;&#65307;</span></span><span class="verse v8" data-usfm="DEU.7.8"><span class="label">8</span><span class="content">&#32780;&#26159;&#22240;&#28858;&#32822;&#21644;&#33775;&#23565;&#20320;&#20497;&#30340;&#24859;&#65292;&#21448;&#22240;&#28858;&#20182;&#36981;&#23432;&#20182;&#21521;&#20320;&#20497;&#30340;&#21015;&#31062;&#25152;&#36215;&#30340;&#35475;&#65292;&#20182;&#25165;&#29992;&#22823;&#33021;&#30340;&#25163;&#25226;&#20320;&#20497;&#38936;&#20986;&#20358;&#65292;&#25226;&#20320;&#20497;&#24478;&#28858;&#22900;&#20043;&#23478;&#65292;&#24478;&#22467;&#21450;&#29579;&#27861;&#32769;&#30340;&#25163;&#35041;&#25327;&#25937;&#20986;&#20358;&#12290;</span></span><span class="verse v9" data-usfm="DEU.7.9"><span class="label">9</span><span class="content">&#25152;&#20197;&#20320;&#35201;&#30693;&#36947;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#65292;&#20182;&#26159;&#12288;&#31070;&#65292;&#26159;&#20449;&#23526;&#21487;&#38752;&#30340;&#12288;&#31070;&#65307;&#20182;&#21521;&#24859;&#20182;&#21644;&#23432;&#20182;&#35489;&#21629;&#30340;&#20154;&#65292;&#23432;&#32004;&#20006;&#19988;&#26045;&#24904;&#24859;&#65292;&#30452;&#21040;&#21315;&#20195;&#12290;</span></span><span class="verse v10" data-usfm="DEU.7.10"><span class="label">10</span><span class="content">&#20294;&#21521;&#24680;&#20182;&#30340;&#20154;&#65292;&#21371;&#35201;&#30070;&#38754;&#22577;&#25033;&#20182;&#20497;&#65292;&#25226;&#20182;&#20497;&#28357;&#30433;&#65307;&#24680;&#20182;&#30340;&#65292;&#20182;&#37117;&#35201;&#30070;&#38754;&#22577;&#25033;&#20182;&#65292;&#27770;&#19981;&#36978;&#24310;&#12290;</span></span><span class="verse v11" data-usfm="DEU.7.11"><span class="label">11</span><span class="content">&#25152;&#20197;&#20320;&#35201;&#35641;&#23432;&#36981;&#34892;&#25105;&#20170;&#26085;&#21545;&#21648;&#20320;&#30340;&#35489;&#21629;&#12289;&#24459;&#20363;&#21644;&#20856;&#31456;&#12290;</span></span></div><div class="s"><span class="heading">&#36981;&#34892;&#12288;&#31070;&#27861;&#20856;&#30340;&#36062;&#36060;&#65288;&#30003;28:1~14&#65289;</span></div><div class="p"><span class="verse v12" data-usfm="DEU.7.12"><span class="label">12</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#20497;&#32893;&#24478;&#36889;&#20123;&#20856;&#31456;&#65292;&#20006;&#19988;&#35641;&#23432;&#36981;&#34892;&#36889;&#19968;&#20999;&#65292;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#23601;&#24517;&#29031;&#33879;&#20182;&#21521;&#20320;&#30340;&#21015;&#31062;&#25152;&#36215;&#30340;&#35475;&#65292;&#21521;&#20320;&#23432;&#32004;&#20006;&#19988;&#26045;&#24904;&#24859;&#12290;</span></span><span class="verse v13" data-usfm="DEU.7.13"><span class="label">13</span><span class="content">&#20182;&#24517;&#24859;&#20320;&#65292;&#36060;&#31119;&#33287;&#20320;&#65292;&#20351;&#20320;&#20154;&#25976;&#22686;&#22810;&#65292;&#20063;&#24517;&#22312;&#20182;&#21521;&#20320;&#30340;&#21015;&#31062;&#36215;&#35475;&#25033;&#35377;&#32102;&#20320;&#30340;&#22320;&#19978;&#65292;&#36060;&#31119;&#33287;&#20320;&#36523;&#25152;&#29983;&#30340;&#65292;&#20320;&#22320;&#25152;&#29986;&#30340;&#65292;&#20351;&#20320;&#30340;&#20116;&#31296;&#12289;&#37202;&#12289;&#27833;&#65292;&#20197;&#21450;&#29275;&#29346;&#21644;&#32650;&#32660;&#22686;&#29986;&#12290;</span></span><span class="verse v14" data-usfm="DEU.7.14"><span class="label">14</span><span class="content">&#20320;&#24517;&#33945;&#31119;&#21213;&#36942;&#33836;&#27665;&#65307;&#22312;&#20320;&#20013;&#38291;&#27794;&#26377;&#19981;&#33021;&#29983;&#32946;&#30340;&#30007;&#22899;&#65292;&#20063;&#27794;&#26377;&#19981;&#33021;&#29983;&#27542;&#30340;&#29298;&#30044;&#12290;</span></span><span class="verse v15" data-usfm="DEU.7.15"><span class="label">15</span><span class="content">&#32822;&#21644;&#33775;&#24517;&#20351;&#19968;&#20999;&#30149;&#30151;&#38626;&#38283;&#20320;&#65307;&#20320;&#25152;&#30693;&#22467;&#21450;&#21508;&#31278;&#30340;&#24801;&#30142;&#65292;&#20182;&#27770;&#19981;&#21152;&#22312;&#20320;&#36523;&#19978;&#65292;&#21371;&#21152;&#22312;&#19968;&#20999;&#24680;&#20320;&#30340;&#20154;&#36523;&#19978;&#12290;</span></span><span class="verse v16" data-usfm="DEU.7.16"><span class="label">16</span><span class="content">&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#20132;&#32102;&#20320;&#30340;&#25152;&#26377;&#27665;&#26063;&#65292;&#20320;&#37117;&#35201;&#25226;&#20182;&#20497;&#28040;&#28357;&#65307;&#20320;&#30340;&#30524;&#19981;&#21487;&#24976;&#24796;&#20182;&#20497;&#65307;&#20320;&#20063;&#19981;&#21487;&#20107;&#22857;&#20182;&#20497;&#30340;&#31070;&#65292;&#22240;&#28858;&#36889;&#24517;&#25104;&#28858;&#20320;&#30340;&#32178;&#32645;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="DEU.7.17"><span class="label">17</span><span class="content">&#8220;&#22914;&#26524;&#20320;&#24515;&#35041;&#35498;&#65306;&#8216;&#36889;&#20123;&#22283;&#30340;&#20154;&#27604;&#25105;&#22810;&#65292;&#25105;&#24590;&#33021;&#25226;&#20182;&#20497;&#36245;&#20986;&#21435;&#21602;&#65311;&#8217;</span></span><span class="verse v18" data-usfm="DEU.7.18"><span class="label">18</span><span class="content">&#20320;&#19981;&#35201;&#24597;&#20182;&#20497;&#65292;&#21482;&#35201;&#29282;&#29282;&#22320;&#35352;&#20303;&#65292;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#21521;&#27861;&#32769;&#21644;&#20840;&#22467;&#21450;&#25152;&#34892;&#30340;&#20107;&#65292;</span></span><span class="verse v19" data-usfm="DEU.7.19"><span class="label">19</span><span class="content">&#23601;&#26159;&#20320;&#35242;&#30524;&#30475;&#35211;&#30340;&#22823;&#35430;&#39511;&#12289;&#31070;&#36447;&#12289;&#22855;&#20107;&#12289;&#22823;&#33021;&#30340;&#25163;&#21644;&#20280;&#20986;&#20358;&#30340;&#33152;&#33218;&#65292;&#36889;&#37117;&#26159;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#38936;&#20320;&#20986;&#20358;&#30340;&#26178;&#20505;&#20351;&#29992;&#30340;&#65307;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#20063;&#24517;&#29031;&#27171;&#24453;&#20320;&#25084;&#24597;&#30340;&#25152;&#26377;&#27665;&#26063;&#12290;</span></span><span class="verse v20" data-usfm="DEU.7.20"><span class="label">20</span><span class="content">&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#36996;&#35201;&#25171;&#30332;&#22823;&#40643;&#34562;&#39131;&#21040;&#20182;&#20497;&#20013;&#38291;&#65292;&#30452;&#21040;&#37027;&#20123;&#27544;&#23384;&#36530;&#34255;&#36215;&#20358;&#30340;&#20154;&#65292;&#37117;&#24478;&#20320;&#38754;&#21069;&#28040;&#28357;&#28858;&#27490;&#12290;</span></span><span class="verse v21" data-usfm="DEU.7.21"><span class="label">21</span><span class="content">&#20320;&#19981;&#35201;&#22240;&#20182;&#20497;&#39514;&#24908;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#26159;&#22312;&#20320;&#20497;&#20013;&#38291;&#65292;&#20182;&#26159;&#22823;&#32780;&#21487;&#30031;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v22" data-usfm="DEU.7.22"><span class="label">22</span><span class="content">&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#24517;&#25226;&#36889;&#20123;&#22283;&#30340;&#27665;&#65292;&#24478;&#20320;&#38754;&#21069;&#28472;&#28472;&#36245;&#20986;&#21435;&#65307;&#20320;&#19981;&#21487;&#20197;&#25226;&#20182;&#20497;&#36805;&#36895;&#22320;&#28357;&#30433;&#65292;&#24656;&#24597;&#30000;&#38291;&#30340;&#37326;&#29560;&#22810;&#36215;&#20358;&#23475;&#20320;&#12290;</span></span><span class="verse v23" data-usfm="DEU.7.23"><span class="label">23</span><span class="content">&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#24517;&#25226;&#20182;&#20497;&#20132;&#22312;&#20320;&#38754;&#21069;&#65292;&#20351;&#20182;&#20497;&#22823;&#36215;&#25854;&#20098;&#65292;&#30452;&#21040;&#20182;&#20497;&#20840;&#34987;&#28040;&#28357;&#12290;</span></span><span class="verse v24" data-usfm="DEU.7.24"><span class="label">24</span><span class="content">&#20182;&#20063;&#24517;&#25226;&#20182;&#20497;&#30340;&#21531;&#29579;&#20132;&#22312;&#20320;&#30340;&#25163;&#20013;&#65292;&#20320;&#24517;&#20351;&#20182;&#20497;&#30340;&#21517;&#24478;&#22825;&#19979;&#28040;&#28357;&#65307;&#24517;&#27794;&#26377;&#19968;&#20154;&#33021;&#22312;&#20320;&#38754;&#21069;&#31449;&#31435;&#24471;&#20303;&#65292;&#30452;&#21040;&#20320;&#25226;&#20182;&#20497;&#37117;&#28040;&#28357;&#20102;&#12290;</span></span><span class="verse v25" data-usfm="DEU.7.25"><span class="label">25</span><span class="content">&#20182;&#20497;&#30340;&#31070;&#20687;&#65292;&#20320;&#20497;&#35201;&#29992;&#28779;&#28954;&#29138;&#65307;&#31070;&#20687;&#19978;&#30340;&#37329;&#37504;&#65292;&#20320;&#19981;&#21487;&#36010;&#24859;&#65292;&#20063;&#19981;&#21487;&#25818;&#28858;&#24049;&#26377;&#65292;&#20813;&#24471;&#20320;&#22240;&#27492;&#38519;&#20837;&#32178;&#32645;&#65307;&#22240;&#28858;&#36889;&#26159;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#21421;&#24801;&#30340;&#12290;</span></span><span class="verse v26" data-usfm="DEU.7.26"><span class="label">26</span><span class="content">&#21487;&#21421;&#24801;&#30340;&#29289;&#65292;&#20320;&#19981;&#21487;&#24118;&#36914;&#23478;&#35041;&#21435;&#65292;&#20813;&#24471;&#20320;&#33287;&#37027;&#29289;&#19968;&#27171;&#25104;&#20102;&#30070;&#27584;&#28357;&#30340;&#65307;&#20320;&#35201;&#38750;&#24120;&#24974;&#24680;&#23427;&#65292;&#21313;&#20998;&#21421;&#24801;&#23427;&#65292;&#22240;&#28858;&#36889;&#26159;&#30070;&#27584;&#28357;&#30340;&#29289;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
