<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkDEU">
        <div class="chapter ch9" data-usfm="DEU.9">
            <div class="label">9</div><div class="s"><span class="heading">&#24471;&#21213;&#22312;&#20046;&#32822;&#21644;&#33775;</span></div><div class="p"><span class="verse v1" data-usfm="DEU.9.1"><span class="label">1</span><span class="content">&#8220;&#20197;&#33394;&#21015;&#21834;&#65292;&#20320;&#35201;&#32893;&#65292;&#20320;&#20170;&#26085;&#24555;&#35201;&#36942;&#32004;&#26086;&#27827;&#65292;&#36914;&#21435;&#36245;&#20986;&#27604;&#20320;&#21448;&#22823;&#21448;&#24375;&#30340;&#21015;&#22283;&#65292;&#20308;&#38936;&#22533;&#22266;&#12289;&#39640;&#24471;&#38914;&#22825;&#30340;&#22478;&#24066;&#12290;</span></span><span class="verse v2" data-usfm="DEU.9.2"><span class="label">2</span><span class="content">&#37027;&#22320;&#30340;&#27665;&#26063;&#21448;&#39640;&#21448;&#22823;&#65292;&#23601;&#26159;&#20126;&#34930;&#26063;&#30340;&#20154;&#65292;&#26159;&#20320;&#30693;&#36947;&#30340;&#65292;&#20320;&#20063;&#32893;&#36942;&#26377;&#20154;&#25351;&#33879;&#20182;&#20497;&#35498;&#65306;&#8216;&#35504;&#33021;&#22312;&#20126;&#34930;&#26063;&#20154;&#38754;&#21069;&#31449;&#31435;&#24471;&#20303;&#21602;&#65311;&#8217;</span></span><span class="verse v3" data-usfm="DEU.9.3"><span class="label">3</span><span class="content">&#25152;&#20197;&#20170;&#26085;&#20320;&#35201;&#30693;&#36947;&#65292;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#35201;&#20687;&#28872;&#28779;&#19968;&#27171;&#22312;&#20320;&#38754;&#21069;&#36942;&#21435;&#65307;&#20182;&#35201;&#28040;&#28357;&#20182;&#20497;&#65292;&#20182;&#35201;&#22312;&#20320;&#38754;&#21069;&#25226;&#20182;&#20497;&#24449;&#26381;&#65307;&#36889;&#27171;&#20320;&#23601;&#21487;&#20197;&#29031;&#33879;&#32822;&#21644;&#33775;&#21545;&#21648;&#20320;&#30340;&#65292;&#25226;&#20182;&#20497;&#36245;&#36208;&#65292;&#20351;&#20182;&#20497;&#36805;&#36895;&#28357;&#20129;&#12290;</span></span><span class="verse v4" data-usfm="DEU.9.4"><span class="label">4</span><span class="content">&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#25226;&#36889;&#20123;&#22283;&#30340;&#27665;&#24478;&#20320;&#38754;&#21069;&#39493;&#36880;&#20986;&#21435;&#20197;&#24460;&#65292;&#20320;&#24515;&#35041;&#19981;&#35201;&#35498;&#65306;&#8216;&#32822;&#21644;&#33775;&#25226;&#25105;&#38936;&#36914;&#20358;&#21462;&#24471;&#36889;&#22320;&#65292;&#26159;&#22240;&#33879;&#25105;&#30340;&#32681;&#12290;&#8217;&#20854;&#23526;&#32822;&#21644;&#33775;&#24478;&#20320;&#38754;&#21069;&#25226;&#36889;&#20123;&#22283;&#30340;&#27665;&#36245;&#20986;&#21435;&#65292;&#26159;&#22240;&#33879;&#20182;&#20497;&#30340;&#24801;&#12290;</span></span><span class="verse v5" data-usfm="DEU.9.5"><span class="label">5</span><span class="content">&#20320;&#36914;&#21435;&#21462;&#24471;&#20182;&#20497;&#30340;&#22320;&#65292;&#20006;&#19981;&#26159;&#22240;&#33879;&#20320;&#30340;&#32681;&#65292;&#20063;&#19981;&#26159;&#22240;&#33879;&#20320;&#24515;&#35041;&#30340;&#27491;&#30452;&#65292;&#32780;&#26159;&#22240;&#33879;&#36889;&#20123;&#22283;&#30340;&#27665;&#30340;&#24801;&#65292;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#25165;&#25226;&#20182;&#20497;&#24478;&#20320;&#38754;&#21069;&#36245;&#20986;&#21435;&#65292;&#28858;&#35201;&#23526;&#36368;&#20182;&#21521;&#20320;&#30340;&#21015;&#31062;&#20126;&#20271;&#25289;&#32597;&#12289;&#20197;&#25746;&#12289;&#38597;&#21508;&#65292;&#36215;&#35475;&#25033;&#35377;&#30340;&#35441;&#12290;</span></span><span class="verse v6" data-usfm="DEU.9.6"><span class="label">6</span><span class="content">&#20320;&#35201;&#30693;&#36947;&#65292;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#25226;&#36889;&#32654;&#22320;&#36060;&#32102;&#20320;&#20316;&#29986;&#26989;&#65292;&#20006;&#19981;&#26159;&#22240;&#33879;&#20320;&#30340;&#32681;&#65307;&#20320;&#26412;&#20358;&#26159;&#38929;&#22266;&#30340;&#27665;&#26063;&#12290;</span></span></div><div class="s"><span class="heading">&#35079;&#36848;&#20197;&#33394;&#21015;&#20154;&#30340;&#21467;&#36870;&#34892;&#28858;</span></div><div class="p"><span class="verse v7" data-usfm="DEU.9.7"><span class="label">7</span><span class="content">&#8220;&#20320;&#35201;&#35352;&#20303;&#65292;&#19981;&#21487;&#24536;&#35352;&#65292;&#20320;&#22312;&#26336;&#37326;&#24590;&#27171;&#24825;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#30332;&#24594;&#65307;&#33258;&#24478;&#20320;&#20986;&#20102;&#22467;&#21450;&#22320;&#30340;&#37027;&#22825;&#36215;&#65292;&#30452;&#21040;&#20320;&#20497;&#20358;&#21040;&#36889;&#22320;&#26041;&#65292;&#20320;&#20497;&#24120;&#26159;&#21453;&#25239;&#32822;&#21644;&#33775;&#30340;&#12290;</span></span><span class="verse v8" data-usfm="DEU.9.8"><span class="label">8</span><span class="content">&#20320;&#20497;&#22312;&#20309;&#28872;&#23665;&#21448;&#24825;&#32822;&#21644;&#33775;&#30332;&#24594;&#65292;&#20197;&#33268;&#32822;&#21644;&#33775;&#21521;&#20320;&#20497;&#30332;&#24594;&#65292;&#35201;&#28357;&#32085;&#20320;&#20497;&#12290;</span></span><span class="verse v9" data-usfm="DEU.9.9"><span class="label">9</span><span class="content">&#37027;&#26178;&#65292;&#25105;&#19978;&#20102;&#23665;&#65292;&#35201;&#38936;&#21463;&#30707;&#29256;&#65292;&#23601;&#26159;&#32822;&#21644;&#33775;&#33287;&#20320;&#20497;&#31435;&#32004;&#30340;&#30707;&#29256;&#65307;&#37027;&#26178;&#25105;&#22312;&#23665;&#19978;&#20303;&#20102;&#22235;&#21313;&#26205;&#22812;&#65292;&#19981;&#21507;&#19981;&#21917;&#12290;</span></span><span class="verse v10" data-usfm="DEU.9.10"><span class="label">10</span><span class="content">&#32822;&#21644;&#33775;&#25226;&#37027;&#20841;&#22602;&#30707;&#29256;&#20132;&#32102;&#20102;&#25105;&#65292;&#26159;&#12288;&#31070;&#29992;&#25163;&#25351;&#23531;&#30340;&#65307;&#30707;&#29256;&#19978;&#25152;&#23531;&#30340;&#65292;&#26159;&#32822;&#21644;&#33775;&#22312;&#22823;&#26371;&#20043;&#26085;&#65292;&#22312;&#23665;&#19978;&#24478;&#28779;&#20013;&#23565;&#20320;&#20497;&#25152;&#35498;&#30340;&#19968;&#20999;&#35441;&#12290;</span></span><span class="verse v11" data-usfm="DEU.9.11"><span class="label">11</span><span class="content">&#36942;&#20102;&#22235;&#21313;&#26205;&#22812;&#65292;&#32822;&#21644;&#33775;&#25226;&#37027;&#20841;&#22602;&#30707;&#29256;&#65292;&#23601;&#26159;&#32004;&#29256;&#65292;&#20132;&#32102;&#20102;&#25105;&#12290;</span></span><span class="verse v12" data-usfm="DEU.9.12"><span class="label">12</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25105;&#35498;&#65306;&#8216;&#20320;&#36215;&#20358;&#65292;&#24478;&#36889;&#35041;&#36245;&#24555;&#19979;&#21435;&#65292;&#22240;&#28858;&#20320;&#24478;&#22467;&#21450;&#38936;&#20986;&#20358;&#30340;&#20154;&#24050;&#32147;&#25943;&#22750;&#20102;&#65292;&#20182;&#20497;&#24456;&#24555;&#23601;&#20559;&#38626;&#20102;&#25105;&#21545;&#21648;&#20182;&#20497;&#36208;&#30340;&#36947;&#36335;&#65292;&#28858;&#33258;&#24049;&#37956;&#36896;&#20102;&#20598;&#20687;&#12290;&#8217;</span></span><span class="verse v13" data-usfm="DEU.9.13"><span class="label">13</span><span class="content">&#32822;&#21644;&#33775;&#21448;&#23565;&#25105;&#35498;&#65306;&#8216;&#20320;&#30475;&#36889;&#27665;&#26063;&#30495;&#26159;&#19968;&#20491;&#38929;&#22266;&#30340;&#27665;&#26063;&#12290;</span></span><span class="verse v14" data-usfm="DEU.9.14"><span class="label">14</span><span class="content">&#20320;&#19981;&#35201;&#31649;&#25105;&#65292;&#25105;&#35201;&#28040;&#28357;&#20182;&#20497;&#65292;&#25226;&#20182;&#20497;&#30340;&#21517;&#23383;&#24478;&#22825;&#19979;&#38500;&#21435;&#65307;&#25105;&#35201;&#20351;&#20320;&#25104;&#28858;&#19968;&#20491;&#27604;&#20182;&#20497;&#26356;&#24375;&#26356;&#22823;&#30340;&#22283;&#12290;&#8217;</span></span><span class="verse v15" data-usfm="DEU.9.15"><span class="label">15</span><span class="content">&#26044;&#26159;&#25105;&#36681;&#36523;&#65292;&#24478;&#23665;&#19978;&#19979;&#20358;&#65292;&#23665;&#19978;&#26377;&#28779;&#29138;&#33879;&#65307;&#25105;&#25163;&#20013;&#25343;&#33879;&#20841;&#22602;&#32004;&#29256;&#12290;</span></span><span class="verse v16" data-usfm="DEU.9.16"><span class="label">16</span><span class="content">&#25105;&#35264;&#30475;&#65292;&#35211;&#20320;&#20497;&#33258;&#24049;&#37956;&#36896;&#20102;&#29275;&#29346;&#65292;&#24456;&#24555;&#23601;&#38626;&#38283;&#20102;&#32822;&#21644;&#33775;&#21545;&#21648;&#20320;&#20497;&#36208;&#30340;&#36947;&#36335;&#12290;</span></span><span class="verse v17" data-usfm="DEU.9.17"><span class="label">17</span><span class="content">&#25105;&#25343;&#33879;&#37027;&#20841;&#22602;&#30707;&#29256;&#65292;&#24478;&#25105;&#20841;&#25163;&#20013;&#25172;&#19979;&#21435;&#65292;&#22312;&#20320;&#20497;&#30524;&#21069;&#25684;&#30862;&#20102;&#12290;</span></span><span class="verse v18" data-usfm="DEU.9.18"><span class="label">18</span><span class="content">&#28858;&#20102;&#20320;&#20497;&#25152;&#29359;&#30340;&#19968;&#20999;&#32618;&#65292;&#20316;&#20102;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#24825;&#20182;&#30332;&#24594;&#65292;&#25105;&#23601;&#20687;&#20808;&#21069;&#37027;&#27171;&#65292;&#20463;&#20239;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#22235;&#21313;&#26205;&#22812;&#65292;&#19981;&#21507;&#19981;&#21917;&#12290;</span></span><span class="verse v19" data-usfm="DEU.9.19"><span class="label">19</span><span class="content">&#22240;&#28858;&#32822;&#21644;&#33775;&#21521;&#20320;&#20497;&#22823;&#30332;&#28872;&#24594;&#65292;&#35201;&#28040;&#28357;&#20320;&#20497;&#65292;&#25105;&#23601;&#24456;&#25084;&#24597;&#65307;&#20294;&#26159;&#37027;&#19968;&#27425;&#32822;&#21644;&#33775;&#20063;&#32893;&#20102;&#25105;&#30340;&#25031;&#27714;&#12290;</span></span><span class="verse v20" data-usfm="DEU.9.20"><span class="label">20</span><span class="content">&#32822;&#21644;&#33775;&#20063;&#21521;&#20126;&#20523;&#30332;&#24594;&#65292;&#35201;&#28040;&#28357;&#20182;&#65307;&#37027;&#26178;&#20505;&#25105;&#20063;&#28858;&#20126;&#20523;&#31048;&#31153;&#12290;</span></span><span class="verse v21" data-usfm="DEU.9.21"><span class="label">21</span><span class="content">&#25105;&#25226;&#20320;&#20497;&#30340;&#32618;&#65292;&#23601;&#26159;&#20320;&#20497;&#37956;&#36896;&#30340;&#29275;&#29346;&#65292;&#25343;&#21435;&#29992;&#28779;&#29138;&#20102;&#65292;&#21448;&#25226;&#23427;&#25623;&#30862;&#65292;&#30952;&#25104;&#32048;&#31881;&#65292;&#20687;&#28784;&#22645;&#19968;&#27171;&#65307;&#25105;&#25226;&#36889;&#28784;&#22645;&#25746;&#22312;&#24478;&#23665;&#19978;&#27969;&#19979;&#20358;&#30340;&#28330;&#27700;&#20013;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="DEU.9.22"><span class="label">22</span><span class="content">&#8220;&#24460;&#20358;&#20320;&#20497;&#22312;&#20182;&#20633;&#25289;&#12289;&#29802;&#25746;&#12289;&#22522;&#21338;&#32645;&#65294;&#21704;&#20182;&#29926;&#65292;&#21448;&#24825;&#32822;&#21644;&#33775;&#30332;&#24594;&#12290;</span></span><span class="verse v23" data-usfm="DEU.9.23"><span class="label">23</span><span class="content">&#32822;&#21644;&#33775;&#25171;&#30332;&#20320;&#20497;&#38626;&#38283;&#21152;&#20302;&#26031;&#65294;&#24052;&#23612;&#20126;&#65292;&#35498;&#65306;&#8216;&#20320;&#20497;&#19978;&#21435;&#24471;&#25105;&#36060;&#32102;&#20320;&#20497;&#20316;&#29986;&#26989;&#30340;&#22320;&#12290;&#8217;&#37027;&#26178;&#20320;&#20497;&#31455;&#36949;&#32972;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#30340;&#21629;&#20196;&#65292;&#19981;&#30456;&#20449;&#20182;&#65292;&#19981;&#32893;&#24478;&#20182;&#30340;&#35441;&#12290;</span></span><span class="verse v24" data-usfm="DEU.9.24"><span class="label">24</span><span class="content">&#33258;&#24478;&#25105;&#35469;&#35672;&#20102;&#20320;&#20497;&#37027;&#19968;&#22825;&#36215;&#65292;&#20320;&#20497;&#23601;&#24120;&#24120;&#24726;&#36870;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="DEU.9.25"><span class="label">25</span><span class="content">&#8220;&#22240;&#28858;&#32822;&#21644;&#33775;&#35498;&#35201;&#28040;&#28357;&#20320;&#20497;&#65292;&#25105;&#23601;&#20463;&#20239;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#20849;&#20463;&#20239;&#20102;&#22235;&#21313;&#26205;&#22812;&#12290;</span></span><span class="verse v26" data-usfm="DEU.9.26"><span class="label">26</span><span class="content">&#25105;&#31048;&#27714;&#32822;&#21644;&#33775;&#65292;&#35498;&#65306;&#8216;&#20027;&#32822;&#21644;&#33775;&#21834;&#65292;&#27714;&#20320;&#19981;&#35201;&#27584;&#28357;&#20320;&#30340;&#23376;&#27665;&#65292;&#20320;&#30340;&#29986;&#26989;&#65292;&#23601;&#26159;&#20320;&#34249;&#33879;&#20320;&#30340;&#22823;&#33021;&#25937;&#36118;&#65292;&#34249;&#33879;&#20320;&#26377;&#21147;&#30340;&#25163;&#24478;&#22467;&#21450;&#38936;&#20986;&#20358;&#30340;&#12290;</span></span><span class="verse v27" data-usfm="DEU.9.27"><span class="label">27</span><span class="content">&#27714;&#20320;&#35352;&#24565;&#20320;&#30340;&#20693;&#20154;&#20126;&#20271;&#25289;&#32597;&#12289;&#20197;&#25746;&#12289;&#38597;&#21508;&#65307;&#19981;&#35201;&#30475;&#36889;&#27665;&#26063;&#30340;&#38929;&#22266;&#12289;&#37034;&#24801;&#21644;&#32618;&#36942;&#65292;</span></span><span class="verse v28" data-usfm="DEU.9.28"><span class="label">28</span><span class="content">&#20813;&#24471;&#20320;&#38936;&#25105;&#20497;&#24478;&#37027;&#35041;&#20986;&#20358;&#30340;&#37027;&#22320;&#30340;&#20154;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#22240;&#28858;&#19981;&#33021;&#25226;&#20182;&#20497;&#38936;&#36914;&#20182;&#25033;&#35377;&#30340;&#22320;&#65292;&#21448;&#22240;&#28858;&#24680;&#20182;&#20497;&#65292;&#25152;&#20197;&#25165;&#25226;&#20182;&#20497;&#38936;&#20986;&#20358;&#65292;&#35201;&#22312;&#26336;&#37326;&#27578;&#27515;&#20182;&#20497;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="DEU.9.29"><span class="label">29</span><span class="content">&#20294;&#26159;&#65292;&#20182;&#20497;&#26159;&#20320;&#30340;&#23376;&#27665;&#65292;&#26159;&#20320;&#30340;&#29986;&#26989;&#65292;&#21448;&#26159;&#20320;&#34249;&#33879;&#22823;&#33021;&#21644;&#20280;&#20986;&#20358;&#30340;&#33152;&#33218;&#38936;&#20986;&#20358;&#30340;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
