<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkPHP">
        <div class="chapter ch2" data-usfm="PHP.2">
            <div class="label">2</div><div class="s"><span class="heading">&#25928;&#27861;&#22522;&#30563;&#30340;&#35609;&#21329;</span></div><div class="p"><span class="verse v1" data-usfm="PHP.2.1"><span class="label">1</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20497;&#22312;&#22522;&#30563;&#35041;&#33509;&#26377;&#29978;&#40636;&#40723;&#21237;&#65292;&#26377;&#29978;&#40636;&#24859;&#24515;&#30340;&#23433;&#24944;&#65292;&#26377;&#29978;&#40636;&#38728;&#35041;&#30340;&#22865;&#36890;&#65292;&#26377;&#29978;&#40636;&#24904;&#24754;&#21644;&#24976;&#25003;&#65292;</span></span><span class="verse v2" data-usfm="PHP.2.2"><span class="label">2</span><span class="content">&#23601;&#25033;&#30070;&#26377;&#21516;&#27171;&#30340;&#24605;&#24819;&#65292;&#21516;&#27171;&#30340;&#24859;&#24515;&#65292;&#35201;&#24515;&#24535;&#30456;&#21516;&#65292;&#24605;&#24819;&#19968;&#33268;&#65292;&#20351;&#25105;&#20805;&#28415;&#21916;&#27138;&#12290;</span></span><span class="verse v3" data-usfm="PHP.2.3"><span class="label">3</span><span class="content">&#19981;&#35201;&#33258;&#31169;&#33258;&#21033;&#65292;&#20063;&#19981;&#35201;&#36010;&#22294;&#34395;&#27054;&#65292;&#21482;&#35201;&#35609;&#21329;&#65292;&#30475;&#21029;&#20154;&#27604;&#33258;&#24049;&#24375;&#65307;</span></span><span class="verse v4" data-usfm="PHP.2.4"><span class="label">4</span><span class="content">&#21508;&#20154;&#19981;&#35201;&#21934;&#39015;&#33258;&#24049;&#30340;&#20107;&#65292;&#20063;&#35201;&#39015;&#21029;&#20154;&#30340;&#20107;&#12290;</span></span><span class="verse v5" data-usfm="PHP.2.5"><span class="label">5</span><span class="content">&#20320;&#20497;&#25033;&#30070;&#26377;&#36889;&#27171;&#30340;&#24605;&#24819;&#65292;&#36889;&#20063;&#26159;&#22522;&#30563;&#32822;&#31308;&#30340;&#24605;&#24819;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#20840;&#31680;&#25110;&#35695;&#65306;&#8220;&#20320;&#20497;&#30070;&#20197;&#22522;&#30563;&#32822;&#31308;&#30340;&#24515;&#28858;&#24515;&#12290;&#8221;</span></span></span></span><span class="verse v6" data-usfm="PHP.2.6"><span class="label">6</span><span class="content">&#20182;&#26412;&#20358;&#26377;&#12288;&#31070;&#30340;&#24418;&#35937;&#65292;&#21371;&#19981;&#22533;&#25345;&#33258;&#24049;&#33287;&#12288;&#31070;&#24179;&#31561;&#30340;&#22320;&#20301;&#65292;</span></span><span class="verse v7" data-usfm="PHP.2.7"><span class="label">7</span><span class="content">&#21453;&#32780;&#20498;&#31354;&#33258;&#24049;&#65292;&#21462;&#20102;&#22900;&#20693;&#30340;&#24418;&#35937;&#65292;&#25104;&#28858;&#20154;&#30340;&#27171;&#24335;&#65307;</span></span><span class="verse v8" data-usfm="PHP.2.8"><span class="label">8</span><span class="content">&#26082;&#28982;&#26377;&#20154;&#30340;&#27171;&#23376;&#65292;&#23601;&#33258;&#29976;&#21329;&#24494;&#65292;&#38918;&#26381;&#33267;&#27515;&#65292;&#32780;&#19988;&#27515;&#22312;&#21313;&#23383;&#26550;&#19978;&#12290;</span></span><span class="verse v9" data-usfm="PHP.2.9"><span class="label">9</span><span class="content">&#22240;&#27492;&#12288;&#31070;&#25226;&#20182;&#21319;&#28858;&#33267;&#39640;&#65292;&#20006;&#19988;&#36060;&#32102;&#20182;&#36229;&#36942;&#33836;&#21517;&#20043;&#19978;&#30340;&#21517;&#12290;</span></span><span class="verse v10" data-usfm="PHP.2.10"><span class="label">10</span><span class="content">&#20351;&#22825;&#19978;&#12289;&#22320;&#19978;&#21644;&#22320;&#24213;&#19979;&#30340;&#19968;&#20999;&#65292;&#22240;&#33879;&#32822;&#31308;&#30340;&#21517;&#65292;&#37117;&#35201;&#23624;&#33181;&#65292;</span></span><span class="verse v11" data-usfm="PHP.2.11"><span class="label">11</span><span class="content">&#20006;&#19988;&#21475;&#35041;&#25215;&#35469;&#32822;&#31308;&#22522;&#30563;&#28858;&#20027;&#65292;&#20351;&#27054;&#32768;&#27512;&#32102;&#29238;&#12288;&#31070;&#12290;</span></span></div><div class="s"><span class="heading">&#39023;&#20986;&#29983;&#21629;&#20043;&#36947;</span></div><div class="p"><span class="verse v12" data-usfm="PHP.2.12"><span class="label">12</span><span class="content">&#36889;&#27171;&#30475;&#20358;&#65292;&#25105;&#25152;&#35242;&#24859;&#30340;&#65292;&#20320;&#20497;&#32032;&#20358;&#26159;&#38918;&#26381;&#30340;&#65292;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#19981;&#20294;&#25105;&#22312;&#20320;&#20497;&#37027;&#35041;&#30340;&#26178;&#20505;&#26159;&#36889;&#27171;&#65292;&#29694;&#20170;&#25105;&#19981;&#22312;&#65292;&#20320;&#20497;&#26356;&#35201;&#38918;&#26381;&#65292;</span></span></span><span class="content">&#23601;&#25033;&#30070;&#24656;&#25084;&#25136;&#20834;&#22320;&#20316;&#25104;&#33258;&#24049;&#30340;&#25937;&#24681;&#12290;</span></span><span class="verse v13" data-usfm="PHP.2.13"><span class="label">13</span><span class="content"> &#12288;&#31070;&#28858;&#20102;&#25104;&#20840;&#33258;&#24049;&#30340;&#32654;&#24847;&#65292;&#23601;&#22312;&#20320;&#20497;&#35041;&#38754;&#21205;&#24037;&#65292;&#20351;&#20320;&#20497;&#21487;&#20197;&#31435;&#24535;&#21644;&#34892;&#20107;&#12290;</span></span><span class="verse v14" data-usfm="PHP.2.14"><span class="label">14</span><span class="content">&#28961;&#35542;&#20316;&#29978;&#40636;&#65292;&#37117;&#19981;&#35201;&#30332;&#24616;&#35328;&#12289;&#36215;&#29229;&#35542;&#65292;</span></span><span class="verse v15" data-usfm="PHP.2.15"><span class="label">15</span><span class="content">&#22909;&#20351;&#20320;&#20497;&#28961;&#21487;&#25351;&#25688;&#12289;&#32020;&#30495;&#28961;&#37034;&#65292;&#22312;&#36889;&#24398;&#26354;&#20054;&#35628;&#30340;&#19990;&#20195;&#20013;&#65292;&#20316;&#12288;&#31070;&#27794;&#26377;&#29781;&#30133;&#30340;&#20818;&#22899;&#65307;&#20320;&#20497;&#35201;&#22312;&#36889;&#19990;&#20195;&#20013;&#30332;&#20809;&#65292;&#22909;&#20687;&#22825;&#19978;&#30340;&#20809;&#39636;&#19968;&#27171;&#65292;</span></span><span class="verse v16" data-usfm="PHP.2.16"><span class="label">16</span><span class="content">&#25226;&#29983;&#21629;&#30340;&#36947;&#39023;&#25562;&#20986;&#20358;&#65292;&#20351;&#25105;&#22312;&#22522;&#30563;&#30340;&#26085;&#23376;&#21487;&#20197;&#35463;&#32768;&#25105;&#27794;&#26377;&#31354;&#36305;&#65292;&#20063;&#27794;&#26377;&#24466;&#21214;&#12290;</span></span><span class="verse v17" data-usfm="PHP.2.17"><span class="label">17</span><span class="content">&#21363;&#20351;&#25226;&#25105;&#28550;&#22880;&#22312;&#20320;&#20497;&#20449;&#24515;&#30340;&#31085;&#29289;&#21644;&#20379;&#22857;&#19978;&#65292;&#25105;&#20063;&#21916;&#27138;&#65292;&#20006;&#19988;&#21644;&#20320;&#20497;&#22823;&#23478;&#19968;&#21516;&#21916;&#27138;&#12290;</span></span><span class="verse v18" data-usfm="PHP.2.18"><span class="label">18</span><span class="content">&#29031;&#27171;&#65292;&#20320;&#20497;&#20063;&#35201;&#21916;&#27138;&#65292;&#20006;&#19988;&#35201;&#21644;&#25105;&#19968;&#21516;&#21916;&#27138;&#12290;</span></span></div><div class="s"><span class="heading">&#25552;&#25705;&#22826;&#30340;&#28858;&#20154;</span></div><div class="p"><span class="verse v19" data-usfm="PHP.2.19"><span class="label">19</span><span class="content">&#25105;&#38752;&#33879;&#20027;&#32822;&#31308;&#65292;&#24076;&#26395;&#19981;&#20037;&#23601;&#26371;&#24046;&#25552;&#25705;&#22826;&#21040;&#20320;&#20497;&#37027;&#35041;&#21435;&#65292;&#20351;&#25105;&#20497;&#30693;&#36947;&#20320;&#20497;&#30340;&#24773;&#27841;&#65292;&#21487;&#20197;&#24471;&#21040;&#40723;&#21237;&#12290;</span></span><span class="verse v20" data-usfm="PHP.2.20"><span class="label">20</span><span class="content">&#27794;&#26377;&#20154;&#33287;&#25105;&#21516;&#24515;&#65292;&#30495;&#27491;&#38364;&#24515;&#20320;&#20497;&#30340;&#20107;&#65292;</span></span><span class="verse v21" data-usfm="PHP.2.21"><span class="label">21</span><span class="content">&#22240;&#28858;&#22823;&#23478;&#21482;&#39015;&#33258;&#24049;&#30340;&#20107;&#65292;&#32780;&#19981;&#29702;&#32822;&#31308;&#22522;&#30563;&#30340;&#20107;&#12290;</span></span><span class="verse v22" data-usfm="PHP.2.22"><span class="label">22</span><span class="content">&#19981;&#36942;&#65292;&#20320;&#20497;&#30693;&#36947;&#25552;&#25705;&#22826;&#24050;&#35657;&#26126;&#20102;&#20182;&#30340;&#28858;&#20154;&#65292;&#20182;&#21644;&#25105;&#19968;&#21516;&#28858;&#20102;&#31119;&#38899;&#26381;&#20107;&#20027;&#65292;&#23601;&#20687;&#20818;&#23376;&#36319;&#29238;&#35242;&#19968;&#27171;&#12290;</span></span><span class="verse v23" data-usfm="PHP.2.23"><span class="label">23</span><span class="content">&#25152;&#20197;&#65292;&#31561;&#25105;&#30475;&#20986;&#33258;&#24049;&#30340;&#20107;&#26371;&#24590;&#27171;&#20102;&#32080;&#20043;&#24460;&#65292;&#25105;&#24076;&#26395;&#31435;&#21051;&#24046;&#20182;&#21435;&#65307;</span></span><span class="verse v24" data-usfm="PHP.2.24"><span class="label">24</span><span class="content">&#32780;&#19988;&#38752;&#33879;&#20027;&#65292;&#25105;&#30456;&#20449;&#33258;&#24049;&#19981;&#20037;&#20063;&#26371;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#24544;&#24515;&#20365;&#20505;&#30340;&#20197;&#24052;&#24343;&#25552;</span></div><div class="p"><span class="verse v25" data-usfm="PHP.2.25"><span class="label">25</span><span class="content">&#28982;&#32780;&#25105;&#35469;&#28858;&#24517;&#38920;&#24046;&#20197;&#24052;&#24343;&#25552;&#21040;&#20320;&#20497;&#37027;&#35041;&#21435;&#65292;&#20182;&#26159;&#25105;&#30340;&#24351;&#20804;&#65292;&#33287;&#25105;&#19968;&#21516;&#20316;&#24037;&#19968;&#21516;&#20316;&#25136;&#30340;&#65292;&#20063;&#26159;&#20320;&#20497;&#28858;&#25105;&#30340;&#38656;&#35201;&#24046;&#20358;&#26381;&#20107;&#25105;&#30340;&#12290;</span></span><span class="verse v26" data-usfm="PHP.2.26"><span class="label">26</span><span class="content">&#20182;&#19968;&#30452;&#22312;&#24819;&#24565;&#20320;&#20497;&#30526;&#20154;&#65292;&#20006;&#19988;&#22240;&#28858;&#20320;&#20497;&#32893;&#35211;&#20182;&#30149;&#20102;&#65292;&#20182;&#23601;&#38750;&#24120;&#38627;&#36942;&#12290;</span></span><span class="verse v27" data-usfm="PHP.2.27"><span class="label">27</span><span class="content">&#20107;&#23526;&#19978;&#20182;&#30149;&#24471;&#24190;&#20046;&#35201;&#27515;&#65292;&#28982;&#32780;&#12288;&#31070;&#24976;&#25003;&#20102;&#20182;&#65307;&#19981;&#20294;&#24976;&#25003;&#20182;&#65292;&#20063;&#24976;&#25003;&#25105;&#65292;&#20813;&#24471;&#25105;&#24962;&#19978;&#21152;&#24962;&#12290;</span></span><span class="verse v28" data-usfm="PHP.2.28"><span class="label">28</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#26356;&#24613;&#33879;&#24046;&#20182;&#21435;&#65292;&#35731;&#20320;&#20497;&#20877;&#35211;&#21040;&#20182;&#65292;&#23601;&#21487;&#20197;&#21916;&#27138;&#65292;&#20063;&#21487;&#20197;&#28187;&#23569;&#25105;&#30340;&#25499;&#24942;&#12290;</span></span><span class="verse v29" data-usfm="PHP.2.29"><span class="label">29</span><span class="content">&#22240;&#27492;&#65292;&#20320;&#20497;&#35201;&#22312;&#20027;&#35041;&#27489;&#27489;&#21916;&#21916;&#22320;&#25509;&#24453;&#20182;&#65292;&#20063;&#35201;&#23562;&#37325;&#36889;&#27171;&#30340;&#20154;&#65292;</span></span><span class="verse v30" data-usfm="PHP.2.30"><span class="label">30</span><span class="content">&#22240;&#20182;&#28858;&#20102;&#22522;&#30563;&#30340;&#24037;&#20316;&#65292;&#20882;&#33879;&#29983;&#21629;&#30340;&#21361;&#38570;&#65292;&#24046;&#19968;&#40670;&#21930;&#20102;&#21629;&#65292;&#28858;&#30340;&#26159;&#35201;&#35036;&#28415;&#20320;&#20497;&#26381;&#20107;&#25105;&#19981;&#36275;&#30340;&#22320;&#26041;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
