<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkPHP">
        <div class="chapter ch4" data-usfm="PHP.4">
            <div class="label">4</div><div class="p"><span class="verse v1" data-usfm="PHP.4.1"><span class="label">1</span><span class="content">&#25105;&#25152;&#24819;&#24565;&#35242;&#24859;&#30340;&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#23601;&#26159;&#25105;&#30340;&#21916;&#27138;&#12289;&#25105;&#30340;&#20896;&#20885;&#12290;&#25152;&#20197;&#65292;&#35242;&#24859;&#30340;&#65292;&#20320;&#20497;&#25033;&#30070;&#38752;&#33879;&#20027;&#31449;&#31435;&#24471;&#31337;&#12290;</span></span></div><div class="s"><span class="heading">&#21240;&#21193;</span></div><div class="p"><span class="verse v2" data-usfm="PHP.4.2"><span class="label">2</span><span class="content">&#25105;&#21240;&#21451;&#38463;&#23265;&#65292;&#20063;&#21240;&#24490;&#37117;&#22522;&#65292;&#35201;&#22312;&#20027;&#35041;&#26377;&#21516;&#27171;&#30340;&#24605;&#24819;&#12290;</span></span><span class="verse v3" data-usfm="PHP.4.3"><span class="label">3</span><span class="content">&#25105;&#30495;&#35488;&#30340;&#21516;&#36947;&#21834;&#65292;&#25105;&#20063;&#27714;&#20320;&#24171;&#21161;&#22905;&#20497;&#12290;&#36889;&#20841;&#20491;&#22899;&#20154;&#65292;&#36996;&#26377;&#38761;&#21033;&#20813;&#21644;&#20854;&#39192;&#30340;&#21516;&#24037;&#65292;&#37117;&#36319;&#25105;&#22312;&#31119;&#38899;&#30340;&#20107;&#24037;&#19978;&#19968;&#21516;&#21214;&#33510;&#65292;&#20182;&#20497;&#30340;&#21517;&#23383;&#37117;&#22312;&#29983;&#21629;&#20874;&#19978;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="PHP.4.4"><span class="label">4</span><span class="content">&#20320;&#20497;&#35201;&#38752;&#33879;&#20027;&#24120;&#24120;&#21916;&#27138;&#65292;&#25105;&#20877;&#35498;&#65292;&#20320;&#20497;&#35201;&#21916;&#27138;&#12290;</span></span><span class="verse v5" data-usfm="PHP.4.5"><span class="label">5</span><span class="content">&#35201;&#20351;&#22823;&#23478;&#30475;&#20986;&#20320;&#20497;&#35609;&#21644;&#30340;&#24515;&#12290;&#20027;&#24050;&#32147;&#36817;&#20102;&#12290;</span></span><span class="verse v6" data-usfm="PHP.4.6"><span class="label">6</span><span class="content">&#25033;&#30070;&#27627;&#28961;&#24962;&#24942;&#65292;&#21482;&#35201;&#20961;&#20107;&#34249;&#33879;&#31153;&#21578;&#31048;&#27714;&#65292;&#24118;&#33879;&#24863;&#24681;&#30340;&#24515;&#65292;&#25226;&#20320;&#20497;&#25152;&#35201;&#30340;&#21578;&#35380;&#12288;&#31070;&#12290;</span></span><span class="verse v7" data-usfm="PHP.4.7"><span class="label">7</span><span class="content">&#36889;&#27171;&#65292;&#12288;&#31070;&#25152;&#36060;&#36229;&#36942;&#20154;&#33021;&#20102;&#35299;&#30340;&#24179;&#23433;&#65292;&#24517;&#22312;&#22522;&#30563;&#32822;&#31308;&#35041;&#65292;&#20445;&#23432;&#20320;&#20497;&#30340;&#24515;&#24605;&#24847;&#24565;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="PHP.4.8"><span class="label">8</span><span class="content">&#26368;&#24460;&#65292;&#24351;&#20804;&#20497;&#65292;&#20961;&#26159;&#30495;&#23526;&#30340;&#12289;&#33674;&#37325;&#30340;&#12289;&#20844;&#27491;&#30340;&#12289;&#32020;&#28500;&#30340;&#12289;&#21487;&#24859;&#30340;&#12289;&#32882;&#35709;&#22909;&#30340;&#65292;&#28961;&#35542;&#26159;&#29978;&#40636;&#32654;&#24503;&#65292;&#29978;&#40636;&#31281;&#35738;&#65292;&#36889;&#20123;&#20107;&#20320;&#20497;&#37117;&#25033;&#30070;&#24605;&#24565;&#12290;</span></span><span class="verse v9" data-usfm="PHP.4.9"><span class="label">9</span><span class="content">&#20320;&#20497;&#22312;&#25105;&#36523;&#19978;&#25152;&#23416;&#32722;&#12289;&#25152;&#38936;&#21463;&#12289;&#25152;&#32893;&#35211;&#12289;&#25152;&#30475;&#35211;&#30340;&#65292;&#36889;&#20123;&#20107;&#20320;&#20497;&#37117;&#25033;&#30070;&#23526;&#34892;&#65307;&#37027;&#40636;&#65292;&#36060;&#24179;&#23433;&#30340;&#12288;&#31070;&#23601;&#24517;&#33287;&#20320;&#20497;&#21516;&#22312;&#12290;</span></span></div><div class="s"><span class="heading">&#20961;&#20107;&#30693;&#36275;&#30340;&#31061;&#35363;</span></div><div class="p"><span class="verse v10" data-usfm="PHP.4.10"><span class="label">10</span><span class="content">&#25105;&#22312;&#20027;&#35041;&#22823;&#22823;&#22320;&#21916;&#27138;&#65292;&#22240;&#28858;&#20320;&#20497;&#29694;&#22312;&#21448;&#20877;&#24819;&#36215;&#25105;&#20358;&#65307;&#20854;&#23526;&#20320;&#20497;&#19968;&#21521;&#37117;&#22312;&#24819;&#24565;&#25105;&#65292;&#21482;&#26159;&#27794;&#26377;&#27231;&#26371;&#34920;&#31034;&#12290;</span></span><span class="verse v11" data-usfm="PHP.4.11"><span class="label">11</span><span class="content">&#25105;&#20006;&#19981;&#26159;&#22240;&#28858;&#32570;&#20047;&#25165;&#36889;&#27171;&#35498;&#65306;&#25105;&#24050;&#32147;&#23416;&#26371;&#20102;&#65292;&#28961;&#35542;&#22312;&#29978;&#40636;&#24773;&#27841;&#20043;&#19979;&#37117;&#21487;&#20197;&#30693;&#36275;&#12290;</span></span><span class="verse v12" data-usfm="PHP.4.12"><span class="label">12</span><span class="content">&#25105;&#30693;&#36947;&#24590;&#27171;&#34389;&#21329;&#36068;&#65292;&#20063;&#30693;&#36947;&#24590;&#27171;&#34389;&#23500;&#35029;&#65307;&#25105;&#24050;&#32147;&#24471;&#20102;&#31061;&#35363;&#65292;&#28961;&#35542;&#22312;&#20219;&#20309;&#24773;&#27841;&#20043;&#19979;&#65292;&#25110;&#26159;&#39165;&#36275;&#65292;&#25110;&#26159;&#39138;&#39187;&#65292;&#25110;&#26159;&#23500;&#35029;&#65292;&#25110;&#26159;&#32570;&#20047;&#65292;&#37117;&#21487;&#20197;&#30693;&#36275;&#12290;</span></span><span class="verse v13" data-usfm="PHP.4.13"><span class="label">13</span><span class="content">&#25105;&#38752;&#33879;&#37027;&#21152;&#32102;&#25105;&#33021;&#21147;&#30340;&#65292;&#20961;&#20107;&#37117;&#33021;&#20316;&#12290;</span></span><span class="verse v14" data-usfm="PHP.4.14"><span class="label">14</span><span class="content">&#28982;&#32780;&#65292;&#20320;&#20497;&#19968;&#21516;&#20998;&#25812;&#20102;&#25105;&#30340;&#24739;&#38627;&#65292;&#23526;&#22312;&#26159;&#22909;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#33107;&#31435;&#27604;&#20449;&#24466;&#30340;&#39229;&#36865;</span></div><div class="p"><span class="verse v15" data-usfm="PHP.4.15"><span class="label">15</span><span class="content">&#33107;&#31435;&#27604;&#30340;&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#20063;&#30693;&#36947;&#65292;&#22312;&#25105;&#20659;&#31119;&#38899;&#30340;&#21021;&#26399;&#65292;&#38626;&#38283;&#39340;&#20854;&#38931;&#30340;&#26178;&#20505;&#65292;&#38500;&#20102;&#20320;&#20497;&#20197;&#22806;&#65292;&#25105;&#27794;&#26377;&#25910;&#36942;&#20219;&#20309;&#25945;&#26371;&#30340;&#20379;&#32102;&#12290;</span></span><span class="verse v16" data-usfm="PHP.4.16"><span class="label">16</span><span class="content">&#25105;&#22312;&#24086;&#25746;&#32645;&#23612;&#36838;&#30340;&#26178;&#20505;&#65292;&#20320;&#20497;&#36996;&#26159;&#19968;&#32780;&#20877;&#25226;&#25105;&#25152;&#38656;&#29992;&#30340;&#36865;&#20358;&#12290;</span></span><span class="verse v17" data-usfm="PHP.4.17"><span class="label">17</span><span class="content">&#25105;&#20006;&#19981;&#27714;&#31150;&#29289;&#65292;&#21482;&#27714;&#20320;&#20497;&#30340;&#26524;&#23376;&#19981;&#26039;&#22686;&#21152;&#65292;&#27512;&#22312;&#20320;&#20497;&#30340;&#24115;&#19978;&#12290;</span></span><span class="verse v18" data-usfm="PHP.4.18"><span class="label">18</span><span class="content">&#20320;&#20497;&#25152;&#36865;&#30340;&#25105;&#37117;&#20840;&#25976;&#25910;&#21040;&#20102;&#65292;&#32780;&#19988;&#32189;&#32189;&#26377;&#39192;&#65307;&#25105;&#24050;&#32147;&#36275;&#22816;&#20102;&#65292;&#22240;&#25105;&#24478;&#20197;&#24052;&#24343;&#25552;&#25910;&#21040;&#20320;&#20497;&#25152;&#36865;&#30340;&#65292;&#22909;&#20687;&#39336;&#39321;&#20043;&#27683;&#65292;&#26159;&#12288;&#31070;&#25152;&#25509;&#32013;&#25152;&#21916;&#24709;&#30340;&#31085;&#29289;&#12290;</span></span><span class="verse v19" data-usfm="PHP.4.19"><span class="label">19</span><span class="content">&#25105;&#30340;&#12288;&#31070;&#24517;&#29031;&#20182;&#22312;&#22522;&#30563;&#32822;&#31308;&#35041;&#27054;&#32768;&#30340;&#35920;&#23500;&#65292;&#28415;&#36275;&#20320;&#20497;&#30340;&#19968;&#20999;&#38656;&#35201;&#12290;</span></span><span class="verse v20" data-usfm="PHP.4.20"><span class="label">20</span><span class="content">&#39000;&#27054;&#32768;&#27512;&#32102;&#25105;&#20497;&#30340;&#29238;&#12288;&#31070;&#65292;&#30452;&#21040;&#27704;&#36960;&#12290;&#38463;&#20497;&#12290;</span></span></div><div class="s"><span class="heading">&#21839;&#20505;&#33287;&#31069;&#31119;</span></div><div class="p"><span class="verse v21" data-usfm="PHP.4.21"><span class="label">21</span><span class="content">&#21839;&#20505;&#22312;&#22522;&#30563;&#32822;&#31308;&#35041;&#30340;&#21508;&#20301;&#32854;&#24466;&#12290;&#21516;&#25105;&#22312;&#19968;&#36215;&#30340;&#24351;&#20804;&#20497;&#21839;&#20505;&#20320;&#20497;&#12290;</span></span><span class="verse v22" data-usfm="PHP.4.22"><span class="label">22</span><span class="content">&#30526;&#32854;&#24466;&#65292;&#29305;&#21029;&#26159;&#20977;&#25746;&#23478;&#35041;&#30340;&#20154;&#65292;&#37117;&#21839;&#20505;&#20320;&#20497;&#12290;</span></span><span class="verse v23" data-usfm="PHP.4.23"><span class="label">23</span><span class="content">&#39000;&#20027;&#32822;&#31308;&#22522;&#30563;&#30340;&#24681;&#24800;&#33287;&#20320;&#20497;&#21516;&#22312;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#33287;&#20320;&#20497;&#21516;&#22312;&#8221;&#21407;&#25991;&#20316;&#8220;&#33287;&#20320;&#20497;&#30340;&#24515;&#38728;&#21516;&#22312;&#8221;</span></span></span><span class="content">&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
