<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkCOL">
        <div class="chapter ch2" data-usfm="COL.2">
            <div class="label">2</div><div class="p"><span class="verse v1" data-usfm="COL.2.1"><span class="label">1</span><span class="content">&#25105;&#39000;&#24847;&#20320;&#20497;&#30693;&#36947;&#65292;&#25105;&#28858;&#20320;&#20497;&#21644;&#22312;&#32769;&#24213;&#22025;&#30340;&#20154;&#65292;&#20197;&#21450;&#25152;&#26377;&#27794;&#26377;&#36319;&#25105;&#35211;&#36942;&#38754;&#30340;&#20154;&#65292;&#26159;&#24590;&#27171;&#31469;&#21147;&#22894;&#39717;&#65292;</span></span><span class="verse v2" data-usfm="COL.2.2"><span class="label">2</span><span class="content">&#28858;&#30340;&#26159;&#35201;&#20182;&#20497;&#30340;&#24515;&#24471;&#33879;&#21193;&#21237;&#65292;&#22312;&#24859;&#20013;&#24444;&#27492;&#32879;&#32363;&#65292;&#21487;&#20197;&#24471;&#33879;&#24977;&#24735;&#24615;&#12289;&#22240;&#30906;&#20449;&#32780;&#20358;&#30340;&#19968;&#20999;&#35920;&#30427;&#65292;&#20063;&#21487;&#20197;&#20805;&#20998;&#35469;&#35672;&#12288;&#31070;&#30340;&#22887;&#31061;&#65292;&#36889;&#22887;&#31061;&#23601;&#26159;&#22522;&#30563;&#65307;</span></span><span class="verse v3" data-usfm="COL.2.3"><span class="label">3</span><span class="content">&#19968;&#20999;&#26234;&#24935;&#21644;&#30693;&#35672;&#30340;&#23542;&#24235;&#37117;&#34314;&#34255;&#22312;&#22522;&#30563;&#35041;&#38754;&#12290;</span></span><span class="verse v4" data-usfm="COL.2.4"><span class="label">4</span><span class="content">&#25105;&#35498;&#36889;&#20123;&#35441;&#65292;&#20813;&#24471;&#26377;&#20154;&#29992;&#33457;&#35328;&#24039;&#35486;&#27450;&#39449;&#20320;&#20497;&#12290;</span></span><span class="verse v5" data-usfm="COL.2.5"><span class="label">5</span><span class="content">&#25105;&#38614;&#28982;&#19981;&#22312;&#20320;&#20497;&#37027;&#35041;&#65292;&#24515;&#21371;&#33287;&#20320;&#20497;&#21516;&#22312;&#12290;&#25105;&#30475;&#35211;&#20320;&#20497;&#24490;&#35215;&#36424;&#30697;&#65292;&#20006;&#19988;&#23565;&#22522;&#30563;&#26377;&#22533;&#23450;&#30340;&#20449;&#24515;&#65292;&#23601;&#27489;&#21916;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#22312;&#22522;&#30563;&#35041;&#24471;&#35920;&#30427;</span></div><div class="p"><span class="verse v6" data-usfm="COL.2.6"><span class="label">6</span><span class="content">&#20320;&#20497;&#24590;&#27171;&#25509;&#21463;&#20102;&#22522;&#30563;&#32822;&#31308;&#28858;&#20027;&#65292;&#23601;&#30070;&#29031;&#27171;&#22312;&#20182;&#35041;&#38754;&#34892;&#20107;&#28858;&#20154;&#65292;</span></span><span class="verse v7" data-usfm="COL.2.7"><span class="label">7</span><span class="content">&#25353;&#33879;&#20320;&#20497;&#25152;&#38936;&#21463;&#30340;&#25945;&#23566;&#65292;&#22312;&#20182;&#35041;&#38754;&#25166;&#26681;&#12289;&#24314;&#36896;&#65292;&#20449;&#24515;&#22533;&#23450;&#65292;&#28415;&#26377;&#24863;&#35613;&#30340;&#24515;&#12290;</span></span><span class="verse v8" data-usfm="COL.2.8"><span class="label">8</span><span class="content">&#20320;&#20497;&#35201;&#35641;&#24910;&#65292;&#20813;&#24471;&#26377;&#20154;&#19981;&#29031;&#33879;&#22522;&#30563;&#65292;&#32780;&#29031;&#33879;&#20154;&#30340;&#20659;&#32113;&#65292;&#21644;&#19990;&#20439;&#30340;&#35328;&#35542;&#65292;&#34249;&#33879;&#21746;&#23416;&#21644;&#39449;&#20154;&#30340;&#31354;&#35527;&#65292;&#25226;&#20320;&#20497;&#25796;&#21435;&#12290;</span></span><span class="verse v9" data-usfm="COL.2.9"><span class="label">9</span><span class="content">&#22240;&#28858;&#12288;&#31070;&#26412;&#24615;&#30340;&#19968;&#20999;&#35920;&#30427;&#65292;&#37117;&#26377;&#24418;&#26377;&#39636;&#22320;&#20303;&#22312;&#22522;&#30563;&#35041;&#38754;&#65292;</span></span><span class="verse v10" data-usfm="COL.2.10"><span class="label">10</span><span class="content">&#20320;&#20497;&#20063;&#26159;&#22312;&#20182;&#35041;&#38754;&#24471;&#20102;&#35920;&#30427;&#12290;&#20182;&#26159;&#19968;&#20999;&#22519;&#25919;&#25484;&#27402;&#32773;&#30340;&#20803;&#39318;&#12290;</span></span><span class="verse v11" data-usfm="COL.2.11"><span class="label">11</span><span class="content">&#20320;&#20497;&#20063;&#22312;&#20182;&#35041;&#38754;&#21463;&#20102;&#19981;&#26159;&#30001;&#20154;&#25163;&#25152;&#34892;&#30340;&#21106;&#31150;&#65292;&#32780;&#26159;&#21463;&#20102;&#22522;&#30563;&#30340;&#21106;&#31150;&#65292;&#23601;&#26159;&#38500;&#25481;&#20320;&#20497;&#30340;&#32618;&#36523;&#12290;</span></span><span class="verse v12" data-usfm="COL.2.12"><span class="label">12</span><span class="content">&#20320;&#20497;&#22312;&#27927;&#31150;&#20013;&#24050;&#32147;&#33287;&#20182;&#19968;&#21516;&#22475;&#33900;&#65292;&#20063;&#22312;&#27927;&#31150;&#20013;&#65292;&#22240;&#20449;&#37027;&#20351;&#22522;&#30563;&#24478;&#27515;&#20154;&#20013;&#24489;&#27963;&#30340;&#12288;&#31070;&#25152;&#36939;&#34892;&#30340;&#21205;&#21147;&#65292;&#33287;&#20182;&#19968;&#21516;&#24489;&#27963;&#20102;&#12290;</span></span><span class="verse v13" data-usfm="COL.2.13"><span class="label">13</span><span class="content">&#20320;&#20497;&#22240;&#33879;&#36942;&#29359;&#21644;&#32905;&#39636;&#26410;&#21463;&#21106;&#31150;&#65292;&#21407;&#26159;&#27515;&#30340;&#65292;&#28982;&#32780;&#12288;&#31070;&#36198;&#20813;&#20102;&#25105;&#20497;&#30340;&#19968;&#20999;&#36942;&#29359;&#65292;&#20351;&#20320;&#20497;&#33287;&#22522;&#30563;&#19968;&#21516;&#27963;&#36942;&#20358;&#65292;</span></span><span class="verse v14" data-usfm="COL.2.14"><span class="label">14</span><span class="content">&#22615;&#25273;&#20102;&#37027;&#23531;&#22312;&#35215;&#26781;&#19978;&#21453;&#23565;&#25105;&#20497;&#12289;&#33287;&#25105;&#20497;&#28858;&#25973;&#30340;&#23383;&#21477;&#65292;&#20006;&#19988;&#25226;&#36889;&#23383;&#21477;&#24478;&#25105;&#20497;&#20013;&#38291;&#25343;&#21435;&#65292;&#37336;&#22312;&#21313;&#23383;&#26550;&#19978;&#12290;</span></span><span class="verse v15" data-usfm="COL.2.15"><span class="label">15</span><span class="content">&#20182;&#26082;&#28982;&#38752;&#33879;&#21313;&#23383;&#26550;&#21213;&#36942;&#20102;&#19968;&#20999;&#22519;&#25919;&#25484;&#27402;&#30340;&#65292;&#24290;&#38500;&#20102;&#20182;&#20497;&#30340;&#27402;&#21218;&#65292;&#23601;&#22312;&#20977;&#26059;&#30340;&#34892;&#21015;&#20013;&#65292;&#25226;&#20182;&#20497;&#20844;&#38283;&#31034;&#30526;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="COL.2.16"><span class="label">16</span><span class="content">&#25152;&#20197;&#19981;&#35201;&#35731;&#20154;&#22240;&#33879;&#39154;&#39135;&#12289;&#31680;&#26399;&#12289;&#26376;&#26388;&#12289;&#23433;&#24687;&#26085;&#25209;&#35413;&#20320;&#20497;&#65292;</span></span><span class="verse v17" data-usfm="COL.2.17"><span class="label">17</span><span class="content">&#36889;&#20123;&#19981;&#36942;&#26159;&#23559;&#20358;&#30340;&#20107;&#30340;&#24433;&#23376;&#65292;&#37027;&#30495;&#39636;&#21371;&#26159;&#23660;&#26044;&#22522;&#30563;&#30340;&#12290;</span></span><span class="verse v18" data-usfm="COL.2.18"><span class="label">18</span><span class="content">&#19981;&#35201;&#35731;&#20154;&#22890;&#21435;&#20320;&#20497;&#30340;&#29518;&#36062;&#65292;&#20182;&#20497;&#20197;&#25925;&#24847;&#35609;&#21329;&#65292;&#25964;&#25308;&#22825;&#20351;&#28858;&#27138;&#65307;&#36855;&#26044;&#33258;&#24049;&#25152;&#35211;&#36942;&#30340;&#65307;&#24977;&#33879;&#32905;&#39636;&#30340;&#24847;&#24565;&#65292;&#28961;&#25925;&#22320;&#33258;&#39640;&#33258;&#22823;&#65307;</span></span><span class="verse v19" data-usfm="COL.2.19"><span class="label">19</span><span class="content">&#19981;&#33287;&#38957;&#32202;&#23494;&#30456;&#36899;&#12290;&#20854;&#23526;&#20840;&#36523;&#37117;&#26159;&#34249;&#33879;&#38364;&#31680;&#21644;&#31563;&#32097;&#24478;&#38957;&#24471;&#33879;&#20379;&#25033;&#21644;&#32879;&#32363;&#65292;&#23601;&#29031;&#33879;&#12288;&#31070;&#25152;&#35201;&#27714;&#30340;&#65292;&#29983;&#38263;&#36215;&#20358;&#12290;</span></span></div><div class="s"><span class="heading">&#22312;&#22522;&#30563;&#35041;&#20316;&#26032;&#20154;</span></div><div class="p"><span class="verse v20 v21" data-usfm="COL.2.20+COL.2.21"><span class="label">20-21</span><span class="content">&#20320;&#20497;&#33509;&#33287;&#22522;&#30563;&#19968;&#21516;&#27515;&#20102;&#65292;&#33067;&#38626;&#20102;&#19990;&#20439;&#30340;&#35328;&#35542;&#65292;&#28858;&#29978;&#40636;&#20173;&#28982;&#22909;&#20687;&#27963;&#22312;&#19990;&#20439;&#20013;&#19968;&#27171;&#65292;&#25304;&#23432;&#37027;&#8220;&#19981;&#21487;&#25720;&#12289;&#19981;&#21487;&#22039;&#12289;&#19981;&#21487;&#35320;&#8221;&#30340;&#35215;&#26781;&#21602;&#65311;</span></span><span class="verse v22" data-usfm="COL.2.22"><span class="label">22</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36889;&#19968;&#20999;&#26481;&#35199;&#65292;&#19968;&#32147;&#20351;&#29992;&#65292;&#23601;&#37117;&#26429;&#22750;&#20102;&#12290;</span></span></span><span class="content">&#36889;&#20123;&#35215;&#26781;&#26159;&#29031;&#33879;&#20154;&#30340;&#21629;&#20196;&#21644;&#25945;&#35347;&#32780;&#23450;&#30340;&#65292;</span></span><span class="verse v23" data-usfm="COL.2.23"><span class="label">23</span><span class="content">&#22312;&#38568;&#33879;&#24049;&#24847;&#25964;&#25308;&#65292;&#25925;&#20316;&#35609;&#21329;&#65292;&#21644;&#33510;&#24453;&#24049;&#36523;&#31561;&#20107;&#19978;&#65292;&#20284;&#20046;&#26159;&#26234;&#24935;&#20043;&#35328;&#65292;&#20854;&#23526;&#21482;&#33021;&#21483;&#20154;&#25918;&#32305;&#32905;&#39636;&#65292;&#20877;&#27794;&#26377;&#20219;&#20309;&#20729;&#20540;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
