<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkCOL">
        <div class="chapter ch4" data-usfm="COL.4">
            <div class="label">4</div><div class="p"><span class="verse v1" data-usfm="COL.4.1"><span class="label">1</span><span class="content">&#20320;&#20497;&#20316;&#20027;&#20154;&#30340;&#65292;&#35201;&#20844;&#24179;&#22320;&#23565;&#24453;&#20693;&#20154;&#65292;&#22240;&#28858;&#30693;&#36947;&#20320;&#20497;&#20063;&#26377;&#19968;&#20301;&#20027;&#22312;&#22825;&#19978;&#12290;</span></span></div><div class="s"><span class="heading">&#35347;&#21193;&#30340;&#35441;</span></div><div class="p"><span class="verse v2" data-usfm="COL.4.2"><span class="label">2</span><span class="content">&#20320;&#20497;&#35201;&#24646;&#20999;&#31153;&#21578;&#65292;&#22312;&#31153;&#21578;&#30340;&#26178;&#20505;&#23384;&#33879;&#24863;&#24681;&#30340;&#24515;&#35686;&#37266;&#65307;</span></span><span class="verse v3" data-usfm="COL.4.3"><span class="label">3</span><span class="content">&#20063;&#35201;&#28858;&#25105;&#20497;&#31153;&#21578;&#65292;&#27714;&#12288;&#31070;&#28858;&#25105;&#20497;&#38283;&#20659;&#36947;&#30340;&#38272;&#65292;&#23459;&#35611;&#22522;&#30563;&#30340;&#22887;&#31061;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25105;&#23601;&#26159;&#28858;&#20102;&#36889;&#20491;&#32227;&#25925;&#34987;&#25414;&#37782;</span></span></span><span class="content">&#65292;</span></span><span class="verse v4" data-usfm="COL.4.4"><span class="label">4</span><span class="content">&#20351;&#25105;&#29031;&#33879;&#25105;&#25152;&#25033;&#30070;&#35498;&#30340;&#65292;&#25226;&#36889;&#22887;&#31061;&#39023;&#26126;&#20986;&#20358;&#12290;</span></span><span class="verse v5" data-usfm="COL.4.5"><span class="label">5</span><span class="content">&#20320;&#20497;&#35201;&#25226;&#25569;&#26178;&#27231;&#65292;&#29992;&#26234;&#24935;&#33287;&#22806;&#20154;&#20358;&#24448;&#12290;</span></span><span class="verse v6" data-usfm="COL.4.6"><span class="label">6</span><span class="content">&#20320;&#20497;&#30340;&#35441;&#35201;&#24120;&#24120;&#28331;&#21644;&#65292;&#22909;&#20687;&#26159;&#29992;&#40573;&#35519;&#21644;&#30340;&#65292;&#20351;&#20320;&#20497;&#30693;&#36947;&#25033;&#30070;&#24590;&#27171;&#22238;&#31572;&#21508;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#21839;&#20505;&#30340;&#35441;</span></div><div class="p"><span class="verse v7" data-usfm="COL.4.7"><span class="label">7</span><span class="content">&#25105;&#30340;&#19968;&#20999;&#26223;&#27841;&#65292;&#25512;&#22522;&#21476;&#26371;&#21578;&#35380;&#20320;&#20497;&#12290;&#20182;&#26159;&#25105;&#25152;&#24859;&#30340;&#24351;&#20804;&#65292;&#26159;&#24544;&#24515;&#30340;&#20693;&#24441;&#65292;&#20063;&#26159;&#22312;&#20027;&#35041;&#21516;&#20316;&#20693;&#20154;&#30340;&#12290;</span></span><span class="verse v8" data-usfm="COL.4.8"><span class="label">8</span><span class="content">&#25105;&#27966;&#20182;&#21040;&#20320;&#20497;&#37027;&#35041;&#21435;&#65292;&#20351;&#20320;&#20497;&#30693;&#36947;&#25105;&#20497;&#30340;&#26223;&#27841;&#65292;&#20006;&#19988;&#23433;&#24944;&#20320;&#20497;&#30340;&#24515;&#12290;</span></span><span class="verse v9" data-usfm="COL.4.9"><span class="label">9</span><span class="content">&#20182;&#26159;&#36319;&#27472;&#23612;&#35199;&#24917;&#19968;&#21516;&#21435;&#30340;&#12290;&#27472;&#23612;&#35199;&#24917;&#26159;&#24544;&#24515;&#30340;&#35242;&#24859;&#30340;&#24351;&#20804;&#65292;&#26159;&#20320;&#20497;&#37027;&#35041;&#30340;&#20154;&#12290;&#20182;&#20497;&#26371;&#25226;&#36889;&#35041;&#30340;&#19968;&#20999;&#21578;&#35380;&#20320;&#20497;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="COL.4.10"><span class="label">10</span><span class="content">&#33287;&#25105;&#19968;&#21516;&#22352;&#30435;&#30340;&#20126;&#37324;&#36948;&#21476;&#65292;&#21644;&#24052;&#25343;&#24052;&#30340;&#34920;&#24351;&#39340;&#21487;&#65292;&#21839;&#20505;&#20320;&#20497;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#38364;&#26044;&#39340;&#21487;&#65292;&#20320;&#20497;&#24050;&#32147;&#21463;&#20102;&#21545;&#21648;&#65306;&#20182;&#33509;&#21040;&#20320;&#20497;&#37027;&#35041;&#65292;&#20320;&#20497;&#35201;&#25509;&#24453;&#20182;&#12290;</span></span></span></span><span class="verse v11" data-usfm="COL.4.11"><span class="label">11</span><span class="content">&#21029;&#34399;&#29494;&#22763;&#37117;&#30340;&#32822;&#25976;&#65292;&#20063;&#21839;&#20505;&#20320;&#20497;&#12290;&#22312;&#21463;&#36942;&#21106;&#31150;&#30340;&#20154;&#20013;&#65292;&#21482;&#26377;&#36889;&#24190;&#20301;&#26159;&#28858;&#12288;&#31070;&#30340;&#22283;&#33287;&#25105;&#21516;&#24037;&#30340;&#65292;&#20182;&#20497;&#20063;&#25104;&#20102;&#25105;&#30340;&#23433;&#24944;&#12290;</span></span><span class="verse v12" data-usfm="COL.4.12"><span class="label">12</span><span class="content">&#20197;&#24052;&#24343;&#21839;&#20505;&#20320;&#20497;&#65292;&#20182;&#26159;&#20320;&#20497;&#37027;&#35041;&#30340;&#20154;&#65292;&#26159;&#22522;&#30563;&#32822;&#31308;&#30340;&#20693;&#20154;&#65307;&#20182;&#31153;&#21578;&#30340;&#26178;&#20505;&#65292;&#24120;&#24120;&#31469;&#21147;&#28858;&#20320;&#20497;&#31048;&#27714;&#65292;&#22909;&#20351;&#20320;&#20497;&#22312;&#12288;&#31070;&#30340;&#19968;&#20999;&#26088;&#24847;&#20013;&#23436;&#20840;&#31449;&#31337;&#65292;&#28415;&#26377;&#22533;&#23450;&#30340;&#20449;&#24565;&#12290;</span></span><span class="verse v13" data-usfm="COL.4.13"><span class="label">13</span><span class="content">&#25105;&#21487;&#20197;&#28858;&#20182;&#20316;&#35657;&#65292;&#20182;&#28858;&#20102;&#20320;&#20497;&#21644;&#22312;&#32769;&#24213;&#22025;&#12289;&#24076;&#25289;&#27874;&#31435;&#30340;&#20154;&#65292;&#22810;&#21463;&#21214;&#33510;&#12290;</span></span><span class="verse v14" data-usfm="COL.4.14"><span class="label">14</span><span class="content">&#35242;&#24859;&#30340;&#36335;&#21152;&#37291;&#29983;&#21644;&#24213;&#39340;&#21839;&#20505;&#20320;&#20497;&#12290;</span></span><span class="verse v15" data-usfm="COL.4.15"><span class="label">15</span><span class="content">&#35531;&#21839;&#20505;&#22312;&#32769;&#24213;&#22025;&#30340;&#24351;&#20804;&#21644;&#23527;&#27861;&#65292;&#20197;&#21450;&#22312;&#22905;&#23478;&#35041;&#30340;&#25945;&#26371;&#12290;</span></span><span class="verse v16" data-usfm="COL.4.16"><span class="label">16</span><span class="content">&#36889;&#23553;&#20449;&#20320;&#20497;&#23459;&#35712;&#20102;&#20197;&#24460;&#65292;&#20063;&#35201;&#20132;&#32102;&#32769;&#24213;&#22025;&#30340;&#25945;&#26371;&#23459;&#35712;&#65307;&#20320;&#20497;&#20063;&#35201;&#35712;&#32769;&#24213;&#22025;&#30340;&#37027;&#23553;&#20449;&#12290;</span></span><span class="verse v17" data-usfm="COL.4.17"><span class="label">17</span><span class="content">&#20320;&#20497;&#35201;&#23565;&#20126;&#22522;&#24067;&#35498;&#65306;&#8220;&#20320;&#35201;&#30041;&#24515;&#22312;&#20027;&#35041;&#38936;&#21463;&#30340;&#32887;&#20998;&#65292;&#22909;&#25226;&#23427;&#23436;&#25104;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="COL.4.18"><span class="label">18</span><span class="content">&#25105;&#20445;&#32645;&#35242;&#31558;&#21839;&#20505;&#20320;&#20497;&#12290;&#20320;&#20497;&#35201;&#35352;&#24565;&#25105;&#30340;&#25414;&#37782;&#12290;&#39000;&#24681;&#24800;&#33287;&#20320;&#20497;&#21516;&#22312;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
