<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1TH">
        <div class="chapter ch2" data-usfm="1TH.2">
            <div class="label">2</div><div class="s"><span class="heading">&#20445;&#32645;&#22312;&#24086;&#25746;&#32645;&#23612;&#36838;&#30340;&#24037;&#20316;</span></div><div class="p"><span class="verse v1" data-usfm="1TH.2.1"><span class="label">1</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#37117;&#30693;&#36947;&#65292;&#25105;&#20497;&#36914;&#21040;&#20320;&#20497;&#37027;&#35041;&#65292;&#20006;&#19981;&#26159;&#30333;&#36027;&#24037;&#22827;&#30340;&#12290;</span></span><span class="verse v2" data-usfm="1TH.2.2"><span class="label">2</span><span class="content">&#25105;&#20497;&#24478;&#21069;&#22312;&#33107;&#31435;&#27604;&#38614;&#28982;&#21463;&#20102;&#33510;&#65292;&#21448;&#34987;&#20940;&#36785;&#65292;&#21487;&#26159;&#38752;&#33879;&#25105;&#20497;&#30340;&#12288;&#31070;&#65292;&#22312;&#24375;&#28872;&#30340;&#21453;&#23565;&#20043;&#19979;&#65292;&#20173;&#28982;&#25918;&#33213;&#21521;&#20320;&#20497;&#36848;&#35498;&#12288;&#31070;&#30340;&#31119;&#38899;&#65292;&#36889;&#26159;&#20320;&#20497;&#30693;&#36947;&#30340;&#12290;</span></span><span class="verse v3" data-usfm="1TH.2.3"><span class="label">3</span><span class="content">&#25105;&#20497;&#30340;&#21628;&#31858;&#65292;&#19981;&#26159;&#37679;&#35628;&#30340;&#65292;&#19981;&#26159;&#27745;&#31330;&#30340;&#65292;&#20063;&#27794;&#26377;&#35437;&#35408;&#12290;</span></span><span class="verse v4" data-usfm="1TH.2.4"><span class="label">4</span><span class="content">&#30456;&#21453;&#22320;&#65292;&#12288;&#31070;&#26082;&#28982;&#32771;&#39511;&#36942;&#25105;&#20497;&#65292;&#25226;&#31119;&#38899;&#22996;&#35351;&#32102;&#25105;&#20497;&#65292;&#25105;&#20497;&#23601;&#20659;&#35611;&#65292;&#19981;&#20687;&#26159;&#35342;&#20154;&#27489;&#24515;&#30340;&#65292;&#32780;&#26159;&#35342;&#37027;&#23519;&#39511;&#25105;&#20497;&#24515;&#24605;&#30340;&#12288;&#31070;&#30340;&#21916;&#24709;&#12290;</span></span><span class="verse v5" data-usfm="1TH.2.5"><span class="label">5</span><span class="content">&#25105;&#20497;&#24478;&#20358;&#19981;&#35498;&#22857;&#25215;&#30340;&#35441;&#65292;&#36889;&#26159;&#20320;&#20497;&#30693;&#36947;&#30340;&#65292;&#12288;&#31070;&#21487;&#20197;&#20316;&#35657;&#65292;&#25105;&#20497;&#20006;&#27794;&#26377;&#34249;&#25925;&#36215;&#36010;&#24515;&#65292;</span></span><span class="verse v67" data-usfm="1TH.2.67"><span class="label">67</span><span class="content">&#20063;&#27794;&#26377;&#21521;&#20320;&#20497;&#25110;&#21029;&#20154;&#27714;&#21462;&#20154;&#30340;&#27054;&#35709;&#12290;&#25105;&#20497;&#36523;&#28858;&#22522;&#30563;&#20351;&#24466;&#30340;&#65292;&#38614;&#28982;&#26377;&#27402;&#21033;&#21463;&#20154;&#23562;&#25964;&#65292;&#20294;&#25105;&#20497;&#22312;&#20320;&#20497;&#20013;&#38291;&#21371;&#26159;&#35609;&#21644;&#30340;&#65292;&#23601;&#20687;&#27597;&#35242;&#20083;&#39178;&#33258;&#24049;&#30340;&#23401;&#23376;&#12290;</span></span><span class="verse v8" data-usfm="1TH.2.8"><span class="label">8</span><span class="content">&#25105;&#20497;&#36889;&#27171;&#30140;&#24859;&#20320;&#20497;&#65292;&#19981;&#20294;&#27138;&#24847;&#25226;&#12288;&#31070;&#30340;&#31119;&#38899;&#20659;&#32102;&#20320;&#20497;&#65292;&#36899;&#33258;&#24049;&#30340;&#24615;&#21629;&#20063;&#27138;&#24847;&#32102;&#20320;&#20497;&#65292;&#22240;&#28858;&#20320;&#20497;&#26159;&#25105;&#20497;&#25152;&#24859;&#30340;&#12290;</span></span><span class="verse v9" data-usfm="1TH.2.9"><span class="label">9</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#25033;&#35442;&#35352;&#24471;&#25105;&#20497;&#30340;&#36763;&#33510;&#21644;&#21214;&#30860;&#65307;&#25105;&#20497;&#25226;&#12288;&#31070;&#30340;&#31119;&#38899;&#20659;&#32102;&#20320;&#20497;&#30340;&#26178;&#20505;&#65292;&#24590;&#27171;&#26205;&#22812;&#20316;&#24037;&#65292;&#20813;&#24471;&#20320;&#20497;&#26377;&#20154;&#21463;&#32047;&#12290;</span></span><span class="verse v10" data-usfm="1TH.2.10"><span class="label">10</span><span class="content">&#25105;&#20497;&#23565;&#20320;&#20497;&#20449;&#30340;&#20154;&#26159;&#22810;&#40636;&#32854;&#28500;&#12289;&#20844;&#32681;&#12289;&#28961;&#21487;&#25351;&#25688;&#65292;&#36889;&#26159;&#20320;&#20497;&#21644;&#12288;&#31070;&#37117;&#21487;&#20197;&#20316;&#35657;&#30340;&#12290;</span></span><span class="verse v11" data-usfm="1TH.2.11"><span class="label">11</span><span class="content">&#27491;&#22914;&#20320;&#20497;&#30693;&#36947;&#30340;&#65292;&#25105;&#20497;&#26159;&#24590;&#27171;&#22909;&#20687;&#29238;&#35242;&#23565;&#24453;&#20818;&#22899;&#19968;&#27171;&#23565;&#24453;&#20320;&#20497;&#21508;&#20154;&#65306;</span></span><span class="verse v12" data-usfm="1TH.2.12"><span class="label">12</span><span class="content">&#21240;&#21193;&#20320;&#20497;&#65292;&#40723;&#21237;&#20320;&#20497;&#65292;&#21486;&#22225;&#20320;&#20497;&#65292;&#35201;&#20320;&#20497;&#34892;&#20107;&#28858;&#20154;&#65292;&#37197;&#24471;&#19978;&#37027;&#21484;&#20320;&#20497;&#36914;&#20837;&#20182;&#30340;&#22283;&#21644;&#27054;&#32768;&#30340;&#12288;&#31070;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="1TH.2.13"><span class="label">13</span><span class="content">&#25105;&#20497;&#20063;&#28858;&#36889;&#32227;&#25925;&#19981;&#20303;&#24863;&#35613;&#12288;&#31070;&#65292;&#22240;&#28858;&#20320;&#20497;&#25509;&#21463;&#20102;&#25105;&#20497;&#25152;&#20659;&#30340;&#12288;&#31070;&#30340;&#36947;&#65292;&#19981;&#35469;&#28858;&#36889;&#26159;&#20154;&#30340;&#36947;&#65292;&#32780;&#35469;&#28858;&#36889;&#30906;&#23526;&#26159;&#12288;&#31070;&#30340;&#36947;&#12290;&#36889;&#36947;&#20063;&#36939;&#34892;&#22312;&#20320;&#20497;&#20449;&#30340;&#20154;&#35041;&#38754;&#12290;</span></span><span class="verse v14" data-usfm="1TH.2.14"><span class="label">14</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#22909;&#20687;&#29494;&#22826;&#22320;&#22312;&#22522;&#30563;&#32822;&#31308;&#35041;&#12288;&#31070;&#30340;&#30526;&#25945;&#26371;&#19968;&#27171;&#65292;&#20182;&#20497;&#24590;&#27171;&#36973;&#21463;&#29494;&#22826;&#20154;&#30340;&#36843;&#23475;&#65292;&#20320;&#20497;&#20063;&#29031;&#27171;&#36973;&#21463;&#21516;&#26063;&#20154;&#30340;&#36843;&#23475;&#12290;</span></span><span class="verse v15" data-usfm="1TH.2.15"><span class="label">15</span><span class="content">&#36889;&#20123;&#29494;&#22826;&#20154;&#27578;&#20102;&#20027;&#32822;&#31308;&#21644;&#30526;&#20808;&#30693;&#65292;&#21448;&#25226;&#25105;&#20497;&#36245;&#20986;&#20358;&#12290;&#20182;&#20497;&#24471;&#19981;&#21040;&#12288;&#31070;&#30340;&#21916;&#24709;&#65292;&#20006;&#19988;&#21644;&#25152;&#26377;&#30340;&#20154;&#20316;&#23565;&#65292;</span></span><span class="verse v16" data-usfm="1TH.2.16"><span class="label">16</span><span class="content">&#38459;&#25747;&#25105;&#20497;&#21521;&#22806;&#26063;&#20154;&#20659;&#36947;&#65292;&#19981;&#35731;&#20182;&#20497;&#24471;&#25937;&#65292;&#20197;&#33268;&#24801;&#36011;&#28415;&#30408;&#12290;&#12288;&#31070;&#30340;&#24575;&#24594;&#32066;&#24517;&#33256;&#21040;&#20182;&#20497;&#36523;&#19978;&#12290;</span></span></div><div class="s"><span class="heading">&#20445;&#32645;&#28212;&#26395;&#20877;&#35370;&#24086;&#25746;&#32645;&#23612;&#36838;</span></div><div class="p"><span class="verse v17" data-usfm="1TH.2.17"><span class="label">17</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#25105;&#20497;&#34987;&#36843;&#26283;&#26178;&#38626;&#38283;&#20320;&#20497;&#65292;&#19981;&#36942;&#26159;&#36523;&#39636;&#38626;&#38283;&#65292;&#24515;&#21371;&#27794;&#26377;&#38626;&#38283;&#12290;&#25105;&#20497;&#38750;&#24120;&#28212;&#26395;&#20877;&#35211;&#21040;&#20320;&#20497;&#12290;</span></span><span class="verse v18" data-usfm="1TH.2.18"><span class="label">18</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#20497;&#24456;&#24819;&#21040;&#20320;&#20497;&#37027;&#35041;&#21435;&#65292;&#25105;&#20445;&#32645;&#20063;&#19968;&#20877;&#24819;&#21435;&#65292;&#21482;&#26159;&#25746;&#20294;&#38459;&#25803;&#20102;&#25105;&#20497;&#12290;</span></span><span class="verse v19" data-usfm="1TH.2.19"><span class="label">19</span><span class="content">&#25105;&#20497;&#20027;&#32822;&#31308;&#20877;&#20358;&#30340;&#26178;&#20505;&#65292;&#25105;&#20497;&#22312;&#20182;&#38754;&#21069;&#30340;&#30460;&#26395;&#12289;&#21916;&#27138;&#25110;&#25152;&#35463;&#32768;&#30340;&#20896;&#20885;&#26159;&#29978;&#40636;&#21602;&#65311;&#19981;&#23601;&#26159;&#20320;&#20497;&#21966;&#65311;</span></span><span class="verse v20" data-usfm="1TH.2.20"><span class="label">20</span><span class="content">&#26159;&#30340;&#65292;&#20320;&#20497;&#23601;&#26159;&#25105;&#20497;&#30340;&#27054;&#32768;&#65292;&#25105;&#20497;&#30340;&#21916;&#27138;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
