<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1TH">
        <div class="chapter ch4" data-usfm="1TH.4">
            <div class="label">4</div><div class="s"><span class="heading">&#35201;&#35342;&#12288;&#31070;&#21916;&#24709;</span></div><div class="p"><span class="verse v1" data-usfm="1TH.4.1"><span class="label">1</span><span class="content">&#27492;&#22806;&#65292;&#24351;&#20804;&#20497;&#65292;&#25105;&#20497;&#22312;&#20027;&#32822;&#31308;&#35041;&#27714;&#20320;&#20497;&#65292;&#21240;&#20320;&#20497;&#65292;&#20320;&#20497;&#26082;&#28982;&#25509;&#21463;&#20102;&#25105;&#20497;&#30340;&#25945;&#35347;&#65292;&#30693;&#36947;&#25033;&#35442;&#24590;&#27171;&#34892;&#20107;&#28858;&#20154;&#65292;&#20006;&#19988;&#24590;&#27171;&#35342;&#12288;&#31070;&#21916;&#24709;&#65292;&#23601;&#35201;&#29031;&#20320;&#20497;&#29694;&#22312;&#25152;&#34892;&#30340;&#26356;&#36914;&#19968;&#27493;&#12290;</span></span><span class="verse v2" data-usfm="1TH.4.2"><span class="label">2</span><span class="content">&#25105;&#20497;&#24977;&#33879;&#20027;&#32822;&#31308;&#20659;&#32102;&#20320;&#20497;&#30340;&#26159;&#29978;&#40636;&#21629;&#20196;&#65292;&#20320;&#20497;&#26159;&#30693;&#36947;&#30340;&#12290;</span></span><span class="verse v3" data-usfm="1TH.4.3"><span class="label">3</span><span class="content"> &#12288;&#31070;&#30340;&#26088;&#24847;&#26159;&#35201;&#20320;&#20497;&#32854;&#28500;&#65292;&#36960;&#36991;&#28139;&#34892;&#65307;</span></span><span class="verse v4" data-usfm="1TH.4.4"><span class="label">4</span><span class="content">&#35201;&#20320;&#20497;&#21508;&#20154;&#26313;&#24471;&#24590;&#27171;&#29992;&#32854;&#28500;&#23562;&#36020;&#30340;&#26041;&#27861;&#20445;&#23432;&#33258;&#24049;&#30340;&#36523;&#39636;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#36523;&#39636;&#8221;&#21407;&#25991;&#20316;&#8220;&#22120;&#30399;&#8221;</span></span></span><span class="content">&#65307;</span></span><span class="verse v5" data-usfm="1TH.4.5"><span class="label">5</span><span class="content">&#19981;&#35201;&#25918;&#32305;&#37034;&#24773;&#31169;&#24958;&#65292;&#20687;&#37027;&#20123;&#19981;&#35469;&#35672;&#12288;&#31070;&#30340;&#22806;&#26063;&#20154;&#19968;&#27171;&#65307;</span></span><span class="verse v6" data-usfm="1TH.4.6"><span class="label">6</span><span class="content">&#35504;&#20063;&#19981;&#35201;&#22312;&#36889;&#20107;&#19978;&#36234;&#36556;&#65292;&#20308;&#24351;&#20804;&#30340;&#20415;&#23452;&#65292;&#22240;&#28858;&#36889;&#19968;&#39006;&#30340;&#20107;&#65292;&#20027;&#24517;&#22577;&#25033;&#12290;&#36889;&#26159;&#25105;&#20497;&#24478;&#21069;&#21578;&#35380;&#36942;&#20320;&#20497;&#65292;&#21448;&#22196;&#22196;&#35686;&#25106;&#36942;&#20320;&#20497;&#30340;&#12290;</span></span><span class="verse v7" data-usfm="1TH.4.7"><span class="label">7</span><span class="content"> &#12288;&#31070;&#21628;&#21484;&#25105;&#20497;&#65292;&#19981;&#26159;&#35201;&#25105;&#20497;&#27838;&#26579;&#27745;&#31330;&#65292;&#32780;&#26159;&#35201;&#25105;&#20497;&#32854;&#28500;&#12290;</span></span><span class="verse v8" data-usfm="1TH.4.8"><span class="label">8</span><span class="content">&#25152;&#20197;&#37027;&#26820;&#32085;&#36889;&#21629;&#20196;&#30340;&#65292;&#19981;&#26159;&#26820;&#32085;&#20154;&#65292;&#32780;&#26159;&#26820;&#32085;&#25226;&#20182;&#33258;&#24049;&#30340;&#32854;&#38728;&#36060;&#32102;&#20320;&#20497;&#30340;&#37027;&#20301;&#12288;&#31070;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="1TH.4.9"><span class="label">9</span><span class="content">&#35542;&#21040;&#24351;&#20804;&#30456;&#24859;&#65292;&#29992;&#19981;&#33879;&#20154;&#23531;&#29978;&#40636;&#32102;&#20320;&#20497;&#65292;&#22240;&#28858;&#20320;&#20497;&#33258;&#24049;&#21463;&#20102;&#12288;&#31070;&#30340;&#25945;&#23566;&#65292;&#35201;&#24444;&#27492;&#30456;&#24859;&#12290;</span></span><span class="verse v10" data-usfm="1TH.4.10"><span class="label">10</span><span class="content">&#20854;&#23526;&#65292;&#20320;&#20497;&#21521;&#20840;&#39340;&#20854;&#38931;&#25152;&#26377;&#30340;&#24351;&#20804;&#65292;&#24050;&#32147;&#36889;&#27171;&#34892;&#20102;&#12290;&#20294;&#26159;&#65292;&#24351;&#20804;&#20497;&#65292;&#25105;&#20497;&#21240;&#20320;&#20497;&#35201;&#26356;&#21152;&#24444;&#27492;&#30456;&#24859;&#65307;</span></span><span class="verse v11" data-usfm="1TH.4.11"><span class="label">11</span><span class="content">&#21448;&#35201;&#31435;&#24535;&#36942;&#23433;&#38748;&#30340;&#29983;&#27963;&#65292;&#36774;&#33258;&#24049;&#30340;&#20107;&#65292;&#35242;&#25163;&#20316;&#24037;&#65292;&#27491;&#22914;&#25105;&#20497;&#24478;&#21069;&#21545;&#21648;&#36942;&#20320;&#20497;&#65292;</span></span><span class="verse v12" data-usfm="1TH.4.12"><span class="label">12</span><span class="content">&#20351;&#20320;&#20497;&#34892;&#20107;&#28858;&#20154;&#21487;&#20197;&#24471;&#21040;&#22806;&#20154;&#30340;&#23562;&#25964;&#65292;&#33258;&#24049;&#20063;&#19981;&#26371;&#26377;&#29978;&#40636;&#32570;&#20047;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#22312;&#20027;&#35041;&#30561;&#20102;&#30340;&#20154;&#24517;&#20808;&#24489;&#27963;</span></div><div class="p"><span class="verse v13" data-usfm="1TH.4.13"><span class="label">13</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#35542;&#21040;&#30561;&#20102;&#30340;&#20154;&#65292;&#25105;&#20497;&#19981;&#39000;&#24847;&#20320;&#20497;&#19981;&#30693;&#36947;&#65292;&#20813;&#24471;&#20320;&#20497;&#24962;&#20663;&#65292;&#20687;&#37027;&#20123;&#27794;&#26377;&#30460;&#26395;&#30340;&#20154;&#19968;&#27171;&#12290;</span></span><span class="verse v14" data-usfm="1TH.4.14"><span class="label">14</span><span class="content">&#25105;&#20497;&#33509;&#20449;&#32822;&#31308;&#27515;&#20102;&#65292;&#21448;&#24489;&#27963;&#20102;&#65292;&#29031;&#27171;&#65292;&#20063;&#25033;&#35442;&#30456;&#20449;&#37027;&#20123;&#38752;&#33879;&#32822;&#31308;&#24050;&#32147;&#30561;&#20102;&#30340;&#20154;&#65292;&#12288;&#31070;&#24517;&#23450;&#25226;&#20182;&#20497;&#21644;&#32822;&#31308;&#19968;&#21516;&#24118;&#20358;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="1TH.4.15"><span class="label">15</span><span class="content">&#25105;&#20497;&#29694;&#22312;&#29031;&#33879;&#20027;&#30340;&#35441;&#21578;&#35380;&#20320;&#20497;&#65306;&#25105;&#20497;&#36889;&#20123;&#27963;&#33879;&#23384;&#30041;&#21040;&#20027;&#20877;&#20358;&#30340;&#20154;&#65292;&#32085;&#19981;&#33021;&#22312;&#37027;&#20123;&#30561;&#20102;&#30340;&#20154;&#20197;&#20808;&#12290;</span></span><span class="verse v16" data-usfm="1TH.4.16"><span class="label">16</span><span class="content">&#22240;&#28858;&#20027;&#24517;&#35242;&#33258;&#24478;&#22825;&#38477;&#33256;&#65292;&#37027;&#26178;&#65292;&#26377;&#30332;&#20196;&#30340;&#32882;&#38899;&#65292;&#26377;&#22825;&#20351;&#38263;&#30340;&#21628;&#32882;&#65292;&#36996;&#26377;&#12288;&#31070;&#30340;&#34399;&#32882;&#65292;&#37027;&#20123;&#22312;&#22522;&#30563;&#35041;&#27515;&#20102;&#30340;&#20154;&#24517;&#20808;&#24489;&#27963;&#65307;</span></span><span class="verse v17" data-usfm="1TH.4.17"><span class="label">17</span><span class="content">&#28982;&#24460;&#65292;&#25105;&#20497;&#36996;&#27963;&#33879;&#23384;&#30041;&#30340;&#20154;&#65292;&#24517;&#21644;&#20182;&#20497;&#19968;&#21516;&#34987;&#25552;&#21040;&#38642;&#35041;&#65292;&#22312;&#31354;&#20013;&#33287;&#20027;&#30456;&#26371;&#12290;&#36889;&#27171;&#65292;&#25105;&#20497;&#23601;&#35201;&#21644;&#20027;&#24120;&#24120;&#21516;&#22312;&#12290;</span></span><span class="verse v18" data-usfm="1TH.4.18"><span class="label">18</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20497;&#25033;&#35442;&#29992;&#36889;&#20123;&#35441;&#24444;&#27492;&#21240;&#24944;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
