<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2TH">
        <div class="chapter ch2" data-usfm="2TH.2">
            <div class="label">2</div><div class="s"><span class="heading">&#19981;&#27861;&#30340;&#20154;&#24517;&#35201;&#39023;&#38706;</span></div><div class="p"><span class="verse v1" data-usfm="2TH.2.1"><span class="label">1</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#38364;&#26044;&#25105;&#20497;&#20027;&#32822;&#31308;&#22522;&#30563;&#30340;&#20877;&#20358;&#65292;&#21644;&#25105;&#20497;&#21040;&#20182;&#37027;&#35041;&#32858;&#38598;&#30340;&#20107;&#65292;&#25105;&#20497;&#27714;&#20320;&#20497;&#65306;</span></span><span class="verse v2" data-usfm="2TH.2.2"><span class="label">2</span><span class="content">&#28961;&#35542;&#26377;&#38728;&#12289;&#26377;&#35441;&#12289;&#26377;&#20882;&#25105;&#20497;&#30340;&#21517;&#30340;&#26360;&#20449;&#65292;&#35498;&#20027;&#30340;&#26085;&#23376;&#29694;&#22312;&#21040;&#20102;&#65292;&#20320;&#20497;&#37117;&#19981;&#35201;&#36629;&#26131;&#21205;&#24515;&#65292;&#20063;&#19981;&#35201;&#39514;&#24908;&#12290;</span></span><span class="verse v3" data-usfm="2TH.2.3"><span class="label">3</span><span class="content">&#19981;&#35201;&#35731;&#20154;&#29992;&#20219;&#20309;&#26041;&#27861;&#36855;&#24785;&#20102;&#20320;&#20497;&#65292;&#22240;&#28858;&#20027;&#30340;&#26085;&#23376;&#20358;&#21040;&#20197;&#21069;&#65292;&#24517;&#23450;&#26377;&#32972;&#36947;&#30340;&#20107;&#65292;&#20006;&#19988;&#37027;&#19981;&#27861;&#30340;&#20154;&#65292;&#23601;&#26159;&#37027;&#27785;&#28138;&#20043;&#23376;&#65292;&#24517;&#23450;&#39023;&#38706;&#20986;&#20358;&#12290;</span></span><span class="verse v4" data-usfm="2TH.2.4"><span class="label">4</span><span class="content">&#20182;&#25269;&#25803;&#12288;&#31070;&#65292;&#25260;&#33289;&#33258;&#24049;&#65292;&#39640;&#36942;&#19968;&#20999;&#31281;&#28858;&#31070;&#25110;&#21463;&#20154;&#25964;&#25308;&#30340;&#65292;&#29978;&#33267;&#22352;&#22312;&#12288;&#31070;&#30340;&#27583;&#20013;&#65292;&#33258;&#31281;&#28858;&#12288;&#31070;&#12290;</span></span><span class="verse v5" data-usfm="2TH.2.5"><span class="label">5</span><span class="content">&#25105;&#36996;&#22312;&#20320;&#20497;&#37027;&#35041;&#30340;&#26178;&#20505;&#65292;&#26366;&#32147;&#25226;&#36889;&#20123;&#20107;&#21578;&#35380;&#20320;&#20497;&#65292;&#20320;&#20497;&#19981;&#35352;&#24471;&#21966;&#65311;</span></span><span class="verse v6" data-usfm="2TH.2.6"><span class="label">6</span><span class="content">&#29694;&#22312;&#20320;&#20497;&#20063;&#30693;&#36947;&#65292;&#37027;&#31645;&#21046;&#20182;&#65292;&#20351;&#20182;&#21040;&#20102;&#26178;&#20505;&#25165;&#21487;&#20197;&#39023;&#38706;&#20986;&#20358;&#30340;&#26159;&#29978;&#40636;&#12290;</span></span><span class="verse v7" data-usfm="2TH.2.7"><span class="label">7</span><span class="content">&#22240;&#28858;&#37027;&#19981;&#27861;&#30340;&#28507;&#21147;&#24050;&#32147;&#30332;&#21205;&#65292;&#21482;&#26159;&#29694;&#22312;&#26377;&#19968;&#20491;&#31645;&#21046;&#20182;&#30340;&#22312;&#37027;&#35041;&#65292;&#30452;&#31561;&#21040;&#37027;&#31645;&#21046;&#35299;&#38500;&#20102;&#65292;</span></span><span class="verse v8" data-usfm="2TH.2.8"><span class="label">8</span><span class="content">&#37027;&#26178;&#65292;&#36889;&#19981;&#27861;&#30340;&#20154;&#24517;&#35201;&#39023;&#38706;&#20986;&#20358;&#12290;&#20027;&#32822;&#31308;&#35201;&#29992;&#33258;&#24049;&#21475;&#20013;&#30340;&#27683;&#38500;&#25481;&#20182;&#65292;&#20197;&#33258;&#24049;&#20877;&#20358;&#25152;&#39023;&#29694;&#30340;&#20809;&#36637;&#28040;&#28357;&#20182;&#12290;</span></span><span class="verse v9" data-usfm="2TH.2.9"><span class="label">9</span><span class="content">&#36889;&#19981;&#27861;&#30340;&#20154;&#20358;&#21040;&#65292;&#26159;&#29031;&#33879;&#25746;&#20294;&#30340;&#34892;&#21205;&#65292;&#34892;&#21508;&#27171;&#30340;&#30064;&#33021;&#22855;&#36447;&#21644;&#33618;&#35477;&#30340;&#20107;&#65292;</span></span><span class="verse v10" data-usfm="2TH.2.10"><span class="label">10</span><span class="content">&#20006;&#19988;&#22312;&#37027;&#20123;&#27785;&#28138;&#30340;&#20154;&#36523;&#19978;&#65292;&#34892;&#21508;&#27171;&#19981;&#32681;&#30340;&#27450;&#35408;&#65292;&#22240;&#28858;&#20182;&#20497;&#19981;&#38936;&#21463;&#24859;&#30495;&#29702;&#30340;&#24515;&#65292;&#20351;&#20182;&#20497;&#24471;&#25937;&#12290;</span></span><span class="verse v11" data-usfm="2TH.2.11"><span class="label">11</span><span class="content">&#22240;&#27492;&#65292;&#12288;&#31070;&#23601;&#20351;&#37679;&#35628;&#30340;&#24605;&#24819;&#36939;&#34892;&#22312;&#20182;&#20497;&#30070;&#20013;&#65292;&#35731;&#20182;&#20497;&#30456;&#20449;&#34395;&#35594;&#65292;</span></span><span class="verse v12" data-usfm="2TH.2.12"><span class="label">12</span><span class="content">&#21483;&#25152;&#26377;&#19981;&#20449;&#30495;&#29702;&#20498;&#21916;&#24859;&#19981;&#32681;&#30340;&#20154;&#65292;&#37117;&#34987;&#23450;&#32618;&#12290;</span></span></div><div class="s"><span class="heading">&#31449;&#31435;&#24471;&#31337;&#25345;&#23432;&#20449;&#20208;</span></div><div class="p"><span class="verse v13" data-usfm="2TH.2.13"><span class="label">13</span><span class="content">&#20027;&#25152;&#24859;&#30340;&#24351;&#20804;&#20497;&#65292;&#25105;&#20497;&#25033;&#35442;&#24120;&#24120;&#28858;&#20320;&#20497;&#24863;&#35613;&#12288;&#31070;&#65292;&#22240;&#28858;&#20182;&#24478;&#36215;&#21021;&#23601;&#25536;&#36984;&#20102;&#20320;&#20497;&#65292;&#34249;&#33879;&#32854;&#38728;&#25104;&#32854;&#30340;&#24037;&#20316;&#65292;&#21644;&#20320;&#20497;&#23565;&#30495;&#36947;&#30340;&#20449;&#24515;&#65292;&#20351;&#20320;&#20497;&#21487;&#20197;&#24471;&#25937;&#12290;</span></span><span class="verse v14" data-usfm="2TH.2.14"><span class="label">14</span><span class="content">&#22240;&#27492;&#65292;&#12288;&#31070;&#34249;&#33879;&#25105;&#20497;&#25152;&#20659;&#30340;&#31119;&#38899;&#21628;&#21484;&#20320;&#20497;&#65292;&#20351;&#20320;&#20497;&#24471;&#33879;&#25105;&#20497;&#20027;&#32822;&#31308;&#22522;&#30563;&#30340;&#27054;&#32768;&#12290;</span></span><span class="verse v15" data-usfm="2TH.2.15"><span class="label">15</span><span class="content">&#25152;&#20197;&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#35201;&#31449;&#31435;&#24471;&#31337;&#65307;&#20320;&#20497;&#25152;&#38936;&#21463;&#30340;&#25945;&#35347;&#65292;&#28961;&#35542;&#26159;&#25105;&#20497;&#21475;&#20659;&#30340;&#65292;&#25110;&#26159;&#20449;&#19978;&#23531;&#30340;&#65292;&#37117;&#35201;&#25345;&#23432;&#12290;</span></span><span class="verse v16" data-usfm="2TH.2.16"><span class="label">16</span><span class="content">&#39000;&#25105;&#20497;&#30340;&#20027;&#32822;&#31308;&#22522;&#30563;&#33258;&#24049;&#65292;&#21644;&#37027;&#24859;&#25105;&#20497;&#12289;&#38283;&#24681;&#25226;&#27704;&#36960;&#30340;&#23433;&#24944;&#21644;&#32654;&#22909;&#30340;&#30460;&#26395;&#36060;&#32102;&#25105;&#20497;&#30340;&#29238;&#12288;&#31070;&#65292;</span></span><span class="verse v17" data-usfm="2TH.2.17"><span class="label">17</span><span class="content">&#23433;&#24944;&#20320;&#20497;&#30340;&#24515;&#65292;&#20006;&#19988;&#22312;&#19968;&#20999;&#21892;&#34892;&#21892;&#35328;&#19978;&#65292;&#22533;&#23450;&#20320;&#20497;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
