<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2TH">
        <div class="chapter ch3" data-usfm="2TH.3">
            <div class="label">3</div><div class="s"><span class="heading">&#31048;&#27714;&#20027;&#30340;&#36947;&#24555;&#24555;&#20659;&#38283;</span></div><div class="p"><span class="verse v1" data-usfm="2TH.3.1"><span class="label">1</span><span class="content">&#26368;&#24460;&#65292;&#24351;&#20804;&#20497;&#65292;&#35531;&#28858;&#25105;&#20497;&#31153;&#21578;&#65292;&#22909;&#21483;&#20027;&#30340;&#36947;&#20063;&#20687;&#22312;&#20320;&#20497;&#37027;&#35041;&#19968;&#27171;&#24555;&#24555;&#20659;&#38283;&#65292;&#24471;&#33879;&#27054;&#32768;&#65292;</span></span><span class="verse v2" data-usfm="2TH.3.2"><span class="label">2</span><span class="content">&#20063;&#20351;&#25105;&#20497;&#33021;&#22816;&#33067;&#38626;&#37027;&#20123;&#19981;&#35611;&#29702;&#30340;&#24801;&#20154;&#65292;&#22240;&#28858;&#19981;&#26159;&#20154;&#20154;&#37117;&#26377;&#20449;&#24515;&#12290;</span></span><span class="verse v3" data-usfm="2TH.3.3"><span class="label">3</span><span class="content">&#20027;&#26159;&#20449;&#23526;&#30340;&#65292;&#20182;&#24517;&#22533;&#23450;&#20320;&#20497;&#65292;&#20445;&#35703;&#20320;&#20497;&#33067;&#38626;&#37027;&#24801;&#32773;&#12290;</span></span><span class="verse v4" data-usfm="2TH.3.4"><span class="label">4</span><span class="content">&#25105;&#20497;&#38752;&#33879;&#20027;&#28145;&#28145;&#30456;&#20449;&#65292;&#20320;&#20497;&#29694;&#22312;&#20197;&#21450;&#23559;&#20358;&#37117;&#26371;&#36981;&#34892;&#25105;&#20497;&#25152;&#21545;&#21648;&#30340;&#65292;</span></span><span class="verse v5" data-usfm="2TH.3.5"><span class="label">5</span><span class="content">&#39000;&#20027;&#24341;&#23566;&#20320;&#20497;&#30340;&#24515;&#65292;&#20351;&#20320;&#20497;&#26377;&#12288;&#31070;&#30340;&#24859;&#21644;&#22522;&#30563;&#30340;&#22533;&#24525;&#12290;</span></span></div><div class="s"><span class="heading">&#19981;&#21487;&#28216;&#25163;&#22909;&#38290;</span></div><div class="p"><span class="verse v6" data-usfm="2TH.3.6"><span class="label">6</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#25105;&#20497;&#22857;&#20027;&#32822;&#31308;&#22522;&#30563;&#30340;&#21517;&#21545;&#21648;&#20320;&#20497;&#65292;&#20961;&#26159;&#28216;&#25163;&#22909;&#38290;&#30340;&#24351;&#20804;&#65292;&#19981;&#25353;&#33879;&#20320;&#20497;&#24478;&#25105;&#20497;&#25152;&#38936;&#21463;&#30340;&#25945;&#35347;&#21435;&#34892;&#65292;&#23601;&#25033;&#30070;&#36960;&#38626;&#20182;&#12290;</span></span><span class="verse v7" data-usfm="2TH.3.7"><span class="label">7</span><span class="content">&#20320;&#20497;&#33258;&#24049;&#26412;&#20358;&#23601;&#30693;&#36947;&#25033;&#30070;&#24590;&#27171;&#25928;&#27861;&#25105;&#20497;&#65292;&#22240;&#28858;&#25105;&#20497;&#22312;&#20320;&#20497;&#20013;&#38291;&#20006;&#27794;&#26377;&#28216;&#25163;&#22909;&#38290;&#65292;</span></span><span class="verse v8" data-usfm="2TH.3.8"><span class="label">8</span><span class="content">&#20063;&#27794;&#26377;&#30333;&#21507;&#36942;&#35504;&#30340;&#39151;&#65292;&#21453;&#32780;&#36763;&#33510;&#21214;&#30860;&#65292;&#26205;&#22812;&#20316;&#24037;&#65292;&#20813;&#24471;&#21152;&#37325;&#20320;&#20497;&#20219;&#20309;&#19968;&#20154;&#30340;&#36000;&#25812;&#12290;</span></span><span class="verse v9" data-usfm="2TH.3.9"><span class="label">9</span><span class="content">&#36889;&#19981;&#26159;&#22240;&#28858;&#25105;&#20497;&#27794;&#26377;&#27402;&#21033;&#65292;&#32780;&#26159;&#35201;&#32102;&#20320;&#20497;&#20316;&#27036;&#27171;&#65292;&#22909;&#35731;&#20320;&#20497;&#25928;&#27861;&#25105;&#20497;&#12290;</span></span><span class="verse v10" data-usfm="2TH.3.10"><span class="label">10</span><span class="content">&#25105;&#20497;&#22312;&#20320;&#20497;&#37027;&#35041;&#30340;&#26178;&#20505;&#65292;&#26366;&#32147;&#21545;&#21648;&#36942;&#20320;&#20497;&#65292;&#22914;&#26524;&#26377;&#20154;&#19981;&#32943;&#20316;&#24037;&#65292;&#23601;&#19981;&#21487;&#21507;&#39151;&#12290;</span></span><span class="verse v11" data-usfm="2TH.3.11"><span class="label">11</span><span class="content">&#22240;&#28858;&#25105;&#20497;&#32893;&#35498;&#65292;&#20320;&#20497;&#20013;&#38291;&#26377;&#20154;&#28216;&#25163;&#22909;&#38290;&#65292;&#29978;&#40636;&#24037;&#20063;&#19981;&#20316;&#65292;&#21453;&#20498;&#23560;&#31649;&#38290;&#20107;&#12290;</span></span><span class="verse v12" data-usfm="2TH.3.12"><span class="label">12</span><span class="content">&#25105;&#20497;&#38752;&#33879;&#20027;&#32822;&#31308;&#22522;&#30563;&#65292;&#21545;&#21648;&#21240;&#25106;&#36889;&#27171;&#30340;&#20154;&#65292;&#35201;&#23433;&#38748;&#20316;&#24037;&#65292;&#33258;&#39135;&#20854;&#21147;&#12290;</span></span><span class="verse v13" data-usfm="2TH.3.13"><span class="label">13</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#34892;&#21892;&#19981;&#21487;&#28784;&#24515;&#12290;</span></span><span class="verse v14" data-usfm="2TH.3.14"><span class="label">14</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#19981;&#32893;&#24478;&#25105;&#20497;&#36889;&#23553;&#20449;&#19978;&#30340;&#35347;&#21193;&#65292;&#35201;&#25226;&#36889;&#20491;&#20154;&#35352;&#19979;&#20358;&#65292;&#19981;&#21487;&#21644;&#20182;&#20358;&#24448;&#65292;&#22909;&#21483;&#20182;&#33258;&#24049;&#35258;&#24471;&#24922;&#24871;&#12290;</span></span><span class="verse v15" data-usfm="2TH.3.15"><span class="label">15</span><span class="content">&#20294;&#19981;&#35201;&#25226;&#20182;&#30475;&#20316;&#20167;&#25973;&#65292;&#21371;&#35201;&#21240;&#20182;&#22909;&#20687;&#21240;&#24351;&#20804;&#19968;&#27171;&#12290;</span></span></div><div class="s"><span class="heading">&#31069;&#31119;</span></div><div class="p"><span class="verse v16" data-usfm="2TH.3.16"><span class="label">16</span><span class="content">&#39000;&#36060;&#24179;&#23433;&#30340;&#20027;&#35242;&#33258;&#38568;&#26178;&#38568;&#22320;&#36060;&#24179;&#23433;&#32102;&#20320;&#20497;&#12290;&#39000;&#20027;&#33287;&#20320;&#20497;&#30526;&#20154;&#21516;&#22312;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="2TH.3.17"><span class="label">17</span><span class="content">&#25105;&#20445;&#32645;&#35242;&#31558;&#21839;&#20505;&#20320;&#20497;&#12290;&#36889;&#26159;&#25105;&#27599;&#19968;&#23553;&#20449;&#30340;&#35352;&#34399;&#65307;&#25105;&#30340;&#31558;&#36321;&#23601;&#26159;&#36889;&#27171;&#12290;</span></span><span class="verse v18" data-usfm="2TH.3.18"><span class="label">18</span><span class="content">&#39000;&#25105;&#20497;&#20027;&#32822;&#31308;&#22522;&#30563;&#30340;&#24681;&#24800;&#33287;&#20320;&#20497;&#30526;&#20154;&#21516;&#22312;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
