<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1TI">
        <div class="chapter ch1" data-usfm="1TI.1">
            <div class="label">1</div><div class="s"><span class="heading">&#21839;&#23433;</span></div><div class="p"><span class="verse v1" data-usfm="1TI.1.1"><span class="label">1</span><span class="content">&#22857;&#25105;&#20497;&#30340;&#25937;&#20027;&#12288;&#31070;&#65292;&#21644;&#25105;&#20497;&#30340;&#30460;&#26395;&#22522;&#30563;&#32822;&#31308;&#30340;&#21629;&#20196;&#65292;&#20316;&#22522;&#30563;&#32822;&#31308;&#20351;&#24466;&#30340;&#20445;&#32645;&#65292;</span></span><span class="verse v2" data-usfm="1TI.1.2"><span class="label">2</span><span class="content">&#23531;&#20449;&#32102;&#22240;&#20449;&#20027;&#32780;&#20316;&#25105;&#30495;&#20818;&#23376;&#30340;&#25552;&#25705;&#22826;&#12290;&#39000;&#24681;&#24800;&#12289;&#24976;&#25003;&#12289;&#24179;&#23433;&#24478;&#29238;&#12288;&#31070;&#21644;&#25105;&#20497;&#30340;&#20027;&#22522;&#30563;&#32822;&#31308;&#33256;&#21040;&#20320;&#12290;</span></span></div><div class="s"><span class="heading">&#25552;&#38450;&#21029;&#30340;&#25945;&#32681;</span></div><div class="p"><span class="verse v3" data-usfm="1TI.1.3"><span class="label">3</span><span class="content">&#25105;&#24448;&#39340;&#20854;&#38931;&#21435;&#30340;&#26178;&#20505;&#65292;&#26366;&#32147;&#21240;&#20320;&#30041;&#22312;&#20197;&#24343;&#25152;&#65292;&#28858;&#35201;&#22225;&#21648;&#26576;&#20123;&#20154;&#65292;&#19981;&#21487;&#20659;&#21029;&#30340;&#25945;&#32681;&#65292;</span></span><span class="verse v4" data-usfm="1TI.1.4"><span class="label">4</span><span class="content">&#20063;&#19981;&#21487;&#27785;&#36855;&#26044;&#28961;&#31293;&#20043;&#35527;&#21644;&#28961;&#31406;&#30340;&#23478;&#35676;&#65307;&#36889;&#20123;&#20107;&#21482;&#33021;&#24341;&#36215;&#29229;&#35542;&#65292;&#23565;&#26044;&#12288;&#31070;&#22312;&#20449;&#20208;&#19978;&#25152;&#23450;&#30340;&#35336;&#21123;&#26159;&#27627;&#28961;&#24171;&#21161;&#30340;&#12290;</span></span><span class="verse v5" data-usfm="1TI.1.5"><span class="label">5</span><span class="content">&#36889;&#22225;&#21648;&#30340;&#30446;&#30340;&#26159;&#20986;&#26044;&#24859;&#65307;&#36889;&#24859;&#26159;&#30332;&#33258;&#32020;&#28500;&#30340;&#24515;&#12289;&#28961;&#24871;&#30340;&#33391;&#24515;&#21644;&#28961;&#20605;&#30340;&#20449;&#24515;&#12290;</span></span><span class="verse v6" data-usfm="1TI.1.6"><span class="label">6</span><span class="content">&#26377;&#20123;&#20154;&#20559;&#38626;&#20102;&#36889;&#20123;&#65292;&#23601;&#36681;&#21521;&#28961;&#24847;&#32681;&#30340;&#36783;&#35542;&#65292;</span></span><span class="verse v7" data-usfm="1TI.1.7"><span class="label">7</span><span class="content">&#24819;&#35201;&#20316;&#24459;&#27861;&#25945;&#24107;&#65292;&#21371;&#19981;&#26126;&#30333;&#33258;&#24049;&#35611;&#30340;&#26159;&#29978;&#40636;&#65292;&#20027;&#24373;&#30340;&#21448;&#26159;&#29978;&#40636;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="1TI.1.8"><span class="label">8</span><span class="content">&#25105;&#20497;&#30693;&#36947;&#24459;&#27861;&#26159;&#22909;&#30340;&#65292;&#21482;&#35201;&#25033;&#29992;&#24471;&#24688;&#30070;&#12290;</span></span><span class="verse v9" data-usfm="1TI.1.9"><span class="label">9</span><span class="content">&#35201;&#30693;&#36947;&#24459;&#27861;&#26412;&#20358;&#19981;&#26159;&#28858;&#32681;&#20154;&#35373;&#31435;&#30340;&#65292;&#32780;&#26159;&#28858;&#37027;&#20123;&#28961;&#27861;&#28961;&#22825;&#21644;&#25918;&#34153;&#19981;&#32648;&#30340;&#12289;&#19981;&#25964;&#34388;&#21644;&#29359;&#32618;&#30340;&#12289;&#19981;&#32854;&#28500;&#21644;&#19990;&#20439;&#30340;&#12289;&#24338;&#29238;&#27597;&#21644;&#27578;&#20154;&#30340;&#12289;</span></span><span class="verse v10" data-usfm="1TI.1.10"><span class="label">10</span><span class="content">&#28139;&#20098;&#30340;&#12289;&#35242;&#30007;&#33394;&#30340;&#12289;&#25296;&#24118;&#20154;&#21475;&#30340;&#12289;&#35498;&#35594;&#35441;&#30340;&#12289;&#30332;&#20551;&#35475;&#30340;&#65292;&#20197;&#21450;&#28858;&#20854;&#20182;&#25269;&#25803;&#32020;&#27491;&#25945;&#35347;&#30340;&#20154;&#35373;&#31435;&#30340;&#12290;</span></span><span class="verse v11" data-usfm="1TI.1.11"><span class="label">11</span><span class="content">&#36889;&#26159;&#29031;&#33879;&#21487;&#31281;&#38924;&#20043;&#12288;&#31070;&#25152;&#20132;&#35351;&#25105;&#30340;&#27054;&#32768;&#31119;&#38899;&#35498;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#30563;&#32822;&#31308;&#38477;&#19990;&#28858;&#35201;&#25327;&#25937;&#32618;&#20154;</span></div><div class="p"><span class="verse v12" data-usfm="1TI.1.12"><span class="label">12</span><span class="content">&#25105;&#24863;&#35613;&#37027;&#36060;&#25105;&#33021;&#21147;&#30340;&#12289;&#25105;&#20497;&#30340;&#20027;&#22522;&#30563;&#32822;&#31308;&#65292;&#22240;&#28858;&#20182;&#35469;&#28858;&#25105;&#26377;&#24544;&#24515;&#65292;&#27966;&#25105;&#26381;&#20107;&#20182;&#12290;</span></span><span class="verse v13" data-usfm="1TI.1.13"><span class="label">13</span><span class="content">&#25105;&#24478;&#21069;&#26159;&#35131;&#28678;&#12288;&#31070;&#30340;&#12289;&#36843;&#23475;&#20154;&#30340;&#12289;&#20940;&#36785;&#20154;&#30340;&#65292;&#28982;&#32780;&#25105;&#36996;&#33945;&#20102;&#24976;&#25003;&#65292;&#22240;&#28858;&#25105;&#26159;&#22312;&#19981;&#20449;&#30340;&#26178;&#20505;&#65292;&#30001;&#26044;&#28961;&#30693;&#32780;&#20316;&#30340;&#12290;</span></span><span class="verse v14" data-usfm="1TI.1.14"><span class="label">14</span><span class="content">&#25105;&#20497;&#20027;&#30340;&#24681;&#20856;&#65292;&#38568;&#33879;&#22312;&#22522;&#30563;&#32822;&#31308;&#35041;&#30340;&#20449;&#24515;&#21644;&#24859;&#24515;&#65292;&#22312;&#25105;&#36523;&#19978;&#36234;&#30332;&#22686;&#21152;&#12290;</span></span><span class="verse v15" data-usfm="1TI.1.15"><span class="label">15</span><span class="content">&#8220;&#22522;&#30563;&#32822;&#31308;&#38477;&#19990;&#65292;&#28858;&#35201;&#25327;&#25937;&#32618;&#20154;&#12290;&#8221;&#36889;&#35441;&#26159;&#21487;&#20449;&#30340;&#65292;&#26159;&#20540;&#24471;&#23436;&#20840;&#25509;&#32013;&#30340;&#12290;&#22312;&#32618;&#20154;&#20013;&#25105;&#26159;&#20491;&#32618;&#39745;&#12290;</span></span><span class="verse v16" data-usfm="1TI.1.16"><span class="label">16</span><span class="content">&#21487;&#26159;&#65292;&#25105;&#31455;&#28982;&#33945;&#20102;&#24976;&#25003;&#65292;&#22909;&#35731;&#22522;&#30563;&#32822;&#31308;&#22312;&#25105;&#36889;&#20491;&#32618;&#39745;&#36523;&#19978;&#65292;&#39023;&#26126;&#20182;&#23436;&#20840;&#30340;&#24525;&#32784;&#65292;&#32102;&#24460;&#20358;&#20449;&#20182;&#24471;&#27704;&#29983;&#30340;&#20154;&#20316;&#27036;&#27171;&#12290;</span></span><span class="verse v17" data-usfm="1TI.1.17"><span class="label">17</span><span class="content">&#20294;&#39000;&#23562;&#36020;&#27054;&#32768;&#27512;&#32102;&#33836;&#19990;&#30340;&#21531;&#29579;&#65292;&#23601;&#26159;&#37027;&#19981;&#26429;&#22750;&#12289;&#20154;&#19981;&#33021;&#35211;&#12289;&#29544;&#19968;&#30340;&#12288;&#31070;&#65292;&#30452;&#21040;&#27704;&#27704;&#36960;&#36960;&#12290;&#38463;&#20497;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="1TI.1.18"><span class="label">18</span><span class="content">&#25105;&#20818;&#25552;&#25705;&#22826;&#21834;&#65281;&#25105;&#29031;&#33879;&#24478;&#21069;&#38364;&#26044;&#20320;&#30340;&#38928;&#35328;&#65292;&#25226;&#36889;&#21629;&#20196;&#20132;&#35351;&#20320;&#65292;&#28858;&#30340;&#26159;&#35201;&#21483;&#20320;&#34249;&#33879;&#36889;&#20123;&#38928;&#35328;&#25171;&#37027;&#32654;&#22909;&#30340;&#20183;&#12290;</span></span><span class="verse v19" data-usfm="1TI.1.19"><span class="label">19</span><span class="content">&#24120;&#24120;&#23384;&#33879;&#20449;&#24515;&#21644;&#28961;&#24871;&#30340;&#33391;&#24515;&#12290;&#26377;&#20123;&#20154;&#19999;&#26820;&#33391;&#24515;&#65292;&#23601;&#22312;&#20449;&#20208;&#19978;&#22833;&#33853;&#20102;&#12290;</span></span><span class="verse v20" data-usfm="1TI.1.20"><span class="label">20</span><span class="content">&#20182;&#20497;&#30070;&#20013;&#26377;&#35377;&#31859;&#20035;&#21644;&#20126;&#27511;&#23665;&#22823;&#65292;&#25105;&#24050;&#32147;&#25226;&#20182;&#20497;&#20132;&#32102;&#25746;&#20294;&#65292;&#20351;&#20182;&#20497;&#21463;&#31649;&#25945;&#19981;&#20877;&#35131;&#28678;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
