<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1TI">
        <div class="chapter ch5" data-usfm="1TI.5">
            <div class="label">5</div><div class="s"><span class="heading">&#22914;&#20309;&#34389;&#20107;&#24453;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="1TI.5.1"><span class="label">1</span><span class="content">&#19981;&#35201;&#22196;&#21426;&#36012;&#20633;&#32769;&#24180;&#20154;&#65292;&#21371;&#35201;&#21240;&#20182;&#22909;&#20687;&#21240;&#29238;&#35242;&#65307;&#21240;&#38738;&#24180;&#20154;&#22909;&#20687;&#21240;&#24351;&#20804;&#65307;</span></span><span class="verse v2" data-usfm="1TI.5.2"><span class="label">2</span><span class="content">&#21240;&#24180;&#32769;&#30340;&#23142;&#20154;&#22909;&#20687;&#21240;&#27597;&#35242;&#65307;&#23384;&#33879;&#32020;&#28500;&#30340;&#24515;&#65292;&#21240;&#38738;&#24180;&#22899;&#23376;&#22909;&#20687;&#21240;&#22986;&#22969;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="1TI.5.3"><span class="label">3</span><span class="content">&#35201;&#25964;&#37325;&#20379;&#39178;&#37027;&#20123;&#28961;&#20381;&#28961;&#38752;&#30340;&#23521;&#23142;&#12290;</span></span><span class="verse v4" data-usfm="1TI.5.4"><span class="label">4</span><span class="content">&#23521;&#23142;&#33509;&#26377;&#20818;&#23403;&#65292;&#23601;&#25033;&#30070;&#35731;&#20818;&#23403;&#20808;&#22312;&#33258;&#24049;&#23478;&#35041;&#23416;&#32722;&#23389;&#36947;&#65292;&#22577;&#31572;&#35242;&#24681;&#65292;&#22240;&#28858;&#36889;&#22312;&#12288;&#31070;&#38754;&#21069;&#26159;&#33945;&#24709;&#32013;&#30340;&#12290;</span></span><span class="verse v5" data-usfm="1TI.5.5"><span class="label">5</span><span class="content">&#37027;&#28961;&#20381;&#28961;&#38752;&#29544;&#23621;&#30340;&#23521;&#23142;&#65292;&#22905;&#20497;&#20208;&#26395;&#12288;&#31070;&#65292;&#26205;&#22812;&#19981;&#20303;&#22320;&#31048;&#27714;&#31153;&#21578;&#12290;</span></span><span class="verse v6" data-usfm="1TI.5.6"><span class="label">6</span><span class="content">&#23521;&#23142;&#33509;&#22882;&#20360;&#23476;&#27138;&#65292;&#38614;&#28982;&#27963;&#33879;&#20063;&#26159;&#27515;&#30340;&#12290;</span></span><span class="verse v7" data-usfm="1TI.5.7"><span class="label">7</span><span class="content">&#36889;&#20123;&#20107;&#20320;&#35201;&#22225;&#21648;&#22905;&#20497;&#65292;&#20351;&#22905;&#20497;&#28961;&#21487;&#25351;&#25688;&#12290;</span></span><span class="verse v8" data-usfm="1TI.5.8"><span class="label">8</span><span class="content">&#20154;&#33509;&#19981;&#30475;&#39015;&#33258;&#24049;&#30340;&#20154;&#65292;&#23588;&#20854;&#19981;&#30475;&#39015;&#33258;&#24049;&#19968;&#23478;&#30340;&#20154;&#65292;&#23601;&#26159;&#32972;&#26820;&#20449;&#20208;&#65292;&#27604;&#19981;&#20449;&#30340;&#20154;&#36996;&#22750;&#12290;</span></span><span class="verse v9" data-usfm="1TI.5.9"><span class="label">9</span><span class="content">&#23521;&#23142;&#30331;&#35352;&#65292;&#24180;&#32000;&#24517;&#38920;&#21040;&#36948;&#20845;&#21313;&#27506;&#65292;&#21482;&#20316;&#36942;&#19968;&#20491;&#19976;&#22827;&#30340;&#22971;&#23376;&#65292;</span></span><span class="verse v10" data-usfm="1TI.5.10"><span class="label">10</span><span class="content">&#20006;&#19988;&#35201;&#26377;&#21892;&#34892;&#30340;&#35211;&#35657;&#65306;&#23601;&#22914;&#39178;&#32946;&#20818;&#22899;&#65292;&#25509;&#24453;&#23458;&#26053;&#65292;&#26367;&#32854;&#24466;&#27927;&#33139;&#65292;&#25937;&#28639;&#22256;&#33510;&#30340;&#20154;&#65292;&#30433;&#21147;&#34892;&#21508;&#27171;&#30340;&#21892;&#20107;&#31561;&#12290;</span></span><span class="verse v11" data-usfm="1TI.5.11"><span class="label">11</span><span class="content">&#33267;&#26044;&#24180;&#36629;&#30340;&#23521;&#23142;&#65292;&#19981;&#35201;&#32102;&#22905;&#20497;&#30331;&#35352;&#65292;&#22240;&#28858;&#22905;&#20497;&#19968;&#26086;&#24773;&#24958;&#34909;&#21205;&#32780;&#32972;&#26820;&#22522;&#30563;&#30340;&#26178;&#20505;&#65292;&#23601;&#24819;&#32080;&#23130;&#12290;</span></span><span class="verse v12" data-usfm="1TI.5.12"><span class="label">12</span><span class="content">&#22905;&#20497;&#34987;&#23450;&#32618;&#65292;&#26159;&#22240;&#28858;&#19999;&#26820;&#20102;&#36215;&#21021;&#30340;&#20449;&#35475;&#12290;</span></span><span class="verse v13" data-usfm="1TI.5.13"><span class="label">13</span><span class="content">&#21516;&#26178;&#65292;&#22905;&#20497;&#25078;&#24816;&#24931;&#20102;&#65292;&#25384;&#23478;&#38290;&#36938;&#65307;&#19981;&#20294;&#25078;&#24816;&#65292;&#32780;&#19988;&#22909;&#35498;&#38290;&#35441;&#65292;&#22909;&#31649;&#38290;&#20107;&#65292;&#35498;&#19981;&#35442;&#35498;&#30340;&#35441;&#12290;</span></span><span class="verse v14" data-usfm="1TI.5.14"><span class="label">14</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#39000;&#24180;&#36629;&#30340;&#23521;&#23142;&#32080;&#23130;&#65292;&#29983;&#20818;&#32946;&#22899;&#65292;&#31649;&#29702;&#23478;&#21209;&#65292;&#19981;&#32102;&#25973;&#20154;&#26377;&#36785;&#32629;&#30340;&#27231;&#26371;&#65307;</span></span><span class="verse v15" data-usfm="1TI.5.15"><span class="label">15</span><span class="content">&#22240;&#28858;&#26377;&#20123;&#20154;&#24050;&#32147;&#36681;&#21435;&#36319;&#24478;&#25746;&#20294;&#20102;&#12290;</span></span><span class="verse v16" data-usfm="1TI.5.16"><span class="label">16</span><span class="content">&#22914;&#26524;&#20449;&#20027;&#30340;&#23142;&#22899;&#23478;&#20013;&#26377;&#23521;&#23142;&#65292;&#22905;&#23601;&#25033;&#35442;&#25937;&#28639;&#22905;&#20497;&#65292;&#19981;&#35201;&#35731;&#25945;&#26371;&#21463;&#32047;&#12290;&#36889;&#27171;&#65292;&#25945;&#26371;&#23601;&#21487;&#20197;&#25937;&#28639;&#37027;&#20123;&#28961;&#20381;&#28961;&#38752;&#30340;&#23521;&#23142;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="1TI.5.17"><span class="label">17</span><span class="content">&#37027;&#20123;&#21892;&#26044;&#27835;&#29702;&#25945;&#26371;&#30340;&#38263;&#32769;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#22312;&#35611;&#36947;&#21644;&#25945;&#23566;&#19978;&#21214;&#33510;&#30340;&#38263;&#32769;&#65292;&#20320;&#20497;&#25033;&#30070;&#30475;&#20182;&#20497;&#26159;&#37197;&#21463;&#21152;&#20493;&#30340;&#25964;&#37325;&#21644;&#20379;&#22857;&#30340;&#12290;</span></span><span class="verse v18" data-usfm="1TI.5.18"><span class="label">18</span><span class="content">&#22240;&#28858;&#32147;&#19978;&#35498;&#65306;&#8220;&#29275;&#36409;&#31296;&#30340;&#26178;&#20505;&#65292;&#19981;&#21487;&#31840;&#20303;&#29280;&#30340;&#22068;&#12290;&#8221;&#21448;&#35498;&#65306;&#8220;&#20316;&#24037;&#30340;&#37197;&#24471;&#24037;&#20729;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="1TI.5.19"><span class="label">19</span><span class="content">&#25511;&#35380;&#38263;&#32769;&#30340;&#20107;&#65292;&#38500;&#38750;&#26377;&#20841;&#19977;&#20491;&#35657;&#20154;&#65292;&#21542;&#21063;&#19981;&#35201;&#21463;&#29702;&#12290;</span></span><span class="verse v20" data-usfm="1TI.5.20"><span class="label">20</span><span class="content">&#24120;&#24120;&#29359;&#32618;&#30340;&#65292;&#20320;&#35201;&#30070;&#30526;&#36012;&#20633;&#20182;&#20497;&#65292;&#20351;&#20854;&#39192;&#30340;&#20154;&#20063;&#26377;&#25152;&#25084;&#24597;&#12290;</span></span><span class="verse v21" data-usfm="1TI.5.21"><span class="label">21</span><span class="content">&#25105;&#22312;&#12288;&#31070;&#21644;&#22522;&#30563;&#32822;&#31308;&#20197;&#21450;&#33945;&#25536;&#36984;&#30340;&#22825;&#20351;&#38754;&#21069;&#21486;&#22225;&#20320;&#65292;&#35201;&#27627;&#28961;&#25104;&#35211;&#22320;&#25345;&#23432;&#36889;&#20123;&#35441;&#65292;&#34892;&#20107;&#20063;&#19981;&#35201;&#20559;&#24515;&#12290;</span></span><span class="verse v22" data-usfm="1TI.5.22"><span class="label">22</span><span class="content">&#19981;&#35201;&#21254;&#21254;&#24537;&#24537;&#22320;&#26367;&#21029;&#20154;&#25353;&#25163;&#65292;&#20063;&#19981;&#35201;&#22312;&#21029;&#20154;&#30340;&#32618;&#19978;&#26377;&#20998;&#65292;&#35201;&#20445;&#23432;&#33258;&#24049;&#28165;&#28500;&#12290;</span></span><span class="verse v23" data-usfm="1TI.5.23"><span class="label">23</span><span class="content">&#22240;&#28858;&#20320;&#30340;&#32963;&#19981;&#22909;&#65292;&#32780;&#19988;&#36523;&#39636;&#24120;&#24120;&#36575;&#24369;&#65292;&#19981;&#35201;&#21934;&#21934;&#21917;&#27700;&#65292;&#21487;&#20197;&#31245;&#24494;&#29992;&#40670;&#37202;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="1TI.5.24"><span class="label">24</span><span class="content">&#26377;&#20123;&#20154;&#30340;&#32618;&#26159;&#26126;&#39023;&#30340;&#65292;&#23601;&#20808;&#21463;&#23529;&#21028;&#65307;&#26377;&#20123;&#20154;&#30340;&#32618;&#26159;&#24460;&#20358;&#25165;&#39023;&#38706;&#20986;&#20358;&#30340;&#12290;</span></span><span class="verse v25" data-usfm="1TI.5.25"><span class="label">25</span><span class="content">&#29031;&#27171;&#65292;&#21892;&#34892;&#20063;&#26159;&#26126;&#39023;&#30340;&#65292;&#23601;&#31639;&#19981;&#26126;&#39023;&#65292;&#20063;&#19981;&#33021;&#38577;&#34255;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
