<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2TI">
        <div class="chapter ch1" data-usfm="2TI.1">
            <div class="label">1</div><div class="s"><span class="heading">&#21839;&#23433;</span></div><div class="p"><span class="verse v1" data-usfm="2TI.1.1"><span class="label">1</span><span class="content">&#22857;&#12288;&#31070;&#26088;&#24847;&#65292;&#24977;&#33879;&#22312;&#22522;&#30563;&#32822;&#31308;&#35041;&#30340;&#29983;&#21629;&#30340;&#25033;&#35377;&#65292;&#20316;&#22522;&#30563;&#32822;&#31308;&#20351;&#24466;&#30340;&#20445;&#32645;&#65292;</span></span><span class="verse v2" data-usfm="2TI.1.2"><span class="label">2</span><span class="content">&#23531;&#20449;&#32102;&#35242;&#24859;&#30340;&#20818;&#23376;&#25552;&#25705;&#22826;&#65292;&#39000;&#24681;&#24800;&#12289;&#24976;&#25003;&#12289;&#24179;&#23433;&#24478;&#29238;&#12288;&#31070;&#21644;&#25105;&#20497;&#30340;&#20027;&#22522;&#30563;&#32822;&#31308;&#33256;&#21040;&#20320;&#12290;</span></span></div><div class="s"><span class="heading">&#28858;&#20027;&#20316;&#35211;&#35657;&#19981;&#35201;&#30070;&#20316;&#32670;&#24677;</span></div><div class="p"><span class="verse v3" data-usfm="2TI.1.3"><span class="label">3</span><span class="content">&#25105;&#24863;&#35613;&#12288;&#31070;&#65292;&#23601;&#26159;&#25105;&#20687;&#25105;&#31062;&#20808;&#19968;&#27171;&#65292;&#20197;&#28165;&#28500;&#30340;&#33391;&#24515;&#25152;&#20107;&#22857;&#30340;&#12288;&#31070;&#65292;&#22312;&#31153;&#21578;&#20013;&#26205;&#22812;&#19981;&#26039;&#22320;&#35352;&#24565;&#20320;&#65307;</span></span><span class="verse v4" data-usfm="2TI.1.4"><span class="label">4</span><span class="content">&#19968;&#24819;&#36215;&#20320;&#27969;&#30340;&#30524;&#28122;&#65292;&#25105;&#23601;&#28212;&#26395;&#35211;&#20320;&#65292;&#22909;&#21483;&#25105;&#28415;&#26377;&#21916;&#27138;&#12290;</span></span><span class="verse v5" data-usfm="2TI.1.5"><span class="label">5</span><span class="content">&#25105;&#35352;&#24471;&#20320;&#24515;&#35041;&#28961;&#20605;&#30340;&#20449;&#24515;&#65292;&#36889;&#20449;&#24515;&#21407;&#20808;&#26159;&#22312;&#20320;&#22806;&#31062;&#27597;&#32645;&#20197;&#21644;&#20320;&#27597;&#35242;&#21451;&#23612;&#22522;&#24515;&#35041;&#30340;&#65292;&#25105;&#28145;&#20449;&#20063;&#22312;&#20320;&#30340;&#24515;&#35041;&#12290;</span></span><span class="verse v6" data-usfm="2TI.1.6"><span class="label">6</span><span class="content">&#28858;&#20102;&#36889;&#32227;&#25925;&#65292;&#25105;&#25552;&#37266;&#20320;&#65292;&#35201;&#25226;&#12288;&#31070;&#34249;&#33879;&#25105;&#25353;&#25163;&#32102;&#20320;&#30340;&#24681;&#36060;&#65292;&#20687;&#28779;&#19968;&#27171;&#20877;&#25361;&#26106;&#36215;&#20358;&#12290;</span></span><span class="verse v7" data-usfm="2TI.1.7"><span class="label">7</span><span class="content">&#22240;&#28858;&#12288;&#31070;&#25152;&#36060;&#32102;&#25105;&#20497;&#30340;&#65292;&#19981;&#26159;&#33213;&#24623;&#30340;&#38728;&#65292;&#32780;&#26159;&#26377;&#33021;&#21147;&#12289;&#20161;&#24859;&#12289;&#33258;&#24459;&#30340;&#38728;&#12290;</span></span><span class="verse v8" data-usfm="2TI.1.8"><span class="label">8</span><span class="content">&#25152;&#20197;&#65292;&#19981;&#35201;&#20197;&#32102;&#25105;&#20497;&#30340;&#20027;&#20316;&#35211;&#35657;&#30070;&#20316;&#32670;&#24677;&#65292;&#20063;&#19981;&#35201;&#20197;&#25105;&#36889;&#28858;&#20027;&#34987;&#22234;&#30340;&#30070;&#20316;&#32670;&#24677;&#65292;&#21371;&#35201;&#28858;&#20102;&#31119;&#38899;&#30340;&#32227;&#25925;&#65292;&#38752;&#33879;&#12288;&#31070;&#30340;&#22823;&#33021;&#65292;&#33287;&#25105;&#21516;&#21463;&#30952;&#38627;&#12290;</span></span><span class="verse v9" data-usfm="2TI.1.9"><span class="label">9</span><span class="content"> &#12288;&#31070;&#25937;&#20102;&#25105;&#20497;&#65292;&#20197;&#32854;&#21484;&#21628;&#21484;&#25105;&#20497;&#65292;&#19981;&#26159;&#25353;&#29031;&#25105;&#20497;&#30340;&#34892;&#28858;&#65292;&#21371;&#26159;&#25353;&#29031;&#20182;&#33258;&#24049;&#30340;&#35336;&#21123;&#21644;&#24681;&#20856;&#65307;&#36889;&#24681;&#20856;&#26159;&#22312;&#33836;&#19990;&#20197;&#21069;&#65292;&#22312;&#22522;&#30563;&#32822;&#31308;&#35041;&#36060;&#32102;&#20102;&#25105;&#20497;&#30340;&#65292;</span></span><span class="verse v10" data-usfm="2TI.1.10"><span class="label">10</span><span class="content">&#20294;&#29694;&#22312;&#34249;&#33879;&#25105;&#20497;&#25937;&#20027;&#22522;&#30563;&#32822;&#31308;&#30340;&#39023;&#29694;&#65292;&#25165;&#34920;&#26126;&#20986;&#20358;&#12290;&#20182;&#24290;&#25481;&#20102;&#27515;&#20129;&#65292;&#34249;&#33879;&#31119;&#38899;&#25226;&#29983;&#21629;&#21644;&#19981;&#26429;&#24432;&#39023;&#20986;&#20358;&#12290;</span></span><span class="verse v11" data-usfm="2TI.1.11"><span class="label">11</span><span class="content">&#28858;&#36889;&#31119;&#38899;&#65292;&#25105;&#34987;&#27966;&#20316;&#20659;&#36947;&#30340;&#12289;&#20351;&#24466;&#21644;&#25945;&#24107;&#12290;</span></span><span class="verse v12" data-usfm="2TI.1.12"><span class="label">12</span><span class="content">&#28858;&#20102;&#36889;&#32227;&#25925;&#65292;&#25105;&#20063;&#21463;&#36889;&#20123;&#33510;&#65292;&#20294;&#25105;&#19981;&#20197;&#28858;&#24677;&#65292;&#22240;&#28858;&#25105;&#30693;&#36947;&#25105;&#25152;&#20449;&#30340;&#26159;&#35504;&#65292;&#20063;&#28145;&#20449;&#20182;&#33021;&#20445;&#23432;&#25105;&#25152;&#20132;&#35351;&#20182;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#25105;&#25152;&#20132;&#35351;&#20182;&#30340;&#8221;&#25110;&#35695;&#65306;&#8220;&#20182;&#25152;&#20132;&#35351;&#25105;&#30340;&#8221;</span></span></span><span class="content">&#65292;&#30452;&#21040;&#37027;&#26085;&#12290;</span></span><span class="verse v13" data-usfm="2TI.1.13"><span class="label">13</span><span class="content">&#20320;&#35201;&#38752;&#33879;&#22312;&#22522;&#30563;&#32822;&#31308;&#35041;&#30340;&#20449;&#24515;&#21644;&#24859;&#24515;&#65292;&#24120;&#24120;&#22533;&#23432;&#24478;&#25105;&#36889;&#35041;&#32893;&#36942;&#30340;&#35441;&#65292;&#20316;&#28858;&#32020;&#27491;&#35441;&#35486;&#30340;&#27169;&#31684;&#65307;</span></span><span class="verse v14" data-usfm="2TI.1.14"><span class="label">14</span><span class="content">&#21448;&#35201;&#38752;&#33879;&#37027;&#20303;&#22312;&#25105;&#20497;&#35041;&#38754;&#30340;&#32854;&#38728;&#65292;&#20445;&#23432;&#25152;&#20132;&#35351;&#20320;&#30340;&#21892;&#36947;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="2TI.1.15"><span class="label">15</span><span class="content">&#20320;&#30693;&#36947;&#25152;&#26377;&#22312;&#20126;&#35199;&#20126;&#30340;&#20154;&#37117;&#38626;&#26820;&#20102;&#25105;&#65292;&#20182;&#20497;&#30070;&#20013;&#26377;&#33107;&#21513;&#36335;&#21644;&#40657;&#25705;&#20854;&#23612;&#12290;</span></span><span class="verse v16" data-usfm="2TI.1.16"><span class="label">16</span><span class="content">&#39000;&#20027;&#36060;&#24976;&#25003;&#32102;&#38463;&#23612;&#33394;&#24343;&#19968;&#23478;&#30340;&#20154;&#65292;&#22240;&#28858;&#20182;&#22810;&#27425;&#20351;&#25105;&#26274;&#24555;&#65292;&#20063;&#19981;&#20197;&#25105;&#30340;&#37782;&#37706;&#28858;&#24677;&#65307;</span></span><span class="verse v17" data-usfm="2TI.1.17"><span class="label">17</span><span class="content">&#20182;&#31455;&#28982;&#20358;&#21040;&#32645;&#39340;&#65292;&#36843;&#20999;&#22320;&#23563;&#25214;&#25105;&#65292;&#32080;&#26524;&#25214;&#21040;&#20102;&#12290;</span></span><span class="verse v18" data-usfm="2TI.1.18"><span class="label">18</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#39000;&#20027;&#22312;&#37027;&#26085;&#20351;&#20182;&#24478;&#20027;&#37027;&#35041;&#24471;&#33879;&#24976;&#25003;&#12290;</span></span></span><span class="content">&#20320;&#20063;&#28165;&#26970;&#30693;&#36947;&#20182;&#22312;&#20197;&#24343;&#25152;&#26159;&#24590;&#27171;&#22810;&#26041;&#26381;&#20107;&#25105;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
