<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2TI">
        <div class="chapter ch3" data-usfm="2TI.3">
            <div class="label">3</div><div class="s"><span class="heading">&#26411;&#19990;&#30340;&#24773;&#27841;</span></div><div class="p"><span class="verse v1" data-usfm="2TI.3.1"><span class="label">1</span><span class="content">&#20320;&#25033;&#30070;&#30693;&#36947;&#65292;&#26411;&#24460;&#30340;&#26085;&#23376;&#24517;&#26377;&#33393;&#38627;&#30340;&#26178;&#26399;&#20358;&#21040;&#12290;</span></span><span class="verse v2" data-usfm="2TI.3.2"><span class="label">2</span><span class="content">&#37027;&#26178;&#65292;&#20154;&#26371;&#23560;&#24859;&#33258;&#24049;&#12289;&#36010;&#24859;&#37666;&#36001;&#12289;&#33258;&#35463;&#12289;&#39640;&#20658;&#12289;&#35131;&#28678;&#12289;&#24726;&#36870;&#29238;&#27597;&#12289;&#24536;&#24681;&#36000;&#32681;&#12289;&#19981;&#32854;&#28500;&#12289;</span></span><span class="verse v3" data-usfm="2TI.3.3"><span class="label">3</span><span class="content">&#27794;&#26377;&#35242;&#24773;&#12289;&#19981;&#32943;&#21644;&#35299;&#12289;&#24801;&#35328;&#20013;&#20663;&#12289;&#19981;&#33021;&#33258;&#24459;&#12289;&#27243;&#34875;&#20807;&#26292;&#12289;&#19981;&#24859;&#33391;&#21892;&#12289;</span></span><span class="verse v4" data-usfm="2TI.3.4"><span class="label">4</span><span class="content">&#36067;&#20027;&#36067;&#21451;&#12289;&#23481;&#26131;&#34909;&#21205;&#12289;&#20658;&#24930;&#33258;&#22823;&#12289;&#24859;&#20139;&#27138;&#36942;&#26044;&#24859;&#12288;&#31070;&#65292;</span></span><span class="verse v5" data-usfm="2TI.3.5"><span class="label">5</span><span class="content">&#26377;&#25964;&#34388;&#30340;&#24418;&#24335;&#65292;&#21371;&#21542;&#23450;&#25964;&#34388;&#30340;&#33021;&#21147;&#65307;&#36889;&#20123;&#20154;&#20320;&#25033;&#30070;&#36991;&#38283;&#12290;</span></span><span class="verse v6" data-usfm="2TI.3.6"><span class="label">6</span><span class="content">&#20182;&#20497;&#20013;&#38291;&#26377;&#20154;&#28507;&#20837;&#21029;&#20154;&#30340;&#23478;&#35041;&#65292;&#25805;&#32305;&#28961;&#30693;&#30340;&#23142;&#22899;&#12290;&#36889;&#20123;&#23142;&#22899;&#34987;&#32618;&#22739;&#20303;&#65292;&#21448;&#34987;&#21508;&#31278;&#31169;&#24958;&#25302;&#32047;&#65292;</span></span><span class="verse v7" data-usfm="2TI.3.7"><span class="label">7</span><span class="content">&#38614;&#28982;&#24120;&#24120;&#23416;&#32722;&#65292;&#32317;&#19981;&#33021;&#20805;&#20998;&#26126;&#30333;&#30495;&#29702;&#12290;</span></span><span class="verse v8" data-usfm="2TI.3.8"><span class="label">8</span><span class="content">&#24478;&#21069;&#38331;&#20769;&#21644;&#38331;&#24726;&#24590;&#27171;&#21453;&#23565;&#25705;&#35199;&#65292;&#36889;&#20123;&#20154;&#20063;&#24590;&#27171;&#21453;&#23565;&#30495;&#29702;&#12290;&#20182;&#20497;&#30340;&#24515;&#24605;&#25943;&#22750;&#65292;&#20449;&#20208;&#20063;&#32147;&#19981;&#36215;&#32771;&#39511;&#12290;</span></span><span class="verse v9" data-usfm="2TI.3.9"><span class="label">9</span><span class="content">&#28982;&#32780;&#20182;&#20497;&#19981;&#33021;&#20877;&#36889;&#27171;&#19979;&#21435;&#20102;&#65292;&#22240;&#28858;&#20182;&#20497;&#30340;&#24858;&#26151;&#32066;&#24517;&#22312;&#30526;&#20154;&#38754;&#21069;&#39023;&#38706;&#20986;&#20358;&#65292;&#22909;&#20687;&#37027;&#20841;&#20491;&#20154;&#19968;&#27171;&#12290;</span></span></div><div class="s"><span class="heading">&#32854;&#32147;&#37117;&#26159;&#12288;&#31070;&#40664;&#31034;&#30340;</span></div><div class="p"><span class="verse v10" data-usfm="2TI.3.10"><span class="label">10</span><span class="content">&#20294;&#26159;&#65292;&#20320;&#24050;&#32147;&#20102;&#35299;&#25105;&#30340;&#25945;&#35347;&#12289;&#21697;&#34892;&#12289;&#24535;&#21521;&#12289;&#20449;&#24515;&#12289;&#23532;&#23481;&#12289;&#24859;&#24515;&#21644;&#24525;&#32784;&#65292;</span></span><span class="verse v11" data-usfm="2TI.3.11"><span class="label">11</span><span class="content">&#20197;&#21450;&#25105;&#22312;&#23433;&#25552;&#38463;&#12289;&#20197;&#21733;&#24565;&#12289;&#36335;&#21496;&#24471;&#25152;&#21463;&#30340;&#33510;&#21644;&#36843;&#23475;&#12290;&#25105;&#25152;&#24525;&#21463;&#30340;&#26159;&#24590;&#27171;&#30340;&#36843;&#23475;&#65307;&#36889;&#19968;&#20999;&#20027;&#37117;&#25937;&#25105;&#33067;&#38626;&#20102;&#12290;</span></span><span class="verse v12" data-usfm="2TI.3.12"><span class="label">12</span><span class="content">&#20854;&#23526;&#65292;&#25152;&#26377;&#31435;&#24535;&#22312;&#22522;&#30563;&#32822;&#31308;&#35041;&#36942;&#25964;&#34388;&#29983;&#27963;&#30340;&#65292;&#37117;&#24517;&#36973;&#21463;&#36843;&#23475;&#12290;</span></span><span class="verse v13" data-usfm="2TI.3.13"><span class="label">13</span><span class="content">&#20294;&#24801;&#20154;&#21644;&#39449;&#23376;&#24517;&#36234;&#20358;&#36234;&#22750;&#65292;&#20182;&#20497;&#27450;&#39449;&#20154;&#65292;&#20063;&#24517;&#21463;&#27450;&#39449;&#12290;</span></span><span class="verse v14" data-usfm="2TI.3.14"><span class="label">14</span><span class="content">&#20320;&#25033;&#30070;&#36981;&#23432;&#25152;&#23416;&#21644;&#30906;&#20449;&#30340;&#65307;&#20320;&#30693;&#36947;&#26159;&#36319;&#35504;&#23416;&#30340;&#65292;</span></span><span class="verse v15" data-usfm="2TI.3.15"><span class="label">15</span><span class="content">&#20006;&#19988;&#30693;&#36947;&#33258;&#24049;&#24478;&#23567;&#23601;&#26126;&#30333;&#32854;&#32147;&#65292;&#36889;&#32854;&#32147;&#33021;&#22816;&#20351;&#20320;&#26377;&#26234;&#24935;&#65292;&#21487;&#20197;&#22240;&#20449;&#22522;&#30563;&#32822;&#31308;&#24471;&#33879;&#25937;&#24681;&#12290;</span></span><span class="verse v16" data-usfm="2TI.3.16"><span class="label">16</span><span class="content">&#20840;&#37096;&#32854;&#32147;&#37117;&#26159;&#12288;&#31070;&#25152;&#40664;&#31034;&#30340;&#65292;&#22312;&#25945;&#35347;&#12289;&#36012;&#20633;&#12289;&#30703;&#27491;&#21644;&#20844;&#32681;&#30340;&#35347;&#32244;&#21508;&#26041;&#38754;&#65292;&#37117;&#26159;&#26377;&#30410;&#30340;&#65292;</span></span><span class="verse v17" data-usfm="2TI.3.17"><span class="label">17</span><span class="content">&#28858;&#35201;&#20351;&#23660;&#12288;&#31070;&#30340;&#20154;&#35037;&#20633;&#22909;&#65292;&#21487;&#20197;&#23436;&#25104;&#21508;&#27171;&#30340;&#21892;&#24037;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
