<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2TI">
        <div class="chapter ch4" data-usfm="2TI.4">
            <div class="label">4</div><div class="s"><span class="heading">&#21209;&#35201;&#20659;&#36947;</span></div><div class="p"><span class="verse v1" data-usfm="2TI.4.1"><span class="label">1</span><span class="content">&#25105;&#22312;&#12288;&#31070;&#38754;&#21069;&#65292;&#20006;&#19988;&#22312;&#37027;&#23559;&#35201;&#23529;&#21028;&#27963;&#20154;&#27515;&#20154;&#30340;&#22522;&#30563;&#32822;&#31308;&#38754;&#21069;&#65292;&#24977;&#33879;&#20182;&#30340;&#39023;&#29694;&#21644;&#22283;&#24230;&#21486;&#22225;&#20320;&#65306;</span></span><span class="verse v2" data-usfm="2TI.4.2"><span class="label">2</span><span class="content">&#21209;&#35201;&#20659;&#36947;&#65307;&#28961;&#35542;&#26178;&#27231;&#26159;&#21542;&#36969;&#21512;&#65292;&#37117;&#35201;&#24120;&#20316;&#28310;&#20633;&#65307;&#35201;&#20197;&#22810;&#26041;&#30340;&#24525;&#32784;&#21644;&#25945;&#35347;&#36012;&#20633;&#20154;&#12289;&#35686;&#25106;&#20154;&#12289;&#21240;&#21193;&#20154;&#12290;</span></span><span class="verse v3" data-usfm="2TI.4.3"><span class="label">3</span><span class="content">&#22240;&#28858;&#26178;&#20505;&#24555;&#35201;&#21040;&#20102;&#65292;&#20154;&#24517;&#23481;&#19981;&#19979;&#32020;&#27491;&#30340;&#36947;&#29702;&#65292;&#21453;&#32780;&#32819;&#26421;&#30332;&#30306;&#65292;&#38568;&#33879;&#33258;&#24049;&#30340;&#31169;&#24958;&#65292;&#22686;&#28155;&#35377;&#22810;&#25945;&#24107;&#65292;</span></span><span class="verse v4" data-usfm="2TI.4.4"><span class="label">4</span><span class="content">&#32780;&#19988;&#36681;&#38626;&#19981;&#32893;&#30495;&#29702;&#65292;&#21453;&#20498;&#36264;&#21521;&#28961;&#31293;&#20043;&#35527;&#12290;</span></span><span class="verse v5" data-usfm="2TI.4.5"><span class="label">5</span><span class="content">&#20320;&#21371;&#35201;&#20961;&#20107;&#35641;&#24910;&#65292;&#24525;&#21463;&#30952;&#38627;&#12289;&#20316;&#20659;&#31119;&#38899;&#32773;&#30340;&#24037;&#20316;&#65292;&#23436;&#25104;&#20320;&#30340;&#32887;&#21209;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="2TI.4.6"><span class="label">6</span><span class="content">&#25105;&#24050;&#32147;&#34987;&#28550;&#22880;&#65307;&#25105;&#38626;&#19990;&#30340;&#26178;&#20505;&#20063;&#21040;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="2TI.4.7"><span class="label">7</span><span class="content">&#37027;&#32654;&#22909;&#30340;&#20183;&#25105;&#24050;&#32147;&#25171;&#36942;&#20102;&#65292;&#30070;&#36305;&#30340;&#36335;&#25105;&#24050;&#32147;&#36305;&#30433;&#20102;&#65292;&#25152;&#25345;&#30340;&#20449;&#20208;&#25105;&#24050;&#32147;&#23432;&#20303;&#20102;&#12290;</span></span><span class="verse v8" data-usfm="2TI.4.8"><span class="label">8</span><span class="content">&#24478;&#27492;&#20197;&#24460;&#65292;&#26377;&#20844;&#32681;&#30340;&#20896;&#20885;&#28858;&#25105;&#23384;&#30041;&#65292;&#23601;&#26159;&#25353;&#20844;&#32681;&#23529;&#21028;&#30340;&#20027;&#22312;&#37027;&#26085;&#35201;&#36062;&#32102;&#25105;&#30340;&#65307;&#19981;&#20294;&#36062;&#32102;&#25105;&#65292;&#20063;&#36062;&#32102;&#25152;&#26377;&#24859;&#24917;&#20182;&#39023;&#29694;&#30340;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#26368;&#24460;&#30340;&#21545;&#21648;</span></div><div class="p"><span class="verse v9" data-usfm="2TI.4.9"><span class="label">9</span><span class="content">&#20320;&#35201;&#30433;&#24555;&#21040;&#25105;&#36889;&#35041;&#20358;&#12290;</span></span><span class="verse v10" data-usfm="2TI.4.10"><span class="label">10</span><span class="content">&#22240;&#28858;&#24213;&#39340;&#36010;&#24859;&#29694;&#20170;&#30340;&#19990;&#30028;&#65292;&#23601;&#38626;&#26820;&#25105;&#21040;&#24086;&#25746;&#32645;&#23612;&#36838;&#21435;&#20102;&#12290;&#38761;&#21202;&#22763;&#21435;&#20102;&#21152;&#25289;&#22826;&#65292;&#25552;&#22810;&#21435;&#20102;&#36948;&#39340;&#22826;&#12290;</span></span><span class="verse v11" data-usfm="2TI.4.11"><span class="label">11</span><span class="content">&#21482;&#26377;&#36335;&#21152;&#22312;&#25105;&#36889;&#35041;&#12290;&#20320;&#25214;&#21040;&#20102;&#39340;&#21487;&#65292;&#23601;&#25226;&#20182;&#24118;&#20358;&#65292;&#22240;&#28858;&#20182;&#22312;&#32854;&#24037;&#19978;&#23565;&#25105;&#26377;&#30410;&#12290;</span></span><span class="verse v12" data-usfm="2TI.4.12"><span class="label">12</span><span class="content">&#25105;&#24046;&#27966;&#20102;&#25512;&#22522;&#21476;&#21040;&#20197;&#24343;&#25152;&#21435;&#12290;</span></span><span class="verse v13" data-usfm="2TI.4.13"><span class="label">13</span><span class="content">&#25105;&#22312;&#29305;&#32645;&#20126;&#30041;&#22312;&#21152;&#24067;&#37027;&#35041;&#30340;&#22806;&#34915;&#65292;&#20320;&#20358;&#30340;&#26178;&#20505;&#35201;&#25226;&#23427;&#24118;&#20358;&#65292;&#36996;&#26377;&#37027;&#20123;&#26360;&#21367;&#65292;&#29305;&#21029;&#26159;&#37027;&#20123;&#32650;&#30382;&#21367;&#65292;&#20063;&#35201;&#24118;&#20358;&#12290;</span></span><span class="verse v14" data-usfm="2TI.4.14"><span class="label">14</span><span class="content">&#37509;&#21280;&#20126;&#27511;&#23665;&#22823;&#20316;&#20102;&#35377;&#22810;&#24801;&#20107;&#38519;&#23475;&#25105;&#65292;&#20027;&#24517;&#25353;&#33879;&#20182;&#25152;&#34892;&#30340;&#22577;&#25033;&#20182;&#12290;</span></span><span class="verse v15" data-usfm="2TI.4.15"><span class="label">15</span><span class="content">&#20320;&#20063;&#35201;&#25552;&#38450;&#20182;&#65292;&#22240;&#28858;&#20182;&#26997;&#21147;&#25269;&#25803;&#25105;&#20497;&#30340;&#35441;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="2TI.4.16"><span class="label">16</span><span class="content">&#25105;&#31532;&#19968;&#27425;&#30003;&#36783;&#30340;&#26178;&#20505;&#65292;&#27794;&#26377;&#19968;&#20491;&#20154;&#25903;&#25345;&#25105;&#65292;&#21453;&#32780;&#38626;&#26820;&#25105;&#12290;&#20294;&#39000;&#36889;&#32618;&#19981;&#35201;&#27512;&#22312;&#20182;&#20497;&#36523;&#19978;&#12290;</span></span><span class="verse v17" data-usfm="2TI.4.17"><span class="label">17</span><span class="content">&#28982;&#32780;&#20027;&#31449;&#22312;&#25105;&#26049;&#37002;&#65292;&#21152;&#32102;&#25105;&#21147;&#37327;&#65292;&#20351;&#31119;&#38899;&#30340;&#20449;&#24687;&#34249;&#33879;&#25105;&#30433;&#37117;&#20659;&#38283;&#65292;&#33836;&#22283;&#30340;&#20154;&#37117;&#21487;&#20197;&#32893;&#35211;&#65307;&#20182;&#20006;&#19988;&#25226;&#25105;&#24478;&#29509;&#23376;&#21475;&#20013;&#25937;&#20986;&#20358;&#12290;</span></span><span class="verse v18" data-usfm="2TI.4.18"><span class="label">18</span><span class="content">&#20027;&#24517;&#25937;&#25105;&#33067;&#38626;&#19968;&#20999;&#37034;&#24801;&#30340;&#20107;&#65292;&#20063;&#24517;&#25937;&#25105;&#36914;&#20837;&#20182;&#22825;&#19978;&#30340;&#22283;&#12290;&#39000;&#27054;&#32768;&#27512;&#32102;&#20182;&#65292;&#30452;&#21040;&#27704;&#27704;&#36960;&#36960;&#12290;&#38463;&#20497;&#12290;</span></span></div><div class="s"><span class="heading">&#21839;&#20505;&#30340;&#35441;</span></div><div class="p"><span class="verse v19" data-usfm="2TI.4.19"><span class="label">19</span><span class="content">&#21839;&#20505;&#30334;&#22522;&#25289;&#12289;&#20126;&#23621;&#25289;&#21644;&#38463;&#23612;&#33394;&#24343;&#19968;&#23478;&#30340;&#20154;&#12290;</span></span><span class="verse v20" data-usfm="2TI.4.20"><span class="label">20</span><span class="content">&#20197;&#25289;&#37117;&#22312;&#21733;&#26519;&#22810;&#20303;&#19979;&#20102;&#12290;&#29305;&#32645;&#38750;&#25705;&#30149;&#20102;&#65292;&#25105;&#23601;&#30041;&#20182;&#22312;&#31859;&#21033;&#37117;&#12290;</span></span><span class="verse v21" data-usfm="2TI.4.21"><span class="label">21</span><span class="content">&#20320;&#35201;&#36245;&#32202;&#22312;&#20908;&#22825;&#20197;&#21069;&#21040;&#25105;&#36889;&#35041;&#20358;&#12290;&#21451;&#24067;&#32645;&#12289;&#24067;&#30000;&#12289;&#21033;&#22900;&#12289;&#38761;&#32769;&#24213;&#20126;&#21644;&#30526;&#24351;&#20804;&#37117;&#21839;&#20505;&#20320;&#12290;</span></span><span class="verse v22" data-usfm="2TI.4.22"><span class="label">22</span><span class="content">&#20027;&#33287;&#20320;&#21516;&#22312;&#12290;&#39000;&#24681;&#24800;&#33287;&#20320;&#20497;&#21516;&#22312;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
