<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkTIT">
        <div class="chapter ch1" data-usfm="TIT.1">
            <div class="label">1</div><div class="s"><span class="heading">&#21839;&#23433;</span></div><div class="p"><span class="verse v1" data-usfm="TIT.1.1"><span class="label">1</span><span class="content"> &#12288;&#31070;&#30340;&#20693;&#20154;&#12289;&#32822;&#31308;&#22522;&#30563;&#30340;&#20351;&#24466;&#20445;&#32645;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36889;&#26159;&#28858;&#33879;&#12288;&#31070;&#36984;&#27665;&#30340;&#20449;&#24515;&#65292;&#21644;&#37027;&#21512;&#20046;&#25964;&#34388;&#30495;&#29702;&#30340;&#30693;&#35672;&#65307;2&#36889;&#37117;&#26159;&#26681;&#25818;&#27704;&#29983;&#30340;&#30460;&#26395;&#65292;&#36889;&#27704;&#29983;&#23601;&#26159;&#27794;&#26377;&#35594;&#35328;&#30340;&#12288;&#31070;&#22312;&#33836;&#19990;&#20197;&#21069;&#25152;&#25033;&#35377;&#30340;&#12290;3&#21040;&#20102;&#36969;&#30070;&#30340;&#26178;&#20505;&#65292;&#12288;&#31070;&#23601;&#34249;&#33879;&#31119;&#38899;&#30340;&#23459;&#35611;&#65292;&#25226;&#20182;&#30340;&#36947;&#39023;&#26126;&#20986;&#20358;&#12290;&#29031;&#33879;&#12288;&#31070;&#25105;&#20497;&#25937;&#20027;&#30340;&#21629;&#20196;&#65292;&#36889;&#23459;&#35611;&#30340;&#20351;&#21629;&#20132;&#35351;&#20102;&#25105;</span></span></span><span class="content">&#65292;</span></span><span class="verse v4" data-usfm="TIT.1.4"><span class="label">4</span><span class="content">&#23531;&#20449;&#32102;&#25552;&#22810;&#65292;&#23601;&#26159;&#37027;&#22312;&#20849;&#21516;&#30340;&#20449;&#20208;&#19978;&#20316;&#25105;&#30495;&#20818;&#23376;&#30340;&#12290;&#39000;&#24681;&#24800;&#24179;&#23433;&#24478;&#29238;&#12288;&#31070;&#21644;&#25105;&#20497;&#30340;&#25937;&#20027;&#22522;&#30563;&#32822;&#31308;&#33256;&#21040;&#20320;&#12290;</span></span></div><div class="s"><span class="heading">&#25552;&#22810;&#22312;&#20811;&#37324;&#29305;&#30340;&#24037;&#20316;</span></div><div class="p"><span class="verse v5" data-usfm="TIT.1.5"><span class="label">5</span><span class="content">&#25105;&#24478;&#21069;&#30041;&#20320;&#22312;&#20811;&#37324;&#29305;&#23798;&#65292;&#26159;&#35201;&#20320;&#36774;&#22909;&#27794;&#26377;&#36774;&#23436;&#30340;&#20107;&#65292;&#20006;&#19988;&#29031;&#25105;&#25152;&#21545;&#21648;&#30340;&#65292;&#22312;&#21508;&#22478;&#35373;&#31435;&#38263;&#32769;&#12290;</span></span><span class="verse v6" data-usfm="TIT.1.6"><span class="label">6</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#28961;&#21487;&#25351;&#25688;&#65292;&#21482;&#20316;&#19968;&#20491;&#22971;&#23376;&#30340;&#19976;&#22827;&#65292;&#20818;&#22899;&#37117;&#20449;&#20027;&#65292;&#20063;&#27794;&#26377;&#20154;&#25511;&#21578;&#20182;&#20497;&#25918;&#34153;&#25110;&#19981;&#21463;&#32004;&#26463;&#65292;&#25165;&#21487;&#20197;&#20316;&#38263;&#32769;&#12290;</span></span><span class="verse v7" data-usfm="TIT.1.7"><span class="label">7</span><span class="content">&#22240;&#28858;&#30435;&#30563;&#26159;&#12288;&#31070;&#30340;&#31649;&#23478;&#65292;&#25152;&#20197;&#24517;&#38920;&#28961;&#21487;&#25351;&#25688;&#12289;&#19981;&#20219;&#24615;&#12289;&#19981;&#38568;&#20415;&#21205;&#24594;&#12289;&#19981;&#22909;&#37202;&#12289;&#19981;&#25171;&#20154;&#12289;&#19981;&#36010;&#19981;&#32681;&#20043;&#36001;&#65307;</span></span><span class="verse v8" data-usfm="TIT.1.8"><span class="label">8</span><span class="content">&#21371;&#35201;&#25509;&#24453;&#23458;&#26053;&#12289;&#21916;&#24859;&#33391;&#21892;&#12289;&#33258;&#24459;&#12289;&#20844;&#27491;&#12289;&#32854;&#28500;&#12289;&#33258;&#21046;&#65292;</span></span><span class="verse v9" data-usfm="TIT.1.9"><span class="label">9</span><span class="content">&#22533;&#23432;&#37027;&#21512;&#20046;&#25945;&#32681;&#12289;&#21487;&#38752;&#30340;&#30495;&#36947;&#65292;&#22909;&#20351;&#20182;&#33021;&#22816;&#29992;&#32020;&#27491;&#30340;&#36947;&#29702;&#21240;&#21193;&#20154;&#65292;&#20006;&#19988;&#33021;&#22816;&#25240;&#26381;&#21453;&#23565;&#30340;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="TIT.1.10"><span class="label">10</span><span class="content">&#22240;&#28858;&#26377;&#35377;&#22810;&#19981;&#21463;&#32004;&#26463;&#12289;&#22909;&#35611;&#31354;&#35441;&#21644;&#27450;&#39449;&#20154;&#30340;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#23432;&#21106;&#31150;&#30340;&#20154;&#65292;</span></span><span class="verse v11" data-usfm="TIT.1.11"><span class="label">11</span><span class="content">&#20182;&#20497;&#28858;&#20102;&#21487;&#24677;&#30340;&#21033;&#30410;&#65292;&#25945;&#35347;&#19968;&#20123;&#19981;&#25033;&#35442;&#25945;&#23566;&#30340;&#20107;&#65292;&#25943;&#22750;&#20154;&#30340;&#20840;&#23478;&#65292;&#20320;&#21209;&#35201;&#22581;&#20303;&#20182;&#20497;&#30340;&#22068;&#12290;</span></span><span class="verse v12" data-usfm="TIT.1.12"><span class="label">12</span><span class="content">&#26377;&#19968;&#20491;&#20811;&#37324;&#29305;&#26412;&#22320;&#30340;&#20808;&#30693;&#35498;&#36942;&#65306;&#8220;&#20811;&#37324;&#29305;&#20154;&#26159;&#24120;&#24120;&#35498;&#35594;&#30340;&#65292;&#26159;&#24801;&#29560;&#65292;&#22909;&#21507;&#25078;&#20316;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="TIT.1.13"><span class="label">13</span><span class="content">&#36889;&#35211;&#35657;&#26159;&#30495;&#30340;&#12290;&#28858;&#20102;&#36889;&#32227;&#25925;&#65292;&#20320;&#35201;&#22196;&#21426;&#22320;&#36012;&#20633;&#20182;&#20497;&#65292;&#22909;&#20351;&#20182;&#20497;&#22312;&#20449;&#20208;&#19978;&#20581;&#20840;&#65292;</span></span><span class="verse v14" data-usfm="TIT.1.14"><span class="label">14</span><span class="content">&#19981;&#20877;&#29702;&#26371;&#29494;&#22826;&#20154;&#30340;&#28961;&#31293;&#20043;&#35527;&#21644;&#20559;&#38626;&#27491;&#36947;&#30340;&#20154;&#30340;&#35215;&#26781;&#12290;</span></span><span class="verse v15" data-usfm="TIT.1.15"><span class="label">15</span><span class="content">&#22312;&#28165;&#28500;&#30340;&#20154;&#65292;&#19968;&#20999;&#37117;&#26159;&#28165;&#28500;&#30340;&#65307;&#20294;&#22312;&#27745;&#31330;&#21644;&#19981;&#20449;&#30340;&#20154;&#65292;&#27794;&#26377;&#19968;&#27171;&#26159;&#28165;&#28500;&#30340;&#65292;&#36899;&#20182;&#20497;&#30340;&#24847;&#24565;&#21644;&#33391;&#24515;&#37117;&#27745;&#31330;&#20102;&#12290;</span></span><span class="verse v16" data-usfm="TIT.1.16"><span class="label">16</span><span class="content">&#20182;&#20497;&#32882;&#31281;&#35469;&#35672;&#12288;&#31070;&#65292;&#21371;&#22312;&#34892;&#28858;&#19978;&#21542;&#35469;&#20182;&#12290;&#20182;&#20497;&#26159;&#21487;&#24974;&#30340;&#12289;&#24726;&#36870;&#30340;&#65292;&#22312;&#21508;&#27171;&#30340;&#21892;&#20107;&#19978;&#65292;&#26159;&#27627;&#28961;&#29992;&#34389;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
