<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkPHM">
        <div class="chapter ch1" data-usfm="PHM.1">
            <div class="label">1</div><div class="s"><span class="heading">&#21839;&#23433;</span></div><div class="p"><span class="verse v1" data-usfm="PHM.1.1"><span class="label">1</span><span class="content">&#28858;&#22522;&#30563;&#32822;&#31308;&#34987;&#22234;&#31105;&#30340;&#20445;&#32645;&#65292;&#21644;&#25552;&#25705;&#22826;&#24351;&#20804;&#65292;&#23531;&#20449;&#32102;&#25105;&#20497;&#25152;&#24859;&#30340;&#65292;&#21448;&#19968;&#21516;&#20316;&#24037;&#30340;&#33107;&#21033;&#38272;&#65292;</span></span><span class="verse v2" data-usfm="PHM.1.2"><span class="label">2</span><span class="content">&#21644;&#20126;&#33107;&#20126;&#22986;&#22969;&#65292;&#20006;&#25105;&#20497;&#30340;&#25136;&#21451;&#20126;&#22522;&#24067;&#65292;&#20197;&#21450;&#22312;&#20320;&#23478;&#35041;&#30340;&#25945;&#26371;&#12290;</span></span><span class="verse v3" data-usfm="PHM.1.3"><span class="label">3</span><span class="content">&#39000;&#24681;&#24800;&#24179;&#23433;&#24478;&#25105;&#20497;&#30340;&#29238;&#12288;&#31070;&#21644;&#20027;&#32822;&#31308;&#22522;&#30563;&#33256;&#21040;&#20320;&#20497;&#12290;</span></span></div><div class="s"><span class="heading">&#31281;&#35738;&#33107;&#21033;&#38272;</span></div><div class="p"><span class="verse v4 v5" data-usfm="PHM.1.4+PHM.1.5"><span class="label">4-5</span><span class="content">&#25105;&#32893;&#35211;&#20320;&#23565;&#20027;&#32822;&#31308;&#21644;&#30526;&#32854;&#24466;&#26377;&#24859;&#24515;&#21644;&#20449;&#24515;&#65292;&#25105;&#27599;&#36898;&#31153;&#21578;&#25552;&#21040;&#20320;&#30340;&#26178;&#20505;&#65292;&#23601;&#24120;&#24120;&#24863;&#35613;&#25105;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v6" data-usfm="PHM.1.6"><span class="label">6</span><span class="content">&#39000;&#20320;&#33287;&#30526;&#20154;&#20998;&#20139;&#20320;&#30340;&#20449;&#24515;&#30340;&#26178;&#20505;&#65292;&#26371;&#29986;&#29983;&#21151;&#25928;&#65292;&#20351;&#25105;&#20497;&#21487;&#20197;&#30693;&#36947;&#22312;&#25105;&#20497;&#20013;&#38291;&#30340;&#19968;&#20999;&#21892;&#20107;&#65292;&#37117;&#26159;&#28858;&#22522;&#30563;&#20316;&#30340;&#12290;</span></span><span class="verse v7" data-usfm="PHM.1.7"><span class="label">7</span><span class="content">&#24351;&#20804;&#21834;&#65292;&#30526;&#32854;&#24466;&#30340;&#24515;&#26082;&#28982;&#24478;&#20320;&#24471;&#21040;&#33298;&#26274;&#65292;&#25105;&#20063;&#22240;&#20320;&#30340;&#24859;&#24515;&#65292;&#24471;&#21040;&#26356;&#22823;&#30340;&#21916;&#27138;&#21644;&#23433;&#24944;&#12290;</span></span></div><div class="s"><span class="heading">&#28858;&#27472;&#23612;&#35199;&#24917;&#35531;&#27714;</span></div><div class="p"><span class="verse v8" data-usfm="PHM.1.8"><span class="label">8</span><span class="content">&#25105;&#22312;&#22522;&#30563;&#35041;&#38614;&#28982;&#21487;&#20197;&#25918;&#33213;&#21545;&#21648;&#20320;&#20316;&#25033;&#20316;&#30340;&#20107;&#65292;</span></span><span class="verse v9" data-usfm="PHM.1.9"><span class="label">9</span><span class="content">&#28982;&#32780;&#20687;&#25105;&#36889;&#19978;&#20102;&#24180;&#32000;&#30340;&#20445;&#32645;&#65292;&#29694;&#22312;&#21448;&#26159;&#28858;&#22522;&#30563;&#32822;&#31308;&#34987;&#22234;&#31105;&#30340;&#65292;&#23527;&#39000;&#24977;&#33879;&#24859;&#24515;&#35531;&#27714;&#20320;&#65292;</span></span><span class="verse v10" data-usfm="PHM.1.10"><span class="label">10</span><span class="content">&#23601;&#26159;&#28858;&#25105;&#22312;&#22234;&#31105;&#26178;&#25152;&#29983;&#30340;&#20818;&#23376;&#27472;&#23612;&#35199;&#24917;&#27714;&#20320;&#65307;</span></span><span class="verse v11" data-usfm="PHM.1.11"><span class="label">11</span><span class="content">&#20182;&#24478;&#21069;&#23565;&#20320;&#27794;&#26377;&#29978;&#40636;&#22909;&#34389;&#65292;&#20294;&#29694;&#22312;&#23565;&#20320;&#25105;&#37117;&#26377;&#22909;&#34389;&#12290;</span></span><span class="verse v12" data-usfm="PHM.1.12"><span class="label">12</span><span class="content">&#25105;&#29694;&#22312;&#25171;&#30332;&#20182;&#35242;&#33258;&#22238;&#21040;&#20320;&#37027;&#35041;&#21435;&#65307;&#20182;&#26159;&#25105;&#25152;&#24515;&#24859;&#30340;&#12290;</span></span><span class="verse v13" data-usfm="PHM.1.13"><span class="label">13</span><span class="content">&#25105;&#26412;&#20358;&#24819;&#25226;&#20182;&#30041;&#22312;&#25105;&#36889;&#35041;&#65292;&#20351;&#20182;&#22312;&#25105;&#28858;&#31119;&#38899;&#34987;&#22234;&#31105;&#26178;&#65292;&#21487;&#20197;&#26367;&#20320;&#26381;&#20107;&#25105;&#12290;</span></span><span class="verse v14" data-usfm="PHM.1.14"><span class="label">14</span><span class="content">&#20294;&#36996;&#27794;&#26377;&#24471;&#21040;&#20320;&#30340;&#21516;&#24847;&#65292;&#25105;&#23601;&#19981;&#39000;&#24847;&#36889;&#27171;&#20316;&#65292;&#22909;&#21483;&#20320;&#30340;&#21892;&#34892;&#19981;&#26159;&#20986;&#26044;&#21193;&#24375;&#65292;&#32780;&#26159;&#20986;&#26044;&#29976;&#24515;&#12290;</span></span><span class="verse v15" data-usfm="PHM.1.15"><span class="label">15</span><span class="content">&#20063;&#35377;&#20182;&#26283;&#26178;&#38626;&#38283;&#20320;&#65292;&#27491;&#26159;&#28858;&#20102;&#20351;&#20320;&#27704;&#36960;&#24471;&#33879;&#20182;&#65292;</span></span><span class="verse v16" data-usfm="PHM.1.16"><span class="label">16</span><span class="content">&#19981;&#20877;&#26159;&#22900;&#38584;&#65292;&#32780;&#26159;&#39640;&#36942;&#22900;&#38584;&#65292;&#26159;&#35242;&#24859;&#30340;&#24351;&#20804;&#12290;&#23565;&#25105;&#22266;&#28982;&#26159;&#36889;&#27171;&#65292;&#23565;&#20320;&#20358;&#35498;&#65292;&#19981;&#35542;&#25353;&#32905;&#36523;&#25110;&#22312;&#20027;&#20839;&#30340;&#38364;&#20418;&#65292;&#26356;&#26159;&#36889;&#27171;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="PHM.1.17"><span class="label">17</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#35201;&#26159;&#25226;&#25105;&#30475;&#20316;&#21516;&#20276;&#65292;&#23601;&#25509;&#32013;&#20182;&#22909;&#20687;&#25509;&#32013;&#25105;&#19968;&#27171;&#12290;</span></span><span class="verse v18" data-usfm="PHM.1.18"><span class="label">18</span><span class="content">&#22914;&#26524;&#20182;&#20351;&#20320;&#21463;&#20102;&#25613;&#22833;&#65292;&#25110;&#27424;&#20320;&#29978;&#40636;&#65292;&#37117;&#35352;&#22312;&#25105;&#30340;&#24115;&#19978;&#12290;</span></span><span class="verse v19" data-usfm="PHM.1.19"><span class="label">19</span><span class="content">&#8220;&#25105;&#24517;&#20767;&#36996;&#8221;&#65292;&#36889;&#26159;&#25105;&#20445;&#32645;&#35242;&#25163;&#23531;&#30340;&#12290;&#29992;&#19981;&#33879;&#25105;&#35498;&#65292;&#29978;&#33267;&#20320;&#30340;&#29983;&#21629;&#65292;&#20320;&#20063;&#26159;&#27424;&#25105;&#30340;&#12290;</span></span><span class="verse v20" data-usfm="PHM.1.20"><span class="label">20</span><span class="content">&#25152;&#20197;&#24351;&#20804;&#21834;&#65281;&#35731;&#25105;&#22312;&#20027;&#35041;&#24471;&#21040;&#20320;&#30340;&#24171;&#21161;&#65292;&#20351;&#25105;&#30340;&#24515;&#22312;&#22522;&#30563;&#35041;&#24471;&#33879;&#26274;&#24555;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="PHM.1.21"><span class="label">21</span><span class="content">&#25105;&#28145;&#20449;&#20320;&#26371;&#32893;&#24478;&#65292;&#20063;&#30693;&#36947;&#20320;&#25152;&#20316;&#30340;&#24517;&#36229;&#36942;&#25105;&#25152;&#35498;&#30340;&#65292;&#22240;&#27492;&#25165;&#23531;&#20449;&#32102;&#20320;&#12290;</span></span><span class="verse v22" data-usfm="PHM.1.22"><span class="label">22</span><span class="content">&#21516;&#26178;&#65292;&#36996;&#35531;&#20320;&#28858;&#25105;&#38928;&#20633;&#20303;&#30340;&#22320;&#26041;&#65292;&#22240;&#28858;&#25105;&#30460;&#26395;&#34249;&#33879;&#20320;&#20497;&#30340;&#31153;&#21578;&#65292;&#21487;&#20197;&#29554;&#24471;&#37323;&#25918;&#21040;&#20320;&#20497;&#37027;&#35041;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#21839;&#20505;&#30340;&#35441;</span></div><div class="p"><span class="verse v23" data-usfm="PHM.1.23"><span class="label">23</span><span class="content">&#28858;&#22522;&#30563;&#32822;&#31308;&#30340;&#32227;&#25925;&#21644;&#25105;&#19968;&#21516;&#22352;&#30435;&#30340;&#20197;&#24052;&#24343;&#65292;</span></span><span class="verse v24" data-usfm="PHM.1.24"><span class="label">24</span><span class="content">&#20197;&#21450;&#25105;&#30340;&#21516;&#24037;&#39340;&#21487;&#12289;&#20126;&#37324;&#36948;&#21476;&#12289;&#24213;&#39340;&#12289;&#36335;&#21152;&#37117;&#21839;&#20505;&#20320;&#12290;</span></span><span class="verse v25" data-usfm="PHM.1.25"><span class="label">25</span><span class="content">&#39000;&#20027;&#32822;&#31308;&#22522;&#30563;&#30340;&#24681;&#24800;&#24120;&#33287;&#20320;&#20497;&#21516;&#22312;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#33287;&#20320;&#20497;&#21516;&#22312;&#8221;&#21407;&#25991;&#20316;&#8220;&#33287;&#20320;&#20497;&#30340;&#24515;&#38728;&#21516;&#22312;&#8221;&#65307;&#22909;&#20123;&#25220;&#26412;&#22312;&#36889;&#26360;&#26411;&#26377;&#8220;&#38463;&#20497;&#8221;&#19968;&#35422;&#12290;</span></span></span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
