<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkHEB">
        <div class="chapter ch13" data-usfm="HEB.13">
            <div class="label">13</div><div class="s"><span class="heading">&#25945;&#23566;&#20449;&#24466;&#35442;&#20316;&#30340;&#20107;</span></div><div class="p"><span class="verse v1" data-usfm="HEB.13.1"><span class="label">1</span><span class="content">&#20320;&#20497;&#32317;&#35201;&#20445;&#25345;&#24351;&#20804;&#30340;&#24859;&#12290;</span></span><span class="verse v2" data-usfm="HEB.13.2"><span class="label">2</span><span class="content">&#19981;&#35201;&#24536;&#20102;&#29992;&#24859;&#24515;&#25509;&#24453;&#20154;&#65292;&#26377;&#20154;&#23601;&#26159;&#36889;&#27171;&#20316;&#65292;&#22312;&#28961;&#24847;&#20013;&#23601;&#27454;&#24453;&#20102;&#22825;&#20351;&#12290;</span></span><span class="verse v3" data-usfm="HEB.13.3"><span class="label">3</span><span class="content">&#20320;&#20497;&#35201;&#35352;&#24565;&#37027;&#20123;&#34987;&#22234;&#31105;&#30340;&#20154;&#65292;&#22909;&#20687;&#36319;&#20182;&#20497;&#19968;&#36215;&#34987;&#22234;&#31105;&#65307;&#20063;&#35201;&#35352;&#24565;&#37027;&#20123;&#21463;&#34384;&#24453;&#30340;&#20154;&#65292;&#22909;&#20687;&#20320;&#20497;&#20063;&#35242;&#33258;&#21463;&#36942;&#12290;</span></span><span class="verse v4" data-usfm="HEB.13.4"><span class="label">4</span><span class="content">&#20154;&#20154;&#37117;&#25033;&#35442;&#23562;&#37325;&#23130;&#23035;&#65292;&#23130;&#24202;&#20063;&#19981;&#35201;&#29623;&#27745;&#65292;&#22240;&#28858;&#12288;&#31070;&#19968;&#23450;&#23529;&#21028;&#28139;&#20098;&#30340;&#21644;&#23014;&#28139;&#30340;&#20154;&#12290;</span></span><span class="verse v5" data-usfm="HEB.13.5"><span class="label">5</span><span class="content">&#20320;&#20497;&#28858;&#20154;&#19981;&#35201;&#36010;&#24859;&#37666;&#36001;&#65292;&#35201;&#20197;&#29694;&#22312;&#25152;&#26377;&#30340;&#28858;&#28415;&#36275;&#65307;&#22240;&#28858;&#12288;&#31070;&#35242;&#33258;&#35498;&#36942;&#65306;&#8220;&#25105;&#27770;&#19981;&#25735;&#19979;&#20320;&#65292;&#20063;&#19981;&#38626;&#26820;&#20320;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="HEB.13.6"><span class="label">6</span><span class="content">&#25152;&#20197;&#25105;&#20497;&#21487;&#20197;&#25918;&#33213;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v6" data-usfm="HEB.13.6"><span class="content">&#8220;&#20027;&#26159;&#25105;&#30340;&#24171;&#21161;&#65292;</span></span></div><div class="p"><span class="verse v6" data-usfm="HEB.13.6"><span class="content">&#25105;&#27770;&#19981;&#23475;&#24597;&#65292;</span></span></div><div class="p"><span class="verse v6" data-usfm="HEB.13.6"><span class="content">&#20154;&#33021;&#25226;&#25105;&#24590;&#40636;&#27171;&#21602;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="HEB.13.7"><span class="label">7</span><span class="content">&#20320;&#20497;&#35201;&#35352;&#24565;&#37027;&#20123;&#38936;&#23566;&#36942;&#20320;&#20497;&#65292;&#25226;&#12288;&#31070;&#30340;&#36947;&#20659;&#32102;&#20320;&#20497;&#30340;&#20154;&#65307;&#20320;&#20497;&#35201;&#35264;&#23519;&#20182;&#20497;&#19968;&#29983;&#30340;&#25104;&#26524;&#65292;&#35201;&#25928;&#27861;&#20182;&#20497;&#30340;&#20449;&#24515;&#12290;</span></span><span class="verse v8" data-usfm="HEB.13.8"><span class="label">8</span><span class="content">&#32822;&#31308;&#22522;&#30563;&#26152;&#22825;&#12289;&#20170;&#22825;&#12289;&#19968;&#30452;&#21040;&#27704;&#36960;&#37117;&#26159;&#19968;&#27171;&#30340;&#12290;</span></span><span class="verse v9" data-usfm="HEB.13.9"><span class="label">9</span><span class="content">&#20320;&#20497;&#19981;&#35201;&#34987;&#21508;&#27171;&#24618;&#30064;&#30340;&#25945;&#35347;&#21246;&#24341;&#21435;&#20102;&#12290;&#20154;&#24515;&#38752;&#33879;&#24681;&#20856;&#65292;&#32780;&#19981;&#26159;&#38752;&#33879;&#39135;&#29289;&#24471;&#21040;&#22533;&#23450;&#65292;&#25165;&#26159;&#22909;&#30340;&#65307;&#22240;&#28858;&#37027;&#20123;&#25304;&#23432;&#39135;&#29289;&#30340;&#20154;&#65292;&#24478;&#20358;&#27794;&#26377;&#24471;&#36942;&#30410;&#34389;&#12290;</span></span><span class="verse v10" data-usfm="HEB.13.10"><span class="label">10</span><span class="content">&#25105;&#20497;&#26377;&#19968;&#24231;&#31085;&#22727;&#65292;&#22727;&#19978;&#30340;&#31085;&#29289;&#65292;&#26159;&#37027;&#20123;&#22312;&#26371;&#24149;&#20013;&#20379;&#32887;&#30340;&#20154;&#27794;&#26377;&#27402;&#21033;&#21507;&#30340;&#12290;</span></span><span class="verse v11" data-usfm="HEB.13.11"><span class="label">11</span><span class="content">&#37027;&#20123;&#31085;&#29298;&#30340;&#34880;&#65292;&#30001;&#22823;&#31085;&#21496;&#24118;&#36914;&#32854;&#25152;&#20316;&#36118;&#32618;&#31085;&#65292;&#31085;&#29298;&#30340;&#36523;&#39636;&#21371;&#35201;&#22312;&#29151;&#22806;&#28954;&#29138;&#12290;</span></span><span class="verse v12" data-usfm="HEB.13.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#32822;&#31308;&#20063;&#26159;&#36889;&#27171;&#22312;&#22478;&#38272;&#22806;&#21463;&#33510;&#65292;&#28858;&#30340;&#26159;&#35201;&#34249;&#33879;&#33258;&#24049;&#30340;&#34880;&#20351;&#20154;&#27665;&#25104;&#32854;&#12290;</span></span><span class="verse v13" data-usfm="HEB.13.13"><span class="label">13</span><span class="content">&#37027;&#40636;&#65292;&#35731;&#25105;&#20497;&#20063;&#20986;&#21040;&#29151;&#22806;&#21040;&#20182;&#37027;&#35041;&#21435;&#65292;&#25812;&#30070;&#20182;&#30340;&#20940;&#36785;&#12290;</span></span><span class="verse v14" data-usfm="HEB.13.14"><span class="label">14</span><span class="content">&#22240;&#28858;&#22312;&#36889;&#35041;&#25105;&#20497;&#27794;&#26377;&#38263;&#23384;&#30340;&#22478;&#65292;&#25105;&#20497;&#21371;&#26159;&#23563;&#27714;&#37027;&#23559;&#35201;&#20358;&#30340;&#22478;&#12290;</span></span><span class="verse v15" data-usfm="HEB.13.15"><span class="label">15</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20497;&#35201;&#34249;&#33879;&#32822;&#31308;&#65292;&#24120;&#24120;&#25226;&#38924;&#35738;&#30340;&#31085;&#21697;&#29563;&#32102;&#12288;&#31070;&#65292;&#36889;&#23601;&#26159;&#25215;&#35469;&#20182;&#30340;&#21517;&#30340;&#20154;&#22068;&#21767;&#30340;&#26524;&#23376;&#12290;</span></span><span class="verse v16" data-usfm="HEB.13.16"><span class="label">16</span><span class="content">&#20320;&#20497;&#20063;&#19981;&#35201;&#24536;&#35352;&#34892;&#21892;&#21644;&#25424;&#36664;&#65292;&#36889;&#27171;&#30340;&#31085;&#26159;&#12288;&#31070;&#25152;&#21916;&#24709;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="HEB.13.17"><span class="label">17</span><span class="content">&#20320;&#20497;&#35201;&#32893;&#24478;&#37027;&#20123;&#38936;&#23566;&#20320;&#20497;&#30340;&#20154;&#65292;&#20063;&#35201;&#38918;&#26381;&#20182;&#20497;&#65307;&#22240;&#28858;&#20182;&#20497;&#28858;&#20320;&#20497;&#30340;&#38728;&#39746;&#35686;&#37266;&#65292;&#22909;&#20687;&#35201;&#20132;&#24115;&#30340;&#20154;&#19968;&#27171;&#12290;&#20320;&#20497;&#35201;&#20351;&#20182;&#20497;&#20132;&#24115;&#30340;&#26178;&#20505;&#24555;&#24555;&#27138;&#27138;&#65292;&#19981;&#33267;&#26044;&#27470;&#24687;&#65307;&#22914;&#26524;&#20182;&#20497;&#27470;&#24687;&#65292;&#23565;&#20320;&#20497;&#23601;&#27794;&#26377;&#22909;&#34389;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="HEB.13.18"><span class="label">18</span><span class="content">&#35531;&#28858;&#25105;&#20497;&#31153;&#21578;&#65292;&#22240;&#28858;&#25105;&#20497;&#28145;&#20449;&#33258;&#24049;&#33391;&#24515;&#28961;&#34407;&#65292;&#39000;&#24847;&#20961;&#20107;&#36981;&#34892;&#27491;&#36947;&#12290;</span></span><span class="verse v19" data-usfm="HEB.13.19"><span class="label">19</span><span class="content">&#25105;&#26356;&#21152;&#35201;&#27714;&#20320;&#20497;&#28858;&#25105;&#20497;&#31153;&#21578;&#65292;&#22909;&#20351;&#25105;&#20497;&#33021;&#22816;&#24555;&#40670;&#22238;&#21040;&#20320;&#20497;&#37027;&#35041;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#31069;&#31119;&#21644;&#21839;&#23433;</span></div><div class="p"><span class="verse v20" data-usfm="HEB.13.20"><span class="label">20</span><span class="content">&#39000;&#36060;&#24179;&#23433;&#30340;&#12288;&#31070;&#65292;&#23601;&#26159;&#37027;&#24977;&#33879;&#27704;&#32004;&#30340;&#34880;&#65292;&#25226;&#32676;&#32650;&#30340;&#22823;&#29287;&#20154;&#25105;&#20497;&#30340;&#20027;&#32822;&#31308;&#65292;&#24478;&#27515;&#20154;&#20013;&#38936;&#20986;&#20358;&#30340;&#37027;&#19968;&#20301;&#65292;</span></span><span class="verse v21" data-usfm="HEB.13.21"><span class="label">21</span><span class="content">&#22312;&#19968;&#20999;&#21892;&#20107;&#19978;&#25104;&#20840;&#20320;&#20497;&#65292;&#22909;&#20351;&#20320;&#20497;&#36981;&#34892;&#20182;&#30340;&#26088;&#24847;&#65307;&#21448;&#34249;&#33879;&#32822;&#31308;&#22522;&#30563;&#22312;&#25105;&#20497;&#35041;&#38754;&#65292;&#34892;&#20182;&#25152;&#21916;&#24709;&#30340;&#20107;&#12290;&#39000;&#27054;&#32768;&#27512;&#32102;&#20182;&#65292;&#30452;&#21040;&#27704;&#27704;&#36960;&#36960;&#12290;&#38463;&#20497;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="HEB.13.22"><span class="label">22</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#25105;&#21240;&#20320;&#20497;&#32784;&#24515;&#25509;&#21463;&#25105;&#36889;&#21240;&#21193;&#30340;&#35441;&#65292;&#22240;&#28858;&#25105;&#21482;&#26159;&#31777;&#30053;&#22320;&#23531;&#32102;&#20320;&#20497;&#12290;</span></span><span class="verse v23" data-usfm="HEB.13.23"><span class="label">23</span><span class="content">&#20320;&#20497;&#35201;&#30693;&#36947;&#65292;&#25105;&#20497;&#30340;&#24351;&#20804;&#25552;&#25705;&#22826;&#24050;&#32147;&#37323;&#25918;&#20102;&#65307;&#22914;&#26524;&#20182;&#20358;&#24471;&#26089;&#65292;&#25105;&#23601;&#36319;&#20182;&#19968;&#36215;&#21435;&#30475;&#20320;&#20497;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="HEB.13.24"><span class="label">24</span><span class="content">&#35531;&#21839;&#20505;&#25152;&#26377;&#38936;&#23566;&#20320;&#20497;&#30340;&#20154;&#21644;&#25152;&#26377;&#32854;&#24466;&#12290;&#24478;&#24847;&#22823;&#21033;&#20358;&#30340;&#20154;&#20063;&#21839;&#20505;&#20320;&#20497;&#12290;</span></span><span class="verse v25" data-usfm="HEB.13.25"><span class="label">25</span><span class="content">&#39000;&#24681;&#24800;&#33287;&#20320;&#20497;&#30526;&#20154;&#21516;&#22312;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
