<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkHEB">
        <div class="chapter ch12" data-usfm="HEB.12">
            <div class="label">12</div><div class="s"><span class="heading">&#23560;&#19968;&#27880;&#35222;&#32822;&#31308;</span></div><div class="p"><span class="verse v1" data-usfm="HEB.12.1"><span class="label">1</span><span class="content">&#25152;&#20197;&#65292;&#25105;&#20497;&#26082;&#28982;&#26377;&#36889;&#40636;&#22810;&#30340;&#35211;&#35657;&#20154;&#65292;&#20687;&#38642;&#24425;&#22285;&#32350;&#33879;&#25105;&#20497;&#65292;&#23601;&#25033;&#35442;&#33067;&#19979;&#21508;&#27171;&#30340;&#25302;&#32047;&#65292;&#21644;&#23481;&#26131;&#32399;&#20303;&#25105;&#20497;&#30340;&#32618;&#65292;&#20197;&#22533;&#24525;&#30340;&#24515;&#22868;&#36305;&#37027;&#25850;&#22312;&#25105;&#20497;&#38754;&#21069;&#30340;&#36093;&#31243;&#65307;</span></span><span class="verse v2" data-usfm="HEB.12.2"><span class="label">2</span><span class="content">&#23560;&#19968;&#27880;&#35222;&#32822;&#31308;&#65292;&#23601;&#26159;&#37027;&#20301;&#20449;&#24515;&#30340;&#21109;&#36896;&#32773;&#21644;&#23436;&#25104;&#32773;&#12290;&#20182;&#22240;&#28858;&#37027;&#25850;&#22312;&#38754;&#21069;&#30340;&#21916;&#27138;&#65292;&#23601;&#24525;&#21463;&#20102;&#21313;&#23383;&#26550;&#65292;&#36629;&#30475;&#20102;&#32670;&#36785;&#65292;&#29694;&#22312;&#23601;&#22352;&#22312;&#12288;&#31070;&#23542;&#24231;&#30340;&#21491;&#37002;&#12290;</span></span><span class="verse v3" data-usfm="HEB.12.3"><span class="label">3</span><span class="content">&#36889;&#20301;&#24525;&#21463;&#32618;&#20154;&#37027;&#27171;&#38914;&#25758;&#30340;&#32822;&#31308;&#65292;&#20320;&#20497;&#35201;&#20180;&#32048;&#24605;&#24819;&#65292;&#20813;&#24471;&#30130;&#20518;&#28784;&#24515;&#12290;</span></span></div><div class="s"><span class="heading">&#20027;&#24517;&#31649;&#25945;&#20182;&#25152;&#24859;&#30340;</span></div><div class="p"><span class="verse v4" data-usfm="HEB.12.4"><span class="label">4</span><span class="content">&#20320;&#20497;&#33287;&#32618;&#24801;&#39717;&#29229;&#65292;&#36996;&#27794;&#26377;&#23565;&#25239;&#21040;&#27969;&#34880;&#30340;&#22320;&#27493;&#65307;</span></span><span class="verse v5" data-usfm="HEB.12.5"><span class="label">5</span><span class="content">&#20320;&#20497;&#21448;&#24536;&#35352;&#20102;&#37027;&#21240;&#20320;&#20497;&#22909;&#20687;&#21240;&#20818;&#23376;&#30340;&#35441;&#65292;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v5" data-usfm="HEB.12.5"><span class="content">&#8220;&#25105;&#20818;&#65281;&#20320;&#19981;&#21487;&#36629;&#30475;&#20027;&#30340;&#31649;&#25945;&#65292;</span></span></div><div class="p"><span class="verse v5" data-usfm="HEB.12.5"><span class="content">&#21463;&#36012;&#20633;&#30340;&#26178;&#20505;&#20063;&#19981;&#35201;&#28784;&#24515;&#65307;</span></span></div><div class="p"><span class="verse v6" data-usfm="HEB.12.6"><span class="label">6</span><span class="content">&#22240;&#28858;&#20027;&#25152;&#24859;&#30340;&#65292;&#20182;&#24517;&#31649;&#25945;&#65292;</span></span></div><div class="p"><span class="verse v6" data-usfm="HEB.12.6"><span class="content">&#20182;&#21448;&#38829;&#25171;&#25152;&#25910;&#32013;&#30340;&#27599;&#19968;&#20491;&#20818;&#23376;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="HEB.12.7"><span class="label">7</span><span class="content">&#28858;&#20102;&#25509;&#21463;&#31649;&#25945;&#65292;&#20320;&#20497;&#35201;&#24525;&#21463;&#65292;&#22240;&#28858;&#12288;&#31070;&#24453;&#20320;&#20497;&#22909;&#20687;&#24453;&#20818;&#23376;&#19968;&#27171;&#65307;&#21738;&#26377;&#20818;&#23376;&#19981;&#21463;&#29238;&#35242;&#31649;&#25945;&#30340;&#21602;&#65311;</span></span><span class="verse v8" data-usfm="HEB.12.8"><span class="label">8</span><span class="content">&#20316;&#20818;&#23376;&#30340;&#37117;&#21463;&#36942;&#31649;&#25945;&#12290;&#22914;&#26524;&#20320;&#20497;&#27794;&#26377;&#21463;&#31649;&#25945;&#65292;&#23601;&#26159;&#31169;&#29983;&#23376;&#65292;&#19981;&#26159;&#20818;&#23376;&#20102;&#12290;</span></span><span class="verse v9" data-usfm="HEB.12.9"><span class="label">9</span><span class="content">&#36996;&#26377;&#65292;&#32905;&#36523;&#30340;&#29238;&#35242;&#31649;&#25945;&#25105;&#20497;&#65292;&#25105;&#20497;&#23578;&#19988;&#25964;&#37325;&#20182;&#20497;&#65307;&#20309;&#27841;&#37027;&#33836;&#38728;&#30340;&#29238;&#65292;&#25105;&#20497;&#19981;&#26159;&#26356;&#35201;&#38918;&#26381;&#20182;&#32780;&#24471;&#29983;&#21966;&#65311;</span></span><span class="verse v10" data-usfm="HEB.12.10"><span class="label">10</span><span class="content">&#32905;&#36523;&#30340;&#29238;&#35242;&#29031;&#33879;&#33258;&#24049;&#30340;&#24847;&#24605;&#31649;&#25945;&#25105;&#20497;&#65292;&#21482;&#26377;&#30701;&#26283;&#30340;&#26085;&#23376;&#65307;&#21807;&#26377;&#12288;&#31070;&#31649;&#25945;&#25105;&#20497;&#65292;&#26159;&#28858;&#33879;&#25105;&#20497;&#30340;&#22909;&#34389;&#65292;&#20351;&#25105;&#20497;&#22312;&#20182;&#30340;&#32854;&#28500;&#19978;&#26377;&#20998;&#12290;</span></span><span class="verse v11" data-usfm="HEB.12.11"><span class="label">11</span><span class="content">&#20294;&#26159;&#19968;&#20999;&#31649;&#25945;&#65292;&#22312;&#30070;&#26178;&#20284;&#20046;&#19981;&#35258;&#24471;&#24555;&#27138;&#65292;&#21453;&#35258;&#24471;&#30171;&#33510;&#65307;&#24460;&#20358;&#21371;&#28858;&#37027;&#20123;&#32147;&#36942;&#36889;&#31278;&#25805;&#32244;&#30340;&#20154;&#65292;&#32080;&#20986;&#24179;&#23433;&#30340;&#26524;&#23376;&#20358;&#65292;&#23601;&#26159;&#32681;&#12290;</span></span></div><div class="s"><span class="heading">&#25226;&#19979;&#22402;&#30340;&#25163;&#30332;&#36575;&#30340;&#33151;&#25402;&#36215;&#20358;</span></div><div class="p"><span class="verse v12" data-usfm="HEB.12.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#20497;&#35201;&#25226;&#19979;&#22402;&#30340;&#25163;&#21644;&#30332;&#36575;&#30340;&#33151;&#25402;&#30452;&#36215;&#20358;&#65307;</span></span><span class="verse v13" data-usfm="HEB.12.13"><span class="label">13</span><span class="content">&#20063;&#35201;&#25226;&#20320;&#20497;&#25152;&#36208;&#30340;&#36947;&#36335;&#20462;&#30452;&#65292;&#20351;&#30264;&#23376;&#19981;&#33267;&#26044;&#25197;&#33139;&#65292;&#21453;&#32780;&#24471;&#21040;&#24489;&#21407;&#12290;</span></span><span class="verse v14" data-usfm="HEB.12.14"><span class="label">14</span><span class="content">&#20320;&#20497;&#35201;&#31469;&#21147;&#23563;&#27714;&#33287;&#30526;&#20154;&#21644;&#30566;&#65292;&#20006;&#19988;&#35201;&#31469;&#21147;&#36861;&#27714;&#32854;&#28500;&#12290;&#22914;&#26524;&#27794;&#26377;&#32854;&#28500;&#65292;&#35504;&#20063;&#19981;&#33021;&#35211;&#20027;&#12290;</span></span><span class="verse v15" data-usfm="HEB.12.15"><span class="label">15</span><span class="content">&#20320;&#20497;&#35201;&#23567;&#24515;&#65292;&#20813;&#24471;&#26377;&#20154;&#22833;&#21435;&#20102;&#12288;&#31070;&#30340;&#24681;&#20856;&#65307;&#20813;&#24471;&#26377;&#33510;&#26681;&#38263;&#36215;&#20358;&#32399;&#32350;&#20320;&#20497;&#65292;&#22240;&#32780;&#27745;&#26579;&#20102;&#35377;&#22810;&#20154;&#65307;</span></span><span class="verse v16" data-usfm="HEB.12.16"><span class="label">16</span><span class="content">&#21448;&#20813;&#24471;&#26377;&#20154;&#25104;&#28858;&#28139;&#20098;&#30340;&#21644;&#36010;&#25088;&#19990;&#20439;&#30340;&#65292;&#22909;&#20687;&#20197;&#25475;&#19968;&#27171;&#65292;&#28858;&#20102;&#19968;&#40670;&#40670;&#39135;&#29289;&#65292;&#31455;&#25226;&#33258;&#24049;&#38263;&#23376;&#30340;&#21517;&#20998;&#20986;&#36067;&#20102;&#12290;</span></span><span class="verse v17" data-usfm="HEB.12.17"><span class="label">17</span><span class="content">&#20320;&#20497;&#30693;&#36947;&#65292;&#24460;&#20358;&#20197;&#25475;&#24819;&#35201;&#25215;&#21463;&#31069;&#31119;&#65292;&#21371;&#34987;&#25298;&#32085;&#20102;&#65307;&#20182;&#38614;&#28982;&#24118;&#33879;&#30524;&#28122;&#23563;&#27714;&#65292;&#36996;&#26159;&#27794;&#26377;&#21453;&#24724;&#30340;&#39192;&#22320;&#12290;</span></span></div><div class="s"><span class="heading">&#19981;&#21487;&#36949;&#32972;&#37027;&#35686;&#25106;&#20154;&#30340;&#12288;&#31070;</span></div><div class="p"><span class="verse v18" data-usfm="HEB.12.18"><span class="label">18</span><span class="content">&#20320;&#20497;&#19981;&#26159;&#20358;&#21040;&#37027;&#24231;&#25720;&#24471;&#33879;&#30340;&#23665;&#12290;&#37027;&#35041;&#26377;&#28872;&#28779;&#12289;&#23494;&#38642;&#12289;&#24189;&#26263;&#12289;&#26292;&#39080;&#12289;</span></span><span class="verse v19" data-usfm="HEB.12.19"><span class="label">19</span><span class="content">&#34399;&#31570;&#30340;&#38911;&#32882;&#21644;&#35498;&#35441;&#30340;&#32882;&#38899;&#65307;&#37027;&#20123;&#32893;&#35211;&#36889;&#32882;&#38899;&#30340;&#20154;&#65292;&#37117;&#35531;&#27714;&#12288;&#31070;&#19981;&#35201;&#20877;&#21521;&#20182;&#20497;&#22810;&#35498;&#35441;&#65307;</span></span><span class="verse v20" data-usfm="HEB.12.20"><span class="label">20</span><span class="content">&#22240;&#28858;&#20182;&#20497;&#25812;&#30070;&#19981;&#36215;&#37027;&#21629;&#20196;&#65306;&#8220;&#23601;&#26159;&#36208;&#29560;&#25384;&#36817;&#36889;&#23665;&#65292;&#20063;&#35201;&#29992;&#30707;&#38957;&#25226;&#29280;&#25171;&#27515;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="HEB.12.21"><span class="label">21</span><span class="content">&#30070;&#26178;&#65292;&#39023;&#20986;&#30340;&#26223;&#35937;&#26159;&#37027;&#40636;&#21487;&#24597;&#65292;&#36899;&#25705;&#35199;&#20063;&#35498;&#65306;&#8220;&#25105;&#38750;&#24120;&#24656;&#25084;&#25136;&#20834;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="HEB.12.22"><span class="label">22</span><span class="content">&#20320;&#20497;&#21371;&#26159;&#20358;&#21040;&#37675;&#23433;&#23665;&#21644;&#27704;&#27963;&#30340;&#12288;&#31070;&#30340;&#22478;&#65292;&#23601;&#26159;&#22825;&#19978;&#30340;&#32822;&#36335;&#25746;&#20919;&#65307;&#22312;&#37027;&#35041;&#26377;&#21315;&#33836;&#30340;&#22825;&#20351;&#32858;&#38598;&#65292;</span></span><span class="verse v23" data-usfm="HEB.12.23"><span class="label">23</span><span class="content">&#26377;&#21517;&#23383;&#30331;&#35352;&#22312;&#22825;&#19978;&#30526;&#38263;&#23376;&#30340;&#25945;&#26371;&#65292;&#26377;&#23529;&#21028;&#30526;&#20154;&#30340;&#12288;&#31070;&#65292;&#26377;&#34987;&#25104;&#20840;&#30340;&#32681;&#20154;&#30340;&#38728;&#39746;&#65292;</span></span><span class="verse v24" data-usfm="HEB.12.24"><span class="label">24</span><span class="content">&#26377;&#26032;&#32004;&#30340;&#20013;&#20445;&#32822;&#31308;&#65292;&#36996;&#26377;&#20182;&#25152;&#28753;&#30340;&#34880;&#12290;&#36889;&#34880;&#25152;&#20659;&#30340;&#20449;&#24687;&#27604;&#20126;&#20271;&#30340;&#34880;&#25152;&#20659;&#30340;&#26356;&#32654;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="HEB.12.25"><span class="label">25</span><span class="content">&#20320;&#20497;&#35201;&#35641;&#24910;&#65292;&#19981;&#35201;&#26820;&#32085;&#37027;&#20301;&#35498;&#35441;&#30340;&#65292;&#22240;&#28858;&#24478;&#21069;&#30340;&#20154;&#26820;&#32085;&#20102;&#37027;&#20301;&#22312;&#22320;&#19978;&#35686;&#25106;&#20182;&#20497;&#30340;&#65292;&#23578;&#19988;&#19981;&#33021;&#36867;&#32618;&#65307;&#20309;&#27841;&#29694;&#22312;&#25105;&#20497;&#32972;&#26820;&#37027;&#20301;&#24478;&#22825;&#19978;&#35686;&#25106;&#25105;&#20497;&#30340;&#21602;&#65311;</span></span><span class="verse v26" data-usfm="HEB.12.26"><span class="label">26</span><span class="content">&#30070;&#26178;&#20182;&#30340;&#32882;&#38899;&#38663;&#21205;&#20102;&#22320;&#65307;&#29694;&#22312;&#20182;&#21371;&#25033;&#35377;&#35498;&#65306;&#8220;&#19979;&#19968;&#27425;&#65292;&#25105;&#19981;&#20294;&#35201;&#38663;&#21205;&#22320;&#65292;&#36996;&#35201;&#38663;&#21205;&#22825;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="HEB.12.27"><span class="label">27</span><span class="content">&#8220;&#19979;&#19968;&#27425;&#8221;&#36889;&#21477;&#35441;&#65292;&#26159;&#34920;&#26126;&#37027;&#20123;&#34987;&#38663;&#21205;&#30340;&#65292;&#35201;&#20687;&#34987;&#36896;&#20043;&#29289;&#37027;&#27171;&#34987;&#38500;&#21435;&#65292;&#22909;&#20351;&#37027;&#20123;&#19981;&#33021;&#38663;&#21205;&#30340;&#21487;&#20197;&#30041;&#23384;&#65292;</span></span><span class="verse v28" data-usfm="HEB.12.28"><span class="label">28</span><span class="content">&#22240;&#27492;&#65292;&#25105;&#20497;&#26082;&#28982;&#38936;&#21463;&#20102;&#19981;&#33021;&#38663;&#21205;&#30340;&#22283;&#65292;&#23601;&#25033;&#35442;&#24863;&#24681;&#65292;&#29031;&#33879;&#12288;&#31070;&#25152;&#21916;&#24709;&#30340;&#65292;&#29992;&#34388;&#35488;&#25964;&#30031;&#30340;&#24515;&#20107;&#22857;&#20182;&#65307;</span></span><span class="verse v29" data-usfm="HEB.12.29"><span class="label">29</span><span class="content">&#22240;&#28858;&#25105;&#20497;&#30340;&#12288;&#31070;&#26159;&#28872;&#28779;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
