<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkHEB">
        <div class="chapter ch11" data-usfm="HEB.11">
            <div class="label">11</div><div class="s"><span class="heading">&#35542;&#20449;&#24515;</span></div><div class="p"><span class="verse v1" data-usfm="HEB.11.1"><span class="label">1</span><span class="content">&#20449;&#23601;&#26159;&#23565;&#25152;&#30460;&#26395;&#30340;&#20107;&#30340;&#25226;&#25569;&#65292;&#26159;&#36996;&#27794;&#26377;&#30475;&#35211;&#30340;&#20107;&#30340;&#26126;&#35657;&#12290;</span></span><span class="verse v2" data-usfm="HEB.11.2"><span class="label">2</span><span class="content">&#22240;&#33879;&#36889;&#20449;&#24515;&#65292;&#21476;&#20154;&#24471;&#21040;&#20102;&#31281;&#35377;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="HEB.11.3"><span class="label">3</span><span class="content">&#22240;&#33879;&#20449;&#65292;&#25105;&#20497;&#23601;&#26126;&#30333;&#23431;&#23449;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#23431;&#23449;&#8221;&#25110;&#35695;&#65306;&#8220;&#35576;&#19990;&#30028;&#8221;&#25110;&#8220;&#30526;&#19990;&#20195;&#8221;</span></span></span><span class="content">&#26159;&#22240;&#33879;&#12288;&#31070;&#30340;&#35441;&#36896;&#25104;&#30340;&#12290;&#36889;&#27171;&#65292;&#37027;&#30475;&#24471;&#35211;&#30340;&#23601;&#26159;&#24478;&#37027;&#30475;&#19981;&#35211;&#30340;&#36896;&#20986;&#20358;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#20449;&#24515;&#30340;&#20553;&#20154;</span></div><div class="p"><span class="verse v4" data-usfm="HEB.11.4"><span class="label">4</span><span class="content">&#22240;&#33879;&#20449;&#65292;&#20126;&#20271;&#27604;&#35442;&#38577;&#29563;&#19978;&#26356;&#32654;&#30340;&#31085;&#21697;&#32102;&#12288;&#31070;&#65307;&#34249;&#33879;&#36889;&#20449;&#24515;&#65292;&#20182;&#34987;&#12288;&#31070;&#31281;&#35377;&#28858;&#32681;&#20154;&#65292;&#36889;&#26159;&#12288;&#31070;&#25351;&#33879;&#20182;&#30340;&#31150;&#29289;&#25152;&#20316;&#30340;&#35211;&#35657;&#65307;&#20182;&#38614;&#28982;&#27515;&#20102;&#65292;&#21371;&#34249;&#33879;&#20449;&#20173;&#28982;&#35498;&#35441;&#12290;</span></span><span class="verse v5" data-usfm="HEB.11.5"><span class="label">5</span><span class="content">&#22240;&#33879;&#20449;&#65292;&#20197;&#35582;&#34987;&#36983;&#21435;&#20102;&#65292;&#20351;&#20182;&#19981;&#33267;&#26044;&#27515;&#65292;&#20154;&#20063;&#25214;&#19981;&#33879;&#20182;&#65292;&#22240;&#28858;&#12288;&#31070;&#25226;&#20182;&#36983;&#21435;&#20102;&#12290;&#21407;&#20358;&#22312;&#36983;&#21435;&#20197;&#21069;&#65292;&#20182;&#24050;&#32147;&#24471;&#20102;&#12288;&#31070;&#21916;&#24709;&#20182;&#30340;&#26126;&#35657;&#12290;</span></span><span class="verse v6" data-usfm="HEB.11.6"><span class="label">6</span><span class="content">&#27794;&#26377;&#20449;&#65292;&#23601;&#19981;&#33021;&#24471;&#21040;&#12288;&#31070;&#30340;&#21916;&#24709;&#65307;&#22240;&#28858;&#20358;&#21040;&#12288;&#31070;&#38754;&#21069;&#30340;&#20154;&#65292;&#24517;&#38920;&#20449;&#12288;&#31070;&#23384;&#22312;&#65292;&#20006;&#19988;&#20449;&#20182;&#26371;&#36062;&#36060;&#37027;&#20123;&#23563;&#27714;&#20182;&#30340;&#20154;&#12290;</span></span><span class="verse v7" data-usfm="HEB.11.7"><span class="label">7</span><span class="content">&#22240;&#33879;&#20449;&#65292;&#25386;&#20126;&#22312;&#36996;&#27794;&#26377;&#30475;&#35211;&#30340;&#20107;&#19978;&#65292;&#24471;&#20102;&#12288;&#31070;&#30340;&#35686;&#21578;&#65292;&#23601;&#21205;&#20102;&#25964;&#30031;&#30340;&#24515;&#65292;&#20570;&#20102;&#19968;&#33368;&#26041;&#33311;&#65292;&#20351;&#20182;&#20840;&#23478;&#24471;&#25937;&#12290;&#34249;&#33879;&#36889;&#20449;&#24515;&#65292;&#20182;&#23601;&#23450;&#20102;&#37027;&#19990;&#20195;&#30340;&#32618;&#65292;&#33258;&#24049;&#20063;&#25215;&#21463;&#20102;&#37027;&#22240;&#20449;&#32780;&#20358;&#30340;&#32681;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="HEB.11.8"><span class="label">8</span><span class="content">&#22240;&#33879;&#20449;&#65292;&#20126;&#20271;&#25289;&#32597;&#22312;&#33945;&#21484;&#30340;&#26178;&#20505;&#65292;&#23601;&#32893;&#21629;&#24448;&#20182;&#23559;&#35201;&#25215;&#21463;&#28858;&#26989;&#30340;&#22320;&#26041;&#21435;&#65307;&#20182;&#20986;&#21435;&#30340;&#26178;&#20505;&#65292;&#36996;&#19981;&#30693;&#36947;&#35201;&#24448;&#21738;&#35041;&#21435;&#12290;</span></span><span class="verse v9" data-usfm="HEB.11.9"><span class="label">9</span><span class="content">&#22240;&#33879;&#20449;&#65292;&#20182;&#22312;&#25033;&#35377;&#20043;&#22320;&#23492;&#23621;&#65292;&#22909;&#20687;&#26159;&#22312;&#30064;&#37129;&#65292;&#33287;&#25215;&#21463;&#21516;&#27171;&#25033;&#35377;&#30340;&#20197;&#25746;&#12289;&#38597;&#21508;&#19968;&#27171;&#20303;&#22312;&#24115;&#26842;&#35041;&#12290;</span></span><span class="verse v10" data-usfm="HEB.11.10"><span class="label">10</span><span class="content">&#22240;&#28858;&#20182;&#31561;&#24453;&#37027;&#24231;&#26377;&#26681;&#22522;&#30340;&#22478;&#65292;&#23601;&#26159;&#12288;&#31070;&#25152;&#35373;&#35336;&#25152;&#24314;&#36896;&#30340;&#12290;</span></span><span class="verse v11" data-usfm="HEB.11.11"><span class="label">11</span><span class="content">&#22240;&#33879;&#20449;&#65292;&#29978;&#33267;&#25746;&#25289;&#65292;&#22905;&#38614;&#28982;&#36942;&#20102;&#29983;&#32946;&#30340;&#24180;&#40801;&#65292;&#36996;&#26159;&#33021;&#22816;&#25079;&#23381;&#65292;&#22240;&#28858;&#22905;&#35469;&#28858;&#37027;&#25033;&#35377;&#22905;&#30340;&#26159;&#20449;&#23526;&#30340;&#12290;</span></span><span class="verse v12" data-usfm="HEB.11.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#24478;&#19968;&#20491;&#22909;&#20687;&#24050;&#27515;&#30340;&#20154;&#65292;&#31455;&#28982;&#29983;&#20986;&#35377;&#22810;&#23376;&#23403;&#20358;&#65292;&#20223;&#20315;&#22825;&#19978;&#30340;&#26143;&#37027;&#40636;&#30526;&#22810;&#65292;&#28023;&#37002;&#30340;&#27801;&#37027;&#40636;&#28961;&#25976;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="HEB.11.13"><span class="label">13</span><span class="content">&#36889;&#20123;&#20154;&#37117;&#26159;&#23384;&#33879;&#20449;&#24515;&#27515;&#20102;&#30340;&#65292;&#36996;&#27794;&#26377;&#24471;&#33879;&#25152;&#25033;&#35377;&#30340;&#65292;&#21482;&#19981;&#36942;&#26159;&#24478;&#36960;&#34389;&#30475;&#35211;&#65292;&#23601;&#34920;&#31034;&#27489;&#36814;&#65292;&#21448;&#25215;&#35469;&#20182;&#20497;&#22312;&#19990;&#19978;&#26159;&#30064;&#37129;&#20154;&#65292;&#26159;&#23458;&#26053;&#12290;</span></span><span class="verse v14" data-usfm="HEB.11.14"><span class="label">14</span><span class="content">&#22240;&#28858;&#35498;&#36889;&#27171;&#35441;&#30340;&#20154;&#65292;&#26159;&#34920;&#26126;&#20182;&#20497;&#22312;&#23563;&#27714;&#19968;&#20491;&#23478;&#37129;&#12290;</span></span><span class="verse v15" data-usfm="HEB.11.15"><span class="label">15</span><span class="content">&#22914;&#26524;&#20182;&#20497;&#25079;&#24565;&#24050;&#32147;&#38626;&#38283;&#20102;&#30340;&#22320;&#26041;&#65292;&#36996;&#26377;&#21487;&#20197;&#22238;&#21435;&#30340;&#27231;&#26371;&#12290;</span></span><span class="verse v16" data-usfm="HEB.11.16"><span class="label">16</span><span class="content">&#20294;&#26159;&#29694;&#22312;&#20182;&#20497;&#25152;&#22190;&#24448;&#30340;&#65292;&#26159;&#19968;&#20491;&#26356;&#32654;&#30340;&#12289;&#22312;&#22825;&#19978;&#30340;&#23478;&#37129;&#12290;&#25152;&#20197;&#65292;&#12288;&#31070;&#19981;&#20197;&#20182;&#20497;&#31281;&#20182;&#28858;&#12288;&#31070;&#32780;&#35258;&#24471;&#32670;&#24677;&#65307;&#22240;&#28858;&#20182;&#24050;&#32147;&#28858;&#20182;&#20497;&#38928;&#20633;&#20102;&#19968;&#24231;&#22478;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="HEB.11.17"><span class="label">17</span><span class="content">&#22240;&#33879;&#20449;&#65292;&#20126;&#20271;&#25289;&#32597;&#22312;&#21463;&#35430;&#39511;&#30340;&#26178;&#20505;&#65292;&#23601;&#25226;&#20197;&#25746;&#29563;&#19978;&#65307;&#36889;&#23601;&#26159;&#37027;&#27489;&#21916;&#38936;&#21463;&#25033;&#35377;&#30340;&#20154;&#65292;&#29563;&#19978;&#20102;&#33258;&#24049;&#30340;&#29544;&#29983;&#23376;&#65307;</span></span><span class="verse v18" data-usfm="HEB.11.18"><span class="label">18</span><span class="content">&#35542;&#21040;&#36889;&#20491;&#20818;&#23376;&#65292;&#26366;&#32147;&#26377;&#35441;&#35498;&#65306;&#8220;&#20197;&#25746;&#29983;&#30340;&#65292;&#25165;&#21487;&#20197;&#31281;&#28858;&#20320;&#30340;&#24460;&#35028;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="HEB.11.19"><span class="label">19</span><span class="content">&#20126;&#20271;&#25289;&#32597;&#35469;&#23450;&#65292;&#12288;&#31070;&#33021;&#20351;&#20154;&#24478;&#27515;&#20154;&#20013;&#24489;&#27963;&#65292;&#22240;&#27492;&#65292;&#23601;&#21947;&#24847;&#35498;&#65292;&#20182;&#30340;&#30906;&#24478;&#27515;&#35041;&#24471;&#22238;&#20182;&#30340;&#20818;&#23376;&#12290;</span></span><span class="verse v20" data-usfm="HEB.11.20"><span class="label">20</span><span class="content">&#22240;&#33879;&#20449;&#65292;&#20197;&#25746;&#32102;&#38597;&#21508;&#21644;&#20197;&#25475;&#31069;&#31119;&#65292;&#35542;&#21040;&#23559;&#20358;&#30340;&#20107;&#12290;</span></span><span class="verse v21" data-usfm="HEB.11.21"><span class="label">21</span><span class="content">&#22240;&#33879;&#20449;&#65292;&#38597;&#21508;&#33256;&#27515;&#30340;&#26178;&#20505;&#65292;&#20998;&#21029;&#28858;&#32004;&#29791;&#30340;&#20818;&#23376;&#31069;&#31119;&#65292;&#21448;&#20506;&#33879;&#26454;&#38957;&#25964;&#25308;&#12288;&#31070;&#12290;</span></span><span class="verse v22" data-usfm="HEB.11.22"><span class="label">22</span><span class="content">&#22240;&#33879;&#20449;&#65292;&#32004;&#29791;&#33256;&#32066;&#30340;&#26178;&#20505;&#65292;&#25552;&#21040;&#20197;&#33394;&#21015;&#23376;&#27665;&#20986;&#22467;&#21450;&#30340;&#20107;&#65292;&#20006;&#19988;&#28858;&#33258;&#24049;&#30340;&#39608;&#39592;&#30041;&#19979;&#36986;&#35328;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="HEB.11.23"><span class="label">23</span><span class="content">&#22240;&#33879;&#20449;&#65292;&#25705;&#35199;&#30340;&#29238;&#27597;&#22312;&#25705;&#35199;&#29983;&#19979;&#20358;&#20197;&#24460;&#65292;&#22240;&#28858;&#30475;&#35211;&#23401;&#23376;&#20426;&#32654;&#65292;&#23601;&#25226;&#20182;&#34255;&#20102;&#19977;&#20491;&#26376;&#65292;&#19981;&#24597;&#29579;&#30340;&#21629;&#20196;&#12290;</span></span><span class="verse v24" data-usfm="HEB.11.24"><span class="label">24</span><span class="content">&#22240;&#33879;&#20449;&#65292;&#25705;&#35199;&#38263;&#22823;&#20102;&#20197;&#24460;&#65292;&#23601;&#25298;&#32085;&#34987;&#31281;&#28858;&#27861;&#32769;&#22899;&#20818;&#30340;&#20818;&#23376;&#12290;</span></span><span class="verse v25" data-usfm="HEB.11.25"><span class="label">25</span><span class="content">&#20182;&#23527;&#39000;&#36984;&#25799;&#21644;&#12288;&#31070;&#30340;&#23376;&#27665;&#19968;&#21516;&#21463;&#33510;&#65292;&#20063;&#19981;&#32943;&#20139;&#21463;&#32618;&#24801;&#20013;&#26283;&#26178;&#30340;&#24555;&#27138;&#12290;</span></span><span class="verse v26" data-usfm="HEB.11.26"><span class="label">26</span><span class="content">&#22312;&#20182;&#30475;&#20358;&#65292;&#28858;&#33879;&#22522;&#30563;&#21463;&#30340;&#20940;&#36785;&#65292;&#27604;&#22467;&#21450;&#30340;&#36001;&#29289;&#26356;&#23542;&#36020;&#65292;&#22240;&#28858;&#20182;&#27880;&#35222;&#23559;&#20358;&#30340;&#36062;&#36060;&#12290;</span></span><span class="verse v27" data-usfm="HEB.11.27"><span class="label">27</span><span class="content">&#22240;&#33879;&#20449;&#65292;&#20182;&#38626;&#38283;&#20102;&#22467;&#21450;&#65292;&#19981;&#24597;&#29579;&#30340;&#24575;&#24594;&#65307;&#22240;&#28858;&#20182;&#22533;&#23450;&#19981;&#31227;&#65292;&#23601;&#20687;&#30475;&#35211;&#20102;&#20154;&#19981;&#33021;&#30475;&#35211;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v28" data-usfm="HEB.11.28"><span class="label">28</span><span class="content">&#22240;&#33879;&#20449;&#65292;&#20182;&#31435;&#20102;&#36926;&#36234;&#31680;&#21644;&#28753;&#34880;&#30340;&#31150;&#65292;&#20813;&#24471;&#37027;&#28357;&#21629;&#30340;&#20405;&#29359;&#20197;&#33394;&#21015;&#20154;&#30340;&#38263;&#23376;&#12290;</span></span><span class="verse v29" data-usfm="HEB.11.29"><span class="label">29</span><span class="content">&#22240;&#33879;&#20449;&#65292;&#20182;&#20497;&#36208;&#36942;&#20102;&#32005;&#28023;&#65292;&#22909;&#20687;&#36208;&#36942;&#26097;&#22320;&#19968;&#27171;&#65307;&#22467;&#21450;&#20154;&#20063;&#35430;&#33879;&#35201;&#36942;&#21435;&#65292;&#23601;&#34987;&#28153;&#27794;&#20102;&#12290;</span></span><span class="verse v30" data-usfm="HEB.11.30"><span class="label">30</span><span class="content">&#22240;&#33879;&#20449;&#65292;&#32822;&#21033;&#21733;&#30340;&#22478;&#29254;&#34987;&#22285;&#32350;&#20102;&#19971;&#22825;&#65292;&#23601;&#20498;&#22604;&#20102;&#12290;</span></span><span class="verse v31" data-usfm="HEB.11.31"><span class="label">31</span><span class="content">&#22240;&#33879;&#20449;&#65292;&#22931;&#22899;&#21895;&#21512;&#21644;&#21644;&#24179;&#24179;&#25509;&#24453;&#20102;&#20597;&#23519;&#30340;&#20154;&#65292;&#23601;&#27794;&#26377;&#21644;&#37027;&#20123;&#19981;&#38918;&#24478;&#30340;&#20154;&#19968;&#36215;&#28357;&#20129;&#12290;</span></span></div><div class="p"><span class="verse v32" data-usfm="HEB.11.32"><span class="label">32</span><span class="content">&#25105;&#36996;&#35201;&#20877;&#35498;&#29978;&#40636;&#21602;&#65311;&#22914;&#26524;&#20877;&#35201;&#36848;&#35498;&#22522;&#30008;&#12289;&#24052;&#25289;&#12289;&#21443;&#23403;&#12289;&#32822;&#24343;&#20182;&#12289;&#22823;&#34907;&#12289;&#25746;&#27597;&#32819;&#21644;&#30526;&#20808;&#30693;&#30340;&#20107;&#65292;&#26178;&#38291;&#23601;&#19981;&#22816;&#20102;&#12290;</span></span><span class="verse v33" data-usfm="HEB.11.33"><span class="label">33</span><span class="content">&#20182;&#20497;&#34249;&#33879;&#20449;&#65292;&#23601;&#25136;&#21213;&#20102;&#25973;&#22283;&#65292;&#20280;&#24373;&#20102;&#27491;&#32681;&#65292;&#24471;&#21040;&#20102;&#25033;&#35377;&#65292;&#22581;&#20303;&#20102;&#29509;&#23376;&#30340;&#21475;&#65292;</span></span><span class="verse v34" data-usfm="HEB.11.34"><span class="label">34</span><span class="content">&#28040;&#28357;&#20102;&#28872;&#28779;&#30340;&#23041;&#21147;&#65292;&#36867;&#33067;&#20102;&#20992;&#21133;&#30340;&#37586;&#20995;&#65292;&#36575;&#24369;&#35722;&#25104;&#21083;&#24375;&#65292;&#22312;&#25136;&#29229;&#20013;&#39023;&#20986;&#22823;&#33021;&#65292;&#25226;&#22806;&#22283;&#30340;&#36557;&#38538;&#25802;&#36864;&#12290;</span></span><span class="verse v35" data-usfm="HEB.11.35"><span class="label">35</span><span class="content">&#26377;&#20123;&#23142;&#22899;&#24471;&#22238;&#24478;&#27515;&#35041;&#24489;&#27963;&#30340;&#35242;&#20154;&#65307;&#20294;&#20063;&#26377;&#20123;&#20154;&#24525;&#21463;&#20102;&#37239;&#21009;&#65292;&#19981;&#32943;&#25509;&#21463;&#37323;&#25918;&#65292;&#28858;&#30340;&#26159;&#35201;&#24471;&#33879;&#26356;&#32654;&#30340;&#24489;&#27963;&#12290;</span></span><span class="verse v36" data-usfm="HEB.11.36"><span class="label">36</span><span class="content">&#21448;&#26377;&#20123;&#20154;&#36973;&#21463;&#20102;&#25138;&#24324;&#12289;&#38829;&#25171;&#65292;&#29978;&#33267;&#25414;&#37782;&#12289;&#30435;&#31105;&#65307;</span></span><span class="verse v37" data-usfm="HEB.11.37"><span class="label">37</span><span class="content">&#34987;&#30707;&#38957;&#25171;&#27515;&#65292;&#34987;&#37624;&#37624;&#27515;&#65292;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#24460;&#26399;&#25220;&#26412;&#22312;&#27492;&#21152;&#19978;&#8220;&#21463;&#35430;&#25506;&#8221;</span></span></span><span class="content">&#34987;&#20992;&#27578;&#27515;&#12290;&#20182;&#20497;&#25259;&#33879;&#32191;&#32650;&#23665;&#32650;&#30340;&#30382;&#21040;&#34389;&#22868;&#36305;&#12289;&#21463;&#31406;&#20047;&#12289;&#36973;&#24739;&#38627;&#12289;&#34987;&#34384;&#24453;&#65307;</span></span><span class="verse v38" data-usfm="HEB.11.38"><span class="label">38</span><span class="content">&#21407;&#26159;&#36889;&#19990;&#30028;&#19981;&#37197;&#26377;&#30340;&#20154;&#12290;&#20182;&#20497;&#39108;&#27969;&#28961;&#23450;&#65292;&#22312;&#26336;&#37326;&#12289;&#23665;&#23994;&#12289;&#30707;&#27934;&#21644;&#22320;&#31348;&#26866;&#36523;&#12290;</span></span></div><div class="p"><span class="verse v39" data-usfm="HEB.11.39"><span class="label">39</span><span class="content">&#25152;&#26377;&#36889;&#20123;&#20154;&#37117;&#34249;&#33879;&#20449;&#24471;&#20102;&#31281;&#35377;&#65292;&#21371;&#36996;&#27794;&#26377;&#24471;&#33879;&#25152;&#25033;&#35377;&#30340;&#65307;</span></span><span class="verse v40" data-usfm="HEB.11.40"><span class="label">40</span><span class="content">&#22240;&#28858;&#12288;&#31070;&#24050;&#32147;&#28858;&#25105;&#20497;&#38928;&#20633;&#20102;&#26356;&#32654;&#30340;&#20107;&#65292;&#20351;&#20182;&#20497;&#33509;&#19981;&#36319;&#25105;&#20497;&#22312;&#19968;&#36215;&#65292;&#23601;&#19981;&#33021;&#23436;&#20840;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
