<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkHEB">
        <div class="chapter ch9" data-usfm="HEB.9">
            <div class="label">9</div><div class="s"><span class="heading">&#33290;&#32004;&#25964;&#25308;&#30340;&#35215;&#20363;</span></div><div class="p"><span class="verse v1" data-usfm="HEB.9.1"><span class="label">1</span><span class="content">&#21069;&#32004;&#20063;&#26377;&#23427;&#25964;&#25308;&#30340;&#35215;&#20363;&#65292;&#21644;&#23660;&#19990;&#30028;&#30340;&#32854;&#25152;&#12290;</span></span><span class="verse v2" data-usfm="HEB.9.2"><span class="label">2</span><span class="content">&#22240;&#28858;&#26377;&#19968;&#20491;&#25903;&#25645;&#22909;&#20102;&#30340;&#26371;&#24149;&#65292;&#31532;&#19968;&#36914;&#21483;&#20316;&#32854;&#25152;&#65292;&#35041;&#38754;&#26377;&#29128;&#33274;&#12289;&#26700;&#23376;&#21644;&#38515;&#35373;&#39173;&#12290;</span></span><span class="verse v3" data-usfm="HEB.9.3"><span class="label">3</span><span class="content">&#22312;&#31532;&#20108;&#23652;&#24148;&#23376;&#24460;&#38754;&#36996;&#26377;&#19968;&#20491;&#26371;&#24149;&#65292;&#21483;&#20316;&#33267;&#32854;&#25152;&#65292;</span></span><span class="verse v4" data-usfm="HEB.9.4"><span class="label">4</span><span class="content">&#35041;&#38754;&#26377;&#37329;&#39321;&#22727;&#65292;&#26377;&#20840;&#37096;&#21253;&#37329;&#30340;&#32004;&#27331;&#65292;&#27331;&#35041;&#26377;&#30427;&#33879;&#21966;&#21738;&#30340;&#37329;&#32592;&#12289;&#20126;&#20523;&#37027;&#30332;&#36942;&#33469;&#30340;&#26454;&#21644;&#20841;&#22602;&#32004;&#26495;&#12290;</span></span><span class="verse v5" data-usfm="HEB.9.5"><span class="label">5</span><span class="content">&#27331;&#30340;&#19978;&#38754;&#26377;&#27054;&#32768;&#30340;&#22522;&#36335;&#20271;&#32617;&#33879;&#26045;&#24681;&#24231;&#65292;&#38364;&#26044;&#36889;&#19968;&#20999;&#65292;&#29694;&#22312;&#19981;&#33021;&#19968;&#19968;&#32048;&#35498;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="HEB.9.6"><span class="label">6</span><span class="content">&#36889;&#19968;&#20999;&#29289;&#20214;&#37117;&#36889;&#27171;&#38928;&#20633;&#22909;&#20102;&#65292;&#31085;&#21496;&#23601;&#24120;&#24120;&#36914;&#20837;&#31532;&#19968;&#36914;&#26371;&#24149;&#65292;&#22519;&#34892;&#25964;&#25308;&#30340;&#20107;&#12290;</span></span><span class="verse v7" data-usfm="HEB.9.7"><span class="label">7</span><span class="content">&#33267;&#26044;&#31532;&#20108;&#36914;&#26371;&#24149;&#65292;&#21482;&#26377;&#22823;&#31085;&#21496;&#19968;&#24180;&#19968;&#27425;&#29544;&#33258;&#36914;&#21435;&#65292;&#20006;&#19988;&#38750;&#24118;&#33879;&#34880;&#19981;&#21487;&#65292;&#22909;&#28858;&#33258;&#24049;&#21644;&#20154;&#27665;&#30340;&#24858;&#22916;&#25226;&#34880;&#29563;&#19978;&#12290;</span></span><span class="verse v8" data-usfm="HEB.9.8"><span class="label">8</span><span class="content">&#32854;&#38728;&#34249;&#33879;&#36889;&#20107;&#34920;&#26126;&#65292;&#30070;&#31532;&#19968;&#36914;&#26371;&#24149;&#23384;&#22312;&#30340;&#26178;&#20505;&#65292;&#36914;&#20837;&#33267;&#32854;&#25152;&#30340;&#36335;&#65292;&#36996;&#27794;&#26377;&#39023;&#26126;&#20986;&#20358;&#12290;</span></span><span class="verse v9" data-usfm="HEB.9.9"><span class="label">9</span><span class="content">&#36889;&#31532;&#19968;&#36914;&#26371;&#24149;&#26159;&#29694;&#20170;&#30340;&#26178;&#20195;&#30340;&#38928;&#34920;&#65292;&#20854;&#23526;&#25152;&#29563;&#30340;&#31150;&#29289;&#21644;&#31085;&#21697;&#65292;&#37117;&#19981;&#33021;&#20351;&#25964;&#25308;&#30340;&#20154;&#22312;&#33391;&#24515;&#19978;&#24471;&#21040;&#23436;&#20840;&#12290;</span></span><span class="verse v10" data-usfm="HEB.9.10"><span class="label">10</span><span class="content">&#36889;&#20123;&#21482;&#26159;&#38364;&#26044;&#39154;&#39135;&#21644;&#21508;&#27171;&#28500;&#28136;&#30340;&#31150;&#20736;&#65292;&#26159;&#22312;&#8220;&#26356;&#26032;&#30340;&#26178;&#20505;&#8221;&#20358;&#21040;&#20043;&#21069;&#65292;&#28858;&#32905;&#39636;&#31435;&#30340;&#35215;&#20363;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#30563;&#30340;&#34880;&#28500;&#28136;&#25105;&#20497;</span></div><div class="p"><span class="verse v11" data-usfm="HEB.9.11"><span class="label">11</span><span class="content">&#20294;&#22522;&#30563;&#24050;&#32147;&#20358;&#20102;&#65292;&#20316;&#20102;&#24050;&#32147;&#23526;&#29694;&#30340;&#32654;&#22909;&#20107;&#29289;&#30340;&#22823;&#31085;&#21496;&#65307;&#20182;&#32147;&#36942;&#26356;&#22823;&#12289;&#26356;&#23436;&#20633;&#30340;&#26371;&#24149;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#19981;&#26159;&#20154;&#25163;&#25152;&#20570;&#30340;&#65292;&#20063;&#23601;&#26159;&#19981;&#23660;&#26044;&#36889;&#34987;&#36896;&#30340;&#19990;&#30028;&#30340;</span></span></span><span class="content">&#12290;</span></span><span class="verse v12" data-usfm="HEB.9.12"><span class="label">12</span><span class="content">&#20182;&#19981;&#26159;&#29992;&#23665;&#32650;&#21644;&#29275;&#29346;&#30340;&#34880;&#65292;&#32780;&#26159;&#29992;&#33258;&#24049;&#30340;&#34880;&#65292;&#21482;&#19968;&#27425;&#36914;&#20102;&#33267;&#32854;&#25152;&#65292;&#23601;&#24471;&#21040;&#20102;&#27704;&#36960;&#30340;&#25937;&#36118;&#12290;</span></span><span class="verse v13" data-usfm="HEB.9.13"><span class="label">13</span><span class="content">&#22914;&#26524;&#23665;&#32650;&#21644;&#20844;&#29275;&#30340;&#34880;&#65292;&#20197;&#21450;&#27597;&#29275;&#29346;&#30340;&#28784;&#65292;&#28753;&#22312;&#19981;&#28500;&#30340;&#20154;&#36523;&#19978;&#65292;&#23578;&#19988;&#21487;&#20197;&#20351;&#20182;&#20497;&#25104;&#28858;&#32854;&#28500;&#65292;&#36523;&#39636;&#28500;&#28136;&#65292;</span></span><span class="verse v14" data-usfm="HEB.9.14"><span class="label">14</span><span class="content">&#20309;&#27841;&#22522;&#30563;&#30340;&#34880;&#21602;&#65311;&#20182;&#34249;&#33879;&#27704;&#36960;&#30340;&#38728;&#65292;&#25226;&#33258;&#24049;&#28961;&#29781;&#28961;&#30133;&#30340;&#29563;&#32102;&#12288;&#31070;&#65292;&#20182;&#30340;&#34880;&#19981;&#26159;&#26356;&#33021;&#28500;&#28136;&#25105;&#20497;&#30340;&#33391;&#24515;&#33067;&#38626;&#33268;&#27515;&#30340;&#34892;&#28858;&#65292;&#20351;&#25105;&#20497;&#21487;&#20197;&#20107;&#22857;&#27704;&#27963;&#30340;&#12288;&#31070;&#21966;&#65311;</span></span></div><div class="p"><span class="verse v15" data-usfm="HEB.9.15"><span class="label">15</span><span class="content">&#22240;&#27492;&#65292;&#20182;&#20316;&#20102;&#26032;&#32004;&#30340;&#20013;&#20445;&#65292;&#34249;&#33879;&#20182;&#30340;&#27515;&#65292;&#20351;&#20154;&#22312;&#21069;&#32004;&#20043;&#19979;&#30340;&#36942;&#29359;&#24471;&#21040;&#25937;&#36118;&#65292;&#23601;&#21483;&#37027;&#20123;&#33945;&#21484;&#30340;&#20154;&#65292;&#24471;&#33879;&#27704;&#36960;&#22522;&#26989;&#30340;&#25033;&#35377;&#12290;</span></span><span class="verse v16" data-usfm="HEB.9.16"><span class="label">16</span><span class="content">&#20961;&#26377;&#36986;&#22225;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#36986;&#22225;&#8221;&#25110;&#35695;&#65306;&#8220;&#32004;&#8221;&#65292;&#33287;17&#31680;&#21516;</span></span></span><span class="content">&#65292;&#24517;&#38920;&#35657;&#23526;&#31435;&#36986;&#22225;&#30340;&#20154;&#27515;&#20102;&#65307;</span></span><span class="verse v17" data-usfm="HEB.9.17"><span class="label">17</span><span class="content">&#22240;&#28858;&#20154;&#27515;&#20102;&#65292;&#36986;&#22225;&#25165;&#33021;&#30906;&#31435;&#65292;&#31435;&#36986;&#22225;&#30340;&#20154;&#36996;&#27963;&#33879;&#30340;&#26178;&#20505;&#65292;&#36986;&#22225;&#27770;&#19981;&#29983;&#25928;&#12290;</span></span><span class="verse v18" data-usfm="HEB.9.18"><span class="label">18</span><span class="content">&#22240;&#27492;&#65292;&#21069;&#32004;&#20006;&#19981;&#26159;&#27794;&#26377;&#29992;&#34880;&#31435;&#30340;&#65306;</span></span><span class="verse v19" data-usfm="HEB.9.19"><span class="label">19</span><span class="content">&#30070;&#26085;&#25705;&#35199;&#25353;&#29031;&#24459;&#27861;&#65292;&#21521;&#25152;&#26377;&#20154;&#27665;&#23459;&#24067;&#20102;&#21508;&#27171;&#30340;&#35489;&#21629;&#65292;&#23601;&#25343;&#29275;&#29346;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#22909;&#20123;&#25220;&#26412;&#22312;&#27492;&#26377;&#8220;&#21644;&#23665;&#32650;&#8221;</span></span></span><span class="content">&#30340;&#34880;&#21644;&#27700;&#65292;&#29992;&#26417;&#32005;&#33394;&#30340;&#32650;&#27611;&#33287;&#29275;&#33181;&#33609;&#65292;&#28753;&#22312;&#24459;&#27861;&#26360;&#19978;&#21644;&#20154;&#27665;&#36523;&#19978;&#65292;</span></span><span class="verse v20" data-usfm="HEB.9.20"><span class="label">20</span><span class="content">&#35498;&#65306;&#8220;&#36889;&#23601;&#26159;&#12288;&#31070;&#35215;&#23450;&#20320;&#20497;&#31435;&#32004;&#30340;&#34880;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="HEB.9.21"><span class="label">21</span><span class="content">&#20182;&#29031;&#27171;&#25226;&#34880;&#28753;&#22312;&#26371;&#24149;&#21644;&#21508;&#27171;&#25033;&#29992;&#30340;&#22120;&#30399;&#19978;&#12290;</span></span><span class="verse v22" data-usfm="HEB.9.22"><span class="label">22</span><span class="content">&#25353;&#33879;&#24459;&#27861;&#65292;&#24190;&#20046;&#25152;&#26377;&#37117;&#26159;&#29992;&#34880;&#28500;&#28136;&#30340;&#65292;&#22914;&#26524;&#27794;&#26377;&#27969;&#34880;&#65292;&#23601;&#27794;&#26377;&#36198;&#20813;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#30563;&#19968;&#27425;&#29563;&#19978;&#33258;&#24049;&#23601;&#38500;&#25481;&#32618;</span></div><div class="p"><span class="verse v23" data-usfm="HEB.9.23"><span class="label">23</span><span class="content">&#29031;&#33879;&#22825;&#19978;&#27171;&#24335;&#20316;&#30340;&#26082;&#28982;&#24517;&#38920;&#36889;&#27171;&#21435;&#28500;&#28136;&#65292;&#22825;&#19978;&#29289;&#39636;&#30340;&#26412;&#36523;&#65292;&#23601;&#25033;&#35442;&#29992;&#26356;&#32654;&#30340;&#31085;&#21697;&#21435;&#28500;&#28136;&#20102;&#12290;</span></span><span class="verse v24" data-usfm="HEB.9.24"><span class="label">24</span><span class="content">&#22240;&#28858;&#22522;&#30563;&#19981;&#26159;&#36914;&#20102;&#20154;&#25163;&#25152;&#20570;&#30340;&#32854;&#25152;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#37027;&#19981;&#36942;&#26159;&#30495;&#32854;&#25152;&#30340;&#34920;&#35937;</span></span></span><span class="content">&#65292;&#32780;&#26159;&#36914;&#21040;&#22825;&#19978;&#65292;&#29694;&#22312;&#26367;&#25105;&#20497;&#39023;&#38706;&#22312;&#12288;&#31070;&#30340;&#38754;&#21069;&#12290;</span></span><span class="verse v25" data-usfm="HEB.9.25"><span class="label">25</span><span class="content">&#20182;&#19981;&#24517;&#22810;&#27425;&#25226;&#33258;&#24049;&#29563;&#19978;&#65292;&#22909;&#20687;&#22823;&#31085;&#21496;&#27599;&#24180;&#24118;&#33879;&#19981;&#26159;&#33258;&#24049;&#30340;&#34880;&#36914;&#20837;&#33267;&#32854;&#25152;&#19968;&#27171;&#12290;</span></span><span class="verse v26" data-usfm="HEB.9.26"><span class="label">26</span><span class="content">&#22914;&#26524;&#36889;&#27171;&#65292;&#20182;&#24478;&#21109;&#19990;&#20197;&#20358;&#65292;&#23601;&#24517;&#38920;&#21463;&#35377;&#22810;&#27425;&#30340;&#33510;&#20102;&#12290;&#21487;&#26159;&#29694;&#22312;&#20182;&#22312;&#36889;&#19990;&#20195;&#30340;&#32066;&#32080;&#65292;&#21482;&#39023;&#29694;&#19968;&#27425;&#65292;&#25226;&#33258;&#24049;&#20316;&#28858;&#31085;&#21697;&#29563;&#19978;&#65292;&#22909;&#38500;&#25481;&#32618;&#12290;</span></span><span class="verse v27" data-usfm="HEB.9.27"><span class="label">27</span><span class="content">&#25353;&#33879;&#23450;&#21629;&#65292;&#20154;&#20154;&#37117;&#35201;&#27515;&#19968;&#27425;&#65292;&#27515;&#24460;&#36996;&#26377;&#23529;&#21028;&#12290;</span></span><span class="verse v28" data-usfm="HEB.9.28"><span class="label">28</span><span class="content">&#29031;&#27171;&#65292;&#22522;&#30563;&#28858;&#20102;&#25812;&#30070;&#35377;&#22810;&#20154;&#30340;&#32618;&#65292;&#20063;&#26366;&#32147;&#19968;&#27425;&#25226;&#33258;&#24049;&#29563;&#19978;&#65307;&#23559;&#20358;&#20182;&#36996;&#35201;&#20877;&#19968;&#27425;&#39023;&#29694;&#65292;&#19981;&#26159;&#28858;&#25812;&#30070;&#32618;&#65292;&#32780;&#26159;&#35201;&#21521;&#37027;&#20123;&#29105;&#20999;&#26399;&#24453;&#20182;&#30340;&#20154;&#25104;&#20840;&#25937;&#24681;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
