<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJAS">
        <div class="chapter ch1" data-usfm="JAS.1">
            <div class="label">1</div><div class="s"><span class="heading">&#20197;&#35430;&#29001;&#28858;&#21916;&#27138;</span></div><div class="p"><span class="verse v1" data-usfm="JAS.1.1"><span class="label">1</span><span class="content"> &#12288;&#31070;&#21644;&#20027;&#32822;&#31308;&#22522;&#30563;&#30340;&#20693;&#20154;&#38597;&#21508;&#65292;&#21521;&#25955;&#23621;&#21508;&#22320;&#30340;&#21313;&#20108;&#25903;&#27966;&#21839;&#23433;&#12290;</span></span><span class="verse v2" data-usfm="JAS.1.2"><span class="label">2</span><span class="content">&#25105;&#30340;&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#36973;&#36935;&#21508;&#31278;&#35430;&#29001;&#30340;&#26178;&#20505;&#65292;&#37117;&#35201;&#30475;&#28858;&#21916;&#27138;&#65307;</span></span><span class="verse v3" data-usfm="JAS.1.3"><span class="label">3</span><span class="content">&#22240;&#28858;&#30693;&#36947;&#20320;&#20497;&#30340;&#20449;&#24515;&#32147;&#36942;&#32771;&#39511;&#65292;&#23601;&#29986;&#29983;&#24525;&#32784;&#12290;</span></span><span class="verse v4" data-usfm="JAS.1.4"><span class="label">4</span><span class="content">&#20294;&#24525;&#32784;&#35201;&#22533;&#25345;&#21040;&#24213;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22533;&#25345;&#21040;&#24213;&#8221;&#21407;&#25991;&#20316;&#8220;&#26377;&#23436;&#20840;&#30340;&#21151;&#25928;&#8221;</span></span></span><span class="content">&#65292;&#20351;&#20320;&#20497;&#21487;&#20197;&#23436;&#20840;&#65292;&#27627;&#28961;&#32570;&#20047;&#12290;</span></span><span class="verse v5" data-usfm="JAS.1.5"><span class="label">5</span><span class="content">&#20320;&#20497;&#20013;&#38291;&#33509;&#26377;&#20154;&#32570;&#23569;&#26234;&#24935;&#65292;&#23601;&#30070;&#21521;&#37027;&#21402;&#36060;&#30526;&#20154;&#65292;&#32780;&#19988;&#19981;&#26021;&#36012;&#20154;&#30340;&#12288;&#31070;&#31048;&#27714;&#65292;&#20182;&#23601;&#24517;&#24471;&#33879;&#12290;</span></span><span class="verse v6" data-usfm="JAS.1.6"><span class="label">6</span><span class="content">&#21487;&#26159;&#65292;&#20182;&#25033;&#35442;&#24977;&#33879;&#20449;&#24515;&#31048;&#27714;&#65292;&#19981;&#35201;&#26377;&#30097;&#24785;&#65307;&#22240;&#28858;&#30097;&#24785;&#30340;&#20154;&#65292;&#23601;&#20687;&#34987;&#39080;&#21561;&#34153;&#32763;&#39472;&#30340;&#28023;&#28010;&#12290;</span></span><span class="verse v7" data-usfm="JAS.1.7"><span class="label">7</span><span class="content">&#37027;&#27171;&#30340;&#20154;&#65292;&#19981;&#35201;&#24819;&#24478;&#20027;&#24471;&#21040;&#29978;&#40636;&#65307;</span></span><span class="verse v8" data-usfm="JAS.1.8"><span class="label">8</span><span class="content">&#22240;&#28858;&#19977;&#24515;&#20841;&#24847;&#30340;&#20154;&#65292;&#22312;&#20182;&#30340;&#19968;&#20999;&#36947;&#36335;&#19978;&#65292;&#37117;&#25622;&#25850;&#19981;&#23450;&#12290;</span></span></div><div class="s"><span class="heading">&#23500;&#36020;&#27054;&#33775;&#36681;&#30524;&#28040;&#36893;</span></div><div class="p"><span class="verse v9" data-usfm="JAS.1.9"><span class="label">9</span><span class="content">&#21329;&#24494;&#30340;&#24351;&#20804;&#25033;&#30070;&#20197;&#39640;&#21319;&#28858;&#27054;&#65307;</span></span><span class="verse v10" data-usfm="JAS.1.10"><span class="label">10</span><span class="content">&#23500;&#36275;&#30340;&#20063;&#19981;&#25033;&#35442;&#20197;&#38477;&#21329;&#28858;&#36785;&#65307;&#22240;&#28858;&#20182;&#22914;&#21516;&#33609;&#19978;&#30340;&#33457;&#65292;&#24517;&#35201;&#36942;&#21435;&#12290;</span></span><span class="verse v11" data-usfm="JAS.1.11"><span class="label">11</span><span class="content">&#22826;&#38525;&#19968;&#20986;&#65292;&#29105;&#39080;&#19968;&#21561;&#65292;&#33609;&#24517;&#26543;&#20094;&#65292;&#33457;&#24517;&#20939;&#35613;&#65292;&#23427;&#30340;&#32654;&#23481;&#23601;&#28040;&#22833;&#20102;&#65307;&#23500;&#36275;&#30340;&#20154;&#20063;&#24517;&#22312;&#20182;&#30340;&#22868;&#27874;&#32147;&#29151;&#20013;&#36889;&#27171;&#34928;&#33853;&#12290;</span></span></div><div class="s"><span class="heading">&#24525;&#21463;&#35430;&#29001;&#30340;&#20154;&#26377;&#31119;&#20102;</span></div><div class="p"><span class="verse v12" data-usfm="JAS.1.12"><span class="label">12</span><span class="content">&#33021;&#24525;&#21463;&#35430;&#29001;&#30340;&#20154;&#65292;&#26159;&#26377;&#31119;&#30340;&#65307;&#22240;&#28858;&#20182;&#32147;&#36942;&#32771;&#39511;&#20043;&#24460;&#65292;&#24517;&#24471;&#33879;&#29983;&#21629;&#30340;&#20896;&#20885;&#65292;&#36889;&#20896;&#20885;&#26159;&#20027;&#25033;&#35377;&#32102;&#24859;&#20182;&#30340;&#20154;&#30340;&#12290;</span></span><span class="verse v13" data-usfm="JAS.1.13"><span class="label">13</span><span class="content">&#20154;&#34987;&#35430;&#25506;&#65292;&#19981;&#21487;&#35498;&#8220;&#25105;&#34987;&#12288;&#31070;&#35430;&#25506;&#8221;&#65307;&#22240;&#28858;&#12288;&#31070;&#19981;&#33021;&#34987;&#24801;&#35430;&#25506;&#65292;&#20182;&#20063;&#19981;&#35430;&#25506;&#20219;&#20309;&#20154;&#12290;</span></span><span class="verse v14" data-usfm="JAS.1.14"><span class="label">14</span><span class="content">&#27599;&#19968;&#20491;&#20154;&#21463;&#35430;&#25506;&#65292;&#37117;&#26159;&#34987;&#33258;&#24049;&#30340;&#31169;&#24958;&#25152;&#21246;&#24341;&#35480;&#24785;&#30340;&#12290;</span></span><span class="verse v15" data-usfm="JAS.1.15"><span class="label">15</span><span class="content">&#31169;&#24958;&#25079;&#20102;&#32974;&#65292;&#23601;&#29983;&#20986;&#32618;&#65307;&#32618;&#38263;&#25104;&#20102;&#65292;&#23601;&#29986;&#29983;&#27515;&#20129;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="JAS.1.16"><span class="label">16</span><span class="content">&#25105;&#35242;&#24859;&#30340;&#24351;&#20804;&#20497;&#65292;&#19981;&#35201;&#30475;&#37679;&#20102;&#12290;</span></span><span class="verse v17" data-usfm="JAS.1.17"><span class="label">17</span><span class="content">&#21508;&#27171;&#32654;&#22909;&#30340;&#36062;&#36060;&#65292;&#21508;&#27171;&#23436;&#20633;&#30340;&#24681;&#36060;&#65292;&#37117;&#26159;&#24478;&#19978;&#38754;&#12289;&#24478;&#30526;&#20809;&#20043;&#29238;&#38477;&#19979;&#20358;&#30340;&#65292;&#20182;&#26412;&#36523;&#20006;&#27794;&#26377;&#25913;&#35722;&#65292;&#20063;&#27794;&#26377;&#36681;&#21205;&#30340;&#24433;&#23376;&#12290;</span></span><span class="verse v18" data-usfm="JAS.1.18"><span class="label">18</span><span class="content">&#20182;&#24977;&#33879;&#33258;&#24049;&#30340;&#26088;&#24847;&#65292;&#34249;&#33879;&#30495;&#29702;&#30340;&#36947;&#29983;&#20102;&#25105;&#20497;&#65292;&#20351;&#25105;&#20497;&#20316;&#20182;&#25152;&#36896;&#30340;&#33836;&#29289;&#20013;&#21021;&#29087;&#30340;&#26524;&#23376;&#12290;</span></span></div><div class="s"><span class="heading">&#35201;&#20316;&#34892;&#36947;&#30340;&#20154;</span></div><div class="p"><span class="verse v19" data-usfm="JAS.1.19"><span class="label">19</span><span class="content">&#25105;&#35242;&#24859;&#30340;&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#35201;&#30693;&#36947;&#65292;&#20154;&#20154;&#37117;&#25033;&#35442;&#24555;&#24555;&#22320;&#32893;&#65292;&#24930;&#24930;&#22320;&#35498;&#65292;&#24930;&#19968;&#40670;&#21205;&#24594;&#65307;</span></span><span class="verse v20" data-usfm="JAS.1.20"><span class="label">20</span><span class="content">&#22240;&#28858;&#20154;&#30340;&#24575;&#24594;&#20006;&#19981;&#33021;&#25104;&#20840;&#12288;&#31070;&#30340;&#32681;&#12290;</span></span><span class="verse v21" data-usfm="JAS.1.21"><span class="label">21</span><span class="content">&#25152;&#20197;&#20320;&#20497;&#25033;&#30070;&#25850;&#33067;&#19968;&#20999;&#27745;&#31330;&#21644;&#25152;&#26377;&#30340;&#37034;&#24801;&#65292;&#20197;&#28331;&#26580;&#30340;&#24515;&#38936;&#21463;&#12288;&#31070;&#26685;&#31278;&#30340;&#36947;&#65307;&#36889;&#36947;&#33021;&#25937;&#20320;&#20497;&#30340;&#38728;&#39746;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="JAS.1.22"><span class="label">22</span><span class="content">&#20320;&#20497;&#25033;&#35442;&#20316;&#34892;&#36947;&#30340;&#20154;&#65292;&#19981;&#35201;&#21934;&#20316;&#32893;&#36947;&#30340;&#20154;&#65292;&#33258;&#24049;&#27450;&#39449;&#33258;&#24049;&#65307;</span></span><span class="verse v23" data-usfm="JAS.1.23"><span class="label">23</span><span class="content">&#22240;&#28858;&#20154;&#33509;&#21482;&#20316;&#32893;&#36947;&#30340;&#20154;&#65292;&#19981;&#20316;&#34892;&#36947;&#30340;&#20154;&#65292;&#20182;&#23601;&#20687;&#19968;&#20491;&#20154;&#23565;&#33879;&#37857;&#23376;&#30475;&#33258;&#24049;&#26412;&#20358;&#30340;&#38754;&#35980;&#65292;</span></span><span class="verse v24" data-usfm="JAS.1.24"><span class="label">24</span><span class="content">&#30475;&#36942;&#36208;&#38283;&#20197;&#24460;&#65292;&#39340;&#19978;&#23601;&#24536;&#35352;&#33258;&#24049;&#30340;&#27171;&#23376;&#12290;</span></span><span class="verse v25" data-usfm="JAS.1.25"><span class="label">25</span><span class="content">&#21807;&#26377;&#35443;&#32048;&#23519;&#30475;&#37027;&#20351;&#20154;&#33258;&#30001;&#30340;&#20840;&#20633;&#30340;&#24459;&#27861;&#65292;&#20006;&#19988;&#26178;&#24120;&#36981;&#23432;&#30340;&#20154;&#65292;&#20182;&#19981;&#26159;&#32893;&#20102;&#23601;&#24536;&#35352;&#65292;&#32780;&#26159;&#23526;&#34892;&#20986;&#20358;&#65292;&#23601;&#24517;&#22240;&#33258;&#24049;&#25152;&#20316;&#30340;&#33945;&#31119;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="JAS.1.26"><span class="label">26</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#33258;&#20197;&#28858;&#34388;&#35488;&#65292;&#21371;&#19981;&#32004;&#26463;&#20182;&#30340;&#33292;&#38957;&#65292;&#21453;&#32780;&#33258;&#24049;&#27450;&#39449;&#33258;&#24049;&#65292;&#36889;&#20154;&#30340;&#34388;&#35488;&#26159;&#27794;&#26377;&#29992;&#30340;&#12290;</span></span><span class="verse v27" data-usfm="JAS.1.27"><span class="label">27</span><span class="content">&#22312;&#29238;&#12288;&#31070;&#30475;&#20358;&#65292;&#32020;&#28500;&#28961;&#29623;&#27745;&#30340;&#34388;&#35488;&#65292;&#23601;&#26159;&#29031;&#39015;&#24739;&#38627;&#20013;&#30340;&#23396;&#20818;&#23521;&#23142;&#65292;&#20006;&#19988;&#20445;&#23432;&#33258;&#24049;&#19981;&#34987;&#19990;&#20439;&#25152;&#27745;&#26579;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
