<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJAS">
        <div class="chapter ch2" data-usfm="JAS.2">
            <div class="label">2</div><div class="s"><span class="heading">&#19981;&#21487;&#37325;&#23500;&#36629;&#36007;</span></div><div class="p"><span class="verse v1" data-usfm="JAS.2.1"><span class="label">1</span><span class="content">&#25105;&#30340;&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#26082;&#28982;&#23565;&#25105;&#20497;&#27054;&#32768;&#30340;&#20027;&#32822;&#31308;&#22522;&#30563;&#26377;&#20449;&#24515;&#65292;&#23601;&#19981;&#25033;&#35442;&#24977;&#22806;&#35980;&#24453;&#20154;&#12290;</span></span><span class="verse v2" data-usfm="JAS.2.2"><span class="label">2</span><span class="content">&#22914;&#26524;&#26377;&#19968;&#20491;&#25163;&#25140;&#37329;&#25106;&#25351;&#12289;&#36523;&#31359;&#33775;&#40599;&#34915;&#26381;&#30340;&#20154;&#65292;&#36914;&#20837;&#20320;&#20497;&#30340;&#26371;&#22530;&#65307;&#21448;&#26377;&#19968;&#20491;&#34915;&#34923;&#35172;&#35128;&#30340;&#31406;&#20154;&#65292;&#20063;&#36914;&#21435;&#20102;&#12290;</span></span><span class="verse v3" data-usfm="JAS.2.3"><span class="label">3</span><span class="content">&#20320;&#20497;&#23601;&#30475;&#37325;&#37027;&#31359;&#33775;&#40599;&#34915;&#26381;&#30340;&#20154;&#65292;&#35498;&#65306;&#8220;&#35531;&#22352;&#22312;&#36889;&#22909;&#20301;&#19978;&#12290;&#8221;&#21448;&#23565;&#37027;&#20491;&#31406;&#20154;&#35498;&#65306;&#8220;&#20320;&#31449;&#22312;&#37027;&#35041;&#12290;&#8221;&#25110;&#35498;&#65306;&#8220;&#22352;&#22312;&#25105;&#30340;&#33139;&#20979;&#19979;&#37002;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="JAS.2.4"><span class="label">4</span><span class="content">&#36889;&#19981;&#26159;&#20320;&#20497;&#23565;&#20154;&#26377;&#27495;&#35222;&#65292;&#25104;&#20102;&#24515;&#25079;&#24801;&#24847;&#30340;&#23529;&#21028;&#23448;&#21966;&#65311;</span></span><span class="verse v5" data-usfm="JAS.2.5"><span class="label">5</span><span class="content">&#25105;&#35242;&#24859;&#30340;&#24351;&#20804;&#20497;&#65292;&#35531;&#32893;&#65306;&#12288;&#31070;&#19981;&#26159;&#25536;&#36984;&#20102;&#22312;&#19990;&#19978;&#34987;&#35469;&#28858;&#36007;&#31406;&#30340;&#20154;&#21966;&#65311;&#36889;&#20123;&#20154;&#21371;&#22312;&#20449;&#24515;&#19978;&#23500;&#36275;&#65292;&#32780;&#19988;&#26159;&#25215;&#21463;&#12288;&#31070;&#30340;&#22283;&#30340;&#20154;&#12290;&#36889;&#22283;&#26159;&#12288;&#31070;&#25033;&#35377;&#36060;&#32102;&#24859;&#20182;&#30340;&#20154;&#30340;&#12290;</span></span><span class="verse v6" data-usfm="JAS.2.6"><span class="label">6</span><span class="content">&#28982;&#32780;&#20320;&#20497;&#21371;&#20398;&#36785;&#31406;&#20154;&#12290;&#20854;&#23526;&#65292;&#37027;&#20123;&#27450;&#22739;&#20320;&#20497;&#65292;&#25289;&#20320;&#20497;&#19978;&#27861;&#24237;&#30340;&#65292;&#19981;&#23601;&#26159;&#23500;&#36275;&#30340;&#20154;&#21966;&#65311;</span></span><span class="verse v7" data-usfm="JAS.2.7"><span class="label">7</span><span class="content">&#38627;&#36947;&#19981;&#26159;&#20182;&#20497;&#35131;&#28678;&#37027;&#21484;&#20320;&#20497;&#30340;&#23562;&#21517;&#21966;&#65311;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25110;&#35695;&#65306;&#8220;&#38627;&#36947;&#19981;&#26159;&#20182;&#20497;&#27584;&#35607;&#20320;&#20497;&#33945;&#21484;&#30340;&#32654;&#21517;&#21966;&#65311;&#8221;</span></span></span></span><span class="verse v8" data-usfm="JAS.2.8"><span class="label">8</span><span class="content">&#20320;&#20497;&#33509;&#29031;&#33879;&#32854;&#32147;&#25152;&#35498;&#8220;&#35201;&#24859;&#20154;&#22914;&#24049;&#8221;&#36889;&#35441;&#65292;&#21435;&#23436;&#25104;&#36889;&#33267;&#23562;&#30340;&#24459;&#27861;&#65292;&#20320;&#20497;&#23601;&#20316;&#23565;&#20102;&#12290;</span></span><span class="verse v9" data-usfm="JAS.2.9"><span class="label">9</span><span class="content">&#22914;&#26524;&#20320;&#20497;&#24977;&#22806;&#35980;&#24453;&#20154;&#65292;&#23601;&#26159;&#29359;&#32618;&#65292;&#24459;&#27861;&#23601;&#35201;&#35009;&#23450;&#20320;&#20497;&#26159;&#29359;&#27861;&#30340;&#12290;</span></span><span class="verse v10" data-usfm="JAS.2.10"><span class="label">10</span><span class="content">&#22240;&#28858;&#20961;&#26159;&#36981;&#23432;&#20840;&#37096;&#24459;&#27861;&#30340;&#65292;&#21482;&#35201;&#22312;&#19968;&#26781;&#19978;&#22833;&#36275;&#65292;&#23601;&#36949;&#29359;&#25152;&#26377;&#30340;&#20102;&#12290;</span></span><span class="verse v11" data-usfm="JAS.2.11"><span class="label">11</span><span class="content">&#23601;&#20687;&#37027;&#35498;&#8220;&#19981;&#21487;&#23014;&#28139;&#8221;&#30340;&#65292;&#20063;&#35498;&#8220;&#19981;&#21487;&#27578;&#20154;&#8221;&#65307;&#20320;&#32305;&#28982;&#19981;&#23014;&#28139;&#65292;&#21371;&#27578;&#20154;&#65292;&#36996;&#26159;&#29359;&#27861;&#30340;&#12290;</span></span><span class="verse v12" data-usfm="JAS.2.12"><span class="label">12</span><span class="content">&#20320;&#20497;&#26082;&#28982;&#25353;&#33879;&#20351;&#20154;&#33258;&#30001;&#30340;&#24459;&#27861;&#21463;&#23529;&#21028;&#65292;&#23601;&#25033;&#29031;&#33879;&#36889;&#24459;&#27861;&#35498;&#35441;&#34892;&#20107;&#12290;</span></span><span class="verse v13" data-usfm="JAS.2.13"><span class="label">13</span><span class="content">&#22240;&#28858;&#23565;&#19981;&#34892;&#24976;&#25003;&#30340;&#20154;&#65292;&#23529;&#21028;&#20182;&#20497;&#30340;&#26178;&#20505;&#23601;&#27794;&#26377;&#24976;&#25003;&#65307;&#24976;&#25003;&#21213;&#36942;&#23529;&#21028;&#12290;</span></span></div><div class="s"><span class="heading">&#20449;&#24515;&#27794;&#26377;&#34892;&#28858;&#26159;&#27515;&#30340;</span></div><div class="p"><span class="verse v14" data-usfm="JAS.2.14"><span class="label">14</span><span class="content">&#25105;&#30340;&#24351;&#20804;&#20497;&#65292;&#20154;&#33509;&#35498;&#20182;&#26377;&#20449;&#24515;&#65292;&#21371;&#27794;&#26377;&#34892;&#28858;&#65292;&#26377;&#29978;&#40636;&#30410;&#34389;&#21602;&#65311;&#36889;&#20449;&#24515;&#33021;&#25937;&#20182;&#21966;&#65311;</span></span><span class="verse v15" data-usfm="JAS.2.15"><span class="label">15</span><span class="content">&#22914;&#26524;&#26377;&#24351;&#20804;&#25110;&#22986;&#22969;&#32570;&#34915;&#23569;&#39135;&#65292;</span></span><span class="verse v16" data-usfm="JAS.2.16"><span class="label">16</span><span class="content">&#32780;&#20320;&#20497;&#20013;&#38291;&#26377;&#20154;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#24179;&#24179;&#23433;&#23433;&#22320;&#21435;&#21543;&#65281;&#39000;&#20320;&#20497;&#31359;&#24471;&#26262;&#65292;&#21507;&#24471;&#39165;&#12290;&#8221;&#21371;&#19981;&#32102;&#20182;&#20497;&#36523;&#39636;&#25152;&#38656;&#29992;&#30340;&#65292;&#37027;&#26377;&#29978;&#40636;&#29992;&#34389;&#21602;&#65311;</span></span><span class="verse v17" data-usfm="JAS.2.17"><span class="label">17</span><span class="content">&#29031;&#27171;&#65292;&#22914;&#26524;&#21482;&#26377;&#20449;&#24515;&#65292;&#27794;&#26377;&#34892;&#28858;&#65292;&#36889;&#20449;&#24515;&#23601;&#26159;&#27515;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="JAS.2.18"><span class="label">18</span><span class="content">&#20063;&#35377;&#26377;&#20154;&#35201;&#35498;&#65292;&#20320;&#26377;&#20449;&#24515;&#65292;&#25105;&#26377;&#34892;&#28858;&#65307;&#35531;&#25226;&#20320;&#27794;&#26377;&#34892;&#28858;&#30340;&#20449;&#24515;&#25351;&#32102;&#25105;&#30475;&#65292;&#25105;&#23601;&#34249;&#33879;&#25105;&#30340;&#34892;&#28858;&#65292;&#25226;&#25105;&#30340;&#20449;&#24515;&#25351;&#32102;&#20320;&#30475;&#12290;</span></span><span class="verse v19" data-usfm="JAS.2.19"><span class="label">19</span><span class="content">&#20320;&#20449;&#12288;&#31070;&#21482;&#26377;&#19968;&#20301;&#65292;&#20320;&#20449;&#30340;&#19981;&#37679;&#65307;&#23601;&#36899;&#39740;&#39764;&#20063;&#20449;&#65292;&#21371;&#26159;&#25136;&#20834;&#12290;</span></span><span class="verse v20" data-usfm="JAS.2.20"><span class="label">20</span><span class="content">&#24858;&#26151;&#30340;&#20154;&#21738;&#65292;&#20320;&#39000;&#24847;&#30693;&#36947;&#27794;&#26377;&#34892;&#28858;&#30340;&#20449;&#24515;&#26159;&#27794;&#26377;&#29992;&#30340;&#21966;&#65311;</span></span><span class="verse v21" data-usfm="JAS.2.21"><span class="label">21</span><span class="content">&#25105;&#20497;&#30340;&#31062;&#20808;&#20126;&#20271;&#25289;&#32597;&#65292;&#25226;&#20182;&#30340;&#20818;&#23376;&#20197;&#25746;&#29563;&#22312;&#31085;&#22727;&#19978;&#65292;&#19981;&#26159;&#22240;&#34892;&#28858;&#31281;&#32681;&#21966;&#65311;</span></span><span class="verse v22" data-usfm="JAS.2.22"><span class="label">22</span><span class="content">&#20320;&#30475;&#65292;&#20182;&#30340;&#20449;&#24515;&#33287;&#34892;&#28858;&#26159;&#19968;&#33268;&#30340;&#65292;&#20449;&#24515;&#23601;&#22240;&#33879;&#34892;&#28858;&#24471;&#21040;&#23436;&#20840;&#20102;&#65307;</span></span><span class="verse v23" data-usfm="JAS.2.23"><span class="label">23</span><span class="content">&#36889;&#27491;&#25033;&#39511;&#20102;&#32147;&#19978;&#25152;&#35498;&#30340;&#65306;&#8220;&#20126;&#20271;&#25289;&#32597;&#20449;&#12288;&#31070;&#65292;&#36889;&#23601;&#31639;&#28858;&#20182;&#30340;&#32681;&#12290;&#8221;&#20182;&#20063;&#34987;&#31281;&#28858;&#12288;&#31070;&#30340;&#26379;&#21451;&#12290;</span></span><span class="verse v24" data-usfm="JAS.2.24"><span class="label">24</span><span class="content">&#21487;&#35211;&#20154;&#31281;&#32681;&#26159;&#22240;&#33879;&#34892;&#28858;&#65292;&#19981;&#20677;&#26159;&#22240;&#33879;&#20449;&#24515;&#12290;</span></span><span class="verse v25" data-usfm="JAS.2.25"><span class="label">25</span><span class="content">&#29031;&#27171;&#65292;&#22931;&#22899;&#21895;&#21512;&#25509;&#24453;&#20102;&#25506;&#23376;&#65292;&#21448;&#24478;&#21478;&#19968;&#26781;&#36335;&#25226;&#20182;&#20497;&#36865;&#36208;&#65292;&#19981;&#20063;&#26159;&#22240;&#34892;&#28858;&#31281;&#32681;&#21966;&#65311;</span></span><span class="verse v26" data-usfm="JAS.2.26"><span class="label">26</span><span class="content">&#36523;&#39636;&#27794;&#26377;&#38728;&#39746;&#26159;&#27515;&#30340;&#65292;&#29031;&#27171;&#65292;&#20449;&#24515;&#27794;&#26377;&#34892;&#28858;&#20063;&#26159;&#27515;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
