<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJAS">
        <div class="chapter ch3" data-usfm="JAS.3">
            <div class="label">3</div><div class="s"><span class="heading">&#35201;&#21046;&#20239;&#33292;&#38957;</span></div><div class="p"><span class="verse v1" data-usfm="JAS.3.1"><span class="label">1</span><span class="content">&#25105;&#30340;&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#19981;&#25033;&#35442;&#26377;&#22826;&#22810;&#20154;&#20316;&#25945;&#24107;&#65292;&#22240;&#28858;&#30693;&#36947;&#25105;&#20497;&#20316;&#25945;&#24107;&#30340;&#23559;&#21463;&#26356;&#22196;&#21426;&#30340;&#23529;&#21028;&#12290;</span></span><span class="verse v2" data-usfm="JAS.3.2"><span class="label">2</span><span class="content">&#25105;&#20497;&#22312;&#35377;&#22810;&#30340;&#20107;&#19978;&#37117;&#26377;&#36942;&#37679;&#65292;&#20551;&#22914;&#26377;&#20154;&#22312;&#35328;&#35486;&#19978;&#27794;&#26377;&#36942;&#37679;&#65292;&#20182;&#23601;&#26159;&#23436;&#20840;&#30340;&#20154;&#65292;&#20063;&#33021;&#22816;&#25511;&#21046;&#20840;&#36523;&#12290;</span></span><span class="verse v3" data-usfm="JAS.3.3"><span class="label">3</span><span class="content">&#25105;&#20497;&#33509;&#25226;&#22204;&#29872;&#25187;&#20837;&#39340;&#22068;&#65292;&#20351;&#29280;&#20497;&#39348;&#26381;&#65292;&#23601;&#33021;&#39381;&#39341;&#29280;&#20497;&#30340;&#20840;&#36523;&#12290;</span></span><span class="verse v4" data-usfm="JAS.3.4"><span class="label">4</span><span class="content">&#35430;&#30475;&#65292;&#33337;&#38587;&#38614;&#28982;&#29978;&#22823;&#65292;&#21448;&#34987;&#29378;&#39080;&#20652;&#36924;&#65292;&#33333;&#25163;&#21482;&#29992;&#23567;&#23567;&#30340;&#33333;&#65292;&#23601;&#21487;&#20197;&#38568;&#24847;&#25805;&#32305;&#12290;</span></span><span class="verse v5" data-usfm="JAS.3.5"><span class="label">5</span><span class="content">&#29031;&#27171;&#65292;&#33292;&#38957;&#38614;&#28982;&#26159;&#20491;&#23567;&#32930;&#39636;&#65292;&#21371;&#26371;&#35498;&#35463;&#22823;&#30340;&#35441;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="JAS.3.5"><span class="content">&#35430;&#30475;&#65292;&#26143;&#26143;&#20043;&#28779;&#65292;&#21487;&#20197;&#29134;&#21407;&#65307;</span></span><span class="verse v6" data-usfm="JAS.3.6"><span class="label">6</span><span class="content">&#33292;&#38957;&#23601;&#26159;&#28779;&#65292;&#22312;&#25105;&#20497;&#30334;&#39636;&#20013;&#65292;&#26159;&#20491;&#19981;&#32681;&#30340;&#19990;&#30028;&#65292;&#33021;&#27745;&#31330;&#20840;&#36523;&#65292;&#25226;&#25972;&#20491;&#29983;&#21629;&#22312;&#36939;&#36681;&#20013;&#28954;&#29138;&#36215;&#20358;&#65292;&#32780;&#19988;&#26159;&#34987;&#22320;&#29508;&#20043;&#28779;&#40670;&#29123;&#30340;&#12290;</span></span><span class="verse v7" data-usfm="JAS.3.7"><span class="label">7</span><span class="content">&#21508;&#39006;&#39131;&#31165;&#12289;&#36208;&#29560;&#12289;&#26118;&#34802;&#12289;&#27700;&#26063;&#65292;&#37117;&#21487;&#20197;&#39348;&#26381;&#65292;&#32780;&#19988;&#37117;&#24050;&#32147;&#34987;&#20154;&#39006;&#21046;&#20239;&#20102;&#65307;</span></span><span class="verse v8" data-usfm="JAS.3.8"><span class="label">8</span><span class="content">&#21487;&#26159;&#27794;&#26377;&#20154;&#33021;&#22816;&#21046;&#20239;&#33292;&#38957;&#65307;&#23427;&#26159;&#21899;&#21899;&#19981;&#20241;&#30340;&#24801;&#29289;&#65292;&#20805;&#28415;&#20102;&#33268;&#21629;&#30340;&#27602;&#32032;&#12290;</span></span><span class="verse v9" data-usfm="JAS.3.9"><span class="label">9</span><span class="content">&#25105;&#20497;&#29992;&#23427;&#20358;&#31281;&#38924;&#25105;&#20497;&#30340;&#20027;&#21644;&#22825;&#29238;&#65292;&#21448;&#29992;&#23427;&#20358;&#21650;&#35419;&#29031;&#12288;&#31070;&#30340;&#24418;&#35937;&#34987;&#36896;&#30340;&#20154;&#12290;</span></span><span class="verse v10" data-usfm="JAS.3.10"><span class="label">10</span><span class="content">&#21516;&#19968;&#24373;&#22068;&#31455;&#28982;&#21448;&#31281;&#38924;&#20027;&#65292;&#21448;&#21650;&#35419;&#20154;&#65307;&#25105;&#30340;&#24351;&#20804;&#20497;&#65292;&#36889;&#26159;&#19981;&#25033;&#35442;&#30340;&#65281;</span></span><span class="verse v11" data-usfm="JAS.3.11"><span class="label">11</span><span class="content">&#21516;&#19968;&#27849;&#30524;&#35041;&#33021;&#22816;&#28263;&#20986;&#29980;&#27700;&#21644;&#33510;&#27700;&#20358;&#21966;&#65311;</span></span><span class="verse v12" data-usfm="JAS.3.12"><span class="label">12</span><span class="content">&#25105;&#30340;&#24351;&#20804;&#20497;&#65292;&#28961;&#33457;&#26524;&#27193;&#33021;&#32080;&#27204;&#27414;&#21966;&#65311;&#33889;&#33796;&#27193;&#33021;&#38263;&#28961;&#33457;&#26524;&#21966;&#65311;&#40569;&#27700;&#20063;&#19981;&#33021;&#30332;&#20986;&#29980;&#27700;&#20358;&#12290;</span></span></div><div class="s"><span class="heading">&#24478;&#22825;&#19978;&#20358;&#30340;&#26234;&#24935;</span></div><div class="p"><span class="verse v13" data-usfm="JAS.3.13"><span class="label">13</span><span class="content">&#20320;&#20497;&#20013;&#38291;&#35504;&#26159;&#26377;&#26234;&#24935;&#12289;&#26377;&#35211;&#35672;&#30340;&#21602;&#65311;&#20182;&#23601;&#25033;&#30070;&#26377;&#32654;&#22909;&#30340;&#29983;&#27963;&#65292;&#29992;&#26126;&#26234;&#30340;&#28331;&#26580;&#65292;&#25226;&#33258;&#24049;&#30340;&#34892;&#28858;&#34920;&#29694;&#20986;&#20358;&#12290;</span></span><span class="verse v14" data-usfm="JAS.3.14"><span class="label">14</span><span class="content">&#22914;&#26524;&#20320;&#20497;&#24515;&#20013;&#23384;&#33879;&#21051;&#34180;&#30340;&#23241;&#22930;&#21644;&#33258;&#31169;&#65292;&#23601;&#19981;&#21487;&#35463;&#21475;&#65292;&#20063;&#19981;&#21487;&#35498;&#35594;&#25269;&#25803;&#30495;&#29702;&#12290;</span></span><span class="verse v15" data-usfm="JAS.3.15"><span class="label">15</span><span class="content">&#36889;&#31278;&#26234;&#24935;&#19981;&#26159;&#24478;&#22825;&#19978;&#20358;&#30340;&#65292;&#32780;&#26159;&#23660;&#22320;&#30340;&#12289;&#23660;&#34880;&#27683;&#30340;&#21644;&#23660;&#39740;&#39764;&#30340;&#12290;</span></span><span class="verse v16" data-usfm="JAS.3.16"><span class="label">16</span><span class="content">&#22240;&#28858;&#20961;&#26377;&#23241;&#22930;&#21644;&#33258;&#31169;&#30340;&#22320;&#26041;&#65292;&#23601;&#24517;&#26377;&#25854;&#20098;&#21644;&#21508;&#27171;&#30340;&#22750;&#20107;&#12290;</span></span><span class="verse v17" data-usfm="JAS.3.17"><span class="label">17</span><span class="content">&#33267;&#26044;&#24478;&#22825;&#19978;&#20358;&#30340;&#26234;&#24935;&#65292;&#39318;&#20808;&#26159;&#32020;&#28500;&#30340;&#65292;&#20854;&#27425;&#26159;&#21644;&#24179;&#30340;&#65292;&#28331;&#26580;&#30340;&#65292;&#35609;&#36956;&#30340;&#65292;&#28415;&#26377;&#24681;&#24904;&#21644;&#21892;&#26524;&#65292;&#27794;&#26377;&#20559;&#34962;&#65292;&#27794;&#26377;&#34395;&#20605;&#12290;</span></span><span class="verse v18" data-usfm="JAS.3.18"><span class="label">18</span><span class="content">&#36889;&#26159;&#32224;&#36896;&#21644;&#24179;&#30340;&#20154;&#65292;&#29992;&#21644;&#24179;&#25152;&#22521;&#26893;&#20986;&#20358;&#30340;&#32681;&#26524;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
