<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJAS">
        <div class="chapter ch4" data-usfm="JAS.4">
            <div class="label">4</div><div class="s"><span class="heading">&#33287;&#19990;&#20439;&#28858;&#21451;&#23601;&#26159;&#33287;&#12288;&#31070;&#28858;&#25973;</span></div><div class="p"><span class="verse v1" data-usfm="JAS.4.1"><span class="label">1</span><span class="content">&#20320;&#20497;&#20013;&#38291;&#30340;&#29229;&#22519;&#21644;&#25171;&#39717;&#26159;&#24478;&#21738;&#35041;&#20358;&#30340;&#21602;&#65311;&#19981;&#26159;&#24478;&#20320;&#20497;&#32930;&#39636;&#20013;&#22909;&#39717;&#30340;&#31169;&#24958;&#20358;&#30340;&#21966;&#65311;</span></span><span class="verse v2" data-usfm="JAS.4.2"><span class="label">2</span><span class="content">&#20320;&#20497;&#25918;&#32305;&#36010;&#24958;&#65292;&#22914;&#26524;&#24471;&#19981;&#21040;&#65292;&#23601;&#27578;&#20154;&#65307;&#20320;&#20497;&#23241;&#22930;&#65292;&#22914;&#26524;&#19968;&#28961;&#25152;&#24471;&#65292;&#23601;&#25171;&#39717;&#29229;&#22519;&#12290;&#20320;&#20497;&#24471;&#19981;&#21040;&#65292;&#22240;&#28858;&#20320;&#20497;&#19981;&#27714;&#65307;</span></span><span class="verse v3" data-usfm="JAS.4.3"><span class="label">3</span><span class="content">&#20320;&#20497;&#27714;&#20063;&#24471;&#19981;&#21040;&#65292;&#22240;&#28858;&#20320;&#20497;&#30340;&#21205;&#27231;&#19981;&#33391;&#65292;&#35201;&#25226;&#25152;&#24471;&#30340;&#32791;&#36027;&#22312;&#20320;&#20497;&#30340;&#31169;&#24958;&#19978;&#12290;</span></span><span class="verse v4" data-usfm="JAS.4.4"><span class="label">4</span><span class="content">&#28139;&#20098;&#30340;&#20154;&#21738;&#65292;&#20320;&#20497;&#19981;&#30693;&#36947;&#33287;&#19990;&#20439;&#28858;&#21451;&#65292;&#23601;&#26159;&#33287;&#12288;&#31070;&#28858;&#25973;&#21966;&#65311;&#25152;&#20197;&#33287;&#19990;&#20439;&#28858;&#21451;&#30340;&#65292;&#23601;&#25104;&#20102;&#12288;&#31070;&#30340;&#20167;&#25973;&#12290;</span></span><span class="verse v5" data-usfm="JAS.4.5"><span class="label">5</span><span class="content">&#32854;&#32147;&#35498;&#65306;&#8220;&#12288;&#31070;&#24859;&#20182;&#37027;&#23433;&#32622;&#22312;&#25105;&#20497;&#35041;&#38754;&#30340;&#38728;&#65292;&#24859;&#21040;&#23241;&#22930;&#30340;&#22320;&#27493;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25110;&#35695;&#65306;&#8220;&#12288;&#31070;&#23433;&#32622;&#22312;&#25105;&#20497;&#35041;&#38754;&#30340;&#38728;&#65292;&#24859;&#21040;&#23241;&#22930;&#30340;&#22320;&#27493;&#8221;</span></span></span><span class="content">&#65292;&#20320;&#20497;&#24819;&#36889;&#35441;&#26159;&#24466;&#28982;&#30340;&#21966;&#65311;</span></span><span class="verse v6" data-usfm="JAS.4.6"><span class="label">6</span><span class="content">&#20294;&#12288;&#31070;&#25152;&#36060;&#30340;&#24681;&#26356;&#22823;&#65307;&#25152;&#20197;&#32854;&#32147;&#19978;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v6" data-usfm="JAS.4.6"><span class="content">&#8220;&#12288;&#31070;&#25269;&#25803;&#39509;&#20658;&#30340;&#20154;&#65292;</span></span></div><div class="p"><span class="verse v6" data-usfm="JAS.4.6"><span class="content">&#36060;&#24681;&#32102;&#35609;&#21329;&#30340;&#20154;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="JAS.4.7"><span class="label">7</span><span class="content">&#20320;&#20497;&#25033;&#30070;&#38918;&#26381;&#12288;&#31070;&#65292;&#25269;&#25803;&#39764;&#39740;&#65292;&#39764;&#39740;&#23601;&#36867;&#36991;&#20320;&#20497;&#12290;</span></span><span class="verse v8" data-usfm="JAS.4.8"><span class="label">8</span><span class="content">&#20320;&#20497;&#25033;&#30070;&#35242;&#36817;&#12288;&#31070;&#65292;&#12288;&#31070;&#23601;&#35242;&#36817;&#20320;&#20497;&#12290;&#32618;&#20154;&#21834;&#65292;&#35201;&#28500;&#28136;&#20320;&#20497;&#30340;&#25163;&#65307;&#19977;&#24515;&#20841;&#24847;&#30340;&#20154;&#21738;&#65292;&#35201;&#28165;&#28500;&#20320;&#20497;&#30340;&#24515;&#12290;</span></span><span class="verse v9" data-usfm="JAS.4.9"><span class="label">9</span><span class="content">&#20320;&#20497;&#35201;&#24833;&#33510;&#12289;&#24754;&#21696;&#12289;&#21741;&#27875;&#65292;&#25226;&#27489;&#31505;&#35722;&#28858;&#20663;&#30171;&#65292;&#25226;&#24555;&#27138;&#35722;&#28858;&#24962;&#24833;&#12290;</span></span><span class="verse v10" data-usfm="JAS.4.10"><span class="label">10</span><span class="content">&#20320;&#20497;&#21209;&#35201;&#22312;&#20027;&#38754;&#21069;&#35609;&#21329;&#65292;&#20182;&#23601;&#20351;&#20320;&#20497;&#39640;&#21319;&#12290;</span></span></div><div class="s"><span class="heading">&#19981;&#21487;&#24444;&#27492;&#25209;&#35413;</span></div><div class="p"><span class="verse v11" data-usfm="JAS.4.11"><span class="label">11</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#19981;&#35201;&#20114;&#30456;&#27584;&#35607;&#65307;&#20154;&#33509;&#27584;&#35607;&#24351;&#20804;&#65292;&#25110;&#21028;&#26039;&#24351;&#20804;&#65292;&#23601;&#26159;&#27584;&#35607;&#24459;&#27861;&#12289;&#21028;&#26039;&#24459;&#27861;&#20102;&#12290;&#22914;&#26524;&#20320;&#21028;&#26039;&#24459;&#27861;&#65292;&#23601;&#19981;&#26159;&#23526;&#34892;&#24459;&#27861;&#30340;&#20154;&#65292;&#32780;&#26159;&#23529;&#21028;&#23448;&#20102;&#12290;</span></span><span class="verse v12" data-usfm="JAS.4.12"><span class="label">12</span><span class="content">&#31435;&#27861;&#30340;&#65292;&#23529;&#21028;&#30340;&#65292;&#21482;&#26377;&#19968;&#20301;&#65292;&#23601;&#26159;&#37027;&#33021;&#25327;&#25937;&#20154;&#65292;&#20063;&#33021;&#27584;&#28357;&#20154;&#30340;&#12288;&#31070;&#65307;&#20320;&#36889;&#21028;&#26039;&#37168;&#33293;&#30340;&#65292;&#20320;&#26159;&#35504;&#21602;&#65311;</span></span></div><div class="s"><span class="heading">&#19981;&#21487;&#33258;&#35463;&#33258;&#24643;</span></div><div class="p"><span class="verse v13" data-usfm="JAS.4.13"><span class="label">13</span><span class="content">&#20320;&#20497;&#35498;&#65306;&#8220;&#20170;&#22825;&#25110;&#26126;&#22825;&#65292;&#25105;&#20497;&#35201;&#21040;&#26576;&#22478;&#21435;&#65292;&#22312;&#37027;&#35041;&#20303;&#19968;&#24180;&#65292;&#20316;&#29983;&#24847;&#36090;&#37666;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="JAS.4.14"><span class="label">14</span><span class="content">&#20854;&#23526;&#26126;&#22825;&#24590;&#27171;&#65292;&#20320;&#20497;&#20006;&#19981;&#30693;&#36947;&#12290;&#20320;&#20497;&#30340;&#29983;&#21629;&#26159;&#29978;&#40636;&#21602;&#65311;&#20320;&#20497;&#26412;&#20358;&#26159;&#36942;&#30524;&#38642;&#29017;&#65292;&#36681;&#30636;&#20043;&#38291;&#23601;&#28040;&#36893;&#20102;&#12290;</span></span><span class="verse v15" data-usfm="JAS.4.15"><span class="label">15</span><span class="content">&#20320;&#20497;&#20498;&#19981;&#22914;&#35498;&#65306;&#8220;&#20027;&#33509;&#39000;&#24847;&#65292;&#25105;&#20497;&#23601;&#21487;&#20197;&#27963;&#33879;&#65292;&#20316;&#36889;&#20107;&#25110;&#20316;&#37027;&#20107;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="JAS.4.16"><span class="label">16</span><span class="content">&#20294;&#29694;&#22312;&#20320;&#20497;&#31455;&#28982;&#24373;&#29378;&#33258;&#35463;&#65307;&#36889;&#19968;&#20999;&#33258;&#35463;&#65292;&#37117;&#26159;&#37034;&#24801;&#30340;&#12290;</span></span><span class="verse v17" data-usfm="JAS.4.17"><span class="label">17</span><span class="content">&#20154;&#33509;&#30693;&#36947;&#35442;&#34892;&#21892;&#20107;&#65292;&#21371;&#19981;&#21435;&#34892;&#65292;&#36889;&#23601;&#26159;&#20182;&#30340;&#32618;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
