<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJAS">
        <div class="chapter ch5" data-usfm="JAS.5">
            <div class="label">5</div><div class="s"><span class="heading">&#35686;&#21578;&#19981;&#32681;&#30340;&#26377;&#37666;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="JAS.5.1"><span class="label">1</span><span class="content">&#20320;&#20497;&#23500;&#26377;&#30340;&#20154;&#21738;&#65292;&#25033;&#30070;&#28858;&#37027;&#23559;&#35201;&#33256;&#21040;&#20320;&#20497;&#30340;&#28797;&#31117;&#21741;&#27875;&#21696;&#34399;&#12290;</span></span><span class="verse v2" data-usfm="JAS.5.2"><span class="label">2</span><span class="content">&#20320;&#20497;&#30340;&#36001;&#29289;&#26429;&#22750;&#20102;&#65292;&#20320;&#20497;&#30340;&#34915;&#26381;&#32102;&#34496;&#20102;&#65292;</span></span><span class="verse v3" data-usfm="JAS.5.3"><span class="label">3</span><span class="content">&#20320;&#20497;&#30340;&#37329;&#37504;&#29983;&#37885;&#65292;&#36889;&#37885;&#35201;&#25104;&#28858;&#25511;&#21578;&#20320;&#20497;&#30340;&#37941;&#35657;&#65292;&#21448;&#35201;&#20687;&#28779;&#19968;&#27171;&#21534;&#21507;&#20320;&#20497;&#30340;&#32905;&#12290;&#20320;&#20497;&#31455;&#28982;&#22312;&#36889;&#26411;&#24460;&#30340;&#26085;&#23376;&#31309;&#32858;&#36001;&#23542;&#12290;</span></span><span class="verse v4" data-usfm="JAS.5.4"><span class="label">4</span><span class="content">&#30475;&#21738;&#65292;&#24037;&#20154;&#28858;&#20320;&#20497;&#25910;&#21106;&#33674;&#31292;&#65292;&#20320;&#20497;&#31455;&#28982;&#21067;&#25187;&#20182;&#20497;&#30340;&#24037;&#36039;&#65307;&#37027;&#24037;&#36039;&#24517;&#28858;&#20182;&#20497;&#21628;&#20900;&#65307;&#25910;&#21106;&#32773;&#30340;&#21628;&#32882;&#65292;&#24050;&#32147;&#36948;&#21040;&#33836;&#36557;&#20043;&#20027;&#30340;&#32819;&#20013;&#20102;&#12290;</span></span><span class="verse v5" data-usfm="JAS.5.5"><span class="label">5</span><span class="content">&#20320;&#20497;&#22312;&#19990;&#19978;&#31406;&#22882;&#26997;&#20360;&#65292;&#39178;&#32933;&#20102;&#33258;&#24049;&#65292;&#31455;&#19981;&#30693;&#23648;&#23472;&#30340;&#26085;&#23376;&#21040;&#20102;&#12290;</span></span><span class="verse v6" data-usfm="JAS.5.6"><span class="label">6</span><span class="content">&#20320;&#20497;&#25226;&#32681;&#20154;&#23450;&#32618;&#27578;&#23475;&#65292;&#20294;&#20182;&#20006;&#27794;&#26377;&#21453;&#25239;&#12290;</span></span></div><div class="s"><span class="heading">&#24525;&#32784;&#30340;&#20154;&#26377;&#31119;&#20102;</span></div><div class="p"><span class="verse v7" data-usfm="JAS.5.7"><span class="label">7</span><span class="content">&#25152;&#20197;&#65292;&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#25033;&#30070;&#24525;&#32784;&#65292;&#30452;&#21040;&#20027;&#20358;&#12290;&#30475;&#21738;&#65292;&#36786;&#22827;&#31561;&#24453;&#33879;&#22320;&#35041;&#23542;&#36020;&#30340;&#20986;&#29986;&#65292;&#28858;&#23427;&#24525;&#32784;&#65292;&#30452;&#21040;&#29554;&#24471;&#31179;&#38678;&#26149;&#38632;&#12290;</span></span><span class="verse v8" data-usfm="JAS.5.8"><span class="label">8</span><span class="content">&#20320;&#20497;&#20063;&#25033;&#30070;&#24525;&#32784;&#65292;&#22533;&#23450;&#33258;&#24049;&#30340;&#24515;&#65307;&#22240;&#28858;&#20027;&#20877;&#20358;&#30340;&#26085;&#23376;&#36817;&#20102;&#12290;</span></span><span class="verse v9" data-usfm="JAS.5.9"><span class="label">9</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#19981;&#35201;&#24444;&#27492;&#25265;&#24616;&#65292;&#20813;&#24471;&#20320;&#20497;&#21463;&#23529;&#21028;&#12290;&#30475;&#21738;&#65292;&#23529;&#21028;&#30340;&#20027;&#24050;&#32147;&#31449;&#22312;&#38272;&#21069;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="JAS.5.10"><span class="label">10</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#25033;&#30070;&#25928;&#27861;&#22857;&#20027;&#30340;&#21517;&#35498;&#35441;&#30340;&#20808;&#30693;&#65292;&#20197;&#20182;&#20497;&#28858;&#21463;&#33510;&#24525;&#32784;&#30340;&#27036;&#27171;&#12290;</span></span><span class="verse v11" data-usfm="JAS.5.11"><span class="label">11</span><span class="content">&#30475;&#21738;&#65292;&#37027;&#20123;&#24525;&#32784;&#30340;&#20154;&#65292;&#25105;&#20497;&#31281;&#20182;&#20497;&#26159;&#26377;&#31119;&#30340;&#65307;&#20320;&#20497;&#32893;&#36942;&#32004;&#20271;&#30340;&#24525;&#32784;&#65292;&#20063;&#30475;&#35211;&#20102;&#20027;&#36060;&#32102;&#20182;&#30340;&#32080;&#23616;&#65292;&#30693;&#36947;&#20027;&#26159;&#28415;&#26377;&#24976;&#25003;&#21644;&#20161;&#24904;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="JAS.5.12"><span class="label">12</span><span class="content">&#25105;&#30340;&#24351;&#20804;&#20497;&#65292;&#26368;&#35201;&#32202;&#30340;&#26159;&#19981;&#21487;&#36215;&#35475;&#65306;&#19981;&#21487;&#25351;&#33879;&#22825;&#36215;&#35475;&#65292;&#20063;&#19981;&#21487;&#25351;&#33879;&#22320;&#36215;&#35475;&#65292;&#20219;&#20309;&#30340;&#35475;&#37117;&#30070;&#31105;&#32085;&#12290;&#20320;&#20497;&#30340;&#35441;&#65292;&#26159;&#23601;&#35498;&#26159;&#65292;&#19981;&#26159;&#23601;&#35498;&#19981;&#26159;&#65307;&#20813;&#24471;&#20320;&#20497;&#33853;&#22312;&#23529;&#21028;&#20043;&#19979;&#12290;</span></span></div><div class="s"><span class="heading">&#32681;&#20154;&#30340;&#31048;&#31153;&#22823;&#26377;&#21151;&#25928;</span></div><div class="p"><span class="verse v13" data-usfm="JAS.5.13"><span class="label">13</span><span class="content">&#20320;&#20497;&#20013;&#38291;&#26377;&#20154;&#21463;&#33510;&#21966;&#65311;&#20182;&#23601;&#25033;&#35442;&#31153;&#21578;&#12290;&#26377;&#20154;&#24515;&#24773;&#24841;&#24555;&#21966;&#65311;&#20182;&#23601;&#25033;&#35442;&#27468;&#38924;&#12290;</span></span><span class="verse v14" data-usfm="JAS.5.14"><span class="label">14</span><span class="content">&#20320;&#20497;&#20013;&#38291;&#26377;&#20154;&#24739;&#30149;&#21966;&#65311;&#20182;&#23601;&#25033;&#35442;&#35531;&#25945;&#26371;&#30340;&#38263;&#32769;&#20358;&#65292;&#35731;&#20182;&#20497;&#22857;&#20027;&#30340;&#21517;&#28858;&#20182;&#25273;&#27833;&#31048;&#31153;&#12290;</span></span><span class="verse v15" data-usfm="JAS.5.15"><span class="label">15</span><span class="content">&#20986;&#26044;&#20449;&#24515;&#30340;&#31048;&#31153;&#65292;&#21487;&#20197;&#20351;&#30149;&#20154;&#24247;&#24489;&#65292;&#20027;&#24517;&#21483;&#20182;&#36215;&#20358;&#65307;&#20182;&#33509;&#29359;&#20102;&#32618;&#65292;&#20063;&#24517;&#33945;&#36198;&#20813;&#12290;</span></span><span class="verse v16" data-usfm="JAS.5.16"><span class="label">16</span><span class="content">&#25152;&#20197;&#20320;&#20497;&#25033;&#30070;&#24444;&#27492;&#35469;&#32618;&#65292;&#20114;&#30456;&#20195;&#27714;&#65292;&#36889;&#27171;&#20320;&#20497;&#23601;&#21487;&#20197;&#30154;&#24840;&#12290;&#32681;&#20154;&#31048;&#31153;&#25152;&#30332;&#20986;&#30340;&#21147;&#37327;&#65292;&#26159;&#22823;&#26377;&#21151;&#25928;&#30340;&#12290;</span></span><span class="verse v17" data-usfm="JAS.5.17"><span class="label">17</span><span class="content">&#20197;&#21033;&#20126;&#26159;&#33287;&#25105;&#20497;&#24615;&#24773;&#30456;&#21516;&#30340;&#20154;&#65307;&#20182;&#25031;&#20999;&#31048;&#27714;&#19981;&#35201;&#19979;&#38632;&#65292;&#22320;&#19978;&#23601;&#19977;&#24180;&#38646;&#20845;&#20491;&#26376;&#27794;&#26377;&#38632;&#65307;</span></span><span class="verse v18" data-usfm="JAS.5.18"><span class="label">18</span><span class="content">&#20182;&#21448;&#31048;&#31153;&#65292;&#22825;&#23601;&#19979;&#38632;&#65292;&#22320;&#23601;&#29983;&#20986;&#22303;&#29986;&#20358;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="JAS.5.19"><span class="label">19</span><span class="content">&#25105;&#30340;&#24351;&#20804;&#20497;&#65292;&#20320;&#20497;&#20013;&#38291;&#33509;&#26377;&#20154;&#34987;&#39449;&#38626;&#38283;&#20102;&#30495;&#36947;&#65292;&#22914;&#26524;&#26377;&#20154;&#20351;&#20182;&#22238;&#38957;&#65292;</span></span><span class="verse v20" data-usfm="JAS.5.20"><span class="label">20</span><span class="content">&#20320;&#20497;&#25033;&#35442;&#30693;&#36947;&#65292;&#37027;&#20351;&#32618;&#20154;&#24478;&#27495;&#36884;&#19978;&#36681;&#22238;&#30340;&#65292;&#23601;&#26371;&#25327;&#25937;&#20182;&#30340;&#38728;&#39746;&#33067;&#38626;&#27515;&#20129;&#65292;&#20063;&#26371;&#36974;&#33995;&#35377;&#22810;&#32618;&#24801;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
