<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJOS">
        <div class="chapter ch1" data-usfm="JOS.1">
            <div class="label">1</div><div class="s"><span class="heading">&#32822;&#21644;&#33775;&#21193;&#21237;&#32004;&#26360;&#20126;</span></div><div class="p"><span class="verse v1" data-usfm="JOS.1.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#20693;&#20154;&#25705;&#35199;&#27515;&#20102;&#20197;&#24460;&#65292;&#32822;&#21644;&#33775;&#21545;&#21648;&#25705;&#35199;&#30340;&#20365;&#24478;&#65292;&#23273;&#30340;&#20818;&#23376;&#32004;&#26360;&#20126;&#65292;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="JOS.1.2"><span class="label">2</span><span class="content">&#8220;&#25105;&#30340;&#20693;&#20154;&#25705;&#35199;&#27515;&#20102;&#65307;&#29694;&#22312;&#20320;&#35201;&#36215;&#20358;&#65292;&#21644;&#20840;&#39636;&#20154;&#27665;&#36942;&#36889;&#32004;&#26086;&#27827;&#65292;&#21040;&#25105;&#29694;&#22312;&#35201;&#36060;&#32102;&#20182;&#20497;&#20197;&#33394;&#21015;&#20154;&#30340;&#22320;&#21435;&#12290;</span></span><span class="verse v3" data-usfm="JOS.1.3"><span class="label">3</span><span class="content">&#20320;&#20497;&#33139;&#25484;&#36367;&#36942;&#30340;&#27599;&#19968;&#34389;&#22320;&#26041;&#65292;&#25105;&#37117;&#29031;&#33879;&#25105;&#25033;&#35377;&#25705;&#35199;&#30340;&#36060;&#32102;&#20320;&#20497;&#20102;&#12290;</span></span><span class="verse v4" data-usfm="JOS.1.4"><span class="label">4</span><span class="content">&#24478;&#26336;&#37326;&#21644;&#36889;&#40654;&#24052;&#23273;&#65292;&#30452;&#21040;&#22823;&#27827;&#65292;&#23601;&#26159;&#24188;&#30332;&#25289;&#24213;&#27827;&#65292;&#36203;&#20154;&#30340;&#20840;&#22320;&#65292;&#20197;&#33267;&#22823;&#28023;&#26085;&#33853;&#30340;&#22320;&#26041;&#65292;&#23601;&#26159;&#20320;&#20497;&#30340;&#30086;&#30028;&#12290;</span></span><span class="verse v5" data-usfm="JOS.1.5"><span class="label">5</span><span class="content">&#20320;&#19968;&#29983;&#30340;&#26085;&#23376;&#24517;&#27794;&#26377;&#19968;&#20154;&#33021;&#22312;&#20320;&#38754;&#21069;&#31435;&#24471;&#20303;&#65307;&#25105;&#24590;&#27171;&#33287;&#25705;&#35199;&#21516;&#22312;&#65292;&#20063;&#24517;&#29031;&#27171;&#33287;&#20320;&#21516;&#22312;&#65307;&#25105;&#27770;&#19981;&#38626;&#38283;&#20320;&#65292;&#20063;&#19981;&#38626;&#26820;&#20320;&#12290;</span></span><span class="verse v6" data-usfm="JOS.1.6"><span class="label">6</span><span class="content">&#20320;&#35201;&#22533;&#24375;&#21191;&#25954;&#65292;&#22240;&#28858;&#20320;&#24517;&#20351;&#36889;&#20154;&#27665;&#24471;&#33879;&#25105;&#26366;&#32147;&#21521;&#20182;&#20497;&#21015;&#31062;&#36215;&#35475;&#65292;&#35201;&#36060;&#32102;&#20182;&#20497;&#30340;&#37027;&#22320;&#20316;&#29986;&#26989;&#12290;</span></span><span class="verse v7" data-usfm="JOS.1.7"><span class="label">7</span><span class="content">&#20320;&#21482;&#35201;&#22533;&#24375;&#65292;&#21313;&#20998;&#21191;&#25954;&#65292;&#35641;&#23432;&#36981;&#34892;&#25105;&#20693;&#20154;&#25705;&#35199;&#21545;&#21648;&#20320;&#30340;&#19968;&#20999;&#24459;&#27861;&#65292;&#19981;&#21487;&#20559;&#38626;&#24038;&#21491;&#65292;&#22909;&#20351;&#20320;&#28961;&#35542;&#21040;&#21738;&#35041;&#21435;&#65292;&#37117;&#21487;&#20197;&#20136;&#36890;&#12290;</span></span><span class="verse v8" data-usfm="JOS.1.8"><span class="label">8</span><span class="content">&#36889;&#24459;&#27861;&#26360;&#19981;&#21487;&#38626;&#38283;&#20320;&#30340;&#21475;&#65292;&#35201;&#26205;&#22812;&#40664;&#35494;&#65292;&#22909;&#20351;&#20320;&#35641;&#23432;&#36981;&#34892;&#26360;&#20013;&#25152;&#35352;&#30340;&#19968;&#20999;&#65307;&#36889;&#27171;&#65292;&#20320;&#30340;&#36947;&#36335;&#23601;&#24517;&#38918;&#21033;&#65292;&#20320;&#24517;&#19968;&#36335;&#20136;&#36890;&#12290;</span></span><span class="verse v9" data-usfm="JOS.1.9"><span class="label">9</span><span class="content">&#25105;&#19981;&#26159;&#21545;&#21648;&#36942;&#20320;&#35201;&#22533;&#24375;&#21191;&#25954;&#21966;&#65311;&#25152;&#20197;&#65292;&#20320;&#19981;&#35201;&#25084;&#24597;&#65292;&#20063;&#19981;&#35201;&#39514;&#24908;&#65307;&#22240;&#28858;&#20320;&#28961;&#35542;&#21040;&#21738;&#35041;&#21435;&#65292;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#24517;&#33287;&#20320;&#21516;&#22312;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32004;&#26360;&#20126;&#39318;&#27425;&#21521;&#27665;&#30526;&#19979;&#20196;</span></div><div class="p"><span class="verse v10" data-usfm="JOS.1.10"><span class="label">10</span><span class="content">&#26044;&#26159;&#32004;&#26360;&#20126;&#21545;&#21648;&#20154;&#27665;&#30340;&#23448;&#38263;&#35498;&#65306;</span></span><span class="verse v11" data-usfm="JOS.1.11"><span class="label">11</span><span class="content">&#8220;&#20320;&#20497;&#35201;&#36208;&#36941;&#29151;&#20013;&#65292;&#21545;&#21648;&#20154;&#27665;&#35498;&#65306;&#8216;&#20320;&#20497;&#35201;&#38928;&#20633;&#31975;&#39135;&#65292;&#22240;&#28858;&#19977;&#22825;&#20043;&#20839;&#65292;&#20320;&#20497;&#35201;&#36942;&#36889;&#32004;&#26086;&#27827;&#65292;&#36914;&#21435;&#24471;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#35201;&#36060;&#32102;&#20320;&#20497;&#20316;&#29986;&#26989;&#30340;&#22320;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="JOS.1.12"><span class="label">12</span><span class="content">&#32004;&#26360;&#20126;&#21448;&#23565;&#27969;&#26412;&#20154;&#12289;&#36838;&#24471;&#20154;&#21644;&#29802;&#25343;&#35199;&#21322;&#20491;&#25903;&#27966;&#30340;&#20154;&#35498;&#65306;</span></span><span class="verse v13" data-usfm="JOS.1.13"><span class="label">13</span><span class="content">&#8220;&#20320;&#20497;&#35201;&#35352;&#20303;&#32822;&#21644;&#33775;&#30340;&#20693;&#20154;&#25705;&#35199;&#21545;&#21648;&#20320;&#20497;&#30340;&#35441;&#65306;&#8216;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#36060;&#20320;&#20497;&#23433;&#24687;&#65292;&#20182;&#24517;&#25226;&#36889;&#22320;&#36060;&#32102;&#20320;&#20497;&#12290;&#8217;</span></span><span class="verse v14" data-usfm="JOS.1.14"><span class="label">14</span><span class="content">&#20320;&#20497;&#30340;&#22971;&#23376;&#12289;&#23401;&#23376;&#21644;&#29298;&#30044;&#65292;&#37117;&#21487;&#20197;&#30041;&#22312;&#32004;&#26086;&#27827;&#26481;&#37002;&#12289;&#25705;&#35199;&#36060;&#32102;&#20320;&#20497;&#30340;&#22320;&#19978;&#65307;&#20294;&#20320;&#20497;&#25152;&#26377;&#33521;&#21191;&#30340;&#25136;&#22763;&#65292;&#37117;&#35201;&#25343;&#36215;&#27494;&#22120;&#65292;&#22312;&#20320;&#20497;&#30340;&#20804;&#24351;&#21069;&#38754;&#36942;&#27827;&#21435;&#65292;&#24171;&#21161;&#20182;&#20497;&#65307;</span></span><span class="verse v15" data-usfm="JOS.1.15"><span class="label">15</span><span class="content">&#31561;&#21040;&#32822;&#21644;&#33775;&#20351;&#20320;&#20497;&#30340;&#20804;&#24351;&#21487;&#20197;&#21644;&#20320;&#20497;&#19968;&#27171;&#23433;&#23621;&#65292;&#21516;&#27171;&#24471;&#33879;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#35201;&#36060;&#32102;&#20182;&#20497;&#20316;&#29986;&#26989;&#30340;&#22320;&#65292;&#20320;&#20497;&#25165;&#21487;&#20197;&#22238;&#21040;&#20320;&#20497;&#25152;&#24471;&#30340;&#22320;&#65292;&#20197;&#23427;&#20316;&#20320;&#20497;&#30340;&#29986;&#26989;&#65292;&#23601;&#26159;&#32822;&#21644;&#33775;&#30340;&#20693;&#20154;&#25705;&#35199;&#22312;&#32004;&#26086;&#27827;&#26481;&#37002;&#26085;&#20986;&#20043;&#22320;&#36060;&#32102;&#20320;&#20497;&#30340;&#22320;&#26041;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="JOS.1.16"><span class="label">16</span><span class="content">&#20182;&#20497;&#22238;&#31572;&#32004;&#26360;&#20126;&#65292;&#35498;&#65306;&#8220;&#20320;&#21545;&#21648;&#25105;&#20497;&#30340;&#19968;&#20999;&#65292;&#25105;&#20497;&#37117;&#24517;&#36981;&#34892;&#65307;&#28961;&#35542;&#20320;&#24046;&#27966;&#25105;&#20497;&#21040;&#21738;&#35041;&#21435;&#65292;&#25105;&#20497;&#37117;&#19968;&#23450;&#21435;&#12290;</span></span><span class="verse v17" data-usfm="JOS.1.17"><span class="label">17</span><span class="content">&#25105;&#20497;&#24478;&#21069;&#24590;&#27171;&#20961;&#20107;&#32893;&#24478;&#25705;&#35199;&#65292;&#29694;&#22312;&#20063;&#24517;&#29031;&#27171;&#32893;&#24478;&#20320;&#65307;&#21807;&#39000;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#33287;&#20320;&#21516;&#22312;&#65292;&#20687;&#33287;&#25705;&#35199;&#21516;&#22312;&#19968;&#27171;&#12290;</span></span><span class="verse v18" data-usfm="JOS.1.18"><span class="label">18</span><span class="content">&#28961;&#35542;&#35504;&#36949;&#32972;&#20320;&#30340;&#35441;&#65292;&#19981;&#32893;&#24478;&#20320;&#21545;&#21648;&#20182;&#30340;&#19968;&#20999;&#21629;&#20196;&#65292;&#37027;&#20154;&#24517;&#35201;&#34389;&#27515;&#12290;&#20320;&#21482;&#31649;&#22533;&#24375;&#21191;&#25954;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
