<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJOS">
        <div class="chapter ch10" data-usfm="JOS.10">
            <div class="label">10</div><div class="s"><span class="heading">&#20116;&#29579;&#32879;&#21512;&#25915;&#25171;&#22522;&#36941;</span></div><div class="p"><span class="verse v1" data-usfm="JOS.10.1"><span class="label">1</span><span class="content">&#32822;&#36335;&#25746;&#20919;&#29579;&#20126;&#22810;&#23612;&#65294;&#27927;&#24503;&#32893;&#35211;&#32004;&#26360;&#20126;&#20308;&#38936;&#20102;&#33406;&#22478;&#65292;&#25226;&#22478;&#23436;&#20840;&#27584;&#28357;&#65292;&#32004;&#26360;&#20126;&#24590;&#27171;&#23565;&#24453;&#32822;&#21033;&#21733;&#21644;&#32822;&#21033;&#21733;&#30340;&#29579;&#65292;&#20063;&#29031;&#27171;&#23565;&#24453;&#33406;&#22478;&#21644;&#33406;&#22478;&#30340;&#29579;&#65307;&#21448;&#32893;&#35211;&#22522;&#36941;&#30340;&#23621;&#27665;&#24050;&#32147;&#33287;&#20197;&#33394;&#21015;&#20154;&#35696;&#21644;&#65292;&#20006;&#21487;&#20197;&#20303;&#22312;&#36889;&#22320;&#65292;</span></span><span class="verse v2" data-usfm="JOS.10.2"><span class="label">2</span><span class="content">&#20182;&#20497;&#23601;&#38750;&#24120;&#25084;&#24597;&#12290;&#22240;&#28858;&#22522;&#36941;&#26159;&#22823;&#22478;&#65292;&#22909;&#20687;&#19968;&#24231;&#29579;&#22478;&#65307;&#21448;&#22240;&#28858;&#22522;&#36941;&#27604;&#33406;&#22478;&#22823;&#65292;&#22478;&#35041;&#25152;&#26377;&#30340;&#20154;&#37117;&#26159;&#21191;&#22763;&#12290;</span></span><span class="verse v3" data-usfm="JOS.10.3"><span class="label">3</span><span class="content">&#22240;&#27492;&#65292;&#32822;&#36335;&#25746;&#20919;&#29579;&#20126;&#22810;&#23612;&#65294;&#27927;&#24503;&#27966;&#20154;&#21040;&#24076;&#20271;&#23833;&#29579;&#20309;&#21688;&#12289;&#32822;&#26411;&#29579;&#27608;&#34349;&#12289;&#25289;&#21513;&#29579;&#38597;&#38750;&#20126;&#21644;&#20234;&#30959;&#20523;&#29579;&#24213;&#29863;&#37027;&#35041;&#21435;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;</span></span><span class="verse v4" data-usfm="JOS.10.4"><span class="label">4</span><span class="content">&#8220;&#27714;&#20320;&#20497;&#19978;&#25105;&#36889;&#35041;&#20358;&#24171;&#21161;&#25105;&#65292;&#25105;&#20497;&#22909;&#25915;&#25171;&#22522;&#36941;&#65292;&#22240;&#28858;&#22522;&#36941;&#24050;&#32147;&#33287;&#32004;&#26360;&#20126;&#21644;&#20197;&#33394;&#21015;&#20154;&#35696;&#21644;&#20102;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="JOS.10.5"><span class="label">5</span><span class="content">&#26044;&#26159;&#20126;&#25705;&#21033;&#20154;&#30340;&#37027;&#20116;&#20491;&#29579;&#65292;&#23601;&#26159;&#32822;&#36335;&#25746;&#20919;&#29579;&#12289;&#24076;&#20271;&#23833;&#29579;&#12289;&#32822;&#26411;&#29579;&#12289;&#25289;&#21513;&#29579;&#21644;&#20234;&#30959;&#20523;&#29579;&#65292;&#32879;&#21512;&#36215;&#20358;&#65292;&#24118;&#33879;&#20182;&#20497;&#25152;&#26377;&#30340;&#36557;&#38538;&#19978;&#21435;&#65292;&#22312;&#22522;&#36941;&#30340;&#23565;&#38754;&#23433;&#29151;&#65292;&#25915;&#25171;&#22522;&#36941;&#12290;</span></span></div><div class="s"><span class="heading">&#32004;&#26360;&#20126;&#25802;&#25943;&#20116;&#29579;</span></div><div class="p"><span class="verse v6" data-usfm="JOS.10.6"><span class="label">6</span><span class="content">&#22522;&#36941;&#20154;&#23601;&#27966;&#20154;&#21040;&#21513;&#30002;&#29151;&#20013;&#32004;&#26360;&#20126;&#37027;&#35041;&#21435;&#65292;&#35498;&#65306;&#8220;&#19981;&#21487;&#19999;&#26820;&#20320;&#30340;&#20693;&#20154;&#65292;&#27714;&#20320;&#24555;&#24555;&#19978;&#25105;&#20497;&#36889;&#35041;&#20358;&#25327;&#25937;&#25105;&#20497;&#12289;&#24171;&#21161;&#25105;&#20497;&#65307;&#22240;&#28858;&#20303;&#22312;&#23665;&#22320;&#30340;&#20126;&#25705;&#21033;&#20154;&#25152;&#26377;&#30340;&#29579;&#37117;&#38598;&#21512;&#36215;&#20358;&#25915;&#25802;&#25105;&#20497;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="JOS.10.7"><span class="label">7</span><span class="content">&#26044;&#26159;&#32004;&#26360;&#20126;&#21644;&#25152;&#26377;&#33021;&#20316;&#25136;&#30340;&#20154;&#65292;&#20197;&#21450;&#25152;&#26377;&#33521;&#21191;&#30340;&#25136;&#22763;&#65292;&#37117;&#19968;&#36215;&#24478;&#21513;&#30002;&#19978;&#21435;&#12290;</span></span><span class="verse v8" data-usfm="JOS.10.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#32004;&#26360;&#20126;&#35498;&#65306;&#8220;&#20320;&#19981;&#35201;&#24597;&#20182;&#20497;&#65292;&#22240;&#28858;&#25105;&#24050;&#32147;&#25226;&#20182;&#20497;&#20132;&#22312;&#20320;&#25163;&#35041;&#20102;&#65307;&#20182;&#20497;&#24517;&#27794;&#26377;&#19968;&#20154;&#33021;&#22312;&#20320;&#38754;&#21069;&#31449;&#31435;&#24471;&#20303;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="JOS.10.9"><span class="label">9</span><span class="content">&#26044;&#26159;&#32004;&#26360;&#20126;&#20056;&#22812;&#24478;&#21513;&#30002;&#19978;&#21435;&#65292;&#31361;&#28982;&#20358;&#21040;&#20182;&#20497;&#37027;&#35041;&#12290;</span></span><span class="verse v10" data-usfm="JOS.10.10"><span class="label">10</span><span class="content">&#32822;&#21644;&#33775;&#20351;&#20182;&#20497;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#28528;&#20098;&#65292;&#32004;&#26360;&#20126;&#22312;&#22522;&#36941;&#22823;&#22823;&#22320;&#25802;&#27578;&#20182;&#20497;&#65292;&#27839;&#33879;&#20271;&#65294;&#21644;&#23833;&#30340;&#19978;&#22369;&#36335;&#36861;&#36245;&#20182;&#20497;&#65292;&#25802;&#25171;&#20182;&#20497;&#65292;&#30452;&#21040;&#20126;&#35199;&#21152;&#21644;&#29802;&#22522;&#22823;&#12290;</span></span><span class="verse v11" data-usfm="JOS.10.11"><span class="label">11</span><span class="content">&#20182;&#20497;&#24478;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#36867;&#36305;&#65292;&#27491;&#22312;&#19979;&#20271;&#65294;&#21644;&#23833;&#26012;&#22369;&#30340;&#26178;&#20505;&#65292;&#32822;&#21644;&#33775;&#24478;&#22825;&#19978;&#38477;&#22823;&#20912;&#38649;&#22312;&#20182;&#20497;&#36523;&#19978;&#65292;&#19968;&#30452;&#21040;&#20126;&#35199;&#21152;&#65292;&#25171;&#27515;&#20182;&#20497;&#65307;&#34987;&#20912;&#38649;&#25171;&#27515;&#30340;&#65292;&#27604;&#20197;&#33394;&#21015;&#20154;&#29992;&#20992;&#27578;&#27515;&#30340;&#36996;&#22810;&#12290;</span></span></div><div class="s"><span class="heading">&#26085;&#26376;&#20572;&#27490;</span></div><div class="p"><span class="verse v12" data-usfm="JOS.10.12"><span class="label">12</span><span class="content">&#37027;&#26178;&#65292;&#23601;&#26159;&#32822;&#21644;&#33775;&#25226;&#20126;&#25705;&#21033;&#20154;&#20132;&#32102;&#20197;&#33394;&#21015;&#20154;&#30340;&#26178;&#20505;&#65292;&#32004;&#26360;&#20126;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#23565;&#32822;&#21644;&#33775;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v12" data-usfm="JOS.10.12"><span class="content">&#8220;&#22826;&#38525;&#21834;&#65292;&#20572;&#22312;&#22522;&#36941;&#65307;</span></span></div><div class="p"><span class="verse v12" data-usfm="JOS.10.12"><span class="content">&#26376;&#20142;&#21834;&#65292;&#20572;&#22312;&#20126;&#38597;&#23833;&#35895;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="JOS.10.13"><span class="label">13</span><span class="content">&#26044;&#26159;&#22826;&#38525;&#20572;&#20303;&#65292;&#26376;&#20142;&#31449;&#20303;&#65292;&#30452;&#21040;&#20197;&#33394;&#21015;&#20154;&#22312;&#20167;&#25973;&#30340;&#36523;&#19978;&#22577;&#20102;&#20167;&#12290;&#36889;&#20107;&#19981;&#26159;&#23531;&#22312;&#12298;&#38597;&#29022;&#29669;&#26360;&#12299;&#19978;&#21966;&#65311;&#22826;&#38525;&#22312;&#22825;&#31354;&#20013;&#31449;&#20303;&#65292;&#19981;&#24613;&#36895;&#19979;&#33853;&#65292;&#32004;&#26377;&#19968;&#25972;&#22825;&#12290;</span></span><span class="verse v14" data-usfm="JOS.10.14"><span class="label">14</span><span class="content">&#22312;&#36889;&#26085;&#20197;&#21069;&#25110;&#36889;&#26085;&#20197;&#24460;&#65292;&#32822;&#21644;&#33775;&#32893;&#20154;&#30340;&#31153;&#21578;&#65292;&#27794;&#26377;&#20687;&#36889;&#26085;&#19968;&#27171;&#30340;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#28858;&#20197;&#33394;&#21015;&#20316;&#25136;&#12290;</span></span><span class="verse v15" data-usfm="JOS.10.15"><span class="label">15</span><span class="content">&#24460;&#20358;&#65292;&#32004;&#26360;&#20126;&#21644;&#30526;&#20197;&#33394;&#21015;&#20154;&#22238;&#21040;&#21513;&#30002;&#29151;&#37027;&#35041;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#29983;&#25810;&#20116;&#29579;&#23601;&#22320;&#27491;&#27861;</span></div><div class="p"><span class="verse v16" data-usfm="JOS.10.16"><span class="label">16</span><span class="content">&#37027;&#20116;&#20491;&#29579;&#36867;&#36305;&#20102;&#65292;&#36530;&#34255;&#22312;&#29802;&#22522;&#22823;&#27934;&#35041;&#12290;</span></span><span class="verse v17" data-usfm="JOS.10.17"><span class="label">17</span><span class="content">&#26377;&#20154;&#21578;&#35380;&#32004;&#26360;&#20126;&#65292;&#35498;&#65306;&#8220;&#37027;&#20116;&#20491;&#29579;&#24050;&#32147;&#25214;&#21040;&#20102;&#65292;&#37117;&#36530;&#34255;&#22312;&#29802;&#22522;&#22823;&#27934;&#35041;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="JOS.10.18"><span class="label">18</span><span class="content">&#32004;&#26360;&#20126;&#35498;&#65306;&#8220;&#20320;&#20497;&#25226;&#24190;&#22602;&#22823;&#30707;&#38957;&#36645;&#21040;&#27934;&#21475;&#37027;&#35041;&#21435;&#65292;&#20006;&#27966;&#20154;&#21040;&#27934;&#21475;&#21435;&#30475;&#23432;&#20182;&#20497;&#12290;</span></span><span class="verse v19" data-usfm="JOS.10.19"><span class="label">19</span><span class="content">&#20320;&#20497;&#21371;&#19981;&#21487;&#31449;&#33879;&#65292;&#35201;&#36861;&#36245;&#20320;&#20497;&#30340;&#20167;&#25973;&#65292;&#24478;&#24460;&#38754;&#25802;&#27578;&#20182;&#20497;&#65292;&#19981;&#21487;&#35731;&#20182;&#20497;&#36867;&#36914;&#33258;&#24049;&#30340;&#22478;&#20013;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#24050;&#32147;&#25226;&#20182;&#20497;&#20132;&#22312;&#20320;&#20497;&#30340;&#25163;&#35041;&#20102;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="JOS.10.20"><span class="label">20</span><span class="content">&#32004;&#26360;&#20126;&#21644;&#20197;&#33394;&#21015;&#20154;&#25226;&#20182;&#20497;&#27578;&#24471;&#24920;&#25943;&#65292;&#30452;&#21040;&#25226;&#20182;&#20497;&#28357;&#32085;&#28858;&#27490;&#65292;&#37027;&#20123;&#36867;&#33067;&#30340;&#20154;&#37117;&#36867;&#36914;&#35373;&#38450;&#30340;&#22478;&#35041;&#65307;</span></span><span class="verse v21" data-usfm="JOS.10.21"><span class="label">21</span><span class="content">&#30526;&#20197;&#33394;&#21015;&#20154;&#37117;&#24179;&#24179;&#23433;&#23433;&#22238;&#21040;&#29802;&#22522;&#22823;&#29151;&#20013;&#32004;&#26360;&#20126;&#37027;&#35041;&#12290;&#27794;&#26377;&#20154;&#25954;&#35498;&#35441;&#25915;&#25802;&#20197;&#33394;&#21015;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v22" data-usfm="JOS.10.22"><span class="label">22</span><span class="content">&#32004;&#26360;&#20126;&#35498;&#65306;&#8220;&#20320;&#20497;&#25171;&#38283;&#27934;&#21475;&#65292;&#25226;&#37027;&#20116;&#20491;&#29579;&#24478;&#27934;&#35041;&#25289;&#20986;&#20358;&#65292;&#24118;&#21040;&#25105;&#36889;&#35041;&#20358;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="JOS.10.23"><span class="label">23</span><span class="content">&#30526;&#20154;&#23601;&#29031;&#33879;&#22519;&#34892;&#65292;&#20182;&#20497;&#25226;&#37027;&#20116;&#20491;&#29579;&#65292;&#23601;&#26159;&#32822;&#36335;&#25746;&#20919;&#29579;&#12289;&#24076;&#20271;&#23833;&#29579;&#12289;&#32822;&#26411;&#29579;&#12289;&#25289;&#21513;&#29579;&#21644;&#20234;&#30959;&#20523;&#29579;&#65292;&#24478;&#27934;&#35041;&#25289;&#20986;&#20358;&#65292;&#24118;&#21040;&#32004;&#26360;&#20126;&#37027;&#35041;&#21435;&#12290;</span></span><span class="verse v24" data-usfm="JOS.10.24"><span class="label">24</span><span class="content">&#30526;&#20154;&#25226;&#37027;&#20116;&#20491;&#29579;&#24118;&#21040;&#32004;&#26360;&#20126;&#37027;&#35041;&#21435;&#30340;&#26178;&#20505;&#65292;&#32004;&#26360;&#20126;&#25226;&#25152;&#26377;&#30340;&#20197;&#33394;&#21015;&#20154;&#37117;&#21484;&#20102;&#20358;&#65292;&#23565;&#37027;&#20123;&#33287;&#20182;&#21516;&#21435;&#20316;&#25136;&#30340;&#36557;&#38263;&#35498;&#65306;&#8220;&#20320;&#20497;&#36208;&#21069;&#20358;&#65292;&#25226;&#33139;&#36367;&#22312;&#36889;&#20123;&#29579;&#30340;&#38968;&#38917;&#19978;&#12290;&#8221;&#20182;&#20497;&#23601;&#36208;&#21069;&#20358;&#65292;&#25226;&#33139;&#36367;&#22312;&#37027;&#20123;&#29579;&#30340;&#38968;&#38917;&#19978;&#12290;</span></span><span class="verse v25" data-usfm="JOS.10.25"><span class="label">25</span><span class="content">&#32004;&#26360;&#20126;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#19981;&#35201;&#25084;&#24597;&#65292;&#19981;&#35201;&#39514;&#24908;&#65307;&#32317;&#35201;&#22533;&#24375;&#21191;&#25954;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#24517;&#36889;&#27171;&#23565;&#24453;&#20320;&#20497;&#35201;&#25915;&#25171;&#30340;&#25152;&#26377;&#20167;&#25973;&#12290;&#8221;</span></span><span class="verse v26" data-usfm="JOS.10.26"><span class="label">26</span><span class="content">&#38568;&#24460;&#65292;&#32004;&#26360;&#20126;&#25226;&#37027;&#20116;&#20491;&#29579;&#27578;&#27515;&#65292;&#25080;&#22312;&#20116;&#26869;&#27193;&#19978;&#65307;&#20182;&#20497;&#23601;&#25080;&#22312;&#27193;&#19978;&#65292;&#30452;&#21040;&#26202;&#19978;&#12290;</span></span><span class="verse v27" data-usfm="JOS.10.27"><span class="label">27</span><span class="content">&#21040;&#20102;&#26085;&#33853;&#30340;&#26178;&#20505;&#65292;&#32004;&#26360;&#20126;&#21545;&#21648;&#20154;&#25226;&#20182;&#20497;&#24478;&#27193;&#19978;&#21462;&#19979;&#20358;&#65292;&#19999;&#22312;&#20182;&#20497;&#36530;&#34255;&#36942;&#30340;&#27934;&#35041;&#65292;&#25226;&#24190;&#22602;&#22823;&#30707;&#38957;&#25918;&#22312;&#27934;&#21475;&#65307;&#36889;&#20123;&#30707;&#38957;&#19968;&#30452;&#23384;&#21040;&#20170;&#26085;&#12290;</span></span></div><div class="s"><span class="heading">&#32004;&#26360;&#20126;&#25915;&#21462;&#21335;&#37096;&#21508;&#22478;</span></div><div class="p"><span class="verse v28" data-usfm="JOS.10.28"><span class="label">28</span><span class="content">&#22312;&#37027;&#22825;&#65292;&#32004;&#26360;&#20126;&#20308;&#38936;&#20102;&#29802;&#22522;&#22823;&#65292;&#29992;&#20992;&#25802;&#27578;&#20102;&#37027;&#22478;&#30340;&#20154;&#21644;&#37027;&#22478;&#30340;&#29579;&#65292;&#25226;&#22478;&#20013;&#25152;&#26377;&#30340;&#20154;&#23436;&#20840;&#27584;&#28357;&#65292;&#19981;&#23481;&#19968;&#20154;&#36867;&#33067;&#65307;&#20182;&#23565;&#24453;&#29802;&#22522;&#22823;&#29579;&#23601;&#20687;&#23565;&#24453;&#32822;&#21033;&#21733;&#29579;&#19968;&#27171;&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="JOS.10.29"><span class="label">29</span><span class="content">&#32004;&#26360;&#20126;&#21644;&#36319;&#20182;&#22312;&#19968;&#36215;&#30340;&#30526;&#20197;&#33394;&#21015;&#20154;&#24478;&#29802;&#22522;&#22823;&#24448;&#31435;&#25343;&#21435;&#65292;&#25915;&#25171;&#31435;&#25343;&#12290;</span></span><span class="verse v30" data-usfm="JOS.10.30"><span class="label">30</span><span class="content">&#32822;&#21644;&#33775;&#25226;&#31435;&#25343;&#21644;&#31435;&#25343;&#30340;&#29579;&#20063;&#20132;&#22312;&#20197;&#33394;&#21015;&#20154;&#25163;&#35041;&#65292;&#32004;&#26360;&#20126;&#29992;&#20992;&#25915;&#25802;&#37027;&#22478;&#65292;&#27578;&#20102;&#22478;&#35041;&#25152;&#26377;&#30340;&#20154;&#65292;&#19981;&#23481;&#19968;&#20154;&#36867;&#33067;&#65307;&#20182;&#23565;&#24453;&#31435;&#25343;&#29579;&#23601;&#20687;&#23565;&#24453;&#32822;&#21033;&#21733;&#29579;&#19968;&#27171;&#12290;</span></span></div><div class="p"><span class="verse v31" data-usfm="JOS.10.31"><span class="label">31</span><span class="content">&#32004;&#26360;&#20126;&#21644;&#36319;&#20182;&#22312;&#19968;&#36215;&#30340;&#30526;&#20197;&#33394;&#21015;&#20154;&#24478;&#31435;&#25343;&#24448;&#25289;&#21513;&#21435;&#65292;&#23565;&#33879;&#25289;&#21513;&#23433;&#29151;&#65292;&#25915;&#25171;&#36889;&#22478;&#12290;</span></span><span class="verse v32" data-usfm="JOS.10.32"><span class="label">32</span><span class="content">&#32822;&#21644;&#33775;&#25226;&#25289;&#21513;&#20132;&#22312;&#20197;&#33394;&#21015;&#20154;&#25163;&#35041;&#65292;&#31532;&#20108;&#22825;&#32004;&#26360;&#20126;&#23601;&#20308;&#38936;&#20102;&#25289;&#21513;&#65292;&#29992;&#20992;&#25915;&#25802;&#37027;&#22478;&#65292;&#27578;&#20102;&#22478;&#20013;&#25152;&#26377;&#30340;&#20154;&#65292;&#36319;&#20182;&#23565;&#31435;&#25343;&#25152;&#34892;&#30340;&#19968;&#20999;&#19968;&#27171;&#12290;</span></span></div><div class="p"><span class="verse v33" data-usfm="JOS.10.33"><span class="label">33</span><span class="content">&#37027;&#26178;&#65292;&#22522;&#33394;&#29579;&#33655;&#34349;&#19978;&#20358;&#24171;&#21161;&#25289;&#21513;&#65292;&#32004;&#26360;&#20126;&#23601;&#25226;&#20182;&#21644;&#20182;&#30340;&#20154;&#27665;&#37117;&#25802;&#27578;&#20102;&#65292;&#27794;&#26377;&#30041;&#19979;&#19968;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v34" data-usfm="JOS.10.34"><span class="label">34</span><span class="content">&#32004;&#26360;&#20126;&#21644;&#33287;&#20182;&#22312;&#19968;&#36215;&#30340;&#30526;&#20197;&#33394;&#21015;&#20154;&#24478;&#25289;&#21513;&#24448;&#20234;&#30959;&#20523;&#21435;&#65292;&#23565;&#33879;&#20234;&#30959;&#20523;&#23433;&#29151;&#65292;&#25915;&#25171;&#36889;&#22478;&#12290;</span></span><span class="verse v35" data-usfm="JOS.10.35"><span class="label">35</span><span class="content">&#37027;&#19968;&#22825;&#65292;&#20182;&#20497;&#20308;&#38936;&#20102;&#36889;&#22478;&#65292;&#29992;&#20992;&#25915;&#25802;&#37027;&#22478;&#65292;&#27578;&#20102;&#22478;&#20013;&#25152;&#26377;&#30340;&#20154;&#65307;&#37027;&#19968;&#22825;&#32004;&#26360;&#20126;&#25226;&#20182;&#20497;&#23436;&#20840;&#27584;&#28357;&#65292;&#36319;&#20182;&#23565;&#25289;&#21513;&#25152;&#34892;&#30340;&#19968;&#20999;&#19968;&#27171;&#12290;</span></span></div><div class="p"><span class="verse v36" data-usfm="JOS.10.36"><span class="label">36</span><span class="content">&#32004;&#26360;&#20126;&#21644;&#33287;&#20182;&#22312;&#19968;&#36215;&#30340;&#30526;&#20197;&#33394;&#21015;&#20154;&#24478;&#20234;&#30959;&#20523;&#19978;&#24076;&#20271;&#23833;&#21435;&#65292;&#25915;&#25171;&#36889;&#22478;&#12290;</span></span><span class="verse v37" data-usfm="JOS.10.37"><span class="label">37</span><span class="content">&#20182;&#20497;&#20308;&#38936;&#20102;&#36889;&#22478;&#65292;&#29992;&#20992;&#25915;&#25802;&#36889;&#22478;&#65292;&#27578;&#20102;&#36889;&#22478;&#30340;&#29579;&#65292;&#21448;&#25915;&#25802;&#23660;&#26044;&#36889;&#22478;&#30340;&#22478;&#37806;&#65292;&#27578;&#20102;&#22478;&#20013;&#25152;&#26377;&#30340;&#20154;&#65292;&#19981;&#23481;&#19968;&#20154;&#36867;&#33067;&#65292;&#36319;&#20182;&#23565;&#20234;&#30959;&#20523;&#25152;&#34892;&#30340;&#19968;&#20999;&#19968;&#27171;&#65292;&#25226;&#36889;&#22478;&#21644;&#22478;&#20013;&#25152;&#26377;&#30340;&#20154;&#23436;&#20840;&#27584;&#28357;&#12290;</span></span></div><div class="p"><span class="verse v38" data-usfm="JOS.10.38"><span class="label">38</span><span class="content">&#32004;&#26360;&#20126;&#21644;&#33287;&#20182;&#22312;&#19968;&#36215;&#30340;&#30526;&#20197;&#33394;&#21015;&#20154;&#22238;&#21040;&#20102;&#24213;&#29863;&#65292;&#25915;&#25171;&#36889;&#22478;&#12290;</span></span><span class="verse v39" data-usfm="JOS.10.39"><span class="label">39</span><span class="content">&#32004;&#26360;&#20126;&#20308;&#38936;&#20102;&#36889;&#22478;&#65292;&#25235;&#20303;&#36889;&#22478;&#30340;&#29579;&#65292;&#21448;&#20308;&#38936;&#20102;&#23660;&#26044;&#36889;&#22478;&#30340;&#19968;&#20999;&#22478;&#37806;&#65307;&#20197;&#33394;&#21015;&#20154;&#29992;&#20992;&#25802;&#27578;&#20182;&#20497;&#65292;&#25226;&#22478;&#20013;&#25152;&#26377;&#30340;&#20154;&#37117;&#27584;&#28357;&#20102;&#65307;&#32004;&#26360;&#20126;&#19981;&#23481;&#19968;&#20154;&#36867;&#33067;&#65292;&#20182;&#24590;&#27171;&#23565;&#24453;&#24076;&#20271;&#23833;&#65292;&#20063;&#29031;&#27171;&#23565;&#24453;&#24213;&#29863;&#21644;&#24213;&#29863;&#30340;&#29579;&#65307;&#20063;&#22909;&#20687;&#20182;&#23565;&#24453;&#31435;&#25343;&#21644;&#31435;&#25343;&#30340;&#29579;&#19968;&#27171;&#12290;</span></span></div><div class="p"><span class="verse v40" data-usfm="JOS.10.40"><span class="label">40</span><span class="content">&#36889;&#27171;&#65292;&#32004;&#26360;&#20126;&#25802;&#27578;&#20102;&#20840;&#22320;&#30340;&#20154;&#65292;&#23601;&#26159;&#23665;&#22320;&#12289;&#21335;&#22320;&#12289;&#39640;&#21407;&#21644;&#23665;&#22369;&#30340;&#20154;&#65292;&#20197;&#21450;&#37027;&#20123;&#22320;&#26041;&#25152;&#26377;&#30340;&#29579;&#65292;&#19981;&#23481;&#19968;&#20154;&#36867;&#33067;&#65307;&#32004;&#26360;&#20126;&#29031;&#33879;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#30340;&#21545;&#21648;&#65292;&#25226;&#26377;&#27683;&#24687;&#30340;&#37117;&#23436;&#20840;&#27584;&#28357;&#20102;&#12290;</span></span><span class="verse v41" data-usfm="JOS.10.41"><span class="label">41</span><span class="content">&#32004;&#26360;&#20126;&#24478;&#21152;&#20302;&#26031;&#65294;&#24052;&#23612;&#20126;&#25802;&#27578;&#20182;&#20497;&#65292;&#30452;&#21040;&#36838;&#34217;&#65292;&#21448;&#24478;&#27468;&#29642;&#20840;&#22320;&#25802;&#27578;&#20182;&#20497;&#65292;&#30452;&#21040;&#22522;&#36941;&#12290;</span></span><span class="verse v42" data-usfm="JOS.10.42"><span class="label">42</span><span class="content">&#32004;&#26360;&#20126;&#22312;&#36889;&#19968;&#27425;&#25136;&#24441;&#20013;&#25802;&#25943;&#20102;&#36889;&#20123;&#29579;&#21644;&#20308;&#38936;&#20102;&#20182;&#20497;&#30340;&#22320;&#65292;&#26159;&#22240;&#28858;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#28858;&#20197;&#33394;&#21015;&#20316;&#25136;&#12290;</span></span><span class="verse v43" data-usfm="JOS.10.43"><span class="label">43</span><span class="content">&#26044;&#26159;&#32004;&#26360;&#20126;&#21644;&#33287;&#20182;&#22312;&#19968;&#36215;&#30340;&#30526;&#20197;&#33394;&#21015;&#20154;&#22238;&#21040;&#21513;&#30002;&#29151;&#20013;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
