<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJOS">
        <div class="chapter ch13" data-usfm="JOS.13">
            <div class="label">13</div><div class="s"><span class="heading">&#36996;&#26410;&#25915;&#21462;&#20043;&#22320;</span></div><div class="p"><span class="verse v1" data-usfm="JOS.13.1"><span class="label">1</span><span class="content">&#32004;&#26360;&#20126;&#32769;&#20102;&#65292;&#24180;&#32000;&#19981;&#23567;&#65307;&#32822;&#21644;&#33775;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#24050;&#32147;&#32769;&#20102;&#65292;&#24180;&#32000;&#19981;&#23567;&#65307;&#36996;&#26377;&#24456;&#22810;&#30340;&#22320;&#26377;&#24453;&#24449;&#26381;&#12290;</span></span><span class="verse v2" data-usfm="JOS.13.2"><span class="label">2</span><span class="content">&#36996;&#21097;&#19979;&#20358;&#30340;&#22320;&#65292;&#23601;&#26159;&#38750;&#21033;&#22763;&#20154;&#30340;&#20840;&#22659;&#21644;&#22522;&#36848;&#20154;&#30340;&#20840;&#22320;&#65292;</span></span><span class="verse v3" data-usfm="JOS.13.3"><span class="label">3</span><span class="content">&#24478;&#22467;&#21450;&#26481;&#38754;&#30340;&#35199;&#26359;&#27827;&#65292;&#21521;&#21271;&#30452;&#21040;&#20197;&#38761;&#20523;&#30340;&#22659;&#30028;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36889;&#37117;&#31639;&#26159;&#36838;&#21335;&#20154;&#30340;&#22320;&#26041;</span></span></span><span class="content">&#65292;&#30001;&#20116;&#20491;&#38750;&#21033;&#22763;&#20154;&#30340;&#39318;&#38936;&#31649;&#36676;&#30340;&#36838;&#34217;&#20154;&#12289;&#20126;&#23526;&#31361;&#20154;&#12289;&#20126;&#23526;&#22522;&#20523;&#20154;&#12289;&#36838;&#29305;&#20154;&#12289;&#20197;&#38761;&#20523;&#20154;&#30340;&#22320;&#26041;&#65307;&#20006;&#19988;&#26377;&#20126;&#34907;&#20154;&#65292;</span></span><span class="verse v4" data-usfm="JOS.13.4"><span class="label">4</span><span class="content">&#20182;&#20497;&#26159;&#22312;&#21335;&#26041;&#65292;&#20197;&#21450;&#36838;&#21335;&#20154;&#20840;&#22659;&#21644;&#23660;&#35199;&#38931;&#20154;&#30340;&#31859;&#20126;&#25289;&#65292;&#30452;&#21040;&#20126;&#24343;&#21644;&#20126;&#25705;&#21033;&#20154;&#30340;&#22659;&#30028;&#65307;</span></span><span class="verse v5" data-usfm="JOS.13.5"><span class="label">5</span><span class="content">&#36996;&#26377;&#36838;&#24052;&#21202;&#20154;&#30340;&#22320;&#21644;&#26481;&#38754;&#30340;&#40654;&#24052;&#23273;&#20840;&#22659;&#65292;&#24478;&#40657;&#38272;&#23665;&#19979;&#30340;&#24052;&#21147;&#65294;&#36838;&#24471;&#65292;&#30452;&#21040;&#21704;&#39340;&#21475;&#65307;</span></span><span class="verse v6" data-usfm="JOS.13.6"><span class="label">6</span><span class="content">&#24478;&#40654;&#24052;&#23273;&#30452;&#21040;&#31859;&#26031;&#21033;&#24343;&#65294;&#29802;&#38899;&#65292;&#25152;&#26377;&#20303;&#22312;&#23665;&#22320;&#30340;&#23621;&#27665;&#65292;&#23601;&#26159;&#25152;&#26377;&#30340;&#35199;&#38931;&#20154;&#65292;&#25105;&#24517;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#25226;&#20182;&#20497;&#36245;&#20986;&#21435;&#12290;&#20320;&#21482;&#35201;&#29031;&#33879;&#25105;&#21545;&#21648;&#20320;&#30340;&#65292;&#25226;&#36889;&#22320;&#25277;&#31844;&#20998;&#32102;&#20197;&#33394;&#21015;&#20154;&#20316;&#29986;&#26989;&#12290;</span></span><span class="verse v7" data-usfm="JOS.13.7"><span class="label">7</span><span class="content">&#29694;&#22312;&#20320;&#35201;&#25226;&#36889;&#22320;&#20998;&#32102;&#20061;&#20491;&#25903;&#27966;&#21644;&#29802;&#25343;&#35199;&#21322;&#20491;&#25903;&#27966;&#20316;&#29986;&#26989;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20841;&#20491;&#21322;&#25903;&#27966;&#22312;&#27827;&#26481;&#30340;&#20998;&#22320;</span></div><div class="p"><span class="verse v8" data-usfm="JOS.13.8"><span class="label">8</span><span class="content">&#29802;&#25343;&#35199;&#21478;&#21322;&#20491;&#25903;&#27966;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#29802;&#25343;&#35199;&#21478;&#21322;&#20491;&#25903;&#27966;&#8221;&#20316;&#8220;&#33287;&#23427;&#8221;&#65292;&#24847;&#24605;&#19981;&#26126;&#30906;&#65307;&#29694;&#21443;&#29031;&#12298;&#19971;&#21313;&#22763;&#35695;&#26412;&#12299;&#32763;&#35695;</span></span></span><span class="content">&#65292;&#36319;&#27969;&#26412;&#20154;&#21644;&#36838;&#24471;&#20154;&#65292;&#24050;&#32147;&#24471;&#20102;&#25705;&#35199;&#22312;&#32004;&#26086;&#27827;&#26481;&#36060;&#32102;&#20182;&#20497;&#30340;&#29986;&#26989;&#65292;&#26159;&#29031;&#33879;&#32822;&#21644;&#33775;&#30340;&#20693;&#20154;&#25705;&#35199;&#36060;&#32102;&#20182;&#20497;&#30340;&#65292;</span></span><span class="verse v9" data-usfm="JOS.13.9"><span class="label">9</span><span class="content">&#23601;&#26159;&#24478;&#20126;&#23273;&#35895;&#37002;&#30340;&#20126;&#32645;&#29669;&#21644;&#35895;&#20013;&#38291;&#30340;&#22478;&#65292;&#20197;&#21450;&#31859;&#24213;&#24052;&#30340;&#25972;&#29255;&#24179;&#21407;&#65292;&#30452;&#21040;&#24213;&#26412;&#65307;</span></span><span class="verse v10" data-usfm="JOS.13.10"><span class="label">10</span><span class="content">&#36996;&#26377;&#22312;&#24076;&#23526;&#26412;&#20316;&#29579;&#30340;&#20126;&#25705;&#21033;&#20154;&#30340;&#29579;&#35199;&#23439;&#25152;&#26377;&#30340;&#22478;&#37806;&#65292;&#30452;&#21040;&#20126;&#25451;&#20154;&#30340;&#22659;&#30028;&#65307;</span></span><span class="verse v11" data-usfm="JOS.13.11"><span class="label">11</span><span class="content">&#21448;&#26377;&#22522;&#21015;&#22320;&#12289;&#22522;&#36848;&#20154;&#21644;&#29802;&#36838;&#20154;&#30340;&#22659;&#30028;&#65292;&#20197;&#21450;&#25972;&#20491;&#40657;&#38272;&#23665;&#12289;&#24052;&#29642;&#20840;&#22320;&#65292;&#30452;&#21040;&#25746;&#36838;&#65307;</span></span><span class="verse v12" data-usfm="JOS.13.12"><span class="label">12</span><span class="content">&#21478;&#26377;&#24052;&#29642;&#29579;&#22121;&#30340;&#20840;&#22283;&#65292;&#20182;&#22312;&#20126;&#26031;&#20182;&#37636;&#21644;&#20197;&#24471;&#20358;&#20316;&#29579;&#65307;&#20182;&#26159;&#21033;&#20047;&#38899;&#20154;&#30041;&#19979;&#30340;&#21807;&#19968;&#39192;&#27665;&#12290;&#36889;&#20123;&#22320;&#26041;&#30340;&#20154;&#65292;&#25705;&#35199;&#37117;&#25226;&#20182;&#20497;&#25802;&#27578;&#20102;&#65292;&#36245;&#36208;&#20102;&#12290;</span></span><span class="verse v13" data-usfm="JOS.13.13"><span class="label">13</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21371;&#27794;&#26377;&#36245;&#36208;&#22522;&#36848;&#20154;&#21644;&#29802;&#36838;&#20154;&#65307;&#22240;&#27492;&#65292;&#22522;&#36848;&#20154;&#21644;&#29802;&#36838;&#20154;&#20303;&#22312;&#20197;&#33394;&#21015;&#20154;&#20013;&#38291;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span><span class="verse v14" data-usfm="JOS.13.14"><span class="label">14</span><span class="content">&#21482;&#26377;&#21033;&#26410;&#25903;&#27966;&#65292;&#25705;&#35199;&#27794;&#26377;&#25226;&#29986;&#26989;&#32102;&#20182;&#20497;&#65307;&#20182;&#20497;&#30340;&#29986;&#26989;&#23601;&#26159;&#29563;&#32102;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#30340;&#28779;&#31085;&#65292;&#27491;&#22914;&#32822;&#21644;&#33775;&#23565;&#20182;&#20497;&#25152;&#35498;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#27969;&#26412;&#25903;&#27966;&#30340;&#20998;&#22320;</span></div><div class="p"><span class="verse v15" data-usfm="JOS.13.15"><span class="label">15</span><span class="content">&#25705;&#35199;&#25353;&#33879;&#27969;&#26412;&#25903;&#27966;&#30340;&#23478;&#26063;&#65292;&#25226;&#29986;&#26989;&#32102;&#20102;&#20182;&#20497;&#12290;</span></span><span class="verse v16" data-usfm="JOS.13.16"><span class="label">16</span><span class="content">&#20182;&#20497;&#30340;&#22659;&#30028;&#26159;&#24478;&#20126;&#23273;&#35895;&#37002;&#30340;&#20126;&#32645;&#29669;&#36215;&#65292;&#21253;&#25324;&#35895;&#20013;&#38291;&#30340;&#22478;&#12289;&#38752;&#36817;&#31859;&#24213;&#24052;&#30340;&#25972;&#29255;&#24179;&#21407;&#12289;</span></span><span class="verse v17" data-usfm="JOS.13.17"><span class="label">17</span><span class="content">&#24076;&#23526;&#26412;&#21644;&#24179;&#21407;&#19978;&#23660;&#24076;&#23526;&#26412;&#25152;&#26377;&#30340;&#22478;&#12289;&#24213;&#26412;&#12289;&#24052;&#26411;&#65294;&#24052;&#21147;&#12289;&#20271;&#65294;&#24052;&#21147;&#65294;&#21193;&#12289;</span></span><span class="verse v18" data-usfm="JOS.13.18"><span class="label">18</span><span class="content">&#38597;&#38620;&#12289;&#22522;&#24213;&#33707;&#12289;&#31859;&#27861;&#25276;&#12289;</span></span><span class="verse v19" data-usfm="JOS.13.19"><span class="label">19</span><span class="content">&#22522;&#21015;&#20141;&#12289;&#35199;&#27604;&#29802;&#12289;&#35895;&#20013;&#23665;&#22320;&#19978;&#30340;&#32048;&#21015;&#21704;&#65294;&#27801;&#36676;&#12289;</span></span><span class="verse v20" data-usfm="JOS.13.20"><span class="label">20</span><span class="content">&#20271;&#65294;&#27608;&#29669;&#12289;&#27608;&#26031;&#36838;&#23665;&#22369;&#12289;&#20271;&#65294;&#32822;&#35199;&#26411;&#12289;</span></span><span class="verse v21" data-usfm="JOS.13.21"><span class="label">21</span><span class="content">&#24179;&#21407;&#19978;&#25152;&#26377;&#30340;&#22478;&#21644;&#20126;&#25705;&#21033;&#20154;&#30340;&#29579;&#35199;&#23439;&#30340;&#20840;&#22283;&#12290;&#36889;&#35199;&#23439;&#26366;&#32147;&#22312;&#24076;&#23526;&#26412;&#20316;&#29579;&#65292;&#25705;&#35199;&#25226;&#20182;&#21644;&#31859;&#30008;&#30340;&#39318;&#38936;&#20197;&#26410;&#12289;&#21033;&#37329;&#12289;&#34311;&#29669;&#12289;&#25142;&#29669;&#21644;&#21033;&#24052;&#37117;&#25802;&#27578;&#20102;&#12290;&#36889;&#20123;&#37117;&#26159;&#35199;&#23439;&#30340;&#29579;&#20399;&#65292;&#20303;&#22312;&#37027;&#22320;&#12290;</span></span><span class="verse v22" data-usfm="JOS.13.22"><span class="label">22</span><span class="content">&#22312;&#20197;&#33394;&#21015;&#20154;&#25152;&#27578;&#30340;&#20154;&#20013;&#65292;&#27604;&#29669;&#30340;&#20818;&#23376;&#21344;&#21340;&#32773;&#24052;&#34349;&#20063;&#34987;&#20182;&#20497;&#29992;&#20992;&#25152;&#27578;&#12290;</span></span><span class="verse v23" data-usfm="JOS.13.23"><span class="label">23</span><span class="content">&#27969;&#26412;&#20154;&#38936;&#22303;&#30340;&#30086;&#30028;&#26159;&#32004;&#26086;&#27827;&#65292;&#36889;&#23601;&#26159;&#27969;&#26412;&#20154;&#25353;&#33879;&#23478;&#26063;&#24471;&#33879;&#30340;&#29986;&#26989;&#25152;&#21253;&#25324;&#30340;&#30526;&#22478;&#65292;&#21644;&#23660;&#26044;&#36889;&#20123;&#22478;&#30340;&#26449;&#33674;&#12290;</span></span></div><div class="s"><span class="heading">&#36838;&#24471;&#25903;&#27966;&#30340;&#20998;&#22320;</span></div><div class="p"><span class="verse v24" data-usfm="JOS.13.24"><span class="label">24</span><span class="content">&#25705;&#35199;&#25353;&#33879;&#36838;&#24471;&#25903;&#27966;&#30340;&#23478;&#26063;&#25226;&#29986;&#26989;&#20998;&#32102;&#36838;&#24471;&#25903;&#27966;&#12290;</span></span><span class="verse v25" data-usfm="JOS.13.25"><span class="label">25</span><span class="content">&#20182;&#20497;&#30340;&#22659;&#30028;&#21253;&#25324;&#38597;&#35613;&#21644;&#22522;&#21015;&#25152;&#26377;&#30340;&#22478;&#65292;&#20197;&#21450;&#20126;&#25451;&#20154;&#30340;&#19968;&#21322;&#22303;&#22320;&#65292;&#30452;&#21040;&#25289;&#24052;&#21069;&#38754;&#30340;&#20126;&#32645;&#29669;&#65307;</span></span><span class="verse v26" data-usfm="JOS.13.26"><span class="label">26</span><span class="content">&#24478;&#24076;&#23526;&#26412;&#30452;&#21040;&#25289;&#25273;&#65294;&#31859;&#26031;&#24052;&#21644;&#27604;&#22810;&#23527;&#65292;&#21448;&#24478;&#29802;&#21704;&#24565;&#30452;&#21040;&#24213;&#29863;&#30340;&#22659;&#30028;&#65307;</span></span><span class="verse v27" data-usfm="JOS.13.27"><span class="label">27</span><span class="content">&#36996;&#26377;&#22312;&#35895;&#20013;&#30340;&#20271;&#65294;&#20126;&#34349;&#12289;&#20271;&#65294;&#23527;&#25289;&#12289;&#30095;&#21106;&#12289;&#25746;&#20998;&#65292;&#23601;&#26159;&#24076;&#23526;&#26412;&#29579;&#35199;&#23439;&#22283;&#20013;&#30340;&#39192;&#22320;&#65292;&#20197;&#32004;&#26086;&#27827;&#20316;&#30086;&#30028;&#65292;&#30452;&#21040;&#22522;&#23612;&#28872;&#28023;&#30340;&#24213;&#31471;&#65292;&#37117;&#22312;&#32004;&#26086;&#27827;&#26481;&#12290;</span></span><span class="verse v28" data-usfm="JOS.13.28"><span class="label">28</span><span class="content">&#36889;&#23601;&#26159;&#36838;&#24471;&#20154;&#25353;&#33879;&#23478;&#26063;&#24471;&#33879;&#30340;&#29986;&#26989;&#25152;&#21253;&#25324;&#30340;&#22478;&#37806;&#65292;&#21644;&#23660;&#26044;&#36889;&#20123;&#22478;&#30340;&#26449;&#33674;&#12290;</span></span></div><div class="s"><span class="heading">&#29802;&#25343;&#35199;&#21322;&#25903;&#27966;&#30340;&#20998;&#22320;</span></div><div class="p"><span class="verse v29" data-usfm="JOS.13.29"><span class="label">29</span><span class="content">&#25705;&#35199;&#25226;&#29986;&#26989;&#20998;&#32102;&#29802;&#25343;&#35199;&#21322;&#20491;&#25903;&#27966;&#65292;&#26159;&#25353;&#33879;&#29802;&#25343;&#35199;&#21322;&#20491;&#25903;&#27966;&#30340;&#23478;&#26063;&#20998;&#32102;&#20182;&#20497;&#30340;&#12290;</span></span><span class="verse v30" data-usfm="JOS.13.30"><span class="label">30</span><span class="content">&#20182;&#20497;&#30340;&#22659;&#30028;&#26159;&#24478;&#29802;&#21704;&#24565;&#36215;&#65292;&#21253;&#25324;&#24052;&#29642;&#20840;&#22320;&#12289;&#24052;&#29642;&#29579;&#22121;&#30340;&#20840;&#22283;&#65292;&#20006;&#19988;&#22312;&#24052;&#29642;&#30340;&#30554;&#29669;&#30340;&#25152;&#26377;&#26449;&#33853;&#65292;&#20849;&#20845;&#21313;&#24231;&#22478;&#65292;</span></span><span class="verse v31" data-usfm="JOS.13.31"><span class="label">31</span><span class="content">&#36996;&#26377;&#22522;&#21015;&#30340;&#19968;&#21322;&#21644;&#20126;&#26031;&#20182;&#37636;&#12289;&#20197;&#24471;&#20358;&#65292;&#23601;&#26159;&#22312;&#24052;&#29642;&#65292;&#22121;&#30340;&#29579;&#22283;&#30340;&#20841;&#24231;&#22478;&#65292;&#37117;&#26159;&#25353;&#33879;&#23478;&#26063;&#20998;&#32102;&#29802;&#25343;&#35199;&#30340;&#20818;&#23376;&#29802;&#21513;&#30340;&#23403;&#23376;&#65292;&#23601;&#26159;&#20998;&#32102;&#29802;&#21513;&#30340;&#19968;&#21322;&#23403;&#23376;&#12290;</span></span></div><div class="p"><span class="verse v32" data-usfm="JOS.13.32"><span class="label">32</span><span class="content">&#20197;&#19978;&#36889;&#20123;&#22320;&#26041;&#26159;&#25705;&#35199;&#22312;&#32004;&#26086;&#27827;&#26481;&#65292;&#32822;&#21033;&#21733;&#23565;&#38754;&#30340;&#25705;&#25276;&#24179;&#21407;&#25152;&#20998;&#37197;&#30340;&#29986;&#26989;&#12290;</span></span><span class="verse v33" data-usfm="JOS.13.33"><span class="label">33</span><span class="content">&#21487;&#26159;&#21033;&#26410;&#25903;&#27966;&#65292;&#25705;&#35199;&#21371;&#27794;&#26377;&#25226;&#29986;&#26989;&#20998;&#32102;&#20182;&#20497;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#23601;&#26159;&#20182;&#20497;&#30340;&#29986;&#26989;&#65292;&#27491;&#22914;&#32822;&#21644;&#33775;&#23565;&#20182;&#20497;&#25152;&#35498;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
