<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJOS">
        <div class="chapter ch14" data-usfm="JOS.14">
            <div class="label">14</div><div class="s"><span class="heading">&#20061;&#20491;&#21322;&#25903;&#27966;&#22312;&#27827;&#35199;&#30340;&#20998;&#22320;</span></div><div class="p"><span class="verse v1" data-usfm="JOS.14.1"><span class="label">1</span><span class="content">&#20197;&#19979;&#36889;&#20123;&#22320;&#26041;&#26159;&#20197;&#33394;&#21015;&#20154;&#22312;&#36838;&#21335;&#22320;&#20998;&#24471;&#30340;&#29986;&#26989;&#65292;&#23601;&#26159;&#20197;&#21033;&#20126;&#25746;&#31085;&#21496;&#21644;&#23273;&#30340;&#20818;&#23376;&#32004;&#26360;&#20126;&#65292;&#20197;&#21450;&#20197;&#33394;&#21015;&#20154;&#21508;&#25903;&#27966;&#30340;&#26063;&#38263;&#20998;&#32102;&#20182;&#20497;&#30340;&#65292;</span></span><span class="verse v2" data-usfm="JOS.14.2"><span class="label">2</span><span class="content">&#26159;&#29031;&#33879;&#32822;&#21644;&#33775;&#34249;&#33879;&#25705;&#35199;&#25152;&#21545;&#21648;&#30340;&#65292;&#20197;&#25277;&#31844;&#30340;&#26041;&#27861;&#25226;&#29986;&#26989;&#20998;&#32102;&#20061;&#20491;&#21322;&#25903;&#27966;&#12290;</span></span><span class="verse v3" data-usfm="JOS.14.3"><span class="label">3</span><span class="content">&#22240;&#28858;&#25705;&#35199;&#22312;&#32004;&#26086;&#27827;&#26481;&#24050;&#32147;&#25226;&#29986;&#26989;&#20998;&#32102;&#20102;&#37027;&#20841;&#20491;&#21322;&#25903;&#27966;&#65307;&#21371;&#27794;&#26377;&#25226;&#29986;&#26989;&#20998;&#32102;&#20182;&#20497;&#20013;&#38291;&#30340;&#21033;&#26410;&#20154;&#12290;</span></span><span class="verse v4" data-usfm="JOS.14.4"><span class="label">4</span><span class="content">&#22240;&#28858;&#32004;&#29791;&#30340;&#23376;&#23403;&#25104;&#20102;&#20841;&#20491;&#25903;&#27966;&#65292;&#23601;&#26159;&#29802;&#25343;&#35199;&#21644;&#20197;&#27861;&#34030;&#65292;&#22240;&#27492;&#20197;&#33394;&#21015;&#20154;&#27794;&#26377;&#25226;&#22320;&#26989;&#20998;&#32102;&#22312;&#37027;&#22320;&#30340;&#21033;&#26410;&#20154;&#65292;&#21482;&#32102;&#20182;&#20497;&#19968;&#20123;&#22478;&#24066;&#23621;&#20303;&#65292;&#36996;&#26377;&#22478;&#24066;&#30340;&#37066;&#37326;&#65292;&#21487;&#20197;&#29287;&#25918;&#20182;&#20497;&#30340;&#29298;&#30044;&#65292;&#23433;&#32622;&#20182;&#20497;&#30340;&#36001;&#29986;&#12290;</span></span><span class="verse v5" data-usfm="JOS.14.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#33775;&#24590;&#27171;&#21545;&#21648;&#25705;&#35199;&#65292;&#20197;&#33394;&#21015;&#20154;&#23601;&#29031;&#27171;&#34892;&#65292;&#25226;&#22320;&#20998;&#37197;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#36838;&#21202;&#30340;&#20998;&#22320;</span></div><div class="p"><span class="verse v6" data-usfm="JOS.14.6"><span class="label">6</span><span class="content">&#29494;&#22823;&#20154;&#20358;&#21040;&#21513;&#30002;&#32004;&#26360;&#20126;&#37027;&#35041;&#65292;&#22522;&#23612;&#27927;&#20154;&#32822;&#23386;&#23612;&#30340;&#20818;&#23376;&#36838;&#21202;&#23565;&#32004;&#26360;&#20126;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#22312;&#21152;&#20302;&#26031;&#65294;&#24052;&#23612;&#20126;&#23565;&#31070;&#20154;&#25705;&#35199;&#25152;&#35498;&#38364;&#26044;&#20320;&#21644;&#25105;&#30340;&#35441;&#65292;&#20320;&#26159;&#30693;&#36947;&#30340;&#12290;</span></span><span class="verse v7" data-usfm="JOS.14.7"><span class="label">7</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#20693;&#20154;&#25705;&#35199;&#24478;&#21152;&#20302;&#26031;&#65294;&#24052;&#23612;&#20126;&#27966;&#25105;&#21435;&#31418;&#25506;&#36889;&#22320;&#30340;&#26178;&#20505;&#65292;&#25105;&#27491;&#22235;&#21313;&#27506;&#65307;&#25105;&#29031;&#33879;&#25105;&#24515;&#35041;&#25152;&#24819;&#30340;&#21521;&#20182;&#22577;&#21578;&#12290;</span></span><span class="verse v8" data-usfm="JOS.14.8"><span class="label">8</span><span class="content">&#21487;&#26159;&#65292;&#33287;&#25105;&#19968;&#21516;&#19978;&#21435;&#30340;&#30526;&#20804;&#24351;&#21371;&#20351;&#20154;&#27665;&#30340;&#24515;&#39514;&#25084;&#65292;&#25105;&#21371;&#23436;&#20840;&#38918;&#24478;&#32822;&#21644;&#33775;&#25105;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v9" data-usfm="JOS.14.9"><span class="label">9</span><span class="content">&#37027;&#22825;&#25705;&#35199;&#36215;&#35475;&#35498;&#65306;&#8216;&#20320;&#30340;&#33139;&#36367;&#36942;&#30340;&#22320;&#37117;&#24517;&#27512;&#20320;&#21644;&#20320;&#30340;&#23376;&#23403;&#20316;&#29986;&#26989;&#65292;&#30452;&#21040;&#27704;&#36960;&#65292;&#22240;&#28858;&#20320;&#23436;&#20840;&#38918;&#24478;&#32822;&#21644;&#33775;&#25105;&#30340;&#12288;&#31070;&#12290;&#8217;</span></span><span class="verse v10" data-usfm="JOS.14.10"><span class="label">10</span><span class="content">&#29694;&#22312;&#20320;&#30475;&#65292;&#33258;&#24478;&#32822;&#21644;&#33775;&#23565;&#25705;&#35199;&#35498;&#20102;&#36889;&#35441;&#20197;&#24460;&#65292;&#32822;&#21644;&#33775;&#29031;&#33879;&#25152;&#25033;&#35377;&#30340;&#65292;&#20351;&#25105;&#27963;&#20102;&#36889;&#22235;&#21313;&#20116;&#24180;&#65292;&#23601;&#26159;&#20197;&#33394;&#21015;&#20154;&#22312;&#26336;&#37326;&#34892;&#36208;&#30340;&#26178;&#26399;&#65307;&#29694;&#22312;&#20320;&#30475;&#65292;&#25105;&#20170;&#26085;&#24050;&#32147;&#26159;&#20843;&#21313;&#20116;&#27506;&#20102;&#12290;</span></span><span class="verse v11" data-usfm="JOS.14.11"><span class="label">11</span><span class="content">&#20170;&#26085;&#25105;&#36996;&#26159;&#24375;&#22767;&#65292;&#20687;&#25705;&#35199;&#27966;&#25105;&#21435;&#30340;&#37027;&#22825;&#19968;&#27171;&#65307;&#28961;&#35542;&#26159;&#20316;&#25136;&#65292;&#25110;&#26159;&#20986;&#20837;&#65292;&#37027;&#26178;&#25105;&#30340;&#21147;&#37327;&#24590;&#27171;&#65292;&#29694;&#22312;&#25105;&#30340;&#21147;&#37327;&#36996;&#26159;&#24590;&#27171;&#12290;</span></span><span class="verse v12" data-usfm="JOS.14.12"><span class="label">12</span><span class="content">&#29694;&#22312;&#27714;&#20320;&#25226;&#32822;&#21644;&#33775;&#37027;&#26085;&#25152;&#25033;&#35377;&#30340;&#36889;&#23665;&#22320;&#36060;&#32102;&#25105;&#65307;&#22240;&#28858;&#37027;&#22825;&#20320;&#20063;&#26366;&#32893;&#35211;&#37027;&#35041;&#26377;&#20126;&#34930;&#20154;&#65292;&#21448;&#26377;&#23532;&#22823;&#22533;&#22266;&#30340;&#22478;&#65307;&#20063;&#35377;&#32822;&#21644;&#33775;&#33287;&#25105;&#21516;&#22312;&#65292;&#25105;&#23601;&#21487;&#20197;&#25226;&#20182;&#20497;&#36245;&#20986;&#21435;&#65292;&#27491;&#22914;&#32822;&#21644;&#33775;&#25152;&#25033;&#35377;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="JOS.14.13"><span class="label">13</span><span class="content">&#26044;&#26159;&#32004;&#26360;&#20126;&#32102;&#36838;&#21202;&#31069;&#31119;&#65292;&#25226;&#24076;&#20271;&#23833;&#36060;&#32102;&#20102;&#32822;&#23386;&#23612;&#30340;&#20818;&#23376;&#36838;&#21202;&#20316;&#29986;&#26989;&#12290;</span></span><span class="verse v14" data-usfm="JOS.14.14"><span class="label">14</span><span class="content">&#22240;&#27492;&#65292;&#24076;&#20271;&#23833;&#25104;&#20102;&#22522;&#23612;&#27927;&#20154;&#32822;&#23386;&#23612;&#30340;&#20818;&#23376;&#36838;&#21202;&#30340;&#29986;&#26989;&#65292;&#30452;&#21040;&#20170;&#26085;&#65307;&#22240;&#28858;&#20182;&#23436;&#20840;&#38918;&#24478;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v15" data-usfm="JOS.14.15"><span class="label">15</span><span class="content">&#24076;&#20271;&#23833;&#24478;&#21069;&#21517;&#21483;&#22522;&#21015;&#65294;&#20126;&#24052;&#65307;&#20126;&#24052;&#26159;&#20126;&#34930;&#20154;&#20013;&#26368;&#20553;&#22823;&#30340;&#20154;&#12290;&#20840;&#22320;&#20063;&#23601;&#27490;&#24687;&#20102;&#25136;&#29229;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
