<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJOS">
        <div class="chapter ch18" data-usfm="JOS.18">
            <div class="label">18</div><div class="s"><span class="heading">&#20854;&#39192;&#30340;&#22320;&#20998;&#32102;&#19971;&#20491;&#25903;&#27966;</span></div><div class="p"><span class="verse v1" data-usfm="JOS.18.1"><span class="label">1</span><span class="content">&#20197;&#33394;&#21015;&#20840;&#39636;&#26371;&#30526;&#32858;&#38598;&#22312;&#31034;&#32645;&#65292;&#25226;&#26371;&#24149;&#35918;&#31435;&#22312;&#37027;&#35041;&#65292;&#22240;&#28858;&#37027;&#22320;&#22312;&#20182;&#20497;&#38754;&#21069;&#34987;&#24449;&#26381;&#20102;&#12290;</span></span><span class="verse v2" data-usfm="JOS.18.2"><span class="label">2</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#20854;&#39192;&#30340;&#19971;&#20491;&#25903;&#27966;&#36996;&#27794;&#26377;&#24471;&#33879;&#29986;&#26989;&#12290;</span></span><span class="verse v3" data-usfm="JOS.18.3"><span class="label">3</span><span class="content">&#32004;&#26360;&#20126;&#23565;&#20197;&#33394;&#21015;&#20154;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#20320;&#20497;&#21015;&#31062;&#30340;&#12288;&#31070;&#36060;&#32102;&#20320;&#20497;&#30340;&#22320;&#65292;&#20320;&#20497;&#36978;&#36978;&#19981;&#21435;&#20308;&#38936;&#65292;&#35201;&#21040;&#24190;&#26178;&#21602;&#65311;</span></span><span class="verse v4" data-usfm="JOS.18.4"><span class="label">4</span><span class="content">&#20320;&#20497;&#27599;&#25903;&#27966;&#35201;&#36984;&#20986;&#19977;&#20491;&#20154;&#65292;&#25105;&#35201;&#27966;&#20182;&#20497;&#21435;&#65307;&#20182;&#20497;&#35201;&#36215;&#31243;&#36208;&#36941;&#37027;&#22320;&#65292;&#25226;&#21508;&#25903;&#27966;&#30340;&#29986;&#26989;&#25551;&#32362;&#19979;&#20358;&#65292;&#28982;&#24460;&#22238;&#21040;&#25105;&#36889;&#35041;&#12290;</span></span><span class="verse v5" data-usfm="JOS.18.5"><span class="label">5</span><span class="content">&#20182;&#20497;&#35201;&#25226;&#22320;&#26989;&#20998;&#20316;&#19971;&#20221;&#65292;&#29494;&#22823;&#30041;&#22312;&#21335;&#26041;&#20182;&#20497;&#30340;&#22659;&#30028;&#20839;&#65307;&#32004;&#29791;&#23478;&#30041;&#22312;&#21271;&#26041;&#20182;&#20497;&#30340;&#22659;&#30028;&#20839;&#12290;</span></span><span class="verse v6" data-usfm="JOS.18.6"><span class="label">6</span><span class="content">&#20320;&#20497;&#35201;&#25226;&#22320;&#21123;&#20998;&#19971;&#20221;&#65292;&#28982;&#24460;&#25226;&#22294;&#27171;&#25343;&#32102;&#25105;&#65307;&#25105;&#35201;&#22312;&#36889;&#35041;&#65292;&#22312;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#38754;&#21069;&#65292;&#28858;&#20320;&#20497;&#25277;&#31844;&#12290;</span></span><span class="verse v7" data-usfm="JOS.18.7"><span class="label">7</span><span class="content">&#21033;&#26410;&#20154;&#22312;&#20320;&#20497;&#20013;&#38291;&#27794;&#26377;&#26989;&#20998;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#31085;&#21496;&#30340;&#32887;&#20998;&#23601;&#26159;&#20182;&#20497;&#30340;&#29986;&#26989;&#12290;&#36838;&#24471;&#25903;&#27966;&#12289;&#27969;&#26412;&#25903;&#27966;&#21644;&#29802;&#25343;&#35199;&#21322;&#20491;&#25903;&#27966;&#65292;&#24050;&#32147;&#22312;&#32004;&#26086;&#27827;&#26481;&#24471;&#20102;&#29986;&#26989;&#65292;&#23601;&#26159;&#32822;&#21644;&#33775;&#30340;&#20693;&#20154;&#25705;&#35199;&#20998;&#32102;&#20182;&#20497;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="JOS.18.8"><span class="label">8</span><span class="content">&#37027;&#20123;&#20154;&#36215;&#31243;&#21069;&#21435;&#30340;&#26178;&#20505;&#65292;&#32004;&#26360;&#20126;&#21545;&#21648;&#37027;&#20123;&#21069;&#21435;&#32362;&#30059;&#37027;&#22320;&#30340;&#20154;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#21435;&#65292;&#36208;&#36941;&#37027;&#22320;&#65292;&#32362;&#30059;&#22320;&#24418;&#65292;&#28982;&#24460;&#22238;&#21040;&#25105;&#36889;&#35041;&#20358;&#65292;&#25105;&#35201;&#22312;&#31034;&#32645;&#36889;&#35041;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#28858;&#20320;&#20497;&#25277;&#31844;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="JOS.18.9"><span class="label">9</span><span class="content">&#37027;&#20123;&#20154;&#23601;&#21435;&#20102;&#65292;&#36208;&#36941;&#37027;&#22320;&#65292;&#20006;&#32362;&#30059;&#19979;&#20358;&#65292;&#25226;&#30526;&#22478;&#20998;&#20316;&#19971;&#20221;&#35352;&#22312;&#20874;&#23376;&#19978;&#65292;&#28982;&#24460;&#22238;&#21040;&#31034;&#32645;&#29151;&#20013;&#32004;&#26360;&#20126;&#37027;&#35041;&#12290;</span></span><span class="verse v10" data-usfm="JOS.18.10"><span class="label">10</span><span class="content">&#32004;&#26360;&#20126;&#23601;&#22312;&#31034;&#32645;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#28858;&#20182;&#20497;&#25277;&#31844;&#65307;&#32004;&#26360;&#20126;&#22312;&#37027;&#35041;&#25353;&#33879;&#20182;&#20497;&#30340;&#25903;&#27966;&#25226;&#22320;&#20998;&#32102;&#20197;&#33394;&#21015;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#20415;&#38597;&#25003;&#25903;&#27966;&#30340;&#20998;&#22320;&#33287;&#22478;&#37806;</span></div><div class="p"><span class="verse v11" data-usfm="JOS.18.11"><span class="label">11</span><span class="content">&#20415;&#38597;&#25003;&#25903;&#27966;&#25353;&#33879;&#23478;&#26063;&#25277;&#20102;&#31844;&#65307;&#20182;&#20497;&#25277;&#31844;&#25152;&#24471;&#30340;&#22659;&#30028;&#65292;&#26159;&#22312;&#29494;&#22823;&#23376;&#23403;&#21644;&#32004;&#29791;&#23376;&#23403;&#20013;&#38291;&#12290;</span></span><span class="verse v12" data-usfm="JOS.18.12"><span class="label">12</span><span class="content">&#20182;&#20497;&#30340;&#30086;&#30028;&#65292;&#21271;&#37002;&#26159;&#24478;&#32004;&#26086;&#27827;&#36215;&#65292;&#21521;&#19978;&#21040;&#32822;&#21033;&#21733;&#30340;&#21271;&#37002;&#65292;&#21448;&#21521;&#35199;&#19978;&#21040;&#23665;&#22320;&#65292;&#30452;&#21040;&#20271;&#65294;&#20126;&#25991;&#30340;&#26336;&#37326;&#12290;</span></span><span class="verse v13" data-usfm="JOS.18.13"><span class="label">13</span><span class="content">&#21448;&#24478;&#37027;&#35041;&#21521;&#21335;&#32147;&#36942;&#36335;&#26031;&#65292;&#36335;&#26031;&#23601;&#26159;&#20271;&#29305;&#21033;&#65292;&#20877;&#19979;&#21040;&#20126;&#20182;&#32160;&#65294;&#20126;&#36948;&#65292;&#38752;&#36817;&#19979;&#20271;&#65294;&#21644;&#23833;&#21335;&#37002;&#30340;&#23665;&#22320;&#65307;</span></span><span class="verse v14" data-usfm="JOS.18.14"><span class="label">14</span><span class="content">&#21448;&#24478;&#37027;&#35041;&#20280;&#24310;&#65292;&#32350;&#21040;&#35199;&#37002;&#20877;&#21521;&#21335;&#65292;&#24478;&#20271;&#65294;&#21644;&#23833;&#21335;&#37002;&#23565;&#38754;&#30340;&#23665;&#36215;&#65292;&#30452;&#21040;&#29494;&#22823;&#20154;&#30340;&#22478;&#22522;&#21015;&#65294;&#24052;&#21147;&#65292;&#22522;&#21015;&#65294;&#24052;&#21147;&#23601;&#26159;&#22522;&#21015;&#65294;&#32822;&#29747;&#65307;&#36889;&#26159;&#35199;&#26041;&#30340;&#30086;&#30028;&#12290;</span></span><span class="verse v15" data-usfm="JOS.18.15"><span class="label">15</span><span class="content">&#21335;&#26041;&#30340;&#30086;&#30028;&#26159;&#24478;&#22522;&#21015;&#65294;&#32822;&#29747;&#30340;&#37002;&#32227;&#36215;&#65292;&#21521;&#35199;&#20280;&#23637;&#65292;&#21435;&#21040;&#23612;&#24343;&#22810;&#20126;&#30340;&#27700;&#27849;&#65307;</span></span><span class="verse v16" data-usfm="JOS.18.16"><span class="label">16</span><span class="content">&#21448;&#19979;&#21040;&#27427;&#23273;&#23376;&#35895;&#21069;&#38754;&#30340;&#23665;&#37002;&#65292;&#23601;&#26159;&#21033;&#20047;&#38899;&#35895;&#21271;&#38754;&#30340;&#23665;&#65307;&#20877;&#19979;&#21040;&#27427;&#23273;&#35895;&#65292;&#21435;&#21040;&#32822;&#24067;&#26031;&#20154;&#30340;&#21335;&#37002;&#65292;&#21448;&#19979;&#21435;&#38577;&#65294;&#32645;&#32080;&#65307;</span></span><span class="verse v17" data-usfm="JOS.18.17"><span class="label">17</span><span class="content">&#20877;&#36681;&#21521;&#21271;&#65292;&#20280;&#23637;&#33267;&#38577;&#65294;&#31034;&#40613;&#65292;&#21435;&#21040;&#20126;&#37117;&#20901;&#26012;&#22369;&#23565;&#38754;&#30340;&#22522;&#21033;&#37636;&#65292;&#21448;&#19979;&#21040;&#27969;&#26412;&#30340;&#20818;&#23376;&#27874;&#32597;&#30340;&#30928;&#30707;&#37027;&#35041;&#65307;</span></span><span class="verse v18" data-usfm="JOS.18.18"><span class="label">18</span><span class="content">&#21448;&#32147;&#36942;&#20126;&#25289;&#24052;&#23565;&#38754;&#23665;&#22369;&#30340;&#21271;&#37002;&#65292;&#30452;&#19979;&#21040;&#20126;&#25289;&#24052;&#65307;</span></span><span class="verse v19" data-usfm="JOS.18.19"><span class="label">19</span><span class="content">&#21448;&#32147;&#36942;&#20271;&#65294;&#26359;&#25289;&#30340;&#21271;&#37002;&#65292;&#30452;&#36890;&#21040;&#40573;&#28023;&#30340;&#21271;&#28771;&#65292;&#32004;&#26086;&#27827;&#30340;&#21335;&#31471;&#65307;&#36889;&#26159;&#21335;&#26041;&#30340;&#30086;&#30028;&#12290;</span></span><span class="verse v20" data-usfm="JOS.18.20"><span class="label">20</span><span class="content">&#26481;&#26041;&#30340;&#30086;&#30028;&#26159;&#32004;&#26086;&#27827;&#12290;&#36889;&#23601;&#26159;&#20415;&#38597;&#25003;&#21508;&#23478;&#26063;&#25152;&#24471;&#30340;&#29986;&#26989;&#22235;&#22285;&#30340;&#30086;&#30028;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="JOS.18.21"><span class="label">21</span><span class="content">&#20415;&#38597;&#25003;&#25903;&#27966;&#25353;&#33879;&#23478;&#26063;&#25152;&#24471;&#30340;&#22478;&#23601;&#26159;&#65306;&#32822;&#21033;&#21733;&#12289;&#20271;&#65294;&#26359;&#25289;&#12289;&#20234;&#40613;&#65294;&#22522;&#24713;&#12289;</span></span><span class="verse v22" data-usfm="JOS.18.22"><span class="label">22</span><span class="content">&#20271;&#65294;&#20126;&#25289;&#24052;&#12289;&#27927;&#29802;&#34030;&#12289;&#20271;&#29305;&#21033;&#12289;</span></span><span class="verse v23" data-usfm="JOS.18.23"><span class="label">23</span><span class="content">&#20126;&#25991;&#12289;&#24052;&#25289;&#12289;&#20420;&#24343;&#25289;&#12289;</span></span><span class="verse v24" data-usfm="JOS.18.24"><span class="label">24</span><span class="content">&#22522;&#27861;&#65294;&#38463;&#25705;&#23612;&#12289;&#20420;&#24343;&#23612;&#12289;&#36838;&#24052;&#65292;&#20849;&#21313;&#20108;&#24231;&#22478;&#65292;&#36996;&#26377;&#23660;&#26044;&#36889;&#20123;&#22478;&#30340;&#26449;&#33674;&#65307;</span></span><span class="verse v25" data-usfm="JOS.18.25"><span class="label">25</span><span class="content">&#21448;&#26377;&#22522;&#36941;&#12289;&#25289;&#29802;&#12289;&#27604;&#37636;&#12289;</span></span><span class="verse v26" data-usfm="JOS.18.26"><span class="label">26</span><span class="content">&#31859;&#26031;&#24052;&#12289;&#22522;&#38750;&#25289;&#12289;&#25705;&#25746;&#12289;</span></span><span class="verse v27" data-usfm="JOS.18.27"><span class="label">27</span><span class="content">&#21033;&#22533;&#12289;&#20234;&#21033;&#27608;&#21202;&#12289;&#20182;&#25289;&#25289;&#12289;</span></span><span class="verse v28" data-usfm="JOS.18.28"><span class="label">28</span><span class="content">&#27927;&#25289;&#12289;&#20197;&#21033;&#24343;&#12289;&#32822;&#24067;&#26031;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#32822;&#24067;&#26031;&#23601;&#26159;&#32822;&#36335;&#25746;&#20919;</span></span></span><span class="content">&#12289;&#22522;&#27604;&#20126;&#12289;&#22522;&#21015;&#65292;&#20849;&#21313;&#22235;&#24231;&#22478;&#65292;&#36996;&#26377;&#23660;&#26044;&#36889;&#20123;&#22478;&#30340;&#26449;&#33674;&#12290;&#36889;&#23601;&#26159;&#20415;&#38597;&#25003;&#20154;&#25353;&#33879;&#23478;&#26063;&#25152;&#24471;&#30340;&#29986;&#26989;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
