<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJOS">
        <div class="chapter ch19" data-usfm="JOS.19">
            <div class="label">19</div><div class="s"><span class="heading">&#35199;&#32236;&#25903;&#27966;&#30340;&#20998;&#22320;&#33287;&#22478;&#37806;</span></div><div class="p"><span class="verse v1" data-usfm="JOS.19.1"><span class="label">1</span><span class="content">&#28858;&#35199;&#32236;&#65292;&#23601;&#26159;&#28858;&#35199;&#32236;&#25903;&#27966;&#65292;&#25353;&#33879;&#23478;&#26063;&#25277;&#20986;&#31532;&#20108;&#31844;&#65307;&#20182;&#20497;&#30340;&#29986;&#26989;&#26159;&#22312;&#29494;&#22823;&#20154;&#30340;&#29986;&#26989;&#20013;&#38291;&#12290;</span></span><span class="verse v2" data-usfm="JOS.19.2"><span class="label">2</span><span class="content">&#20182;&#20497;&#25152;&#24471;&#30340;&#29986;&#26989;&#26377;&#21029;&#26159;&#24052;&#12289;&#31034;&#24052;&#12289;&#25705;&#25289;&#22823;&#12289;</span></span><span class="verse v3" data-usfm="JOS.19.3"><span class="label">3</span><span class="content">&#21704;&#34217;&#65294;&#26360;&#20126;&#12289;&#24052;&#25289;&#12289;&#20197;&#26862;&#12289;</span></span><span class="verse v4" data-usfm="JOS.19.4"><span class="label">4</span><span class="content">&#20234;&#21033;&#22810;&#25289;&#12289;&#27604;&#22303;&#21147;&#12289;&#20309;&#29669;&#29802;&#12289;</span></span><span class="verse v5" data-usfm="JOS.19.5"><span class="label">5</span><span class="content">&#27927;&#38761;&#25289;&#12289;&#20271;&#65294;&#29802;&#21152;&#21338;&#12289;&#21704;&#34217;&#65294;&#34311;&#25746;&#12289;</span></span><span class="verse v6" data-usfm="JOS.19.6"><span class="label">6</span><span class="content">&#20271;&#65294;&#21033;&#24052;&#21247;&#12289;&#27801;&#39791;&#38570;&#65292;&#20849;&#21313;&#19977;&#24231;&#22478;&#65292;&#36996;&#26377;&#23660;&#26044;&#36889;&#20123;&#22478;&#30340;&#26449;&#33674;&#65307;</span></span><span class="verse v7" data-usfm="JOS.19.7"><span class="label">7</span><span class="content">&#21448;&#26377;&#20126;&#22240;&#12289;&#21033;&#38272;&#12289;&#20197;&#24086;&#12289;&#20126;&#29642;&#65292;&#20849;&#22235;&#24231;&#22478;&#65292;&#36996;&#26377;&#23660;&#26044;&#36889;&#20123;&#22478;&#30340;&#26449;&#33674;&#65307;</span></span><span class="verse v8" data-usfm="JOS.19.8"><span class="label">8</span><span class="content">&#20197;&#21450;&#36889;&#20123;&#22478;&#21608;&#22285;&#25152;&#26377;&#30340;&#26449;&#33674;&#65292;&#30452;&#21040;&#24052;&#25289;&#65294;&#27604;&#29669;&#65292;&#23601;&#26159;&#21335;&#22320;&#30340;&#25289;&#29802;&#12290;&#36889;&#23601;&#26159;&#35199;&#32236;&#25903;&#27966;&#25353;&#33879;&#23478;&#26063;&#25152;&#24471;&#30340;&#29986;&#26989;&#12290;</span></span><span class="verse v9" data-usfm="JOS.19.9"><span class="label">9</span><span class="content">&#35199;&#32236;&#20154;&#30340;&#29986;&#26989;&#26159;&#24478;&#29494;&#22823;&#20154;&#30340;&#22320;&#26989;&#20013;&#24471;&#20358;&#30340;&#65307;&#22240;&#28858;&#29494;&#22823;&#20154;&#30340;&#20998;&#36942;&#22823;&#65292;&#25152;&#20197;&#35199;&#32236;&#20154;&#22312;&#29494;&#22823;&#20154;&#30340;&#29986;&#26989;&#20013;&#24471;&#20102;&#20182;&#20497;&#30340;&#29986;&#26989;&#12290;</span></span></div><div class="s"><span class="heading">&#35199;&#24067;&#20523;&#25903;&#27966;&#30340;&#20998;&#22320;&#33287;&#22478;&#37806;</span></div><div class="p"><span class="verse v10" data-usfm="JOS.19.10"><span class="label">10</span><span class="content">&#28858;&#35199;&#24067;&#20523;&#20154;&#65292;&#25353;&#33879;&#23478;&#26063;&#25277;&#20986;&#31532;&#19977;&#31844;&#65307;&#20182;&#20497;&#29986;&#26989;&#30340;&#22659;&#30028;&#21435;&#21040;&#25746;&#31435;&#65307;</span></span><span class="verse v11" data-usfm="JOS.19.11"><span class="label">11</span><span class="content">&#20182;&#20497;&#30340;&#30086;&#30028;&#20877;&#21521;&#35199;&#19978;&#21040;&#29802;&#25289;&#25289;&#65292;&#30452;&#36948;&#22823;&#24052;&#35373;&#65292;&#20877;&#21435;&#21040;&#32004;&#24565;&#21069;&#38754;&#30340;&#27827;&#65307;</span></span><span class="verse v12" data-usfm="JOS.19.12"><span class="label">12</span><span class="content">&#21448;&#24478;&#25746;&#31435;&#21521;&#26481;&#36681;&#21040;&#26085;&#20986;&#30340;&#26041;&#21521;&#65292;&#21435;&#21040;&#21513;&#26031;&#32160;&#65294;&#20182;&#27850;&#30340;&#22659;&#30028;&#65292;&#21448;&#20280;&#23637;&#21040;&#22823;&#27604;&#25289;&#65292;&#19978;&#21040;&#38597;&#38750;&#20126;&#65307;</span></span><span class="verse v13" data-usfm="JOS.19.13"><span class="label">13</span><span class="content">&#21448;&#24478;&#37027;&#35041;&#24448;&#26481;&#38754;&#26085;&#20986;&#30340;&#26041;&#21521;&#65292;&#32147;&#36942;&#36838;&#29305;&#65294;&#24076;&#24343;&#65292;&#21040;&#20197;&#29305;&#65294;&#21152;&#27739;&#12289;&#33256;&#38272;&#65292;&#20877;&#20280;&#23637;&#21040;&#23612;&#20126;&#65307;</span></span><span class="verse v14" data-usfm="JOS.19.14"><span class="label">14</span><span class="content">&#21448;&#32350;&#36942;&#23612;&#20126;&#30340;&#21271;&#38754;&#65292;&#21040;&#21704;&#25343;&#38931;&#65292;&#30452;&#36890;&#21040;&#20234;&#24343;&#20182;&#65294;&#20234;&#21202;&#35895;&#65307;</span></span><span class="verse v15" data-usfm="JOS.19.15"><span class="label">15</span><span class="content">&#36996;&#26377;&#21152;&#20182;&#12289;&#25343;&#21704;&#25289;&#12289;&#20280;&#23833;&#12289;&#20197;&#22823;&#25289;&#12289;&#20271;&#21033;&#24646;&#65292;&#20849;&#26377;&#21313;&#20108;&#24231;&#22478;&#65292;&#36996;&#26377;&#23660;&#26044;&#36889;&#20123;&#22478;&#30340;&#26449;&#33674;&#12290;</span></span><span class="verse v16" data-usfm="JOS.19.16"><span class="label">16</span><span class="content">&#36889;&#20123;&#22478;&#21644;&#23660;&#26044;&#36889;&#20123;&#22478;&#30340;&#26449;&#33674;&#65292;&#23601;&#26159;&#35199;&#24067;&#20523;&#20154;&#25353;&#33879;&#23478;&#26063;&#25152;&#24471;&#30340;&#29986;&#26989;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#34217;&#36838;&#25903;&#27966;&#30340;&#20998;&#22320;&#33287;&#22478;&#37806;</span></div><div class="p"><span class="verse v17" data-usfm="JOS.19.17"><span class="label">17</span><span class="content">&#28858;&#20197;&#34217;&#36838;&#65292;&#23601;&#26159;&#28858;&#20197;&#34217;&#36838;&#20154;&#65292;&#25353;&#33879;&#23478;&#26063;&#25277;&#20986;&#31532;&#22235;&#31844;&#12290;</span></span><span class="verse v18" data-usfm="JOS.19.18"><span class="label">18</span><span class="content">&#20182;&#20497;&#30340;&#22659;&#30028;&#21253;&#25324;&#32822;&#26031;&#21015;&#12289;&#22522;&#34311;&#24459;&#12289;&#26360;&#24565;&#12289;</span></span><span class="verse v19" data-usfm="JOS.19.19"><span class="label">19</span><span class="content">&#21704;&#24343;&#36899;&#12289;&#31034;&#25353;&#12289;&#20126;&#25343;&#21704;&#25289;&#12289;</span></span><span class="verse v20" data-usfm="JOS.19.20"><span class="label">20</span><span class="content">&#25289;&#29863;&#12289;&#22522;&#21892;&#12289;&#20126;&#21029;&#12289;</span></span><span class="verse v21" data-usfm="JOS.19.21"><span class="label">21</span><span class="content">&#21033;&#34065;&#12289;&#38577;&#65294;&#24178;&#23527;&#12289;&#38577;&#65294;&#21704;&#22823;&#12289;&#20271;&#65294;&#24085;&#34203;&#65292;</span></span><span class="verse v22" data-usfm="JOS.19.22"><span class="label">22</span><span class="content">&#21448;&#36948;&#21040;&#20182;&#27850;&#12289;&#27801;&#21704;&#27927;&#29802;&#12289;&#20271;&#65294;&#31034;&#40613;&#65292;&#30452;&#36890;&#21040;&#32004;&#26086;&#27827;&#65292;&#20849;&#21313;&#20845;&#24231;&#22478;&#65292;&#36996;&#26377;&#23660;&#26044;&#36889;&#20123;&#22478;&#30340;&#26449;&#33674;&#12290;</span></span><span class="verse v23" data-usfm="JOS.19.23"><span class="label">23</span><span class="content">&#36889;&#20123;&#22478;&#21644;&#23660;&#26044;&#36889;&#20123;&#22478;&#30340;&#26449;&#33674;&#65292;&#23601;&#26159;&#20197;&#34217;&#36838;&#25903;&#27966;&#25353;&#33879;&#23478;&#26063;&#25152;&#24471;&#30340;&#29986;&#26989;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#35373;&#25903;&#27966;&#30340;&#20998;&#22320;&#33287;&#22478;&#37806;</span></div><div class="p"><span class="verse v24" data-usfm="JOS.19.24"><span class="label">24</span><span class="content">&#28858;&#20126;&#35373;&#25903;&#27966;&#65292;&#25353;&#33879;&#23478;&#26063;&#25277;&#20986;&#31532;&#20116;&#31844;&#12290;</span></span><span class="verse v25" data-usfm="JOS.19.25"><span class="label">25</span><span class="content">&#20182;&#20497;&#30340;&#22659;&#30028;&#21253;&#25324;&#40657;&#30002;&#12289;&#21704;&#21033;&#12289;&#27604;&#30000;&#12289;&#25276;&#29022;&#12289;</span></span><span class="verse v26" data-usfm="JOS.19.26"><span class="label">26</span><span class="content">&#20126;&#25289;&#31859;&#21202;&#12289;&#20126;&#26411;&#12289;&#31859;&#27801;&#21202;&#65292;&#21521;&#35199;&#30452;&#36948;&#36838;&#23494;&#21644;&#24076;&#26359;&#65294;&#31435;&#32013;&#65307;</span></span><span class="verse v27" data-usfm="JOS.19.27"><span class="label">27</span><span class="content">&#21448;&#36681;&#24448;&#26085;&#20986;&#30340;&#26041;&#21521;&#65292;&#21040;&#20271;&#65294;&#22823;&#34974;&#65292;&#24310;&#20280;&#21040;&#32048;&#27493;&#32184;&#65292;&#21521;&#21271;&#21435;&#21040;&#20234;&#24343;&#20182;&#65294;&#20234;&#21202;&#35895;&#12289;&#20271;&#65294;&#20197;&#22696;&#21644;&#23612;&#26989;&#65292;&#21448;&#20280;&#23637;&#21040;&#36838;&#24067;&#21202;&#30340;&#24038;&#37002;&#65292;</span></span><span class="verse v28" data-usfm="JOS.19.28"><span class="label">28</span><span class="content">&#21040;&#32681;&#20271;&#23833;&#12289;&#21033;&#21512;&#12289;&#21704;&#20497;&#12289;&#21152;&#25343;&#65292;&#30452;&#21040;&#35199;&#38931;&#22823;&#22478;&#65307;</span></span><span class="verse v29" data-usfm="JOS.19.29"><span class="label">29</span><span class="content">&#21448;&#36681;&#21040;&#25289;&#29802;&#65292;&#30452;&#21040;&#35373;&#38450;&#30340;&#22478;&#25512;&#32645;&#65307;&#20877;&#36681;&#21040;&#20309;&#34217;&#65292;&#30452;&#36890;&#21040;&#28023;&#23736;&#38752;&#36817;&#20126;&#38761;&#24713;&#30340;&#22320;&#21312;&#65307;</span></span><span class="verse v30" data-usfm="JOS.19.30"><span class="label">30</span><span class="content">&#21448;&#26377;&#28879;&#29802;&#12289;&#20126;&#24343;&#12289;&#21033;&#21512;&#65292;&#20849;&#20108;&#21313;&#20108;&#24231;&#22478;&#65292;&#36996;&#26377;&#23660;&#26044;&#36889;&#20123;&#22478;&#30340;&#26449;&#33674;&#12290;</span></span><span class="verse v31" data-usfm="JOS.19.31"><span class="label">31</span><span class="content">&#36889;&#20123;&#22478;&#21644;&#23660;&#26044;&#36889;&#20123;&#22478;&#30340;&#26449;&#33674;&#65292;&#23601;&#26159;&#20126;&#35373;&#25903;&#27966;&#25353;&#33879;&#23478;&#26063;&#25152;&#24471;&#30340;&#29986;&#26989;&#12290;</span></span></div><div class="s"><span class="heading">&#25343;&#24343;&#20182;&#21033;&#25903;&#27966;&#30340;&#20998;&#22320;&#33287;&#22478;&#37806;</span></div><div class="p"><span class="verse v32" data-usfm="JOS.19.32"><span class="label">32</span><span class="content">&#28858;&#25343;&#24343;&#20182;&#21033;&#20154;&#25277;&#20986;&#31532;&#20845;&#31844;&#65292;&#23601;&#26159;&#25343;&#24343;&#20182;&#21033;&#20154;&#25353;&#33879;&#23478;&#26063;&#25152;&#24471;&#30340;&#29986;&#26989;&#12290;</span></span><span class="verse v33" data-usfm="JOS.19.33"><span class="label">33</span><span class="content">&#20182;&#20497;&#30340;&#30086;&#30028;&#65292;&#26159;&#24478;&#24076;&#21033;&#24343;&#65292;&#24478;&#25746;&#25343;&#38899;&#30340;&#27233;&#27193;&#26519;&#65292;&#24478;&#20126;&#22823;&#31859;&#65294;&#23612;&#21513;&#21644;&#38597;&#27604;&#32886;&#36215;&#65292;&#21435;&#21040;&#25289;&#20849;&#65292;&#30452;&#36890;&#21040;&#32004;&#26086;&#27827;&#65307;</span></span><span class="verse v34" data-usfm="JOS.19.34"><span class="label">34</span><span class="content">&#21448;&#21521;&#35199;&#36681;&#21040;&#20126;&#26031;&#32013;&#65294;&#20182;&#27850;&#65292;&#24478;&#37027;&#35041;&#20280;&#23637;&#21040;&#25142;&#21106;&#65292;&#21335;&#37002;&#36948;&#21040;&#35199;&#24067;&#20523;&#65292;&#35199;&#37002;&#36948;&#21040;&#20126;&#35373;&#65292;&#26481;&#37002;&#36948;&#21040;&#32004;&#26086;&#27827;&#37027;&#35041;&#30340;&#29494;&#22823;&#12290;</span></span><span class="verse v35" data-usfm="JOS.19.35"><span class="label">35</span><span class="content">&#35373;&#38450;&#30340;&#22478;&#26377;&#35199;&#19969;&#12289;&#20596;&#32819;&#12289;&#21704;&#26411;&#12289;&#25289;&#30002;&#12289;&#22522;&#23612;&#28872;&#12289;</span></span><span class="verse v36" data-usfm="JOS.19.36"><span class="label">36</span><span class="content">&#20126;&#22823;&#29802;&#12289;&#25289;&#29802;&#12289;&#22799;&#29795;&#12289;</span></span><span class="verse v37" data-usfm="JOS.19.37"><span class="label">37</span><span class="content">&#22522;&#20302;&#26031;&#12289;&#20197;&#24471;&#20358;&#12289;&#38577;&#65294;&#22799;&#29795;&#12289;</span></span><span class="verse v38" data-usfm="JOS.19.38"><span class="label">38</span><span class="content">&#20197;&#21033;&#31337;&#12289;&#23494;&#22823;&#65294;&#20234;&#21202;&#12289;&#21644;&#29833;&#12289;&#20271;&#65294;&#20126;&#32013;&#12289;&#20271;&#65294;&#31034;&#40613;&#65292;&#20849;&#21313;&#20061;&#24231;&#22478;&#65292;&#36996;&#26377;&#23660;&#26044;&#36889;&#20123;&#22478;&#30340;&#26449;&#33674;&#12290;</span></span><span class="verse v39" data-usfm="JOS.19.39"><span class="label">39</span><span class="content">&#36889;&#20123;&#22478;&#21644;&#23660;&#26044;&#36889;&#20123;&#22478;&#30340;&#26449;&#33674;&#65292;&#23601;&#26159;&#25343;&#24343;&#20182;&#21033;&#25903;&#27966;&#25353;&#33879;&#23478;&#26063;&#25152;&#24471;&#30340;&#29986;&#26989;&#12290;</span></span></div><div class="s"><span class="heading">&#20294;&#25903;&#27966;&#30340;&#20998;&#22320;&#33287;&#22478;&#37806;</span></div><div class="p"><span class="verse v40" data-usfm="JOS.19.40"><span class="label">40</span><span class="content">&#28858;&#20294;&#25903;&#27966;&#65292;&#25353;&#33879;&#23478;&#26063;&#25277;&#20986;&#31532;&#19971;&#31844;&#12290;</span></span><span class="verse v41" data-usfm="JOS.19.41"><span class="label">41</span><span class="content">&#20182;&#20497;&#29986;&#26989;&#30340;&#22659;&#30028;&#21253;&#25324;&#65306;&#29795;&#25289;&#12289;&#20197;&#23526;&#38518;&#12289;&#20234;&#29669;&#65294;&#31034;&#40613;&#12289;</span></span><span class="verse v42" data-usfm="JOS.19.42"><span class="label">42</span><span class="content">&#27801;&#25289;&#36051;&#12289;&#20126;&#38597;&#23833;&#12289;&#20234;&#25552;&#25289;&#12289;</span></span><span class="verse v43" data-usfm="JOS.19.43"><span class="label">43</span><span class="content">&#20197;&#20523;&#12289;&#20141;&#25343;&#20182;&#12289;&#20197;&#38761;&#20523;&#12289;</span></span><span class="verse v44" data-usfm="JOS.19.44"><span class="label">44</span><span class="content">&#20234;&#21033;&#25552;&#22522;&#12289;&#22522;&#27604;&#38931;&#12289;&#24052;&#25289;&#12289;</span></span><span class="verse v45" data-usfm="JOS.19.45"><span class="label">45</span><span class="content">&#20234;&#32993;&#24471;&#12289;&#27604;&#23612;&#65294;&#27604;&#25289;&#12289;&#36838;&#29305;&#65294;&#33256;&#38272;&#12289;</span></span><span class="verse v46" data-usfm="JOS.19.46"><span class="label">46</span><span class="content">&#32654;&#65294;&#32822;&#26118;&#12289;&#25289;&#26118;&#21644;&#32004;&#24085;&#23565;&#38754;&#30340;&#22320;&#21312;&#12290;</span></span><span class="verse v47" data-usfm="JOS.19.47"><span class="label">47</span><span class="content">&#20294;&#20154;&#26410;&#33021;&#25511;&#21046;&#20182;&#20497;&#30340;&#22659;&#30028;&#65292;&#22240;&#27492;&#20182;&#20497;&#23601;&#19978;&#21435;&#25915;&#25171;&#21033;&#21892;&#65292;&#22890;&#21462;&#37027;&#22478;&#65292;&#29992;&#20992;&#25802;&#27578;&#20102;&#22478;&#20013;&#30340;&#20154;&#65307;&#20182;&#20497;&#20308;&#38936;&#21033;&#21892;&#65292;&#23601;&#20303;&#22312;&#22478;&#20013;&#65292;&#20197;&#20182;&#20497;&#31062;&#20808;&#20294;&#30340;&#21517;&#23383;&#65292;&#25226;&#21033;&#21892;&#25913;&#21517;&#28858;&#20294;&#12290;</span></span><span class="verse v48" data-usfm="JOS.19.48"><span class="label">48</span><span class="content">&#36889;&#20123;&#22478;&#21644;&#23660;&#26044;&#36889;&#20123;&#22478;&#30340;&#26449;&#33674;&#65292;&#23601;&#26159;&#20294;&#25903;&#27966;&#25353;&#33879;&#23478;&#26063;&#25152;&#24471;&#30340;&#29986;&#26989;&#12290;</span></span></div><div class="s"><span class="heading">&#32004;&#26360;&#20126;&#30340;&#20998;&#22320;</span></div><div class="p"><span class="verse v49" data-usfm="JOS.19.49"><span class="label">49</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#25353;&#33879;&#30086;&#30028;&#25226;&#22320;&#20998;&#23436;&#20102;&#20043;&#24460;&#65292;&#23601;&#22312;&#20182;&#20497;&#20013;&#38291;&#25226;&#29986;&#26989;&#20998;&#32102;&#23273;&#30340;&#20818;&#23376;&#32004;&#26360;&#20126;&#12290;</span></span><span class="verse v50" data-usfm="JOS.19.50"><span class="label">50</span><span class="content">&#20182;&#20497;&#29031;&#33879;&#32822;&#21644;&#33775;&#25152;&#21545;&#21648;&#30340;&#65292;&#25226;&#32004;&#26360;&#20126;&#25152;&#35201;&#30340;&#22478;&#65292;&#23601;&#26159;&#20197;&#27861;&#34030;&#23665;&#22320;&#30340;&#20141;&#25343;&#65294;&#35199;&#25289;&#65292;&#32102;&#20102;&#20182;&#65307;&#32004;&#26360;&#20126;&#23601;&#20462;&#24314;&#37027;&#22478;&#65292;&#20303;&#22312;&#22478;&#20013;&#12290;</span></span></div><div class="p"><span class="verse v51" data-usfm="JOS.19.51"><span class="label">51</span><span class="content">&#20197;&#19978;&#23601;&#26159;&#20197;&#21033;&#20126;&#25746;&#31085;&#21496;&#21644;&#23273;&#30340;&#20818;&#23376;&#32004;&#26360;&#20126;&#65292;&#20197;&#21450;&#20197;&#33394;&#21015;&#20154;&#21508;&#25903;&#27966;&#30340;&#26063;&#38263;&#65292;&#22312;&#31034;&#32645;&#26371;&#24149;&#30340;&#38272;&#21475;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#34249;&#33879;&#25277;&#31844;&#25152;&#20998;&#30340;&#29986;&#26989;&#12290;&#36889;&#27171;&#65292;&#20182;&#20497;&#23601;&#23436;&#25104;&#20102;&#20998;&#22320;&#30340;&#20107;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
