<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJOS">
        <div class="chapter ch2" data-usfm="JOS.2">
            <div class="label">2</div><div class="s"><span class="heading">&#32004;&#26360;&#20126;&#27966;&#25506;&#23376;&#36914;&#32822;&#21033;&#21733;</span></div><div class="p"><span class="verse v1" data-usfm="JOS.2.1"><span class="label">1</span><span class="content">&#26044;&#26159;&#65292;&#23273;&#30340;&#20818;&#23376;&#32004;&#26360;&#20126;&#24478;&#20160;&#20141;&#31061;&#23494;&#22320;&#24046;&#27966;&#20841;&#20491;&#25506;&#23376;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#21435;&#31418;&#25506;&#37027;&#22320;&#65292;&#23588;&#20854;&#26159;&#32822;&#21033;&#21733;&#12290;&#8221;&#20108;&#20154;&#21435;&#20102;&#65292;&#20358;&#21040;&#19968;&#20491;&#21517;&#21483;&#21895;&#21512;&#30340;&#22931;&#22899;&#23478;&#20013;&#65292;&#23601;&#22312;&#37027;&#35041;&#20303;&#23487;&#12290;</span></span><span class="verse v2" data-usfm="JOS.2.2"><span class="label">2</span><span class="content">&#26377;&#20154;&#21521;&#32822;&#21033;&#21733;&#29579;&#22577;&#21578;&#65306;&#8220;&#20170;&#22812;&#24478;&#20197;&#33394;&#21015;&#20154;&#37027;&#35041;&#26377;&#20154;&#36914;&#20358;&#65292;&#35201;&#31418;&#25506;&#36889;&#22320;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="JOS.2.3"><span class="label">3</span><span class="content">&#32822;&#21033;&#21733;&#29579;&#27966;&#20154;&#21040;&#21895;&#21512;&#37027;&#35041;&#65292;&#35498;&#65306;&#8220;&#25226;&#37027;&#20123;&#20358;&#21040;&#20320;&#36889;&#35041;&#65292;&#36914;&#20102;&#20320;&#23478;&#20013;&#30340;&#20154;&#24118;&#20986;&#20358;&#65292;&#22240;&#28858;&#20182;&#20497;&#20358;&#26159;&#35201;&#31418;&#25506;&#20840;&#22320;&#30340;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="JOS.2.4"><span class="label">4</span><span class="content">&#20294;&#37027;&#22899;&#20154;&#24050;&#25226;&#37027;&#20841;&#20491;&#20154;&#34255;&#36215;&#20358;&#65292;&#36996;&#36889;&#27171;&#22238;&#31572;&#29579;&#65306;&#8220;&#19981;&#37679;&#65292;&#37027;&#20123;&#20154;&#21040;&#36942;&#25105;&#36889;&#35041;&#20358;&#65292;&#20294;&#26159;&#65292;&#25105;&#19981;&#30693;&#36947;&#20182;&#20497;&#26159;&#24478;&#21738;&#35041;&#20358;&#30340;&#12290;</span></span><span class="verse v5" data-usfm="JOS.2.5"><span class="label">5</span><span class="content">&#22825;&#40657;&#12289;&#22478;&#38272;&#24555;&#35201;&#38364;&#30340;&#26178;&#20505;&#65292;&#37027;&#20123;&#20154;&#20986;&#21435;&#20102;&#65307;&#25105;&#19981;&#30693;&#36947;&#20182;&#20497;&#21040;&#21738;&#35041;&#21435;&#12290;&#20320;&#20497;&#24555;&#21435;&#36861;&#36245;&#65292;&#24517;&#21487;&#20197;&#36861;&#19978;&#20182;&#20497;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="JOS.2.6"><span class="label">6</span><span class="content">&#20854;&#23526;&#22905;&#38936;&#20182;&#20497;&#19978;&#20102;&#23627;&#38914;&#65292;&#25226;&#20182;&#20497;&#34255;&#22312;&#22534;&#25918;&#22312;&#23627;&#38914;&#30340;&#40635;&#31277;&#35041;&#38754;&#12290;</span></span><span class="verse v7" data-usfm="JOS.2.7"><span class="label">7</span><span class="content">&#37027;&#20123;&#20154;&#23601;&#27839;&#33879;&#24448;&#32004;&#26086;&#27827;&#30340;&#36335;&#19978;&#36861;&#36245;&#20182;&#20497;&#65292;&#30452;&#21040;&#28193;&#21475;&#65307;&#36861;&#36245;&#30340;&#20154;&#19968;&#20986;&#22478;&#65292;&#22478;&#38272;&#23601;&#38364;&#19978;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#25506;&#23376;&#33287;&#21895;&#21512;&#20043;&#32004;</span></div><div class="p"><span class="verse v8" data-usfm="JOS.2.8"><span class="label">8</span><span class="content">&#20841;&#20491;&#25506;&#23376;&#36996;&#27794;&#26377;&#36538;&#19979;&#30561;&#35258;&#65292;&#37027;&#22899;&#20154;&#23601;&#19978;&#23627;&#38914;&#21040;&#20182;&#20497;&#37027;&#35041;&#21435;&#65292;</span></span><span class="verse v9" data-usfm="JOS.2.9"><span class="label">9</span><span class="content">&#23565;&#20182;&#20497;&#20108;&#20154;&#35498;&#65306;&#8220;&#25105;&#30693;&#36947;&#32822;&#21644;&#33775;&#24050;&#32147;&#25226;&#36889;&#22320;&#36060;&#32102;&#20320;&#20497;&#20102;&#65292;&#20320;&#20497;&#20351;&#25105;&#20497;&#21313;&#20998;&#23475;&#24597;&#65292;&#36889;&#22320;&#25152;&#26377;&#30340;&#23621;&#27665;&#37117;&#22312;&#20320;&#20497;&#38754;&#21069;&#33213;&#25136;&#24515;&#39514;&#12290;</span></span><span class="verse v10" data-usfm="JOS.2.10"><span class="label">10</span><span class="content">&#22240;&#28858;&#25105;&#20497;&#32893;&#35211;&#20320;&#20497;&#24478;&#22467;&#21450;&#20986;&#20358;&#30340;&#26178;&#20505;&#65292;&#32822;&#21644;&#33775;&#24590;&#27171;&#20351;&#32005;&#28023;&#30340;&#27700;&#22312;&#20320;&#20497;&#38754;&#21069;&#20094;&#20102;&#65292;&#20197;&#21450;&#20320;&#20497;&#24590;&#27171;&#23565;&#24453;&#32004;&#26086;&#27827;&#26481;&#20126;&#25705;&#21033;&#20154;&#30340;&#20841;&#20491;&#29579;&#35199;&#23439;&#21644;&#22121;&#65292;&#25226;&#20182;&#20497;&#23436;&#20840;&#28040;&#28357;&#12290;</span></span><span class="verse v11" data-usfm="JOS.2.11"><span class="label">11</span><span class="content">&#25105;&#20497;&#32893;&#35211;&#20102;&#65292;&#23601;&#37117;&#24515;&#35041;&#39514;&#24597;&#65307;&#27794;&#26377;&#19968;&#20154;&#20877;&#26377;&#21191;&#27683;&#22312;&#20320;&#20497;&#38754;&#21069;&#31449;&#31435;&#65307;&#22240;&#28858;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#26159;&#22825;&#19978;&#12289;&#20063;&#26159;&#22320;&#19978;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v12" data-usfm="JOS.2.12"><span class="label">12</span><span class="content">&#29694;&#22312;&#27714;&#20320;&#20497;&#25351;&#33879;&#32822;&#21644;&#33775;&#21521;&#25105;&#36215;&#35475;&#65306;&#25105;&#26082;&#28982;&#24681;&#24453;&#20102;&#20320;&#20497;&#65292;&#20320;&#20497;&#20063;&#35201;&#24681;&#24453;&#25105;&#30340;&#29238;&#23478;&#65292;&#20006;&#19988;&#32102;&#25105;&#19968;&#20491;&#30906;&#23526;&#30340;&#24977;&#25818;&#65292;</span></span><span class="verse v13" data-usfm="JOS.2.13"><span class="label">13</span><span class="content">&#25918;&#36942;&#25105;&#30340;&#29238;&#27597;&#12289;&#20804;&#24351;&#22986;&#22969;&#21644;&#20182;&#20497;&#25152;&#26377;&#30340;&#19968;&#20999;&#65292;&#25937;&#25105;&#20497;&#30340;&#21629;&#19981;&#33268;&#27515;&#20129;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="JOS.2.14"><span class="label">14</span><span class="content">&#20841;&#20491;&#25506;&#23376;&#23601;&#23565;&#22905;&#35498;&#65306;&#8220;&#22914;&#26524;&#20320;&#19981;&#27945;&#28431;&#25105;&#20497;&#36889;&#27425;&#34892;&#21205;&#65292;&#25105;&#20497;&#39000;&#20197;&#24615;&#21629;&#20316;&#20320;&#20497;&#30340;&#20445;&#35657;&#65307;&#32822;&#21644;&#33775;&#25226;&#36889;&#22320;&#36060;&#32102;&#25105;&#20497;&#30340;&#26178;&#20505;&#65292;&#25105;&#20497;&#24517;&#23450;&#20197;&#24904;&#24859;&#21644;&#35488;&#23526;&#24453;&#20320;&#20497;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="JOS.2.15"><span class="label">15</span><span class="content">&#26044;&#26159;&#65292;&#37027;&#22899;&#20154;&#29992;&#32361;&#23376;&#25226;&#20108;&#20154;&#24478;&#31383;&#25142;&#32267;&#19979;&#21435;&#65292;&#22240;&#28858;&#22905;&#30340;&#25151;&#23627;&#26159;&#22312;&#22478;&#29254;&#19978;&#65292;&#22905;&#23601;&#20303;&#22312;&#22478;&#29254;&#19978;&#12290;</span></span><span class="verse v16" data-usfm="JOS.2.16"><span class="label">16</span><span class="content">&#22905;&#23565;&#20182;&#20497;&#20108;&#20154;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#21040;&#23665;&#19978;&#21435;&#65292;&#20813;&#24471;&#36861;&#36245;&#30340;&#20154;&#36935;&#19978;&#20320;&#20497;&#65307;&#20320;&#20497;&#35201;&#22312;&#37027;&#35041;&#36530;&#34255;&#19977;&#22825;&#65292;&#31561;&#36861;&#36245;&#30340;&#20154;&#22238;&#22478;&#65292;&#28982;&#24460;&#20320;&#20497;&#25165;&#21487;&#20197;&#36208;&#20320;&#20497;&#30340;&#36335;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="JOS.2.17"><span class="label">17</span><span class="content">&#20182;&#20497;&#20108;&#20154;&#23565;&#22905;&#35498;&#65306;&#8220;&#22914;&#26524;&#20320;&#19981;&#36981;&#29031;&#25105;&#20497;&#30340;&#35441;&#34892;&#65292;&#20320;&#21483;&#25105;&#20497;&#36215;&#30340;&#35475;&#23601;&#33287;&#25105;&#20497;&#28961;&#38364;&#20102;&#12290;</span></span><span class="verse v18" data-usfm="JOS.2.18"><span class="label">18</span><span class="content">&#20320;&#35201;&#30041;&#24847;&#65292;&#25105;&#20497;&#20877;&#21040;&#36889;&#22320;&#26041;&#30340;&#26178;&#20505;&#65292;&#20320;&#35201;&#25226;&#36889;&#26781;&#26417;&#32005;&#33394;&#32218;&#32363;&#22312;&#20320;&#32267;&#25105;&#20497;&#19979;&#21435;&#30340;&#31383;&#25142;&#19978;&#65307;&#20320;&#20063;&#35201;&#25226;&#20320;&#30340;&#29238;&#27597;&#12289;&#20804;&#24351;&#21644;&#20320;&#29238;&#30340;&#20840;&#23478;&#65292;&#37117;&#32858;&#38598;&#22312;&#20320;&#30340;&#23627;&#35041;&#12290;</span></span><span class="verse v19" data-usfm="JOS.2.19"><span class="label">19</span><span class="content">&#20219;&#20309;&#20154;&#36208;&#20986;&#20320;&#23478;&#38272;&#65292;&#21040;&#22806;&#38754;&#21435;&#30340;&#65292;&#20182;&#30340;&#34880;&#23601;&#24517;&#27512;&#21040;&#20182;&#33258;&#24049;&#30340;&#38957;&#19978;&#65292;&#33287;&#25105;&#20497;&#28961;&#38364;&#65307;&#20219;&#20309;&#20154;&#21516;&#20320;&#22312;&#23627;&#35041;&#30340;&#65292;&#22914;&#26524;&#26377;&#20154;&#19979;&#25163;&#21152;&#23475;&#20182;&#65292;&#20182;&#30340;&#34880;&#23601;&#27512;&#21040;&#25105;&#20497;&#38957;&#19978;&#12290;</span></span><span class="verse v20" data-usfm="JOS.2.20"><span class="label">20</span><span class="content">&#22914;&#26524;&#20320;&#27945;&#28431;&#20102;&#25105;&#20497;&#36889;&#27425;&#30340;&#34892;&#21205;&#65292;&#37027;&#40636;&#65292;&#20320;&#21483;&#25105;&#20497;&#36215;&#30340;&#35475;&#23601;&#33287;&#25105;&#20497;&#28961;&#38364;&#20102;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="JOS.2.21"><span class="label">21</span><span class="content">&#37027;&#22899;&#20154;&#22238;&#31572;&#65306;&#8220;&#29031;&#20320;&#20497;&#30340;&#35441;&#65292;&#23601;&#36889;&#27171;&#21543;&#12290;&#8221;&#26044;&#26159;&#25171;&#30332;&#20182;&#20497;&#20108;&#20154;&#36208;&#20102;&#12290;&#20182;&#20497;&#36208;&#20102;&#20197;&#24460;&#65292;&#22905;&#23601;&#25226;&#26417;&#32005;&#33394;&#32218;&#32363;&#22312;&#31383;&#25142;&#19978;&#12290;</span></span></div><div class="s"><span class="heading">&#25506;&#23376;&#22238;&#22577;</span></div><div class="p"><span class="verse v22" data-usfm="JOS.2.22"><span class="label">22</span><span class="content">&#20108;&#20154;&#38626;&#21435;&#65292;&#19978;&#21040;&#23665;&#19978;&#65292;&#22312;&#37027;&#35041;&#20303;&#20102;&#19977;&#22825;&#65292;&#31561;&#36861;&#36245;&#30340;&#20154;&#22238;&#22478;&#21435;&#20102;&#65307;&#36861;&#36245;&#30340;&#20154;&#19968;&#36335;&#25628;&#23563;&#20182;&#20497;&#65292;&#21371;&#25214;&#19981;&#33879;&#12290;</span></span><span class="verse v23" data-usfm="JOS.2.23"><span class="label">23</span><span class="content">&#20108;&#20154;&#26044;&#26159;&#19979;&#23665;&#22238;&#21435;&#65292;&#36942;&#20102;&#32004;&#26086;&#27827;&#65292;&#22238;&#21040;&#23273;&#30340;&#20818;&#23376;&#32004;&#26360;&#20126;&#37027;&#35041;&#65292;&#25226;&#20182;&#20497;&#36973;&#36935;&#30340;&#19968;&#20999;&#20107;&#21521;&#20182;&#22577;&#21578;&#12290;</span></span><span class="verse v24" data-usfm="JOS.2.24"><span class="label">24</span><span class="content">&#20182;&#20497;&#21448;&#23565;&#32004;&#26360;&#20126;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#30495;&#30340;&#25226;&#37027;&#22320;&#20840;&#20132;&#22312;&#25105;&#20497;&#25163;&#35041;&#20102;&#65307;&#37027;&#22320;&#25152;&#26377;&#30340;&#23621;&#27665;&#37117;&#22312;&#25105;&#20497;&#38754;&#21069;&#33213;&#25136;&#24515;&#39514;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
