<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJOS">
        <div class="chapter ch21" data-usfm="JOS.21">
            <div class="label">21</div><div class="s"><span class="heading">&#21033;&#26410;&#20154;&#25152;&#24471;&#30340;&#22478;&#37806;</span></div><div class="p"><span class="verse v1" data-usfm="JOS.21.1"><span class="label">1</span><span class="content">&#37027;&#26178;&#65292;&#21033;&#26410;&#20154;&#30340;&#30526;&#26063;&#38263;&#20358;&#21040;&#20197;&#21033;&#20126;&#25746;&#31085;&#21496;&#21644;&#23273;&#30340;&#20818;&#23376;&#32004;&#26360;&#20126;&#65292;&#20197;&#21450;&#20197;&#33394;&#21015;&#30526;&#25903;&#27966;&#30340;&#26063;&#38263;&#37027;&#35041;&#65292;</span></span><span class="verse v2" data-usfm="JOS.21.2"><span class="label">2</span><span class="content">&#22312;&#36838;&#21335;&#22320;&#30340;&#31034;&#32645;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#26366;&#32147;&#34249;&#33879;&#25705;&#35199;&#21545;&#21648;&#35201;&#32102;&#25105;&#20497;&#22478;&#24066;&#23621;&#20303;&#65292;&#21644;&#22478;&#30340;&#37066;&#37326;&#21487;&#20197;&#29287;&#25918;&#25105;&#20497;&#30340;&#29298;&#30044;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="JOS.21.3"><span class="label">3</span><span class="content">&#26044;&#26159;&#20197;&#33394;&#21015;&#20154;&#29031;&#33879;&#32822;&#21644;&#33775;&#25152;&#21545;&#21648;&#30340;&#65292;&#24478;&#33258;&#24049;&#30340;&#29986;&#26989;&#20013;&#65292;&#25226;&#20197;&#19979;&#36889;&#20123;&#22478;&#24066;&#21644;&#22478;&#30340;&#37066;&#37326;&#65292;&#32102;&#20102;&#21033;&#26410;&#20154;&#12290;</span></span><span class="verse v4" data-usfm="JOS.21.4"><span class="label">4</span><span class="content">&#39318;&#20808;&#28858;&#21733;&#36676;&#23478;&#26063;&#25277;&#20986;&#31844;&#20358;&#65306;&#21033;&#26410;&#25903;&#27966;&#20126;&#20523;&#31085;&#21496;&#30340;&#23376;&#23403;&#65292;&#24478;&#29494;&#22823;&#25903;&#27966;&#12289;&#35199;&#32236;&#25903;&#27966;&#21644;&#20415;&#38597;&#25003;&#25903;&#27966;&#65292;&#25277;&#31844;&#24471;&#20102;&#21313;&#19977;&#24231;&#22478;&#12290;</span></span><span class="verse v5" data-usfm="JOS.21.5"><span class="label">5</span><span class="content">&#21733;&#36676;&#20854;&#39192;&#30340;&#23376;&#23403;&#65292;&#24478;&#20197;&#27861;&#34030;&#25903;&#27966;&#30340;&#23478;&#26063;&#12289;&#20294;&#25903;&#27966;&#21644;&#29802;&#25343;&#35199;&#21322;&#20491;&#25903;&#27966;&#65292;&#25277;&#31844;&#24471;&#20102;&#21313;&#24231;&#22478;&#12290;</span></span><span class="verse v6" data-usfm="JOS.21.6"><span class="label">6</span><span class="content">&#38761;&#38918;&#30340;&#23376;&#23403;&#65292;&#24478;&#20197;&#34217;&#36838;&#25903;&#27966;&#30340;&#23478;&#26063;&#12289;&#20126;&#35373;&#25903;&#27966;&#12289;&#25343;&#24343;&#20182;&#21033;&#25903;&#27966;&#21644;&#22312;&#24052;&#29642;&#30340;&#29802;&#25343;&#35199;&#21322;&#20491;&#25903;&#27966;&#65292;&#25277;&#31844;&#24471;&#20102;&#21313;&#19977;&#24231;&#22478;&#12290;</span></span><span class="verse v7" data-usfm="JOS.21.7"><span class="label">7</span><span class="content">&#31859;&#25289;&#21033;&#30340;&#23376;&#23403;&#65292;&#25353;&#33879;&#23478;&#26063;&#65292;&#24478;&#27969;&#26412;&#25903;&#27966;&#12289;&#36838;&#24471;&#25903;&#27966;&#21644;&#35199;&#24067;&#20523;&#25903;&#27966;&#65292;&#24471;&#20102;&#21313;&#20108;&#24231;&#22478;&#12290;</span></span><span class="verse v8" data-usfm="JOS.21.8"><span class="label">8</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#29031;&#33879;&#32822;&#21644;&#33775;&#21545;&#21648;&#25705;&#35199;&#30340;&#65292;&#34249;&#33879;&#25277;&#31844;&#65292;&#25226;&#36889;&#20123;&#22478;&#24066;&#21644;&#22478;&#30340;&#37066;&#37326;&#20998;&#32102;&#21033;&#26410;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="JOS.21.9"><span class="label">9</span><span class="content">&#20182;&#20497;&#24478;&#29494;&#22823;&#25903;&#27966;&#21644;&#35199;&#32236;&#25903;&#27966;&#20013;&#65292;&#25226;&#20197;&#19979;&#36889;&#20123;&#26377;&#25552;&#21517;&#30340;&#22478;&#20998;&#20102;</span></span><span class="verse v10" data-usfm="JOS.21.10"><span class="label">10</span><span class="content">&#32102;&#21033;&#26410;&#25903;&#27966;&#12289;&#21733;&#36676;&#23478;&#26063;&#20013;&#20126;&#20523;&#30340;&#23376;&#23403;&#65292;&#22240;&#28858;&#31532;&#19968;&#31844;&#26159;&#20182;&#20497;&#30340;&#12290;</span></span><span class="verse v11" data-usfm="JOS.21.11"><span class="label">11</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#25226;&#29494;&#22823;&#23665;&#22320;&#30340;&#22522;&#21015;&#65294;&#20126;&#24052;&#65292;&#21644;&#23427;&#22235;&#22285;&#30340;&#37066;&#37326;&#65292;&#32102;&#20102;&#20182;&#20497;&#65307;&#20126;&#24052;&#26159;&#20126;&#34930;&#26063;&#30340;&#31062;&#23447;&#65292;&#22522;&#21015;&#65294;&#20126;&#24052;&#23601;&#26159;&#24076;&#20271;&#23833;&#12290;</span></span><span class="verse v12" data-usfm="JOS.21.12"><span class="label">12</span><span class="content">&#23660;&#26044;&#37027;&#22478;&#30340;&#30000;&#22320;&#21644;&#26449;&#33674;&#65292;&#20182;&#20497;&#21371;&#32102;&#20102;&#32822;&#23386;&#23612;&#30340;&#20818;&#23376;&#36838;&#21202;&#20316;&#29986;&#26989;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="JOS.21.13"><span class="label">13</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#25226;&#35492;&#27578;&#20154;&#32773;&#30340;&#36991;&#38627;&#22478;&#24076;&#20271;&#23833;&#65292;&#21644;&#24076;&#20271;&#23833;&#30340;&#37066;&#37326;&#65292;&#21448;&#25226;&#31435;&#25343;&#21644;&#31435;&#25343;&#30340;&#37066;&#37326;&#32102;&#20102;&#20126;&#20523;&#31085;&#21496;&#30340;&#23376;&#23403;&#65292;</span></span><span class="verse v14" data-usfm="JOS.21.14"><span class="label">14</span><span class="content">&#36996;&#26377;&#38597;&#25552;&#29669;&#21644;&#38597;&#25552;&#29669;&#30340;&#37066;&#37326;&#65292;&#20197;&#23526;&#25552;&#33707;&#21644;&#20197;&#23526;&#25552;&#33707;&#30340;&#37066;&#37326;&#65292;</span></span><span class="verse v15" data-usfm="JOS.21.15"><span class="label">15</span><span class="content">&#20309;&#23833;&#21644;&#20309;&#23833;&#30340;&#37066;&#37326;&#65292;&#24213;&#29863;&#21644;&#24213;&#29863;&#30340;&#37066;&#37326;&#65292;</span></span><span class="verse v16" data-usfm="JOS.21.16"><span class="label">16</span><span class="content">&#20126;&#22240;&#21644;&#20126;&#22240;&#30340;&#37066;&#37326;&#65292;&#28132;&#20182;&#21644;&#28132;&#20182;&#30340;&#37066;&#37326;&#65292;&#20271;&#65294;&#31034;&#40613;&#21644;&#20271;&#65294;&#31034;&#40613;&#30340;&#37066;&#37326;&#65292;&#20849;&#20061;&#24231;&#22478;&#65292;&#37117;&#26159;&#24478;&#36889;&#20841;&#20491;&#25903;&#27966;&#20998;&#20986;&#20358;&#30340;&#12290;</span></span><span class="verse v17" data-usfm="JOS.21.17"><span class="label">17</span><span class="content">&#21448;&#24478;&#20415;&#38597;&#25003;&#25903;&#27966;&#20013;&#65292;&#20998;&#32102;&#20182;&#20497;&#22522;&#36941;&#21644;&#22522;&#36941;&#30340;&#37066;&#37326;&#65292;&#36838;&#24052;&#21644;&#36838;&#24052;&#30340;&#37066;&#37326;&#65292;</span></span><span class="verse v18" data-usfm="JOS.21.18"><span class="label">18</span><span class="content">&#20126;&#25343;&#31361;&#21644;&#20126;&#25343;&#31361;&#30340;&#37066;&#37326;&#65292;&#20126;&#21202;&#20497;&#21644;&#20126;&#21202;&#20497;&#30340;&#37066;&#37326;&#65292;&#20849;&#22235;&#24231;&#22478;&#12290;</span></span><span class="verse v19" data-usfm="JOS.21.19"><span class="label">19</span><span class="content">&#20126;&#20523;&#23376;&#23403;&#30526;&#31085;&#21496;&#25152;&#26377;&#30340;&#22478;&#65292;&#20849;&#21313;&#19977;&#24231;&#65292;&#36996;&#26377;&#36889;&#20123;&#22478;&#30340;&#37066;&#37326;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="JOS.21.20"><span class="label">20</span><span class="content">&#21033;&#26410;&#25903;&#27966;&#21733;&#36676;&#23376;&#23403;&#30340;&#23478;&#26063;&#65292;&#23601;&#26159;&#21733;&#36676;&#20854;&#39192;&#30340;&#23376;&#23403;&#65292;&#25277;&#31844;&#25152;&#24471;&#30340;&#22478;&#26159;&#24478;&#20197;&#27861;&#34030;&#25903;&#27966;&#20013;&#20998;&#20986;&#20358;&#30340;&#12290;</span></span><span class="verse v21" data-usfm="JOS.21.21"><span class="label">21</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#25226;&#35492;&#27578;&#20154;&#32773;&#30340;&#36991;&#38627;&#22478;&#65292;&#23601;&#26159;&#22312;&#20197;&#27861;&#34030;&#23665;&#22320;&#30340;&#31034;&#21133;&#21644;&#31034;&#21133;&#30340;&#37066;&#37326;&#65292;&#32102;&#20102;&#20182;&#20497;&#65307;&#21448;&#25226;&#22522;&#33394;&#21644;&#22522;&#33394;&#30340;&#37066;&#37326;&#65292;&#32102;&#20102;&#20182;&#20497;&#65307;</span></span><span class="verse v22" data-usfm="JOS.21.22"><span class="label">22</span><span class="content">&#21448;&#26377;&#22522;&#20271;&#20808;&#21644;&#22522;&#20271;&#20808;&#30340;&#37066;&#37326;&#65292;&#20271;&#65294;&#21644;&#23833;&#21644;&#20271;&#65294;&#21644;&#23833;&#30340;&#37066;&#37326;&#65292;&#20849;&#22235;&#24231;&#22478;&#12290;</span></span><span class="verse v23" data-usfm="JOS.21.23"><span class="label">23</span><span class="content">&#21448;&#24478;&#20294;&#25903;&#27966;&#20013;&#65292;&#32102;&#20102;&#20182;&#20497;&#20234;&#21033;&#25552;&#22522;&#21644;&#20234;&#21033;&#25552;&#22522;&#30340;&#37066;&#37326;&#65292;&#22522;&#27604;&#38931;&#21644;&#22522;&#27604;&#38931;&#30340;&#37066;&#37326;&#65292;</span></span><span class="verse v24" data-usfm="JOS.21.24"><span class="label">24</span><span class="content">&#20126;&#38597;&#23833;&#21644;&#20126;&#38597;&#23833;&#30340;&#37066;&#37326;&#65292;&#36838;&#29305;&#65294;&#33256;&#38272;&#21644;&#36838;&#29305;&#65294;&#33256;&#38272;&#30340;&#37066;&#37326;&#65292;&#20849;&#22235;&#24231;&#22478;&#12290;</span></span><span class="verse v25" data-usfm="JOS.21.25"><span class="label">25</span><span class="content">&#21448;&#24478;&#29802;&#25343;&#35199;&#21322;&#20491;&#25903;&#27966;&#20013;&#65292;&#32102;&#20102;&#20182;&#20497;&#20182;&#32013;&#21644;&#20182;&#32013;&#30340;&#37066;&#37326;&#65292;&#36838;&#29305;&#65294;&#33256;&#38272;&#21644;&#36838;&#29305;&#65294;&#33256;&#38272;&#30340;&#37066;&#37326;&#65292;&#20849;&#20841;&#24231;&#22478;&#12290;</span></span><span class="verse v26" data-usfm="JOS.21.26"><span class="label">26</span><span class="content">&#21733;&#36676;&#23376;&#23403;&#20854;&#39192;&#30340;&#23478;&#26063;&#25152;&#26377;&#30340;&#22478;&#20849;&#21313;&#24231;&#65292;&#36996;&#26377;&#36889;&#20123;&#22478;&#30340;&#37066;&#37326;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="JOS.21.27"><span class="label">27</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21448;&#24478;&#29802;&#25343;&#35199;&#21322;&#20491;&#25903;&#27966;&#20013;&#65292;&#25226;&#35492;&#27578;&#20154;&#32773;&#30340;&#36991;&#38627;&#22478;&#65292;&#23601;&#26159;&#22312;&#24052;&#29642;&#30340;&#21733;&#34349;&#65292;&#21644;&#21733;&#34349;&#30340;&#37066;&#37326;&#65292;&#32102;&#20102;&#21033;&#26410;&#20154;&#30340;&#23478;&#26063;&#20013;&#38761;&#38918;&#30340;&#23376;&#23403;&#65307;&#21448;&#32102;&#20102;&#20182;&#20497;&#27604;&#65294;&#26045;&#25552;&#25289;&#21644;&#27604;&#65294;&#26045;&#25552;&#25289;&#30340;&#37066;&#37326;&#65292;&#20849;&#20841;&#24231;&#22478;&#12290;</span></span><span class="verse v28" data-usfm="JOS.21.28"><span class="label">28</span><span class="content">&#21448;&#24478;&#20197;&#34217;&#36838;&#25903;&#27966;&#20013;&#65292;&#32102;&#20102;&#20182;&#20497;&#22522;&#21892;&#21644;&#22522;&#21892;&#30340;&#37066;&#37326;&#65292;&#22823;&#27604;&#25289;&#21644;&#22823;&#27604;&#25289;&#30340;&#37066;&#37326;&#65292;</span></span><span class="verse v29" data-usfm="JOS.21.29"><span class="label">29</span><span class="content">&#32822;&#26411;&#21644;&#32822;&#26411;&#30340;&#37066;&#37326;&#65292;&#38577;&#65294;&#24178;&#23527;&#21644;&#38577;&#65294;&#24178;&#23527;&#30340;&#37066;&#37326;&#65292;&#20849;&#22235;&#24231;&#22478;&#12290;</span></span><span class="verse v30" data-usfm="JOS.21.30"><span class="label">30</span><span class="content">&#21448;&#24478;&#20126;&#35373;&#25903;&#27966;&#20013;&#65292;&#32102;&#20102;&#20182;&#20497;&#31859;&#27801;&#21202;&#21644;&#31859;&#27801;&#21202;&#30340;&#37066;&#37326;&#65292;&#25276;&#38931;&#21644;&#25276;&#38931;&#30340;&#37066;&#37326;&#65292;</span></span><span class="verse v31" data-usfm="JOS.21.31"><span class="label">31</span><span class="content">&#40657;&#30002;&#21644;&#40657;&#30002;&#30340;&#37066;&#37326;&#65292;&#21033;&#21512;&#21644;&#21033;&#21512;&#30340;&#37066;&#37326;&#65292;&#20849;&#22235;&#24231;&#22478;&#12290;</span></span><span class="verse v32" data-usfm="JOS.21.32"><span class="label">32</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21448;&#24478;&#25343;&#24343;&#20182;&#21033;&#25903;&#27966;&#20013;&#65292;&#25226;&#35492;&#27578;&#20154;&#32773;&#30340;&#36991;&#38627;&#22478;&#65292;&#23601;&#26159;&#22312;&#21152;&#21033;&#21033;&#30340;&#22522;&#20302;&#26031;&#21644;&#22522;&#20302;&#26031;&#30340;&#37066;&#37326;&#65292;&#32102;&#20102;&#20182;&#20497;&#65307;&#21448;&#32102;&#20182;&#20497;&#21704;&#26411;&#65294;&#22810;&#29669;&#21644;&#21704;&#26411;&#65294;&#22810;&#29669;&#30340;&#37066;&#37326;&#65292;&#21152;&#29669;&#20294;&#21644;&#21152;&#29669;&#20294;&#30340;&#37066;&#37326;&#65292;&#20849;&#19977;&#24231;&#22478;&#12290;</span></span><span class="verse v33" data-usfm="JOS.21.33"><span class="label">33</span><span class="content">&#38761;&#38918;&#20154;&#25353;&#33879;&#23478;&#26063;&#25152;&#26377;&#30340;&#22478;&#20849;&#21313;&#19977;&#24231;&#65292;&#36996;&#26377;&#36889;&#20123;&#22478;&#30340;&#37066;&#37326;&#12290;</span></span></div><div class="p"><span class="verse v34" data-usfm="JOS.21.34"><span class="label">34</span><span class="content">&#20854;&#39192;&#30340;&#21033;&#26410;&#20154;&#65292;&#31859;&#25289;&#21033;&#30340;&#23376;&#23403;&#30340;&#23478;&#26063;&#65292;&#24478;&#35199;&#24067;&#20523;&#25903;&#27966;&#20013;&#20998;&#24471;&#32004;&#24565;&#21644;&#32004;&#24565;&#30340;&#37066;&#37326;&#65292;&#21152;&#29669;&#20182;&#21644;&#21152;&#29669;&#20182;&#30340;&#37066;&#37326;&#65292;</span></span><span class="verse v35" data-usfm="JOS.21.35"><span class="label">35</span><span class="content">&#19969;&#25343;&#21644;&#19969;&#25343;&#30340;&#37066;&#37326;&#65292;&#25343;&#21704;&#25289;&#21644;&#25343;&#21704;&#25289;&#30340;&#37066;&#37326;&#65292;&#20849;&#22235;&#24231;&#22478;&#12290;</span></span><span class="verse v36" data-usfm="JOS.21.36"><span class="label">36</span><span class="content">&#21448;&#24478;&#27969;&#26412;&#25903;&#27966;&#20013;&#65292;&#32102;&#20102;&#20182;&#20497;&#27604;&#24713;&#21644;&#27604;&#24713;&#30340;&#37066;&#37326;&#65292;&#38597;&#38620;&#21644;&#38597;&#38620;&#30340;&#37066;&#37326;&#65292;</span></span><span class="verse v37" data-usfm="JOS.21.37"><span class="label">37</span><span class="content">&#22522;&#24213;&#33707;&#21644;&#22522;&#24213;&#33707;&#30340;&#37066;&#37326;&#65292;&#31859;&#27861;&#25276;&#21644;&#31859;&#27861;&#25276;&#30340;&#37066;&#37326;&#65292;&#20849;&#22235;&#24231;&#22478;&#12290;</span></span><span class="verse v38" data-usfm="JOS.21.38"><span class="label">38</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21448;&#24478;&#36838;&#24471;&#25903;&#27966;&#20013;&#65292;&#25226;&#35492;&#27578;&#20154;&#32773;&#30340;&#36991;&#38627;&#22478;&#65292;&#23601;&#26159;&#22312;&#22522;&#21015;&#30340;&#25289;&#26411;&#21644;&#25289;&#26411;&#30340;&#37066;&#37326;&#65292;&#32102;&#20102;&#20182;&#20497;&#65307;&#21448;&#32102;&#20182;&#20497;&#29802;&#21704;&#24565;&#21644;&#29802;&#21704;&#24565;&#30340;&#37066;&#37326;&#65292;</span></span><span class="verse v39" data-usfm="JOS.21.39"><span class="label">39</span><span class="content">&#24076;&#23526;&#26412;&#21644;&#24076;&#23526;&#26412;&#30340;&#37066;&#37326;&#65292;&#38597;&#35613;&#21644;&#38597;&#35613;&#30340;&#37066;&#37326;&#65292;&#20849;&#22235;&#24231;&#22478;&#12290;</span></span><span class="verse v40" data-usfm="JOS.21.40"><span class="label">40</span><span class="content">&#21033;&#26410;&#20154;&#20854;&#39192;&#30340;&#23478;&#26063;&#65292;&#23601;&#26159;&#31859;&#25289;&#21033;&#30340;&#23376;&#23403;&#65292;&#25353;&#33879;&#23478;&#26063;&#25277;&#31844;&#25152;&#24471;&#30340;&#22478;&#65292;&#20849;&#26377;&#21313;&#20108;&#24231;&#12290;</span></span></div><div class="p"><span class="verse v41" data-usfm="JOS.21.41"><span class="label">41</span><span class="content">&#22312;&#20197;&#33394;&#21015;&#20154;&#30340;&#22320;&#26989;&#20013;&#65292;&#21033;&#26410;&#20154;&#25152;&#24471;&#30340;&#22478;&#20849;&#22235;&#21313;&#20843;&#24231;&#65292;&#36996;&#26377;&#36889;&#20123;&#22478;&#30340;&#37066;&#37326;&#12290;</span></span><span class="verse v42" data-usfm="JOS.21.42"><span class="label">42</span><span class="content">&#36889;&#20123;&#22478;&#21608;&#22285;&#37117;&#26377;&#33258;&#24049;&#30340;&#37066;&#37326;&#65292;&#27599;&#19968;&#24231;&#37117;&#26159;&#36889;&#27171;&#12290;</span></span></div><div class="s"><span class="heading"> &#12288;&#31070;&#30340;&#25033;&#35377;&#23526;&#29694;</span></div><div class="p"><span class="verse v43" data-usfm="JOS.21.43"><span class="label">43</span><span class="content">&#36889;&#27171;&#65292;&#32822;&#21644;&#33775;&#23601;&#25226;&#20182;&#24478;&#21069;&#36215;&#35475;&#35201;&#36060;&#32102;&#20182;&#20497;&#21015;&#31062;&#30340;&#20840;&#22320;&#32102;&#20102;&#20197;&#33394;&#21015;&#20154;&#65307;&#20197;&#33394;&#21015;&#20154;&#20308;&#38936;&#20102;&#37027;&#22320;&#65292;&#23601;&#23450;&#23621;&#19979;&#20358;&#12290;</span></span><span class="verse v44" data-usfm="JOS.21.44"><span class="label">44</span><span class="content">&#32822;&#21644;&#33775;&#29031;&#33879;&#20182;&#21521;&#20182;&#20497;&#21015;&#31062;&#36215;&#35475;&#25152;&#35498;&#30340;&#19968;&#20999;&#35441;&#65292;&#20351;&#20182;&#20497;&#22235;&#22659;&#24179;&#38748;&#65307;&#20182;&#20497;&#25152;&#26377;&#30340;&#20167;&#25973;&#65292;&#27794;&#26377;&#19968;&#20154;&#33021;&#22312;&#20182;&#20497;&#38754;&#21069;&#31449;&#31435;&#24471;&#20303;&#65307;&#32822;&#21644;&#33775;&#25226;&#20182;&#20497;&#25152;&#26377;&#30340;&#20167;&#25973;&#37117;&#20132;&#22312;&#20182;&#20497;&#25163;&#35041;&#12290;</span></span><span class="verse v45" data-usfm="JOS.21.45"><span class="label">45</span><span class="content">&#32822;&#21644;&#33775;&#21521;&#20197;&#33394;&#21015;&#23478;&#25033;&#35377;&#36060;&#31119;&#30340;&#35441;&#65292;&#27794;&#26377;&#19968;&#21477;&#33853;&#31354;&#65292;&#37117;&#25033;&#39511;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
