<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJOS">
        <div class="chapter ch22" data-usfm="JOS.22">
            <div class="label">22</div><div class="s"><span class="heading">&#20841;&#20491;&#21322;&#25903;&#27966;&#36820;&#22238;&#27827;&#26481;</span></div><div class="p"><span class="verse v1" data-usfm="JOS.22.1"><span class="label">1</span><span class="content">&#37027;&#26178;&#65292;&#32004;&#26360;&#20126;&#25226;&#27969;&#26412;&#20154;&#12289;&#36838;&#24471;&#20154;&#21644;&#29802;&#25343;&#35199;&#21322;&#20491;&#25903;&#27966;&#30340;&#20154;&#21484;&#20102;&#20358;&#65292;</span></span><span class="verse v2" data-usfm="JOS.22.2"><span class="label">2</span><span class="content">&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#30340;&#20693;&#20154;&#25705;&#35199;&#21545;&#21648;&#20320;&#20497;&#30340;&#19968;&#20999;&#65292;&#20320;&#20497;&#37117;&#36981;&#23432;&#20102;&#65307;&#25105;&#21545;&#21648;&#20320;&#20497;&#30340;&#19968;&#20999;&#65292;&#20320;&#20497;&#20063;&#37117;&#32893;&#24478;&#20102;&#12290;</span></span><span class="verse v3" data-usfm="JOS.22.3"><span class="label">3</span><span class="content">&#36889;&#35377;&#22810;&#26085;&#23376;&#20197;&#20358;&#65292;&#20320;&#20497;&#19968;&#30452;&#27794;&#26377;&#25735;&#26820;&#20320;&#20497;&#30340;&#20804;&#24351;&#65292;&#30452;&#21040;&#20170;&#26085;&#65307;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#21545;&#21648;&#20320;&#20497;&#30340;&#21629;&#20196;&#65292;&#20320;&#20497;&#20063;&#36981;&#23432;&#20102;&#12290;</span></span><span class="verse v4" data-usfm="JOS.22.4"><span class="label">4</span><span class="content">&#29694;&#22312;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#65292;&#29031;&#33879;&#20182;&#25033;&#35377;&#30340;&#65292;&#24050;&#32147;&#20351;&#20320;&#20497;&#20804;&#24351;&#24471;&#20139;&#24179;&#23433;&#65307;&#29694;&#22312;&#20320;&#20497;&#21487;&#20197;&#36820;&#22238;&#33258;&#24049;&#23478;&#35041;&#65292;&#22238;&#21040;&#32822;&#21644;&#33775;&#30340;&#20693;&#20154;&#25705;&#35199;&#22312;&#32004;&#26086;&#27827;&#26481;&#36060;&#32102;&#20320;&#20497;&#20316;&#29986;&#26989;&#30340;&#22320;&#26041;&#21435;&#12290;</span></span><span class="verse v5" data-usfm="JOS.22.5"><span class="label">5</span><span class="content">&#21482;&#26159;&#20320;&#20497;&#35201;&#35641;&#24910;&#36981;&#23432;&#32822;&#21644;&#33775;&#30340;&#20693;&#20154;&#25705;&#35199;&#21545;&#21648;&#20320;&#20497;&#30340;&#35489;&#21629;&#21644;&#24459;&#27861;&#65292;&#24859;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#65292;&#36981;&#34892;&#20182;&#30340;&#19968;&#20999;&#36947;&#36335;&#65292;&#35641;&#23432;&#20182;&#30340;&#35489;&#21629;&#65292;&#32202;&#32202;&#20506;&#38752;&#20182;&#65292;&#19968;&#24515;&#19968;&#24847;&#20107;&#22857;&#20182;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="JOS.22.6"><span class="label">6</span><span class="content">&#26044;&#26159;&#32004;&#26360;&#20126;&#32102;&#20182;&#20497;&#31069;&#31119;&#65292;&#25171;&#30332;&#20182;&#20497;&#22238;&#21435;&#65292;&#20182;&#20497;&#23601;&#22238;&#33258;&#24049;&#30340;&#23478;&#35041;&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="JOS.22.7"><span class="label">7</span><span class="content">&#25705;&#35199;&#22312;&#24052;&#29642;&#24050;&#32147;&#25226;&#29986;&#26989;&#20998;&#32102;&#20102;&#29802;&#25343;&#35199;&#21322;&#20491;&#25903;&#27966;&#65307;&#33267;&#26044;&#21478;&#22806;&#21322;&#20491;&#25903;&#27966;&#65292;&#32004;&#26360;&#20126;&#22312;&#32004;&#26086;&#27827;&#35199;&#20182;&#20497;&#30340;&#20804;&#24351;&#20013;&#38291;&#65292;&#20063;&#25226;&#29986;&#26989;&#20998;&#32102;&#20102;&#20182;&#20497;&#12290;&#32004;&#26360;&#20126;&#25171;&#30332;&#20182;&#20497;&#22238;&#23478;&#21435;&#30340;&#26178;&#20505;&#65292;&#32102;&#20182;&#20497;&#31069;&#31119;&#65292;</span></span><span class="verse v8" data-usfm="JOS.22.8"><span class="label">8</span><span class="content">&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#24118;&#33879;&#35377;&#22810;&#36001;&#29289;&#65292;&#35377;&#22810;&#29298;&#30044;&#21644;&#37329;&#12289;&#37504;&#12289;&#37509;&#12289;&#37941;&#65292;&#20197;&#21450;&#35377;&#22810;&#34915;&#26381;&#65292;&#22238;&#33258;&#24049;&#30340;&#23478;&#21435;&#21543;&#65307;&#20063;&#35201;&#25226;&#20320;&#20497;&#24478;&#20167;&#25973;&#22890;&#24471;&#30340;&#25136;&#21033;&#21697;&#33287;&#20320;&#20497;&#30340;&#20804;&#24351;&#21516;&#20998;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="JOS.22.9"><span class="label">9</span><span class="content">&#26044;&#26159;&#27969;&#26412;&#20154;&#12289;&#36838;&#24471;&#20154;&#21644;&#29802;&#25343;&#35199;&#21322;&#20491;&#25903;&#27966;&#30340;&#20154;&#65292;&#24478;&#36838;&#21335;&#22320;&#30340;&#31034;&#32645;&#36215;&#31243;&#65292;&#38626;&#38283;&#20197;&#33394;&#21015;&#20154;&#65292;&#22238;&#21040;&#20182;&#20497;&#25152;&#24471;&#30340;&#29986;&#26989;&#22522;&#21015;&#22320;&#21435;&#65292;&#23601;&#26159;&#29031;&#33879;&#32822;&#21644;&#33775;&#34249;&#33879;&#25705;&#35199;&#25152;&#21545;&#21648;&#65292;&#36060;&#32102;&#20182;&#20497;&#30340;&#29986;&#26989;&#12290;</span></span></div><div class="s"><span class="heading">&#20841;&#20491;&#21322;&#25903;&#27966;&#22312;&#27827;&#30036;&#31689;&#22727;</span></div><div class="p"><span class="verse v10" data-usfm="JOS.22.10"><span class="label">10</span><span class="content">&#27969;&#26412;&#20154;&#12289;&#36838;&#24471;&#20154;&#21644;&#29802;&#25343;&#35199;&#21322;&#20491;&#25903;&#27966;&#30340;&#20154;&#65292;&#20358;&#21040;&#36838;&#21335;&#22320;&#38752;&#36817;&#32004;&#26086;&#27827;&#30340;&#22320;&#21312;&#65292;&#23601;&#22312;&#32004;&#26086;&#27827;&#37002;&#37027;&#35041;&#31689;&#20102;&#19968;&#24231;&#31085;&#22727;&#65292;&#37027;&#22727;&#21313;&#20998;&#22767;&#35264;&#12290;</span></span><span class="verse v11" data-usfm="JOS.22.11"><span class="label">11</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#32893;&#35211;&#20102;&#36889;&#20107;&#65292;&#23601;&#35498;&#65306;&#8220;&#30475;&#21738;&#65292;&#27969;&#26412;&#20154;&#12289;&#36838;&#24471;&#20154;&#21644;&#29802;&#25343;&#35199;&#21322;&#20491;&#25903;&#27966;&#30340;&#20154;&#65292;&#22312;&#36838;&#21335;&#22320;&#37002;&#22659;&#65292;&#38752;&#36817;&#32004;&#26086;&#27827;&#30340;&#22320;&#21312;&#65292;&#20197;&#33394;&#21015;&#20154;&#22659;&#20839;&#65292;&#31689;&#20102;&#19968;&#24231;&#22727;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="JOS.22.12"><span class="label">12</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#32893;&#35211;&#20102;&#36889;&#20107;&#65292;&#20197;&#33394;&#21015;&#20840;&#39636;&#26371;&#30526;&#23601;&#32858;&#38598;&#22312;&#31034;&#32645;&#65292;&#35201;&#19978;&#21435;&#35342;&#20240;&#20182;&#20497;&#12290;</span></span></div><div class="s"><span class="heading">&#20854;&#20182;&#25903;&#27966;&#29986;&#29983;&#30097;&#24785;</span></div><div class="p"><span class="verse v13" data-usfm="JOS.22.13"><span class="label">13</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#27966;&#20197;&#21033;&#20126;&#25746;&#31085;&#21496;&#30340;&#20818;&#23376;&#38750;&#23612;&#21704;&#65292;&#21040;&#22522;&#21015;&#22320;&#21435;&#35211;&#27969;&#26412;&#20154;&#12289;&#36838;&#24471;&#20154;&#21644;&#29802;&#25343;&#35199;&#21322;&#20491;&#25903;&#27966;&#30340;&#20154;&#65307;</span></span><span class="verse v14" data-usfm="JOS.22.14"><span class="label">14</span><span class="content">&#21448;&#27966;&#21313;&#20491;&#39318;&#38936;&#33287;&#38750;&#23612;&#21704;&#21516;&#21435;&#65292;&#27599;&#19968;&#20491;&#37117;&#20195;&#34920;&#20197;&#33394;&#21015;&#30340;&#25903;&#27966;&#23478;&#26063;&#65307;&#20182;&#20497;&#26159;&#20840;&#39636;&#20197;&#33394;&#21015;&#21508;&#23478;&#26063;&#30340;&#38936;&#34966;&#12290;</span></span><span class="verse v15" data-usfm="JOS.22.15"><span class="label">15</span><span class="content">&#20182;&#20497;&#21435;&#21040;&#22522;&#21015;&#22320;&#65292;&#27969;&#26412;&#20154;&#12289;&#36838;&#24471;&#20154;&#21644;&#29802;&#25343;&#35199;&#21322;&#20491;&#25903;&#27966;&#30340;&#20154;&#37027;&#35041;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;</span></span><span class="verse v16" data-usfm="JOS.22.16"><span class="label">16</span><span class="content">&#8220;&#32822;&#21644;&#33775;&#30340;&#20840;&#39636;&#26371;&#30526;&#36889;&#27171;&#35498;&#65306;&#8216;&#20320;&#20497;&#20316;&#30340;&#26159;&#29978;&#40636;&#20107;&#65311;&#31455;&#23565;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#19981;&#24544;&#65292;&#20170;&#26085;&#36681;&#38626;&#19981;&#36319;&#24478;&#32822;&#21644;&#33775;&#65292;&#28858;&#33258;&#24049;&#31689;&#20102;&#19968;&#24231;&#22727;&#65292;&#32972;&#21467;&#20102;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v17" data-usfm="JOS.22.17"><span class="label">17</span><span class="content">&#24478;&#21069;&#25308;&#27608;&#29669;&#30340;&#32618;&#23421;&#65292;&#25105;&#20497;&#36996;&#20197;&#28858;&#26159;&#23567;&#20107;&#21966;&#65311;&#38614;&#28982;&#26377;&#28797;&#30123;&#33256;&#21040;&#32822;&#21644;&#33775;&#30340;&#26371;&#30526;&#65292;&#30452;&#21040;&#20170;&#26085;&#25105;&#20497;&#36996;&#27794;&#26377;&#27927;&#28136;&#36889;&#32618;&#21602;&#12290;</span></span><span class="verse v18" data-usfm="JOS.22.18"><span class="label">18</span><span class="content">&#20320;&#20497;&#20170;&#26085;&#31455;&#36681;&#38626;&#19981;&#36319;&#24478;&#32822;&#21644;&#33775;&#21966;&#65311;&#20170;&#26085;&#20320;&#20497;&#26082;&#28982;&#32972;&#21467;&#32822;&#21644;&#33775;&#65292;&#26126;&#26085;&#20182;&#24517;&#21521;&#20197;&#33394;&#21015;&#20840;&#39636;&#26371;&#30526;&#30332;&#24594;&#20102;&#12290;</span></span><span class="verse v19" data-usfm="JOS.22.19"><span class="label">19</span><span class="content">&#22914;&#26524;&#20320;&#20497;&#35469;&#28858;&#25152;&#24471;&#30340;&#22320;&#26989;&#19981;&#28500;&#28136;&#65292;&#20320;&#20497;&#21487;&#20197;&#36942;&#21040;&#32822;&#21644;&#33775;&#30340;&#22320;&#26989;&#65292;&#23601;&#26159;&#32822;&#21644;&#33775;&#30340;&#24115;&#24149;&#23621;&#20303;&#30340;&#22320;&#26041;&#65292;&#22312;&#25105;&#20497;&#20013;&#38291;&#24471;&#22320;&#26989;&#65307;&#21482;&#26159;&#19981;&#21487;&#32972;&#21467;&#32822;&#21644;&#33775;&#65292;&#20063;&#19981;&#21487;&#32972;&#21467;&#25105;&#20497;&#65292;&#22312;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#30340;&#22727;&#20197;&#22806;&#65292;&#28858;&#33258;&#24049;&#31689;&#21478;&#19968;&#24231;&#22727;&#12290;</span></span><span class="verse v20" data-usfm="JOS.22.20"><span class="label">20</span><span class="content">&#24478;&#21069;&#35613;&#25289;&#30340;&#26366;&#23403;&#20126;&#24178;&#65292;&#19981;&#26159;&#22312;&#30070;&#27584;&#28357;&#30340;&#29289;&#19978;&#29359;&#20102;&#19981;&#24544;&#30340;&#32618;&#65292;&#20197;&#33268;&#12288;&#31070;&#30340;&#24575;&#24594;&#33256;&#21040;&#20197;&#33394;&#21015;&#20840;&#39636;&#26371;&#30526;&#21966;&#65311;&#22240;&#20182;&#30340;&#32618;&#23421;&#32780;&#27515;&#30340;&#65292;&#36996;&#19981;&#21482;&#20182;&#19968;&#20154;&#21602;&#65281;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#37323;&#30097;</span></div><div class="p"><span class="verse v21" data-usfm="JOS.22.21"><span class="label">21</span><span class="content">&#26044;&#26159;&#27969;&#26412;&#20154;&#12289;&#36838;&#24471;&#20154;&#21644;&#29802;&#25343;&#35199;&#21322;&#20491;&#25903;&#27966;&#30340;&#20154;&#22238;&#31572;&#20197;&#33394;&#21015;&#21508;&#23478;&#26063;&#30340;&#32113;&#38936;&#35498;&#65306;</span></span><span class="verse v22" data-usfm="JOS.22.22"><span class="label">22</span><span class="content">&#8220;&#22823;&#33021;&#32773;&#12288;&#31070;&#32822;&#21644;&#33775;&#65281;&#22823;&#33021;&#32773;&#12288;&#31070;&#32822;&#21644;&#33775;&#65292;&#20182;&#26159;&#30693;&#36947;&#30340;&#65292;&#39000;&#20197;&#33394;&#21015;&#20063;&#30693;&#36947;&#65307;&#22914;&#26524;&#25105;&#20497;&#23384;&#24515;&#32972;&#21467;&#65292;&#25110;&#26159;&#23565;&#32822;&#21644;&#33775;&#19981;&#24544;&#65292;&#20170;&#26085;&#23601;&#19981;&#35201;&#25918;&#36942;&#25105;&#20497;&#12290;</span></span><span class="verse v23" data-usfm="JOS.22.23"><span class="label">23</span><span class="content">&#25105;&#20497;&#33509;&#26159;&#28858;&#33258;&#24049;&#31689;&#22727;&#65292;&#36681;&#38626;&#19981;&#36319;&#24478;&#32822;&#21644;&#33775;&#65292;&#25110;&#26159;&#25226;&#29140;&#31085;&#12289;&#32032;&#31085;&#21644;&#24179;&#23433;&#31085;&#29563;&#22312;&#22727;&#19978;&#65292;&#39000;&#32822;&#21644;&#33775;&#35242;&#33258;&#36861;&#31350;&#25105;&#20497;&#12290;</span></span><span class="verse v24" data-usfm="JOS.22.24"><span class="label">24</span><span class="content">&#25105;&#20497;&#20316;&#36889;&#20107;&#65292;&#23526;&#22312;&#26159;&#26377;&#29702;&#30001;&#30340;&#65292;&#22240;&#28858;&#39015;&#24942;&#23559;&#20358;&#20320;&#20497;&#30340;&#23376;&#23403;&#23565;&#25105;&#20497;&#30340;&#23376;&#23403;&#35498;&#65306;&#8216;&#20320;&#20497;&#33287;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#26377;&#29978;&#40636;&#38364;&#20418;&#21602;&#65311;</span></span><span class="verse v25" data-usfm="JOS.22.25"><span class="label">25</span><span class="content">&#27969;&#26412;&#20154;&#21644;&#36838;&#24471;&#20154;&#21834;&#65292;&#32822;&#21644;&#33775;&#23450;&#20102;&#32004;&#26086;&#27827;&#20316;&#25105;&#20497;&#21644;&#20320;&#20497;&#20013;&#38291;&#30340;&#30086;&#30028;&#65307;&#20320;&#20497;&#33287;&#32822;&#21644;&#33775;&#28961;&#20998;&#20102;&#12290;&#8217;&#36889;&#27171;&#65292;&#20320;&#20497;&#30340;&#23376;&#23403;&#23601;&#20351;&#25105;&#20497;&#30340;&#23376;&#23403;&#19981;&#20877;&#25964;&#30031;&#32822;&#21644;&#33775;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="JOS.22.26"><span class="label">26</span><span class="content">&#8220;&#22240;&#27492;&#25105;&#20497;&#35498;&#65306;&#8216;&#25105;&#20497;&#31689;&#19968;&#24231;&#22727;&#21543;&#65292;&#19981;&#26159;&#28858;&#20102;&#29563;&#29140;&#31085;&#65292;&#20063;&#19981;&#26159;&#28858;&#20102;&#29563;&#21029;&#30340;&#31085;&#65292;</span></span><span class="verse v27" data-usfm="JOS.22.27"><span class="label">27</span><span class="content">&#32780;&#26159;&#28858;&#20102;&#22312;&#20320;&#20497;&#21644;&#25105;&#20497;&#20013;&#38291;&#65292;&#20063;&#22312;&#25105;&#20497;&#30340;&#24460;&#20195;&#20013;&#38291;&#20316;&#35657;&#25818;&#65292;&#20351;&#25105;&#20497;&#20063;&#21487;&#20197;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#29992;&#29140;&#31085;&#12289;&#21029;&#30340;&#31085;&#21644;&#24179;&#23433;&#31085;&#20107;&#22857;&#32822;&#21644;&#33775;&#65292;&#20813;&#24471;&#20320;&#20497;&#30340;&#23376;&#23403;&#23559;&#20358;&#23565;&#25105;&#20497;&#30340;&#23376;&#23403;&#35498;&#65306;&#20320;&#20497;&#33287;&#32822;&#21644;&#33775;&#28961;&#20998;&#20102;&#12290;&#8217;</span></span><span class="verse v28" data-usfm="JOS.22.28"><span class="label">28</span><span class="content">&#22240;&#27492;&#25105;&#20497;&#35498;&#65306;&#8216;&#23559;&#20358;&#26377;&#20154;&#23565;&#25105;&#20497;&#65292;&#25110;&#26159;&#23565;&#25105;&#20497;&#30340;&#24460;&#20195;&#36889;&#27171;&#35498;&#65292;&#25105;&#20497;&#23601;&#21487;&#20197;&#22238;&#31572;&#65306;&#20320;&#20497;&#30475;&#25105;&#20497;&#21015;&#31062;&#25152;&#31689;&#30340;&#22727;&#65292;&#26159;&#32822;&#21644;&#33775;&#30340;&#31085;&#22727;&#30340;&#27169;&#24335;&#65292;&#36889;&#20006;&#19981;&#26159;&#29992;&#20358;&#29563;&#29140;&#31085;&#65292;&#20063;&#19981;&#26159;&#29992;&#20358;&#29563;&#21029;&#30340;&#31085;&#65292;&#32780;&#26159;&#22312;&#25105;&#20497;&#21644;&#20320;&#20497;&#20013;&#38291;&#20316;&#35657;&#25818;&#12290;&#8217;</span></span><span class="verse v29" data-usfm="JOS.22.29"><span class="label">29</span><span class="content">&#25105;&#20497;&#27770;&#27794;&#26377;&#32972;&#21467;&#32822;&#21644;&#33775;&#30340;&#24847;&#24605;&#65292;&#20170;&#26085;&#35201;&#36681;&#38626;&#19981;&#36319;&#24478;&#32822;&#21644;&#33775;&#65292;&#22312;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#30340;&#24115;&#24149;&#21069;&#30340;&#31085;&#22727;&#20197;&#22806;&#65292;&#21478;&#31689;&#19968;&#24231;&#22727;&#65292;&#28858;&#20102;&#29563;&#29140;&#31085;&#12289;&#32032;&#31085;&#21644;&#21029;&#30340;&#31085;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#24444;&#27492;&#35538;&#35299;</span></div><div class="p"><span class="verse v30" data-usfm="JOS.22.30"><span class="label">30</span><span class="content">&#38750;&#23612;&#21704;&#31085;&#21496;&#21644;&#26371;&#30526;&#30340;&#38936;&#34966;&#65292;&#20197;&#21450;&#33287;&#31085;&#21496;&#21516;&#20358;&#30340;&#20197;&#33394;&#21015;&#30340;&#32113;&#38936;&#65292;&#32893;&#20102;&#27969;&#26412;&#20154;&#12289;&#36838;&#24471;&#20154;&#21644;&#29802;&#25343;&#35199;&#20154;&#35498;&#30340;&#35441;&#65292;&#37117;&#24456;&#28415;&#24847;&#12290;</span></span><span class="verse v31" data-usfm="JOS.22.31"><span class="label">31</span><span class="content">&#20197;&#21033;&#20126;&#25746;&#31085;&#21496;&#30340;&#20818;&#23376;&#38750;&#23612;&#21704;&#23565;&#27969;&#26412;&#20154;&#12289;&#36838;&#24471;&#20154;&#21644;&#29802;&#25343;&#35199;&#20154;&#35498;&#65306;&#8220;&#20170;&#22825;&#25105;&#20497;&#30693;&#36947;&#32822;&#21644;&#33775;&#26159;&#22312;&#25105;&#20497;&#20013;&#38291;&#30340;&#65292;&#22240;&#28858;&#20320;&#20497;&#20006;&#27794;&#26377;&#23565;&#32822;&#21644;&#33775;&#19981;&#24544;&#65307;&#29694;&#22312;&#20320;&#20497;&#24050;&#32147;&#25937;&#20102;&#20197;&#33394;&#21015;&#20154;&#33067;&#38626;&#32822;&#21644;&#33775;&#30340;&#25163;&#12290;&#8221;</span></span><span class="verse v32" data-usfm="JOS.22.32"><span class="label">32</span><span class="content">&#20197;&#21033;&#20126;&#25746;&#31085;&#21496;&#30340;&#20818;&#23376;&#38750;&#23612;&#21704;&#21644;&#30526;&#38936;&#34966;&#38626;&#38283;&#20102;&#27969;&#26412;&#20154;&#21644;&#36838;&#24471;&#20154;&#65292;&#24478;&#22522;&#21015;&#22320;&#22238;&#21040;&#36838;&#21335;&#22320;&#20197;&#33394;&#21015;&#20154;&#37027;&#35041;&#65292;&#25226;&#36889;&#20107;&#21521;&#20182;&#20497;&#22577;&#21578;&#12290;</span></span><span class="verse v33" data-usfm="JOS.22.33"><span class="label">33</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23565;&#36889;&#20107;&#37117;&#24456;&#28415;&#24847;&#65292;&#23601;&#31281;&#38924;&#12288;&#31070;&#65292;&#19981;&#20877;&#35498;&#35201;&#19978;&#21435;&#35342;&#20240;&#27969;&#26412;&#20154;&#21644;&#36838;&#24471;&#20154;&#65292;&#27584;&#28357;&#20182;&#20497;&#25152;&#20303;&#30340;&#22320;&#26041;&#20102;&#12290;</span></span><span class="verse v34" data-usfm="JOS.22.34"><span class="label">34</span><span class="content">&#27969;&#26412;&#20154;&#21644;&#36838;&#24471;&#20154;&#32102;&#37027;&#22727;&#36215;&#21517;&#21483;&#35657;&#22727;&#65292;&#22240;&#28858;&#20182;&#20497;&#35498;&#65306;&#8220;&#36889;&#22727;&#22312;&#25105;&#20497;&#20013;&#38291;&#35657;&#26126;&#32822;&#21644;&#33775;&#26159;&#12288;&#31070;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
