<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJOS">
        <div class="chapter ch23" data-usfm="JOS.23">
            <div class="label">23</div><div class="s"><span class="heading">&#32004;&#26360;&#20126;&#30340;&#36986;&#35328;</span></div><div class="p"><span class="verse v1" data-usfm="JOS.23.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#20351;&#20197;&#33394;&#21015;&#20154;&#24471;&#20139;&#24179;&#23433;&#65292;&#19981;&#21463;&#22235;&#22285;&#20167;&#25973;&#30340;&#39479;&#25854;&#65292;&#24050;&#32147;&#26377;&#19968;&#27573;&#24456;&#38263;&#30340;&#26085;&#23376;&#65307;&#32004;&#26360;&#20126;&#24050;&#32147;&#32769;&#20102;&#65292;&#24180;&#32000;&#19981;&#23567;&#20102;&#12290;</span></span><span class="verse v2" data-usfm="JOS.23.2"><span class="label">2</span><span class="content">&#32004;&#26360;&#20126;&#23601;&#25226;&#20840;&#39636;&#20197;&#33394;&#21015;&#20154;&#12289;&#20182;&#20497;&#30340;&#38263;&#32769;&#12289;&#39318;&#38936;&#12289;&#23529;&#21028;&#23448;&#21644;&#23448;&#38263;&#65292;&#37117;&#21484;&#20102;&#20358;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#24050;&#32147;&#32769;&#20102;&#65292;&#24180;&#32000;&#19981;&#23567;&#20102;&#12290;</span></span><span class="verse v3" data-usfm="JOS.23.3"><span class="label">3</span><span class="content">&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#65292;&#22240;&#20320;&#20497;&#30340;&#32227;&#25925;&#65292;&#21521;&#37027;&#20123;&#22283;&#23478;&#25152;&#34892;&#30340;&#19968;&#20999;&#20107;&#65292;&#20320;&#20497;&#37117;&#35242;&#30524;&#30475;&#35211;&#20102;&#65307;&#22240;&#28858;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#28858;&#20320;&#20497;&#20316;&#25136;&#12290;</span></span><span class="verse v4" data-usfm="JOS.23.4"><span class="label">4</span><span class="content">&#20320;&#20497;&#30475;&#65292;&#21097;&#19979;&#20358;&#30340;&#36889;&#20123;&#22283;&#23478;&#65292;&#36899;&#21516;&#25105;&#21098;&#38500;&#30340;&#21015;&#22283;&#65292;&#24478;&#32004;&#26086;&#27827;&#36215;&#65292;&#30452;&#21040;&#26085;&#33853;&#20043;&#34389;&#30340;&#22823;&#28023;&#65292;&#25105;&#37117;&#25353;&#33879;&#20320;&#20497;&#21508;&#25903;&#27966;&#65292;&#29992;&#25277;&#31844;&#30340;&#26041;&#24335;&#65292;&#20998;&#32102;&#20320;&#20497;&#20316;&#29986;&#26989;&#20102;&#12290;</span></span><span class="verse v5" data-usfm="JOS.23.5"><span class="label">5</span><span class="content">&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#24517;&#25226;&#20182;&#20497;&#24478;&#20320;&#20497;&#38754;&#21069;&#36245;&#20986;&#21435;&#65292;&#39493;&#36880;&#20182;&#20497;&#38626;&#38283;&#20320;&#20497;&#65292;&#20320;&#20497;&#23601;&#24517;&#24471;&#33879;&#20182;&#20497;&#30340;&#22320;&#20316;&#29986;&#26989;&#65292;&#27491;&#22914;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#25152;&#25033;&#35377;&#30340;&#12290;</span></span><span class="verse v6" data-usfm="JOS.23.6"><span class="label">6</span><span class="content">&#25152;&#20197;&#20320;&#20497;&#35201;&#21313;&#20998;&#22533;&#24375;&#65292;&#35641;&#23432;&#36981;&#34892;&#23531;&#22312;&#25705;&#35199;&#24459;&#27861;&#26360;&#19978;&#30340;&#19968;&#20999;&#35441;&#65292;&#20351;&#20320;&#20497;&#19981;&#20559;&#21521;&#24038;&#65292;&#19981;&#20559;&#21521;&#21491;&#65307;</span></span><span class="verse v7" data-usfm="JOS.23.7"><span class="label">7</span><span class="content">&#20351;&#20320;&#20497;&#19981;&#33287;&#20320;&#20497;&#20013;&#38291;&#21097;&#19979;&#30340;&#36889;&#20123;&#22283;&#23478;&#30340;&#20154;&#20358;&#24448;&#65307;&#20182;&#20497;&#30340;&#31070;&#30340;&#21517;&#23383;&#65292;&#20320;&#20497;&#19981;&#21487;&#25552;&#65292;&#19981;&#21487;&#25351;&#33879;&#20182;&#20497;&#36215;&#35475;&#65292;&#19981;&#21487;&#20107;&#22857;&#20182;&#20497;&#65292;&#20063;&#19981;&#21487;&#25964;&#25308;&#20182;&#20497;&#65307;</span></span><span class="verse v8" data-usfm="JOS.23.8"><span class="label">8</span><span class="content">&#21482;&#35201;&#29031;&#33879;&#20320;&#20497;&#19968;&#30452;&#20197;&#20358;&#25152;&#34892;&#30340;&#65292;&#32202;&#32202;&#20506;&#38752;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v9" data-usfm="JOS.23.9"><span class="label">9</span><span class="content">&#22240;&#28858;&#32822;&#21644;&#33775;&#24050;&#32147;&#25226;&#21448;&#22823;&#21448;&#24375;&#30340;&#21015;&#22283;&#24478;&#20320;&#20497;&#38754;&#21069;&#36245;&#20986;&#21435;&#65307;&#33267;&#26044;&#20320;&#20497;&#65292;&#30452;&#21040;&#20170;&#26085;&#65292;&#36996;&#27794;&#26377;&#19968;&#20154;&#33021;&#22312;&#20320;&#20497;&#38754;&#21069;&#31449;&#31435;&#24471;&#20303;&#12290;</span></span><span class="verse v10" data-usfm="JOS.23.10"><span class="label">10</span><span class="content">&#20320;&#20497;&#19968;&#20154;&#21487;&#20197;&#36861;&#36245;&#21315;&#20154;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#65292;&#29031;&#33879;&#20182;&#25033;&#35377;&#20320;&#20497;&#30340;&#65292;&#28858;&#20320;&#20497;&#20316;&#25136;&#12290;</span></span><span class="verse v11" data-usfm="JOS.23.11"><span class="label">11</span><span class="content">&#20320;&#20497;&#33258;&#24049;&#35201;&#21313;&#20998;&#35641;&#24910;&#65292;&#24859;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v12" data-usfm="JOS.23.12"><span class="label">12</span><span class="content">&#22914;&#26524;&#20320;&#20497;&#36681;&#38626;&#32822;&#21644;&#33775;&#65292;&#33287;&#20320;&#20497;&#20013;&#38291;&#21097;&#19979;&#30340;&#36889;&#20123;&#22283;&#23478;&#30340;&#39192;&#27665;&#32879;&#32097;&#65292;&#21644;&#20182;&#20497;&#36890;&#23130;&#65292;&#20114;&#30456;&#20358;&#24448;&#65292;</span></span><span class="verse v13" data-usfm="JOS.23.13"><span class="label">13</span><span class="content">&#20320;&#20497;&#23601;&#24517;&#30693;&#36947;&#65292;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#24517;&#19981;&#20877;&#25226;&#36889;&#20123;&#22283;&#23478;&#24478;&#20320;&#20497;&#38754;&#21069;&#36245;&#20986;&#21435;&#65307;&#20182;&#20497;&#24517;&#35201;&#25104;&#28858;&#20320;&#20497;&#30340;&#32178;&#32645;&#21644;&#38519;&#38449;&#65292;&#32907;&#19979;&#30340;&#38829;&#21644;&#30524;&#20013;&#30340;&#21050;&#65292;&#30452;&#21040;&#20320;&#20497;&#24478;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#36060;&#32102;&#20320;&#20497;&#30340;&#36889;&#32654;&#22320;&#19978;&#28357;&#20129;&#28858;&#27490;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="JOS.23.14"><span class="label">14</span><span class="content">&#8220;&#30475;&#21738;&#65292;&#25105;&#20170;&#22825;&#35201;&#36208;&#19990;&#20154;&#24517;&#32147;&#30340;&#36335;&#20102;&#12290;&#20320;&#20497;&#28165;&#28165;&#26970;&#26970;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#28165;&#28165;&#26970;&#26970;&#8221;&#21407;&#25991;&#20316;&#8220;&#19968;&#24515;&#19968;&#24847;&#8221;</span></span></span><span class="content">&#30693;&#36947;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#25033;&#35377;&#36060;&#31119;&#32102;&#20320;&#20497;&#30340;&#35441;&#65292;&#27794;&#26377;&#19968;&#21477;&#33853;&#31354;&#65307;&#23436;&#20840;&#25033;&#39511;&#22312;&#20320;&#20497;&#36523;&#19978;&#65292;&#27794;&#26377;&#19968;&#21477;&#33853;&#31354;&#12290;</span></span><span class="verse v15" data-usfm="JOS.23.15"><span class="label">15</span><span class="content">&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#25033;&#35377;&#20320;&#20497;&#30340;&#19968;&#20999;&#31119;&#27683;&#24590;&#27171;&#33256;&#21040;&#20320;&#20497;&#36523;&#19978;&#65292;&#32822;&#21644;&#33775;&#20063;&#24517;&#29031;&#27171;&#20351;&#21508;&#27171;&#30340;&#28797;&#31117;&#33256;&#21040;&#20320;&#20497;&#36523;&#19978;&#65292;&#30452;&#21040;&#25226;&#20320;&#20497;&#24478;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#36060;&#32102;&#20320;&#20497;&#30340;&#36889;&#32654;&#22320;&#19978;&#28040;&#28357;&#28858;&#27490;&#12290;</span></span><span class="verse v16" data-usfm="JOS.23.16"><span class="label">16</span><span class="content">&#22914;&#26524;&#20320;&#20497;&#36949;&#32972;&#20102;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#21545;&#21648;&#20320;&#20497;&#36981;&#23432;&#30340;&#32004;&#65292;&#21435;&#20107;&#22857;&#21029;&#30340;&#31070;&#65292;&#25964;&#25308;&#20182;&#20497;&#65292;&#32822;&#21644;&#33775;&#24517;&#21521;&#20320;&#20497;&#22823;&#30332;&#28872;&#24594;&#65292;&#20351;&#20320;&#20497;&#24478;&#20182;&#36060;&#32102;&#20320;&#20497;&#30340;&#32654;&#22320;&#19978;&#36805;&#36895;&#28357;&#20129;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
