<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJOS">
        <div class="chapter ch24" data-usfm="JOS.24">
            <div class="label">24</div><div class="s"><span class="heading">&#22312;&#31034;&#21133;&#37325;&#36848;&#12288;&#31070;&#30340;&#24681;&#24800;</span></div><div class="p"><span class="verse v1" data-usfm="JOS.24.1"><span class="label">1</span><span class="content">&#32004;&#26360;&#20126;&#22312;&#31034;&#21133;&#21484;&#38598;&#20197;&#33394;&#21015;&#21508;&#25903;&#27966;&#65292;&#21448;&#25226;&#20197;&#33394;&#21015;&#30340;&#38263;&#32769;&#12289;&#39318;&#38936;&#12289;&#23529;&#21028;&#23448;&#21644;&#23448;&#38263;&#37117;&#21484;&#20102;&#20358;&#65292;&#20182;&#20497;&#23601;&#31449;&#22312;&#12288;&#31070;&#38754;&#21069;&#12290;</span></span><span class="verse v2" data-usfm="JOS.24.2"><span class="label">2</span><span class="content">&#32004;&#26360;&#20126;&#23565;&#30526;&#27665;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#8216;&#21476;&#26178;&#20320;&#20497;&#30340;&#21015;&#31062;&#65292;&#23601;&#26159;&#20126;&#20271;&#25289;&#32597;&#21644;&#25343;&#40372;&#30340;&#29238;&#35242;&#20182;&#25289;&#65292;&#20303;&#22312;&#22823;&#27827;&#37027;&#37002;&#65307;&#20182;&#20497;&#20107;&#22857;&#21029;&#30340;&#31070;&#12290;</span></span><span class="verse v3" data-usfm="JOS.24.3"><span class="label">3</span><span class="content">&#25105;&#25226;&#20320;&#20497;&#30340;&#31062;&#20808;&#20126;&#20271;&#25289;&#32597;&#65292;&#24478;&#22823;&#27827;&#37027;&#37002;&#24118;&#20358;&#65292;&#38936;&#20182;&#36208;&#36941;&#36838;&#21335;&#22320;&#65292;&#20351;&#20182;&#30340;&#24460;&#35028;&#22686;&#22810;&#65292;&#25226;&#20197;&#25746;&#36060;&#32102;&#20182;&#65307;</span></span><span class="verse v4" data-usfm="JOS.24.4"><span class="label">4</span><span class="content">&#21448;&#25226;&#38597;&#21508;&#21644;&#20197;&#25475;&#36060;&#32102;&#20197;&#25746;&#65292;&#25226;&#35199;&#29669;&#23665;&#36060;&#32102;&#20197;&#25475;&#20316;&#29986;&#26989;&#65307;&#38597;&#21508;&#21644;&#20182;&#30340;&#23376;&#23403;&#21371;&#19979;&#21040;&#22467;&#21450;&#21435;&#12290;</span></span><span class="verse v5" data-usfm="JOS.24.5"><span class="label">5</span><span class="content">&#25105;&#24046;&#27966;&#20102;&#25705;&#35199;&#21644;&#20126;&#20523;&#65292;&#34249;&#33879;&#25105;&#22312;&#22467;&#21450;&#25152;&#34892;&#30340;&#31070;&#36447;&#65292;&#29992;&#28797;&#30123;&#25802;&#25171;&#22467;&#21450;&#65292;&#28982;&#24460;&#25226;&#20320;&#20497;&#38936;&#20986;&#20358;&#12290;</span></span><span class="verse v6" data-usfm="JOS.24.6"><span class="label">6</span><span class="content">&#25105;&#38936;&#20320;&#20497;&#30340;&#21015;&#31062;&#38626;&#38283;&#22467;&#21450;&#65292;&#20182;&#20497;&#21435;&#21040;&#28023;&#37002;&#65307;&#22467;&#21450;&#20154;&#24118;&#33879;&#25136;&#36554;&#21644;&#39340;&#20853;&#65292;&#36861;&#36245;&#20320;&#20497;&#30340;&#21015;&#31062;&#30452;&#21040;&#32005;&#28023;&#12290;</span></span><span class="verse v7" data-usfm="JOS.24.7"><span class="label">7</span><span class="content">&#20320;&#20497;&#30340;&#21015;&#31062;&#21628;&#27714;&#32822;&#21644;&#33775;&#65292;&#20182;&#23601;&#20197;&#40657;&#26263;&#38548;&#38283;&#20320;&#20497;&#21644;&#22467;&#21450;&#20154;&#65292;&#21448;&#20351;&#28023;&#27700;&#24489;&#27969;&#28153;&#27794;&#20102;&#20182;&#20497;&#65307;&#25105;&#22312;&#22467;&#21450;&#25152;&#34892;&#30340;&#20107;&#65292;&#20320;&#20497;&#37117;&#35242;&#30524;&#35211;&#36942;&#65307;&#20320;&#20497;&#22312;&#26336;&#37326;&#20063;&#20303;&#20102;&#35377;&#22810;&#26085;&#23376;&#12290;</span></span><span class="verse v8" data-usfm="JOS.24.8"><span class="label">8</span><span class="content">&#25105;&#38936;&#20320;&#20497;&#21040;&#20102;&#20303;&#22312;&#32004;&#26086;&#27827;&#26481;&#30340;&#20126;&#25705;&#21033;&#20154;&#30340;&#22320;&#65292;&#20182;&#20497;&#21644;&#20320;&#20497;&#29229;&#25136;&#65292;&#25105;&#25226;&#20182;&#20497;&#20132;&#22312;&#20320;&#20497;&#25163;&#35041;&#65292;&#20320;&#20497;&#23601;&#24471;&#20102;&#20182;&#20497;&#30340;&#22320;&#20316;&#29986;&#26989;&#65307;&#25105;&#20063;&#22312;&#20320;&#20497;&#38754;&#21069;&#25226;&#20182;&#20497;&#28040;&#28357;&#12290;</span></span><span class="verse v9" data-usfm="JOS.24.9"><span class="label">9</span><span class="content">&#37027;&#26178;&#25705;&#25276;&#29579;&#35199;&#25765;&#30340;&#20818;&#23376;&#24052;&#21202;&#36215;&#20358;&#25915;&#25802;&#20197;&#33394;&#21015;&#20154;&#65307;&#20182;&#27966;&#20154;&#25226;&#27604;&#29669;&#30340;&#20818;&#23376;&#24052;&#34349;&#21484;&#20102;&#20358;&#65292;&#21650;&#35419;&#20320;&#20497;&#12290;</span></span><span class="verse v10" data-usfm="JOS.24.10"><span class="label">10</span><span class="content">&#25105;&#19981;&#32943;&#32893;&#24052;&#34349;&#30340;&#35441;&#65292;&#32080;&#26524;&#20182;&#21453;&#32780;&#19968;&#32780;&#20877;&#31069;&#31119;&#20320;&#20497;&#65307;&#36889;&#27171;&#65292;&#25105;&#23601;&#25937;&#20102;&#20320;&#20497;&#33067;&#38626;&#20182;&#30340;&#25163;&#12290;</span></span><span class="verse v11" data-usfm="JOS.24.11"><span class="label">11</span><span class="content">&#20320;&#20497;&#36942;&#20102;&#32004;&#26086;&#27827;&#65292;&#20358;&#21040;&#32822;&#21033;&#21733;&#65307;&#32822;&#21033;&#21733;&#30340;&#23621;&#27665;&#33287;&#20320;&#20497;&#20316;&#25136;&#65292;&#36996;&#26377;&#20126;&#25705;&#21033;&#20154;&#12289;&#27604;&#21033;&#27927;&#20154;&#12289;&#36838;&#21335;&#20154;&#12289;&#36203;&#20154;&#12289;&#38761;&#36838;&#25746;&#20154;&#12289;&#24076;&#26410;&#20154;&#12289;&#32822;&#24067;&#26031;&#20154;&#65292;&#20063;&#36319;&#20320;&#20497;&#20316;&#25136;&#65307;&#25105;&#25226;&#20182;&#20497;&#37117;&#20132;&#22312;&#20320;&#20497;&#25163;&#35041;&#12290;</span></span><span class="verse v12" data-usfm="JOS.24.12"><span class="label">12</span><span class="content">&#25105;&#27966;&#20102;&#40643;&#34562;&#39131;&#22312;&#20320;&#20497;&#21069;&#38754;&#65292;&#25226;&#20126;&#25705;&#21033;&#20154;&#30340;&#20841;&#20491;&#29579;&#24478;&#20320;&#20497;&#38754;&#21069;&#36245;&#36208;&#65292;&#20006;&#19981;&#26159;&#29992;&#20320;&#30340;&#20992;&#65292;&#20063;&#19981;&#26159;&#29992;&#20320;&#30340;&#24339;&#12290;</span></span><span class="verse v13" data-usfm="JOS.24.13"><span class="label">13</span><span class="content">&#25105;&#36060;&#32102;&#20320;&#20497;&#30340;&#22303;&#22320;&#65292;&#19981;&#26159;&#20320;&#20497;&#21214;&#33510;&#38283;&#22718;&#30340;&#65307;&#25105;&#36060;&#32102;&#20320;&#20497;&#30340;&#22478;&#24066;&#65292;&#19981;&#26159;&#20320;&#20497;&#24314;&#36896;&#30340;&#65292;&#20320;&#20497;&#21371;&#20303;&#22312;&#22478;&#20013;&#65307;&#20320;&#20497;&#20139;&#29992;&#30340;&#33889;&#33796;&#22290;&#21644;&#27204;&#27414;&#22290;&#65292;&#20063;&#19981;&#26159;&#20320;&#20497;&#26685;&#31278;&#30340;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#21240;&#21193;&#30526;&#27665;&#20107;&#22857;&#32822;&#21644;&#33775;</span></div><div class="p"><span class="verse v14" data-usfm="JOS.24.14"><span class="label">14</span><span class="content">&#8220;&#29694;&#22312;&#20320;&#20497;&#35201;&#25964;&#30031;&#32822;&#21644;&#33775;&#65292;&#30495;&#35488;&#22320;&#25353;&#33879;&#30495;&#29702;&#20107;&#22857;&#20182;&#65292;&#25226;&#20320;&#20497;&#21015;&#31062;&#22312;&#22823;&#27827;&#37027;&#37002;&#21644;&#22312;&#22467;&#21450;&#20107;&#22857;&#30340;&#31070;&#38500;&#25481;&#65292;&#21435;&#20107;&#22857;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v15" data-usfm="JOS.24.15"><span class="label">15</span><span class="content">&#22914;&#26524;&#20320;&#20497;&#35469;&#28858;&#20107;&#22857;&#32822;&#21644;&#33775;&#19981;&#22909;&#65292;&#37027;&#40636;&#20170;&#26085;&#20320;&#20497;&#23601;&#21487;&#20197;&#36984;&#25799;&#20320;&#20497;&#25152;&#35201;&#20107;&#22857;&#30340;&#65306;&#26159;&#20320;&#20497;&#21015;&#31062;&#22312;&#22823;&#27827;&#37027;&#37002;&#20107;&#22857;&#30340;&#31070;&#21602;&#65292;&#36996;&#26159;&#20320;&#20497;&#29694;&#22312;&#25152;&#20303;&#20126;&#25705;&#21033;&#20154;&#20043;&#22320;&#30340;&#31070;&#21602;&#65311;&#33267;&#26044;&#25105;&#21644;&#25105;&#23478;&#65292;&#25105;&#20497;&#24517;&#20107;&#22857;&#32822;&#21644;&#33775;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="JOS.24.16"><span class="label">16</span><span class="content">&#30526;&#27665;&#22238;&#31572;&#65306;&#8220;&#25105;&#20497;&#32085;&#23565;&#19981;&#26371;&#38626;&#26820;&#32822;&#21644;&#33775;&#65292;&#21435;&#20107;&#22857;&#21029;&#30340;&#31070;&#65307;</span></span><span class="verse v17" data-usfm="JOS.24.17"><span class="label">17</span><span class="content">&#22240;&#28858;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#25226;&#25105;&#20497;&#21644;&#25105;&#20497;&#30340;&#21015;&#31062;&#65292;&#24478;&#22467;&#21450;&#22320;&#28858;&#22900;&#30340;&#23478;&#38936;&#20986;&#20358;&#65292;&#20006;&#19988;&#22312;&#25105;&#20497;&#30524;&#21069;&#34892;&#20102;&#37027;&#20123;&#20553;&#22823;&#30340;&#31070;&#36447;&#65307;&#21448;&#22312;&#25105;&#20497;&#25152;&#34892;&#30340;&#19968;&#20999;&#36335;&#19978;&#65292;&#21644;&#25105;&#20497;&#32147;&#36942;&#30340;&#19968;&#20999;&#27665;&#26063;&#20013;&#38291;&#65292;&#20182;&#37117;&#20445;&#35703;&#20102;&#25105;&#20497;&#65307;</span></span><span class="verse v18" data-usfm="JOS.24.18"><span class="label">18</span><span class="content">&#32822;&#21644;&#33775;&#21448;&#25226;&#25152;&#26377;&#30340;&#27665;&#26063;&#21644;&#20303;&#22312;&#36889;&#22320;&#30340;&#20126;&#25705;&#21033;&#20154;&#65292;&#37117;&#24478;&#25105;&#20497;&#38754;&#21069;&#36245;&#36208;&#65307;&#25152;&#20197;&#25105;&#20497;&#24517;&#20107;&#22857;&#32822;&#21644;&#33775;&#65292;&#22240;&#28858;&#20182;&#26159;&#25105;&#20497;&#30340;&#12288;&#31070;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="JOS.24.19"><span class="label">19</span><span class="content">&#32004;&#26360;&#20126;&#23565;&#30526;&#27665;&#35498;&#65306;&#8220;&#20320;&#20497;&#19981;&#33021;&#20107;&#22857;&#32822;&#21644;&#33775;&#65292;&#22240;&#28858;&#20182;&#26159;&#32854;&#28500;&#30340;&#12288;&#31070;&#65307;&#20182;&#26159;&#23241;&#22930;&#30340;&#12288;&#31070;&#65292;&#20182;&#24517;&#19981;&#36198;&#20813;&#20320;&#20497;&#30340;&#36942;&#29359;&#21644;&#32618;&#24801;&#12290;</span></span><span class="verse v20" data-usfm="JOS.24.20"><span class="label">20</span><span class="content">&#22914;&#26524;&#20320;&#20497;&#38626;&#26820;&#32822;&#21644;&#33775;&#65292;&#21435;&#20107;&#22857;&#22806;&#26063;&#20154;&#30340;&#31070;&#65292;&#37027;&#40636;&#22312;&#32822;&#21644;&#33775;&#36060;&#31119;&#32102;&#20320;&#20497;&#20043;&#24460;&#65292;&#20182;&#24517;&#36681;&#32780;&#38477;&#31117;&#33287;&#20320;&#20497;&#65292;&#25226;&#20320;&#20497;&#28040;&#28357;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="JOS.24.21"><span class="label">21</span><span class="content">&#30526;&#27665;&#23565;&#32004;&#26360;&#20126;&#35498;&#65306;&#8220;&#19981;&#65292;&#25105;&#20497;&#24517;&#23450;&#20107;&#22857;&#32822;&#21644;&#33775;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="JOS.24.22"><span class="label">22</span><span class="content">&#32004;&#26360;&#20126;&#23565;&#30526;&#27665;&#35498;&#65306;&#8220;&#20320;&#20497;&#36984;&#25799;&#20102;&#32822;&#21644;&#33775;&#65292;&#35201;&#20107;&#22857;&#20182;&#65292;&#20320;&#20497;&#28858;&#33258;&#24049;&#20316;&#35657;&#21543;&#12290;&#8221;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#20497;&#39000;&#24847;&#20316;&#35657;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="JOS.24.23"><span class="label">23</span><span class="content">&#32004;&#26360;&#20126;&#35498;&#65306;&#8220;&#29694;&#22312;&#20320;&#20497;&#35201;&#38500;&#25481;&#22312;&#20320;&#20497;&#20013;&#38291;&#22806;&#26063;&#20154;&#30340;&#31070;&#65292;&#19968;&#24515;&#27512;&#21521;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#12290;&#8221;</span></span><span class="verse v24" data-usfm="JOS.24.24"><span class="label">24</span><span class="content">&#30526;&#27665;&#23565;&#32004;&#26360;&#20126;&#35498;&#65306;&#8220;&#25105;&#20497;&#24517;&#20107;&#22857;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#65292;&#24517;&#32893;&#24478;&#20182;&#30340;&#35441;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32004;&#26360;&#20126;&#33287;&#30526;&#27665;&#31435;&#32004;</span></div><div class="p"><span class="verse v25" data-usfm="JOS.24.25"><span class="label">25</span><span class="content">&#37027;&#19968;&#22825;&#65292;&#32004;&#26360;&#20126;&#23601;&#33287;&#30526;&#27665;&#31435;&#32004;&#65292;&#22312;&#31034;&#21133;&#28858;&#20182;&#20497;&#35330;&#31435;&#24459;&#20363;&#21644;&#20856;&#31456;&#12290;</span></span><span class="verse v26" data-usfm="JOS.24.26"><span class="label">26</span><span class="content">&#32004;&#26360;&#20126;&#25226;&#36889;&#20123;&#35441;&#37117;&#23531;&#22312;&#12288;&#31070;&#30340;&#24459;&#27861;&#26360;&#19978;&#65307;&#21448;&#25343;&#19968;&#22602;&#22823;&#30707;&#38957;&#65292;&#31435;&#22312;&#32822;&#21644;&#33775;&#32854;&#25152;&#26049;&#37002;&#30340;&#27233;&#27193;&#19979;&#12290;</span></span><span class="verse v27" data-usfm="JOS.24.27"><span class="label">27</span><span class="content">&#32004;&#26360;&#20126;&#23565;&#20840;&#39636;&#20154;&#27665;&#35498;&#65306;&#8220;&#30475;&#21738;&#65292;&#36889;&#22602;&#30707;&#38957;&#21487;&#20197;&#21521;&#25105;&#20497;&#20316;&#35657;&#65292;&#22240;&#28858;&#23427;&#32893;&#35211;&#20102;&#32822;&#21644;&#33775;&#23565;&#25105;&#20497;&#25152;&#35498;&#30340;&#19968;&#20999;&#35441;&#65307;&#25152;&#20197;&#36889;&#22602;&#30707;&#38957;&#35201;&#21521;&#20320;&#20497;&#20316;&#35657;&#65292;&#20813;&#24471;&#20320;&#20497;&#21542;&#35469;&#20320;&#20497;&#30340;&#12288;&#31070;&#12290;&#8221;</span></span><span class="verse v28" data-usfm="JOS.24.28"><span class="label">28</span><span class="content">&#26044;&#26159;&#32004;&#26360;&#20126;&#25171;&#30332;&#30526;&#27665;&#21508;&#33258;&#22238;&#21040;&#33258;&#24049;&#30340;&#22320;&#26989;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#32004;&#26360;&#20126;&#36893;&#19990;</span></div><div class="p"><span class="verse v29" data-usfm="JOS.24.29"><span class="label">29</span><span class="content">&#36889;&#20123;&#20107;&#20197;&#24460;&#65292;&#32822;&#21644;&#33775;&#30340;&#20693;&#20154;&#12289;&#23273;&#30340;&#20818;&#23376;&#32004;&#26360;&#20126;&#27515;&#20102;&#65292;&#37027;&#26178;&#20182;&#26159;&#19968;&#30334;&#19968;&#21313;&#27506;&#12290;</span></span><span class="verse v30" data-usfm="JOS.24.30"><span class="label">30</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#25226;&#20182;&#22475;&#33900;&#22312;&#20182;&#33258;&#24049;&#22320;&#26989;&#30340;&#22659;&#20839;&#65292;&#23601;&#26159;&#22312;&#20197;&#27861;&#34030;&#23665;&#22320;&#19978;&#30340;&#20141;&#25343;&#65294;&#35199;&#25289;&#65292;&#22312;&#36838;&#23526;&#23665;&#30340;&#21271;&#37002;&#12290;</span></span><span class="verse v31" data-usfm="JOS.24.31"><span class="label">31</span><span class="content">&#32004;&#26360;&#20126;&#22312;&#19990;&#30340;&#26085;&#23376;&#65292;&#21644;&#32004;&#26360;&#20126;&#27515;&#24460;&#65292;&#37027;&#20123;&#30693;&#36947;&#32822;&#21644;&#33775;&#28858;&#20197;&#33394;&#21015;&#20154;&#25152;&#34892;&#30340;&#19968;&#20999;&#20107;&#30340;&#38263;&#32769;&#36996;&#22312;&#19990;&#30340;&#26085;&#23376;&#65292;&#20197;&#33394;&#21015;&#20154;&#37117;&#20107;&#22857;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="s"><span class="heading">&#38468;&#37636;</span></div><div class="p"><span class="verse v32" data-usfm="JOS.24.32"><span class="label">32</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#24478;&#22467;&#21450;&#24118;&#20986;&#20358;&#30340;&#32004;&#29791;&#39608;&#39592;&#65292;&#33900;&#22312;&#31034;&#21133;&#30340;&#19968;&#22602;&#30000;&#35041;&#65307;&#36889;&#22602;&#30000;&#26159;&#38597;&#21508;&#24478;&#21069;&#29992;&#19968;&#30334;&#22602;&#37504;&#23376;&#21521;&#31034;&#21133;&#30340;&#29238;&#35242;&#21704;&#25273;&#30340;&#23376;&#23403;&#37027;&#35041;&#36023;&#20358;&#30340;&#65307;&#36889;&#22602;&#30000;&#23601;&#25104;&#20102;&#32004;&#29791;&#23376;&#23403;&#30340;&#29986;&#26989;&#12290;</span></span><span class="verse v33" data-usfm="JOS.24.33"><span class="label">33</span><span class="content">&#20126;&#20523;&#30340;&#20818;&#23376;&#20197;&#21033;&#20126;&#25746;&#20063;&#27515;&#20102;&#65307;&#20197;&#33394;&#21015;&#20154;&#23601;&#25226;&#20182;&#22475;&#33900;&#22312;&#22522;&#27604;&#20126;&#65292;&#23601;&#26159;&#20182;&#20818;&#23376;&#38750;&#23612;&#21704;&#22312;&#20197;&#27861;&#34030;&#23665;&#22320;&#25152;&#24471;&#30340;&#29986;&#26989;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
