<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJOS">
        <div class="chapter ch3" data-usfm="JOS.3">
            <div class="label">3</div><div class="s"><span class="heading">&#32004;&#26360;&#20126;&#29575;&#38936;&#20197;&#33394;&#21015;&#20154;&#36942;&#32004;&#26086;&#27827;</span></div><div class="p"><span class="verse v1" data-usfm="JOS.3.1"><span class="label">1</span><span class="content">&#32004;&#26360;&#20126;&#28165;&#26089;&#36215;&#20358;&#65292;&#21644;&#20840;&#39636;&#20197;&#33394;&#21015;&#20154;&#24478;&#20160;&#20141;&#20986;&#30332;&#65292;&#20358;&#21040;&#32004;&#26086;&#27827;&#65292;&#22312;&#37027;&#35041;&#20303;&#23487;&#65292;&#31561;&#20505;&#36942;&#27827;&#12290;</span></span><span class="verse v2" data-usfm="JOS.3.2"><span class="label">2</span><span class="content">&#36942;&#20102;&#19977;&#22825;&#65292;&#23448;&#38263;&#36208;&#36941;&#29151;&#20013;&#65292;</span></span><span class="verse v3" data-usfm="JOS.3.3"><span class="label">3</span><span class="content">&#21545;&#21648;&#20154;&#27665;&#35498;&#65306;&#8220;&#20320;&#20497;&#30475;&#35211;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#30340;&#32004;&#27331;&#65292;&#21448;&#30475;&#35211;&#25260;&#32004;&#27331;&#30340;&#21033;&#26410;&#25903;&#27966;&#30340;&#31085;&#21496;&#30340;&#26178;&#20505;&#65292;&#23601;&#35201;&#24478;&#20320;&#20497;&#25152;&#20303;&#30340;&#22320;&#26041;&#20986;&#30332;&#65292;&#36319;&#22312;&#32004;&#27331;&#24460;&#38754;&#36208;&#12290;</span></span><span class="verse v4" data-usfm="JOS.3.4"><span class="label">4</span><span class="content">&#21482;&#26159;&#20320;&#20497;&#21644;&#32004;&#27331;&#20043;&#38291;&#25033;&#26377;&#19968;&#27573;&#36317;&#38626;&#65292;&#30456;&#38548;&#32004;&#19968;&#20844;&#37324;&#65292;&#19981;&#21487;&#36208;&#36817;&#32004;&#27331;&#65292;&#22909;&#20351;&#20320;&#20497;&#30693;&#36947;&#20320;&#20497;&#25033;&#36208;&#30340;&#36335;&#65292;&#22240;&#28858;&#36889;&#26781;&#36335;&#20320;&#20497;&#20197;&#21069;&#27794;&#26377;&#36208;&#36942;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="JOS.3.5"><span class="label">5</span><span class="content">&#32004;&#26360;&#20126;&#23565;&#20154;&#27665;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#33258;&#28500;&#65292;&#22240;&#28858;&#26126;&#22825;&#32822;&#21644;&#33775;&#35201;&#22312;&#20320;&#20497;&#20013;&#38291;&#34892;&#22855;&#20107;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="JOS.3.6"><span class="label">6</span><span class="content">&#32004;&#26360;&#20126;&#21448;&#21545;&#21648;&#31085;&#21496;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#25260;&#36215;&#32004;&#27331;&#65292;&#22312;&#20154;&#27665;&#21069;&#38754;&#36942;&#27827;&#21435;&#12290;&#8221;&#26044;&#26159;&#20182;&#20497;&#25260;&#36215;&#32004;&#27331;&#65292;&#36208;&#22312;&#20154;&#27665;&#30340;&#21069;&#38754;&#12290;</span></span><span class="verse v7" data-usfm="JOS.3.7"><span class="label">7</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#32004;&#26360;&#20126;&#35498;&#65306;&#8220;&#20170;&#22825;&#36215;&#65292;&#25105;&#35201;&#20351;&#20320;&#22312;&#20197;&#33394;&#21015;&#30526;&#20154;&#30524;&#20013;&#25104;&#28858;&#23562;&#22823;&#65292;&#36889;&#27171;&#20182;&#20497;&#23601;&#30693;&#36947;&#25105;&#24590;&#27171;&#33287;&#25705;&#35199;&#21516;&#22312;&#65292;&#20063;&#24517;&#29031;&#27171;&#33287;&#20320;&#21516;&#22312;&#12290;</span></span><span class="verse v8" data-usfm="JOS.3.8"><span class="label">8</span><span class="content">&#20320;&#35201;&#21545;&#21648;&#25260;&#33879;&#32004;&#27331;&#30340;&#31085;&#21496;&#35498;&#65306;&#8216;&#20320;&#20497;&#21040;&#20102;&#32004;&#26086;&#27827;&#27700;&#37002;&#30340;&#26178;&#20505;&#65292;&#35201;&#31449;&#22312;&#32004;&#26086;&#27827;&#20013;&#12290;&#8217;&#8221;</span></span><span class="verse v9" data-usfm="JOS.3.9"><span class="label">9</span><span class="content">&#32004;&#26360;&#20126;&#23565;&#20197;&#33394;&#21015;&#20154;&#35498;&#65306;&#8220;&#20320;&#20497;&#36208;&#36817;&#36889;&#35041;&#20358;&#65292;&#32838;&#32893;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#30340;&#35441;&#12290;</span></span><span class="verse v10 v11" data-usfm="JOS.3.10+JOS.3.11"><span class="label">10-11</span><span class="content">&#32004;&#26360;&#20126;&#35498;&#65306;&#8220;&#30475;&#21738;&#65292;&#20840;&#22320;&#20043;&#20027;&#30340;&#32004;&#27331;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20840;&#22320;&#20043;&#20027;&#30340;&#32004;&#27331;&#8221;&#25110;&#35695;&#65306;&#8220;&#32004;&#27331;&#65292;&#20840;&#22320;&#20043;&#20027;&#8221;</span></span></span><span class="content">&#24517;&#22312;&#20320;&#20497;&#21069;&#38754;&#36942;&#32004;&#26086;&#27827;&#65292;&#20320;&#20497;&#22240;&#27492;&#23601;&#30693;&#36947;&#27704;&#27963;&#30340;&#12288;&#31070;&#26159;&#22312;&#20320;&#20497;&#20013;&#38291;&#65292;&#20182;&#24517;&#25226;&#36838;&#21335;&#20154;&#12289;&#36203;&#20154;&#12289;&#24076;&#26410;&#20154;&#12289;&#27604;&#21033;&#27927;&#20154;&#12289;&#38761;&#36838;&#25746;&#20154;&#12289;&#20126;&#25705;&#21033;&#20154;&#21644;&#32822;&#24067;&#26031;&#20154;&#65292;&#24478;&#20320;&#20497;&#38754;&#21069;&#39493;&#36880;&#20986;&#21435;&#12290;</span></span><span class="verse v12" data-usfm="JOS.3.12"><span class="label">12</span><span class="content">&#29694;&#22312;&#20320;&#20497;&#35201;&#24478;&#20197;&#33394;&#21015;&#30526;&#25903;&#27966;&#20013;&#36984;&#21313;&#20108;&#20491;&#20154;&#65292;&#27599;&#25903;&#27966;&#19968;&#20154;&#12290;</span></span><span class="verse v13" data-usfm="JOS.3.13"><span class="label">13</span><span class="content">&#25260;&#20840;&#22320;&#20043;&#20027;&#32822;&#21644;&#33775;&#32004;&#27331;&#30340;&#31085;&#21496;&#30340;&#33139;&#25484;&#19968;&#36367;&#36914;&#32004;&#26086;&#27827;&#27700;&#35041;&#65292;&#32004;&#26086;&#27827;&#30340;&#27700;&#24517;&#34987;&#25130;&#26039;&#65292;&#37027;&#24478;&#19978;&#28216;&#27969;&#19979;&#20358;&#30340;&#27700;&#24517;&#31435;&#36215;&#25104;&#22744;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="JOS.3.14"><span class="label">14</span><span class="content">&#20154;&#27665;&#38626;&#38283;&#24115;&#26842;&#20986;&#30332;&#65292;&#35201;&#36942;&#32004;&#26086;&#27827;&#30340;&#26178;&#20505;&#65292;&#25260;&#32004;&#27331;&#30340;&#31085;&#21496;&#22312;&#20154;&#27665;&#30340;&#21069;&#38754;&#12290;</span></span><span class="verse v15" data-usfm="JOS.3.15"><span class="label">15</span><span class="content">&#25260;&#32004;&#27331;&#30340;&#31085;&#21496;&#20358;&#21040;&#32004;&#26086;&#27827;&#65292;&#20182;&#20497;&#30340;&#33139;&#30896;&#21040;&#27700;&#37002;&#30340;&#26178;&#20505;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#20358;&#32004;&#26086;&#27827;&#27700;&#22312;&#25910;&#21106;&#30340;&#26085;&#23376;&#65292;&#24120;&#26159;&#28466;&#36942;&#20841;&#23736;&#30340;</span></span></span><span class="content">&#65292;</span></span><span class="verse v16" data-usfm="JOS.3.16"><span class="label">16</span><span class="content">&#27700;&#23601;&#20572;&#20303;&#20102;&#65292;&#37027;&#24478;&#19978;&#28216;&#27969;&#19979;&#20358;&#30340;&#27700;&#31435;&#36215;&#25104;&#22744;&#65292;&#22312;&#24456;&#36960;&#30340;&#22320;&#26041;&#65292;&#23601;&#26159;&#22312;&#25746;&#25289;&#20294;&#26049;&#37002;&#30340;&#20126;&#30070;&#22478;&#37027;&#35041;&#20572;&#20303;&#65307;&#37027;&#24448;&#19979;&#27969;&#20837;&#20126;&#25289;&#24052;&#28023;&#65292;&#23601;&#26159;&#40573;&#28023;&#30340;&#27700;&#23436;&#20840;&#34987;&#25130;&#26039;&#65307;&#26044;&#26159;&#20154;&#27665;&#23601;&#22312;&#32822;&#21033;&#21733;&#30340;&#23565;&#38754;&#36942;&#20102;&#27827;&#12290;</span></span><span class="verse v17" data-usfm="JOS.3.17"><span class="label">17</span><span class="content">&#25260;&#32822;&#21644;&#33775;&#32004;&#27331;&#30340;&#31085;&#21496;&#22312;&#32004;&#26086;&#27827;&#20013;&#38291;&#30340;&#20094;&#22320;&#19978;&#31449;&#20303;&#65292;&#31561;&#20197;&#33394;&#21015;&#30526;&#20154;&#37117;&#22312;&#20094;&#22320;&#19978;&#36208;&#36942;&#21435;&#65292;&#30452;&#21040;&#20840;&#22283;&#30340;&#20154;&#37117;&#23436;&#20840;&#36208;&#36942;&#20102;&#32004;&#26086;&#27827;&#28858;&#27490;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
