<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJOS">
        <div class="chapter ch4" data-usfm="JOS.4">
            <div class="label">4</div><div class="s"><span class="heading">&#31435;&#30707;&#28858;&#24977;&#25818;</span></div><div class="p"><span class="verse v1" data-usfm="JOS.4.1"><span class="label">1</span><span class="content">&#20840;&#22283;&#30340;&#20154;&#37117;&#23436;&#20840;&#36942;&#20102;&#32004;&#26086;&#27827;&#20197;&#24460;&#65292;&#32822;&#21644;&#33775;&#23601;&#21545;&#21648;&#32004;&#26360;&#20126;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="JOS.4.2"><span class="label">2</span><span class="content">&#8220;&#20320;&#35201;&#24478;&#20154;&#27665;&#20013;&#36984;&#21313;&#20108;&#20491;&#20154;&#65292;&#27599;&#25903;&#27966;&#19968;&#20154;&#65292;</span></span><span class="verse v3" data-usfm="JOS.4.3"><span class="label">3</span><span class="content">&#21545;&#21648;&#20182;&#20497;&#35498;&#65306;&#8216;&#20320;&#20497;&#35201;&#24478;&#36889;&#35041;&#65292;&#23601;&#26159;&#32004;&#26086;&#27827;&#20013;&#38291;&#65292;&#31085;&#21496;&#30340;&#33139;&#25152;&#31449;&#30340;&#22320;&#26041;&#65292;&#21462;&#21313;&#20108;&#22602;&#30707;&#38957;&#65292;&#25226;&#23427;&#20497;&#24118;&#36942;&#20358;&#65292;&#25918;&#22312;&#20320;&#20497;&#20170;&#22812;&#35201;&#20303;&#23487;&#30340;&#22320;&#26041;&#12290;&#8217;&#8221;</span></span><span class="verse v4" data-usfm="JOS.4.4"><span class="label">4</span><span class="content">&#26044;&#26159;&#65292;&#32004;&#26360;&#20126;&#25226;&#20182;&#24478;&#20197;&#33394;&#21015;&#20154;&#20013;&#25361;&#36984;&#30340;&#21313;&#20108;&#20491;&#20154;&#65292;&#27599;&#25903;&#27966;&#19968;&#20154;&#65292;&#37117;&#21484;&#20102;&#20358;&#12290;</span></span><span class="verse v5" data-usfm="JOS.4.5"><span class="label">5</span><span class="content">&#32004;&#26360;&#20126;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#36208;&#21040;&#32004;&#26086;&#27827;&#20013;&#38291;&#65292;&#22312;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#30340;&#32004;&#27331;&#21069;&#38754;&#65292;&#25353;&#33879;&#20197;&#33394;&#21015;&#21313;&#20108;&#25903;&#27966;&#30340;&#25976;&#30446;&#65292;&#27599;&#20154;&#25343;&#36215;&#19968;&#22602;&#30707;&#38957;&#65292;&#25179;&#22312;&#33258;&#24049;&#30340;&#32937;&#19978;&#65307;</span></span><span class="verse v6" data-usfm="JOS.4.6"><span class="label">6</span><span class="content">&#36889;&#21487;&#20197;&#22312;&#20320;&#20497;&#20013;&#38291;&#20316;&#35352;&#34399;&#65307;&#22914;&#26524;&#26085;&#24460;&#20320;&#20497;&#30340;&#23376;&#23403;&#21839;&#20320;&#20497;&#65292;&#35498;&#65306;&#8216;&#36889;&#20123;&#30707;&#38957;&#23565;&#20320;&#20497;&#26377;&#29978;&#40636;&#24847;&#24605;&#65311;&#8217;</span></span><span class="verse v7" data-usfm="JOS.4.7"><span class="label">7</span><span class="content">&#20320;&#20497;&#23601;&#21487;&#20197;&#21578;&#35380;&#20182;&#20497;&#65306;&#8216;&#36889;&#26159;&#22240;&#28858;&#32004;&#26086;&#27827;&#30340;&#27700;&#22312;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#21069;&#34987;&#25130;&#26039;&#20102;&#65307;&#32004;&#27331;&#36942;&#32004;&#26086;&#27827;&#30340;&#26178;&#20505;&#65292;&#32004;&#26086;&#27827;&#30340;&#27700;&#34987;&#25130;&#26039;&#20102;&#12290;&#25152;&#20197;&#36889;&#20123;&#30707;&#38957;&#35201;&#32102;&#20197;&#33394;&#21015;&#20154;&#20316;&#35352;&#24565;&#65292;&#30452;&#21040;&#27704;&#36960;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="JOS.4.8"><span class="label">8</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23601;&#29031;&#33879;&#32004;&#26360;&#20126;&#21545;&#21648;&#30340;&#34892;&#20102;&#65307;&#20182;&#20497;&#29031;&#33879;&#32822;&#21644;&#33775;&#21545;&#21648;&#32004;&#26360;&#20126;&#30340;&#65292;&#25353;&#33879;&#20197;&#33394;&#21015;&#21313;&#20108;&#25903;&#27966;&#30340;&#25976;&#30446;&#65292;&#24478;&#32004;&#26086;&#27827;&#20013;&#38291;&#21462;&#20102;&#21313;&#20108;&#22602;&#30707;&#38957;&#65292;&#25226;&#23427;&#20497;&#24118;&#36942;&#21435;&#65292;&#21040;&#20182;&#20497;&#20303;&#23487;&#30340;&#22320;&#26041;&#65292;&#23601;&#25918;&#22312;&#37027;&#35041;&#12290;</span></span></div><div class="s"><span class="heading">&#28193;&#36942;&#32004;&#26086;&#27827;</span></div><div class="p"><span class="verse v9" data-usfm="JOS.4.9"><span class="label">9</span><span class="content">&#32004;&#26360;&#20126;&#21448;&#22312;&#32004;&#26086;&#27827;&#20013;&#38291;&#65292;&#22312;&#25260;&#32004;&#27331;&#30340;&#31085;&#21496;&#30340;&#33139;&#25152;&#31449;&#30340;&#22320;&#26041;&#65292;&#35918;&#31435;&#21313;&#20108;&#22602;&#30707;&#38957;&#65307;&#37027;&#20123;&#30707;&#38957;&#21040;&#20170;&#26085;&#36996;&#22312;&#37027;&#35041;&#12290;</span></span><span class="verse v10" data-usfm="JOS.4.10"><span class="label">10</span><span class="content">&#25260;&#32004;&#27331;&#30340;&#31085;&#21496;&#31449;&#22312;&#32004;&#26086;&#27827;&#20013;&#38291;&#65292;&#30452;&#21040;&#32822;&#21644;&#33775;&#21545;&#21648;&#32004;&#26360;&#20126;&#21578;&#35380;&#20154;&#27665;&#30340;&#19968;&#20999;&#20107;&#65292;&#23601;&#26159;&#29031;&#33879;&#25705;&#35199;&#21545;&#21648;&#32004;&#26360;&#20126;&#30340;&#19968;&#20999;&#20107;&#65292;&#37117;&#36774;&#23436;&#20102;&#65292;&#20154;&#27665;&#23601;&#24613;&#24537;&#36942;&#21435;&#20102;&#12290;</span></span><span class="verse v11" data-usfm="JOS.4.11"><span class="label">11</span><span class="content">&#20840;&#39636;&#20154;&#27665;&#37117;&#36942;&#20102;&#27827;&#20197;&#24460;&#65292;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#21644;&#31085;&#21496;&#25165;&#22312;&#20154;&#27665;&#30340;&#38754;&#21069;&#36942;&#21435;&#12290;</span></span><span class="verse v12" data-usfm="JOS.4.12"><span class="label">12</span><span class="content">&#27969;&#26412;&#20154;&#12289;&#36838;&#24471;&#20154;&#21644;&#29802;&#25343;&#35199;&#21322;&#20491;&#25903;&#27966;&#30340;&#20154;&#65292;&#37117;&#29031;&#33879;&#25705;&#35199;&#21545;&#21648;&#20182;&#20497;&#30340;&#65292;&#25343;&#36215;&#27494;&#22120;&#65292;&#22312;&#20197;&#33394;&#21015;&#20154;&#21069;&#38754;&#36942;&#27827;&#21435;&#20102;&#12290;</span></span><span class="verse v13" data-usfm="JOS.4.13"><span class="label">13</span><span class="content">&#20182;&#20497;&#32004;&#26377;&#22235;&#33836;&#20154;&#65292;&#37117;&#35037;&#20633;&#22909;&#65292;&#38928;&#20633;&#25171;&#20183;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#36208;&#36942;&#21435;&#65292;&#20358;&#21040;&#32822;&#21033;&#21733;&#30340;&#24179;&#21407;&#65292;&#31561;&#20505;&#20316;&#25136;&#12290;</span></span><span class="verse v14" data-usfm="JOS.4.14"><span class="label">14</span><span class="content">&#37027;&#19968;&#22825;&#32822;&#21644;&#33775;&#20351;&#32004;&#26360;&#20126;&#22312;&#20197;&#33394;&#21015;&#30526;&#20154;&#30524;&#20013;&#25104;&#28858;&#23562;&#22823;&#65307;&#22312;&#20182;&#19968;&#29983;&#30340;&#26085;&#23376;&#65292;&#20154;&#27665;&#25964;&#30031;&#20182;&#65292;&#22909;&#20687;&#25964;&#30031;&#25705;&#35199;&#19968;&#27171;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="JOS.4.15"><span class="label">15</span><span class="content">&#32822;&#21644;&#33775;&#21545;&#21648;&#32004;&#26360;&#20126;&#35498;&#65306;</span></span><span class="verse v16" data-usfm="JOS.4.16"><span class="label">16</span><span class="content">&#8220;&#21545;&#21648;&#25260;&#32004;&#27331;&#30340;&#31085;&#21496;&#24478;&#32004;&#26086;&#27827;&#19978;&#20358;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="JOS.4.17"><span class="label">17</span><span class="content">&#26044;&#26159;&#32004;&#26360;&#20126;&#21545;&#21648;&#31085;&#21496;&#35498;&#65306;&#8220;&#20320;&#20497;&#24478;&#32004;&#26086;&#27827;&#19978;&#20358;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="JOS.4.18"><span class="label">18</span><span class="content">&#25260;&#32822;&#21644;&#33775;&#32004;&#27331;&#30340;&#31085;&#21496;&#24478;&#32004;&#26086;&#27827;&#20013;&#38291;&#19978;&#20358;&#30340;&#26178;&#20505;&#65292;&#31085;&#21496;&#30340;&#33139;&#25484;&#19968;&#25552;&#36215;&#20358;&#36367;&#22312;&#20094;&#22320;&#19978;&#65292;&#32004;&#26086;&#27827;&#30340;&#27700;&#23601;&#27969;&#22238;&#21407;&#34389;&#65292;&#20687;&#20197;&#21069;&#19968;&#27171;&#28466;&#36942;&#20841;&#23736;&#12290;</span></span></div><div class="s"><span class="heading">&#22312;&#21513;&#30002;&#32046;&#29151;</span></div><div class="p"><span class="verse v19" data-usfm="JOS.4.19"><span class="label">19</span><span class="content">&#27491;&#26376;&#21021;&#21313;&#65292;&#20154;&#27665;&#24478;&#32004;&#26086;&#27827;&#19978;&#20358;&#20197;&#24460;&#65292;&#23601;&#22312;&#21513;&#30002;&#65292;&#22312;&#32822;&#21033;&#21733;&#30340;&#26481;&#37002;&#23433;&#29151;&#12290;</span></span><span class="verse v20" data-usfm="JOS.4.20"><span class="label">20</span><span class="content">&#32004;&#26360;&#20126;&#25226;&#20182;&#20497;&#24478;&#32004;&#26086;&#27827;&#21462;&#20358;&#30340;&#37027;&#21313;&#20108;&#22602;&#30707;&#38957;&#65292;&#35918;&#31435;&#22312;&#21513;&#30002;&#12290;</span></span><span class="verse v21" data-usfm="JOS.4.21"><span class="label">21</span><span class="content">&#32004;&#26360;&#20126;&#23565;&#20197;&#33394;&#21015;&#20154;&#35498;&#65306;&#8220;&#22914;&#26524;&#26085;&#24460;&#20320;&#20497;&#30340;&#23376;&#23403;&#21839;&#20182;&#20497;&#30340;&#29238;&#35242;&#35498;&#65306;&#8216;&#36889;&#20123;&#30707;&#38957;&#26159;&#29978;&#40636;&#24847;&#24605;&#65311;&#8217;</span></span><span class="verse v22" data-usfm="JOS.4.22"><span class="label">22</span><span class="content">&#37027;&#26178;&#65292;&#20320;&#20497;&#23601;&#35201;&#21578;&#35380;&#20320;&#20497;&#30340;&#23376;&#23403;&#65292;&#35498;&#65306;&#8216;&#20197;&#33394;&#21015;&#20154;&#26366;&#32147;&#22312;&#20094;&#22320;&#19978;&#36208;&#36942;&#20102;&#36889;&#32004;&#26086;&#27827;&#12290;&#8217;</span></span><span class="verse v23" data-usfm="JOS.4.23"><span class="label">23</span><span class="content">&#22240;&#28858;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#22312;&#20320;&#20497;&#38754;&#21069;&#20351;&#32004;&#26086;&#27827;&#30340;&#27700;&#20094;&#20102;&#65292;&#30452;&#21040;&#20320;&#20497;&#37117;&#36942;&#20102;&#27827;&#65292;&#22909;&#20687;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#24478;&#21069;&#23565;&#32005;&#28023;&#25152;&#34892;&#30340;&#65292;&#22312;&#25105;&#20497;&#38754;&#21069;&#20351;&#32005;&#28023;&#20094;&#20102;&#65292;&#30452;&#21040;&#25105;&#20497;&#37117;&#36942;&#20102;&#27827;&#19968;&#27171;&#65307;</span></span><span class="verse v24" data-usfm="JOS.4.24"><span class="label">24</span><span class="content">&#22909;&#20351;&#22320;&#19978;&#33836;&#27665;&#37117;&#35469;&#35672;&#32822;&#21644;&#33775;&#30340;&#25163;&#65292;&#26159;&#26377;&#33021;&#21147;&#30340;&#25163;&#65292;&#20063;&#35201;&#20351;&#20320;&#20497;&#27704;&#36960;&#25964;&#30031;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
