<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJOS">
        <div class="chapter ch6" data-usfm="JOS.6">
            <div class="label">6</div><div class="s"><span class="heading">&#22285;&#32350;&#32822;&#21033;&#21733;&#22478;</span></div><div class="p"><span class="verse v1" data-usfm="JOS.6.1"><span class="label">1</span><span class="content">&#32822;&#21033;&#21733;&#30340;&#22478;&#38272;&#22240;&#20197;&#33394;&#21015;&#20154;&#30340;&#32227;&#25925;&#65292;&#23601;&#32202;&#32202;&#22320;&#38364;&#38281;&#65292;&#27794;&#26377;&#20154;&#20986;&#20837;&#12290;</span></span><span class="verse v2" data-usfm="JOS.6.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#32004;&#26360;&#20126;&#35498;&#65306;&#8220;&#30475;&#65292;&#25105;&#24050;&#32147;&#25226;&#32822;&#21033;&#21733;&#21644;&#32822;&#21033;&#21733;&#30340;&#29579;&#65292;&#20197;&#21450;&#33521;&#21191;&#30340;&#25136;&#22763;&#65292;&#37117;&#20132;&#22312;&#20320;&#30340;&#25163;&#20013;&#20102;&#12290;</span></span><span class="verse v3" data-usfm="JOS.6.3"><span class="label">3</span><span class="content">&#20320;&#20497;&#25152;&#26377;&#33021;&#20316;&#25136;&#30340;&#30007;&#19969;&#35201;&#22285;&#32350;&#36889;&#22478;&#65292;&#19968;&#22825;&#22285;&#32350;&#19968;&#27425;&#65292;&#20845;&#22825;&#37117;&#35201;&#36889;&#27171;&#34892;&#65307;</span></span><span class="verse v4" data-usfm="JOS.6.4"><span class="label">4</span><span class="content">&#20006;&#27966;&#19971;&#20491;&#31085;&#21496;&#25343;&#33879;&#19971;&#20491;&#32650;&#35282;&#65292;&#36208;&#22312;&#32004;&#27331;&#30340;&#21069;&#38754;&#65307;&#21040;&#31532;&#19971;&#22825;&#65292;&#20320;&#20497;&#35201;&#32350;&#22478;&#19971;&#27425;&#65292;&#31085;&#21496;&#20063;&#35201;&#21561;&#35282;&#12290;</span></span><span class="verse v5" data-usfm="JOS.6.5"><span class="label">5</span><span class="content">&#30070;&#32650;&#35282;&#21561;&#36215;&#38263;&#34399;&#65292;&#20320;&#20497;&#32893;&#35211;&#35282;&#32882;&#30340;&#26178;&#20505;&#65292;&#20840;&#39636;&#20154;&#27665;&#35201;&#22823;&#32882;&#21628;&#21898;&#65292;&#37027;&#26178;&#22478;&#29254;&#23601;&#24517;&#22604;&#38519;&#65307;&#20320;&#20497;&#21508;&#20154;&#35201;&#21521;&#21069;&#30452;&#34909;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="JOS.6.6"><span class="label">6</span><span class="content">&#26044;&#26159;&#23273;&#30340;&#20818;&#23376;&#32004;&#26360;&#20126;&#25226;&#31085;&#21496;&#21484;&#20102;&#20358;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#25260;&#36215;&#32004;&#27331;&#65307;&#20006;&#27966;&#19971;&#20491;&#31085;&#21496;&#25343;&#33879;&#19971;&#20491;&#32650;&#35282;&#65292;&#36208;&#22312;&#32822;&#21644;&#33775;&#32004;&#27331;&#30340;&#21069;&#38754;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="JOS.6.7"><span class="label">7</span><span class="content">&#20182;&#21448;&#23565;&#20154;&#27665;&#35498;&#65306;&#8220;&#20320;&#20497;&#21069;&#21435;&#32350;&#22478;&#21543;&#65292;&#25343;&#27494;&#22120;&#30340;&#20154;&#35201;&#36208;&#22312;&#32822;&#21644;&#33775;&#32004;&#27331;&#30340;&#21069;&#38754;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="JOS.6.8"><span class="label">8</span><span class="content">&#32004;&#26360;&#20126;&#21545;&#21648;&#20154;&#27665;&#20197;&#24460;&#65292;&#19971;&#20491;&#31085;&#21496;&#25343;&#33879;&#19971;&#20491;&#32650;&#35282;&#65292;&#36208;&#22312;&#32822;&#21644;&#33775;&#30340;&#21069;&#38754;&#65292;&#20006;&#19988;&#21561;&#35282;&#65292;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#22312;&#20182;&#20497;&#24460;&#38754;&#36319;&#33879;&#36208;&#12290;</span></span><span class="verse v9" data-usfm="JOS.6.9"><span class="label">9</span><span class="content">&#25343;&#27494;&#22120;&#30340;&#20154;&#36208;&#22312;&#21561;&#35282;&#30340;&#31085;&#21496;&#21069;&#38754;&#65292;&#22312;&#32004;&#27331;&#24460;&#38754;&#20063;&#26377;&#38450;&#34907;&#30340;&#38538;&#20237;&#36319;&#33879;&#36208;&#65292;&#31085;&#21496;&#19968;&#38754;&#36208;&#65292;&#19968;&#38754;&#21561;&#35282;&#12290;</span></span><span class="verse v10" data-usfm="JOS.6.10"><span class="label">10</span><span class="content">&#32004;&#26360;&#20126;&#21545;&#21648;&#20154;&#27665;&#35498;&#65306;&#8220;&#20320;&#20497;&#19981;&#21487;&#21628;&#21898;&#65292;&#19981;&#21487;&#35731;&#20154;&#32893;&#35211;&#20320;&#20497;&#30340;&#32882;&#38899;&#65292;&#36899;&#19968;&#21477;&#35441;&#20063;&#19981;&#21487;&#20986;&#21475;&#65292;&#31561;&#21040;&#25105;&#21545;&#21648;&#20320;&#20497;&#8216;&#21628;&#21898;&#8217;&#30340;&#37027;&#22825;&#65292;&#20320;&#20497;&#25165;&#21487;&#20197;&#21628;&#21898;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="JOS.6.11"><span class="label">11</span><span class="content">&#36889;&#27171;&#65292;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#32350;&#22478;&#32780;&#34892;&#65292;&#22285;&#32350;&#20102;&#19968;&#27425;&#65292;&#30526;&#20154;&#23601;&#22238;&#21040;&#29151;&#20013;&#65292;&#22312;&#29151;&#35041;&#20303;&#23487;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="JOS.6.12"><span class="label">12</span><span class="content">&#32004;&#26360;&#20126;&#28165;&#26089;&#36215;&#20358;&#65292;&#31085;&#21496;&#21448;&#25260;&#36215;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#12290;</span></span><span class="verse v13" data-usfm="JOS.6.13"><span class="label">13</span><span class="content">&#25343;&#33879;&#19971;&#20491;&#32650;&#35282;&#30340;&#19971;&#20301;&#31085;&#21496;&#65292;&#36208;&#22312;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#21069;&#38754;&#65307;&#19968;&#38754;&#36208;&#65292;&#19968;&#38754;&#21561;&#35282;&#65307;&#25343;&#27494;&#22120;&#30340;&#20154;&#36208;&#22312;&#20182;&#20497;&#21069;&#38754;&#65292;&#22312;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#24460;&#38754;&#20063;&#26377;&#38450;&#34907;&#30340;&#38538;&#20237;&#36319;&#33879;&#36208;&#65307;&#31085;&#21496;&#19968;&#38754;&#36208;&#65292;&#19968;&#38754;&#21561;&#35282;&#12290;</span></span><span class="verse v14" data-usfm="JOS.6.14"><span class="label">14</span><span class="content">&#31532;&#20108;&#26085;&#65292;&#30526;&#20154;&#21448;&#32350;&#22478;&#19968;&#27425;&#65292;&#28982;&#24460;&#22238;&#21040;&#29151;&#35041;&#21435;&#65307;&#20845;&#26085;&#20182;&#20497;&#37117;&#26159;&#36889;&#27171;&#34892;&#12290;</span></span></div><div class="s"><span class="heading">&#22478;&#29254;&#22604;&#38519;</span></div><div class="p"><span class="verse v15" data-usfm="JOS.6.15"><span class="label">15</span><span class="content">&#21040;&#20102;&#31532;&#19971;&#26085;&#65292;&#28165;&#26089;&#40654;&#26126;&#30340;&#26178;&#20505;&#65292;&#20182;&#20497;&#36215;&#20358;&#65292;&#20197;&#21516;&#27171;&#30340;&#26041;&#24335;&#32350;&#22478;&#19971;&#27425;&#65307;&#21482;&#26377;&#36889;&#19968;&#26085;&#65292;&#20182;&#20497;&#32350;&#22478;&#19971;&#27425;&#12290;</span></span><span class="verse v16" data-usfm="JOS.6.16"><span class="label">16</span><span class="content">&#21040;&#20102;&#31532;&#19971;&#27425;&#65292;&#31085;&#21496;&#21561;&#35282;&#30340;&#26178;&#20505;&#65292;&#32004;&#26360;&#20126;&#23601;&#23565;&#20154;&#27665;&#35498;&#65306;&#8220;&#20320;&#20497;&#21628;&#21898;&#21543;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#24050;&#32147;&#25226;&#36889;&#22478;&#36060;&#32102;&#20320;&#20497;&#20102;&#12290;</span></span><span class="verse v17" data-usfm="JOS.6.17"><span class="label">17</span><span class="content">&#36889;&#22478;&#35201;&#23436;&#20840;&#27584;&#28357;&#65292;&#22478;&#21644;&#22478;&#20013;&#30340;&#19968;&#20999;&#37117;&#27512;&#32822;&#21644;&#33775;&#65307;&#21482;&#26377;&#22931;&#22899;&#21895;&#21512;&#65292;&#21644;&#25152;&#26377;&#33287;&#22905;&#22312;&#23478;&#20013;&#30340;&#37117;&#21487;&#20197;&#23384;&#27963;&#65292;&#22240;&#28858;&#22905;&#25910;&#34255;&#20102;&#25105;&#20497;&#27966;&#21435;&#30340;&#20351;&#32773;&#12290;</span></span><span class="verse v18" data-usfm="JOS.6.18"><span class="label">18</span><span class="content">&#19981;&#36942;&#20320;&#20497;&#35201;&#35641;&#24910;&#65292;&#19981;&#21487;&#21462;&#37027;&#30070;&#27584;&#28357;&#30340;&#29289;&#65292;&#24656;&#24597;&#20320;&#20497;&#36010;&#24515;&#65292;&#21462;&#20102;&#37027;&#30070;&#27584;&#28357;&#30340;&#29289;&#65292;&#23601;&#20351;&#20197;&#33394;&#21015;&#29151;&#25104;&#28858;&#30070;&#27584;&#28357;&#30340;&#65292;&#20351;&#20197;&#33394;&#21015;&#29151;&#36973;&#36935;&#28797;&#31117;&#12290;</span></span><span class="verse v19" data-usfm="JOS.6.19"><span class="label">19</span><span class="content">&#21487;&#26159;&#65292;&#25152;&#26377;&#30340;&#37329;&#37504;&#21644;&#37509;&#37941;&#30340;&#22120;&#30399;&#65292;&#37117;&#35201;&#27512;&#32822;&#21644;&#33775;&#28858;&#32854;&#65292;&#23384;&#20837;&#32822;&#21644;&#33775;&#30340;&#24235;&#25151;&#20013;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="JOS.6.20"><span class="label">20</span><span class="content">&#26044;&#26159;&#20154;&#27665;&#21628;&#21898;&#65292;&#31085;&#21496;&#20063;&#21561;&#35282;&#12290;&#20154;&#27665;&#32893;&#35211;&#35282;&#32882;&#30340;&#26178;&#20505;&#65292;&#23601;&#22823;&#32882;&#21628;&#21898;&#65292;&#22478;&#29254;&#23601;&#22604;&#38519;&#20102;&#65307;&#26044;&#26159;&#65292;&#20154;&#27665;&#34909;&#20837;&#22478;&#20013;&#65292;&#20154;&#20154;&#21521;&#21069;&#65292;&#25226;&#22478;&#25915;&#21462;&#12290;</span></span><span class="verse v21" data-usfm="JOS.6.21"><span class="label">21</span><span class="content">&#20182;&#20497;&#25226;&#22478;&#20013;&#30340;&#19968;&#20999;&#65292;&#28961;&#35542;&#30007;&#22899;&#32769;&#24188;&#12289;&#29275;&#32650;&#21644;&#39522;&#65292;&#37117;&#29992;&#20992;&#27578;&#30433;&#12290;</span></span></div><div class="s"><span class="heading">&#21895;&#21512;&#20840;&#23478;&#33945;&#25937;</span></div><div class="p"><span class="verse v22" data-usfm="JOS.6.22"><span class="label">22</span><span class="content">&#32004;&#26360;&#20126;&#23565;&#31418;&#25506;&#37027;&#22320;&#30340;&#20841;&#20491;&#20154;&#35498;&#65306;&#8220;&#20320;&#20497;&#36914;&#37027;&#22931;&#22899;&#30340;&#23478;&#35041;&#21435;&#65292;&#29031;&#33879;&#20320;&#20497;&#21521;&#22905;&#25152;&#36215;&#30340;&#35475;&#65292;&#25226;&#37027;&#22899;&#20154;&#21644;&#22905;&#25152;&#26377;&#30340;&#19968;&#20999;&#65292;&#37117;&#24478;&#23478;&#35041;&#24118;&#20986;&#20358;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="JOS.6.23"><span class="label">23</span><span class="content">&#37027;&#20841;&#20491;&#24180;&#36629;&#23494;&#25506;&#23601;&#36914;&#21435;&#65292;&#25226;&#21895;&#21512;&#21644;&#22905;&#30340;&#29238;&#27597;&#12289;&#20804;&#24351;&#12289;&#22905;&#25152;&#26377;&#30340;&#19968;&#20999;&#65292;&#20197;&#21450;&#22905;&#25152;&#26377;&#30340;&#35242;&#23660;&#65292;&#37117;&#38936;&#20986;&#20358;&#65292;&#23433;&#32622;&#22312;&#20197;&#33394;&#21015;&#30340;&#29151;&#22806;&#12290;</span></span><span class="verse v24" data-usfm="JOS.6.24"><span class="label">24</span><span class="content">&#30526;&#20154;&#25226;&#22478;&#21644;&#22478;&#20013;&#30340;&#19968;&#20999;&#37117;&#29992;&#28779;&#29138;&#20102;&#65307;&#21482;&#26377;&#37329;&#37504;&#21644;&#37509;&#37941;&#30340;&#22120;&#30399;&#37117;&#25918;&#20837;&#32822;&#21644;&#33775;&#32854;&#25152;&#30340;&#24235;&#25151;&#35041;&#12290;</span></span><span class="verse v25" data-usfm="JOS.6.25"><span class="label">25</span><span class="content">&#32004;&#26360;&#20126;&#21371;&#25918;&#36942;&#22931;&#22899;&#21895;&#21512;&#21644;&#22905;&#30340;&#29238;&#23478;&#65292;&#20197;&#21450;&#22905;&#25152;&#26377;&#30340;&#19968;&#20999;&#65307;&#22905;&#20303;&#22312;&#20197;&#33394;&#21015;&#20013;&#65292;&#30452;&#21040;&#20170;&#26085;&#65292;&#22240;&#28858;&#22905;&#25910;&#34255;&#20102;&#32004;&#26360;&#20126;&#27966;&#21435;&#31418;&#25506;&#32822;&#21033;&#21733;&#30340;&#20351;&#32773;&#12290;</span></span></div><div class="s"><span class="heading">&#20961;&#37325;&#24314;&#32822;&#21033;&#21733;&#22478;&#30340;&#24517;&#21463;&#21650;&#35419;</span></div><div class="p"><span class="verse v26" data-usfm="JOS.6.26"><span class="label">26</span><span class="content">&#37027;&#26178;&#65292;&#32004;&#26360;&#20126;&#35201;&#20154;&#27665;&#36215;&#35475;&#65292;&#35498;&#65306;&#8220;&#36215;&#20358;&#37325;&#24314;&#36889;&#32822;&#21033;&#21733;&#22478;&#30340;&#65292;&#37027;&#20154;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#26159;&#21487;&#21650;&#21487;&#35419;&#30340;&#65307;&#20182;&#31435;&#22320;&#22522;&#30340;&#26178;&#20505;&#24517;&#21930;&#38263;&#23376;&#65307;&#20182;&#23433;&#22478;&#38272;&#30340;&#26178;&#20505;&#24517;&#22833;&#24188;&#23376;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="JOS.6.27"><span class="label">27</span><span class="content">&#32822;&#21644;&#33775;&#33287;&#32004;&#26360;&#20126;&#21516;&#22312;&#65307;&#32004;&#26360;&#20126;&#30340;&#21517;&#32882;&#20659;&#36941;&#20840;&#22320;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
