<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJOS">
        <div class="chapter ch7" data-usfm="JOS.7">
            <div class="label">7</div><div class="s"><span class="heading">&#20126;&#24178;&#29359;&#32618;</span></div><div class="p"><span class="verse v1" data-usfm="JOS.7.1"><span class="label">1</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#22312;&#37027;&#30070;&#27584;&#28357;&#30340;&#29289;&#19978;&#29359;&#20102;&#19981;&#24544;&#23526;&#30340;&#32618;&#65307;&#22240;&#28858;&#29494;&#22823;&#25903;&#27966;&#20013;&#65292;&#35613;&#25289;&#30340;&#26366;&#23403;&#12289;&#25746;&#24213;&#30340;&#23403;&#23376;&#12289;&#36838;&#31859;&#30340;&#20818;&#23376;&#20126;&#24178;&#65292;&#21462;&#20102;&#30070;&#27584;&#28357;&#30340;&#29289;&#65292;&#32822;&#21644;&#33775;&#23601;&#21521;&#20197;&#33394;&#21015;&#20154;&#30332;&#24594;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#25136;&#25943;</span></div><div class="p"><span class="verse v2" data-usfm="JOS.7.2"><span class="label">2</span><span class="content">&#37027;&#26178;&#65292;&#32004;&#26360;&#20126;&#24478;&#32822;&#21033;&#21733;&#27966;&#20154;&#21040;&#20271;&#29305;&#21033;&#26481;&#37002;&#65292;&#38752;&#36817;&#20271;&#65294;&#20126;&#25991;&#30340;&#33406;&#22478;&#21435;&#65292;&#21545;&#21648;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#19978;&#21435;&#31418;&#25506;&#37027;&#22320;&#12290;&#8221;&#37027;&#20123;&#20154;&#23601;&#19978;&#21435;&#65292;&#31418;&#25506;&#33406;&#22478;&#12290;</span></span><span class="verse v3" data-usfm="JOS.7.3"><span class="label">3</span><span class="content">&#20182;&#20497;&#22238;&#20358;&#65292;&#23565;&#32004;&#26360;&#20126;&#35498;&#65306;&#8220;&#19981;&#38656;&#35201;&#20840;&#39636;&#20154;&#27665;&#37117;&#19978;&#21435;&#65307;&#21482;&#35201;&#22823;&#32004;&#20108;&#19977;&#21315;&#20154;&#23601;&#21487;&#20197;&#19978;&#21435;&#25915;&#25171;&#33406;&#22478;&#20102;&#65307;&#19981;&#24517;&#21214;&#21205;&#20840;&#39636;&#20154;&#27665;&#37117;&#19978;&#37027;&#35041;&#21435;&#65292;&#22240;&#28858;&#37027;&#35041;&#30340;&#20154;&#24456;&#23569;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="JOS.7.4"><span class="label">4</span><span class="content">&#26044;&#26159;&#20154;&#27665;&#20013;&#32004;&#26377;&#19977;&#21315;&#20154;&#19978;&#37027;&#35041;&#21435;&#65292;&#20294;&#20182;&#20497;&#31455;&#22312;&#33406;&#22478;&#30340;&#20154;&#38754;&#21069;&#36867;&#36305;&#20102;&#12290;</span></span><span class="verse v5" data-usfm="JOS.7.5"><span class="label">5</span><span class="content">&#33406;&#22478;&#30340;&#20154;&#25802;&#27578;&#20102;&#20182;&#20497;&#32004;&#19977;&#21313;&#20845;&#20154;&#65307;&#24478;&#22478;&#38272;&#21069;&#36861;&#36245;&#20182;&#20497;&#65292;&#19968;&#30452;&#36861;&#21040;&#31034;&#24052;&#29747;&#65307;&#22312;&#23665;&#22369;&#19978;&#25226;&#20182;&#20497;&#25802;&#28528;&#65307;&#20154;&#27665;&#30340;&#24515;&#23601;&#26997;&#20854;&#39514;&#24597;&#12290;</span></span></div><div class="s"><span class="heading">&#32004;&#26360;&#20126;&#21644;&#30526;&#38263;&#32769;&#30340;&#27714;&#21839;</span></div><div class="p"><span class="verse v6" data-usfm="JOS.7.6"><span class="label">6</span><span class="content">&#32004;&#26360;&#20126;&#23601;&#25749;&#35010;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#21644;&#20197;&#33394;&#21015;&#20154;&#30340;&#38263;&#32769;&#65292;&#22312;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#21069;&#65292;&#19968;&#21516;&#20463;&#20239;&#22312;&#22320;&#65292;&#30452;&#21040;&#26202;&#19978;&#65292;&#20063;&#25226;&#22645;&#22303;&#25746;&#22312;&#38957;&#19978;&#12290;</span></span><span class="verse v7" data-usfm="JOS.7.7"><span class="label">7</span><span class="content">&#32004;&#26360;&#20126;&#35498;&#65306;&#8220;&#21769;&#65281;&#20027;&#32822;&#21644;&#33775;&#21834;&#65292;&#20320;&#28858;&#29978;&#40636;&#38936;&#36889;&#20154;&#27665;&#36942;&#32004;&#26086;&#27827;&#65292;&#28858;&#35201;&#25226;&#25105;&#20497;&#20132;&#22312;&#20126;&#25705;&#21033;&#20154;&#30340;&#25163;&#20013;&#65292;&#20351;&#25105;&#20497;&#28357;&#20129;&#21602;&#65311;&#25105;&#20497;&#23527;&#39000;&#20303;&#22312;&#32004;&#26086;&#27827;&#37027;&#37002;&#20498;&#22909;&#12290;</span></span><span class="verse v8" data-usfm="JOS.7.8"><span class="label">8</span><span class="content">&#20027;&#21834;&#65281;&#20197;&#33394;&#21015;&#20154;&#26082;&#28982;&#22312;&#20167;&#25973;&#38754;&#21069;&#36681;&#36523;&#36867;&#36305;&#65292;&#25105;&#36996;&#26377;&#29978;&#40636;&#21487;&#35498;&#30340;&#21602;&#65311;</span></span><span class="verse v9" data-usfm="JOS.7.9"><span class="label">9</span><span class="content">&#36838;&#21335;&#20154;&#21644;&#36889;&#22320;&#25152;&#26377;&#30340;&#23621;&#27665;&#32893;&#35211;&#20102;&#65292;&#23601;&#24517;&#22285;&#22256;&#25105;&#20497;&#65292;&#25226;&#25105;&#20497;&#30340;&#21517;&#23383;&#24478;&#36889;&#19990;&#19978;&#21098;&#38500;&#65292;&#37027;&#26178;&#20320;&#28858;&#20320;&#30340;&#22823;&#21517;&#35201;&#24590;&#27171;&#34892;&#21602;&#65311;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#33775;&#30340;&#22238;&#31572;</span></div><div class="p"><span class="verse v10" data-usfm="JOS.7.10"><span class="label">10</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#32004;&#26360;&#20126;&#35498;&#65306;&#8220;&#20320;&#36215;&#20358;&#65292;&#28858;&#29978;&#40636;&#36889;&#27171;&#33225;&#20239;&#22312;&#22320;&#21602;&#65311;</span></span><span class="verse v11" data-usfm="JOS.7.11"><span class="label">11</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#29359;&#20102;&#32618;&#65292;&#36949;&#32972;&#20102;&#25105;&#21545;&#21648;&#20182;&#20497;&#30340;&#32004;&#23450;&#65292;&#22240;&#28858;&#20182;&#20497;&#21462;&#20102;&#37027;&#30070;&#27584;&#28357;&#30340;&#29289;&#65292;&#20182;&#20497;&#20599;&#31434;&#65292;&#20006;&#19988;&#35498;&#35594;&#65292;&#21448;&#25226;&#37027;&#30070;&#27584;&#28357;&#30340;&#29289;&#25918;&#22312;&#33258;&#24049;&#30340;&#29289;&#20214;&#20013;&#12290;</span></span><span class="verse v12" data-usfm="JOS.7.12"><span class="label">12</span><span class="content">&#25152;&#20197;&#65292;&#20197;&#33394;&#21015;&#20154;&#22312;&#20182;&#20497;&#30340;&#20167;&#25973;&#38754;&#21069;&#31449;&#31435;&#19981;&#20303;&#65292;&#22312;&#20182;&#20497;&#30340;&#20167;&#25973;&#38754;&#21069;&#36681;&#36523;&#36867;&#36305;&#65292;&#22240;&#28858;&#20182;&#20497;&#25104;&#20102;&#30070;&#27584;&#28357;&#30340;&#12290;&#22914;&#26524;&#20320;&#20497;&#19981;&#25226;&#37027;&#30070;&#27584;&#28357;&#30340;&#29289;&#24478;&#20320;&#20497;&#20013;&#38291;&#38500;&#25481;&#65292;&#25105;&#23601;&#24517;&#19981;&#20877;&#33287;&#20320;&#20497;&#21516;&#22312;&#20102;&#12290;</span></span><span class="verse v13" data-usfm="JOS.7.13"><span class="label">13</span><span class="content">&#20320;&#36215;&#20358;&#65292;&#35201;&#20154;&#27665;&#33258;&#28500;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8216;&#20320;&#20497;&#35201;&#33258;&#28500;&#65292;&#38928;&#20633;&#26126;&#22825;&#65307;&#22240;&#28858;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#20197;&#33394;&#21015;&#21834;&#65281;&#20320;&#20497;&#20013;&#38291;&#26377;&#37027;&#30070;&#27584;&#28357;&#30340;&#29289;&#65307;&#38500;&#38750;&#20320;&#20497;&#25226;&#37027;&#30070;&#27584;&#28357;&#30340;&#29289;&#24478;&#20320;&#20497;&#20013;&#38291;&#38500;&#21435;&#65292;&#20320;&#20497;&#22312;&#20167;&#25973;&#30340;&#38754;&#21069;&#23601;&#19981;&#33021;&#31449;&#31435;&#24471;&#20303;&#12290;</span></span><span class="verse v14" data-usfm="JOS.7.14"><span class="label">14</span><span class="content">&#21040;&#20102;&#26089;&#26216;&#65292;&#20320;&#20497;&#35201;&#25353;&#33879;&#25903;&#27966;&#21069;&#20358;&#65292;&#32822;&#21644;&#33775;&#25277;&#31844;&#25277;&#20013;&#30340;&#25903;&#27966;&#65292;&#35201;&#25353;&#33879;&#23447;&#26063;&#21069;&#20358;&#65307;&#32822;&#21644;&#33775;&#25277;&#31844;&#25277;&#20013;&#30340;&#23447;&#26063;&#65292;&#35201;&#25353;&#33879;&#23478;&#24237;&#21069;&#20358;&#65307;&#32822;&#21644;&#33775;&#25277;&#31844;&#25277;&#20013;&#30340;&#23478;&#24237;&#65292;&#30007;&#19969;&#35201;&#19968;&#20491;&#19968;&#20491;&#21069;&#20358;&#12290;</span></span><span class="verse v15" data-usfm="JOS.7.15"><span class="label">15</span><span class="content">&#22914;&#26524;&#37027;&#34255;&#26377;&#30070;&#27584;&#28357;&#30340;&#29289;&#30340;&#20154;&#34987;&#25277;&#31844;&#25277;&#20013;&#20102;&#65292;&#20182;&#21644;&#20182;&#25152;&#26377;&#30340;&#19968;&#20999;&#37117;&#35201;&#29992;&#28779;&#28954;&#29138;&#65307;&#22240;&#28858;&#20182;&#36949;&#32972;&#20102;&#32822;&#21644;&#33775;&#30340;&#32004;&#65292;&#21448;&#22240;&#28858;&#20182;&#22312;&#20197;&#33394;&#21015;&#20013;&#20316;&#20102;&#24858;&#26151;&#30340;&#20107;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#25277;&#31844;&#25277;&#20013;&#20126;&#24178;</span></div><div class="p"><span class="verse v16" data-usfm="JOS.7.16"><span class="label">16</span><span class="content">&#32004;&#26360;&#20126;&#28165;&#26089;&#36215;&#20358;&#65292;&#35201;&#20197;&#33394;&#21015;&#20154;&#25353;&#33879;&#25903;&#27966;&#21069;&#20358;&#65307;&#32080;&#26524;&#65292;&#29494;&#22823;&#25903;&#27966;&#34987;&#25277;&#31844;&#25277;&#20013;&#20102;&#65307;</span></span><span class="verse v17" data-usfm="JOS.7.17"><span class="label">17</span><span class="content">&#20182;&#35201;&#29494;&#22823;&#23447;&#26063;&#21069;&#20358;&#65292;&#32080;&#26524;&#65292;&#35613;&#25289;&#30340;&#23478;&#26063;&#34987;&#25277;&#31844;&#25277;&#20013;&#20102;&#65307;&#20182;&#35201;&#35613;&#25289;&#23478;&#26063;&#30340;&#30007;&#19969;&#19968;&#20491;&#19968;&#20491;&#21069;&#20358;&#65292;&#32080;&#26524;&#65292;&#25746;&#24213;&#34987;&#25277;&#31844;&#25277;&#20013;&#20102;&#65307;</span></span><span class="verse v18" data-usfm="JOS.7.18"><span class="label">18</span><span class="content">&#20182;&#35201;&#25746;&#24213;&#23478;&#20013;&#30340;&#30007;&#19969;&#19968;&#20491;&#19968;&#20491;&#21069;&#20358;&#65292;&#32080;&#26524;&#65292;&#20126;&#24178;&#34987;&#25277;&#31844;&#25277;&#20013;&#20102;&#65292;&#20126;&#24178;&#26159;&#36838;&#31859;&#30340;&#20818;&#23376;&#12289;&#25746;&#24213;&#30340;&#23403;&#23376;&#12289;&#35613;&#25289;&#30340;&#26366;&#23403;&#65292;&#26159;&#23660;&#26044;&#29494;&#22823;&#25903;&#27966;&#30340;&#12290;</span></span><span class="verse v19" data-usfm="JOS.7.19"><span class="label">19</span><span class="content">&#32004;&#26360;&#20126;&#23565;&#20126;&#24178;&#35498;&#65306;&#8220;&#25105;&#20818;&#65292;&#25105;&#21240;&#20320;&#25226;&#27054;&#32768;&#27512;&#32102;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#65292;&#21521;&#20182;&#35469;&#32618;&#65292;&#21578;&#35380;&#25105;&#20320;&#20316;&#20102;&#29978;&#40636;&#20107;&#65292;&#19981;&#21487;&#21521;&#25105;&#38577;&#30622;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20126;&#24178;&#35469;&#32618;&#33287;&#21463;&#32624;</span></div><div class="p"><span class="verse v20" data-usfm="JOS.7.20"><span class="label">20</span><span class="content">&#20126;&#24178;&#22238;&#31572;&#32004;&#26360;&#20126;&#65292;&#35498;&#65306;&#8220;&#25105;&#23526;&#22312;&#24471;&#32618;&#20102;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#65307;&#25105;&#20316;&#36942;&#30340;&#20107;&#26159;&#36889;&#27171;&#30340;&#12290;</span></span><span class="verse v21" data-usfm="JOS.7.21"><span class="label">21</span><span class="content">&#25105;&#22312;&#25136;&#21033;&#21697;&#20013;&#65292;&#30475;&#35211;&#20102;&#19968;&#20214;&#32654;&#40599;&#30340;&#31034;&#25343;&#34915;&#26381;&#12289;&#20108;&#21315;&#20108;&#30334;&#20843;&#21313;&#20811;&#37504;&#23376;&#65292;&#21644;&#19968;&#26781;&#37325;&#20116;&#30334;&#19971;&#21313;&#20811;&#30340;&#37329;&#26781;&#65307;&#25105;&#22240;&#36010;&#24859;&#36889;&#20123;&#29289;&#20214;&#65292;&#23601;&#25226;&#23427;&#20497;&#25343;&#21435;&#20102;&#65307;&#29694;&#22312;&#22475;&#34255;&#22312;&#25105;&#24115;&#26842;&#30340;&#22320;&#35041;&#65292;&#37504;&#23376;&#22312;&#24213;&#19979;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="JOS.7.22"><span class="label">22</span><span class="content">&#32004;&#26360;&#20126;&#23601;&#27966;&#20154;&#36305;&#21040;&#20126;&#24178;&#30340;&#24115;&#26842;&#35041;&#65292;&#26524;&#28982;&#35211;&#21040;&#26481;&#35199;&#22475;&#34255;&#22312;&#37027;&#35041;&#65292;&#37504;&#23376;&#22312;&#24213;&#19979;&#12290;</span></span><span class="verse v23" data-usfm="JOS.7.23"><span class="label">23</span><span class="content">&#20182;&#20497;&#23601;&#25226;&#26481;&#35199;&#24478;&#24115;&#26842;&#20013;&#25343;&#20986;&#20358;&#65292;&#24118;&#21040;&#32004;&#26360;&#20126;&#21644;&#20197;&#33394;&#21015;&#20154;&#37027;&#35041;&#65292;&#25850;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#12290;</span></span><span class="verse v24" data-usfm="JOS.7.24"><span class="label">24</span><span class="content">&#32004;&#26360;&#20126;&#21644;&#20840;&#39636;&#20197;&#33394;&#21015;&#20154;&#19968;&#36215;&#25226;&#35613;&#25289;&#30340;&#26366;&#23403;&#20126;&#24178;&#21644;&#37027;&#37504;&#23376;&#12289;&#37027;&#20214;&#34915;&#26381;&#12289;&#37027;&#37329;&#26781;&#65292;&#20197;&#21450;&#20126;&#24178;&#30340;&#20818;&#22899;&#12289;&#29275;&#12289;&#39522;&#12289;&#32650;&#12289;&#24115;&#26842;&#21644;&#20182;&#25152;&#26377;&#30340;&#19968;&#20999;&#65292;&#37117;&#24118;&#19978;&#20126;&#21106;&#35895;&#21435;&#12290;</span></span><span class="verse v25" data-usfm="JOS.7.25"><span class="label">25</span><span class="content">&#32004;&#26360;&#20126;&#35498;&#65306;&#8220;&#20320;&#28858;&#29978;&#40636;&#32102;&#25105;&#20497;&#25307;&#24825;&#28797;&#31117;&#21602;&#65311;&#20170;&#22825;&#32822;&#21644;&#33775;&#24517;&#20351;&#20320;&#36973;&#21463;&#28797;&#31117;&#12290;&#8221;&#26044;&#26159;&#20840;&#39636;&#20197;&#33394;&#21015;&#20154;&#29992;&#30707;&#38957;&#25226;&#20182;&#25171;&#27515;&#12290;&#20182;&#20497;&#29992;&#30707;&#38957;&#25171;&#27515;&#20182;&#20497;&#20197;&#24460;&#65292;&#23601;&#25226;&#19968;&#20999;&#29992;&#28779;&#29138;&#20102;&#12290;</span></span><span class="verse v26" data-usfm="JOS.7.26"><span class="label">26</span><span class="content">&#30526;&#20154;&#21448;&#22312;&#20126;&#24178;&#36523;&#19978;&#22534;&#36215;&#20102;&#19968;&#22823;&#22534;&#30707;&#38957;&#65292;&#36889;&#22534;&#30707;&#38957;&#19968;&#30452;&#23384;&#21040;&#20170;&#26085;&#65307;&#26044;&#26159;&#32822;&#21644;&#33775;&#23601;&#22238;&#24515;&#36681;&#24847;&#65292;&#19981;&#30332;&#28872;&#24594;&#12290;&#22240;&#27492;&#37027;&#22320;&#26041;&#21517;&#21483;&#20126;&#21106;&#35895;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
