<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJOS">
        <div class="chapter ch8" data-usfm="JOS.8">
            <div class="label">8</div><div class="s"><span class="heading">&#32004;&#26360;&#20126;&#20877;&#25915;&#33406;&#22478;</span></div><div class="p"><span class="verse v1" data-usfm="JOS.8.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#32004;&#26360;&#20126;&#35498;&#65306;&#8220;&#20320;&#19981;&#35201;&#25084;&#24597;&#65292;&#20063;&#19981;&#35201;&#39514;&#24908;&#65292;&#20320;&#21482;&#31649;&#24118;&#38936;&#25152;&#26377;&#33021;&#20316;&#25136;&#30340;&#20154;&#65292;&#36215;&#20358;&#19978;&#33406;&#22478;&#21435;&#65307;&#20320;&#30475;&#65292;&#25105;&#24050;&#32147;&#25226;&#33406;&#22478;&#30340;&#29579;&#21644;&#20182;&#30340;&#20154;&#27665;&#12289;&#22478;&#24066;&#12289;&#22303;&#22320;&#37117;&#20132;&#22312;&#20320;&#25163;&#35041;&#20102;&#12290;</span></span><span class="verse v2" data-usfm="JOS.8.2"><span class="label">2</span><span class="content">&#20320;&#24590;&#27171;&#23565;&#24453;&#32822;&#21033;&#21733;&#21644;&#32822;&#21033;&#21733;&#30340;&#29579;&#65292;&#20063;&#35201;&#29031;&#27171;&#23565;&#24453;&#33406;&#22478;&#21644;&#33406;&#22478;&#30340;&#29579;&#65307;&#21482;&#26159;&#22478;&#20013;&#30340;&#25136;&#21033;&#21697;&#21644;&#29298;&#30044;&#65292;&#20320;&#20497;&#21487;&#20197;&#25818;&#28858;&#24049;&#26377;&#65307;&#20320;&#35201;&#22312;&#22478;&#24460;&#38754;&#35373;&#19979;&#25915;&#22478;&#30340;&#20239;&#20853;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="JOS.8.3"><span class="label">3</span><span class="content">&#26044;&#26159;&#65292;&#32004;&#26360;&#20126;&#21644;&#25152;&#26377;&#33021;&#20316;&#25136;&#30340;&#20154;&#37117;&#36215;&#20358;&#19978;&#33406;&#22478;&#21435;&#65307;&#32004;&#26360;&#20126;&#36984;&#20102;&#19977;&#33836;&#33521;&#21191;&#30340;&#25136;&#22763;&#65292;&#36225;&#22812;&#27966;&#20182;&#20497;&#20986;&#21435;&#65292;</span></span><span class="verse v4" data-usfm="JOS.8.4"><span class="label">4</span><span class="content">&#21545;&#21648;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#27880;&#24847;&#65292;&#35201;&#22312;&#22478;&#24460;&#38754;&#22475;&#20239;&#25915;&#22478;&#65307;&#19981;&#21487;&#38626;&#22478;&#22826;&#36960;&#65292;&#20154;&#20154;&#37117;&#35201;&#20316;&#22909;&#28310;&#20633;&#12290;</span></span><span class="verse v5" data-usfm="JOS.8.5"><span class="label">5</span><span class="content">&#25105;&#21644;&#25152;&#26377;&#33287;&#25105;&#19968;&#36215;&#30340;&#20154;&#65292;&#35201;&#21521;&#22478;&#25512;&#36914;&#12290;&#22478;&#35041;&#30340;&#20154;&#20687;&#21069;&#19968;&#27425;&#20986;&#20358;&#25915;&#25802;&#25105;&#20497;&#30340;&#26178;&#20505;&#65292;&#25105;&#20497;&#23601;&#22312;&#20182;&#20497;&#38754;&#21069;&#36867;&#36305;&#65307;</span></span><span class="verse v6" data-usfm="JOS.8.6"><span class="label">6</span><span class="content">&#20182;&#20497;&#24517;&#23450;&#20986;&#20358;&#36861;&#36245;&#25105;&#20497;&#65292;&#25105;&#20497;&#23601;&#25226;&#20182;&#20497;&#24341;&#20986;&#22478;&#20358;&#65292;&#22240;&#28858;&#20182;&#20497;&#24517;&#23450;&#35498;&#65306;&#8216;&#36889;&#20123;&#20154;&#20687;&#21069;&#19968;&#27425;&#19968;&#27171;&#22312;&#25105;&#20497;&#38754;&#21069;&#36867;&#36305;&#20102;&#12290;&#8217;&#25152;&#20197;&#25105;&#20497;&#35201;&#22312;&#20182;&#20497;&#38754;&#21069;&#36867;&#36305;&#12290;</span></span><span class="verse v7" data-usfm="JOS.8.7"><span class="label">7</span><span class="content">&#37027;&#26178;&#20320;&#20497;&#23601;&#35201;&#24478;&#22475;&#20239;&#30340;&#22320;&#26041;&#36215;&#20358;&#65292;&#20308;&#38936;&#37027;&#22478;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#24517;&#25226;&#22478;&#20132;&#22312;&#20320;&#20497;&#30340;&#25163;&#35041;&#12290;</span></span><span class="verse v8" data-usfm="JOS.8.8"><span class="label">8</span><span class="content">&#20320;&#20497;&#20308;&#38936;&#20102;&#22478;&#20197;&#24460;&#65292;&#23601;&#35201;&#25918;&#28779;&#29138;&#22478;&#65307;&#35201;&#29031;&#33879;&#32822;&#21644;&#33775;&#30340;&#35441;&#34892;&#20107;&#65307;&#20320;&#20497;&#35201;&#35641;&#24910;&#65292;&#25105;&#24050;&#32147;&#21545;&#21648;&#20320;&#20497;&#20102;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="JOS.8.9"><span class="label">9</span><span class="content">&#32004;&#26360;&#20126;&#24046;&#27966;&#20182;&#20497;&#21435;&#20102;&#65292;&#20182;&#20497;&#23601;&#19978;&#21040;&#22475;&#20239;&#30340;&#22320;&#26041;&#21435;&#65292;&#20303;&#22312;&#20271;&#29305;&#21033;&#21644;&#33406;&#22478;&#30340;&#20013;&#38291;&#65292;&#23601;&#26159;&#22312;&#33406;&#22478;&#30340;&#35199;&#37002;&#12290;&#37027;&#19968;&#22812;&#65292;&#32004;&#26360;&#20126;&#21371;&#22312;&#20154;&#27665;&#20013;&#38291;&#20303;&#23487;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="JOS.8.10"><span class="label">10</span><span class="content">&#32004;&#26360;&#20126;&#28165;&#26089;&#36215;&#20358;&#65292;&#21484;&#38598;&#20154;&#27665;&#19978;&#33406;&#22478;&#21435;&#65292;&#20182;&#21644;&#20197;&#33394;&#21015;&#30340;&#38263;&#32769;&#36208;&#22312;&#20154;&#27665;&#30340;&#21069;&#38754;&#12290;</span></span><span class="verse v11" data-usfm="JOS.8.11"><span class="label">11</span><span class="content">&#25152;&#26377;&#33287;&#20182;&#22312;&#19968;&#36215;&#30340;&#25136;&#22763;&#37117;&#19978;&#21435;&#65292;&#36843;&#36817;&#33406;&#22478;&#65292;&#22312;&#22478;&#30340;&#21271;&#38754;&#23433;&#29151;&#65307;&#22312;&#32004;&#26360;&#20126;&#21644;&#33406;&#22478;&#20013;&#38291;&#26377;&#19968;&#20491;&#23665;&#35895;&#65292;</span></span><span class="verse v12" data-usfm="JOS.8.12"><span class="label">12</span><span class="content">&#32004;&#26360;&#20126;&#25361;&#20102;&#22823;&#32004;&#20116;&#21315;&#20154;&#65292;&#35201;&#20182;&#20497;&#22475;&#20239;&#22312;&#20271;&#29305;&#21033;&#21644;&#33406;&#22478;&#20013;&#38291;&#65292;&#23601;&#26159;&#33406;&#22478;&#30340;&#35199;&#38754;&#12290;</span></span><span class="verse v13" data-usfm="JOS.8.13"><span class="label">13</span><span class="content">&#26044;&#26159;&#20182;&#20497;&#25226;&#30526;&#27665;&#65292;&#23601;&#26159;&#22312;&#22478;&#21271;&#30340;&#20840;&#36557;&#21644;&#22312;&#22478;&#35199;&#30340;&#20239;&#20853;&#37117;&#24067;&#32622;&#22909;&#20102;&#12290;&#37027;&#19968;&#22812;&#65292;&#32004;&#26360;&#20126;&#36208;&#36914;&#20102;&#23665;&#35895;&#20043;&#20013;&#12290;</span></span><span class="verse v14" data-usfm="JOS.8.14"><span class="label">14</span><span class="content">&#33406;&#22478;&#30340;&#29579;&#30475;&#35211;&#20102;&#36889;&#24773;&#24418;&#65292;&#23601;&#21644;&#33406;&#22478;&#30340;&#20154;&#24613;&#24537;&#22312;&#28165;&#26089;&#36215;&#20358;&#65292;&#25353;&#33879;&#20126;&#25289;&#24052;&#21069;&#38754;&#25152;&#32004;&#23450;&#20043;&#34389;&#20986;&#21040;&#20126;&#25289;&#24052;&#65292;&#35201;&#33287;&#20197;&#33394;&#21015;&#20154;&#20132;&#25136;&#65307;&#29579;&#21371;&#19981;&#30693;&#36947;&#22312;&#22478;&#24460;&#38754;&#26377;&#20239;&#20853;&#35201;&#25915;&#25802;&#20182;&#12290;</span></span><span class="verse v15" data-usfm="JOS.8.15"><span class="label">15</span><span class="content">&#32004;&#26360;&#20126;&#21644;&#20197;&#33394;&#21015;&#20154;&#22312;&#20182;&#20497;&#38754;&#21069;&#35037;&#25943;&#65292;&#27839;&#33879;&#36890;&#24448;&#26336;&#37326;&#30340;&#36335;&#36867;&#36305;&#12290;</span></span><span class="verse v16" data-usfm="JOS.8.16"><span class="label">16</span><span class="content">&#22478;&#35041;&#30340;&#30526;&#27665;&#37117;&#34987;&#21484;&#38598;&#65292;&#21435;&#36861;&#36245;&#20182;&#20497;&#65307;&#33406;&#22478;&#30340;&#20154;&#36861;&#36245;&#32004;&#26360;&#20126;&#30340;&#26178;&#20505;&#65292;&#23601;&#37117;&#34987;&#35480;&#38626;&#22478;&#12290;</span></span><span class="verse v17" data-usfm="JOS.8.17"><span class="label">17</span><span class="content">&#33406;&#22478;&#21644;&#20271;&#29305;&#21033;&#22478;&#27794;&#26377;&#30041;&#19979;&#19968;&#20491;&#20154;&#19981;&#20986;&#20358;&#36861;&#36245;&#20197;&#33394;&#21015;&#20154;&#65307;&#20182;&#20497;&#25735;&#19979;&#20102;&#25950;&#38283;&#30340;&#22478;&#38272;&#65292;&#21435;&#36861;&#36245;&#20197;&#33394;&#21015;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#25915;&#38519;&#33406;&#22478;</span></div><div class="p"><span class="verse v18" data-usfm="JOS.8.18"><span class="label">18</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#32004;&#26360;&#20126;&#35498;&#65306;&#8220;&#20320;&#21521;&#33879;&#33406;&#22478;&#20280;&#20986;&#20320;&#25163;&#20013;&#30340;&#30701;&#27085;&#65292;&#22240;&#28858;&#25105;&#35201;&#25226;&#22478;&#20132;&#22312;&#20320;&#25163;&#35041;&#12290;&#8221;&#32004;&#26360;&#20126;&#23601;&#21521;&#33879;&#33406;&#22478;&#20280;&#20986;&#20182;&#25163;&#35041;&#30340;&#30701;&#27085;&#12290;</span></span><span class="verse v19" data-usfm="JOS.8.19"><span class="label">19</span><span class="content">&#20182;&#19968;&#20280;&#25163;&#65292;&#20239;&#20853;&#23601;&#24478;&#22475;&#20239;&#30340;&#22320;&#26041;&#24613;&#24537;&#36215;&#20358;&#65292;&#34909;&#36914;&#22478;&#21435;&#65292;&#25226;&#22478;&#22890;&#21462;&#65292;&#20006;&#36899;&#24537;&#25918;&#28779;&#29138;&#22478;&#12290;</span></span><span class="verse v20" data-usfm="JOS.8.20"><span class="label">20</span><span class="content">&#33406;&#22478;&#30340;&#20154;&#36681;&#36523;&#35264;&#30475;&#65292;&#30475;&#35211;&#22478;&#35041;&#28611;&#29017;&#27798;&#22825;&#65292;&#23601;&#20840;&#36523;&#20047;&#21147;&#65292;&#19981;&#33021;&#36867;&#36305;&#65307;&#24448;&#26336;&#37326;&#36867;&#36305;&#30340;&#20197;&#33394;&#21015;&#20154;&#23601;&#36681;&#36942;&#20358;&#25915;&#25802;&#36861;&#36245;&#20182;&#20497;&#30340;&#20154;&#12290;</span></span><span class="verse v21" data-usfm="JOS.8.21"><span class="label">21</span><span class="content">&#32004;&#26360;&#20126;&#21644;&#20197;&#33394;&#21015;&#20154;&#30475;&#35211;&#20239;&#20853;&#24050;&#32147;&#22890;&#21462;&#20102;&#22478;&#65292;&#21448;&#30475;&#35211;&#22478;&#20013;&#28611;&#29017;&#19978;&#21319;&#65292;&#23601;&#36681;&#22238;&#65292;&#25802;&#27578;&#33406;&#22478;&#30340;&#20154;&#12290;</span></span><span class="verse v22" data-usfm="JOS.8.22"><span class="label">22</span><span class="content">&#20239;&#20853;&#20063;&#20986;&#22478;&#25915;&#25802;&#33406;&#22478;&#30340;&#20154;&#65307;&#33406;&#22478;&#30340;&#20154;&#23601;&#34987;&#22256;&#22312;&#20197;&#33394;&#21015;&#20154;&#20013;&#38291;&#65292;&#21069;&#24460;&#21463;&#25973;&#65307;&#26044;&#26159;&#20197;&#33394;&#21015;&#20154;&#25226;&#20182;&#20497;&#25802;&#27578;&#65292;&#27794;&#26377;&#30041;&#19979;&#19968;&#20491;&#65292;&#20063;&#27794;&#26377;&#19968;&#20491;&#36867;&#33067;&#12290;</span></span><span class="verse v23" data-usfm="JOS.8.23"><span class="label">23</span><span class="content">&#20182;&#20497;&#27963;&#25417;&#20102;&#33406;&#22478;&#30340;&#29579;&#65292;&#25226;&#20182;&#35299;&#21040;&#32004;&#26360;&#20126;&#37027;&#35041;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="JOS.8.24"><span class="label">24</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#22312;&#30000;&#38291;&#12289;&#22312;&#26336;&#37326;&#65292;&#27578;&#30433;&#20102;&#25152;&#26377;&#36861;&#36245;&#20182;&#20497;&#30340;&#33406;&#22478;&#30340;&#23621;&#27665;&#65292;&#33406;&#22478;&#30340;&#20154;&#20840;&#37096;&#20498;&#22312;&#20992;&#19979;&#65292;&#30452;&#21040;&#23436;&#20840;&#28040;&#28357;&#65307;&#25509;&#33879;&#65292;&#20197;&#33394;&#21015;&#30526;&#20154;&#22238;&#21040;&#33406;&#22478;&#65292;&#29992;&#20992;&#25802;&#27578;&#20102;&#22478;&#20013;&#30340;&#20154;&#12290;</span></span><span class="verse v25" data-usfm="JOS.8.25"><span class="label">25</span><span class="content">&#37027;&#19968;&#22825;&#34987;&#27578;&#30340;&#20154;&#65292;&#36899;&#30007;&#24118;&#22899;&#65292;&#20849;&#26377;&#19968;&#33836;&#20108;&#21315;&#20154;&#65292;&#23601;&#26159;&#33406;&#22478;&#25152;&#26377;&#30340;&#20154;&#12290;</span></span><span class="verse v26" data-usfm="JOS.8.26"><span class="label">26</span><span class="content">&#32004;&#26360;&#20126;&#27794;&#26377;&#25910;&#22238;&#20280;&#20986;&#30701;&#27085;&#30340;&#25163;&#65292;&#30452;&#21040;&#25226;&#33406;&#22478;&#30340;&#23621;&#27665;&#37117;&#28040;&#28357;&#28858;&#27490;&#12290;</span></span><span class="verse v27" data-usfm="JOS.8.27"><span class="label">27</span><span class="content">&#21482;&#26377;&#37027;&#22478;&#35041;&#30340;&#29298;&#30044;&#21644;&#25136;&#21033;&#21697;&#65292;&#20197;&#33394;&#21015;&#20154;&#29031;&#33879;&#32822;&#21644;&#33775;&#21545;&#21648;&#32004;&#26360;&#20126;&#30340;&#35441;&#65292;&#37117;&#25818;&#28858;&#24049;&#26377;&#12290;</span></span><span class="verse v28" data-usfm="JOS.8.28"><span class="label">28</span><span class="content">&#32004;&#26360;&#20126;&#29138;&#20102;&#33406;&#22478;&#65292;&#20351;&#22478;&#27704;&#36960;&#25104;&#28858;&#24290;&#22534;&#65292;&#19968;&#29255;&#33618;&#28092;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span><span class="verse v29" data-usfm="JOS.8.29"><span class="label">29</span><span class="content">&#20182;&#21448;&#25226;&#33406;&#22478;&#30340;&#29579;&#25080;&#22312;&#27193;&#19978;&#65292;&#30452;&#21040;&#40643;&#26127;&#30340;&#26178;&#20505;&#65307;&#26085;&#33853;&#30340;&#26178;&#20505;&#65292;&#32004;&#26360;&#20126;&#21545;&#21648;&#20154;&#25226;&#23629;&#39636;&#24478;&#27193;&#19978;&#25343;&#19979;&#20358;&#65292;&#19999;&#22312;&#22478;&#38272;&#21475;&#37027;&#35041;&#65292;&#21448;&#22312;&#23629;&#39636;&#19978;&#22534;&#36215;&#20102;&#19968;&#22823;&#22534;&#30707;&#38957;&#65292;&#36889;&#22534;&#30707;&#38957;&#19968;&#30452;&#23384;&#21040;&#20170;&#26085;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#24052;&#36335;&#23665;&#19978;&#31689;&#22727;&#23459;&#35712;&#24459;&#27861;</span></div><div class="p"><span class="verse v30" data-usfm="JOS.8.30"><span class="label">30</span><span class="content">&#37027;&#26178;&#65292;&#32004;&#26360;&#20126;&#22312;&#20197;&#24052;&#36335;&#23665;&#19978;&#65292;&#28858;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#31689;&#20102;&#19968;&#24231;&#31085;&#22727;&#65292;</span></span><span class="verse v31" data-usfm="JOS.8.31"><span class="label">31</span><span class="content">&#26159;&#29031;&#33879;&#32822;&#21644;&#33775;&#30340;&#20693;&#20154;&#25705;&#35199;&#21545;&#21648;&#20197;&#33394;&#21015;&#20154;&#30340;&#65292;&#29031;&#33879;&#25705;&#35199;&#24459;&#27861;&#26360;&#19978;&#25152;&#23531;&#30340;&#65292;&#29992;&#26410;&#32147;&#36942;&#37941;&#22120;&#25171;&#38015;&#30340;&#25972;&#22602;&#30707;&#22602;&#31689;&#25104;&#30340;&#19968;&#24231;&#31085;&#22727;&#65307;&#22312;&#36889;&#31085;&#22727;&#20043;&#19978;&#65292;&#30526;&#20154;&#21521;&#32822;&#21644;&#33775;&#29563;&#29140;&#31085;&#65292;&#20063;&#29563;&#24179;&#23433;&#31085;&#12290;</span></span><span class="verse v32" data-usfm="JOS.8.32"><span class="label">32</span><span class="content">&#32004;&#26360;&#20126;&#22312;&#37027;&#35041;&#65292;&#30070;&#33879;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#65292;&#25226;&#25705;&#35199;&#25152;&#23531;&#30340;&#25705;&#35199;&#24459;&#27861;&#25220;&#23531;&#22312;&#30707;&#38957;&#19978;&#12290;</span></span><span class="verse v33" data-usfm="JOS.8.33"><span class="label">33</span><span class="content">&#20840;&#39636;&#20197;&#33394;&#21015;&#20154;&#21644;&#20182;&#20497;&#30340;&#38263;&#32769;&#12289;&#23448;&#38263;&#65292;&#20197;&#21450;&#23529;&#21028;&#23448;&#65292;&#37117;&#31449;&#22312;&#32004;&#27331;&#30340;&#20841;&#26049;&#65292;&#22312;&#25260;&#32822;&#21644;&#33775;&#32004;&#27331;&#30340;&#21033;&#26410;&#25903;&#27966;&#30340;&#31085;&#21496;&#21069;&#38754;&#65307;&#28961;&#35542;&#26159;&#23492;&#23621;&#30340;&#65292;&#25110;&#26159;&#26412;&#22320;&#20154;&#65292;&#19968;&#21322;&#23565;&#33879;&#22522;&#21033;&#24515;&#23665;&#65292;&#19968;&#21322;&#23565;&#33879;&#20197;&#24052;&#36335;&#23665;&#65307;&#27491;&#22914;&#32822;&#21644;&#33775;&#30340;&#20693;&#20154;&#25705;&#35199;&#20197;&#21069;&#25152;&#21545;&#21648;&#30340;&#65292;&#22909;&#28858;&#20197;&#33394;&#21015;&#27665;&#31069;&#31119;&#12290;</span></span><span class="verse v34" data-usfm="JOS.8.34"><span class="label">34</span><span class="content">&#28982;&#24460;&#65292;&#32004;&#26360;&#20126;&#23459;&#35712;&#24459;&#27861;&#19978;&#19968;&#20999;&#31069;&#31119;&#21644;&#21650;&#35419;&#30340;&#35441;&#65292;&#20840;&#37117;&#29031;&#33879;&#24459;&#27861;&#26360;&#19978;&#25152;&#23531;&#30340;&#19968;&#20999;&#12290;</span></span><span class="verse v35" data-usfm="JOS.8.35"><span class="label">35</span><span class="content">&#25705;&#35199;&#21545;&#21648;&#30340;&#19968;&#20999;&#35441;&#65292;&#32004;&#26360;&#20126;&#22312;&#20197;&#33394;&#21015;&#20840;&#39636;&#26371;&#30526;&#21644;&#23142;&#22899;&#12289;&#23567;&#23401;&#65292;&#20197;&#21450;&#22312;&#20182;&#20497;&#20013;&#38291;&#20358;&#24448;&#30340;&#23492;&#23621;&#32773;&#38754;&#21069;&#65292;&#27794;&#26377;&#19968;&#21477;&#19981;&#21521;&#20182;&#20497;&#23459;&#35712;&#20986;&#20358;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
