<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJOS">
        <div class="chapter ch9" data-usfm="JOS.9">
            <div class="label">9</div><div class="s"><span class="heading">&#36838;&#21335;&#35576;&#29579;&#32879;&#30431;&#23565;&#25239;&#20197;&#33394;&#21015;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="JOS.9.1"><span class="label">1</span><span class="content">&#22312;&#32004;&#26086;&#27827;&#35199;&#65292;&#20303;&#22312;&#23665;&#19978;&#12289;&#39640;&#21407;&#21644;&#23565;&#33879;&#40654;&#24052;&#23273;&#23665;&#22823;&#28023;&#27839;&#23736;&#25152;&#26377;&#30340;&#29579;&#65292;&#23601;&#26159;&#36203;&#20154;&#12289;&#20126;&#25705;&#21033;&#20154;&#12289;&#36838;&#21335;&#20154;&#12289;&#27604;&#21033;&#27927;&#20154;&#12289;&#24076;&#26410;&#20154;&#12289;&#32822;&#24067;&#26031;&#20154;&#30340;&#29579;&#65292;&#32893;&#35211;&#20102;&#36889;&#20123;&#20107;&#30340;&#26178;&#20505;&#65292;</span></span><span class="verse v2" data-usfm="JOS.9.2"><span class="label">2</span><span class="content">&#23601;&#32858;&#38598;&#36215;&#20358;&#65292;&#21516;&#24515;&#21332;&#21147;&#22320;&#35201;&#33287;&#32004;&#26360;&#20126;&#21644;&#20197;&#33394;&#21015;&#20154;&#20132;&#25136;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#36941;&#20154;&#35336;&#39449;&#32004;&#26360;&#20126;</span></div><div class="p"><span class="verse v3" data-usfm="JOS.9.3"><span class="label">3</span><span class="content">&#22522;&#36941;&#30340;&#23621;&#27665;&#32893;&#35211;&#20102;&#32004;&#26360;&#20126;&#21521;&#32822;&#21033;&#21733;&#21644;&#33406;&#22478;&#25152;&#34892;&#30340;&#20107;&#65292;</span></span><span class="verse v4" data-usfm="JOS.9.4"><span class="label">4</span><span class="content">&#23601;&#26045;&#35437;&#35336;&#65292;&#20551;&#20882;&#20351;&#32773;&#32780;&#20358;&#65292;&#25226;&#33290;&#30340;&#24067;&#34955;&#21644;&#30772;&#35010;&#21448;&#20462;&#35036;&#36942;&#30340;&#33290;&#30382;&#37202;&#34955;&#39345;&#22312;&#39522;&#19978;&#65292;</span></span><span class="verse v5" data-usfm="JOS.9.5"><span class="label">5</span><span class="content">&#33139;&#19978;&#31359;&#33879;&#35036;&#36942;&#30340;&#33290;&#38795;&#65292;&#36523;&#31359;&#33290;&#34915;&#26381;&#65292;&#25152;&#24118;&#30340;&#39135;&#29289;&#21448;&#20094;&#21448;&#30862;&#12290;</span></span><span class="verse v6" data-usfm="JOS.9.6"><span class="label">6</span><span class="content">&#20182;&#20497;&#21435;&#21040;&#21513;&#30002;&#29151;&#20013;&#32004;&#26360;&#20126;&#37027;&#35041;&#65292;&#23565;&#32004;&#26360;&#20126;&#21644;&#20197;&#33394;&#21015;&#20154;&#35498;&#65306;&#8220;&#25105;&#20497;&#26159;&#24478;&#36960;&#22320;&#20358;&#30340;&#65292;&#29694;&#22312;&#27714;&#20320;&#20497;&#21644;&#25105;&#20497;&#31435;&#32004;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="JOS.9.7"><span class="label">7</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23565;&#36889;&#20123;&#24076;&#26410;&#20154;&#35498;&#65306;&#8220;&#20320;&#20497;&#20063;&#35377;&#26159;&#36889;&#22320;&#30340;&#23621;&#27665;&#65292;&#33509;&#26159;&#36889;&#27171;&#65292;&#25105;&#20497;&#24590;&#27171;&#21644;&#20320;&#20497;&#31435;&#32004;&#21602;&#65311;&#8221;</span></span><span class="verse v8" data-usfm="JOS.9.8"><span class="label">8</span><span class="content">&#20182;&#20497;&#23565;&#32004;&#26360;&#20126;&#35498;&#65306;&#8220;&#25105;&#20497;&#26159;&#20320;&#30340;&#20693;&#20154;&#12290;&#8221;&#32004;&#26360;&#20126;&#21839;&#20182;&#20497;&#65306;&#8220;&#20320;&#20497;&#26159;&#29978;&#40636;&#20154;&#65311;&#26159;&#24478;&#21738;&#35041;&#20358;&#30340;&#65311;&#8221;</span></span><span class="verse v9" data-usfm="JOS.9.9"><span class="label">9</span><span class="content">&#20182;&#20497;&#22238;&#31572;&#32004;&#26360;&#20126;&#65306;&#8220;&#20320;&#30340;&#20693;&#20154;&#28858;&#20102;&#32822;&#21644;&#33775;&#20320;&#12288;&#31070;&#30340;&#21517;&#24478;&#24456;&#36960;&#30340;&#22320;&#26041;&#32780;&#20358;&#65292;&#22240;&#28858;&#25105;&#20497;&#32893;&#35211;&#20102;&#20182;&#30340;&#21517;&#32882;&#21644;&#20182;&#22312;&#22467;&#21450;&#25152;&#34892;&#30340;&#19968;&#20999;&#20107;&#65292;</span></span><span class="verse v10" data-usfm="JOS.9.10"><span class="label">10</span><span class="content">&#20197;&#21450;&#20182;&#23565;&#32004;&#26086;&#27827;&#26481;&#20126;&#25705;&#21033;&#20154;&#30340;&#20841;&#20491;&#29579;&#65292;&#23601;&#26159;&#24076;&#23526;&#26412;&#29579;&#35199;&#23439;&#21644;&#22312;&#20126;&#26031;&#20182;&#37636;&#30340;&#24052;&#29642;&#29579;&#22121;&#65292;&#25152;&#34892;&#30340;&#19968;&#20999;&#20107;&#12290;</span></span><span class="verse v11" data-usfm="JOS.9.11"><span class="label">11</span><span class="content">&#25152;&#20197;&#25105;&#20497;&#30340;&#38263;&#32769;&#21644;&#25105;&#20497;&#26412;&#22283;&#25152;&#26377;&#30340;&#23621;&#27665;&#23565;&#25105;&#20497;&#35498;&#65306;&#8216;&#20320;&#20497;&#25163;&#35041;&#35201;&#24118;&#33879;&#26053;&#36884;&#29992;&#30340;&#20094;&#31975;&#65292;&#21435;&#36814;&#35211;&#20197;&#33394;&#21015;&#20154;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#25105;&#20497;&#26159;&#20320;&#20497;&#30340;&#20693;&#20154;&#65292;&#29694;&#22312;&#27714;&#20320;&#20497;&#21644;&#25105;&#20497;&#31435;&#32004;&#12290;&#8217;</span></span><span class="verse v12" data-usfm="JOS.9.12"><span class="label">12</span><span class="content">&#25105;&#20497;&#20986;&#38272;&#21040;&#20320;&#20497;&#36889;&#35041;&#20358;&#30340;&#26178;&#20505;&#65292;&#24478;&#23478;&#35041;&#24118;&#20986;&#20358;&#20316;&#20094;&#31975;&#30340;&#36889;&#39173;&#36996;&#26159;&#29105;&#30340;&#65307;&#30475;&#21738;&#65292;&#29694;&#22312;&#37117;&#21448;&#20094;&#21448;&#30862;&#20102;&#12290;</span></span><span class="verse v13" data-usfm="JOS.9.13"><span class="label">13</span><span class="content">&#36889;&#20123;&#30382;&#37202;&#34955;&#65292;&#25105;&#20497;&#30427;&#37202;&#30340;&#26178;&#20505;&#65292;&#36996;&#26159;&#26032;&#30340;&#65307;&#20320;&#30475;&#65292;&#29694;&#22312;&#37117;&#30772;&#35010;&#20102;&#12290;&#25105;&#20497;&#36889;&#20123;&#34915;&#26381;&#21644;&#38795;&#22240;&#36335;&#36884;&#36953;&#36960;&#65292;&#37117;&#31359;&#33290;&#20102;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="JOS.9.14"><span class="label">14</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21462;&#20102;&#20182;&#20497;&#19968;&#20123;&#39135;&#29289;&#65292;&#21371;&#27794;&#26377;&#27714;&#21839;&#32822;&#21644;&#33775;&#30340;&#26088;&#24847;&#12290;</span></span><span class="verse v15" data-usfm="JOS.9.15"><span class="label">15</span><span class="content">&#26044;&#26159;&#32004;&#26360;&#20126;&#33287;&#20182;&#20497;&#35696;&#21644;&#65292;&#21644;&#20182;&#20497;&#31435;&#32004;&#65292;&#23481;&#20182;&#20497;&#23384;&#27963;&#65307;&#26371;&#30526;&#30340;&#39318;&#38936;&#20063;&#21521;&#20182;&#20497;&#36215;&#20102;&#35475;&#12290;</span></span></div><div class="s"><span class="heading">&#32004;&#26360;&#20126;&#25351;&#27966;&#22522;&#36941;&#20154;&#21128;&#26612;&#25171;&#27700;</span></div><div class="p"><span class="verse v16" data-usfm="JOS.9.16"><span class="label">16</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21644;&#20182;&#20497;&#31435;&#32004;&#20043;&#24460;&#65292;&#36942;&#20102;&#19977;&#22825;&#65292;&#25165;&#32893;&#35211;&#20182;&#20497;&#26159;&#33258;&#24049;&#30340;&#36817;&#37168;&#65292;&#26159;&#20303;&#22312;&#36889;&#22320;&#30340;&#23621;&#27665;&#12290;</span></span><span class="verse v17" data-usfm="JOS.9.17"><span class="label">17</span><span class="content">&#26044;&#26159;&#65292;&#20197;&#33394;&#21015;&#20154;&#36215;&#31243;&#65292;&#31532;&#19977;&#26085;&#23601;&#21040;&#20102;&#20182;&#20497;&#30340;&#22478;&#24066;&#65307;&#20182;&#20497;&#30340;&#22478;&#24066;&#23601;&#26159;&#22522;&#36941;&#12289;&#22522;&#38750;&#25289;&#12289;&#27604;&#37636;&#12289;&#22522;&#21015;&#65294;&#32822;&#29747;&#12290;</span></span><span class="verse v18" data-usfm="JOS.9.18"><span class="label">18</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#27794;&#26377;&#25802;&#27578;&#20182;&#20497;&#65292;&#22240;&#28858;&#26371;&#30526;&#30340;&#39318;&#38936;&#26366;&#32147;&#25351;&#33879;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#21521;&#20182;&#20497;&#36215;&#20102;&#35475;&#65292;&#20840;&#39636;&#26371;&#30526;&#23601;&#37117;&#21521;&#39318;&#38936;&#30332;&#24616;&#35328;&#12290;</span></span><span class="verse v19" data-usfm="JOS.9.19"><span class="label">19</span><span class="content">&#30526;&#39318;&#38936;&#23565;&#20840;&#39636;&#26371;&#30526;&#35498;&#65306;&#8220;&#25105;&#20497;&#26366;&#32147;&#25351;&#33879;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#21521;&#20182;&#20497;&#36215;&#20102;&#35475;&#65292;&#29694;&#22312;&#25105;&#20497;&#19981;&#33021;&#20663;&#23475;&#20182;&#20497;&#12290;</span></span><span class="verse v20" data-usfm="JOS.9.20"><span class="label">20</span><span class="content">&#25105;&#20497;&#35201;&#36889;&#27171;&#24453;&#20182;&#20497;&#65292;&#23601;&#26159;&#23481;&#20182;&#20497;&#23384;&#27963;&#65292;&#20813;&#24471;&#12288;&#31070;&#30340;&#24575;&#24594;&#22240;&#25105;&#20497;&#21521;&#20182;&#20497;&#25152;&#36215;&#30340;&#35475;&#65292;&#33256;&#21040;&#25105;&#20497;&#36523;&#19978;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="JOS.9.21"><span class="label">21</span><span class="content">&#30526;&#39318;&#38936;&#21448;&#23565;&#26371;&#30526;&#35498;&#65306;&#8220;&#35201;&#35731;&#20182;&#20497;&#23384;&#27963;&#12290;&#8221;&#26044;&#26159;&#20182;&#20497;&#23601;&#32102;&#20840;&#39636;&#26371;&#30526;&#20316;&#20102;&#21128;&#26612;&#25171;&#27700;&#30340;&#20154;&#65292;&#36889;&#26159;&#25353;&#29031;&#30526;&#39318;&#38936;&#23565;&#20182;&#20497;&#30340;&#21545;&#21648;&#12290;</span></span><span class="verse v22" data-usfm="JOS.9.22"><span class="label">22</span><span class="content">&#32004;&#26360;&#20126;&#25226;&#20182;&#20497;&#21484;&#20102;&#20358;&#65292;&#36074;&#21839;&#20182;&#20497;&#65306;&#8220;&#20320;&#20497;&#28858;&#29978;&#40636;&#27450;&#39449;&#25105;&#20497;&#35498;&#65306;&#8216;&#25105;&#20497;&#38626;&#20320;&#20497;&#24456;&#36960;&#8217;&#65292;&#20854;&#23526;&#20320;&#20497;&#21371;&#26159;&#20303;&#22312;&#36889;&#22320;&#30340;&#65311;</span></span><span class="verse v23" data-usfm="JOS.9.23"><span class="label">23</span><span class="content">&#29694;&#22312;&#20320;&#20497;&#35201;&#21463;&#21040;&#21650;&#35419;&#65292;&#20320;&#20497;&#20013;&#38291;&#24517;&#19981;&#26039;&#26377;&#20154;&#20316;&#22900;&#20693;&#65292;&#28858;&#25105;&#12288;&#31070;&#30340;&#32854;&#25152;&#20316;&#21128;&#26612;&#25171;&#27700;&#30340;&#20154;&#12290;&#8221;</span></span><span class="verse v24" data-usfm="JOS.9.24"><span class="label">24</span><span class="content">&#20182;&#20497;&#22238;&#31572;&#32004;&#26360;&#20126;&#65292;&#35498;&#65306;&#8220;&#22240;&#28858;&#20320;&#30340;&#20693;&#20154;&#30906;&#23526;&#22320;&#32893;&#35211;&#65292;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#26366;&#32147;&#21545;&#21648;&#20182;&#30340;&#20693;&#20154;&#25705;&#35199;&#65292;&#35201;&#25226;&#36889;&#25972;&#29255;&#22303;&#22320;&#36060;&#32102;&#20320;&#20497;&#65292;&#20006;&#19988;&#35201;&#22312;&#20320;&#20497;&#38754;&#21069;&#25226;&#36889;&#22320;&#19978;&#25152;&#26377;&#30340;&#23621;&#27665;&#37117;&#28040;&#28357;&#65292;&#22240;&#27492;&#65292;&#25105;&#20497;&#22240;&#20320;&#20497;&#30340;&#32227;&#25925;&#65292;&#24456;&#24597;&#21930;&#21629;&#65292;&#25165;&#34892;&#20102;&#36889;&#20107;&#12290;</span></span><span class="verse v25" data-usfm="JOS.9.25"><span class="label">25</span><span class="content">&#29694;&#22312;&#65292;&#20320;&#30475;&#65292;&#25105;&#20497;&#37117;&#22312;&#20320;&#30340;&#25163;&#35041;&#65292;&#20320;&#30475;&#24590;&#27171;&#34389;&#32622;&#25105;&#20497;&#31639;&#28858;&#22909;&#12289;&#31639;&#28858;&#23565;&#65292;&#23601;&#24590;&#27171;&#34892;&#21543;&#12290;&#8221;</span></span><span class="verse v26" data-usfm="JOS.9.26"><span class="label">26</span><span class="content">&#32004;&#26360;&#20126;&#23601;&#36889;&#27171;&#34389;&#32622;&#20182;&#20497;&#65292;&#25937;&#20102;&#20182;&#20497;&#33067;&#38626;&#20197;&#33394;&#21015;&#20154;&#30340;&#25163;&#65292;&#20197;&#33394;&#21015;&#20154;&#23601;&#27794;&#26377;&#27578;&#20182;&#20497;&#12290;</span></span><span class="verse v27" data-usfm="JOS.9.27"><span class="label">27</span><span class="content">&#22312;&#37027;&#19968;&#22825;&#65292;&#32004;&#26360;&#20126;&#25351;&#27966;&#20182;&#20497;&#22312;&#32822;&#21644;&#33775;&#36984;&#25799;&#30340;&#22320;&#26041;&#65292;&#28858;&#26371;&#30526;&#21644;&#32822;&#21644;&#33775;&#30340;&#31085;&#22727;&#20316;&#21128;&#26612;&#25171;&#27700;&#30340;&#20154;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
