<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1PE">
        <div class="chapter ch1" data-usfm="1PE.1">
            <div class="label">1</div><div class="s"><span class="heading">&#21839;&#23433;</span></div><div class="p"><span class="verse v1" data-usfm="1PE.1.1"><span class="label">1</span><span class="content">&#32822;&#31308;&#22522;&#30563;&#30340;&#20351;&#24466;&#24444;&#24471;&#65292;&#23531;&#20449;&#32102;&#37027;&#20998;&#25955;&#22312;&#26412;&#37117;&#12289;&#21152;&#25289;&#22826;&#12289;&#21152;&#24085;&#22810;&#23478;&#12289;&#20126;&#35199;&#20126;&#12289;&#24199;&#25512;&#23612;&#23492;&#23621;&#30340;&#20154;&#65292;</span></span><span class="verse v2" data-usfm="1PE.1.2"><span class="label">2</span><span class="content">&#23601;&#26159;&#29031;&#33879;&#29238;&#12288;&#31070;&#30340;&#38928;&#30693;&#33945;&#25536;&#36984;&#65292;&#34249;&#33879;&#32854;&#38728;&#24471;&#25104;&#32854;&#28500;&#65292;&#22240;&#32780;&#38918;&#26381;&#65292;&#20006;&#19988;&#34987;&#32822;&#31308;&#22522;&#30563;&#30340;&#34880;&#28753;&#36942;&#30340;&#20154;&#12290;&#39000;&#24681;&#24800;&#24179;&#23433;&#22810;&#22810;&#22320;&#21152;&#32102;&#20320;&#20497;&#12290;</span></span></div><div class="s"><span class="heading">&#20449;&#24515;&#32147;&#36942;&#32771;&#39511;&#27604;&#37329;&#23376;&#26356;&#23542;&#36020;</span></div><div class="p"><span class="verse v3" data-usfm="1PE.1.3"><span class="label">3</span><span class="content">&#25105;&#20497;&#20027;&#32822;&#31308;&#22522;&#30563;&#30340;&#29238;&#12288;&#31070;&#26159;&#25033;&#30070;&#31281;&#38924;&#30340;&#12290;&#20182;&#29031;&#33879;&#33258;&#24049;&#30340;&#22823;&#24976;&#25003;&#65292;&#34249;&#33879;&#32822;&#31308;&#22522;&#30563;&#24478;&#27515;&#20154;&#20013;&#24489;&#27963;&#65292;&#37325;&#29983;&#20102;&#25105;&#20497;&#65292;&#20351;&#25105;&#20497;&#26377;&#27704;&#27963;&#30340;&#30460;&#26395;&#65292;</span></span><span class="verse v4" data-usfm="1PE.1.4"><span class="label">4</span><span class="content">&#21487;&#20197;&#24471;&#33879;&#19981;&#33021;&#26429;&#22750;&#12289;&#19981;&#33021;&#29623;&#27745;&#12289;&#19981;&#33021;&#34928;&#27544;&#65292;&#28858;&#20320;&#20497;&#23384;&#30041;&#22312;&#22825;&#19978;&#30340;&#22522;&#26989;&#65292;</span></span><span class="verse v5" data-usfm="1PE.1.5"><span class="label">5</span><span class="content">&#23601;&#26159;&#20320;&#20497;&#36889;&#22240;&#20449;&#33945;&#12288;&#31070;&#33021;&#21147;&#20445;&#23432;&#30340;&#20154;&#65292;&#24471;&#33879;&#38928;&#20633;&#22312;&#26411;&#19990;&#35201;&#39023;&#29694;&#30340;&#25937;&#24681;&#12290;</span></span><span class="verse v6" data-usfm="1PE.1.6"><span class="label">6</span><span class="content">&#22240;&#27492;&#65292;&#20320;&#20497;&#35201;&#21916;&#27138;&#12290;&#28982;&#32780;&#65292;&#20320;&#20497;&#29694;&#20170;&#22312;&#21508;&#31278;&#35430;&#29001;&#20013;&#25110;&#35377;&#26283;&#26178;&#26371;&#38627;&#36942;&#65292;</span></span><span class="verse v7" data-usfm="1PE.1.7"><span class="label">7</span><span class="content">&#26159;&#35201;&#21483;&#20320;&#20497;&#30340;&#20449;&#24515;&#32147;&#36942;&#35430;&#39511;&#65292;&#23601;&#27604;&#37027;&#34987;&#28779;&#29001;&#36942;&#65292;&#20173;&#26371;&#26429;&#22750;&#30340;&#37329;&#23376;&#26356;&#23542;&#36020;&#65292;&#21487;&#20197;&#22312;&#32822;&#31308;&#22522;&#30563;&#39023;&#29694;&#30340;&#26178;&#20505;&#65292;&#24471;&#33879;&#31281;&#35738;&#12289;&#27054;&#32768;&#21644;&#23562;&#36020;&#12290;</span></span><span class="verse v8" data-usfm="1PE.1.8"><span class="label">8</span><span class="content">&#20320;&#20497;&#38614;&#28982;&#27794;&#26377;&#35211;&#36942;&#20182;&#65292;&#21371;&#24859;&#20182;&#65307;&#29694;&#22312;&#38614;&#28982;&#19981;&#33021;&#30475;&#35211;&#20182;&#65292;&#21371;&#20449;&#20182;&#12290;&#22240;&#27492;&#65292;&#20320;&#20497;&#23601;&#26377;&#28961;&#27861;&#24418;&#23481;&#12289;&#28415;&#26377;&#27054;&#32768;&#30340;&#22823;&#21916;&#27138;&#65292;</span></span><span class="verse v9" data-usfm="1PE.1.9"><span class="label">9</span><span class="content">&#24471;&#21040;&#20320;&#20497;&#20449;&#24515;&#30340;&#25928;&#26524;&#65292;&#23601;&#26159;&#38728;&#39746;&#24471;&#25937;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="1PE.1.10"><span class="label">10</span><span class="content">&#35542;&#21040;&#36889;&#25937;&#24681;&#65292;&#37027;&#38928;&#35328;&#20320;&#20497;&#35201;&#24471;&#24681;&#20856;&#30340;&#30526;&#20808;&#30693;&#65292;&#37117;&#23563;&#27714;&#32771;&#23519;&#36942;&#65292;</span></span><span class="verse v11" data-usfm="1PE.1.11"><span class="label">11</span><span class="content">&#23601;&#26159;&#25226;&#20182;&#20497;&#24515;&#35041;&#22522;&#30563;&#30340;&#38728;&#25152;&#38928;&#20808;&#35211;&#35657;&#65292;&#38364;&#26044;&#22522;&#30563;&#35201;&#21463;&#33510;&#38627;&#24460;&#20358;&#24471;&#27054;&#32768;&#65292;&#26159;&#22312;&#29978;&#40636;&#26178;&#20505;&#21644;&#24590;&#27171;&#30340;&#24773;&#27841;&#21152;&#20197;&#32771;&#23519;&#12290;</span></span><span class="verse v12" data-usfm="1PE.1.12"><span class="label">12</span><span class="content">&#20182;&#20497;&#33945;&#20102;&#21855;&#31034;&#65292;&#28858;&#36889;&#20123;&#20107;&#25928;&#21147;&#65292;&#20006;&#19981;&#26159;&#28858;&#33258;&#24049;&#65292;&#32780;&#26159;&#28858;&#20320;&#20497;&#12290;&#29694;&#22312;&#65292;&#34249;&#33879;&#20659;&#31119;&#38899;&#32102;&#20320;&#20497;&#30340;&#20154;&#65292;&#38752;&#33879;&#24478;&#22825;&#19978;&#24046;&#20358;&#30340;&#32854;&#38728;&#65292;&#25226;&#36889;&#20123;&#20107;&#20659;&#32102;&#20102;&#20320;&#20497;&#65307;&#29978;&#33267;&#22825;&#20351;&#20063;&#24456;&#24819;&#35443;&#32048;&#23519;&#30475;&#36889;&#20123;&#20107;&#12290;</span></span></div><div class="s"><span class="heading">&#20320;&#20497;&#35201;&#32854;&#28500;</span></div><div class="p"><span class="verse v13" data-usfm="1PE.1.13"><span class="label">13</span><span class="content">&#25152;&#20197;&#35201;&#28310;&#20633;&#22909;&#20320;&#20497;&#30340;&#24515;&#65292;&#35686;&#37266;&#35641;&#24910;&#65292;&#23560;&#24515;&#30460;&#26395;&#32822;&#31308;&#22522;&#30563;&#39023;&#29694;&#30340;&#26178;&#20505;&#25152;&#35201;&#24118;&#32102;&#20320;&#20497;&#30340;&#24681;&#20856;&#12290;</span></span><span class="verse v14" data-usfm="1PE.1.14"><span class="label">14</span><span class="content">&#20320;&#20497;&#26082;&#26159;&#38918;&#26381;&#30340;&#20818;&#22899;&#65292;&#23601;&#19981;&#35201;&#20877;&#25928;&#27861;&#24478;&#21069;&#28961;&#30693;&#30340;&#26178;&#20505;&#25918;&#32305;&#31169;&#24958;&#30340;&#29983;&#27963;&#12290;</span></span><span class="verse v15" data-usfm="1PE.1.15"><span class="label">15</span><span class="content">&#37027;&#21484;&#20320;&#20497;&#30340;&#26082;&#26159;&#32854;&#28500;&#30340;&#65292;&#20320;&#20497;&#22312;&#19968;&#20999;&#25152;&#34892;&#30340;&#20107;&#19978;&#20063;&#35201;&#32854;&#28500;&#12290;</span></span><span class="verse v16" data-usfm="1PE.1.16"><span class="label">16</span><span class="content">&#22240;&#28858;&#32854;&#32147;&#19978;&#35352;&#33879;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#32854;&#28500;&#65292;&#22240;&#28858;&#25105;&#26159;&#32854;&#28500;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="1PE.1.17"><span class="label">17</span><span class="content">&#20320;&#20497;&#26082;&#31281;&#37027;&#19981;&#20559;&#24453;&#20154;&#12289;&#25353;&#21508;&#20154;&#34892;&#28858;&#23529;&#21028;&#30340;&#20027;&#28858;&#29238;&#65292;&#23601;&#30070;&#23384;&#25964;&#30031;&#30340;&#24515;&#65292;&#36942;&#20320;&#20497;&#23492;&#23621;&#30340;&#26085;&#23376;&#65307;</span></span><span class="verse v18" data-usfm="1PE.1.18"><span class="label">18</span><span class="content">&#22240;&#28858;&#30693;&#36947;&#20320;&#20497;&#24471;&#36118;&#65292;&#33067;&#21435;&#20320;&#20497;&#31062;&#20808;&#20659;&#19979;&#30340;&#22916;&#34892;&#65292;&#19981;&#26159;&#24977;&#33879;&#33021;&#22750;&#30340;&#37329;&#37504;&#31561;&#29289;&#65292;</span></span><span class="verse v19" data-usfm="1PE.1.19"><span class="label">19</span><span class="content">&#32780;&#26159;&#24977;&#33879;&#22522;&#30563;&#30340;&#23542;&#34880;&#65292;&#23601;&#20687;&#28961;&#29781;&#30133;&#28961;&#29623;&#27745;&#30340;&#32650;&#32660;&#30340;&#34880;&#12290;</span></span><span class="verse v20" data-usfm="1PE.1.20"><span class="label">20</span><span class="content">&#22522;&#30563;&#26159;&#22312;&#21109;&#31435;&#19990;&#30028;&#20197;&#21069;&#65292;&#26159;&#12288;&#31070;&#25152;&#38928;&#30693;&#30340;&#65292;&#21371;&#22312;&#36889;&#26411;&#24460;&#30340;&#19990;&#20195;&#25165;&#28858;&#20320;&#20497;&#39023;&#29694;&#20986;&#20358;&#12290;</span></span><span class="verse v21" data-usfm="1PE.1.21"><span class="label">21</span><span class="content">&#34249;&#33879;&#20182;&#65292;&#20320;&#20497;&#20449;&#37027;&#20351;&#20182;&#24478;&#27515;&#20154;&#20013;&#24489;&#27963;&#12289;&#21448;&#32102;&#20182;&#27054;&#32768;&#30340;&#12288;&#31070;&#65292;&#21483;&#20320;&#20497;&#30340;&#20449;&#24515;&#21644;&#30460;&#26395;&#37117;&#22312;&#26044;&#12288;&#31070;&#12290;</span></span></div><div class="s"><span class="heading">&#20027;&#30340;&#36947;&#27704;&#36960;&#38263;&#23384;</span></div><div class="p"><span class="verse v22" data-usfm="1PE.1.22"><span class="label">22</span><span class="content">&#20320;&#20497;&#26082;&#22240;&#38918;&#24478;&#30495;&#29702;&#65292;&#28500;&#28136;&#20102;&#33258;&#24049;&#30340;&#24515;&#38728;&#65292;&#20197;&#33268;&#33021;&#30495;&#35488;&#22320;&#24859;&#24351;&#20804;&#65292;&#23601;&#25033;&#30070;&#24478;&#28165;&#28500;&#30340;&#24515;&#35041;&#24444;&#27492;&#20999;&#23526;&#30456;&#24859;&#12290;</span></span><span class="verse v23" data-usfm="1PE.1.23"><span class="label">23</span><span class="content">&#20320;&#20497;&#24471;&#20102;&#37325;&#29983;&#65292;&#20006;&#19981;&#26159;&#30001;&#26044;&#33021;&#22750;&#30340;&#31278;&#23376;&#65292;&#21371;&#26159;&#30001;&#26044;&#19981;&#33021;&#26429;&#22750;&#30340;&#65292;&#23601;&#26159;&#34249;&#33879;&#12288;&#31070;&#27704;&#27963;&#38263;&#23384;&#30340;&#36947;&#12290;</span></span><span class="verse v24" data-usfm="1PE.1.24"><span class="label">24</span><span class="content">&#22240;&#28858;</span></span></div><div class="p"><span class="verse v24" data-usfm="1PE.1.24"><span class="content">&#8220;&#25152;&#26377;&#30340;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#20154;&#8221;&#21407;&#25991;&#20316;&#8220;&#32905;&#39636;&#8221;</span></span></span><span class="content">&#65292;&#30433;&#37117;&#22914;&#33609;&#65292;</span></span></div><div class="p"><span class="verse v24" data-usfm="1PE.1.24"><span class="content">&#20182;&#20497;&#30340;&#27054;&#32654;&#65292;&#37117;&#20687;&#33609;&#19978;&#30340;&#33457;&#65307;</span></span></div><div class="p"><span class="verse v24" data-usfm="1PE.1.24"><span class="content">&#33609;&#24517;&#26543;&#20094;&#65292;&#33457;&#24517;&#20939;&#35613;&#65292;</span></span></div><div class="p"><span class="verse v25" data-usfm="1PE.1.25"><span class="label">25</span><span class="content">&#21807;&#26377;&#20027;&#30340;&#36947;&#65292;&#27704;&#36960;&#38263;&#23384;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v25" data-usfm="1PE.1.25"><span class="content">&#25152;&#20659;&#32102;&#20320;&#20497;&#30340;&#31119;&#38899;&#23601;&#26159;&#36889;&#36947;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
