<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1PE">
        <div class="chapter ch3" data-usfm="1PE.3">
            <div class="label">3</div><div class="s"><span class="heading">&#22971;&#23376;&#33287;&#19976;&#22827;</span></div><div class="p"><span class="verse v1" data-usfm="1PE.3.1"><span class="label">1</span><span class="content">&#29031;&#27171;&#65292;&#20320;&#20497;&#20316;&#22971;&#23376;&#30340;&#65292;&#35201;&#38918;&#26381;&#33258;&#24049;&#30340;&#19976;&#22827;&#65292;&#22909;&#20351;&#19981;&#20449;&#36947;&#30340;&#19976;&#22827;&#21463;&#21040;&#24863;&#21205;&#65292;&#19981;&#26159;&#22240;&#33879;&#20320;&#20497;&#30340;&#35328;&#35486;&#65292;&#32780;&#26159;&#22240;&#33879;&#20320;&#20497;&#30340;&#29983;&#27963;&#65292;</span></span><span class="verse v2" data-usfm="1PE.3.2"><span class="label">2</span><span class="content">&#22240;&#28858;&#20182;&#20497;&#30475;&#35211;&#20102;&#20320;&#20497;&#25964;&#30031;&#21644;&#32020;&#28500;&#30340;&#29983;&#27963;&#12290;</span></span><span class="verse v3" data-usfm="1PE.3.3"><span class="label">3</span><span class="content">&#19981;&#35201;&#21934;&#27880;&#37325;&#22806;&#34920;&#30340;&#35037;&#39166;&#65292;&#23601;&#22914;&#39688;&#38957;&#39662;&#12289;&#25140;&#37329;&#39166;&#12289;&#31359;&#33775;&#40599;&#34915;&#26381;&#65307;</span></span><span class="verse v4" data-usfm="1PE.3.4"><span class="label">4</span><span class="content">&#21371;&#35201;&#22312;&#35041;&#38754;&#23384;&#33879;&#28331;&#26580;&#23433;&#38748;&#30340;&#24515;&#38728;&#65292;&#20316;&#19981;&#33021;&#27584;&#22750;&#30340;&#35037;&#39166;&#65292;&#36889;&#22312;&#12288;&#31070;&#38754;&#21069;&#26159;&#26997;&#23542;&#36020;&#30340;&#12290;</span></span><span class="verse v5" data-usfm="1PE.3.5"><span class="label">5</span><span class="content">&#22240;&#28858;&#21476;&#26178;&#20208;&#26395;&#12288;&#31070;&#30340;&#32854;&#28500;&#23142;&#22899;&#65292;&#27491;&#26159;&#36889;&#27171;&#35037;&#39166;&#33258;&#24049;&#65292;&#38918;&#26381;&#19976;&#22827;&#65292;</span></span><span class="verse v6" data-usfm="1PE.3.6"><span class="label">6</span><span class="content">&#20687;&#25746;&#25289;&#32893;&#24478;&#20126;&#20271;&#25289;&#32597;&#65292;&#31281;&#20182;&#28858;&#20027;&#19968;&#27171;&#65307;&#20320;&#20497;&#33509;&#34892;&#21892;&#65292;&#19981;&#24597;&#20219;&#20309;&#24656;&#22151;&#65292;&#23601;&#26159;&#25746;&#25289;&#30340;&#22899;&#20818;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="1PE.3.7"><span class="label">7</span><span class="content">&#29031;&#27171;&#65292;&#20320;&#20497;&#20316;&#19976;&#22827;&#30340;&#65292;&#20063;&#35201;&#21512;&#24773;&#21512;&#29702;&#30340;&#33287;&#22971;&#23376;&#21516;&#20303;&#12290;&#35201;&#39636;&#35538;&#22905;&#27604;&#20320;&#36575;&#24369;&#65292;&#35201;&#23562;&#25964;&#22905;&#65292;&#22240;&#28858;&#22905;&#26159;&#21644;&#20320;&#19968;&#21516;&#25215;&#21463;&#29983;&#21629;&#30340;&#24681;&#20856;&#30340;&#12290;&#36889;&#27171;&#65292;&#23601;&#20351;&#20320;&#20497;&#30340;&#31153;&#21578;&#19981;&#21463;&#25876;&#38459;&#12290;</span></span></div><div class="s"><span class="heading">&#28858;&#32681;&#21463;&#33510;&#30340;&#26377;&#31119;&#20102;</span></div><div class="p"><span class="verse v8" data-usfm="1PE.3.8"><span class="label">8</span><span class="content">&#32317;&#25324;&#20358;&#35498;&#65292;&#20320;&#20497;&#35201;&#24444;&#27492;&#21516;&#24515;&#65292;&#20114;&#30456;&#39636;&#24676;&#65292;&#35242;&#24859;&#20687;&#24351;&#20804;&#65292;&#28415;&#26377;&#28331;&#26580;&#65292;&#23384;&#24515;&#35609;&#21329;&#12290;</span></span><span class="verse v9" data-usfm="1PE.3.9"><span class="label">9</span><span class="content">&#19981;&#35201;&#20197;&#24801;&#22577;&#24801;&#65292;&#20197;&#36785;&#32629;&#36996;&#36785;&#32629;&#65292;&#20498;&#35201;&#31069;&#31119;&#65292;&#22240;&#28858;&#20320;&#20497;&#23601;&#26159;&#28858;&#27492;&#33945;&#21484;&#65292;&#22909;&#21483;&#20320;&#20497;&#25215;&#21463;&#31119;&#27683;&#12290;</span></span><span class="verse v10" data-usfm="1PE.3.10"><span class="label">10</span><span class="content">&#22240;&#28858;</span></span></div><div class="p"><span class="verse v10" data-usfm="1PE.3.10"><span class="content">&#8220;&#20961;&#24076;&#26395;&#20139;&#21463;&#20154;&#29983;&#65292;</span></span></div><div class="p"><span class="verse v10" data-usfm="1PE.3.10"><span class="content">&#35201;&#30475;&#35211;&#22909;&#26085;&#23376;&#30340;&#65292;</span></span></div><div class="p"><span class="verse v10" data-usfm="1PE.3.10"><span class="content">&#23601;&#35201;&#31105;&#27490;&#33292;&#38957;&#19981;&#20986;&#24801;&#35328;&#65292;</span></span></div><div class="p"><span class="verse v10" data-usfm="1PE.3.10"><span class="content">&#22068;&#21767;&#19981;&#35498;&#35437;&#35408;&#30340;&#35441;&#65307;</span></span></div><div class="p"><span class="verse v11" data-usfm="1PE.3.11"><span class="label">11</span><span class="content">&#20063;&#35201;&#38626;&#24801;&#34892;&#21892;&#65292;</span></span></div><div class="p"><span class="verse v11" data-usfm="1PE.3.11"><span class="content">&#23563;&#25214;&#20006;&#36861;&#27714;&#21644;&#30566;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="1PE.3.12"><span class="label">12</span><span class="content">&#22240;&#28858;&#20027;&#30340;&#30524;&#30555;&#30475;&#39015;&#32681;&#20154;&#65292;</span></span></div><div class="p"><span class="verse v12" data-usfm="1PE.3.12"><span class="content">&#20182;&#30340;&#32819;&#26421;&#22402;&#32893;&#20182;&#20497;&#30340;&#21628;&#27714;&#65307;</span></span></div><div class="p"><span class="verse v12" data-usfm="1PE.3.12"><span class="content">&#20294;&#20027;&#30340;&#33225;&#25973;&#23565;&#20316;&#24801;&#30340;&#20154;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="1PE.3.13"><span class="label">13</span><span class="content">&#22914;&#26524;&#20320;&#20497;&#29105;&#24515;&#34892;&#21892;&#65292;&#26377;&#35504;&#33021;&#23475;&#20320;&#20497;&#21602;&#65311;</span></span><span class="verse v14" data-usfm="1PE.3.14"><span class="label">14</span><span class="content">&#23601;&#31639;&#20320;&#20497;&#35201;&#28858;&#32681;&#21463;&#33510;&#65292;&#20063;&#26159;&#26377;&#31119;&#30340;&#12290;&#8220;&#19981;&#35201;&#24597;&#20154;&#30340;&#24656;&#22151;&#65292;&#20063;&#19981;&#35201;&#30031;&#25084;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="1PE.3.15"><span class="label">15</span><span class="content">&#21482;&#35201;&#24515;&#35041;&#23562;&#22522;&#30563;&#28858;&#32854;&#65292;&#20197;&#20182;&#28858;&#20027;&#65307;&#24120;&#24120;&#20316;&#22909;&#28310;&#20633;&#65292;&#21435;&#22238;&#31572;&#37027;&#20123;&#21839;&#20320;&#20497;&#28858;&#29978;&#40636;&#25079;&#26377;&#30460;&#26395;&#30340;&#20154;&#65292;</span></span><span class="verse v16" data-usfm="1PE.3.16"><span class="label">16</span><span class="content">&#20294;&#35201;&#29992;&#28331;&#26580;&#25964;&#30031;&#30340;&#24515;&#22238;&#31572;&#12290;&#30070;&#23384;&#28961;&#24871;&#30340;&#33391;&#24515;&#65292;&#20351;&#37027;&#20123;&#35491;&#36084;&#20320;&#20497;&#36889;&#22312;&#22522;&#30563;&#35041;&#26377;&#22909;&#21697;&#34892;&#30340;&#20154;&#65292;&#22312;&#27584;&#35607;&#20320;&#20497;&#30340;&#20107;&#19978;&#33945;&#32670;&#12290;</span></span><span class="verse v17" data-usfm="1PE.3.17"><span class="label">17</span><span class="content">&#22914;&#26524;&#12288;&#31070;&#30340;&#26088;&#24847;&#26159;&#35201;&#20320;&#20497;&#21463;&#33510;&#65292;&#37027;&#40636;&#28858;&#34892;&#21892;&#21463;&#33510;&#65292;&#32317;&#27604;&#28858;&#34892;&#24801;&#21463;&#33510;&#22909;&#12290;</span></span><span class="verse v18" data-usfm="1PE.3.18"><span class="label">18</span><span class="content">&#22240;&#28858;&#22522;&#30563;&#20063;&#26366;&#19968;&#27425;&#28858;&#20320;&#20497;&#30340;&#32618;&#27515;&#20102;&#65292;&#23601;&#26159;&#32681;&#30340;&#20195;&#26367;&#19981;&#32681;&#30340;&#65292;&#28858;&#35201;&#38936;&#20320;&#20497;&#21040;&#12288;&#31070;&#38754;&#21069;&#12290;&#23601;&#32905;&#39636;&#30340;&#26041;&#38754;&#35498;&#65292;&#20182;&#26366;&#27515;&#21435;&#65307;&#23601;&#38728;&#30340;&#26041;&#38754;&#35498;&#65292;&#20182;&#24489;&#27963;&#20102;&#65307;</span></span><span class="verse v19" data-usfm="1PE.3.19"><span class="label">19</span><span class="content">&#20182;&#34249;&#36889;&#38728;&#20063;&#26366;&#21435;&#21521;&#37027;&#20123;&#22312;&#30435;&#31649;&#20013;&#30340;&#38728;&#23459;&#35611;&#65292;</span></span><span class="verse v20" data-usfm="1PE.3.20"><span class="label">20</span><span class="content">&#20182;&#20497;&#23601;&#26159;&#25386;&#20126;&#24314;&#36896;&#26041;&#33311;&#30340;&#26085;&#23376;&#12289;&#12288;&#31070;&#23481;&#24525;&#31561;&#24453;&#30340;&#26178;&#20505;&#65292;&#37027;&#20123;&#19981;&#38918;&#24478;&#30340;&#20154;&#12290;&#30070;&#26178;&#36914;&#20837;&#26041;&#33311;&#12289;&#34249;&#33879;&#27700;&#24471;&#25937;&#30340;&#20154;&#19981;&#22810;&#65292;&#21482;&#26377;&#20843;&#20491;&#12290;</span></span><span class="verse v21" data-usfm="1PE.3.21"><span class="label">21</span><span class="content">&#36889;&#27700;&#38928;&#34920;&#30340;&#27927;&#31150;&#65292;&#29694;&#22312;&#20063;&#25327;&#25937;&#20320;&#20497;&#65306;&#19981;&#26159;&#38500;&#21435;&#32905;&#39636;&#30340;&#27745;&#31330;&#65292;&#32780;&#26159;&#34249;&#33879;&#32822;&#31308;&#22522;&#30563;&#30340;&#24489;&#27963;&#65292;&#21521;&#12288;&#31070;&#35377;&#39000;&#24120;&#23384;&#32020;&#28500;&#30340;&#33391;&#24515;&#12290;</span></span><span class="verse v22" data-usfm="1PE.3.22"><span class="label">22</span><span class="content">&#22522;&#30563;&#24050;&#36914;&#21040;&#22825;&#19978;&#65292;&#22312;&#12288;&#31070;&#21491;&#37002;&#65292;&#30526;&#22825;&#20351;&#12289;&#26377;&#27402;&#21218;&#30340;&#12289;&#26377;&#33021;&#21147;&#30340;&#65292;&#37117;&#26381;&#24478;&#20102;&#20182;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
