<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1PE">
        <div class="chapter ch4" data-usfm="1PE.4">
            <div class="label">4</div><div class="s"><span class="heading">&#35201;&#26377;&#21463;&#33510;&#30340;&#24515;&#24535;</span></div><div class="p"><span class="verse v1" data-usfm="1PE.4.1"><span class="label">1</span><span class="content">&#22522;&#30563;&#26082;&#28982;&#22312;&#32905;&#36523;&#21463;&#36942;&#33510;&#65292;&#20320;&#20497;&#20063;&#25033;&#30070;&#20197;&#21516;&#27171;&#30340;&#24515;&#24535;&#35037;&#20633;&#33258;&#24049;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#22240;&#28858;&#22312;&#32905;&#36523;&#21463;&#36942;&#33510;&#30340;&#65292;&#23601;&#24050;&#32147;&#33287;&#32618;&#26039;&#32085;&#20102;</span></span></span><span class="content">&#65292;</span></span><span class="verse v2" data-usfm="1PE.4.2"><span class="label">2</span><span class="content">&#22909;&#21483;&#20320;&#20497;&#19981;&#20877;&#38568;&#24478;&#20154;&#30340;&#31169;&#24958;&#65292;&#21482;&#38918;&#24478;&#12288;&#31070;&#30340;&#26088;&#24847;&#65292;&#22312;&#19990;&#19978;&#24230;&#39192;&#19979;&#30340;&#20809;&#38512;&#12290;</span></span><span class="verse v3" data-usfm="1PE.4.3"><span class="label">3</span><span class="content">&#22240;&#28858;&#20320;&#20497;&#36942;&#21435;&#38568;&#24478;&#25945;&#22806;&#20154;&#30340;&#24515;&#24847;&#65292;&#34892;&#37034;&#28139;&#12289;&#31169;&#24958;&#12289;&#37257;&#37202;&#12289;&#33618;&#23476;&#12289;&#29378;&#39154;&#21644;&#21487;&#24974;&#25308;&#20598;&#20687;&#30340;&#20107;&#65292;&#26178;&#20505;&#24050;&#32147;&#22816;&#20102;&#12290;</span></span><span class="verse v4" data-usfm="1PE.4.4"><span class="label">4</span><span class="content">&#20182;&#20497;&#35211;&#20320;&#20497;&#19981;&#20877;&#33287;&#20182;&#20497;&#21516;&#22868;&#37027;&#32305;&#24773;&#25918;&#34153;&#30340;&#36335;&#65292;&#23601;&#35258;&#24471;&#22855;&#24618;&#65292;&#27584;&#35607;&#20320;&#20497;&#12290;</span></span><span class="verse v5" data-usfm="1PE.4.5"><span class="label">5</span><span class="content">&#20182;&#20497;&#24517;&#35201;&#21521;&#37027;&#20301;&#38928;&#20633;&#35201;&#23529;&#21028;&#27963;&#20154;&#27515;&#20154;&#30340;&#20027;&#20132;&#24115;&#12290;</span></span><span class="verse v6" data-usfm="1PE.4.6"><span class="label">6</span><span class="content">&#22240;&#27492;&#65292;&#37027;&#20123;&#27515;&#20154;&#20063;&#26366;&#26377;&#31119;&#38899;&#20659;&#32102;&#20182;&#20497;&#65292;&#22909;&#20351;&#20182;&#20497;&#30340;&#32905;&#39636;&#21463;&#20102;&#20154;&#35201;&#21463;&#30340;&#23529;&#21028;&#65292;&#20182;&#20497;&#30340;&#38728;&#21371;&#38752;&#12288;&#31070;&#27963;&#33879;&#12290;</span></span></div><div class="s"><span class="heading">&#25353;&#29031;&#24681;&#36060;&#24444;&#27492;&#26381;&#20107;</span></div><div class="p"><span class="verse v7" data-usfm="1PE.4.7"><span class="label">7</span><span class="content">&#33836;&#29289;&#30340;&#32080;&#23616;&#36817;&#20102;&#65292;&#25152;&#20197;&#20320;&#20497;&#35201;&#35641;&#24910;&#35686;&#37266;&#22320;&#31153;&#21578;&#12290;</span></span><span class="verse v8" data-usfm="1PE.4.8"><span class="label">8</span><span class="content">&#26368;&#37325;&#35201;&#30340;&#26159;&#35201;&#24444;&#27492;&#20999;&#23526;&#30456;&#24859;&#65292;&#22240;&#28858;&#24859;&#33021;&#36974;&#33995;&#35377;&#22810;&#30340;&#32618;&#12290;</span></span><span class="verse v9" data-usfm="1PE.4.9"><span class="label">9</span><span class="content">&#20320;&#20497;&#35201;&#20114;&#30456;&#25509;&#24453;&#65292;&#19981;&#30332;&#24616;&#35328;&#12290;</span></span><span class="verse v10" data-usfm="1PE.4.10"><span class="label">10</span><span class="content">&#20320;&#20497;&#35201;&#20316;&#12288;&#31070;&#21508;&#27171;&#24681;&#36060;&#30340;&#22909;&#31649;&#23478;&#65292;&#21508;&#20154;&#29031;&#33879;&#25152;&#38936;&#21463;&#30340;&#24681;&#36060;&#24444;&#27492;&#26381;&#20107;&#12290;</span></span><span class="verse v11" data-usfm="1PE.4.11"><span class="label">11</span><span class="content">&#35611;&#36947;&#30340;&#65292;&#25033;&#30070;&#25353;&#33879;&#12288;&#31070;&#30340;&#32854;&#35328;&#35611;&#65307;&#26381;&#20107;&#30340;&#65292;&#25033;&#30070;&#25353;&#33879;&#12288;&#31070;&#25152;&#36060;&#30340;&#21147;&#37327;&#26381;&#20107;&#65292;&#28858;&#35201;&#22312;&#19968;&#20999;&#20107;&#19978;&#65292;&#20351;&#12288;&#31070;&#34249;&#32822;&#31308;&#22522;&#30563;&#24471;&#27054;&#32768;&#12290;&#27054;&#32768;&#12289;&#27402;&#33021;&#37117;&#26159;&#20182;&#30340;&#65292;&#30452;&#21040;&#27704;&#27704;&#36960;&#36960;&#12290;&#38463;&#20497;&#12290;</span></span></div><div class="s"><span class="heading">&#28858;&#22522;&#30563;&#21463;&#33510;&#30340;&#26377;&#31119;&#20102;</span></div><div class="p"><span class="verse v12" data-usfm="1PE.4.12"><span class="label">12</span><span class="content">&#35242;&#24859;&#30340;&#65292;&#26377;&#28779;&#29001;&#30340;&#35430;&#39511;&#33256;&#21040;&#20320;&#20497;&#65292;&#19981;&#35201;&#20197;&#28858;&#22855;&#24618;&#65292;&#22909;&#20687;&#26159;&#36973;&#36935;&#38750;&#24120;&#30340;&#20107;&#65292;</span></span><span class="verse v13" data-usfm="1PE.4.13"><span class="label">13</span><span class="content">&#20498;&#35201;&#27489;&#21916;&#65292;&#22240;&#28858;&#20320;&#20497;&#26082;&#28982;&#22312;&#22522;&#30563;&#30340;&#21463;&#33510;&#19978;&#26377;&#20998;&#65292;&#23601;&#22312;&#20182;&#27054;&#32768;&#39023;&#29694;&#30340;&#26178;&#20505;&#65292;&#21487;&#20197;&#27489;&#21916;&#24555;&#27138;&#12290;</span></span><span class="verse v14" data-usfm="1PE.4.14"><span class="label">14</span><span class="content">&#20320;&#20497;&#35201;&#26159;&#28858;&#22522;&#30563;&#30340;&#21517;&#21463;&#36785;&#32629;&#65292;&#23601;&#26377;&#31119;&#20102;&#65281;&#22240;&#28858;&#12288;&#31070;&#27054;&#32768;&#30340;&#38728;&#65292;&#20303;&#22312;&#20320;&#20497;&#36523;&#19978;&#12290;</span></span><span class="verse v15" data-usfm="1PE.4.15"><span class="label">15</span><span class="content">&#20320;&#20497;&#20013;&#38291;&#19981;&#21487;&#26377;&#20154;&#22240;&#28858;&#27578;&#20154;&#12289;&#25110;&#20599;&#31434;&#12289;&#25110;&#34892;&#24801;&#12289;&#25110;&#22909;&#31649;&#38290;&#20107;&#32780;&#21463;&#33510;&#12290;</span></span><span class="verse v16" data-usfm="1PE.4.16"><span class="label">16</span><span class="content">&#22914;&#26524;&#22240;&#28858;&#20316;&#22522;&#30563;&#24466;&#32780;&#21463;&#33510;&#65292;&#19981;&#35201;&#20197;&#28858;&#32670;&#24677;&#65292;&#20498;&#35201;&#34249;&#33879;&#36889;&#21517;&#23383;&#27054;&#32768;&#12288;&#31070;&#12290;</span></span><span class="verse v17" data-usfm="1PE.4.17"><span class="label">17</span><span class="content">&#22240;&#28858;&#23529;&#21028;&#24478;&#12288;&#31070;&#30340;&#23478;&#38283;&#22987;&#65292;&#23601;&#22312;&#36889;&#26178;&#20505;&#20102;&#12290;&#22914;&#26524;&#20808;&#24478;&#25105;&#20497;&#36215;&#38957;&#65292;&#37027;&#19981;&#20449;&#24478;&#12288;&#31070;&#31119;&#38899;&#30340;&#20154;&#65292;&#32080;&#23616;&#23559;&#35201;&#24590;&#27171;&#21602;&#65311;</span></span></div><div class="p"><span class="verse v18" data-usfm="1PE.4.18"><span class="label">18</span><span class="content">&#8220;&#22914;&#26524;&#32681;&#20154;&#20677;&#20677;&#24471;&#25937;&#65292;</span></span></div><div class="p"><span class="verse v18" data-usfm="1PE.4.18"><span class="content">&#19981;&#25964;&#34388;&#21644;&#29359;&#32618;&#30340;&#20154;&#65292;&#21448;&#26371;&#35722;&#25104;&#24590;&#27171;&#21602;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#19981;&#25964;&#34388;&#21644;&#29359;&#32618;&#30340;&#20154;&#65292;&#21448;&#26371;&#35722;&#25104;&#24590;&#27171;&#21602;&#65311;&#8221;&#30452;&#35695;&#20316;&#8220;&#19981;&#25964;&#34388;&#30340;&#20154;&#21644;&#29359;&#32618;&#30340;&#20154;&#23559;&#20986;&#29694;&#22312;&#20309;&#34389;&#21602;&#65311;&#8221;</span></span></span><span class="content">&#65311;&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="1PE.4.19"><span class="label">19</span><span class="content">&#25152;&#20197;&#37027;&#38918;&#33879;&#12288;&#31070;&#30340;&#26088;&#24847;&#32780;&#21463;&#33510;&#30340;&#20154;&#65292;&#35201;&#32380;&#32396;&#22320;&#34892;&#21892;&#65292;&#25226;&#33258;&#24049;&#30340;&#29983;&#21629;&#20132;&#35351;&#37027;&#20449;&#23526;&#30340;&#21109;&#36896;&#32773;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
