<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2PE">
        <div class="chapter ch1" data-usfm="2PE.1">
            <div class="label">1</div><div class="s"><span class="heading">&#21839;&#23433;</span></div><div class="p"><span class="verse v1" data-usfm="2PE.1.1"><span class="label">1</span><span class="content">&#32822;&#31308;&#22522;&#30563;&#30340;&#20693;&#20154;&#21644;&#20351;&#24466;&#35199;&#38272;&#65294;&#24444;&#24471;&#65292;&#23531;&#20449;&#32102;&#37027;&#38752;&#33879;&#25105;&#20497;&#30340;&#12288;&#31070;&#21644;&#25937;&#20027;&#32822;&#31308;&#22522;&#30563;&#30340;&#32681;&#65292;&#24471;&#33879;&#21644;&#25105;&#20497;&#21516;&#27171;&#23542;&#36020;&#20449;&#24515;&#30340;&#20154;&#12290;</span></span><span class="verse v2" data-usfm="2PE.1.2"><span class="label">2</span><span class="content">&#39000;&#24681;&#24800;&#24179;&#23433;&#65292;&#22240;&#20320;&#20497;&#30906;&#23526;&#35469;&#35672;&#12288;&#31070;&#21644;&#25105;&#20497;&#30340;&#20027;&#32822;&#31308;&#65292;&#22810;&#22810;&#21152;&#32102;&#20320;&#20497;&#12290;</span></span></div><div class="s"><span class="heading">&#20449;&#24466;&#25033;&#30070;&#36861;&#27714;&#38263;&#36914;</span></div><div class="p"><span class="verse v3" data-usfm="2PE.1.3"><span class="label">3</span><span class="content"> &#12288;&#31070;&#20197;&#20182;&#31070;&#32854;&#30340;&#33021;&#21147;&#65292;&#22240;&#33879;&#25105;&#20497;&#30906;&#23526;&#35469;&#35672;&#37027;&#20301;&#29992;&#33258;&#24049;&#30340;&#27054;&#32768;&#21644;&#32654;&#21892;&#21628;&#21484;&#25105;&#20497;&#30340;&#65292;&#25226;&#19968;&#20999;&#26377;&#38364;&#29983;&#21629;&#21644;&#25964;&#34388;&#30340;&#20107;&#65292;&#37117;&#36060;&#32102;&#20102;&#25105;&#20497;&#12290;</span></span><span class="verse v4" data-usfm="2PE.1.4"><span class="label">4</span><span class="content">&#34249;&#33879;&#36889;&#20123;&#65292;&#20182;&#25226;&#21448;&#23542;&#36020;&#21448;&#26997;&#22823;&#30340;&#25033;&#35377;&#36060;&#32102;&#20102;&#25105;&#20497;&#65292;&#22909;&#21483;&#20320;&#20497;&#26082;&#28982;&#36867;&#33067;&#19990;&#19978;&#22240;&#31169;&#24958;&#32780;&#20358;&#30340;&#25943;&#22750;&#65292;&#23601;&#21487;&#20197;&#20998;&#20139;&#12288;&#31070;&#30340;&#26412;&#24615;&#12290;</span></span><span class="verse v5" data-usfm="2PE.1.5"><span class="label">5</span><span class="content">&#27491;&#22240;&#36889;&#32227;&#25925;&#65292;&#20320;&#20497;&#35201;&#22810;&#22810;&#21162;&#21147;&#65306;&#26377;&#20102;&#20449;&#24515;&#65292;&#21448;&#35201;&#22686;&#28155;&#32654;&#24503;&#65307;&#26377;&#20102;&#32654;&#24503;&#65292;&#21448;&#35201;&#22686;&#28155;&#30693;&#35672;&#65307;</span></span><span class="verse v6" data-usfm="2PE.1.6"><span class="label">6</span><span class="content">&#26377;&#20102;&#30693;&#35672;&#65292;&#21448;&#35201;&#22686;&#28155;&#31680;&#21046;&#65307;&#26377;&#20102;&#31680;&#21046;&#65292;&#21448;&#35201;&#22686;&#28155;&#24525;&#32784;&#65307;&#26377;&#20102;&#24525;&#32784;&#65292;&#21448;&#35201;&#22686;&#28155;&#25964;&#34388;&#65307;</span></span><span class="verse v7" data-usfm="2PE.1.7"><span class="label">7</span><span class="content">&#26377;&#20102;&#25964;&#34388;&#65292;&#21448;&#35201;&#22686;&#28155;&#24351;&#20804;&#30340;&#24859;&#65307;&#26377;&#20102;&#24351;&#20804;&#30340;&#24859;&#65292;&#36996;&#35201;&#22686;&#28155;&#31070;&#32854;&#30340;&#24859;&#12290;</span></span><span class="verse v8" data-usfm="2PE.1.8"><span class="label">8</span><span class="content">&#22240;&#28858;&#20320;&#20497;&#26377;&#20102;&#36889;&#24190;&#27171;&#65292;&#20006;&#19988;&#32380;&#32396;&#22686;&#38263;&#65292;&#23601;&#24517;&#21483;&#20320;&#20497;&#22312;&#30906;&#23526;&#35469;&#35672;&#25105;&#20497;&#30340;&#20027;&#32822;&#31308;&#22522;&#30563;&#19978;&#65292;&#19981;&#33267;&#26044;&#38290;&#25078;&#19981;&#32080;&#26524;&#23376;&#12290;</span></span><span class="verse v9" data-usfm="2PE.1.9"><span class="label">9</span><span class="content">&#20154;&#33509;&#27794;&#26377;&#36889;&#24190;&#27171;&#65292;&#23601;&#26159;&#36817;&#35222;&#65292;&#31777;&#30452;&#26159;&#30606;&#30524;&#30340;&#65292;&#24536;&#35352;&#20182;&#36942;&#21435;&#30340;&#32618;&#24050;&#32147;&#24471;&#20102;&#28500;&#28136;&#12290;</span></span><span class="verse v10" data-usfm="2PE.1.10"><span class="label">10</span><span class="content">&#25152;&#20197;&#24351;&#20804;&#20497;&#65292;&#35201;&#26356;&#21152;&#21162;&#21147;&#65292;&#20351;&#20320;&#20497;&#25152;&#33945;&#30340;&#21628;&#21484;&#21644;&#25536;&#36984;&#22533;&#23450;&#19981;&#31227;&#65307;&#20320;&#20497;&#33509;&#23526;&#34892;&#36889;&#24190;&#27171;&#65292;&#23601;&#27770;&#19981;&#26371;&#36300;&#20498;&#12290;</span></span><span class="verse v11" data-usfm="2PE.1.11"><span class="label">11</span><span class="content">&#36889;&#27171;&#65292;&#20320;&#20497;&#23601;&#24471;&#33879;&#20805;&#20998;&#30340;&#35037;&#20633;&#65292;&#21487;&#20197;&#36914;&#20837;&#25105;&#20497;&#30340;&#20027;&#21644;&#25937;&#20027;&#32822;&#31308;&#22522;&#30563;&#27704;&#36960;&#30340;&#22283;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="2PE.1.12"><span class="label">12</span><span class="content">&#22240;&#27492;&#65292;&#20320;&#20497;&#38614;&#28982;&#24050;&#32147;&#30693;&#36947;&#36889;&#20123;&#20107;&#65292;&#21448;&#22312;&#20320;&#20497;&#24050;&#26377;&#30340;&#30495;&#36947;&#19978;&#24471;&#21040;&#22533;&#22266;&#65292;&#25105;&#36996;&#35201;&#26178;&#24120;&#25552;&#37266;&#20320;&#20497;&#12290;</span></span><span class="verse v13" data-usfm="2PE.1.13"><span class="label">13</span><span class="content">&#36225;&#33879;&#25105;&#36996;&#22312;&#19990;&#19978;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22312;&#19990;&#19978;&#8221;&#21407;&#25991;&#20316;&#8220;&#22312;&#36889;&#24115;&#26842;&#8221;</span></span></span><span class="content">&#30340;&#26178;&#20505;&#65292;&#25105;&#35469;&#28858;&#25033;&#30070;&#25552;&#37266;&#20320;&#20497;&#65292;&#20351;&#20320;&#20497;&#24120;&#24120;&#35686;&#37266;&#65292;</span></span><span class="verse v14" data-usfm="2PE.1.14"><span class="label">14</span><span class="content">&#22240;&#28858;&#25105;&#30693;&#36947;&#25105;&#38626;&#19990;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#38626;&#19990;&#8221;&#21407;&#25991;&#20316;&#8220;&#38626;&#38283;&#36889;&#24115;&#26842;&#8221;</span></span></span><span class="content">&#30340;&#26178;&#20505;&#24555;&#21040;&#20102;&#65292;&#27491;&#22914;&#25105;&#20497;&#30340;&#20027;&#32822;&#31308;&#22522;&#30563;&#28165;&#26970;&#25351;&#31034;&#25105;&#30340;&#12290;</span></span><span class="verse v15" data-usfm="2PE.1.15"><span class="label">15</span><span class="content">&#25105;&#20063;&#35201;&#21162;&#21147;&#65292;&#20351;&#20320;&#20497;&#22312;&#25105;&#21435;&#19990;&#20197;&#24460;&#65292;&#36996;&#26178;&#24120;&#36861;&#24565;&#36889;&#20123;&#20107;&#12290;</span></span></div><div class="s"><span class="heading">&#20449;&#24466;&#21644;&#20808;&#30693;&#37117;&#28858;&#22522;&#30563;&#20316;&#35211;&#35657;</span></div><div class="p"><span class="verse v16" data-usfm="2PE.1.16"><span class="label">16</span><span class="content">&#25105;&#20497;&#24478;&#21069;&#25226;&#25105;&#20497;&#20027;&#32822;&#31308;&#22522;&#30563;&#30340;&#22823;&#33021;&#21644;&#38477;&#33256;&#30340;&#20107;&#21578;&#35380;&#20320;&#20497;&#65292;&#20006;&#19981;&#26159;&#38568;&#24478;&#24039;&#22937;&#25423;&#36896;&#20659;&#22855;&#30340;&#25925;&#20107;&#65292;&#25105;&#20497;&#21371;&#26159;&#35242;&#30524;&#30475;&#35211;&#36942;&#20182;&#23041;&#27054;&#30340;&#20154;&#12290;</span></span><span class="verse v17" data-usfm="2PE.1.17"><span class="label">17</span><span class="content">&#22240;&#28858;&#20182;&#24478;&#29238;&#12288;&#31070;&#24471;&#33879;&#23562;&#36020;&#27054;&#32768;&#30340;&#26178;&#20505;&#65292;&#22312;&#26997;&#39023;&#36203;&#30340;&#27054;&#20809;&#20013;&#65292;&#26377;&#36889;&#27171;&#30340;&#32882;&#38899;&#23565;&#20182;&#35498;&#65306;&#8220;&#36889;&#26159;&#25105;&#30340;&#24859;&#23376;&#65292;&#25105;&#25152;&#21916;&#24709;&#30340;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="2PE.1.18"><span class="label">18</span><span class="content">&#36889;&#24478;&#22825;&#19978;&#30332;&#20986;&#20358;&#30340;&#32882;&#38899;&#65292;&#26159;&#25105;&#20497;&#21644;&#20182;&#21516;&#22312;&#32854;&#23665;&#19978;&#30340;&#26178;&#20505;&#65292;&#35242;&#33258;&#32893;&#35211;&#36942;&#30340;&#12290;</span></span><span class="verse v19" data-usfm="2PE.1.19"><span class="label">19</span><span class="content">&#25105;&#20497;&#36996;&#26377;&#20808;&#30693;&#30340;&#35441;&#65292;&#26159;&#26356;&#30906;&#23526;&#30340;&#12290;&#20320;&#20497;&#35201;&#29305;&#21029;&#27880;&#24847;&#23427;&#65292;&#22909;&#20687;&#27880;&#24847;&#29031;&#22312;&#26263;&#34389;&#30340;&#26126;&#29128;&#65292;&#30452;&#21040;&#22825;&#23559;&#30772;&#26313;&#65292;&#26216;&#26143;&#22312;&#20320;&#20497;&#24515;&#35041;&#20986;&#29694;&#30340;&#26178;&#20505;&#12290;</span></span><span class="verse v20" data-usfm="2PE.1.20"><span class="label">20</span><span class="content">&#26368;&#35201;&#32202;&#30340;&#65292;&#20320;&#20497;&#25033;&#30070;&#30693;&#36947;&#65306;&#32854;&#32147;&#25152;&#26377;&#30340;&#38928;&#35328;&#65292;&#37117;&#19981;&#26159;&#20808;&#30693;&#33258;&#24049;&#30340;&#35211;&#35299;&#65292;</span></span><span class="verse v21" data-usfm="2PE.1.21"><span class="label">21</span><span class="content">&#22240;&#28858;&#38928;&#35328;&#19981;&#26159;&#20986;&#26044;&#20154;&#24847;&#30340;&#65292;&#32780;&#26159;&#20154;&#21463;&#32854;&#38728;&#30340;&#24863;&#21205;&#65292;&#35498;&#20986;&#24478;&#12288;&#31070;&#32780;&#20358;&#30340;&#35441;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
