<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2PE">
        <div class="chapter ch2" data-usfm="2PE.2">
            <div class="label">2</div><div class="s"><span class="heading">&#25552;&#38450;&#20551;&#20808;&#30693;&#21644;&#20551;&#25945;&#24107;</span></div><div class="p"><span class="verse v1" data-usfm="2PE.2.1"><span class="label">1</span><span class="content">&#24478;&#21069;&#22312;&#20154;&#27665;&#20013;&#65292;&#26366;&#26377;&#20551;&#20808;&#30693;&#20986;&#20358;&#65307;&#29031;&#27171;&#65292;&#23559;&#20358;&#22312;&#20320;&#20497;&#20013;&#38291;&#65292;&#20063;&#24517;&#26377;&#20551;&#25945;&#24107;&#20986;&#29694;&#12290;&#20182;&#20497;&#20599;&#20599;&#25226;&#20351;&#20154;&#28357;&#20129;&#30340;&#30064;&#31471;&#24341;&#36914;&#20358;&#65292;&#29978;&#33267;&#21542;&#35469;&#37027;&#26366;&#32147;&#36023;&#36118;&#20182;&#20497;&#30340;&#20027;&#65292;&#36805;&#36895;&#22320;&#33258;&#21462;&#28357;&#20129;&#12290;</span></span><span class="verse v2" data-usfm="2PE.2.2"><span class="label">2</span><span class="content">&#35377;&#22810;&#20154;&#26371;&#38568;&#24478;&#20182;&#20497;&#30340;&#28139;&#34892;&#65292;&#22240;&#27492;&#30495;&#29702;&#30340;&#36947;&#65292;&#23601;&#22240;&#20182;&#20497;&#30340;&#32227;&#25925;&#34987;&#20154;&#27584;&#35607;&#12290;</span></span><span class="verse v3" data-usfm="2PE.2.3"><span class="label">3</span><span class="content">&#20182;&#20497;&#22240;&#28858;&#26377;&#36010;&#24515;&#65292;&#23601;&#29992;&#25423;&#36896;&#30340;&#35441;&#65292;&#24819;&#22312;&#20320;&#20497;&#36523;&#19978;&#22294;&#21033;&#65307;&#25074;&#32624;&#20182;&#20497;&#30340;&#65292;&#33258;&#21476;&#20197;&#20358;&#23601;&#27794;&#26377;&#39686;&#25032;&#65307;&#27584;&#28357;&#20182;&#20497;&#30340;&#65292;&#20063;&#19981;&#26371;&#25171;&#30457;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="2PE.2.4"><span class="label">4</span><span class="content"> &#12288;&#31070;&#27794;&#26377;&#22993;&#24687;&#29359;&#32618;&#30340;&#22825;&#20351;&#65292;&#21453;&#32780;&#25226;&#20182;&#20497;&#19999;&#20837;&#22320;&#29508;&#65292;&#22234;&#31105;&#22312;&#24189;&#26263;&#30340;&#22353;&#35041;&#65292;&#31561;&#20505;&#23529;&#21028;&#12290;</span></span><span class="verse v5" data-usfm="2PE.2.5"><span class="label">5</span><span class="content"> &#12288;&#31070;&#20063;&#27794;&#26377;&#22993;&#24687;&#19978;&#21476;&#30340;&#19990;&#30028;&#65292;&#21453;&#32780;&#20351;&#27946;&#27700;&#33256;&#21040;&#37027;&#19981;&#25964;&#34388;&#30340;&#19990;&#20154;&#65292;&#21482;&#20445;&#23384;&#20102;&#20659;&#32681;&#36947;&#30340;&#25386;&#20126;&#19968;&#23478;&#20843;&#21475;&#12290;</span></span><span class="verse v6" data-usfm="2PE.2.6"><span class="label">6</span><span class="content"> &#12288;&#31070;&#21028;&#23450;&#20102;&#25152;&#22810;&#29802;&#12289;&#34558;&#25705;&#25289;&#20108;&#22478;&#30340;&#32618;&#65292;&#25226;&#23427;&#20497;&#20670;&#35206;&#65292;&#29138;&#25104;&#28784;&#29180;&#65292;&#20316;&#28858;&#24460;&#19990;&#19981;&#25964;&#34388;&#30340;&#20154;&#30340;&#37970;&#25106;&#65307;</span></span><span class="verse v7" data-usfm="2PE.2.7"><span class="label">7</span><span class="content">&#21482;&#25937;&#20102;&#37027;&#22240;&#24801;&#20154;&#30340;&#28139;&#34892;&#32780;&#24120;&#21463;&#22996;&#23624;&#30340;&#32681;&#20154;&#32645;&#24471;&#65307;</span></span><span class="verse v8" data-usfm="2PE.2.8"><span class="label">8</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#22240;&#28858;&#36889;&#32681;&#20154;&#20303;&#22312;&#20182;&#20497;&#20013;&#38291;&#65292;&#22825;&#22825;&#30475;&#35211;&#21644;&#32893;&#35211;&#20182;&#20497;&#19981;&#27861;&#30340;&#20107;&#65292;&#20182;&#27491;&#30452;&#30340;&#24515;&#23601;&#24863;&#21040;&#20663;&#30171;&#12290;</span></span></span></span><span class="verse v9" data-usfm="2PE.2.9"><span class="label">9</span><span class="content">&#20027;&#30693;&#36947;&#24590;&#27171;&#25645;&#25937;&#25964;&#34388;&#30340;&#20154;&#33067;&#38626;&#35430;&#25506;&#65292;&#21448;&#25226;&#19981;&#32681;&#30340;&#20154;&#30041;&#19979;&#20358;&#65292;&#31561;&#20505;&#22312;&#23529;&#21028;&#30340;&#26085;&#23376;&#21463;&#21009;&#32624;&#65292;</span></span><span class="verse v10" data-usfm="2PE.2.10"><span class="label">10</span><span class="content">&#23588;&#20854;&#26159;&#37027;&#20123;&#38568;&#24478;&#32905;&#39636;&#65292;&#29983;&#27963;&#22312;&#27745;&#31330;&#30340;&#31169;&#24958;&#20013;&#65292;&#21644;&#36629;&#34065;&#30070;&#27402;&#30340;&#65292;&#26356;&#26159;&#36889;&#27171;&#12290;&#20182;&#20497;&#33213;&#22823;&#20219;&#24615;&#65292;&#27627;&#28961;&#30031;&#25084;&#22320;&#27584;&#35607;&#22312;&#23562;&#20301;&#30340;&#12290;</span></span><span class="verse v11" data-usfm="2PE.2.11"><span class="label">11</span><span class="content">&#23601;&#26159;&#22825;&#20351;&#65292;&#38614;&#26377;&#26356;&#22823;&#30340;&#21147;&#37327;&#33287;&#27402;&#33021;&#65292;&#23578;&#19988;&#19981;&#29992;&#27584;&#35607;&#30340;&#35441;&#22312;&#20027;&#38754;&#21069;&#25511;&#21578;&#20182;&#20497;&#12290;</span></span><span class="verse v12" data-usfm="2PE.2.12"><span class="label">12</span><span class="content">&#20294;&#36889;&#20123;&#20154;&#65292;&#22909;&#20687;&#27794;&#26377;&#29702;&#24615;&#30340;&#29298;&#30044;&#65292;&#29983;&#19979;&#20358;&#23601;&#26159;&#32102;&#20154;&#25417;&#21435;&#23472;&#27578;&#30340;&#65307;&#20182;&#20497;&#27584;&#35607;&#33258;&#24049;&#25152;&#19981;&#30693;&#36947;&#30340;&#20107;&#65292;&#24517;&#22312;&#33258;&#24049;&#30340;&#25943;&#22750;&#20013;&#28357;&#20129;&#12290;</span></span><span class="verse v13" data-usfm="2PE.2.13"><span class="label">13</span><span class="content">&#20182;&#20497;&#34892;&#19981;&#32681;&#65292;&#23601;&#24471;&#20102;&#19981;&#32681;&#30340;&#24037;&#20729;&#12290;&#20182;&#20497;&#22312;&#30333;&#26205;&#32305;&#24773;&#20316;&#27138;&#65292;&#28415;&#20102;&#27745;&#40670;&#33287;&#29781;&#30133;&#65292;&#21644;&#20320;&#20497;&#19968;&#21516;&#21507;&#39151;&#30340;&#26178;&#20505;&#65292;&#23601;&#22240;&#33258;&#24049;&#30340;&#35437;&#35408;&#32780;&#27838;&#27838;&#33258;&#21916;&#12290;</span></span><span class="verse v14" data-usfm="2PE.2.14"><span class="label">14</span><span class="content">&#20182;&#20497;&#28415;&#30524;&#28139;&#33394;&#65292;&#32780;&#19988;&#19981;&#20303;&#22320;&#29359;&#32618;&#12290;&#20182;&#20497;&#24341;&#35480;&#24515;&#24535;&#19981;&#22533;&#22266;&#30340;&#20154;&#12290;&#20182;&#20497;&#30340;&#24515;&#32722;&#24931;&#20102;&#36010;&#23146;&#65292;&#26159;&#25033;&#30070;&#21463;&#21650;&#35419;&#30340;&#26063;&#39006;&#12290;</span></span><span class="verse v15" data-usfm="2PE.2.15"><span class="label">15</span><span class="content">&#20182;&#20497;&#38626;&#26820;&#27491;&#36335;&#65292;&#36208;&#20837;&#27495;&#36884;&#65292;&#36319;&#24478;&#20102;&#27604;&#29669;&#30340;&#20818;&#23376;&#24052;&#34349;&#30340;&#36947;&#36335;&#12290;&#36889;&#24052;&#34349;&#36010;&#24859;&#19981;&#32681;&#30340;&#24037;&#20729;&#65292;</span></span><span class="verse v16" data-usfm="2PE.2.16"><span class="label">16</span><span class="content">&#20182;&#26366;&#32147;&#22240;&#33879;&#33258;&#24049;&#30340;&#36942;&#29359;&#21463;&#20102;&#36012;&#20633;&#65306;&#19981;&#33021;&#35498;&#35441;&#30340;&#39522;&#65292;&#31455;&#29992;&#20154;&#30340;&#32882;&#38899;&#35498;&#20986;&#35441;&#20358;&#65292;&#21046;&#27490;&#20102;&#36889;&#20808;&#30693;&#30340;&#29378;&#22916;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="2PE.2.17"><span class="label">17</span><span class="content">&#36889;&#20123;&#20154;&#26159;&#28961;&#27700;&#30340;&#27849;&#28304;&#65292;&#26159;&#26292;&#39080;&#20652;&#36924;&#30340;&#38695;&#27683;&#65292;&#26377;&#28422;&#40657;&#30340;&#24189;&#26263;&#28858;&#20182;&#20497;&#23384;&#30041;&#12290;</span></span><span class="verse v18" data-usfm="2PE.2.18"><span class="label">18</span><span class="content">&#22240;&#28858;&#20182;&#20497;&#35498;&#34395;&#22916;&#35463;&#22823;&#30340;&#35441;&#65292;&#29992;&#32905;&#39636;&#30340;&#31169;&#24958;&#21644;&#37034;&#34153;&#30340;&#20107;&#65292;&#24341;&#35480;&#37027;&#20123;&#21083;&#21083;&#36867;&#33067;&#20102;&#37679;&#35628;&#29983;&#27963;&#30340;&#20154;&#12290;</span></span><span class="verse v19" data-usfm="2PE.2.19"><span class="label">19</span><span class="content">&#20182;&#20497;&#25033;&#35377;&#32102;&#20154;&#33258;&#30001;&#65292;&#33258;&#24049;&#21371;&#20316;&#20102;&#25943;&#22750;&#30340;&#22900;&#20693;&#65307;&#22240;&#28858;&#20154;&#32102;&#35504;&#21046;&#20239;&#20102;&#65292;&#23601;&#20316;&#35504;&#30340;&#22900;&#20693;&#12290;</span></span><span class="verse v20" data-usfm="2PE.2.20"><span class="label">20</span><span class="content">&#22914;&#26524;&#20182;&#20497;&#22240;&#28858;&#35469;&#35672;&#25105;&#20497;&#30340;&#20027;&#12289;&#25937;&#20027;&#32822;&#31308;&#22522;&#30563;&#65292;&#21487;&#20197;&#33067;&#38626;&#19990;&#19978;&#30340;&#27745;&#31330;&#65292;&#24460;&#20358;&#21448;&#22312;&#20854;&#20013;&#34987;&#32399;&#20303;&#12289;&#21463;&#21046;&#20239;&#65292;&#20182;&#20497;&#26411;&#20102;&#30340;&#26223;&#27841;&#65292;&#23601;&#27604;&#20808;&#21069;&#30340;&#26356;&#19981;&#22909;&#20102;&#12290;</span></span><span class="verse v21" data-usfm="2PE.2.21"><span class="label">21</span><span class="content">&#26082;&#28982;&#35469;&#35672;&#20102;&#32681;&#36335;&#65292;&#31455;&#21448;&#32972;&#26820;&#20659;&#32102;&#20182;&#20497;&#30340;&#32854;&#35489;&#21629;&#65292;&#23565;&#20182;&#20497;&#20358;&#35498;&#65292;&#20498;&#19981;&#22914;&#19981;&#35469;&#35672;&#22909;&#24471;&#22810;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="2PE.2.22"><span class="label">22</span><span class="content">&#20182;&#20497;&#30340;&#24773;&#24418;&#65292;&#27491;&#20687;&#20439;&#35486;&#25152;&#35498;&#30340;&#65306;</span></span></div><div class="p"><span class="verse v22" data-usfm="2PE.2.22"><span class="content">&#8220;&#29399;&#36681;&#36942;&#20358;&#65292;&#21448;&#21507;&#33258;&#24049;&#25152;&#21520;&#30340;&#65307;</span></span></div><div class="p"><span class="verse v22" data-usfm="2PE.2.22"><span class="content">&#35948;&#27927;&#28136;&#20102;&#65292;&#21448;&#21040;&#27745;&#27877;&#20013;&#21435;&#25171;&#28414;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
