<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk2PE">
        <div class="chapter ch3" data-usfm="2PE.3">
            <div class="label">3</div><div class="s"><span class="heading">&#24517;&#26377;&#20154;&#19981;&#20449;&#20027;&#20877;&#20358;&#30340;&#25033;&#35377;</span></div><div class="p"><span class="verse v1" data-usfm="2PE.3.1"><span class="label">1</span><span class="content">&#35242;&#24859;&#30340;&#65292;&#25105;&#29694;&#22312;&#23531;&#32102;&#20320;&#20497;&#30340;&#26159;&#31532;&#20108;&#23553;&#20449;&#12290;&#22312;&#36889;&#20841;&#23553;&#20449;&#20013;&#65292;&#25105;&#37117;&#29992;&#25552;&#37266;&#30340;&#35441;&#20358;&#28608;&#30332;&#20320;&#20497;&#30495;&#35488;&#30340;&#24515;&#65292;</span></span><span class="verse v2" data-usfm="2PE.3.2"><span class="label">2</span><span class="content">&#21483;&#20320;&#20497;&#35352;&#36215;&#32854;&#20808;&#30693;&#35498;&#36942;&#30340;&#35441;&#65292;&#21644;&#20027;&#25937;&#20027;&#34249;&#33879;&#20351;&#24466;&#20659;&#32102;&#20320;&#20497;&#30340;&#35489;&#21629;&#12290;</span></span><span class="verse v3" data-usfm="2PE.3.3"><span class="label">3</span><span class="content">&#26368;&#37325;&#35201;&#30340;&#65292;&#20320;&#20497;&#25033;&#30070;&#30693;&#36947;&#65306;&#22312;&#26411;&#24460;&#30340;&#26085;&#23376;&#65292;&#24517;&#23450;&#26377;&#22909;&#35663;&#31505;&#30340;&#20154;&#20986;&#20358;&#65292;&#38568;&#33879;&#33258;&#24049;&#30340;&#31169;&#24958;&#35663;&#31505;&#35498;&#65306;</span></span><span class="verse v4" data-usfm="2PE.3.4"><span class="label">4</span><span class="content">&#8220;&#20182;&#35201;&#38477;&#33256;&#30340;&#25033;&#35377;&#22312;&#21738;&#35041;&#21602;&#65311;&#22240;&#28858;&#33258;&#24478;&#21015;&#31062;&#30561;&#20102;&#20197;&#20358;&#65292;&#33836;&#29289;&#20381;&#28982;&#23384;&#22312;&#65292;&#33287;&#36215;&#21021;&#21109;&#36896;&#30340;&#26178;&#20505;&#19968;&#27171;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="2PE.3.5"><span class="label">5</span><span class="content">&#20182;&#20497;&#25925;&#24847;&#24536;&#35352;&#36889;&#20107;&#65306;&#22312;&#22826;&#21476;&#30340;&#26178;&#20505;&#65292;&#22240;&#33879;&#12288;&#31070;&#30340;&#35441;&#65292;&#23601;&#26377;&#20102;&#22825;&#65292;&#21644;&#24478;&#27700;&#32780;&#20986;&#12289;&#34249;&#27700;&#32780;&#25104;&#30340;&#22320;&#12290;</span></span><span class="verse v6" data-usfm="2PE.3.6"><span class="label">6</span><span class="content">&#30070;&#26178;&#30340;&#19990;&#30028;&#65292;&#22240;&#34987;&#27700;&#28153;&#27794;&#32780;&#28040;&#28357;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="2PE.3.7"><span class="label">7</span><span class="content">&#20294;&#29694;&#22312;&#30340;&#22825;&#22320;&#65292;&#36996;&#26159;&#22240;&#33879;&#21516;&#27171;&#30340;&#35441;&#21487;&#20197;&#23384;&#30041;&#65292;&#30452;&#21040;&#19981;&#25964;&#34388;&#30340;&#20154;&#21463;&#23529;&#21028;&#21644;&#36973;&#28357;&#20129;&#30340;&#26085;&#23376;&#65292;&#29992;&#28779;&#28954;&#29138;&#12290;</span></span></div><div class="s"><span class="heading">&#20027;&#24517;&#20877;&#20358;</span></div><div class="p"><span class="verse v8" data-usfm="2PE.3.8"><span class="label">8</span><span class="content">&#35242;&#24859;&#30340;&#65292;&#36889;&#19968;&#20214;&#20107;&#20320;&#20497;&#19981;&#21487;&#24536;&#35352;&#65306;&#22312;&#20027;&#30475;&#20358;&#65292;&#19968;&#26085;&#22914;&#21315;&#24180;&#65292;&#21315;&#24180;&#22914;&#19968;&#26085;&#12290;</span></span><span class="verse v9" data-usfm="2PE.3.9"><span class="label">9</span><span class="content">&#20027;&#27770;&#19981;&#32829;&#24310;&#20182;&#30340;&#25033;&#35377;&#65292;&#20687;&#26377;&#20123;&#20154;&#20197;&#28858;&#20182;&#26159;&#32829;&#24310;&#30340;&#19968;&#27171;&#65307;&#20854;&#23526;&#20182;&#26159;&#23532;&#23481;&#20320;&#20497;&#65292;&#19981;&#39000;&#26377;&#19968;&#20154;&#28357;&#20129;&#65292;&#21371;&#39000;&#20154;&#20154;&#37117;&#24724;&#25913;&#12290;</span></span><span class="verse v10" data-usfm="2PE.3.10"><span class="label">10</span><span class="content">&#20294;&#20027;&#30340;&#26085;&#23376;&#24517;&#35201;&#20687;&#36042;&#19968;&#27171;&#20358;&#21040;&#12290;&#22312;&#37027;&#26085;&#65292;&#22825;&#24517;&#36703;&#28982;&#19968;&#32882;&#22320;&#28040;&#22833;&#65292;&#25152;&#26377;&#20803;&#32032;&#37117;&#22240;&#28872;&#28779;&#32780;&#34701;&#21270;&#65307;&#22320;&#21644;&#22320;&#19978;&#25152;&#26377;&#30340;&#65292;&#37117;&#35201;&#34987;&#29138;&#27584;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#34987;&#29138;&#27584;&#8221;&#26377;&#19981;&#23569;&#21476;&#25220;&#26412;&#20316;&#8220;&#34987;&#30332;&#29694;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v11" data-usfm="2PE.3.11"><span class="label">11</span><span class="content">&#36889;&#19968;&#20999;&#26082;&#28982;&#37117;&#35201;&#36889;&#27171;&#34701;&#21270;&#65292;&#20320;&#20497;&#25033;&#30070;&#24590;&#27171;&#28858;&#20154;&#65292;&#36942;&#33879;&#32854;&#28500;&#21644;&#25964;&#34388;&#30340;&#29983;&#27963;&#65292;</span></span><span class="verse v12" data-usfm="2PE.3.12"><span class="label">12</span><span class="content">&#31561;&#20505;&#20006;&#20652;&#20419;&#12288;&#31070;&#30340;&#26085;&#23376;&#38477;&#33256;&#21602;&#65311;&#22240;&#28858;&#22312;&#37027;&#26085;&#65292;&#22825;&#35201;&#34987;&#28779;&#28954;&#29138;&#23601;&#34701;&#21270;&#20102;&#65292;&#25152;&#26377;&#20803;&#32032;&#37117;&#22240;&#28872;&#28779;&#32780;&#34701;&#35299;&#65281;</span></span><span class="verse v13" data-usfm="2PE.3.13"><span class="label">13</span><span class="content">&#20294;&#26159;&#25105;&#20497;&#25353;&#29031;&#20182;&#25152;&#25033;&#35377;&#30340;&#65292;&#31561;&#20505;&#26032;&#22825;&#26032;&#22320;&#65292;&#26377;&#20844;&#32681;&#22312;&#37027;&#35041;&#23621;&#20303;&#12290;</span></span></div><div class="s"><span class="heading">&#35201;&#22312;&#20027;&#30340;&#24681;&#20856;&#21644;&#30693;&#35672;&#19978;&#38263;&#36914;</span></div><div class="p"><span class="verse v14" data-usfm="2PE.3.14"><span class="label">14</span><span class="content">&#25152;&#20197;&#65292;&#35242;&#24859;&#30340;&#65292;&#20320;&#20497;&#26082;&#28982;&#31561;&#20505;&#36889;&#20123;&#20107;&#65292;&#23601;&#30070;&#27575;&#21220;&#21162;&#21147;&#65292;&#20351;&#20320;&#20497;&#27794;&#26377;&#27745;&#40670;&#65292;&#27794;&#26377;&#29781;&#30133;&#65292;&#23433;&#28982;&#35211;&#20027;&#12290;</span></span><span class="verse v15" data-usfm="2PE.3.15"><span class="label">15</span><span class="content">&#20006;&#19988;&#35201;&#20197;&#25105;&#20497;&#30340;&#20027;&#24646;&#20037;&#24525;&#32784;&#28858;&#32102;&#20154;&#24471;&#25937;&#30340;&#27231;&#26371;&#65292;&#23601;&#22914;&#25105;&#20497;&#25152;&#35242;&#24859;&#30340;&#24351;&#20804;&#20445;&#32645;&#65292;&#25353;&#29031;&#25152;&#36060;&#32102;&#20182;&#30340;&#26234;&#24935;&#65292;&#23531;&#32102;&#20320;&#20497;&#30340;&#19968;&#27171;&#65307;</span></span><span class="verse v16" data-usfm="2PE.3.16"><span class="label">16</span><span class="content">&#20182;&#22312;&#19968;&#20999;&#26360;&#20449;&#19978;&#65292;&#37117;&#35611;&#35542;&#36889;&#20123;&#20107;&#12290;&#22312;&#36889;&#20123;&#26360;&#20449;&#20013;&#65292;&#26377;&#20123;&#38627;&#26126;&#30333;&#30340;&#22320;&#26041;&#65292;&#37027;&#19981;&#23416;&#28961;&#34899;&#21644;&#19981;&#31337;&#23450;&#30340;&#20154;&#21152;&#20197;&#26354;&#35299;&#65292;&#22909;&#20687;&#26354;&#35299;&#21029;&#30340;&#32147;&#26360;&#19968;&#27171;&#65292;&#23601;&#33258;&#21462;&#28357;&#20129;&#12290;</span></span><span class="verse v17" data-usfm="2PE.3.17"><span class="label">17</span><span class="content">&#25152;&#20197;&#65292;&#35242;&#24859;&#30340;&#65292;&#20320;&#20497;&#26082;&#28982;&#38928;&#20808;&#30693;&#36947;&#20102;&#65292;&#23601;&#35201;&#35641;&#24910;&#65292;&#20813;&#24471;&#21463;&#24801;&#20154;&#30340;&#37679;&#35628;&#24341;&#23566;&#65292;&#23601;&#24478;&#33258;&#24049;&#22533;&#22266;&#30340;&#22320;&#27493;&#19978;&#22684;&#33853;&#12290;</span></span><span class="verse v18" data-usfm="2PE.3.18"><span class="label">18</span><span class="content">&#20320;&#20497;&#21371;&#35201;&#22312;&#25105;&#20497;&#30340;&#20027;&#12289;&#25937;&#20027;&#32822;&#31308;&#22522;&#30563;&#30340;&#24681;&#20856;&#21644;&#30693;&#35672;&#19978;&#38263;&#36914;&#12290;&#39000;&#27054;&#32768;&#27512;&#32102;&#20182;&#65292;&#24478;&#29694;&#22312;&#30452;&#21040;&#27704;&#36960;&#12290;&#38463;&#20497;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
