<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1JN">
        <div class="chapter ch2" data-usfm="1JN.2">
            <div class="label">2</div><div class="s"><span class="heading">&#25105;&#20497;&#30340;&#32173;&#35703;&#32773;&#22522;&#30563;</span></div><div class="p"><span class="verse v1" data-usfm="1JN.2.1"><span class="label">1</span><span class="content">&#25105;&#30340;&#23401;&#23376;&#20497;&#65292;&#25105;&#23531;&#36889;&#20123;&#32102;&#20320;&#20497;&#65292;&#26159;&#35201;&#20320;&#20497;&#19981;&#29359;&#32618;&#12290;&#22914;&#26524;&#26377;&#20154;&#29359;&#20102;&#32618;&#65292;&#22312;&#29238;&#30340;&#38754;&#21069;&#25105;&#20497;&#26377;&#19968;&#20301;&#32173;&#35703;&#32773;&#65292;&#23601;&#26159;&#37027;&#32681;&#32773;&#32822;&#31308;&#22522;&#30563;&#12290;</span></span><span class="verse v2" data-usfm="1JN.2.2"><span class="label">2</span><span class="content">&#20182;&#28858;&#25105;&#20497;&#30340;&#32618;&#20316;&#20102;&#36118;&#32618;&#31085;&#65292;&#19981;&#20677;&#28858;&#25105;&#20497;&#30340;&#32618;&#65292;&#20063;&#28858;&#20840;&#20154;&#39006;&#30340;&#32618;&#12290;</span></span><span class="verse v3" data-usfm="1JN.2.3"><span class="label">3</span><span class="content">&#25105;&#20497;&#33509;&#36981;&#23432;&#12288;&#31070;&#30340;&#21629;&#20196;&#65292;&#36889;&#27171;&#65292;&#23601;&#30693;&#36947;&#25105;&#20497;&#24050;&#32147;&#35469;&#35672;&#20182;&#12290;</span></span><span class="verse v4" data-usfm="1JN.2.4"><span class="label">4</span><span class="content">&#20961;&#26159;&#35498;&#8220;&#25105;&#24050;&#32147;&#35469;&#35672;&#20182;&#8221;&#65292;&#21371;&#19981;&#36981;&#23432;&#20182;&#21629;&#20196;&#30340;&#65292;&#23601;&#26159;&#35498;&#35594;&#30340;&#20154;&#65292;&#30495;&#29702;&#23601;&#19981;&#22312;&#20182;&#35041;&#38754;&#20102;&#12290;</span></span><span class="verse v5" data-usfm="1JN.2.5"><span class="label">5</span><span class="content">&#28982;&#32780;&#20961;&#26159;&#36981;&#23432;&#20182;&#30340;&#36947;&#30340;&#65292;&#20182;&#24859;&#12288;&#31070;&#30340;&#24515;&#23601;&#30340;&#30906;&#22312;&#20182;&#35041;&#38754;&#23436;&#20840;&#20102;&#12290;&#36889;&#27171;&#65292;&#25105;&#20497;&#23601;&#30693;&#36947;&#25105;&#20497;&#26159;&#22312;&#12288;&#31070;&#35041;&#38754;&#20102;&#12290;</span></span><span class="verse v6" data-usfm="1JN.2.6"><span class="label">6</span><span class="content">&#20961;&#35498;&#33258;&#24049;&#26159;&#20303;&#22312;&#20182;&#35041;&#38754;&#30340;&#65292;&#23601;&#25033;&#35442;&#29031;&#33879;&#20182;&#25152;&#34892;&#30340;&#21435;&#34892;&#12290;</span></span></div><div class="s"><span class="heading">&#24859;&#24351;&#20804;&#30340;&#23601;&#26159;&#20303;&#22312;&#20809;&#26126;&#20013;</span></div><div class="p"><span class="verse v7" data-usfm="1JN.2.7"><span class="label">7</span><span class="content">&#35242;&#24859;&#30340;&#65292;&#25105;&#23531;&#32102;&#20320;&#20497;&#30340;&#65292;&#19981;&#26159;&#19968;&#26781;&#26032;&#21629;&#20196;&#65292;&#32780;&#26159;&#20320;&#20497;&#26412;&#20358;&#23601;&#26377;&#30340;&#33290;&#21629;&#20196;&#12290;&#36889;&#33290;&#21629;&#20196;&#23601;&#26159;&#20320;&#20497;&#32893;&#36942;&#30340;&#36947;&#12290;</span></span><span class="verse v8" data-usfm="1JN.2.8"><span class="label">8</span><span class="content">&#28982;&#32780;&#65292;&#22240;&#28858;&#40657;&#26263;&#28472;&#28472;&#28040;&#36893;&#65292;&#30495;&#20809;&#24050;&#22312;&#29031;&#32768;&#65292;&#25105;&#23531;&#32102;&#20320;&#20497;&#30340;&#20063;&#26159;&#19968;&#26781;&#26032;&#21629;&#20196;&#65292;&#36889;&#22312;&#12288;&#31070;&#21644;&#22312;&#20320;&#20497;&#20358;&#35498;&#65292;&#37117;&#26159;&#30495;&#30340;&#12290;</span></span><span class="verse v9" data-usfm="1JN.2.9"><span class="label">9</span><span class="content">&#20961;&#26159;&#35498;&#33258;&#24049;&#22312;&#20809;&#26126;&#20013;&#65292;&#21371;&#24680;&#20182;&#30340;&#24351;&#20804;&#30340;&#65292;&#20182;&#21040;&#29694;&#22312;&#36996;&#22312;&#40657;&#26263;&#35041;&#12290;</span></span><span class="verse v10" data-usfm="1JN.2.10"><span class="label">10</span><span class="content">&#20961;&#26159;&#24859;&#24351;&#20804;&#30340;&#65292;&#23601;&#26159;&#20303;&#22312;&#20809;&#26126;&#20013;&#65292;&#22312;&#20809;&#26126;&#20013;&#20182;&#23601;&#19981;&#26371;&#36300;&#20498;&#12290;</span></span><span class="verse v11" data-usfm="1JN.2.11"><span class="label">11</span><span class="content">&#20961;&#26159;&#24680;&#24351;&#20804;&#30340;&#65292;&#23601;&#26159;&#22312;&#40657;&#26263;&#35041;&#65292;&#20063;&#22312;&#40657;&#26263;&#35041;&#34892;&#20107;&#12290;&#20182;&#19981;&#30693;&#36947;&#24448;&#21738;&#35041;&#21435;&#65292;&#22240;&#28858;&#40657;&#26263;&#24324;&#30606;&#20102;&#20182;&#30340;&#30524;&#30555;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="1JN.2.12"><span class="label">12</span><span class="content">&#23401;&#23376;&#20497;&#65292;&#25105;&#23531;&#20449;&#32102;&#20320;&#20497;&#65292;</span></span></div><div class="p"><span class="verse v12" data-usfm="1JN.2.12"><span class="content">&#22240;&#28858;&#20320;&#20497;&#30340;&#32618;&#22240;&#33879;&#20027;&#30340;&#21517;&#24050;&#32147;&#24471;&#21040;&#36198;&#20813;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="1JN.2.13"><span class="label">13</span><span class="content">&#29238;&#32769;&#20497;&#65292;&#25105;&#23531;&#20449;&#32102;&#20320;&#20497;&#65292;</span></span></div><div class="p"><span class="verse v13" data-usfm="1JN.2.13"><span class="content">&#22240;&#28858;&#20320;&#20497;&#35469;&#35672;&#22826;&#21021;&#23601;&#23384;&#22312;&#30340;&#37027;&#19968;&#20301;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="1JN.2.13"><span class="content">&#38738;&#24180;&#20497;&#65292;&#25105;&#23531;&#20449;&#32102;&#20320;&#20497;&#65292;</span></span></div><div class="p"><span class="verse v13" data-usfm="1JN.2.13"><span class="content">&#22240;&#28858;&#20320;&#20497;&#24050;&#32147;&#21213;&#36942;&#37027;&#24801;&#32773;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="1JN.2.14"><span class="label">14</span><span class="content">&#23401;&#23376;&#20497;&#65292;&#25105;&#23531;&#20449;&#32102;&#20320;&#20497;&#65292;</span></span></div><div class="p"><span class="verse v14" data-usfm="1JN.2.14"><span class="content">&#22240;&#28858;&#20320;&#20497;&#35469;&#35672;&#29238;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="1JN.2.14"><span class="content">&#29238;&#32769;&#20497;&#65292;&#25105;&#23531;&#20449;&#32102;&#20320;&#20497;&#65292;</span></span></div><div class="p"><span class="verse v14" data-usfm="1JN.2.14"><span class="content">&#22240;&#28858;&#20320;&#20497;&#35469;&#35672;&#22826;&#21021;&#23601;&#23384;&#22312;&#30340;&#37027;&#19968;&#20301;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="1JN.2.14"><span class="content">&#38738;&#24180;&#20497;&#65292;&#25105;&#23531;&#20449;&#32102;&#20320;&#20497;&#65292;</span></span></div><div class="p"><span class="verse v14" data-usfm="1JN.2.14"><span class="content">&#22240;&#28858;&#20320;&#20497;&#24375;&#22767;&#65292;&#12288;&#31070;&#30340;&#36947;&#22312;&#20320;&#20497;&#24515;&#35041;&#65292;</span></span></div><div class="p"><span class="verse v14" data-usfm="1JN.2.14"><span class="content">&#20320;&#20497;&#20063;&#21213;&#36942;&#20102;&#37027;&#24801;&#32773;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="1JN.2.15"><span class="label">15</span><span class="content">&#19981;&#35201;&#24859;&#19990;&#30028;&#21644;&#19990;&#19978;&#30340;&#26481;&#35199;&#12290;&#20154;&#33509;&#24859;&#19990;&#30028;&#65292;&#24859;&#29238;&#30340;&#24515;&#23601;&#19981;&#22312;&#20182;&#35041;&#38754;&#20102;&#12290;</span></span><span class="verse v16" data-usfm="1JN.2.16"><span class="label">16</span><span class="content">&#21407;&#20358;&#19990;&#19978;&#30340;&#19968;&#20999;&#65292;&#23601;&#22914;&#32905;&#39636;&#30340;&#31169;&#24958;&#65292;&#30524;&#30446;&#30340;&#31169;&#24958;&#21644;&#20170;&#29983;&#30340;&#39509;&#20658;&#65292;&#37117;&#19981;&#26159;&#20986;&#26044;&#29238;&#65292;&#32780;&#26159;&#24478;&#19990;&#30028;&#20358;&#30340;&#12290;</span></span><span class="verse v17" data-usfm="1JN.2.17"><span class="label">17</span><span class="content">&#36889;&#19990;&#30028;&#21644;&#19990;&#19978;&#30340;&#31169;&#24958;&#37117;&#35201;&#28472;&#28472;&#36942;&#21435;&#65292;&#20294;&#37027;&#36981;&#34892;&#12288;&#31070;&#26088;&#24847;&#30340;&#21371;&#23384;&#21040;&#27704;&#36960;&#12290;</span></span></div><div class="s"><span class="heading">&#25973;&#22522;&#30563;&#32773;&#21542;&#35469;&#32822;&#31308;&#26159;&#22522;&#30563;</span></div><div class="p"><span class="verse v18" data-usfm="1JN.2.18"><span class="label">18</span><span class="content">&#23401;&#23376;&#20497;&#65292;&#29694;&#22312;&#26159;&#26411;&#19990;&#30340;&#26178;&#20505;&#20102;&#12290;&#20320;&#20497;&#32893;&#36942;&#25973;&#22522;&#30563;&#32773;&#35201;&#20358;&#65292;&#29694;&#22312;&#24050;&#32147;&#26377;&#19981;&#23569;&#25973;&#22522;&#30563;&#36215;&#20358;&#20102;&#65307;&#22240;&#27492;&#25105;&#20497;&#23601;&#30693;&#36947;&#36889;&#26159;&#26411;&#19990;&#30340;&#26178;&#20505;&#20102;&#12290;</span></span><span class="verse v19" data-usfm="1JN.2.19"><span class="label">19</span><span class="content">&#20182;&#20497;&#24478;&#25105;&#20497;&#20013;&#38291;&#38626;&#21435;&#65292;&#36889;&#23601;&#34920;&#26126;&#20182;&#20497;&#26159;&#19981;&#23660;&#26044;&#25105;&#20497;&#30340;&#12290;&#20854;&#23526;&#20182;&#20497;&#20006;&#19981;&#23660;&#26044;&#25105;&#20497;&#65292;&#22914;&#26524;&#30495;&#30340;&#23660;&#26044;&#25105;&#20497;&#65292;&#23601;&#19968;&#23450;&#26371;&#30041;&#22312;&#25105;&#20497;&#20013;&#38291;&#12290;</span></span><span class="verse v20" data-usfm="1JN.2.20"><span class="label">20</span><span class="content">&#20320;&#20497;&#24478;&#37027;&#32854;&#32773;&#24471;&#33879;&#33167;&#25273;&#65292;&#36889;&#26159;&#20320;&#20497;&#37117;&#30693;&#36947;&#30340;&#12290;</span></span><span class="verse v21" data-usfm="1JN.2.21"><span class="label">21</span><span class="content">&#25105;&#23531;&#20449;&#32102;&#20320;&#20497;&#65292;&#19981;&#26159;&#22240;&#28858;&#20320;&#20497;&#19981;&#26126;&#30333;&#30495;&#29702;&#65292;&#32780;&#26159;&#22240;&#28858;&#20320;&#20497;&#26126;&#30333;&#65292;&#21448;&#22240;&#28858;&#35594;&#35328;&#32085;&#19981;&#26371;&#20986;&#26044;&#30495;&#29702;&#30340;&#12290;</span></span><span class="verse v22" data-usfm="1JN.2.22"><span class="label">22</span><span class="content">&#37027;&#40636;&#65292;&#35504;&#26159;&#35498;&#35594;&#30340;&#21602;&#65311;&#19981;&#23601;&#26159;&#37027;&#21542;&#35469;&#32822;&#31308;&#26159;&#22522;&#30563;&#30340;&#21966;&#65311;&#21542;&#35469;&#29238;&#21644;&#23376;&#30340;&#65292;&#20182;&#23601;&#26159;&#25973;&#22522;&#30563;&#30340;&#12290;</span></span><span class="verse v23" data-usfm="1JN.2.23"><span class="label">23</span><span class="content">&#20961;&#21542;&#35469;&#23376;&#30340;&#65292;&#23601;&#27794;&#26377;&#29238;&#65307;&#25215;&#35469;&#23376;&#30340;&#65292;&#36899;&#29238;&#20063;&#26377;&#20102;&#12290;</span></span><span class="verse v24" data-usfm="1JN.2.24"><span class="label">24</span><span class="content">&#33267;&#26044;&#20320;&#20497;&#65292;&#32317;&#35201;&#25226;&#36215;&#21021;&#25152;&#32893;&#35211;&#30340;&#23384;&#35352;&#22312;&#20320;&#20497;&#24515;&#35041;&#65307;&#20320;&#20497;&#33509;&#25226;&#36215;&#21021;&#25152;&#32893;&#35211;&#30340;&#23384;&#35352;&#22312;&#24515;&#35041;&#65292;&#20320;&#20497;&#20063;&#23601;&#20303;&#22312;&#23376;&#21644;&#29238;&#35041;&#38754;&#20102;&#12290;</span></span><span class="verse v25" data-usfm="1JN.2.25"><span class="label">25</span><span class="content">&#20182;&#25033;&#35377;&#32102;&#25105;&#20497;&#30340;&#65292;&#23601;&#26159;&#27704;&#36960;&#30340;&#29983;&#21629;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="1JN.2.26"><span class="label">26</span><span class="content">&#25105;&#25226;&#36889;&#20123;&#20107;&#23531;&#32102;&#20320;&#20497;&#65292;&#26159;&#25351;&#33879;&#37027;&#20123;&#27450;&#39449;&#20320;&#20497;&#30340;&#20154;&#35498;&#30340;&#12290;</span></span><span class="verse v27" data-usfm="1JN.2.27"><span class="label">27</span><span class="content">&#20320;&#20497;&#26082;&#28982;&#22312;&#20320;&#20497;&#35041;&#38754;&#26377;&#24478;&#20027;&#38936;&#21463;&#30340;&#33167;&#25273;&#65292;&#23601;&#19981;&#38656;&#35201;&#21029;&#20154;&#25945;&#23566;&#20320;&#20497;&#20102;&#65292;&#22240;&#28858;&#22312;&#19968;&#20999;&#20107;&#19978;&#26377;&#20027;&#30340;&#33167;&#25273;&#25945;&#23566;&#20320;&#20497;&#65307;&#36889;&#33167;&#25273;&#26159;&#30495;&#30340;&#65292;&#19981;&#26159;&#20551;&#30340;&#65292;&#20320;&#20497;&#25033;&#35442;&#25353;&#33879;&#20182;&#25152;&#25945;&#23566;&#30340;&#20303;&#22312;&#20182;&#35041;&#38754;&#12290;</span></span></div><div class="s"><span class="heading"> &#12288;&#31070;&#30340;&#20818;&#22899;&#23601;&#19981;&#29359;&#32618;</span></div><div class="p"><span class="verse v28" data-usfm="1JN.2.28"><span class="label">28</span><span class="content">&#23401;&#23376;&#20497;&#65292;&#20320;&#20497;&#35201;&#20303;&#22312;&#20027;&#35041;&#38754;&#12290;&#36889;&#27171;&#65292;&#20182;&#33509;&#39023;&#29694;&#65292;&#25105;&#20497;&#23601;&#21487;&#20197;&#22374;&#28982;&#28961;&#25084;&#65307;&#20182;&#20358;&#30340;&#26178;&#20505;&#65292;&#25105;&#20497;&#20063;&#19981;&#33267;&#24922;&#24871;&#22320;&#36530;&#36991;&#20182;&#20102;&#12290;</span></span><span class="verse v29" data-usfm="1JN.2.29"><span class="label">29</span><span class="content">&#20320;&#20497;&#26082;&#28982;&#26313;&#24471;&#12288;&#31070;&#26159;&#20844;&#32681;&#30340;&#65292;&#23601;&#25033;&#30070;&#30693;&#36947;&#25152;&#26377;&#34892;&#20844;&#32681;&#30340;&#37117;&#26159;&#24478;&#20182;&#29983;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
