<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1JN">
        <div class="chapter ch3" data-usfm="1JN.3">
            <div class="label">3</div><div class="p"><span class="verse v1" data-usfm="1JN.3.1"><span class="label">1</span><span class="content">&#20320;&#20497;&#30475;&#65292;&#29238;&#36060;&#32102;&#25105;&#20497;&#30340;&#26159;&#24590;&#27171;&#30340;&#24859;&#65292;&#23601;&#26159;&#35731;&#25105;&#20497;&#21487;&#20197;&#31281;&#28858;&#12288;&#31070;&#30340;&#20818;&#22899;&#65292;&#25105;&#20497;&#20063;&#30495;&#26159;&#20182;&#30340;&#20818;&#22899;&#12290;&#22240;&#27492;&#65292;&#19990;&#20154;&#19981;&#35469;&#35672;&#25105;&#20497;&#65292;&#26159;&#22240;&#28858;&#20182;&#20497;&#19981;&#35469;&#35672;&#29238;&#12290;</span></span><span class="verse v2" data-usfm="1JN.3.2"><span class="label">2</span><span class="content">&#35242;&#24859;&#30340;&#65292;&#29694;&#22312;&#25105;&#20497;&#26159;&#12288;&#31070;&#30340;&#20818;&#22899;&#65292;&#23559;&#20358;&#24590;&#27171;&#65292;&#36996;&#27794;&#26377;&#39023;&#26126;&#65307;&#28982;&#32780;&#25105;&#20497;&#30693;&#36947;&#65306;&#20027;&#33509;&#39023;&#29694;&#65292;&#25105;&#20497;&#24517;&#35201;&#20687;&#20182;&#65292;&#22240;&#28858;&#25105;&#20497;&#24517;&#35201;&#30475;&#35211;&#20182;&#26412;&#20358;&#26159;&#24590;&#27171;&#30340;&#12290;</span></span><span class="verse v3" data-usfm="1JN.3.3"><span class="label">3</span><span class="content">&#20961;&#23565;&#20182;&#23384;&#33879;&#36889;&#30460;&#26395;&#30340;&#65292;&#23601;&#28500;&#28136;&#33258;&#24049;&#65292;&#20687;&#20182;&#19968;&#27171;&#30340;&#28500;&#28136;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="1JN.3.4"><span class="label">4</span><span class="content">&#20961;&#26159;&#29359;&#32618;&#30340;&#65292;&#23601;&#26159;&#20316;&#20102;&#19981;&#27861;&#30340;&#20107;&#65307;&#32618;&#23601;&#26159;&#19981;&#27861;&#12290;</span></span><span class="verse v5" data-usfm="1JN.3.5"><span class="label">5</span><span class="content">&#20320;&#20497;&#30693;&#36947;&#20027;&#26366;&#32147;&#39023;&#29694;&#65292;&#28858;&#35201;&#38500;&#25481;&#32618;&#65292;&#20182;&#33258;&#24049;&#21371;&#27794;&#26377;&#32618;&#12290;</span></span><span class="verse v6" data-usfm="1JN.3.6"><span class="label">6</span><span class="content">&#20961;&#26159;&#20303;&#22312;&#20182;&#35041;&#38754;&#30340;&#65292;&#23601;&#19981;&#29359;&#32618;&#65307;&#20961;&#29359;&#32618;&#30340;&#65292;&#26159;&#26410;&#26366;&#35211;&#36942;&#20182;&#65292;&#20063;&#19981;&#35469;&#35672;&#20182;&#12290;</span></span><span class="verse v7" data-usfm="1JN.3.7"><span class="label">7</span><span class="content">&#23401;&#23376;&#20497;&#65292;&#19981;&#35201;&#21463;&#20154;&#27450;&#39449;&#65292;&#34892;&#32681;&#30340;&#25165;&#26159;&#32681;&#20154;&#65292;&#27491;&#22914;&#20027;&#26159;&#20844;&#32681;&#30340;&#12290;</span></span><span class="verse v8" data-usfm="1JN.3.8"><span class="label">8</span><span class="content">&#29359;&#32618;&#30340;&#26159;&#20986;&#26044;&#39764;&#39740;&#65292;&#22240;&#28858;&#39764;&#39740;&#24478;&#36215;&#21021;&#23601;&#29359;&#32618;&#12290;&#22240;&#27492;&#65292;&#12288;&#31070;&#30340;&#20818;&#23376;&#39023;&#29694;&#20102;&#65292;&#26159;&#35201;&#38500;&#28357;&#39764;&#39740;&#30340;&#20316;&#28858;&#12290;</span></span><span class="verse v9" data-usfm="1JN.3.9"><span class="label">9</span><span class="content">&#20961;&#26159;&#24478;&#12288;&#31070;&#29983;&#30340;&#65292;&#23601;&#19981;&#29359;&#32618;&#65292;&#22240;&#28858;&#12288;&#31070;&#30340;&#29983;&#21629;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#12288;&#31070;&#30340;&#29983;&#21629;&#8221;&#21407;&#25991;&#20316;&#8220;&#31278;&#23376;&#8221;</span></span></span><span class="content">&#22312;&#20182;&#35041;&#38754;&#65307;&#20182;&#20063;&#19981;&#33021;&#29359;&#32618;&#65292;&#22240;&#28858;&#20182;&#26159;&#24478;&#12288;&#31070;&#29983;&#30340;&#12290;</span></span><span class="verse v10" data-usfm="1JN.3.10"><span class="label">10</span><span class="content">&#36889;&#27171;&#65292;&#35504;&#26159;&#12288;&#31070;&#30340;&#20818;&#22899;&#65292;&#35504;&#26159;&#39764;&#39740;&#30340;&#20818;&#22899;&#65292;&#23601;&#24456;&#26126;&#39023;&#20102;&#12290;&#20961;&#19981;&#34892;&#32681;&#30340;&#65292;&#23601;&#19981;&#26159;&#20986;&#26044;&#12288;&#31070;&#65292;&#19981;&#24859;&#24351;&#20804;&#30340;&#65292;&#20063;&#26159;&#36889;&#27171;&#12290;</span></span></div><div class="s"><span class="heading">&#25033;&#30070;&#24444;&#27492;&#30456;&#24859;</span></div><div class="p"><span class="verse v11" data-usfm="1JN.3.11"><span class="label">11</span><span class="content">&#25105;&#20497;&#25033;&#30070;&#24444;&#27492;&#30456;&#24859;&#65292;&#22240;&#28858;&#36889;&#26159;&#20320;&#20497;&#24478;&#36215;&#21021;&#32893;&#35211;&#30340;&#20449;&#24687;&#12290;</span></span><span class="verse v12" data-usfm="1JN.3.12"><span class="label">12</span><span class="content">&#19981;&#35201;&#20687;&#35442;&#38577;&#65292;&#20182;&#26159;&#23660;&#26044;&#37027;&#24801;&#32773;&#30340;&#65292;&#20182;&#21448;&#27578;&#20102;&#33258;&#24049;&#30340;&#24351;&#24351;&#12290;&#28858;&#29978;&#40636;&#27578;&#20182;&#21602;&#65311;&#22240;&#28858;&#20182;&#33258;&#24049;&#30340;&#34892;&#28858;&#26159;&#24801;&#30340;&#65292;&#24351;&#24351;&#30340;&#34892;&#28858;&#26159;&#32681;&#30340;&#12290;</span></span><span class="verse v13" data-usfm="1JN.3.13"><span class="label">13</span><span class="content">&#24351;&#20804;&#20497;&#65292;&#19990;&#20154;&#33509;&#24680;&#20320;&#20497;&#65292;&#19981;&#35201;&#24076;&#22855;&#12290;</span></span><span class="verse v14" data-usfm="1JN.3.14"><span class="label">14</span><span class="content">&#25105;&#20497;&#22240;&#28858;&#24859;&#24351;&#20804;&#65292;&#23601;&#30693;&#36947;&#25105;&#20497;&#24050;&#32147;&#20986;&#27515;&#20837;&#29983;&#20102;&#65307;&#19981;&#24859;&#24351;&#20804;&#30340;&#65292;&#20173;&#28982;&#20303;&#22312;&#27515;&#20013;&#12290;</span></span><span class="verse v15" data-usfm="1JN.3.15"><span class="label">15</span><span class="content">&#20961;&#24680;&#24351;&#20804;&#30340;&#65292;&#23601;&#26159;&#27578;&#20154;&#30340;&#12290;&#20320;&#20497;&#30693;&#36947;&#65292;&#27578;&#20154;&#30340;&#22312;&#20182;&#35041;&#38754;&#27794;&#26377;&#27704;&#29983;&#12290;</span></span><span class="verse v16" data-usfm="1JN.3.16"><span class="label">16</span><span class="content">&#20027;&#28858;&#25105;&#20497;&#25448;&#21629;&#65292;&#36889;&#27171;&#65292;&#25105;&#20497;&#23601;&#30693;&#36947;&#29978;&#40636;&#26159;&#24859;&#65307;&#25105;&#20497;&#20063;&#25033;&#30070;&#28858;&#24351;&#20804;&#25448;&#21629;&#12290;</span></span><span class="verse v17" data-usfm="1JN.3.17"><span class="label">17</span><span class="content">&#20961;&#26377;&#19990;&#19978;&#36001;&#29289;&#30340;&#65292;&#30475;&#35211;&#24351;&#20804;&#31406;&#20047;&#65292;&#21371;&#30828;&#33879;&#24515;&#33144;&#19981;&#29702;&#65292;&#20182;&#24590;&#33021;&#35498;&#20182;&#24515;&#35041;&#26377;&#12288;&#31070;&#30340;&#24859;&#21602;&#65311;</span></span><span class="verse v18" data-usfm="1JN.3.18"><span class="label">18</span><span class="content">&#23401;&#23376;&#20497;&#65292;&#25105;&#20497;&#24859;&#20154;&#65292;&#19981;&#35201;&#21482;&#22312;&#35328;&#35486;&#21644;&#33292;&#38957;&#19978;&#65292;&#32317;&#35201;&#22312;&#34892;&#21205;&#21644;&#30495;&#35488;&#19978;&#34920;&#29694;&#20986;&#20358;&#12290;</span></span></div><div class="s"><span class="heading">&#22312;&#12288;&#31070;&#38754;&#21069;&#21487;&#20197;&#22374;&#28982;&#28961;&#25084;</span></div><div class="p"><span class="verse v19 v20" data-usfm="1JN.3.19+1JN.3.20"><span class="label">19-20</span><span class="content">&#36889;&#27171;&#65292;&#25105;&#20497;&#23601;&#30693;&#36947;&#25105;&#20497;&#26159;&#23660;&#26044;&#30495;&#29702;&#30340;&#12290;&#21363;&#20351;&#25105;&#20497;&#30340;&#24515;&#36012;&#20633;&#25105;&#20497;&#65292;&#22312;&#12288;&#31070;&#38754;&#21069;&#25105;&#20497;&#20063;&#21487;&#20197;&#24515;&#23433;&#29702;&#24471;&#65292;&#22240;&#28858;&#20182;&#27604;&#25105;&#20497;&#30340;&#24515;&#22823;&#65292;&#20182;&#30693;&#36947;&#19968;&#20999;&#12290;</span></span><span class="verse v21" data-usfm="1JN.3.21"><span class="label">21</span><span class="content">&#35242;&#24859;&#30340;&#65292;&#25105;&#20497;&#30340;&#24515;&#33509;&#19981;&#36012;&#20633;&#25105;&#20497;&#65292;&#22312;&#12288;&#31070;&#38754;&#21069;&#25105;&#20497;&#23601;&#21487;&#20197;&#22374;&#28982;&#28961;&#25084;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="1JN.3.22"><span class="label">22</span><span class="content">&#20961;&#25105;&#20497;&#25152;&#27714;&#30340;&#65292;&#23601;&#24517;&#24478;&#20182;&#24471;&#33879;&#65292;&#22240;&#28858;&#25105;&#20497;&#36981;&#23432;&#20182;&#30340;&#21629;&#20196;&#65292;&#20316;&#20182;&#25152;&#21916;&#24709;&#30340;&#20107;&#12290;</span></span><span class="verse v23" data-usfm="1JN.3.23"><span class="label">23</span><span class="content"> &#12288;&#31070;&#30340;&#21629;&#20196;&#65292;&#23601;&#26159;&#35201;&#25105;&#20497;&#20449;&#20182;&#30340;&#20818;&#23376;&#32822;&#31308;&#22522;&#30563;&#30340;&#21517;&#65292;&#20006;&#19988;&#29031;&#33879;&#20182;&#30340;&#21545;&#21648;&#24444;&#27492;&#30456;&#24859;&#12290;</span></span><span class="verse v24" data-usfm="1JN.3.24"><span class="label">24</span><span class="content">&#20961;&#26159;&#36981;&#23432;&#12288;&#31070;&#21629;&#20196;&#30340;&#65292;&#23601;&#20303;&#22312;&#12288;&#31070;&#35041;&#38754;&#65292;&#12288;&#31070;&#20063;&#20303;&#22312;&#20182;&#35041;&#38754;&#12290;&#24977;&#33879;&#12288;&#31070;&#25152;&#36060;&#32102;&#25105;&#20497;&#30340;&#32854;&#38728;&#65292;&#25105;&#20497;&#23601;&#21487;&#20197;&#30693;&#36947;&#12288;&#31070;&#20303;&#22312;&#25105;&#20497;&#35041;&#38754;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
