<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJUD">
        <div class="chapter ch1" data-usfm="JUD.1">
            <div class="label">1</div><div class="s"><span class="heading">&#21839;&#23433;</span></div><div class="p"><span class="verse v1" data-usfm="JUD.1.1"><span class="label">1</span><span class="content">&#32822;&#31308;&#22522;&#30563;&#30340;&#20693;&#20154;&#65292;&#38597;&#21508;&#30340;&#20804;&#24351;&#29494;&#22823;&#65292;&#23531;&#20449;&#32102;&#37027;&#20123;&#34987;&#21484;&#30340;&#20154;&#65292;&#23601;&#26159;&#22312;&#29238;&#12288;&#31070;&#35041;&#33945;&#24859;&#65292;&#20006;&#19988;&#28858;&#20102;&#32822;&#31308;&#22522;&#30563;&#32780;&#33945;&#20445;&#23432;&#30340;&#20154;&#12290;</span></span><span class="verse v2" data-usfm="JUD.1.2"><span class="label">2</span><span class="content">&#39000;&#24976;&#25003;&#12289;&#24179;&#23433;&#12289;&#24904;&#24859;&#22810;&#22810;&#21152;&#32102;&#20320;&#20497;&#12290;</span></span></div><div class="s"><span class="heading">&#35201;&#31469;&#21147;&#32173;&#35703;&#20449;&#20208;</span></div><div class="p"><span class="verse v3" data-usfm="JUD.1.3"><span class="label">3</span><span class="content">&#35242;&#24859;&#30340;&#65292;&#20760;&#31649;&#25105;&#26366;&#32147;&#36843;&#20999;&#22320;&#24819;&#23531;&#20449;&#32102;&#20320;&#20497;&#65292;&#35542;&#21040;&#25105;&#20497;&#20849;&#20139;&#30340;&#25937;&#24681;&#65307;&#29694;&#22312;&#25105;&#26356;&#35258;&#24471;&#24517;&#38920;&#23531;&#20449;&#21240;&#21193;&#20320;&#20497;&#65292;&#35201;&#31469;&#21147;&#32173;&#35703;&#24478;&#21069;&#19968;&#27425;&#23601;&#20840;&#20132;&#32102;&#20102;&#32854;&#24466;&#30340;&#20449;&#20208;&#65292;</span></span><span class="verse v4" data-usfm="JUD.1.4"><span class="label">4</span><span class="content">&#22240;&#28858;&#26377;&#20154;&#24050;&#32147;&#28151;&#36914;&#20320;&#20497;&#20013;&#38291;&#65292;&#20182;&#20497;&#23601;&#26159;&#26089;&#34987;&#21028;&#23450;&#21463;&#21009;&#30340;&#19981;&#25964;&#34388;&#30340;&#20154;&#12290;&#36889;&#20123;&#20154;&#25226;&#25105;&#20497;&#12288;&#31070;&#30340;&#24681;&#20856;&#30070;&#20316;&#25918;&#32305;&#24773;&#24958;&#30340;&#34249;&#21475;&#65292;&#20006;&#19988;&#21542;&#35469;&#29544;&#19968;&#30340;&#20027;&#23472;&#25105;&#20497;&#30340;&#20027;&#32822;&#31308;&#22522;&#30563;&#12290;</span></span></div><div class="s"><span class="heading">&#21015;&#33289;&#21490;&#23526;&#20316;&#37970;&#25106;</span></div><div class="p"><span class="verse v5" data-usfm="JUD.1.5"><span class="label">5</span><span class="content">&#38614;&#28982;&#36889;&#19968;&#20999;&#20107;&#24773;&#20320;&#20497;&#37117;&#26089;&#24050;&#30693;&#36947;&#65292;&#25105;&#20173;&#28982;&#35201;&#25552;&#37266;&#20320;&#20497;&#65306;&#24478;&#21069;&#20027;&#24478;&#22467;&#21450;&#22320;&#25226;&#20154;&#27665;&#25937;&#20986;&#20358;&#65292;&#36319;&#33879;&#23601;&#25226;&#37027;&#20123;&#19981;&#20449;&#30340;&#20154;&#38500;&#28357;&#20102;&#12290;</span></span><span class="verse v6" data-usfm="JUD.1.6"><span class="label">6</span><span class="content">&#36996;&#26377;&#65292;&#37027;&#19981;&#23432;&#26412;&#20301;&#25797;&#38626;&#33258;&#24049;&#23621;&#25152;&#30340;&#22825;&#20351;&#65292;&#20027;&#23601;&#29992;&#27704;&#36960;&#30340;&#37782;&#37706;&#25226;&#20182;&#20497;&#25304;&#30041;&#22312;&#40657;&#26263;&#35041;&#65292;&#30452;&#21040;&#37027;&#22823;&#26085;&#23376;&#30340;&#23529;&#21028;&#12290;</span></span><span class="verse v7" data-usfm="JUD.1.7"><span class="label">7</span><span class="content">&#21448;&#20687;&#25152;&#22810;&#29802;&#12289;&#34558;&#25705;&#25289;&#21644;&#21608;&#22285;&#22478;&#24066;&#30340;&#20154;&#65292;&#33287;&#20182;&#20497;&#19968;&#27171;&#30340;&#28139;&#20098;&#65292;&#38568;&#24478;&#36870;&#24615;&#30340;&#24773;&#24958;&#65292;&#20197;&#33268;&#36973;&#21463;&#27704;&#28779;&#30340;&#21009;&#32624;&#65292;&#25104;&#20102;&#24460;&#19990;&#30340;&#37970;&#25106;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="JUD.1.8"><span class="label">8</span><span class="content">&#38614;&#28982;&#26159;&#36889;&#27171;&#65292;&#36889;&#20123;&#37257;&#29983;&#22818;&#27515;&#30340;&#20154;&#36996;&#26159;&#29031;&#27171;&#29623;&#27745;&#36523;&#39636;&#65292;&#34256;&#35222;&#20027;&#27402;&#65292;&#27584;&#35607;&#23562;&#27054;&#12290;</span></span><span class="verse v9" data-usfm="JUD.1.9"><span class="label">9</span><span class="content">&#23601;&#26159;&#22825;&#20351;&#38263;&#31859;&#36838;&#21202;&#28858;&#20102;&#25705;&#35199;&#30340;&#23629;&#39636;&#33287;&#39764;&#39740;&#29229;&#35542;&#30340;&#26178;&#20505;&#65292;&#23578;&#19988;&#19981;&#25954;&#29992;&#27584;&#35607;&#30340;&#35441;&#23450;&#20182;&#30340;&#32618;&#65292;&#21482;&#35498;&#65306;&#8220;&#20027;&#36012;&#20633;&#20320;&#65281;&#8221;</span></span><span class="verse v10" data-usfm="JUD.1.10"><span class="label">10</span><span class="content">&#20294;&#36889;&#20123;&#20154;&#27584;&#35607;&#20182;&#20497;&#25152;&#19981;&#30693;&#36947;&#30340;&#65292;&#20182;&#20497;&#21482;&#30693;&#36947;&#25353;&#26412;&#24615;&#25152;&#33021;&#38936;&#24735;&#30340;&#20107;&#65292;&#22909;&#20687;&#27794;&#26377;&#29702;&#24615;&#30340;&#31165;&#29560;&#65292;&#23601;&#22312;&#36889;&#20123;&#20107;&#19978;&#25943;&#22750;&#20102;&#33258;&#24049;&#12290;</span></span><span class="verse v11" data-usfm="JUD.1.11"><span class="label">11</span><span class="content">&#20182;&#20497;&#26377;&#31117;&#20102;&#65292;&#22240;&#28858;&#20182;&#20497;&#36208;&#19978;&#20102;&#35442;&#38577;&#30340;&#36947;&#36335;&#65292;&#21448;&#28858;&#20102;&#36001;&#21033;&#38358;&#36914;&#24052;&#34349;&#30340;&#27495;&#36884;&#65292;&#20006;&#19988;&#22312;&#21487;&#25289;&#30340;&#32972;&#21467;&#20013;&#28357;&#20129;&#20102;&#12290;</span></span><span class="verse v12" data-usfm="JUD.1.12"><span class="label">12</span><span class="content">&#36889;&#20123;&#20154;&#33213;&#25954;&#33287;&#20320;&#20497;&#21516;&#24109;&#65292;&#20182;&#20497;&#21482;&#39015;&#39221;&#39165;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#39221;&#39165;&#8221;&#25110;&#35695;&#65306;&#8220;&#29287;&#39178;&#8221;</span></span></span><span class="content">&#33258;&#24049;&#65292;&#26159;&#20320;&#20497;&#24859;&#31605;&#20013;&#30340;&#26263;&#30977;&#65307;&#26159;&#28961;&#38632;&#30340;&#28014;&#38642;&#65292;&#38568;&#39080;&#39108;&#34153;&#65307;&#26159;&#31179;&#22825;&#19981;&#32080;&#26524;&#23376;&#30340;&#27193;&#65292;&#36899;&#26681;&#25300;&#36215;&#65292;&#27515;&#32780;&#21448;&#27515;&#65307;</span></span><span class="verse v13" data-usfm="JUD.1.13"><span class="label">13</span><span class="content">&#26159;&#28023;&#20013;&#30340;&#29378;&#28010;&#65292;&#28666;&#36215;&#20102;&#33258;&#24049;&#21487;&#24677;&#30340;&#27873;&#27819;&#65307;&#26159;&#27969;&#34153;&#30340;&#26143;&#65292;&#26377;&#28422;&#40657;&#30340;&#24189;&#26263;&#27704;&#36960;&#28858;&#20182;&#20497;&#23384;&#30041;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="JUD.1.14"><span class="label">14</span><span class="content">&#20126;&#30070;&#30340;&#31532;&#19971;&#19990;&#23403;&#20197;&#35582;&#65292;&#20063;&#26366;&#32147;&#38928;&#35328;&#36889;&#20123;&#20154;&#35498;&#65306;&#8220;&#30475;&#65292;&#20027;&#24517;&#21516;&#20182;&#30340;&#21315;&#33836;&#32854;&#32773;&#38477;&#33256;&#65292;</span></span><span class="verse v15" data-usfm="JUD.1.15"><span class="label">15</span><span class="content">&#35201;&#23529;&#21028;&#30526;&#20154;&#65292;&#21448;&#35201;&#23450;&#25152;&#26377;&#19981;&#25964;&#34388;&#30340;&#20154;&#30340;&#32618;&#65292;&#22240;&#28858;&#20182;&#20497;&#22916;&#34892;&#21508;&#27171;&#19981;&#25964;&#34388;&#30340;&#20107;&#65292;&#20006;&#19988;&#35498;&#20102;&#31278;&#31278;&#21083;&#24846;&#30340;&#35441;&#38914;&#25758;&#12288;&#31070;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="JUD.1.16"><span class="label">16</span><span class="content">&#36889;&#20123;&#20154;&#24120;&#30332;&#29282;&#39479;&#65292;&#24616;&#22825;&#23588;&#20154;&#65292;&#38918;&#33879;&#33258;&#24049;&#30340;&#31169;&#24958;&#34892;&#20107;&#65292;&#21475;&#35498;&#35463;&#24373;&#30340;&#35441;&#65292;&#28858;&#20102;&#21033;&#30410;&#23601;&#19981;&#24796;&#38463;&#35547;&#22857;&#25215;&#12290;</span></span></div><div class="s"><span class="heading">&#35201;&#22312;&#33267;&#32854;&#30340;&#20449;&#20208;&#19978;&#24314;&#31435;&#33258;&#24049;</span></div><div class="p"><span class="verse v17" data-usfm="JUD.1.17"><span class="label">17</span><span class="content">&#20294;&#20320;&#20497;&#21602;&#65292;&#35242;&#24859;&#30340;&#65292;&#20320;&#20497;&#35201;&#35352;&#20303;&#25105;&#20497;&#20027;&#32822;&#31308;&#22522;&#30563;&#30340;&#20351;&#24466;&#24478;&#21069;&#25152;&#35498;&#30340;&#35441;&#12290;</span></span><span class="verse v18" data-usfm="JUD.1.18"><span class="label">18</span><span class="content">&#20182;&#20497;&#26366;&#32147;&#23565;&#20320;&#20497;&#35498;&#65306;&#8220;&#26411;&#19990;&#24517;&#26377;&#22909;&#35663;&#31505;&#20154;&#30340;&#20154;&#65292;&#38568;&#33879;&#33258;&#24049;&#19981;&#25964;&#34388;&#30340;&#31169;&#24958;&#34892;&#20107;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="JUD.1.19"><span class="label">19</span><span class="content">&#36889;&#20123;&#20154;&#20998;&#40680;&#32080;&#27966;&#65292;&#26159;&#23660;&#34880;&#27683;&#30340;&#65292;&#27794;&#26377;&#32854;&#38728;&#12290;</span></span><span class="verse v20" data-usfm="JUD.1.20"><span class="label">20</span><span class="content">&#20294;&#20320;&#20497;&#21602;&#65292;&#35242;&#24859;&#30340;&#65292;&#20320;&#20497;&#35201;&#22312;&#33267;&#32854;&#30340;&#20449;&#20208;&#19978;&#24314;&#31435;&#33258;&#24049;&#65292;&#22312;&#32854;&#38728;&#35041;&#31153;&#21578;&#65292;</span></span><span class="verse v21" data-usfm="JUD.1.21"><span class="label">21</span><span class="content">&#35201;&#20445;&#23432;&#33258;&#24049;&#22312;&#12288;&#31070;&#30340;&#24859;&#20013;&#65292;&#20208;&#26395;&#25105;&#20497;&#20027;&#32822;&#31308;&#22522;&#30563;&#30340;&#24976;&#25003;&#65292;&#30452;&#21040;&#27704;&#29983;&#12290;</span></span><span class="verse v22" data-usfm="JUD.1.22"><span class="label">22</span><span class="content">&#26377;&#20123;&#20154;&#24515;&#35041;&#30097;&#24785;&#65292;&#20320;&#20497;&#35201;&#24976;&#25003;&#20182;&#20497;&#65307;</span></span><span class="verse v23" data-usfm="JUD.1.23"><span class="label">23</span><span class="content">&#26377;&#20123;&#20154;&#20320;&#20497;&#35201;&#25327;&#25937;&#65292;&#25226;&#20182;&#20497;&#24478;&#28779;&#20013;&#25654;&#25937;&#20986;&#20358;&#65307;&#21448;&#26377;&#20123;&#20154;&#20320;&#20497;&#35201;&#25136;&#25136;&#20834;&#20834;&#22320;&#24976;&#25003;&#20182;&#20497;&#65292;&#36899;&#26579;&#19978;&#24773;&#24958;&#27745;&#28460;&#30340;&#34915;&#26381;&#20063;&#25033;&#30070;&#24974;&#24801;&#12290;</span></span></div><div class="s"><span class="heading">&#38924;&#35738;&#30340;&#31153;&#21578;</span></div><div class="p"><span class="verse v24 v25" data-usfm="JUD.1.24+JUD.1.25"><span class="label">24-25</span><span class="content">&#39000;&#27054;&#32768;&#12289;&#23041;&#22196;&#12289;&#33021;&#21147;&#12289;&#27402;&#26564;&#65292;&#34249;&#33879;&#25105;&#20497;&#30340;&#20027;&#32822;&#31308;&#22522;&#30563;&#65292;&#24478;&#33836;&#19990;&#20197;&#21069;&#65292;&#21450;&#29694;&#22312;&#65292;&#30452;&#21040;&#27704;&#27704;&#36960;&#36960;&#65292;&#27512;&#32102;&#29544;&#19968;&#30340;&#12288;&#31070;&#25105;&#20497;&#30340;&#25937;&#20027;&#12290;&#20182;&#33021;&#20445;&#23432;&#20320;&#20497;&#19981;&#33267;&#36300;&#20498;&#65292;&#20351;&#20320;&#20497;&#27627;&#28961;&#29781;&#30133;&#12289;&#27489;&#28982;&#31449;&#22312;&#20182;&#27054;&#20809;&#20043;&#21069;&#12290;&#38463;&#20497;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
