<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkREV">
        <div class="chapter ch1" data-usfm="REV.1">
            <div class="label">1</div><div class="s"><span class="heading">&#32822;&#31308;&#22522;&#30563;&#30340;&#21855;&#31034;</span></div><div class="p"><span class="verse v1" data-usfm="REV.1.1"><span class="label">1</span><span class="content">&#32822;&#31308;&#22522;&#30563;&#30340;&#21855;&#31034;&#65292;&#23601;&#26159;&#12288;&#31070;&#36060;&#32102;&#20182;&#65292;&#21483;&#20182;&#25226;&#24555;&#35201;&#30332;&#29983;&#30340;&#20107;&#25351;&#31034;&#20182;&#30340;&#30526;&#20693;&#20154;&#12290;&#20182;&#23601;&#24046;&#27966;&#22825;&#20351;&#39023;&#31034;&#32102;&#20182;&#30340;&#20693;&#20154;&#32004;&#32752;&#12290;</span></span><span class="verse v2" data-usfm="REV.1.2"><span class="label">2</span><span class="content">&#32004;&#32752;&#25226;&#12288;&#31070;&#30340;&#36947;&#65292;&#21644;&#32822;&#31308;&#22522;&#30563;&#30340;&#35211;&#35657;&#65292;&#20961;&#26159;&#33258;&#24049;&#25152;&#30475;&#35211;&#30340;&#65292;&#37117;&#35211;&#35657;&#20986;&#20358;&#20102;&#12290;</span></span><span class="verse v3" data-usfm="REV.1.3"><span class="label">3</span><span class="content">&#35712;&#36889;&#26360;&#19978;&#38928;&#35328;&#30340;&#20154;&#65292;&#21644;&#37027;&#20123;&#32893;&#35211;&#36889;&#38928;&#35328;&#20006;&#19988;&#36981;&#23432;&#26360;&#20013;&#35352;&#36617;&#30340;&#20154;&#65292;&#37117;&#26159;&#26377;&#31119;&#30340;&#65281;&#22240;&#28858;&#26178;&#20505;&#36817;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#21839;&#20505;&#19971;&#25945;&#26371;</span></div><div class="p"><span class="verse v4" data-usfm="REV.1.4"><span class="label">4</span><span class="content">&#32004;&#32752;&#23531;&#20449;&#32102;&#22312;&#20126;&#35199;&#20126;&#30340;&#19971;&#20491;&#25945;&#26371;&#12290;&#39000;&#24681;&#24800;&#24179;&#23433;&#65292;&#24478;&#37027;&#20301;&#20170;&#22312;&#12289;&#26132;&#22312;&#12289;&#20197;&#24460;&#35201;&#20358;&#30340;&#12288;&#31070;&#65292;&#24478;&#20182;&#23542;&#24231;&#21069;&#30340;&#19971;&#38728;&#65292;</span></span><span class="verse v5" data-usfm="REV.1.5"><span class="label">5</span><span class="content">&#21448;&#24478;&#37027;&#20449;&#23526;&#30340;&#35211;&#35657;&#20154;&#12289;&#27515;&#20154;&#20013;&#39318;&#20808;&#24489;&#29983;&#30340;&#12289;&#22320;&#19978;&#30526;&#21531;&#29579;&#30340;&#32113;&#27835;&#32773;&#32822;&#31308;&#22522;&#30563;&#33256;&#21040;&#20320;&#20497;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="REV.1.5"><span class="content">&#20182;&#24859;&#25105;&#20497;&#65292;&#29992;&#33258;&#24049;&#30340;&#34880;&#25226;&#25105;&#20497;&#24478;&#25105;&#20497;&#30340;&#32618;&#20013;&#37323;&#25918;&#20986;&#20358;&#65292;</span></span><span class="verse v6" data-usfm="REV.1.6"><span class="label">6</span><span class="content">&#21448;&#20351;&#25105;&#20497;&#25104;&#28858;&#22283;&#24230;&#65292;&#20316;&#20182;&#29238;&#12288;&#31070;&#30340;&#31085;&#21496;&#12290;&#39000;&#27054;&#32768;&#27402;&#33021;&#37117;&#27512;&#32102;&#20182;&#65292;&#30452;&#21040;&#27704;&#27704;&#36960;&#36960;&#12290;&#38463;&#20497;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="REV.1.7"><span class="label">7</span><span class="content">&#30475;&#21738;&#65292;&#20182;&#39381;&#33879;&#38642;&#38477;&#33256;&#65292;</span></span></div><div class="p"><span class="verse v7" data-usfm="REV.1.7"><span class="content">&#27599;&#19968;&#20491;&#20154;&#37117;&#35201;&#30475;&#35211;&#20182;&#65292;</span></span></div><div class="p"><span class="verse v7" data-usfm="REV.1.7"><span class="content">&#36899;&#37027;&#20123;&#21050;&#36942;&#20182;&#30340;&#20154;&#20063;&#35201;&#30475;&#35211;&#20182;&#65292;</span></span></div><div class="p"><span class="verse v7" data-usfm="REV.1.7"><span class="content">&#22320;&#19978;&#30340;&#33836;&#26063;&#37117;&#35201;&#22240;&#20182;&#21696;&#34399;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="REV.1.7"><span class="content">&#36889;&#26159;&#24517;&#23450;&#30340;&#65292;&#38463;&#20497;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="REV.1.8"><span class="label">8</span><span class="content">&#20027;&#12288;&#31070;&#35498;&#65306;&#8220;&#25105;&#26159;&#38463;&#25289;&#27861;&#65292;&#25105;&#26159;&#20420;&#26757;&#26684;&#65307;&#25105;&#26159;&#20170;&#22312;&#12289;&#26132;&#22312;&#12289;&#20197;&#24460;&#35201;&#20358;&#65292;&#20840;&#33021;&#30340;&#12288;&#31070;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#22522;&#30563;&#21521;&#32004;&#32752;&#39023;&#29694;</span></div><div class="p"><span class="verse v9" data-usfm="REV.1.9"><span class="label">9</span><span class="content">&#25105;&#32004;&#32752;&#65292;&#23601;&#26159;&#20320;&#20497;&#30340;&#24351;&#20804;&#65292;&#22312;&#32822;&#31308;&#35041;&#36319;&#20320;&#20497;&#19968;&#21516;&#20998;&#20139;&#24739;&#38627;&#12289;&#22283;&#24230;&#21644;&#24525;&#32784;&#30340;&#65292;&#28858;&#20102;&#12288;&#31070;&#30340;&#36947;&#21644;&#32822;&#31308;&#30340;&#35211;&#35657;&#65292;&#26366;&#32147;&#22312;&#37027;&#21517;&#21483;&#25300;&#25705;&#30340;&#28023;&#23798;&#19978;&#12290;</span></span><span class="verse v10" data-usfm="REV.1.10"><span class="label">10</span><span class="content">&#26377;&#19968;&#20491;&#20027;&#26085;&#65292;&#25105;&#22312;&#38728;&#35041;&#65292;&#32893;&#35211;&#22312;&#25105;&#24460;&#37002;&#26377;&#19968;&#20491;&#22823;&#32882;&#38899;&#65292;&#22909;&#20687;&#34399;&#31570;&#30340;&#38911;&#32882;&#65292;</span></span><span class="verse v11" data-usfm="REV.1.11"><span class="label">11</span><span class="content">&#35498;&#65306;&#8220;&#20320;&#25152;&#30475;&#35211;&#30340;&#65292;&#35201;&#23531;&#22312;&#26360;&#19978;&#65292;&#20063;&#35201;&#23492;&#32102;&#20197;&#24343;&#25152;&#12289;&#22763;&#27599;&#25343;&#12289;&#21029;&#36838;&#25705;&#12289;&#25512;&#38597;&#25512;&#25289;&#12289;&#25746;&#29380;&#12289;&#38750;&#25289;&#37941;&#38750;&#12289;&#32769;&#24213;&#22025;&#19971;&#20491;&#25945;&#26371;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="REV.1.12"><span class="label">12</span><span class="content">&#25105;&#36681;&#36942;&#36523;&#20358;&#35201;&#30475;&#30475;&#37027;&#36319;&#25105;&#35498;&#35441;&#30340;&#32882;&#38899;&#26159;&#35504;&#30332;&#30340;&#65307;&#19968;&#36681;&#36942;&#20358;&#65292;&#23601;&#30475;&#35211;&#19971;&#20491;&#37329;&#29128;&#33274;&#12290;</span></span><span class="verse v13" data-usfm="REV.1.13"><span class="label">13</span><span class="content">&#29128;&#33274;&#20013;&#38291;&#26377;&#19968;&#20301;&#22909;&#20687;&#20154;&#23376;&#30340;&#65292;&#36523;&#19978;&#31359;&#33879;&#30452;&#22402;&#21040;&#33139;&#30340;&#38263;&#34915;&#65292;&#33016;&#38291;&#26463;&#33879;&#37329;&#24118;&#12290;</span></span><span class="verse v14" data-usfm="REV.1.14"><span class="label">14</span><span class="content">&#20182;&#30340;&#38957;&#21644;&#38957;&#39662;&#20687;&#30333;&#32650;&#27611;&#12289;&#20687;&#38634;&#19968;&#27171;&#28500;&#30333;&#65292;&#20182;&#30340;&#30524;&#30555;&#22909;&#20687;&#28779;&#29124;&#65292;</span></span><span class="verse v15" data-usfm="REV.1.15"><span class="label">15</span><span class="content">&#20182;&#30340;&#20841;&#33139;&#22909;&#20687;&#22312;&#29200;&#20013;&#31934;&#29001;&#36942;&#30340;&#30332;&#20809;&#30340;&#37509;&#65292;&#20182;&#30340;&#32882;&#38899;&#22909;&#20687;&#30526;&#27700;&#30340;&#32882;&#38899;&#12290;</span></span><span class="verse v16" data-usfm="REV.1.16"><span class="label">16</span><span class="content">&#20182;&#30340;&#21491;&#25163;&#25343;&#33879;&#19971;&#26143;&#65292;&#26377;&#19968;&#25226;&#20841;&#20995;&#30340;&#21033;&#21133;&#24478;&#20182;&#21475;&#20013;&#21520;&#20986;&#20358;&#65307;&#20182;&#30340;&#33225;&#30332;&#20809;&#22909;&#20687;&#27491;&#21320;&#30340;&#28872;&#26085;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="REV.1.17"><span class="label">17</span><span class="content">&#25105;&#30475;&#35211;&#20102;&#20182;&#65292;&#23601;&#20166;&#20498;&#22312;&#20182;&#33139;&#21069;&#65292;&#20687;&#27515;&#20102;&#19968;&#27171;&#12290;&#20182;&#29992;&#21491;&#25163;&#25353;&#33879;&#25105;&#65292;&#35498;&#65306;&#8220;&#19981;&#35201;&#24597;&#65281;&#25105;&#26159;&#39318;&#20808;&#30340;&#65292;&#25105;&#26159;&#26411;&#24460;&#30340;&#65292;</span></span><span class="verse v18" data-usfm="REV.1.18"><span class="label">18</span><span class="content">&#21448;&#26159;&#27704;&#27963;&#30340;&#65307;&#25105;&#26366;&#32147;&#27515;&#36942;&#65292;&#30475;&#21738;&#65292;&#29694;&#22312;&#21448;&#27963;&#33879;&#65292;&#30452;&#27963;&#21040;&#27704;&#27704;&#36960;&#36960;&#65292;&#20006;&#19988;&#25343;&#33879;&#27515;&#20129;&#21644;&#38512;&#38291;&#30340;&#38000;&#21273;&#12290;</span></span><span class="verse v19" data-usfm="REV.1.19"><span class="label">19</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#35201;&#25226;&#25152;&#30475;&#35211;&#30340;&#65292;&#29694;&#22312;&#30340;&#65292;&#21644;&#20170;&#24460;&#23559;&#35201;&#30332;&#29983;&#30340;&#20107;&#37117;&#23531;&#19979;&#20358;&#12290;</span></span><span class="verse v20" data-usfm="REV.1.20"><span class="label">20</span><span class="content">&#20320;&#25152;&#30475;&#35211;&#22312;&#25105;&#21491;&#25163;&#20013;&#30340;&#19971;&#26143;&#21644;&#19971;&#20491;&#37329;&#29128;&#33274;&#30340;&#22887;&#31061;&#23601;&#26159;&#36889;&#27171;&#65306;&#19971;&#26143;&#26159;&#19971;&#20491;&#25945;&#26371;&#30340;&#20351;&#32773;&#65292;&#19971;&#29128;&#33274;&#26159;&#19971;&#20491;&#25945;&#26371;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
