<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkREV">
        <div class="chapter ch17" data-usfm="REV.17">
            <div class="label">17</div><div class="s"><span class="heading">&#39438;&#33879;&#29560;&#30340;&#22823;&#28139;&#23142;</span></div><div class="p"><span class="verse v1" data-usfm="REV.17.1"><span class="label">1</span><span class="content">&#25343;&#33879;&#19971;&#30871;&#30340;&#19971;&#20301;&#22825;&#20351;&#20013;&#65292;&#26377;&#19968;&#20301;&#20358;&#36319;&#25105;&#35611;&#35441;&#65292;&#35498;&#65306;&#8220;&#20320;&#20358;&#65292;&#25105;&#35201;&#25226;&#37027;&#22352;&#22312;&#30526;&#27700;&#20043;&#19978;&#30340;&#22823;&#28139;&#23142;&#25152;&#35201;&#21463;&#30340;&#23529;&#21028;&#25351;&#31034;&#20320;&#12290;</span></span><span class="verse v2" data-usfm="REV.17.2"><span class="label">2</span><span class="content">&#22320;&#19978;&#30340;&#30526;&#29579;&#37117;&#36319;&#22905;&#34892;&#36942;&#28139;&#65292;&#20303;&#22312;&#22320;&#19978;&#30340;&#20154;&#20063;&#37117;&#21917;&#22905;&#28139;&#20098;&#30340;&#37202;&#37257;&#20102;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="REV.17.3"><span class="label">3</span><span class="content">&#25105;&#22312;&#38728;&#35041;&#34987;&#22825;&#20351;&#24118;&#21040;&#26336;&#37326;&#21435;&#65292;&#30475;&#35211;&#19968;&#20491;&#23142;&#20154;&#65292;&#39438;&#33879;&#26417;&#32005;&#33394;&#30340;&#29560;&#65292;&#36889;&#29560;&#24067;&#28415;&#20102;&#35131;&#28678;&#30340;&#21517;&#34399;&#65292;&#26377;&#19971;&#38957;&#21313;&#35282;&#12290;</span></span><span class="verse v4" data-usfm="REV.17.4"><span class="label">4</span><span class="content">&#37027;&#23142;&#20154;&#31359;&#33879;&#32043;&#33394;&#21644;&#26417;&#32005;&#33394;&#30340;&#34915;&#26381;&#65292;&#20329;&#25140;&#33879;&#37329;&#23376;&#12289;&#23542;&#30707;&#21644;&#29645;&#29664;&#30340;&#35037;&#39166;&#65292;&#25163;&#35041;&#25343;&#33879;&#37329;&#26479;&#65292;&#30427;&#28415;&#20102;&#21487;&#24974;&#30340;&#29289;&#65292;&#21644;&#22905;&#28139;&#20098;&#30340;&#27745;&#31330;&#12290;</span></span><span class="verse v5" data-usfm="REV.17.5"><span class="label">5</span><span class="content">&#22905;&#38989;&#19978;&#23531;&#33879;&#19968;&#20491;&#21517;&#34399;&#65306;&#8220;&#22887;&#31061;&#65292;&#22823;&#24052;&#27604;&#20523;&#65292;&#22320;&#19978;&#30340;&#28139;&#23142;&#21644;&#21487;&#24974;&#30340;&#29289;&#20043;&#27597;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="REV.17.6"><span class="label">6</span><span class="content">&#25105;&#21448;&#30475;&#35211;&#37027;&#23142;&#20154;&#21917;&#32854;&#24466;&#30340;&#34880;&#65292;&#21644;&#37027;&#28858;&#32822;&#31308;&#20316;&#35211;&#35657;&#30340;&#20154;&#30340;&#34880;&#65292;&#21917;&#37257;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="REV.17.6"><span class="content">&#25105;&#30475;&#35211;&#20102;&#22905;&#65292;&#23601;&#22823;&#22823;&#39514;&#22855;&#12290;</span></span><span class="verse v7" data-usfm="REV.17.7"><span class="label">7</span><span class="content">&#22825;&#20351;&#23565;&#25105;&#35498;&#65306;&#8220;&#20320;&#28858;&#29978;&#40636;&#39514;&#22855;&#21602;&#65311;&#25105;&#35201;&#25226;&#36889;&#23142;&#20154;&#30340;&#22887;&#31061;&#65292;&#21644;&#39345;&#33879;&#22905;&#30340;&#37027;&#19971;&#38957;&#21313;&#35282;&#30340;&#29560;&#30340;&#22887;&#31061;&#21578;&#35380;&#20320;&#12290;</span></span><span class="verse v8" data-usfm="REV.17.8"><span class="label">8</span><span class="content">&#20320;&#30475;&#35211;&#30340;&#37027;&#29560;&#65292;&#20808;&#21069;&#22312;&#12289;&#29694;&#20170;&#19981;&#22312;&#12289;&#23559;&#20358;&#35201;&#24478;&#28961;&#24213;&#22353;&#19978;&#20358;&#65292;&#28982;&#24460;&#36208;&#21521;&#28357;&#20129;&#12290;&#20303;&#22312;&#19990;&#19978;&#30340;&#20154;&#65292;&#20961;&#26159;&#21517;&#23383;&#22312;&#21109;&#19990;&#20197;&#20358;&#27794;&#26377;&#35352;&#22312;&#29983;&#21629;&#20874;&#19978;&#30340;&#65292;&#30475;&#35211;&#20102;&#37027;&#20808;&#21069;&#22312;&#12289;&#29694;&#20170;&#19981;&#22312;&#12289;&#23559;&#20358;&#36996;&#35201;&#20986;&#29694;&#30340;&#29560;&#65292;&#23601;&#37117;&#35201;&#39514;&#22855;&#12290;</span></span><span class="verse v9" data-usfm="REV.17.9"><span class="label">9</span><span class="content">&#22312;&#36889;&#35041;&#38656;&#35201;&#26377;&#26234;&#24935;&#30340;&#24515;&#12290;&#19971;&#38957;&#23601;&#26159;&#37027;&#23142;&#20154;&#25152;&#22352;&#30340;&#19971;&#24231;&#23665;&#65292;</span></span><span class="verse v10" data-usfm="REV.17.10"><span class="label">10</span><span class="content">&#20063;&#23601;&#26159;&#19971;&#20301;&#29579;&#65306;&#20116;&#20301;&#24050;&#32147;&#20498;&#20102;&#65292;&#19968;&#20301;&#36996;&#22312;&#65292;&#21478;&#19968;&#20301;&#36996;&#27794;&#26377;&#20358;&#21040;&#65307;&#20182;&#20358;&#30340;&#26178;&#20505;&#65292;&#24517;&#38920;&#23384;&#30041;&#19968;&#26371;&#20818;&#12290;</span></span><span class="verse v11" data-usfm="REV.17.11"><span class="label">11</span><span class="content">&#37027;&#20808;&#21069;&#22312;&#12289;&#29694;&#20170;&#19981;&#22312;&#30340;&#29560;&#65292;&#23601;&#26159;&#31532;&#20843;&#20301;&#12290;&#20182;&#20063;&#26159;&#20986;&#26044;&#37027;&#19971;&#20301;&#20013;&#30340;&#19968;&#20301;&#30340;&#65292;&#20006;&#19988;&#27491;&#22312;&#36208;&#21521;&#28357;&#20129;&#12290;</span></span><span class="verse v12" data-usfm="REV.17.12"><span class="label">12</span><span class="content">&#20320;&#30475;&#35211;&#30340;&#37027;&#21313;&#35282;&#65292;&#23601;&#26159;&#21313;&#29579;&#65292;&#20182;&#20497;&#36996;&#27794;&#26377;&#21462;&#24471;&#29579;&#27402;&#65307;&#20294;&#35201;&#36319;&#29560;&#19968;&#21516;&#24471;&#33879;&#27402;&#26564;&#65292;&#20316;&#29579;&#19968;&#20491;&#26178;&#26399;&#12290;</span></span><span class="verse v13" data-usfm="REV.17.13"><span class="label">13</span><span class="content">&#20182;&#20497;&#21516;&#24515;&#21512;&#24847;&#65292;&#25226;&#33258;&#24049;&#30340;&#27402;&#21147;&#27402;&#26564;&#20132;&#32102;&#37027;&#29560;&#12290;</span></span><span class="verse v14" data-usfm="REV.17.14"><span class="label">14</span><span class="content">&#20182;&#20497;&#35201;&#36319;&#32650;&#32660;&#20316;&#25136;&#65292;&#32650;&#32660;&#24517;&#21213;&#36942;&#20182;&#20497;&#65292;&#22240;&#28858;&#20182;&#26159;&#33836;&#20027;&#20043;&#20027;&#65292;&#33836;&#29579;&#20043;&#29579;&#12290;&#37027;&#20123;&#33287;&#32650;&#32660;&#21516;&#22312;&#12289;&#33945;&#21484;&#12289;&#34987;&#36984;&#12289;&#26377;&#24544;&#24515;&#30340;&#65292;&#20063;&#24517;&#21213;&#36942;&#20182;&#20497;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="REV.17.15"><span class="label">15</span><span class="content">&#22825;&#20351;&#21448;&#23565;&#25105;&#35498;&#65306;&#8220;&#20320;&#25152;&#30475;&#35211;&#37027;&#28139;&#23142;&#22352;&#33879;&#30340;&#30526;&#27700;&#65292;&#23601;&#26159;&#22810;&#31278;&#27665;&#26063;&#12289;&#32676;&#30526;&#12289;&#37030;&#22283;&#65292;&#26041;&#35328;&#30340;&#20154;&#12290;</span></span><span class="verse v16" data-usfm="REV.17.16"><span class="label">16</span><span class="content">&#20320;&#30475;&#35211;&#30340;&#21313;&#35282;&#21644;&#37027;&#29560;&#65292;&#37117;&#35201;&#24680;&#37027;&#28139;&#23142;&#65292;&#20351;&#22905;&#33618;&#28092;&#36196;&#36523;&#65292;&#21448;&#35201;&#21507;&#22905;&#30340;&#32905;&#65292;&#29992;&#28779;&#25226;&#22905;&#29138;&#25481;&#12290;</span></span><span class="verse v17" data-usfm="REV.17.17"><span class="label">17</span><span class="content"> &#12288;&#31070;&#35201;&#30526;&#29579;&#34892;&#20182;&#30340;&#26088;&#24847;&#65292;&#23601;&#25226;&#24847;&#24565;&#25918;&#22312;&#20182;&#20497;&#24515;&#20013;&#65292;&#21483;&#20182;&#20497;&#21516;&#24515;&#25226;&#33258;&#24049;&#30340;&#22283;&#29563;&#32102;&#37027;&#29560;&#65292;&#30452;&#21040;&#12288;&#31070;&#30340;&#35441;&#37117;&#23526;&#29694;&#28858;&#27490;&#12290;</span></span><span class="verse v18" data-usfm="REV.17.18"><span class="label">18</span><span class="content">&#20320;&#30475;&#35211;&#30340;&#37027;&#23142;&#20154;&#65292;&#23601;&#26159;&#26377;&#27402;&#32113;&#27835;&#22320;&#19978;&#30340;&#30526;&#29579;&#30340;&#37027;&#24231;&#22823;&#22478;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
