<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkREV">
        <div class="chapter ch13" data-usfm="REV.13">
            <div class="label">13</div><div class="s"><span class="heading">&#28023;&#20013;&#30340;&#29560;&#21644;&#22320;&#19978;&#30340;&#29560;</span></div><div class="p"><span class="verse v1" data-usfm="REV.13.1"><span class="label">1</span><span class="content">&#25105;&#21448;&#30475;&#35211;&#19968;&#38587;&#29560;&#24478;&#28023;&#35041;&#19978;&#20358;&#65292;&#26377;&#21313;&#35282;&#19971;&#38957;&#65292;&#21313;&#35282;&#19978;&#25140;&#33879;&#21313;&#20491;&#30343;&#20896;&#65292;&#19971;&#38957;&#19978;&#26377;&#35131;&#28678;&#30340;&#21517;&#34399;&#12290;</span></span><span class="verse v2" data-usfm="REV.13.2"><span class="label">2</span><span class="content">&#25105;&#25152;&#30475;&#35211;&#30340;&#29560;&#65292;&#27171;&#23376;&#22909;&#20687;&#35961;&#65292;&#33139;&#20687;&#29066;&#30340;&#33139;&#65292;&#21475;&#20687;&#29509;&#23376;&#30340;&#21475;&#12290;&#40845;&#25226;&#33258;&#24049;&#30340;&#33021;&#21147;&#12289;&#29579;&#20301;&#21644;&#22823;&#27402;&#26564;&#65292;&#37117;&#20132;&#32102;&#20102;&#29280;&#12290;</span></span><span class="verse v3" data-usfm="REV.13.3"><span class="label">3</span><span class="content">&#29560;&#30340;&#19971;&#38957;&#20013;&#26377;&#19968;&#20491;&#20284;&#20046;&#21463;&#20102;&#33268;&#21629;&#20663;&#65292;&#20294;&#37027;&#33268;&#21629;&#20663;&#21371;&#37291;&#22909;&#20102;&#12290;&#20840;&#22320;&#30340;&#20154;&#37117;&#24456;&#39514;&#22855;&#65292;&#36319;&#24478;&#37027;&#29560;&#12290;</span></span><span class="verse v4" data-usfm="REV.13.4"><span class="label">4</span><span class="content">&#22240;&#28858;&#40845;&#25226;&#27402;&#26564;&#20132;&#32102;&#20102;&#29560;&#65292;&#22823;&#23478;&#23601;&#25308;&#40845;&#65292;&#20063;&#25308;&#29560;&#65292;&#35498;&#65306;&#8220;&#26377;&#35504;&#21487;&#20197;&#36319;&#36889;&#29560;&#30456;&#27604;&#65311;&#26377;&#35504;&#33021;&#33287;&#29280;&#20316;&#25136;&#21602;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="REV.13.5"><span class="label">5</span><span class="content">&#40845;&#21448;&#32102;&#20102;&#37027;&#29560;&#19968;&#24373;&#35498;&#35463;&#22823;&#21644;&#35131;&#28678;&#35441;&#30340;&#22068;&#24052;&#65292;&#20063;&#32102;&#20102;&#29280;&#27402;&#26564;&#21487;&#20197;&#20219;&#24847;&#32780;&#34892;&#22235;&#21313;&#20108;&#20491;&#26376;&#12290;</span></span><span class="verse v6" data-usfm="REV.13.6"><span class="label">6</span><span class="content">&#29560;&#23601;&#38283;&#21475;&#21521;&#12288;&#31070;&#35498;&#35131;&#28678;&#30340;&#35441;&#65292;&#35131;&#28678;&#20182;&#30340;&#21517;&#21644;&#20182;&#30340;&#24115;&#24149;&#65292;&#20197;&#21450;&#37027;&#20123;&#20303;&#22312;&#22825;&#19978;&#30340;&#12290;</span></span><span class="verse v7" data-usfm="REV.13.7"><span class="label">7</span><span class="content">&#29280;&#24471;&#20102;&#20801;&#35377;&#33021;&#36319;&#32854;&#24466;&#20316;&#25136;&#65292;&#20006;&#19988;&#33021;&#21213;&#36942;&#20182;&#20497;&#65307;&#21448;&#26377;&#27402;&#26564;&#32102;&#20102;&#29280;&#65292;&#21487;&#20197;&#31649;&#36676;&#21508;&#25903;&#27966;&#12289;&#21508;&#27665;&#26063;&#12289;&#21508;&#26041;&#35328;&#12289;&#21508;&#37030;&#22283;&#12290;</span></span><span class="verse v8" data-usfm="REV.13.8"><span class="label">8</span><span class="content">&#25152;&#26377;&#20303;&#22312;&#22320;&#19978;&#30340;&#20154;&#65292;&#21517;&#23383;&#27794;&#26377;&#35352;&#22312;&#21109;&#19990;&#20197;&#20358;&#34987;&#27578;&#30340;&#32650;&#32660;&#20043;&#29983;&#21629;&#20874;&#19978;&#30340;&#65292;&#37117;&#35201;&#25308;&#29280;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="REV.13.9"><span class="label">9</span><span class="content">&#20961;&#26377;&#32819;&#30340;&#65292;&#23601;&#25033;&#30070;&#32893;&#65281;</span></span></div><div class="p"><span class="verse v10" data-usfm="REV.13.10"><span class="label">10</span><span class="content">&#22914;&#26524;&#20154;&#25033;&#35442;&#34987;&#20440;&#25796;&#65292;</span></span></div><div class="p"><span class="verse v10" data-usfm="REV.13.10"><span class="content">&#23601;&#24517;&#34987;&#20440;&#25796;&#65307;</span></span></div><div class="p"><span class="verse v10" data-usfm="REV.13.10"><span class="content">&#22914;&#26524;&#20154;&#25033;&#35442;&#34987;&#20992;&#27578;&#65292;</span></span></div><div class="p"><span class="verse v10" data-usfm="REV.13.10"><span class="content">&#23601;&#24517;&#34987;&#20992;&#27578;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="REV.13.10"><span class="content">&#22312;&#36889;&#35041;&#32854;&#24466;&#35201;&#26377;&#24525;&#32784;&#21644;&#20449;&#24515;&#65281;</span></span></div><div class="p"><span class="verse v11" data-usfm="REV.13.11"><span class="label">11</span><span class="content">&#25105;&#21448;&#30475;&#35211;&#21478;&#19968;&#38587;&#29560;&#24478;&#22320;&#35041;&#19978;&#20358;&#12290;&#29280;&#26377;&#20841;&#20491;&#35282;&#65292;&#22909;&#20687;&#32650;&#32660;&#65292;&#35498;&#35441;&#22909;&#20687;&#40845;&#12290;</span></span><span class="verse v12" data-usfm="REV.13.12"><span class="label">12</span><span class="content">&#29280;&#22312;&#38957;&#19968;&#38587;&#29560;&#38754;&#21069;&#65292;&#34892;&#20351;&#38957;&#19968;&#38587;&#29560;&#30340;&#19968;&#20999;&#27402;&#26564;&#12290;&#29280;&#20351;&#20840;&#22320;&#21644;&#20303;&#22312;&#22320;&#19978;&#30340;&#20154;&#65292;&#37117;&#25308;&#37027;&#21463;&#36942;&#33268;&#21629;&#20663;&#32780;&#37291;&#22909;&#20102;&#30340;&#38957;&#19968;&#38587;&#29560;&#12290;</span></span><span class="verse v13" data-usfm="REV.13.13"><span class="label">13</span><span class="content">&#29280;&#21448;&#34892;&#22823;&#22855;&#20107;&#65292;&#29978;&#33267;&#22312;&#20154;&#38754;&#21069;&#21483;&#28779;&#24478;&#22825;&#19978;&#38477;&#22312;&#22320;&#19978;&#12290;</span></span><span class="verse v14" data-usfm="REV.13.14"><span class="label">14</span><span class="content">&#29280;&#24471;&#20102;&#33021;&#21147;&#65292;&#22312;&#38957;&#19968;&#38587;&#29560;&#38754;&#21069;&#33021;&#34892;&#22855;&#20107;&#65292;&#36855;&#24785;&#20102;&#20303;&#22312;&#22320;&#19978;&#30340;&#20154;&#65292;&#21545;&#21648;&#20303;&#22312;&#22320;&#19978;&#30340;&#20154;&#65292;&#35201;&#28858;&#37027;&#21463;&#36942;&#20992;&#20663;&#32780;&#36996;&#27963;&#33879;&#30340;&#29560;&#20570;&#20491;&#20687;&#12290;</span></span><span class="verse v15" data-usfm="REV.13.15"><span class="label">15</span><span class="content">&#21448;&#26377;&#33021;&#21147;&#36060;&#32102;&#29280;&#65292;&#21487;&#20197;&#25226;&#27683;&#24687;&#32102;&#29560;&#20687;&#65292;&#20351;&#29560;&#20687;&#33021;&#22816;&#35498;&#35441;&#65292;&#20006;&#19988;&#33021;&#22816;&#27578;&#23475;&#37027;&#20123;&#19981;&#25308;&#29560;&#20687;&#30340;&#20154;&#12290;</span></span><span class="verse v16" data-usfm="REV.13.16"><span class="label">16</span><span class="content">&#37027;&#24478;&#22320;&#35041;&#19978;&#20358;&#30340;&#29560;&#65292;&#21448;&#35201;&#25152;&#26377;&#30340;&#20154;&#65292;&#28961;&#35542;&#22823;&#23567;&#36007;&#23500;&#65292;&#33258;&#30001;&#30340;&#21644;&#20316;&#22900;&#38584;&#30340;&#65292;&#37117;&#22312;&#21491;&#25163;&#25110;&#38989;&#19978;&#65292;&#32102;&#33258;&#24049;&#20316;&#20491;&#35352;&#34399;&#12290;</span></span><span class="verse v17" data-usfm="REV.13.17"><span class="label">17</span><span class="content">&#36889;&#35352;&#34399;&#23601;&#26159;&#29560;&#30340;&#21517;&#23383;&#25110;&#29560;&#21517;&#30340;&#25976;&#23383;&#65292;&#38500;&#20102;&#37027;&#26377;&#35352;&#34399;&#30340;&#65292;&#35504;&#20063;&#19981;&#33021;&#36023;&#65292;&#35504;&#20063;&#19981;&#33021;&#36067;&#12290;</span></span><span class="verse v18" data-usfm="REV.13.18"><span class="label">18</span><span class="content">&#22312;&#36889;&#35041;&#35201;&#26377;&#26234;&#24935;&#12290;&#26377;&#24735;&#24615;&#30340;&#20154;&#65292;&#23601;&#35731;&#20182;&#35336;&#31639;&#29560;&#30340;&#25976;&#23383;&#65292;&#22240;&#28858;&#36889;&#26159;&#20154;&#30340;&#25976;&#23383;&#65292;&#23427;&#30340;&#25976;&#23383;&#26159;&#20845;&#30334;&#20845;&#21313;&#20845;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
