<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkREV">
        <div class="chapter ch2" data-usfm="REV.2">
            <div class="label">2</div><div class="s"><span class="heading">&#32102;&#20197;&#24343;&#25152;&#25945;&#26371;&#30340;&#20449;</span></div><div class="p"><span class="verse v1" data-usfm="REV.2.1"><span class="label">1</span><span class="content">&#8220;&#20320;&#35201;&#23531;&#20449;&#32102;&#22312;&#20197;&#24343;&#25152;&#25945;&#26371;&#30340;&#20351;&#32773;&#65292;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v1" data-usfm="REV.2.1"><span class="content"> &#12288;&#8216;&#37027;&#21491;&#25163;&#25343;&#33879;&#19971;&#26143;&#65292;&#22312;&#19971;&#20491;&#37329;&#29128;&#33274;&#20013;&#38291;&#34892;&#36208;&#30340;&#65292;&#36889;&#27171;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="REV.2.2"><span class="label">2</span><span class="content">&#25105;&#30693;&#36947;&#20320;&#30340;&#34892;&#28858;&#12289;&#20320;&#30340;&#21214;&#33510;&#12289;&#20320;&#30340;&#24525;&#32784;&#65292;&#20063;&#30693;&#36947;&#20320;&#19981;&#33021;&#23481;&#24525;&#24801;&#20154;&#12290;&#20320;&#20063;&#26366;&#32147;&#35430;&#39511;&#37027;&#20123;&#33258;&#31281;&#26159;&#20351;&#24466;&#65292;&#32780;&#20854;&#23526;&#19981;&#26159;&#20351;&#24466;&#30340;&#20154;&#65292;&#30475;&#20986;&#20182;&#20497;&#26159;&#20551;&#30340;&#12290;</span></span><span class="verse v3" data-usfm="REV.2.3"><span class="label">3</span><span class="content">&#20320;&#26377;&#24525;&#32784;&#65292;&#26366;&#28858;&#25105;&#30340;&#21517;&#30340;&#32227;&#25925;&#24525;&#21463;&#19968;&#20999;&#65292;&#20006;&#19981;&#22256;&#20518;&#12290;</span></span><span class="verse v4" data-usfm="REV.2.4"><span class="label">4</span><span class="content">&#28982;&#32780;&#26377;&#19968;&#20214;&#20107;&#25105;&#35201;&#36012;&#20633;&#20320;&#65292;&#23601;&#26159;&#20320;&#24050;&#32147;&#38626;&#26820;&#20102;&#20320;&#36215;&#21021;&#30340;&#24859;&#12290;</span></span><span class="verse v5" data-usfm="REV.2.5"><span class="label">5</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#25033;&#30070;&#22238;&#24819;&#20320;&#26159;&#24478;&#21738;&#35041;&#22684;&#33853;&#30340;&#65292;&#20006;&#19988;&#35201;&#24724;&#25913;&#65292;&#20316;&#36215;&#21021;&#25152;&#20316;&#30340;&#20107;&#12290;&#20320;&#33509;&#19981;&#24724;&#25913;&#65292;&#25105;&#23601;&#35201;&#20358;&#21040;&#20320;&#37027;&#35041;&#65292;&#25226;&#20320;&#30340;&#29128;&#33274;&#24478;&#21407;&#34389;&#31227;&#21435;&#12290;</span></span><span class="verse v6" data-usfm="REV.2.6"><span class="label">6</span><span class="content">&#19981;&#36942;&#20320;&#26377;&#36889;&#19968;&#20491;&#20778;&#40670;&#65292;&#23601;&#26159;&#20320;&#24680;&#24801;&#23612;&#21733;&#25289;&#40680;&#30340;&#20316;&#28858;&#65292;&#37027;&#20063;&#26159;&#25105;&#25152;&#24680;&#24801;&#30340;&#12290;</span></span><span class="verse v7" data-usfm="REV.2.7"><span class="label">7</span><span class="content">&#32854;&#38728;&#21521;&#30526;&#25945;&#26371;&#25152;&#35498;&#30340;&#35441;&#65292;&#26377;&#32819;&#30340;&#23601;&#25033;&#30070;&#32893;&#12290;&#24471;&#21213;&#30340;&#65292;&#25105;&#24517;&#23450;&#25226;&#12288;&#31070;&#27138;&#22290;&#35041;&#29983;&#21629;&#27193;&#30340;&#26524;&#23376;&#36060;&#32102;&#20182;&#21507;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#32102;&#22763;&#27599;&#25343;&#25945;&#26371;&#30340;&#20449;</span></div><div class="p"><span class="verse v8" data-usfm="REV.2.8"><span class="label">8</span><span class="content">&#8220;&#20320;&#35201;&#23531;&#20449;&#32102;&#22312;&#22763;&#27599;&#25343;&#25945;&#26371;&#30340;&#20351;&#32773;&#65292;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v8" data-usfm="REV.2.8"><span class="content">&#8216;&#37027;&#39318;&#20808;&#30340;&#12289;&#26411;&#24460;&#30340;&#12289;&#26366;&#32147;&#27515;&#21435;&#32780;&#21448;&#27963;&#36942;&#20358;&#30340;&#65292;&#36889;&#27171;&#35498;&#65306;</span></span><span class="verse v9" data-usfm="REV.2.9"><span class="label">9</span><span class="content">&#25105;&#30693;&#36947;&#20320;&#30340;&#24739;&#38627;&#21644;&#36007;&#31406;&#65292;&#20294;&#20320;&#21371;&#26159;&#23500;&#36275;&#30340;&#12290;&#25105;&#20063;&#30693;&#36947;&#37027;&#20123;&#33258;&#31281;&#26159;&#29494;&#22826;&#20154;&#25152;&#35498;&#27584;&#35607;&#30340;&#35441;&#65292;&#20854;&#23526;&#20182;&#20497;&#19981;&#26159;&#29494;&#22826;&#20154;&#65292;&#32780;&#26159;&#25746;&#20294;&#30340;&#40680;&#24466;&#12290;</span></span><span class="verse v10" data-usfm="REV.2.10"><span class="label">10</span><span class="content">&#20320;&#19981;&#35201;&#24597;&#20320;&#23559;&#35201;&#21463;&#30340;&#33510;&#12290;&#30475;&#21738;&#65281;&#39764;&#39740;&#23559;&#35201;&#25226;&#20320;&#20497;&#20013;&#38291;&#24190;&#20491;&#20154;&#19979;&#22312;&#30435;&#35041;&#65292;&#21483;&#20320;&#20497;&#21463;&#35430;&#29001;&#65292;&#20320;&#20497;&#35201;&#21463;&#24739;&#38627;&#21313;&#22825;&#12290;&#20320;&#35201;&#24544;&#24515;&#33267;&#27515;&#65292;&#25105;&#23601;&#25226;&#37027;&#29983;&#21629;&#30340;&#20896;&#20885;&#36060;&#32102;&#20320;&#12290;</span></span><span class="verse v11" data-usfm="REV.2.11"><span class="label">11</span><span class="content">&#32854;&#38728;&#21521;&#30526;&#25945;&#26371;&#25152;&#35498;&#30340;&#35441;&#65292;&#26377;&#32819;&#30340;&#23601;&#25033;&#30070;&#32893;&#12290;&#24471;&#21213;&#30340;&#65292;&#27770;&#19981;&#26371;&#21463;&#31532;&#20108;&#27425;&#27515;&#30340;&#23475;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#32102;&#21029;&#36838;&#25705;&#25945;&#26371;&#30340;&#20449;</span></div><div class="p"><span class="verse v12" data-usfm="REV.2.12"><span class="label">12</span><span class="content">&#8220;&#20320;&#35201;&#23531;&#20449;&#32102;&#22312;&#21029;&#36838;&#25705;&#25945;&#26371;&#30340;&#20351;&#32773;&#65292;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v12" data-usfm="REV.2.12"><span class="content">&#8216;&#37027;&#26377;&#19968;&#25226;&#20841;&#20995;&#21033;&#21133;&#30340;&#65292;&#36889;&#27171;&#35498;&#65306;</span></span><span class="verse v13" data-usfm="REV.2.13"><span class="label">13</span><span class="content">&#25105;&#30693;&#36947;&#20320;&#23621;&#20303;&#30340;&#22320;&#26041;&#65292;&#23601;&#26159;&#25746;&#20294;&#29579;&#24231;&#25152;&#22312;&#30340;&#22320;&#26041;&#12290;&#30070;&#25105;&#24544;&#24515;&#30340;&#35211;&#35657;&#20154;&#23433;&#25552;&#24085;&#22312;&#20320;&#20497;&#37027;&#35041;&#65292;&#23601;&#26159;&#22312;&#25746;&#20294;&#23621;&#20303;&#30340;&#22320;&#26041;&#34987;&#27578;&#30340;&#37027;&#20123;&#26085;&#23376;&#65292;&#20320;&#36996;&#25345;&#23432;&#25105;&#30340;&#21517;&#65292;&#27794;&#26377;&#21542;&#35469;&#23565;&#25105;&#30340;&#20449;&#20208;&#12290;</span></span><span class="verse v14" data-usfm="REV.2.14"><span class="label">14</span><span class="content">&#28982;&#32780;&#26377;&#24190;&#20214;&#20107;&#25105;&#35201;&#36012;&#20633;&#20320;&#65292;&#22240;&#28858;&#22312;&#20320;&#37027;&#35041;&#26377;&#20123;&#20154;&#25345;&#23432;&#24052;&#34349;&#30340;&#25945;&#35347;&#12290;&#36889;&#24052;&#34349;&#26366;&#32147;&#25945;&#23566;&#24052;&#21202;&#25226;&#32070;&#33139;&#30707;&#25918;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#65292;&#21483;&#20182;&#20497;&#21507;&#31085;&#36942;&#20598;&#20687;&#30340;&#39135;&#29289;&#65292;&#20006;&#19988;&#34892;&#28139;&#20098;&#12290;</span></span><span class="verse v15" data-usfm="REV.2.15"><span class="label">15</span><span class="content">&#21516;&#27171;&#65292;&#20320;&#20063;&#26377;&#20123;&#20154;&#25345;&#23432;&#23612;&#21733;&#25289;&#40680;&#30340;&#25945;&#35347;&#12290;</span></span><span class="verse v16" data-usfm="REV.2.16"><span class="label">16</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#25033;&#30070;&#24724;&#25913;&#65307;&#22914;&#26524;&#19981;&#24724;&#25913;&#65292;&#25105;&#23601;&#24456;&#24555;&#22320;&#20358;&#21040;&#20320;&#20497;&#37027;&#35041;&#65292;&#29992;&#25105;&#21475;&#20013;&#30340;&#21133;&#36319;&#20182;&#20497;&#20316;&#25136;&#12290;</span></span><span class="verse v17" data-usfm="REV.2.17"><span class="label">17</span><span class="content">&#32854;&#38728;&#21521;&#30526;&#25945;&#26371;&#25152;&#35498;&#30340;&#35441;&#65292;&#26377;&#32819;&#30340;&#23601;&#25033;&#30070;&#32893;&#12290;&#24471;&#21213;&#30340;&#65292;&#25105;&#24517;&#23450;&#25226;&#37027;&#38577;&#34255;&#30340;&#21966;&#21738;&#36060;&#32102;&#20182;&#65292;&#20006;&#19988;&#36060;&#20182;&#19968;&#22602;&#30333;&#30707;&#65292;&#30707;&#19978;&#23531;&#33879;&#26032;&#30340;&#21517;&#23383;&#65292;&#36889;&#21517;&#23383;&#38500;&#20102;&#37027;&#38936;&#21463;&#30340;&#20154;&#20197;&#22806;&#65292;&#26159;&#27794;&#26377;&#20154;&#33021;&#30693;&#36947;&#30340;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#32102;&#25512;&#38597;&#25512;&#25289;&#25945;&#26371;&#30340;&#20449;</span></div><div class="p"><span class="verse v18" data-usfm="REV.2.18"><span class="label">18</span><span class="content">&#8220;&#20320;&#35201;&#23531;&#20449;&#32102;&#22312;&#25512;&#38597;&#25512;&#25289;&#25945;&#26371;&#30340;&#20351;&#32773;&#65292;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v18" data-usfm="REV.2.18"><span class="content">&#8216;&#12288;&#31070;&#30340;&#20818;&#23376;&#65292;&#37027;&#30524;&#30555;&#20687;&#28779;&#29124;&#12289;&#20841;&#33139;&#20687;&#20809;&#37509;&#30340;&#65292;&#36889;&#27171;&#35498;&#65306;</span></span><span class="verse v19" data-usfm="REV.2.19"><span class="label">19</span><span class="content">&#25105;&#30693;&#36947;&#20320;&#30340;&#34892;&#28858;&#65292;&#20320;&#30340;&#24859;&#24515;&#12289;&#20449;&#24515;&#12289;&#26381;&#20365;&#21644;&#24525;&#32784;&#65292;&#20063;&#30693;&#36947;&#20320;&#24460;&#20358;&#25152;&#20316;&#30340;&#27604;&#20808;&#21069;&#30340;&#36996;&#35201;&#22810;&#12290;</span></span><span class="verse v20" data-usfm="REV.2.20"><span class="label">20</span><span class="content">&#28982;&#32780;&#26377;&#19968;&#20214;&#20107;&#25105;&#35201;&#36012;&#20633;&#20320;&#65292;&#23601;&#26159;&#20320;&#23481;&#35731;&#37027;&#33258;&#31281;&#26159;&#20808;&#30693;&#30340;&#23142;&#20154;&#32822;&#27927;&#21029;&#65292;&#25945;&#23566;&#21644;&#24341;&#35480;&#25105;&#30340;&#30526;&#20693;&#20154;&#34892;&#28139;&#20098;&#65292;&#21507;&#31085;&#36942;&#20598;&#20687;&#30340;&#39135;&#29289;&#12290;</span></span><span class="verse v21" data-usfm="REV.2.21"><span class="label">21</span><span class="content">&#25105;&#26366;&#32102;&#22905;&#26178;&#38291;&#65292;&#35731;&#22905;&#24724;&#25913;&#65292;&#22905;&#21371;&#19981;&#32943;&#28858;&#22905;&#30340;&#28139;&#34892;&#24724;&#25913;&#12290;</span></span><span class="verse v22" data-usfm="REV.2.22"><span class="label">22</span><span class="content">&#30475;&#21738;&#65292;&#25105;&#35201;&#25226;&#22905;&#25291;&#22312;&#22823;&#24739;&#38627;&#30340;&#24202;&#19978;&#65307;&#37027;&#20123;&#36319;&#22905;&#34892;&#28139;&#20098;&#30340;&#20154;&#65292;&#22914;&#26524;&#19981;&#28858;&#22905;&#30340;&#34892;&#28858;&#24724;&#25913;&#65292;&#25105;&#20063;&#35201;&#25226;&#20182;&#20497;&#25291;&#22312;&#22823;&#24739;&#38627;&#20013;&#12290;</span></span><span class="verse v23" data-usfm="REV.2.23"><span class="label">23</span><span class="content">&#25105;&#24517;&#20197;&#27515;&#20129;&#25802;&#27578;&#22905;&#30340;&#20818;&#22899;&#65307;&#30526;&#25945;&#26371;&#23601;&#37117;&#30693;&#36947;&#25105;&#26159;&#23519;&#39511;&#20154;&#32954;&#33105;&#24515;&#33144;&#30340;&#65292;&#25105;&#35201;&#29031;&#33879;&#20320;&#20497;&#30340;&#34892;&#28858;&#22577;&#25033;&#20320;&#20497;&#21508;&#20154;&#12290;</span></span><span class="verse v24" data-usfm="REV.2.24"><span class="label">24</span><span class="content">&#33267;&#26044;&#20320;&#20497;&#20854;&#39192;&#22312;&#25512;&#38597;&#25512;&#25289;&#30340;&#20154;&#65292;&#23601;&#26159;&#19981;&#36319;&#24478;&#37027;&#25945;&#35347;&#65292;&#19981;&#35469;&#35672;&#25152;&#35586;&#25746;&#20294;&#28145;&#22887;&#30340;&#20107;&#30340;&#20154;&#65292;&#25105;&#21578;&#35380;&#20320;&#20497;&#65292;&#25105;&#19981;&#26371;&#25226;&#21029;&#30340;&#37325;&#25812;&#25918;&#22312;&#20320;&#20497;&#36523;&#19978;&#12290;</span></span><span class="verse v25" data-usfm="REV.2.25"><span class="label">25</span><span class="content">&#19981;&#36942;&#65292;&#20320;&#20497;&#35201;&#25345;&#23432;&#24050;&#32147;&#24471;&#33879;&#30340;&#65292;&#30452;&#21040;&#25105;&#20358;&#12290;</span></span><span class="verse v26" data-usfm="REV.2.26"><span class="label">26</span><span class="content">&#24471;&#21213;&#30340;&#65292;&#21448;&#36981;&#23432;&#25105;&#30340;&#26088;&#24847;&#21040;&#24213;&#30340;&#65292;</span></span></div><div class="p"><span class="verse v26" data-usfm="REV.2.26"><span class="content">&#25105;&#24517;&#25226;&#32113;&#27835;&#21015;&#22283;&#30340;&#27402;&#26564;&#36060;&#32102;&#20182;&#65292;</span></span></div><div class="p"><span class="verse v27" data-usfm="REV.2.27"><span class="label">27</span><span class="content">&#20182;&#24517;&#29992;&#37941;&#26454;&#27835;&#29702;&#20182;&#20497;&#65292;</span></span></div><div class="p"><span class="verse v27" data-usfm="REV.2.27"><span class="content">&#22909;&#20687;&#25171;&#30862;&#38518;&#22120;&#19968;&#27171;&#31881;&#30862;&#20182;&#20497;&#65292;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#25105;&#24517;&#25226;&#8230;&#8230;&#31881;&#30862;&#20182;&#20497;&#8221;&#24341;&#33258;&#35433;2:8~9</span></span></span></span></div><div class="p"><span class="verse v27" data-usfm="REV.2.27"><span class="content">&#22909;&#20687;&#25105;&#24478;&#29238;&#38936;&#21463;&#20102;&#27402;&#26564;&#19968;&#27171;&#65307;</span></span><span class="verse v28" data-usfm="REV.2.28"><span class="label">28</span><span class="content">&#25105;&#36996;&#35201;&#25226;&#26216;&#26143;&#36060;&#32102;&#20182;&#12290;</span></span><span class="verse v29" data-usfm="REV.2.29"><span class="label">29</span><span class="content">&#32854;&#38728;&#21521;&#30526;&#25945;&#26371;&#25152;&#35498;&#30340;&#35441;&#65292;&#26377;&#32819;&#30340;&#23601;&#25033;&#30070;&#32893;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
