<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkREV">
        <div class="chapter ch22" data-usfm="REV.22">
            <div class="label">22</div><div class="p"><span class="verse v1" data-usfm="REV.22.1"><span class="label">1</span><span class="content">&#22825;&#20351;&#21448;&#25351;&#31034;&#25105;&#19968;&#36947;&#26126;&#20142;&#22914;&#27700;&#26230;&#30340;&#29983;&#21629;&#27700;&#30340;&#27827;&#27969;&#65292;&#24478;&#12288;&#31070;&#21644;&#32650;&#32660;&#30340;&#23542;&#24231;&#37027;&#35041;&#27969;&#20986;&#20358;&#65292;</span></span><span class="verse v2" data-usfm="REV.22.2"><span class="label">2</span><span class="content">&#32147;&#36942;&#22478;&#35041;&#30340;&#34903;&#36947;&#12290;&#27827;&#30340;&#20841;&#37002;&#26377;&#29983;&#21629;&#27193;&#65292;&#32080;&#21313;&#20108;&#27425;&#26524;&#23376;&#65292;&#27599;&#26376;&#37117;&#32080;&#26524;&#23376;&#65307;&#27193;&#33865;&#21487;&#20197;&#37291;&#27835;&#21015;&#22283;&#12290;</span></span><span class="verse v3" data-usfm="REV.22.3"><span class="label">3</span><span class="content">&#25152;&#26377;&#21650;&#35419;&#37117;&#19981;&#20877;&#26377;&#20102;&#12290;&#22478;&#35041;&#26377;&#12288;&#31070;&#21644;&#32650;&#32660;&#30340;&#23542;&#24231;&#65292;&#20182;&#30340;&#20693;&#20154;&#37117;&#35201;&#20107;&#22857;&#20182;&#65292;</span></span><span class="verse v4" data-usfm="REV.22.4"><span class="label">4</span><span class="content">&#20063;&#35201;&#35211;&#20182;&#30340;&#38754;&#12290;&#20182;&#30340;&#21517;&#23383;&#24517;&#23531;&#22312;&#20182;&#20497;&#30340;&#38989;&#19978;&#12290;</span></span><span class="verse v5" data-usfm="REV.22.5"><span class="label">5</span><span class="content">&#19981;&#20877;&#26377;&#40657;&#22812;&#20102;&#65292;&#20182;&#20497;&#20063;&#19981;&#38656;&#35201;&#29128;&#20809;&#25110;&#26085;&#20809;&#20102;&#65292;&#22240;&#28858;&#20027;&#12288;&#31070;&#35201;&#20809;&#29031;&#20182;&#20497;&#12290;&#20182;&#20497;&#35201;&#20316;&#29579;&#65292;&#30452;&#21040;&#27704;&#27704;&#36960;&#36960;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#31308;&#20877;&#20358;</span></div><div class="p"><span class="verse v6" data-usfm="REV.22.6"><span class="label">6</span><span class="content">&#22825;&#20351;&#23565;&#25105;&#35498;&#65306;&#8220;&#36889;&#20123;&#35441;&#26159;&#21487;&#20449;&#30340;&#12289;&#30495;&#23526;&#30340;&#65281;&#20027;&#65292;&#23601;&#26159;&#30526;&#20808;&#30693;&#20043;&#38728;&#30340;&#12288;&#31070;&#65292;&#24046;&#36963;&#20102;&#20182;&#30340;&#22825;&#20351;&#65292;&#25226;&#37027;&#24555;&#35201;&#30332;&#29983;&#30340;&#20107;&#65292;&#25351;&#31034;&#20182;&#30340;&#20693;&#20154;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="REV.22.7"><span class="label">7</span><span class="content">&#8220;&#30475;&#21738;&#65281;&#25105;&#24517;&#24555;&#20358;&#65281;&#37027;&#36981;&#23432;&#36889;&#26360;&#19978;&#38928;&#35328;&#30340;&#20154;&#26159;&#26377;&#31119;&#30340;&#65281;&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="REV.22.8"><span class="label">8</span><span class="content">&#32893;&#35211;&#21448;&#30475;&#35211;&#20102;&#36889;&#20123;&#20107;&#30340;&#65292;&#23601;&#26159;&#25105;&#32004;&#32752;&#12290;&#25105;&#32893;&#35211;&#21448;&#30475;&#35211;&#20102;&#20043;&#24460;&#65292;&#23601;&#20463;&#20239;&#22312;&#25351;&#31034;&#25105;&#36889;&#20123;&#20107;&#30340;&#22825;&#20351;&#33139;&#21069;&#35201;&#25308;&#20182;&#12290;</span></span><span class="verse v9" data-usfm="REV.22.9"><span class="label">9</span><span class="content">&#20182;&#23565;&#25105;&#35498;&#65306;&#8220;&#21315;&#33836;&#19981;&#21487;&#20197;&#36889;&#27171;&#65281;&#25105;&#21644;&#20320;&#65292;&#20197;&#21450;&#20320;&#30340;&#24351;&#20804;&#30526;&#20808;&#30693;&#65292;&#36996;&#26377;&#37027;&#20123;&#36981;&#23432;&#36889;&#26360;&#19978;&#30340;&#35441;&#30340;&#20154;&#65292;&#37117;&#26159;&#21516;&#20316;&#20693;&#20154;&#30340;&#12290;&#20320;&#25033;&#30070;&#25964;&#25308;&#12288;&#31070;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="REV.22.10"><span class="label">10</span><span class="content">&#20182;&#21448;&#23565;&#25105;&#35498;&#65306;&#8220;&#19981;&#35201;&#23553;&#20303;&#36889;&#26360;&#19978;&#30340;&#38928;&#35328;&#65292;&#22240;&#28858;&#26178;&#20505;&#36817;&#20102;&#12290;</span></span><span class="verse v11" data-usfm="REV.22.11"><span class="label">11</span><span class="content">&#19981;&#32681;&#30340;&#65292;&#35201;&#20182;&#20173;&#33290;&#19981;&#32681;&#65307;&#27745;&#31330;&#30340;&#65292;&#35201;&#20182;&#20173;&#33290;&#27745;&#31330;&#65307;&#34892;&#32681;&#30340;&#65292;&#35201;&#20182;&#20173;&#33290;&#34892;&#32681;&#65307;&#32854;&#28500;&#30340;&#65292;&#35201;&#20182;&#20173;&#33290;&#32854;&#28500;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="REV.22.12"><span class="label">12</span><span class="content">&#8220;&#30475;&#21738;&#65292;&#25105;&#24517;&#24555;&#20358;&#65281;&#36062;&#36060;&#22312;&#25105;&#65292;&#25105;&#35201;&#29031;&#33879;&#21508;&#20154;&#25152;&#34892;&#30340;&#22577;&#25033;&#20182;&#12290;</span></span><span class="verse v13" data-usfm="REV.22.13"><span class="label">13</span><span class="content">&#25105;&#26159;&#38463;&#25289;&#27861;&#65292;&#26159;&#20420;&#26757;&#26684;&#65307;&#25105;&#26159;&#39318;&#20808;&#30340;&#65292;&#20063;&#26159;&#26411;&#24460;&#30340;&#65307;&#25105;&#26159;&#21109;&#22987;&#30340;&#65292;&#20063;&#26159;&#25104;&#32066;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="REV.22.14"><span class="label">14</span><span class="content">&#37027;&#20123;&#27927;&#28136;&#33258;&#24049;&#34957;&#23376;&#30340;&#20154;&#26159;&#26377;&#31119;&#30340;&#65281;&#20182;&#20497;&#21487;&#20197;&#26377;&#27402;&#21040;&#29983;&#21629;&#27193;&#37027;&#35041;&#65292;&#20063;&#21487;&#20197;&#24478;&#38272;&#36914;&#21040;&#22478;&#35041;&#12290;</span></span><span class="verse v15" data-usfm="REV.22.15"><span class="label">15</span><span class="content">&#22312;&#22478;&#22806;&#65292;&#26377;&#37027;&#20123;&#29399;&#65292;&#37027;&#20123;&#34892;&#37034;&#34899;&#30340;&#12289;&#28139;&#20098;&#30340;&#12289;&#27578;&#20154;&#30340;&#12289;&#25308;&#20598;&#20687;&#30340;&#65292;&#20197;&#21450;&#25152;&#26377;&#21916;&#24859;&#35498;&#35594;&#30340;&#21644;&#23526;&#34892;&#35498;&#35594;&#30340;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="REV.22.16"><span class="label">16</span><span class="content">&#8220;&#24046;&#36963;&#20102;&#25105;&#30340;&#20351;&#32773;&#12289;&#28858;&#30526;&#25945;&#26371;&#21521;&#20320;&#20497;&#35657;&#26126;&#36889;&#20123;&#20107;&#30340;&#65292;&#23601;&#26159;&#25105;&#32822;&#31308;&#12290;&#25105;&#26159;&#22823;&#34907;&#30340;&#26681;&#65292;&#21448;&#26159;&#20182;&#30340;&#24460;&#35028;&#65292;&#25105;&#26159;&#26126;&#20142;&#30340;&#26216;&#26143;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="REV.22.17"><span class="label">17</span><span class="content">&#32854;&#38728;&#21644;&#26032;&#23064;&#37117;&#35498;&#65306;&#8220;&#20358;&#65281;&#8221;&#32893;&#35211;&#30340;&#20154;&#20063;&#35201;&#35498;&#65306;&#8220;&#20358;&#65281;&#8221;&#21475;&#28212;&#30340;&#20154;&#20063;&#35201;&#20358;&#65281;&#39000;&#24847;&#30340;&#20154;&#37117;&#35201;&#30333;&#30333;&#25509;&#21463;&#29983;&#21629;&#30340;&#27700;&#65281;</span></span></div><div class="p"><span class="verse v18" data-usfm="REV.22.18"><span class="label">18</span><span class="content">&#25105;&#35686;&#21578;&#25152;&#26377;&#32893;&#35211;&#36889;&#26360;&#19978;&#38928;&#35328;&#30340;&#20154;&#65306;&#22914;&#26524;&#26377;&#20154;&#22312;&#36889;&#20123;&#38928;&#35328;&#19978;&#21152;&#28155;&#29978;&#40636;&#65292;&#12288;&#31070;&#24517;&#25226;&#23531;&#22312;&#36889;&#26360;&#19978;&#30340;&#28797;&#38627;&#21152;&#22312;&#20182;&#36523;&#19978;&#12290;</span></span><span class="verse v19" data-usfm="REV.22.19"><span class="label">19</span><span class="content">&#22914;&#26524;&#26377;&#20154;&#24478;&#36889;&#26360;&#19978;&#30340;&#38928;&#35328;&#21034;&#28187;&#29978;&#40636;&#65292;&#12288;&#31070;&#24517;&#24478;&#36889;&#26360;&#19978;&#25152;&#35352;&#30340;&#29983;&#21629;&#27193;&#21644;&#32854;&#22478;&#21034;&#21435;&#20182;&#30340;&#20998;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="REV.22.20"><span class="label">20</span><span class="content">&#35657;&#26126;&#36889;&#20123;&#20107;&#30340;&#37027;&#19968;&#20301;&#35498;&#65306;&#8220;&#26159;&#30340;&#65292;&#25105;&#24517;&#24555;&#20358;&#65281;&#8221;&#38463;&#20497;&#65281;&#20027;&#32822;&#31308;&#21834;&#65292;&#35531;&#20320;&#20358;&#21543;&#65281;</span></span></div><div class="p"><span class="verse v21" data-usfm="REV.22.21"><span class="label">21</span><span class="content">&#39000;&#20027;&#32822;&#31308;&#30340;&#24681;&#24800;&#33287;&#25152;&#26377;&#30340;&#32854;&#24466;&#21516;&#22312;&#65281;&#38463;&#20497;&#65281;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
