<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkREV">
        <div class="chapter ch20" data-usfm="REV.20">
            <div class="label">20</div><div class="s"><span class="heading">&#25414;&#32129;&#25746;&#20294;&#19968;&#21315;&#24180;</span></div><div class="p"><span class="verse v1" data-usfm="REV.20.1"><span class="label">1</span><span class="content">&#25105;&#21448;&#30475;&#35211;&#19968;&#20301;&#22825;&#20351;&#24478;&#22825;&#19978;&#38477;&#19979;&#20358;&#65292;&#25163;&#35041;&#25343;&#33879;&#28961;&#24213;&#22353;&#30340;&#38000;&#21273;&#21644;&#19968;&#26781;&#22823;&#37782;&#37706;&#12290;</span></span><span class="verse v2" data-usfm="REV.20.2"><span class="label">2</span><span class="content">&#20182;&#25417;&#20303;&#20102;&#37027;&#40845;&#65292;&#37027;&#21476;&#34503;&#65292;&#23601;&#26159;&#39764;&#39740;&#65292;&#25746;&#20294;&#65292;&#25226;&#29280;&#25414;&#32129;&#20102;&#19968;&#21315;&#24180;&#12290;</span></span><span class="verse v3" data-usfm="REV.20.3"><span class="label">3</span><span class="content">&#22825;&#20351;&#25226;&#29280;&#25291;&#22312;&#28961;&#24213;&#22353;&#35041;&#65292;&#38364;&#36215;&#20358;&#65292;&#23553;&#19978;&#21360;&#65292;&#20351;&#29280;&#19981;&#33021;&#20877;&#36855;&#24785;&#21015;&#22283;&#65292;&#31561;&#21040;&#37027;&#19968;&#21315;&#24180;&#23436;&#20102;&#12290;&#20197;&#24460;&#65292;&#24517;&#38920;&#26283;&#26178;&#37323;&#25918;&#29280;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="REV.20.4"><span class="label">4</span><span class="content">&#25105;&#21448;&#30475;&#35211;&#19968;&#20123;&#23542;&#24231;&#65292;&#26377;&#20154;&#22352;&#22312;&#19978;&#38754;&#65292;&#20182;&#20497;&#24471;&#20102;&#23529;&#21028;&#30340;&#27402;&#26564;&#12290;&#25105;&#20063;&#30475;&#35211;&#37027;&#20123;&#22240;&#28858;&#26367;&#32822;&#31308;&#20316;&#35211;&#35657;&#65292;&#20006;&#19988;&#22240;&#28858;&#12288;&#31070;&#30340;&#36947;&#32780;&#34987;&#26028;&#39318;&#30340;&#20154;&#30340;&#38728;&#39746;&#12290;&#20182;&#20497;&#27794;&#26377;&#25308;&#36942;&#29560;&#25110;&#29560;&#20687;&#65292;&#20063;&#27794;&#26377;&#22312;&#38989;&#19978;&#25110;&#25163;&#19978;&#21463;&#36942;&#29560;&#30340;&#35352;&#34399;&#12290;&#20182;&#20497;&#37117;&#24489;&#27963;&#20102;&#65292;&#33287;&#22522;&#30563;&#19968;&#21516;&#20316;&#29579;&#19968;&#21315;&#24180;&#12290;</span></span><span class="verse v5" data-usfm="REV.20.5"><span class="label">5</span><span class="content">&#20854;&#39192;&#30340;&#27515;&#20154;&#36996;&#27794;&#26377;&#24489;&#27963;&#65292;&#31561;&#21040;&#37027;&#19968;&#21315;&#24180;&#23436;&#20102;&#12290;&#36889;&#26159;&#38957;&#19968;&#27425;&#30340;&#24489;&#27963;&#12290;</span></span><span class="verse v6" data-usfm="REV.20.6"><span class="label">6</span><span class="content">&#22312;&#38957;&#19968;&#27425;&#24489;&#27963;&#26377;&#20998;&#30340;&#20154;&#26159;&#26377;&#31119;&#30340;&#12289;&#32854;&#28500;&#30340;&#65292;&#31532;&#20108;&#27425;&#30340;&#27515;&#27794;&#26377;&#33021;&#21147;&#36676;&#21046;&#20182;&#20497;&#12290;&#20182;&#20497;&#36996;&#35201;&#20316;&#12288;&#31070;&#21644;&#22522;&#30563;&#30340;&#31085;&#21496;&#65292;&#33287;&#20182;&#19968;&#21516;&#20316;&#29579;&#19968;&#21315;&#24180;&#12290;</span></span></div><div class="s"><span class="heading">&#25746;&#20294;&#30340;&#22833;&#25943;</span></div><div class="p"><span class="verse v7" data-usfm="REV.20.7"><span class="label">7</span><span class="content">&#37027;&#19968;&#21315;&#24180;&#23436;&#20102;&#65292;&#25746;&#20294;&#23601;&#35201;&#24478;&#30435;&#29282;&#35041;&#34987;&#37323;&#25918;&#20986;&#20358;&#12290;</span></span><span class="verse v8" data-usfm="REV.20.8"><span class="label">8</span><span class="content">&#20182;&#35201;&#20986;&#20358;&#36855;&#24785;&#22320;&#19978;&#22235;&#26041;&#30340;&#21015;&#22283;&#65292;&#23601;&#26159;&#27468;&#38761;&#21644;&#29802;&#21517;&#65292;&#20351;&#20182;&#20497;&#32858;&#38598;&#29229;&#25136;&#12290;&#20182;&#20497;&#30340;&#20154;&#25976;&#22909;&#20687;&#28023;&#37002;&#30340;&#27801;&#37027;&#40636;&#22810;&#12290;</span></span><span class="verse v9" data-usfm="REV.20.9"><span class="label">9</span><span class="content">&#20182;&#20497;&#19978;&#20358;&#36941;&#28415;&#20102;&#20840;&#22320;&#65292;&#22285;&#20303;&#20102;&#32854;&#24466;&#30340;&#29151;&#21644;&#37027;&#33945;&#24859;&#30340;&#22478;&#65292;&#23601;&#26377;&#28779;&#24478;&#22825;&#19978;&#38477;&#19979;&#20358;&#65292;&#27584;&#28357;&#20102;&#20182;&#20497;&#12290;</span></span><span class="verse v10" data-usfm="REV.20.10"><span class="label">10</span><span class="content">&#37027;&#36855;&#24785;&#20182;&#20497;&#30340;&#39764;&#39740;&#65292;&#34987;&#25291;&#22312;&#30827;&#30970;&#30340;&#28779;&#28246;&#35041;&#65292;&#23601;&#26159;&#29560;&#21644;&#20551;&#20808;&#30693;&#25152;&#22312;&#30340;&#22320;&#26041;&#12290;&#20182;&#20497;&#24517;&#26205;&#22812;&#21463;&#30171;&#33510;&#65292;&#30452;&#21040;&#27704;&#27704;&#36960;&#36960;&#12290;</span></span></div><div class="s"><span class="heading">&#30333;&#33394;&#22823;&#23542;&#24231;&#30340;&#23529;&#21028;</span></div><div class="p"><span class="verse v11" data-usfm="REV.20.11"><span class="label">11</span><span class="content">&#25105;&#21448;&#30475;&#35211;&#19968;&#20491;&#30333;&#33394;&#30340;&#22823;&#23542;&#24231;&#65292;&#21644;&#22352;&#22312;&#19978;&#38754;&#30340;&#37027;&#20301;&#12290;&#22825;&#22320;&#37117;&#24478;&#20182;&#38754;&#21069;&#36867;&#36991;&#65292;&#20877;&#20063;&#30475;&#19981;&#35211;&#20102;&#12290;</span></span><span class="verse v12" data-usfm="REV.20.12"><span class="label">12</span><span class="content">&#25105;&#21448;&#30475;&#35211;&#27515;&#20102;&#30340;&#20154;&#65292;&#28961;&#35542;&#22823;&#23567;&#65292;&#37117;&#31449;&#22312;&#23542;&#24231;&#21069;&#12290;&#26696;&#21367;&#37117;&#23637;&#38283;&#20102;&#65292;&#36996;&#26377;&#21478;&#19968;&#21367;&#65292;&#23601;&#26159;&#29983;&#21629;&#20874;&#65292;&#20063;&#23637;&#38283;&#20102;&#12290;&#27515;&#20102;&#30340;&#20154;&#37117;&#24977;&#33879;&#36889;&#20123;&#26696;&#21367;&#25152;&#35352;&#36617;&#30340;&#65292;&#29031;&#33879;&#20182;&#20497;&#25152;&#34892;&#30340;&#21463;&#23529;&#21028;&#12290;</span></span><span class="verse v13" data-usfm="REV.20.13"><span class="label">13</span><span class="content">&#26044;&#26159;&#28023;&#25226;&#20854;&#20013;&#30340;&#27515;&#20154;&#20132;&#20986;&#20358;&#65292;&#27515;&#20129;&#21644;&#38512;&#38291;&#20063;&#25226;&#20854;&#20013;&#30340;&#27515;&#20154;&#20132;&#20986;&#20358;&#65292;&#20182;&#20497;&#37117;&#29031;&#33879;&#21508;&#20154;&#25152;&#34892;&#30340;&#21463;&#23529;&#21028;&#12290;</span></span><span class="verse v14" data-usfm="REV.20.14"><span class="label">14</span><span class="content">&#27515;&#20129;&#21644;&#38512;&#38291;&#20063;&#34987;&#25291;&#22312;&#28779;&#28246;&#35041;&#12290;&#36889;&#28779;&#28246;&#23601;&#26159;&#31532;&#20108;&#27425;&#30340;&#27515;&#12290;</span></span><span class="verse v15" data-usfm="REV.20.15"><span class="label">15</span><span class="content">&#20961;&#26159;&#21517;&#23383;&#27794;&#26377;&#35352;&#22312;&#29983;&#21629;&#20874;&#19978;&#30340;&#65292;&#20182;&#23601;&#34987;&#25291;&#22312;&#28779;&#28246;&#35041;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
