<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkREV">
        <div class="chapter ch3" data-usfm="REV.3">
            <div class="label">3</div><div class="s"><span class="heading">&#32102;&#25746;&#29380;&#25945;&#26371;&#30340;&#20449;</span></div><div class="p"><span class="verse v1" data-usfm="REV.3.1"><span class="label">1</span><span class="content">&#8220;&#20320;&#35201;&#23531;&#20449;&#32102;&#22312;&#25746;&#29380;&#25945;&#26371;&#30340;&#20351;&#32773;&#65292;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v1" data-usfm="REV.3.1"><span class="content"> &#12288;&#8216;&#37027;&#26377;&#12288;&#31070;&#19971;&#38728;&#21644;&#19971;&#26143;&#30340;&#36889;&#27171;&#35498;&#65306;&#25105;&#30693;&#36947;&#20320;&#30340;&#34892;&#28858;&#65292;&#20320;&#26377;&#21517;&#32882;&#65292;&#35498;&#20320;&#26159;&#27963;&#33879;&#30340;&#65292;&#20854;&#23526;&#20320;&#26159;&#27515;&#30340;&#12290;</span></span><span class="verse v2" data-usfm="REV.3.2"><span class="label">2</span><span class="content">&#20320;&#35201;&#35686;&#37266;&#65292;&#25226;&#37027;&#20123;&#21097;&#19979;&#20358;&#23559;&#35201;&#27515;&#30340;&#22533;&#24375;&#36215;&#20358;&#65307;&#22240;&#28858;&#25105;&#35211;&#20320;&#30340;&#34892;&#28858;&#22312;&#25105;&#12288;&#31070;&#38754;&#21069;&#26159;&#19981;&#23436;&#20840;&#30340;&#12290;</span></span><span class="verse v3" data-usfm="REV.3.3"><span class="label">3</span><span class="content">&#25152;&#20197;&#65292;&#20320;&#25033;&#30070;&#22238;&#24819;&#20320;&#26159;&#24590;&#27171;&#38936;&#21463;&#12289;&#24590;&#27171;&#32893;&#35211;&#30340;&#65307;&#25033;&#35442;&#36981;&#23432;&#65292;&#20063;&#25033;&#35442;&#24724;&#25913;&#12290;&#20320;&#33509;&#19981;&#35686;&#37266;&#65292;&#25105;&#23601;&#35201;&#20687;&#36042;&#20358;&#21040;&#19968;&#27171;&#12290;&#25105;&#29978;&#40636;&#26178;&#20505;&#20358;&#21040;&#20320;&#37027;&#35041;&#65292;&#20320;&#27770;&#19981;&#33021;&#30693;&#36947;&#12290;</span></span><span class="verse v4" data-usfm="REV.3.4"><span class="label">4</span><span class="content">&#28982;&#32780;&#22312;&#25746;&#29380;&#20320;&#36996;&#26377;&#24190;&#21517;&#26159;&#26410;&#26366;&#29623;&#27745;&#33258;&#24049;&#34915;&#26381;&#30340;&#65292;&#20182;&#20497;&#35201;&#36523;&#31359;&#30333;&#34915;&#33287;&#25105;&#21516;&#34892;&#65307;&#22240;&#28858;&#20182;&#20497;&#26159;&#37197;&#24471;&#19978;&#30340;&#12290;</span></span><span class="verse v5" data-usfm="REV.3.5"><span class="label">5</span><span class="content">&#24471;&#21213;&#30340;&#65292;&#20063;&#24517;&#36889;&#27171;&#36523;&#31359;&#30333;&#34915;&#65292;&#25105;&#27770;&#19981;&#24478;&#29983;&#21629;&#20874;&#19978;&#22615;&#25273;&#20182;&#30340;&#21517;&#65292;&#25105;&#36996;&#35201;&#22312;&#25105;&#29238;&#21644;&#20182;&#30340;&#30526;&#22825;&#20351;&#38754;&#21069;&#65292;&#25215;&#35469;&#20182;&#30340;&#21517;&#12290;</span></span><span class="verse v6" data-usfm="REV.3.6"><span class="label">6</span><span class="content">&#32854;&#38728;&#21521;&#30526;&#25945;&#26371;&#25152;&#35498;&#30340;&#35441;&#65292;&#26377;&#32819;&#30340;&#23601;&#25033;&#30070;&#32893;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#32102;&#38750;&#25289;&#37941;&#38750;&#25945;&#26371;&#30340;&#20449;</span></div><div class="p"><span class="verse v7" data-usfm="REV.3.7"><span class="label">7</span><span class="content">&#8220;&#20320;&#35201;&#23531;&#20449;&#32102;&#22312;&#38750;&#25289;&#37941;&#38750;&#25945;&#26371;&#30340;&#20351;&#32773;&#65292;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v7" data-usfm="REV.3.7"><span class="content">&#8216;&#37027;&#32854;&#28500;&#30340;&#12289;&#30495;&#23526;&#30340;&#65292;</span></span></div><div class="p"><span class="verse v7" data-usfm="REV.3.7"><span class="content">&#25343;&#33879;&#22823;&#34907;&#30340;&#38000;&#21273;&#65292;</span></span></div><div class="p"><span class="verse v7" data-usfm="REV.3.7"><span class="content">&#38283;&#20102;&#23601;&#27794;&#26377;&#20154;&#33021;&#38364;&#65292;</span></span></div><div class="p"><span class="verse v7" data-usfm="REV.3.7"><span class="content">&#38364;&#20102;&#23601;&#27794;&#26377;&#20154;&#33021;&#38283;&#30340;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#25343;&#33879;&#22823;&#34907;&#30340;&#38000;&#21273;&#8230;&#8230;&#27794;&#26377;&#20154;&#33021;&#38283;&#30340;&#8221;&#24341;&#33258;&#36093;22:22</span></span></span><span class="content">&#65292;&#36889;&#27171;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v8" data-usfm="REV.3.8"><span class="label">8</span><span class="content">&#25105;&#30693;&#36947;&#20320;&#30340;&#34892;&#28858;&#65292;&#30475;&#21738;&#65281;&#25105;&#24050;&#32147;&#22312;&#20320;&#38754;&#21069;&#32102;&#20320;&#19968;&#36947;&#38283;&#33879;&#30340;&#38272;&#65292;&#26159;&#27794;&#26377;&#20154;&#33021;&#38364;&#30340;&#65307;&#22240;&#28858;&#20320;&#26377;&#19968;&#40670;&#40670;&#21147;&#37327;&#65292;&#20063;&#36981;&#23432;&#25105;&#30340;&#36947;&#65292;&#27794;&#26377;&#21542;&#35469;&#25105;&#30340;&#21517;&#12290;</span></span><span class="verse v9" data-usfm="REV.3.9"><span class="label">9</span><span class="content">&#30475;&#21738;&#65281;&#24478;&#25746;&#20294;&#30340;&#19968;&#40680;&#65292;&#23601;&#26159;&#33258;&#31281;&#26159;&#29494;&#22826;&#20154;&#65292;&#20854;&#23526;&#19981;&#26159;&#29494;&#22826;&#20154;&#65292;&#32780;&#26159;&#35498;&#35594;&#30340;&#20154;&#20013;&#65292;&#25105;&#35201;&#20351;&#20182;&#20497;&#19968;&#20123;&#20154;&#20358;&#22312;&#20320;&#33139;&#21069;&#19979;&#25308;&#65292;&#20006;&#19988;&#30693;&#36947;&#25105;&#24050;&#32147;&#24859;&#20102;&#20320;&#12290;</span></span><span class="verse v10" data-usfm="REV.3.10"><span class="label">10</span><span class="content">&#20320;&#26082;&#28982;&#36981;&#23432;&#20102;&#25105;&#24525;&#32784;&#30340;&#36947;&#65292;&#25105;&#20063;&#24517;&#23450;&#20445;&#23432;&#20320;&#33067;&#38626;&#37027;&#35430;&#29001;&#30340;&#26178;&#20505;&#65307;&#36889;&#23601;&#26159;&#37027;&#23559;&#35201;&#33256;&#21040;&#26222;&#22825;&#19979;&#65292;&#20358;&#35430;&#29001;&#20303;&#22312;&#22320;&#19978;&#30340;&#20154;&#30340;&#26178;&#20505;&#12290;</span></span><span class="verse v11" data-usfm="REV.3.11"><span class="label">11</span><span class="content">&#25105;&#24517;&#24555;&#20358;&#65281;&#20320;&#35201;&#25345;&#23432;&#20320;&#25152;&#26377;&#30340;&#65292;&#19981;&#35201;&#35731;&#20154;&#25343;&#36208;&#20320;&#30340;&#20896;&#20885;&#12290;</span></span><span class="verse v12" data-usfm="REV.3.12"><span class="label">12</span><span class="content">&#24471;&#21213;&#30340;&#65292;&#25105;&#35201;&#21483;&#20182;&#22312;&#25105;&#12288;&#31070;&#30340;&#32854;&#25152;&#35041;&#20316;&#26609;&#23376;&#65292;&#20182;&#27770;&#19981;&#20877;&#20986;&#21435;&#65292;&#25105;&#20063;&#35201;&#25226;&#25105;&#12288;&#31070;&#30340;&#21517;&#65292;&#21644;&#25105;&#12288;&#31070;&#30340;&#22478;&#30340;&#21517;&#65292;&#23601;&#26159;&#37027;&#24478;&#22825;&#19978;&#12289;&#24478;&#25105;&#12288;&#31070;&#37027;&#35041;&#38477;&#19979;&#20358;&#30340;&#26032;&#32822;&#36335;&#25746;&#20919;&#65292;&#20197;&#21450;&#25105;&#30340;&#26032;&#21517;&#65292;&#37117;&#23531;&#22312;&#20182;&#36523;&#19978;&#12290;</span></span><span class="verse v13" data-usfm="REV.3.13"><span class="label">13</span><span class="content">&#32854;&#38728;&#21521;&#30526;&#25945;&#26371;&#25152;&#35498;&#30340;&#35441;&#65292;&#26377;&#32819;&#30340;&#23601;&#25033;&#30070;&#32893;&#12290;&#8217;</span></span></div><div class="s"><span class="heading">&#32102;&#32769;&#24213;&#22025;&#25945;&#26371;&#30340;&#20449;</span></div><div class="p"><span class="verse v14" data-usfm="REV.3.14"><span class="label">14</span><span class="content">&#8220;&#20320;&#35201;&#23531;&#20449;&#32102;&#22312;&#32769;&#24213;&#22025;&#25945;&#26371;&#30340;&#20351;&#32773;&#65292;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v14" data-usfm="REV.3.14"><span class="content">&#8216;&#37027;&#20301;&#38463;&#20497;&#30340;&#65292;&#24544;&#20449;&#30495;&#23526;&#30340;&#35211;&#35657;&#20154;&#65292;&#12288;&#31070;&#21109;&#36896;&#33836;&#26377;&#30340;&#26681;&#28304;&#65292;&#36889;&#27171;&#35498;&#65306;</span></span><span class="verse v15" data-usfm="REV.3.15"><span class="label">15</span><span class="content">&#25105;&#30693;&#36947;&#20320;&#30340;&#34892;&#28858;&#65292;&#20320;&#19981;&#20919;&#20063;&#19981;&#29105;&#65307;&#25105;&#24052;&#19981;&#24471;&#20320;&#25110;&#20919;&#25110;&#29105;&#12290;</span></span><span class="verse v16" data-usfm="REV.3.16"><span class="label">16</span><span class="content">&#22240;&#28858;&#20320;&#22909;&#20687;&#28331;&#27700;&#65292;&#19981;&#29105;&#20063;&#19981;&#20919;&#65292;&#25152;&#20197;&#25105;&#35201;&#25226;&#20320;&#24478;&#25105;&#21475;&#20013;&#21520;&#20986;&#21435;&#12290;</span></span><span class="verse v17" data-usfm="REV.3.17"><span class="label">17</span><span class="content">&#20320;&#35498;&#65306;&#25105;&#26159;&#23500;&#36275;&#30340;&#65292;&#24050;&#32147;&#30332;&#20102;&#36001;&#65292;&#27627;&#28961;&#32570;&#20047;&#12290;&#21371;&#19981;&#30693;&#20320;&#26159;&#22256;&#33510;&#30340;&#12289;&#21487;&#24976;&#30340;&#12289;&#36007;&#31406;&#30340;&#12289;&#30606;&#30524;&#30340;&#12289;&#36196;&#36523;&#30340;&#12290;</span></span><span class="verse v18" data-usfm="REV.3.18"><span class="label">18</span><span class="content">&#25105;&#21240;&#20320;&#21521;&#25105;&#36023;&#31934;&#29001;&#30340;&#37329;&#23376;&#65292;&#20351;&#20320;&#23500;&#36275;&#65307;&#21448;&#36023;&#30333;&#34915;&#31359;&#19978;&#65292;&#20351;&#20320;&#36196;&#36523;&#30340;&#32670;&#24677;&#19981;&#26371;&#39023;&#38706;&#20986;&#20358;&#65307;&#20063;&#36023;&#30524;&#34277;&#33167;&#25273;&#20320;&#30340;&#30524;&#30555;&#65292;&#20351;&#20320;&#21487;&#20197;&#30475;&#35211;&#12290;</span></span><span class="verse v19" data-usfm="REV.3.19"><span class="label">19</span><span class="content">&#20961;&#26159;&#25105;&#25152;&#24859;&#30340;&#65292;&#25105;&#23601;&#36012;&#20633;&#31649;&#25945;&#65307;&#25152;&#20197;&#20320;&#35201;&#29105;&#24515;&#65292;&#20063;&#35201;&#24724;&#25913;&#12290;</span></span><span class="verse v20" data-usfm="REV.3.20"><span class="label">20</span><span class="content">&#30475;&#21738;&#65281;&#25105;&#31449;&#22312;&#38272;&#22806;&#25970;&#38272;&#65307;&#22914;&#26524;&#26377;&#20154;&#32893;&#35211;&#25105;&#30340;&#32882;&#38899;&#23601;&#38283;&#38272;&#30340;&#65292;&#25105;&#35201;&#36914;&#21040;&#20182;&#37027;&#35041;&#21435;&#65292;&#25105;&#35201;&#36319;&#20182;&#22312;&#19968;&#36215;&#65292;&#20182;&#20063;&#35201;&#36319;&#25105;&#22312;&#19968;&#36215;&#21507;&#39151;&#12290;</span></span><span class="verse v21" data-usfm="REV.3.21"><span class="label">21</span><span class="content">&#24471;&#21213;&#30340;&#65292;&#25105;&#24517;&#23450;&#36060;&#20182;&#21644;&#25105;&#19968;&#21516;&#22352;&#22312;&#25105;&#30340;&#23542;&#24231;&#19978;&#65292;&#27491;&#20687;&#25105;&#24471;&#20102;&#21213;&#21644;&#25105;&#29238;&#19968;&#21516;&#22352;&#22312;&#20182;&#30340;&#23542;&#24231;&#19978;&#19968;&#27171;&#12290;</span></span><span class="verse v22" data-usfm="REV.3.22"><span class="label">22</span><span class="content">&#32854;&#38728;&#21521;&#30526;&#25945;&#26371;&#25152;&#35498;&#30340;&#35441;&#65292;&#26377;&#32819;&#30340;&#23601;&#25033;&#30070;&#32893;&#12290;&#8217;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
