<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkREV">
        <div class="chapter ch8" data-usfm="REV.8">
            <div class="label">8</div><div class="s"><span class="heading">&#25581;&#38283;&#31532;&#19971;&#20491;&#21360;</span></div><div class="p"><span class="verse v1" data-usfm="REV.8.1"><span class="label">1</span><span class="content">&#32650;&#32660;&#25581;&#38283;&#31532;&#19971;&#20491;&#21360;&#30340;&#26178;&#20505;&#65292;&#22825;&#19978;&#38748;&#40664;&#20102;&#22823;&#32004;&#21322;&#23567;&#26178;&#12290;</span></span><span class="verse v2" data-usfm="REV.8.2"><span class="label">2</span><span class="content">&#25105;&#30475;&#35211;&#31449;&#22312;&#12288;&#31070;&#38754;&#21069;&#30340;&#19971;&#20301;&#22825;&#20351;&#65292;&#26377;&#19971;&#26525;&#34399;&#31570;&#36060;&#32102;&#20102;&#20182;&#20497;&#12290;</span></span></div><div class="p"><span class="verse v3" data-usfm="REV.8.3"><span class="label">3</span><span class="content">&#21478;&#22806;&#26377;&#19968;&#20301;&#22825;&#20351;&#20358;&#20102;&#65292;&#25343;&#33879;&#37329;&#39321;&#29200;&#65292;&#31449;&#22312;&#31085;&#22727;&#21069;&#12290;&#26377;&#35377;&#22810;&#39321;&#36060;&#32102;&#20102;&#20182;&#65292;&#22909;&#33287;&#25152;&#26377;&#32854;&#24466;&#30340;&#31048;&#31153;&#19968;&#21516;&#29563;&#22312;&#23542;&#24231;&#21069;&#30340;&#37329;&#22727;&#19978;&#12290;</span></span><span class="verse v4" data-usfm="REV.8.4"><span class="label">4</span><span class="content">&#37027;&#39321;&#30340;&#29017;&#21644;&#30526;&#32854;&#24466;&#30340;&#31048;&#31153;&#65292;&#23601;&#24478;&#22825;&#20351;&#25163;&#20013;&#19968;&#21516;&#21319;&#21040;&#12288;&#31070;&#38754;&#21069;&#12290;</span></span><span class="verse v5" data-usfm="REV.8.5"><span class="label">5</span><span class="content">&#22825;&#20351;&#25343;&#33879;&#39321;&#29200;&#65292;&#29992;&#22727;&#19978;&#30340;&#28779;&#25226;&#23427;&#35037;&#28415;&#20102;&#65292;&#25237;&#22312;&#22320;&#19978;&#65307;&#26044;&#26159;&#23601;&#26377;&#38647;&#36703;&#12289;&#38911;&#32882;&#12289;&#38275;&#38651;&#21644;&#22320;&#38663;&#12290;</span></span></div><div class="s"><span class="heading">&#21561;&#20845;&#26525;&#34399;</span></div><div class="p"><span class="verse v6" data-usfm="REV.8.6"><span class="label">6</span><span class="content">&#25343;&#33879;&#19971;&#26525;&#34399;&#31570;&#30340;&#19971;&#20301;&#22825;&#20351;&#65292;&#38928;&#20633;&#22909;&#20102;&#35201;&#21561;&#34399;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="REV.8.7"><span class="label">7</span><span class="content">&#31532;&#19968;&#20301;&#22825;&#20351;&#21561;&#34399;&#65292;&#23601;&#26377;&#20912;&#38649;&#21644;&#28151;&#38620;&#33879;&#34880;&#30340;&#28779;&#65292;&#25237;&#22312;&#22320;&#19978;&#12290;&#22320;&#30340;&#19977;&#20998;&#20043;&#19968;&#29138;&#25481;&#20102;&#65292;&#27193;&#30340;&#19977;&#20998;&#20043;&#19968;&#29138;&#25481;&#20102;&#65292;&#25152;&#26377;&#30340;&#38738;&#33609;&#20063;&#29138;&#25481;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="REV.8.8"><span class="label">8</span><span class="content">&#31532;&#20108;&#20301;&#22825;&#20351;&#21561;&#34399;&#65292;&#23601;&#26377;&#19968;&#24231;&#22909;&#20687;&#29123;&#29138;&#33879;&#30340;&#22823;&#23665;&#65292;&#25237;&#22312;&#28023;&#35041;&#12290;&#28023;&#30340;&#19977;&#20998;&#20043;&#19968;&#35722;&#25104;&#20102;&#34880;&#65292;</span></span><span class="verse v9" data-usfm="REV.8.9"><span class="label">9</span><span class="content">&#28023;&#35041;&#21463;&#36896;&#30340;&#27963;&#29289;&#27515;&#20102;&#19977;&#20998;&#20043;&#19968;&#65292;&#33337;&#38587;&#20063;&#27584;&#22750;&#20102;&#19977;&#20998;&#20043;&#19968;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="REV.8.10"><span class="label">10</span><span class="content">&#31532;&#19977;&#20301;&#22825;&#20351;&#21561;&#34399;&#65292;&#23601;&#26377;&#19968;&#38982;&#29123;&#29138;&#33879;&#30340;&#22823;&#26143;&#65292;&#22909;&#20687;&#28779;&#25226;&#19968;&#27171;&#65292;&#24478;&#22825;&#19978;&#33853;&#19979;&#20358;&#65292;&#33853;&#22312;&#27743;&#27827;&#30340;&#19977;&#20998;&#20043;&#19968;&#19978;&#65292;&#21644;&#30526;&#27700;&#30340;&#27849;&#28304;&#19978;&#12290;</span></span><span class="verse v11" data-usfm="REV.8.11"><span class="label">11</span><span class="content">&#36889;&#26143;&#21517;&#21483;&#8220;&#33510;&#22535;&#8221;&#12290;&#30526;&#27700;&#30340;&#19977;&#20998;&#20043;&#19968;&#35722;&#28858;&#8220;&#33510;&#22535;&#8221;&#65292;&#22240;&#27700;&#35722;&#33510;&#65292;&#23601;&#26377;&#35377;&#22810;&#20154;&#22240;&#28858;&#36889;&#27700;&#32780;&#27515;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="REV.8.12"><span class="label">12</span><span class="content">&#31532;&#22235;&#20301;&#22825;&#20351;&#21561;&#34399;&#65292;&#22826;&#38525;&#30340;&#19977;&#20998;&#20043;&#19968;&#12289;&#26376;&#20142;&#30340;&#19977;&#20998;&#20043;&#19968;&#12289;&#26143;&#36784;&#30340;&#19977;&#20998;&#20043;&#19968;&#65292;&#23601;&#37117;&#21463;&#21040;&#25802;&#25171;&#65292;&#20197;&#33268;&#26085;&#26376;&#26143;&#30340;&#19977;&#20998;&#20043;&#19968;&#37117;&#35722;&#40657;&#20102;&#65292;&#30333;&#22825;&#30340;&#19977;&#20998;&#20043;&#19968;&#27794;&#26377;&#20809;&#65292;&#22812;&#26202;&#20063;&#26159;&#36889;&#27171;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="REV.8.13"><span class="label">13</span><span class="content">&#25105;&#35264;&#30475;&#65292;&#23601;&#32893;&#35211;&#19968;&#38587;&#22312;&#39640;&#31354;&#39131;&#32724;&#30340;&#40441;&#65292;&#22823;&#32882;&#35498;&#65306;&#8220;&#26377;&#31117;&#20102;&#65281;&#26377;&#31117;&#20102;&#65281;&#20303;&#22312;&#22320;&#19978;&#30340;&#20154;&#26377;&#31117;&#20102;&#65281;&#22240;&#28858;&#36996;&#26377;&#19977;&#20301;&#22825;&#20351;&#23559;&#35201;&#21561;&#20854;&#39192;&#30340;&#34399;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
