<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkREV">
        <div class="chapter ch9" data-usfm="REV.9">
            <div class="label">9</div><div class="p"><span class="verse v1" data-usfm="REV.9.1"><span class="label">1</span><span class="content">&#31532;&#20116;&#20301;&#22825;&#20351;&#21561;&#34399;&#65292;&#25105;&#23601;&#30475;&#35211;&#19968;&#38982;&#26143;&#24478;&#22825;&#19978;&#33853;&#21040;&#22320;&#19978;&#65292;&#26377;&#28961;&#24213;&#22353;&#30340;&#38000;&#21273;&#36060;&#32102;&#23427;&#12290;</span></span><span class="verse v2" data-usfm="REV.9.2"><span class="label">2</span><span class="content">&#23427;&#38283;&#20102;&#28961;&#24213;&#22353;&#65292;&#23601;&#26377;&#29017;&#24478;&#22353;&#35041;&#20882;&#20986;&#20358;&#65292;&#22909;&#20687;&#22823;&#28779;&#29200;&#30340;&#29017;&#65292;&#22826;&#38525;&#21644;&#22825;&#31354;&#22240;&#36889;&#22353;&#30340;&#29017;&#23601;&#37117;&#35722;&#40657;&#20102;&#12290;</span></span><span class="verse v3" data-usfm="REV.9.3"><span class="label">3</span><span class="content">&#26377;&#34647;&#34802;&#24478;&#29017;&#35041;&#20986;&#20358;&#21040;&#20102;&#22320;&#19978;&#65307;&#26377;&#33021;&#21147;&#36060;&#32102;&#29280;&#20497;&#65292;&#22909;&#20687;&#22320;&#19978;&#34829;&#23376;&#30340;&#33021;&#21147;&#19968;&#27171;&#12290;</span></span><span class="verse v4" data-usfm="REV.9.4"><span class="label">4</span><span class="content">&#26377;&#35441;&#21545;&#21648;&#29280;&#20497;&#65292;&#19981;&#21487;&#20663;&#23475;&#22320;&#19978;&#30340;&#33609;&#65292;&#21644;&#25152;&#26377;&#38738;&#32736;&#30340;&#26481;&#35199;&#65292;&#20197;&#21450;&#25152;&#26377;&#30340;&#27193;&#26408;&#65292;&#21482;&#21487;&#20663;&#23475;&#37027;&#20123;&#38989;&#19978;&#27794;&#26377;&#12288;&#31070;&#21360;&#35352;&#30340;&#20154;&#12290;</span></span><span class="verse v5" data-usfm="REV.9.5"><span class="label">5</span><span class="content">&#34647;&#34802;&#27794;&#26377;&#33021;&#21147;&#27578;&#27515;&#20182;&#20497;&#65292;&#21482;&#21487;&#20351;&#20182;&#20497;&#21463;&#30171;&#33510;&#20116;&#20491;&#26376;&#12290;&#20182;&#20497;&#30340;&#30171;&#33510;&#23601;&#20687;&#20154;&#32102;&#34829;&#23376;&#34731;&#20102;&#30340;&#30171;&#33510;&#19968;&#27171;&#12290;</span></span><span class="verse v6" data-usfm="REV.9.6"><span class="label">6</span><span class="content">&#22312;&#37027;&#20123;&#26085;&#23376;&#65292;&#20154;&#35201;&#27714;&#27515;&#65292;&#21371;&#27770;&#19981;&#24471;&#27515;&#65307;&#20999;&#39000;&#35201;&#27515;&#65292;&#27515;&#21371;&#36960;&#38626;&#20182;&#20497;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="REV.9.7"><span class="label">7</span><span class="content">&#34647;&#34802;&#30340;&#24418;&#35937;&#65292;&#22909;&#20687;&#26159;&#38928;&#20633;&#22909;&#20102;&#35201;&#19978;&#38499;&#30340;&#25136;&#39340;&#19968;&#27171;&#12290;&#29280;&#20497;&#38957;&#19978;&#25140;&#30340;&#22909;&#20687;&#37329;&#20896;&#20885;&#65292;&#33225;&#20687;&#20154;&#30340;&#38754;&#23380;&#65292;</span></span><span class="verse v8" data-usfm="REV.9.8"><span class="label">8</span><span class="content">&#29280;&#20497;&#30340;&#38957;&#39662;&#22909;&#20687;&#22899;&#20154;&#30340;&#38957;&#39662;&#65292;&#29273;&#40786;&#22909;&#20687;&#29509;&#23376;&#30340;&#29273;&#40786;&#65307;</span></span><span class="verse v9" data-usfm="REV.9.9"><span class="label">9</span><span class="content">&#29280;&#20497;&#30340;&#33016;&#30002;&#20687;&#37941;&#30002;&#65292;&#29280;&#20497;&#32709;&#33152;&#30340;&#32882;&#38899;&#22909;&#20687;&#35377;&#22810;&#39340;&#36554;&#22868;&#39347;&#19978;&#38499;&#30340;&#32882;&#38899;&#12290;</span></span><span class="verse v10" data-usfm="REV.9.10"><span class="label">10</span><span class="content">&#29280;&#20497;&#22909;&#20687;&#34829;&#23376;&#19968;&#27171;&#26377;&#23614;&#24052;&#21644;&#27602;&#21050;&#65292;&#29280;&#20497;&#30340;&#23614;&#24052;&#33021;&#20663;&#23475;&#20154;&#20116;&#20491;&#26376;&#12290;</span></span><span class="verse v11" data-usfm="REV.9.11"><span class="label">11</span><span class="content">&#29280;&#20497;&#26377;&#28961;&#24213;&#22353;&#30340;&#20351;&#32773;&#20316;&#29579;&#32113;&#27835;&#29280;&#20497;&#12290;&#36889;&#29579;&#30340;&#21517;&#23383;&#65292;&#24076;&#20271;&#20358;&#35441;&#21483;&#38463;&#24052;&#38931;&#65292;&#24076;&#33240;&#35441;&#21483;&#38463;&#27874;&#20523;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="REV.9.12"><span class="label">12</span><span class="content">&#31532;&#19968;&#27171;&#28797;&#31117;&#36942;&#21435;&#20102;&#12290;&#30475;&#21738;&#65292;&#20197;&#24460;&#36996;&#26377;&#20841;&#27171;&#28797;&#31117;&#35201;&#20358;&#65281;</span></span></div><div class="p"><span class="verse v13" data-usfm="REV.9.13"><span class="label">13</span><span class="content">&#31532;&#20845;&#20301;&#22825;&#20351;&#21561;&#34399;&#65292;&#25105;&#32893;&#35211;&#26377;&#19968;&#20491;&#32882;&#38899;&#24478;&#12288;&#31070;&#38754;&#21069;&#37329;&#22727;&#30340;&#22235;&#35282;&#30332;&#20986;&#20358;&#65292;</span></span><span class="verse v14" data-usfm="REV.9.14"><span class="label">14</span><span class="content">&#23565;&#25343;&#33879;&#34399;&#31570;&#30340;&#31532;&#20845;&#20301;&#22825;&#20351;&#35498;&#65306;&#8220;&#25226;&#25414;&#32129;&#22312;&#24188;&#30332;&#25289;&#24213;&#22823;&#27827;&#30340;&#37027;&#22235;&#20491;&#20351;&#32773;&#25918;&#20102;&#21543;&#65281;&#8221;</span></span><span class="verse v15" data-usfm="REV.9.15"><span class="label">15</span><span class="content">&#37027;&#22235;&#20491;&#20351;&#32773;&#23601;&#34987;&#37323;&#25918;&#20102;&#65292;&#20182;&#20497;&#24050;&#32147;&#38928;&#20633;&#22909;&#65292;&#35201;&#22312;&#26576;&#24180;&#26576;&#26376;&#26576;&#26085;&#26576;&#26178;&#27578;&#23475;&#20154;&#39006;&#30340;&#19977;&#20998;&#20043;&#19968;&#12290;</span></span><span class="verse v16" data-usfm="REV.9.16"><span class="label">16</span><span class="content">&#39340;&#20853;&#30340;&#25976;&#30446;&#26377;&#20108;&#33836;&#33836;&#65307;&#20182;&#20497;&#36889;&#20491;&#25976;&#30446;&#25105;&#32893;&#35211;&#20102;&#12290;</span></span><span class="verse v17" data-usfm="REV.9.17"><span class="label">17</span><span class="content">&#22312;&#30064;&#35937;&#20013;&#65292;&#25105;&#30475;&#35211;&#37027;&#20123;&#39340;&#21644;&#39438;&#39340;&#30340;&#26159;&#36889;&#27171;&#65306;&#39438;&#39340;&#30340;&#31359;&#33879;&#28779;&#32005;&#32043;&#38738;&#21644;&#30827;&#30970;&#33394;&#30340;&#33016;&#30002;&#65292;&#39340;&#30340;&#38957;&#22909;&#20687;&#29509;&#23376;&#38957;&#65292;&#26377;&#28779;&#12289;&#29017;&#21644;&#30827;&#30970;&#24478;&#39340;&#30340;&#21475;&#20013;&#22132;&#20986;&#20358;&#12290;</span></span><span class="verse v18" data-usfm="REV.9.18"><span class="label">18</span><span class="content">&#39340;&#21475;&#20013;&#22132;&#20986;&#20358;&#30340;&#28779;&#12289;&#29017;&#21644;&#30827;&#30970;&#36889;&#19977;&#31278;&#28797;&#23475;&#65292;&#27578;&#27515;&#20102;&#20154;&#39006;&#30340;&#19977;&#20998;&#20043;&#19968;&#12290;</span></span><span class="verse v19" data-usfm="REV.9.19"><span class="label">19</span><span class="content">&#39340;&#30340;&#33021;&#21147;&#26159;&#22312;&#21475;&#20013;&#21644;&#23614;&#24052;&#19978;&#12290;&#29280;&#20497;&#30340;&#23614;&#24052;&#20687;&#34503;&#65292;&#20006;&#19988;&#26377;&#38957;&#29992;&#20358;&#20663;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="REV.9.20"><span class="label">20</span><span class="content">&#20854;&#39192;&#27794;&#26377;&#22312;&#36889;&#20123;&#28797;&#38627;&#20013;&#34987;&#27578;&#30340;&#20154;&#65292;&#20173;&#28982;&#19981;&#28858;&#20182;&#20497;&#25163;&#25152;&#20316;&#30340;&#24724;&#25913;&#65292;&#36996;&#26159;&#21435;&#25308;&#39740;&#39764;&#21644;&#37027;&#20123;&#37329;&#12289;&#37504;&#12289;&#37509;&#12289;&#30707;&#38957;&#12289;&#26408;&#38957;&#20570;&#30340;&#65292;&#19981;&#33021;&#30475;&#12289;&#19981;&#33021;&#32893;&#12289;&#20063;&#19981;&#33021;&#36208;&#36335;&#30340;&#20598;&#20687;&#12290;</span></span><span class="verse v21" data-usfm="REV.9.21"><span class="label">21</span><span class="content">&#20182;&#20497;&#20063;&#19981;&#28858;&#33258;&#24049;&#30340;&#20807;&#27578;&#12289;&#37034;&#34899;&#12289;&#28139;&#20098;&#21644;&#20599;&#30428;&#24724;&#25913;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
