<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJDG">
        <div class="chapter ch1" data-usfm="JDG.1">
            <div class="label">1</div><div class="s"><span class="heading">&#29494;&#22823;&#21644;&#35199;&#32236;&#20440;&#25796;&#27604;&#33394;&#29579;</span></div><div class="p"><span class="verse v1" data-usfm="JDG.1.1"><span class="label">1</span><span class="content">&#32004;&#26360;&#20126;&#27515;&#24460;&#65292;&#20197;&#33394;&#21015;&#20154;&#27714;&#21839;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#35504;&#35201;&#28858;&#25105;&#20497;&#39318;&#20808;&#21435;&#25915;&#25171;&#36838;&#21335;&#20154;&#65292;&#33287;&#20182;&#20497;&#20316;&#25136;&#21602;&#65311;&#8221;</span></span><span class="verse v2" data-usfm="JDG.1.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#33775;&#22238;&#31572;&#65306;&#8220;&#29494;&#22823;&#35201;&#20808;&#19978;&#21435;&#65292;&#30475;&#21738;&#65292;&#25105;&#24050;&#32147;&#25226;&#37027;&#22320;&#20132;&#22312;&#20182;&#25163;&#20013;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="JDG.1.3"><span class="label">3</span><span class="content">&#29494;&#22823;&#23565;&#33258;&#24049;&#30340;&#20804;&#24351;&#35199;&#32236;&#35498;&#65306;&#8220;&#35531;&#20320;&#33287;&#25105;&#19968;&#21516;&#19978;&#25105;&#25277;&#31844;&#25152;&#24471;&#30340;&#22320;&#26989;&#21435;&#65292;&#25105;&#20497;&#22909;&#33287;&#36838;&#21335;&#20154;&#20132;&#25136;&#65307;&#20197;&#24460;&#25105;&#20063;&#33287;&#20320;&#19968;&#21516;&#21040;&#20320;&#25277;&#31844;&#25152;&#24471;&#30340;&#22320;&#26989;&#21435;&#12290;&#8221;&#26044;&#26159;&#35199;&#32236;&#33287;&#20182;&#19968;&#21516;&#21435;&#20102;&#12290;</span></span><span class="verse v4" data-usfm="JDG.1.4"><span class="label">4</span><span class="content">&#29494;&#22823;&#19978;&#21435;&#20102;&#65307;&#32822;&#21644;&#33775;&#23601;&#25226;&#36838;&#21335;&#20154;&#21644;&#27604;&#21033;&#27927;&#20154;&#20132;&#22312;&#20182;&#20497;&#25163;&#20013;&#65307;&#20182;&#20497;&#22312;&#27604;&#33394;&#25802;&#27578;&#20102;&#19968;&#33836;&#20154;&#12290;</span></span><span class="verse v5" data-usfm="JDG.1.5"><span class="label">5</span><span class="content">&#20182;&#20497;&#22312;&#37027;&#35041;&#36935;&#35211;&#20102;&#27604;&#33394;&#29579;&#65292;&#23601;&#33287;&#20182;&#20132;&#25136;&#65292;&#25802;&#27578;&#20102;&#36838;&#21335;&#20154;&#21644;&#27604;&#21033;&#27927;&#20154;&#12290;</span></span><span class="verse v6" data-usfm="JDG.1.6"><span class="label">6</span><span class="content">&#27604;&#33394;&#29579;&#36867;&#36305;&#65307;&#20182;&#20497;&#36861;&#36245;&#20182;&#65292;&#25226;&#20182;&#25417;&#20303;&#65292;&#30733;&#21435;&#20102;&#20182;&#25163;&#33139;&#30340;&#22823;&#25287;&#25351;&#12290;</span></span><span class="verse v7" data-usfm="JDG.1.7"><span class="label">7</span><span class="content">&#27604;&#33394;&#29579;&#35498;&#65306;&#8220;&#24478;&#21069;&#26377;&#19971;&#21313;&#20491;&#29579;&#65292;&#25163;&#33139;&#30340;&#22823;&#25287;&#25351;&#37117;&#34987;&#25105;&#30733;&#21435;&#65292;&#22312;&#25105;&#30340;&#26700;&#23376;&#24213;&#19979;&#25342;&#21462;&#39135;&#29289;&#65307;&#29694;&#22312;&#12288;&#31070;&#29031;&#33879;&#25105;&#25152;&#34892;&#30340;&#65292;&#22577;&#25033;&#25105;&#20102;&#12290;&#8221;&#26044;&#26159;&#20182;&#20497;&#25226;&#20182;&#24118;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#24460;&#20358;&#20182;&#23601;&#27515;&#22312;&#37027;&#35041;&#12290;</span></span></div><div class="s"><span class="heading">&#29494;&#22823;&#25903;&#27966;&#30340;&#21213;&#21033;</span></div><div class="p"><span class="verse v8" data-usfm="JDG.1.8"><span class="label">8</span><span class="content">&#29494;&#22823;&#20154;&#25915;&#25171;&#32822;&#36335;&#25746;&#20919;&#65292;&#25226;&#22478;&#20308;&#38936;&#65292;&#29992;&#20992;&#25802;&#27578;&#20102;&#22478;&#20013;&#30340;&#23621;&#27665;&#65292;&#21448;&#25918;&#28779;&#29138;&#22478;&#12290;</span></span><span class="verse v9" data-usfm="JDG.1.9"><span class="label">9</span><span class="content">&#24460;&#20358;&#65292;&#29494;&#22823;&#20154;&#19979;&#21435;&#65292;&#33287;&#20303;&#22312;&#23665;&#22320;&#12289;&#21335;&#22320;&#21644;&#39640;&#21407;&#30340;&#36838;&#21335;&#20154;&#20132;&#25136;&#12290;</span></span><span class="verse v10" data-usfm="JDG.1.10"><span class="label">10</span><span class="content">&#29494;&#22823;&#20154;&#21448;&#21435;&#25915;&#25802;&#20303;&#22312;&#24076;&#20271;&#23833;&#30340;&#36838;&#21335;&#20154;&#65292;&#27578;&#20102;&#31034;&#31721;&#12289;&#20126;&#24076;&#24148;&#21644;&#25787;&#36023;&#65307;&#24076;&#20271;&#23833;&#24478;&#21069;&#21517;&#21483;&#22522;&#21015;&#65294;&#20126;&#24052;&#12290;</span></span></div><div class="s"><span class="heading">&#20420;&#38464;&#32886;&#25915;&#21462;&#24213;&#29863;&#65288;&#26360;15:13~19&#65289;</span></div><div class="p"><span class="verse v11" data-usfm="JDG.1.11"><span class="label">11</span><span class="content">&#20182;&#20497;&#24478;&#37027;&#35041;&#21448;&#21435;&#25915;&#25802;&#24213;&#29863;&#30340;&#23621;&#27665;&#65307;&#24213;&#29863;&#24478;&#21069;&#21517;&#21483;&#22522;&#21015;&#65294;&#35199;&#24343;&#12290;</span></span><span class="verse v12" data-usfm="JDG.1.12"><span class="label">12</span><span class="content">&#36838;&#21202;&#35498;&#65306;&#8220;&#35504;&#33021;&#25915;&#25171;&#22522;&#21015;&#65294;&#35199;&#24343;&#65292;&#25226;&#22478;&#25915;&#21462;&#65292;&#25105;&#23601;&#25226;&#25105;&#30340;&#22899;&#20818;&#25276;&#25746;&#32102;&#20182;&#20316;&#22971;&#23376;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="JDG.1.13"><span class="label">13</span><span class="content">&#36838;&#21202;&#30340;&#24351;&#24351;&#22522;&#32013;&#26031;&#30340;&#20818;&#23376;&#20420;&#38464;&#32886;&#25915;&#21462;&#20102;&#37027;&#22478;&#65292;&#36838;&#21202;&#23601;&#25226;&#33258;&#24049;&#30340;&#22899;&#20818;&#25276;&#25746;&#32102;&#20182;&#20316;&#22971;&#23376;&#12290;</span></span><span class="verse v14" data-usfm="JDG.1.14"><span class="label">14</span><span class="content">&#25276;&#25746;&#20986;&#23233;&#30340;&#26178;&#20505;&#65292;&#22905;&#21240;&#20420;&#38464;&#32886;&#21521;&#22905;&#29238;&#35242;&#27714;&#19968;&#22602;&#30000;&#65307;&#25276;&#25746;&#19968;&#19979;&#39522;&#65292;&#36838;&#21202;&#23601;&#23565;&#22905;&#35498;&#65306;&#8220;&#20320;&#35201;&#29978;&#40636;&#65311;&#8221;</span></span><span class="verse v15" data-usfm="JDG.1.15"><span class="label">15</span><span class="content">&#22905;&#22238;&#31572;&#65306;&#8220;&#35531;&#20320;&#32102;&#25105;&#19968;&#20221;&#31150;&#29289;&#65307;&#20320;&#26082;&#28982;&#25226;&#25105;&#23433;&#32622;&#22312;&#21335;&#22320;&#65292;&#27714;&#20320;&#20063;&#25226;&#27700;&#27849;&#36060;&#32102;&#25105;&#12290;&#8221;&#36838;&#21202;&#23601;&#25226;&#19978;&#27849;&#21644;&#19979;&#27849;&#37117;&#32102;&#20102;&#22905;&#12290;</span></span></div><div class="s"><span class="heading">&#29494;&#22823;&#21644;&#20415;&#38597;&#25003;&#25903;&#27966;&#30340;&#25136;&#27841;</span></div><div class="p"><span class="verse v16" data-usfm="JDG.1.16"><span class="label">16</span><span class="content">&#25705;&#35199;&#23731;&#29238;&#30340;&#23376;&#23403;&#22522;&#23612;&#20154;&#65292;&#21644;&#29494;&#22823;&#20154;&#19968;&#21516;&#38626;&#38283;&#26837;&#27193;&#22478;&#65292;&#19978;&#21040;&#20126;&#25289;&#24471;&#20197;&#21335;&#30340;&#29494;&#22823;&#26336;&#37326;&#21435;&#65292;&#20303;&#22312;&#37027;&#35041;&#30340;&#20154;&#27665;&#20013;&#12290;</span></span><span class="verse v17" data-usfm="JDG.1.17"><span class="label">17</span><span class="content">&#29494;&#22823;&#33287;&#20182;&#30340;&#20804;&#24351;&#35199;&#32236;&#21516;&#21435;&#65292;&#25802;&#27578;&#20102;&#20303;&#22312;&#27927;&#27861;&#30340;&#36838;&#21335;&#20154;&#65292;&#25226;&#37027;&#22478;&#23436;&#20840;&#27584;&#28357;&#12290;&#37027;&#22478;&#30340;&#21517;&#23383;&#23601;&#21483;&#20309;&#29669;&#29802;&#12290;</span></span><span class="verse v18" data-usfm="JDG.1.18"><span class="label">18</span><span class="content">&#29494;&#22823;&#21448;&#25915;&#21462;&#20102;&#36838;&#34217;&#21644;&#36838;&#34217;&#30340;&#22235;&#22659;&#65292;&#20126;&#23526;&#22522;&#20523;&#21644;&#20126;&#23526;&#22522;&#20523;&#30340;&#22235;&#22659;&#65292;&#20197;&#38761;&#20523;&#21644;&#20197;&#38761;&#20523;&#30340;&#22235;&#22659;&#12290;</span></span><span class="verse v19" data-usfm="JDG.1.19"><span class="label">19</span><span class="content">&#32822;&#21644;&#33775;&#33287;&#29494;&#22823;&#21516;&#22312;&#65292;&#29494;&#22823;&#23601;&#20308;&#38936;&#20102;&#23665;&#22320;&#65307;&#20294;&#19981;&#33021;&#36245;&#36208;&#24179;&#21407;&#30340;&#23621;&#27665;&#65292;&#22240;&#28858;&#20182;&#20497;&#26377;&#37941;&#36554;&#12290;</span></span><span class="verse v20" data-usfm="JDG.1.20"><span class="label">20</span><span class="content">&#29494;&#22823;&#29031;&#33879;&#25705;&#35199;&#30340;&#21545;&#21648;&#65292;&#25226;&#24076;&#20271;&#23833;&#32102;&#20102;&#36838;&#21202;&#65307;&#36838;&#21202;&#23601;&#24478;&#37027;&#35041;&#36245;&#36208;&#20126;&#34930;&#23376;&#23403;&#30340;&#19977;&#26063;&#12290;</span></span><span class="verse v21" data-usfm="JDG.1.21"><span class="label">21</span><span class="content">&#20415;&#38597;&#25003;&#20154;&#27794;&#26377;&#36245;&#36208;&#20303;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#32822;&#24067;&#26031;&#20154;&#65292;&#25152;&#20197;&#32822;&#24067;&#26031;&#20154;&#33287;&#20415;&#38597;&#25003;&#20154;&#19968;&#21516;&#20303;&#22312;&#32822;&#36335;&#25746;&#20919;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span></div><div class="s"><span class="heading">&#32004;&#29791;&#23478;&#30340;&#21213;&#21033;</span></div><div class="p"><span class="verse v22" data-usfm="JDG.1.22"><span class="label">22</span><span class="content">&#32004;&#29791;&#23478;&#20063;&#19978;&#21435;&#25915;&#25171;&#20271;&#29305;&#21033;&#65307;&#32822;&#21644;&#33775;&#33287;&#20182;&#20497;&#21516;&#22312;&#12290;</span></span><span class="verse v23" data-usfm="JDG.1.23"><span class="label">23</span><span class="content">&#32004;&#29791;&#23478;&#27966;&#20154;&#21435;&#31418;&#25506;&#20271;&#29305;&#21033;&#12290;&#37027;&#22478;&#24478;&#21069;&#30340;&#21517;&#23383;&#21483;&#36335;&#26031;&#12290;</span></span><span class="verse v24" data-usfm="JDG.1.24"><span class="label">24</span><span class="content">&#31418;&#25506;&#30340;&#20154;&#30475;&#35211;&#19968;&#20491;&#20154;&#24478;&#22478;&#35041;&#20986;&#20358;&#65292;&#23601;&#23565;&#20182;&#35498;&#65306;&#8220;&#35531;&#20320;&#25226;&#36914;&#22478;&#30340;&#36335;&#25351;&#31034;&#25105;&#20497;&#65292;&#25105;&#20497;&#24517;&#24681;&#24453;&#20320;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="JDG.1.25"><span class="label">25</span><span class="content">&#37027;&#20154;&#25226;&#36914;&#22478;&#30340;&#36335;&#25351;&#31034;&#20102;&#20182;&#20497;&#65292;&#20182;&#20497;&#23601;&#29992;&#20992;&#25802;&#27578;&#20102;&#37027;&#22478;&#30340;&#23621;&#27665;&#65292;&#21371;&#25226;&#37027;&#20154;&#21644;&#20182;&#30340;&#20840;&#23478;&#37117;&#25918;&#36208;&#12290;</span></span><span class="verse v26" data-usfm="JDG.1.26"><span class="label">26</span><span class="content">&#37027;&#20154;&#21040;&#36203;&#20154;&#20043;&#22320;&#21435;&#20102;&#65292;&#31689;&#20102;&#19968;&#24231;&#22478;&#65292;&#32102;&#23427;&#36215;&#21517;&#21483;&#36335;&#26031;&#65307;&#30452;&#21040;&#20170;&#26085;&#37027;&#22478;&#36996;&#21483;&#36889;&#21517;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#27794;&#26377;&#36245;&#20986;&#30340;&#23621;&#27665;</span></div><div class="p"><span class="verse v27" data-usfm="JDG.1.27"><span class="label">27</span><span class="content">&#29802;&#25343;&#35199;&#27794;&#26377;&#36245;&#36208;&#20271;&#65294;&#21892;&#21644;&#23660;&#26044;&#20271;&#65294;&#21892;&#30340;&#37129;&#26449;&#30340;&#23621;&#27665;&#65292;&#20182;&#32013;&#21644;&#23660;&#26044;&#20182;&#32013;&#30340;&#37129;&#26449;&#30340;&#23621;&#27665;&#65292;&#22810;&#29669;&#21644;&#23660;&#26044;&#22810;&#29669;&#30340;&#37129;&#26449;&#30340;&#23621;&#27665;&#65292;&#20197;&#20271;&#34030;&#21644;&#23660;&#26044;&#20197;&#20271;&#34030;&#30340;&#37129;&#26449;&#30340;&#23621;&#27665;&#65292;&#31859;&#21513;&#22810;&#21644;&#23660;&#26044;&#31859;&#21513;&#22810;&#30340;&#37129;&#26449;&#30340;&#23621;&#27665;&#65307;&#36838;&#21335;&#20154;&#27770;&#24847;&#20303;&#22312;&#37027;&#22320;&#12290;</span></span><span class="verse v28" data-usfm="JDG.1.28"><span class="label">28</span><span class="content">&#21040;&#20197;&#33394;&#21015;&#24375;&#30427;&#20102;&#65292;&#23601;&#36843;&#20351;&#36838;&#21335;&#20154;&#20316;&#33510;&#24037;&#65292;&#20294;&#27794;&#26377;&#25226;&#20182;&#20497;&#23436;&#20840;&#36245;&#36208;&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="JDG.1.29"><span class="label">29</span><span class="content">&#20197;&#27861;&#34030;&#20063;&#27794;&#26377;&#25226;&#20303;&#22312;&#22522;&#33394;&#30340;&#36838;&#21335;&#20154;&#36245;&#36208;&#65292;&#26044;&#26159;&#36838;&#21335;&#20154;&#36996;&#20303;&#22312;&#22522;&#33394;&#65292;&#22312;&#20197;&#27861;&#34030;&#20013;&#38291;&#12290;</span></span></div><div class="p"><span class="verse v30" data-usfm="JDG.1.30"><span class="label">30</span><span class="content">&#35199;&#24067;&#20523;&#27794;&#26377;&#25226;&#22522;&#20523;&#30340;&#23621;&#27665;&#21644;&#25343;&#21704;&#25289;&#30340;&#23621;&#27665;&#36245;&#36208;&#65307;&#26044;&#26159;&#36838;&#21335;&#20154;&#36996;&#20303;&#22312;&#35199;&#24067;&#20523;&#20013;&#38291;&#65292;&#25104;&#20102;&#20316;&#33510;&#24037;&#30340;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v31" data-usfm="JDG.1.31"><span class="label">31</span><span class="content">&#20126;&#35373;&#27794;&#26377;&#25226;&#20126;&#26607;&#30340;&#23621;&#27665;&#21644;&#35199;&#38931;&#30340;&#23621;&#27665;&#36245;&#36208;&#65292;&#20063;&#27794;&#26377;&#25226;&#20126;&#40657;&#25289;&#12289;&#20126;&#38761;&#24713;&#12289;&#40657;&#24052;&#12289;&#20126;&#24343;&#38761;&#21644;&#21033;&#21512;&#30340;&#23621;&#27665;&#36245;&#36208;&#12290;</span></span><span class="verse v32" data-usfm="JDG.1.32"><span class="label">32</span><span class="content">&#26044;&#26159;&#20126;&#35373;&#20154;&#20303;&#22312;&#30070;&#22320;&#30340;&#23621;&#27665;&#36838;&#21335;&#20154;&#20013;&#38291;&#65292;&#22240;&#28858;&#20182;&#20497;&#27794;&#26377;&#25226;&#20182;&#20497;&#36245;&#36208;&#12290;</span></span></div><div class="p"><span class="verse v33" data-usfm="JDG.1.33"><span class="label">33</span><span class="content">&#25343;&#24343;&#20182;&#21033;&#27794;&#26377;&#25226;&#20271;&#65294;&#31034;&#40613;&#30340;&#23621;&#27665;&#21644;&#20271;&#65294;&#20126;&#32013;&#30340;&#23621;&#27665;&#36245;&#36208;&#65307;&#26044;&#26159;&#20182;&#20497;&#23601;&#20303;&#22312;&#30070;&#22320;&#30340;&#23621;&#27665;&#36838;&#21335;&#20154;&#20013;&#38291;&#65307;&#20271;&#65294;&#31034;&#40613;&#21644;&#20271;&#65294;&#20126;&#32013;&#30340;&#23621;&#27665;&#25104;&#20102;&#32102;&#20182;&#20497;&#20316;&#33510;&#24037;&#30340;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v34" data-usfm="JDG.1.34"><span class="label">34</span><span class="content">&#20126;&#25705;&#21033;&#20154;&#24375;&#36843;&#20294;&#20154;&#36864;&#22238;&#23665;&#22320;&#19978;&#65292;&#19981;&#23481;&#20182;&#20497;&#19979;&#21040;&#24179;&#21407;&#20358;&#12290;</span></span><span class="verse v35" data-usfm="JDG.1.35"><span class="label">35</span><span class="content">&#20126;&#25705;&#21033;&#20154;&#27770;&#24847;&#20303;&#22312;&#24076;&#28872;&#23665;&#12289;&#20126;&#38597;&#23833;&#21644;&#27801;&#36051;&#65307;&#20294;&#32004;&#29791;&#23478;&#30340;&#21218;&#21147;&#24375;&#22823;&#20197;&#24460;&#65292;&#20182;&#20497;&#23601;&#25104;&#20102;&#20316;&#33510;&#24037;&#30340;&#20154;&#12290;</span></span><span class="verse v36" data-usfm="JDG.1.36"><span class="label">36</span><span class="content">&#20126;&#25705;&#21033;&#20154;&#30340;&#22659;&#30028;&#65292;&#26159;&#24478;&#20126;&#20811;&#25289;&#28657;&#23665;&#22369;&#65292;&#24478;&#35199;&#25289;&#30452;&#19978;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
