<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJDG">
        <div class="chapter ch10" data-usfm="JDG.10">
            <div class="label">10</div><div class="s"><span class="heading">&#38464;&#25289;</span></div><div class="p"><span class="verse v1" data-usfm="JDG.10.1"><span class="label">1</span><span class="content">&#20126;&#27604;&#31859;&#21202;&#20043;&#24460;&#65292;&#26377;&#20197;&#34217;&#36838;&#20154;&#26421;&#22810;&#30340;&#23403;&#23376;&#65292;&#26222;&#29926;&#30340;&#20818;&#23376;&#38464;&#25289;&#65292;&#33288;&#36215;&#25327;&#25937;&#20197;&#33394;&#21015;&#20154;&#65307;&#20182;&#20303;&#22312;&#20197;&#27861;&#34030;&#23665;&#22320;&#30340;&#27801;&#23494;&#12290;</span></span><span class="verse v2" data-usfm="JDG.10.2"><span class="label">2</span><span class="content">&#38464;&#25289;&#27835;&#29702;&#20197;&#33394;&#21015;&#20154;&#20108;&#21313;&#19977;&#24180;&#65292;&#23601;&#27515;&#20102;&#65292;&#22475;&#33900;&#22312;&#27801;&#23494;&#12290;</span></span></div><div class="s"><span class="heading">&#30554;&#29669;</span></div><div class="p"><span class="verse v3" data-usfm="JDG.10.3"><span class="label">3</span><span class="content">&#22312;&#20182;&#20043;&#24460;&#65292;&#26377;&#22522;&#21015;&#20154;&#30554;&#29669;&#33288;&#36215;&#27835;&#29702;&#20197;&#33394;&#21015;&#20154;&#20108;&#21313;&#20108;&#24180;&#12290;</span></span><span class="verse v4" data-usfm="JDG.10.4"><span class="label">4</span><span class="content">&#20182;&#26377;&#19977;&#21313;&#20491;&#20818;&#23376;&#65292;&#39438;&#33879;&#19977;&#21313;&#38957;&#39522;&#39378;&#65307;&#20182;&#20497;&#26377;&#19977;&#21313;&#24231;&#22478;&#65292;&#21483;&#20316;&#21704;&#20525;&#29305;&#65294;&#30554;&#29669;&#65292;&#30452;&#21040;&#20170;&#26085;&#37117;&#26159;&#22312;&#22522;&#21015;&#22320;&#12290;</span></span><span class="verse v5" data-usfm="JDG.10.5"><span class="label">5</span><span class="content">&#30554;&#29669;&#27515;&#20102;&#20197;&#24460;&#65292;&#23601;&#22475;&#33900;&#22312;&#21152;&#20497;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#21463;&#20126;&#25451;&#20154;&#31561;&#27450;&#22739;</span></div><div class="p"><span class="verse v6" data-usfm="JDG.10.6"><span class="label">6</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21448;&#34892;&#20102;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#26381;&#20107;&#30526;&#24052;&#21147;&#21644;&#20126;&#26031;&#20182;&#37636;&#65292;&#20197;&#21450;&#20126;&#34349;&#30340;&#31070;&#12289;&#35199;&#38931;&#30340;&#31070;&#12289;&#25705;&#25276;&#30340;&#31070;&#12289;&#20126;&#25451;&#20154;&#30340;&#31070;&#12289;&#38750;&#21033;&#22763;&#20154;&#30340;&#31070;&#65307;&#20182;&#20497;&#38626;&#26820;&#20102;&#32822;&#21644;&#33775;&#65292;&#19981;&#20877;&#26381;&#20107;&#20182;&#12290;</span></span><span class="verse v7" data-usfm="JDG.10.7"><span class="label">7</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#24594;&#27683;&#21521;&#20197;&#33394;&#21015;&#20154;&#30332;&#20316;&#65292;&#23601;&#25226;&#20182;&#20497;&#20132;&#22312;&#38750;&#21033;&#22763;&#20154;&#30340;&#25163;&#20013;&#21644;&#20126;&#25451;&#20154;&#30340;&#25163;&#20013;&#12290;</span></span><span class="verse v8" data-usfm="JDG.10.8"><span class="label">8</span><span class="content">&#24478;&#37027;&#19968;&#24180;&#36215;&#65292;&#20182;&#20497;&#23601;&#36843;&#23475;&#27450;&#22739;&#20197;&#33394;&#21015;&#20154;&#65292;&#23601;&#26159;&#25152;&#26377;&#22312;&#32004;&#26086;&#27827;&#26481;&#37002;&#65292;&#20303;&#22312;&#20126;&#25705;&#21033;&#20154;&#20043;&#22320;&#30340;&#20197;&#33394;&#21015;&#20154;&#65292;&#20849;&#21313;&#20843;&#24180;&#12290;</span></span><span class="verse v9" data-usfm="JDG.10.9"><span class="label">9</span><span class="content">&#20126;&#25451;&#20154;&#21448;&#28193;&#36942;&#32004;&#26086;&#27827;&#21435;&#25915;&#25171;&#29494;&#22823;&#12289;&#20415;&#38597;&#25003;&#21644;&#20197;&#27861;&#34030;&#23478;&#65292;&#20197;&#33394;&#21015;&#20154;&#23601;&#38750;&#24120;&#22256;&#33510;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="JDG.10.10"><span class="label">10</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21521;&#32822;&#21644;&#33775;&#21696;&#27714;&#65292;&#35498;&#65306;&#8220;&#25105;&#20497;&#24471;&#32618;&#20102;&#20320;&#65292;&#22240;&#28858;&#25105;&#20497;&#38626;&#26820;&#20102;&#25105;&#20497;&#30340;&#12288;&#31070;&#65292;&#26381;&#20107;&#30526;&#24052;&#21147;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="JDG.10.11"><span class="label">11</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#20197;&#33394;&#21015;&#20154;&#35498;&#65306;&#8220;&#25105;&#19981;&#26159;&#26366;&#32147;&#25327;&#25937;&#20320;&#20497;&#33067;&#38626;&#22467;&#21450;&#20154;&#12289;&#20126;&#25705;&#21033;&#20154;&#12289;&#20126;&#25451;&#20154;&#21644;&#38750;&#21033;&#22763;&#20154;&#21966;&#65311;</span></span><span class="verse v12" data-usfm="JDG.10.12"><span class="label">12</span><span class="content">&#35199;&#38931;&#20154;&#12289;&#20126;&#29802;&#21147;&#20154;&#12289;&#39340;&#38642;&#20154;&#20063;&#37117;&#22739;&#36843;&#20320;&#20497;&#65307;&#20320;&#20497;&#21521;&#25105;&#21696;&#27714;&#65292;&#25105;&#20063;&#25327;&#25937;&#20320;&#20497;&#33067;&#38626;&#20182;&#20497;&#30340;&#25163;&#12290;</span></span><span class="verse v13" data-usfm="JDG.10.13"><span class="label">13</span><span class="content">&#20320;&#20497;&#31455;&#38626;&#26820;&#20102;&#25105;&#65292;&#26381;&#20107;&#21029;&#30340;&#31070;&#65292;&#22240;&#27492;&#25105;&#19981;&#20877;&#25327;&#25937;&#20320;&#20497;&#20102;&#12290;</span></span><span class="verse v14" data-usfm="JDG.10.14"><span class="label">14</span><span class="content">&#20320;&#20497;&#21435;&#21521;&#20320;&#20497;&#25536;&#36984;&#30340;&#31070;&#21628;&#27714;&#21543;&#65281;&#35731;&#20182;&#20497;&#22312;&#20320;&#20497;&#36973;&#36935;&#24739;&#38627;&#30340;&#26178;&#20505;&#25327;&#25937;&#20320;&#20497;&#21543;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="JDG.10.15"><span class="label">15</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23565;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#25105;&#20497;&#29359;&#20102;&#32618;&#20102;&#65292;&#20320;&#20219;&#24847;&#23565;&#24453;&#25105;&#20497;&#21543;&#65307;&#21482;&#27714;&#20320;&#20170;&#26085;&#25327;&#25937;&#25105;&#20497;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="JDG.10.16"><span class="label">16</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23601;&#24478;&#20182;&#20497;&#20013;&#38291;&#38500;&#21435;&#22806;&#26063;&#20154;&#30340;&#31070;&#65292;&#20107;&#22857;&#32822;&#21644;&#33775;&#65307;&#32822;&#21644;&#33775;&#30340;&#24515;&#22240;&#20197;&#33394;&#21015;&#20154;&#25152;&#21463;&#30340;&#24739;&#38627;&#65292;&#23601;&#24456;&#33879;&#24613;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="JDG.10.17"><span class="label">17</span><span class="content">&#30070;&#26178;&#20126;&#25451;&#20154;&#32858;&#38598;&#36215;&#20358;&#65292;&#22312;&#22522;&#21015;&#23433;&#29151;&#65307;&#20197;&#33394;&#21015;&#20154;&#20063;&#32858;&#38598;&#65292;&#22312;&#31859;&#26031;&#24052;&#23433;&#29151;&#12290;</span></span><span class="verse v18" data-usfm="JDG.10.18"><span class="label">18</span><span class="content">&#22522;&#21015;&#30340;&#20154;&#27665;&#21644;&#30526;&#38936;&#34966;&#24444;&#27492;&#35498;&#65306;&#8220;&#35504;&#20808;&#21435;&#25915;&#25171;&#20126;&#25451;&#20154;&#65292;&#35504;&#23601;&#21487;&#20197;&#20316;&#22522;&#21015;&#25152;&#26377;&#23621;&#27665;&#30340;&#39318;&#38936;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
