<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJDG">
        <div class="chapter ch11" data-usfm="JDG.11">
            <div class="label">11</div><div class="s"><span class="heading">&#32822;&#24343;&#20182;</span></div><div class="p"><span class="verse v1" data-usfm="JDG.11.1"><span class="label">1</span><span class="content">&#22522;&#21015;&#20154;&#32822;&#24343;&#20182;&#26159;&#20491;&#33521;&#21191;&#30340;&#25136;&#22763;&#65307;&#20182;&#26159;&#20491;&#22931;&#22899;&#30340;&#20818;&#23376;&#65307;&#32822;&#24343;&#20182;&#26159;&#22522;&#21015;&#25152;&#29983;&#30340;&#12290;</span></span><span class="verse v2" data-usfm="JDG.11.2"><span class="label">2</span><span class="content">&#22522;&#21015;&#30340;&#22971;&#23376;&#20063;&#32102;&#20182;&#29983;&#20102;&#24190;&#20491;&#20818;&#23376;&#12290;&#20182;&#22971;&#23376;&#30340;&#20818;&#23376;&#38263;&#22823;&#20102;&#65292;&#23601;&#25226;&#32822;&#24343;&#20182;&#36245;&#20986;&#21435;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#19981;&#21487;&#20197;&#22312;&#25105;&#20497;&#30340;&#29238;&#23478;&#32380;&#25215;&#29986;&#26989;&#65292;&#22240;&#28858;&#20320;&#26159;&#21478;&#19968;&#20491;&#23142;&#20154;&#30340;&#20818;&#23376;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="JDG.11.3"><span class="label">3</span><span class="content">&#32822;&#24343;&#20182;&#23601;&#24478;&#20182;&#30340;&#20804;&#24351;&#38754;&#21069;&#36867;&#36305;&#65292;&#20303;&#22312;&#38464;&#20271;&#22320;&#65307;&#26377;&#20123;&#28961;&#36084;&#32858;&#38598;&#21040;&#20182;&#37027;&#35041;&#65292;&#33287;&#20182;&#19968;&#36215;&#20986;&#20837;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="JDG.11.4"><span class="label">4</span><span class="content">&#36942;&#20102;&#20123;&#26085;&#23376;&#65292;&#20126;&#25451;&#20154;&#33287;&#20197;&#33394;&#21015;&#20154;&#29229;&#25136;&#12290;</span></span><span class="verse v5" data-usfm="JDG.11.5"><span class="label">5</span><span class="content">&#20126;&#25451;&#20154;&#33287;&#20197;&#33394;&#21015;&#20154;&#29229;&#25136;&#30340;&#26178;&#20505;&#65292;&#22522;&#21015;&#30340;&#30526;&#38263;&#32769;&#23601;&#21435;&#65292;&#25226;&#32822;&#24343;&#20182;&#24478;&#38464;&#20271;&#35531;&#22238;&#20358;&#12290;</span></span><span class="verse v6" data-usfm="JDG.11.6"><span class="label">6</span><span class="content">&#20182;&#20497;&#23565;&#32822;&#24343;&#20182;&#35498;&#65306;&#8220;&#35531;&#20320;&#20358;&#20316;&#25105;&#20497;&#30340;&#32113;&#24101;&#65292;&#25105;&#20497;&#22909;&#25915;&#25171;&#20126;&#25451;&#20154;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="JDG.11.7"><span class="label">7</span><span class="content">&#32822;&#24343;&#20182;&#23565;&#22522;&#21015;&#30340;&#38263;&#32769;&#35498;&#65306;&#8220;&#24478;&#21069;&#20320;&#20497;&#19981;&#26159;&#24680;&#25105;&#65292;&#36245;&#36880;&#25105;&#38626;&#38283;&#25105;&#30340;&#29238;&#23478;&#21966;&#65311;&#29694;&#22312;&#20320;&#20497;&#36973;&#36935;&#24739;&#38627;&#30340;&#26178;&#20505;&#65292;&#28858;&#29978;&#40636;&#21040;&#25105;&#36889;&#35041;&#20358;&#21602;&#65311;&#8221;</span></span><span class="verse v8" data-usfm="JDG.11.8"><span class="label">8</span><span class="content">&#22522;&#21015;&#30340;&#38263;&#32769;&#23565;&#32822;&#24343;&#20182;&#35498;&#65306;&#8220;&#29694;&#22312;&#25105;&#20497;&#22238;&#21040;&#20320;&#36889;&#35041;&#20358;&#65292;&#26159;&#35201;&#20320;&#33287;&#25105;&#20497;&#19968;&#21516;&#22238;&#21435;&#65292;&#33287;&#20126;&#25451;&#20154;&#29229;&#25136;&#65292;&#20320;&#35201;&#20316;&#25105;&#20497;&#22522;&#21015;&#25152;&#26377;&#23621;&#27665;&#30340;&#39318;&#38936;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="JDG.11.9"><span class="label">9</span><span class="content">&#32822;&#24343;&#20182;&#23565;&#22522;&#21015;&#30340;&#38263;&#32769;&#35498;&#65306;&#8220;&#22914;&#26524;&#20320;&#20497;&#24118;&#25105;&#22238;&#21435;&#65292;&#25915;&#25171;&#20126;&#25451;&#20154;&#65292;&#32822;&#21644;&#33775;&#25226;&#20182;&#20497;&#20132;&#22312;&#25105;&#38754;&#21069;&#65292;&#37027;&#40636;&#25105;&#23601;&#21487;&#20197;&#20316;&#20320;&#20497;&#30340;&#39318;&#38936;&#21966;&#65311;&#8221;</span></span><span class="verse v10" data-usfm="JDG.11.10"><span class="label">10</span><span class="content">&#22522;&#21015;&#30340;&#38263;&#32769;&#23565;&#32822;&#24343;&#20182;&#35498;&#65306;&#8220;&#26377;&#32822;&#21644;&#33775;&#22312;&#25105;&#20497;&#20013;&#38291;&#20316;&#35657;&#65292;&#25105;&#20497;&#24517;&#23450;&#29031;&#33879;&#20320;&#30340;&#35441;&#34892;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="JDG.11.11"><span class="label">11</span><span class="content">&#26044;&#26159;&#32822;&#24343;&#20182;&#33287;&#22522;&#21015;&#30340;&#38263;&#32769;&#19968;&#21516;&#22238;&#21435;&#20102;&#65292;&#30526;&#20154;&#23601;&#31435;&#32822;&#24343;&#20182;&#20316;&#20182;&#20497;&#30340;&#39318;&#38936;&#65292;&#20316;&#20182;&#20497;&#30340;&#32113;&#24101;&#65307;&#32822;&#24343;&#20182;&#22312;&#31859;&#26031;&#24052;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#25226;&#33258;&#24049;&#30340;&#19968;&#20999;&#35441;&#37117;&#35498;&#20102;&#20986;&#20358;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#24343;&#20182;&#33287;&#20126;&#25451;&#20154;&#20132;&#28041;</span></div><div class="p"><span class="verse v12" data-usfm="JDG.11.12"><span class="label">12</span><span class="content">&#32822;&#24343;&#20182;&#27966;&#36963;&#20351;&#32773;&#21435;&#35211;&#20126;&#25451;&#20154;&#30340;&#29579;&#65292;&#35498;&#65306;&#8220;&#25105;&#36319;&#20320;&#26377;&#29978;&#40636;&#38364;&#20418;&#21602;&#65311;&#20320;&#31455;&#21040;&#25105;&#36889;&#35041;&#20358;&#25915;&#25171;&#25105;&#30340;&#22303;&#22320;&#21602;&#65311;&#8221;</span></span><span class="verse v13" data-usfm="JDG.11.13"><span class="label">13</span><span class="content">&#20126;&#25451;&#20154;&#30340;&#29579;&#23565;&#32822;&#24343;&#20182;&#30340;&#20351;&#32773;&#35498;&#65306;&#8220;&#22240;&#20197;&#33394;&#21015;&#20154;&#24478;&#22467;&#21450;&#19978;&#20358;&#30340;&#26178;&#20505;&#65292;&#22890;&#20102;&#25105;&#30340;&#22303;&#22320;&#65292;&#24478;&#20126;&#23273;&#27827;&#21040;&#38597;&#21338;&#27827;&#65292;&#30452;&#21040;&#32004;&#26086;&#27827;&#65307;&#29694;&#22312;&#20320;&#35201;&#25226;&#23427;&#21644;&#21644;&#24179;&#24179;&#22320;&#20132;&#36996;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="JDG.11.14"><span class="label">14</span><span class="content">&#32822;&#24343;&#20182;&#21448;&#20877;&#27966;&#20351;&#32773;&#21435;&#35211;&#20126;&#25451;&#20154;&#30340;&#29579;&#65292;</span></span><span class="verse v15" data-usfm="JDG.11.15"><span class="label">15</span><span class="content">&#23565;&#20182;&#35498;&#65306;&#8220;&#32822;&#24343;&#20182;&#36889;&#27171;&#35498;&#65306;&#8216;&#20197;&#33394;&#21015;&#20154;&#20006;&#27794;&#26377;&#22890;&#21462;&#36942;&#25705;&#25276;&#22320;&#21644;&#20126;&#25451;&#20154;&#30340;&#22303;&#22320;&#12290;</span></span><span class="verse v16" data-usfm="JDG.11.16"><span class="label">16</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#24478;&#22467;&#21450;&#19978;&#20358;&#30340;&#26178;&#20505;&#65292;&#26159;&#36208;&#36942;&#26336;&#37326;&#21040;&#32005;&#28023;&#65292;&#21040;&#20102;&#21152;&#20302;&#26031;&#65307;</span></span><span class="verse v17" data-usfm="JDG.11.17"><span class="label">17</span><span class="content">&#23601;&#27966;&#36963;&#20351;&#32773;&#21435;&#35211;&#20197;&#26481;&#29579;&#65292;&#35498;&#65306;&#27714;&#20320;&#35731;&#25105;&#20497;&#32147;&#36942;&#20320;&#30340;&#38936;&#22303;&#12290;&#20197;&#26481;&#29579;&#21371;&#19981;&#31572;&#25033;&#65307;&#21448;&#27966;&#36963;&#20351;&#32773;&#21435;&#35211;&#25705;&#25276;&#29579;&#65292;&#25705;&#25276;&#29579;&#20063;&#19981;&#32943;&#65307;&#20197;&#33394;&#21015;&#20154;&#23601;&#20303;&#22312;&#21152;&#20302;&#26031;&#12290;</span></span><span class="verse v18" data-usfm="JDG.11.18"><span class="label">18</span><span class="content">&#20197;&#24460;&#65292;&#20182;&#20497;&#36208;&#36942;&#26336;&#37326;&#65292;&#32350;&#36942;&#20197;&#26481;&#22320;&#21644;&#25705;&#25276;&#22320;&#65292;&#21040;&#20102;&#25705;&#25276;&#22320;&#30340;&#26481;&#37002;&#65292;&#22312;&#20126;&#23273;&#27827;&#37027;&#37002;&#23433;&#29151;&#65307;&#20182;&#20497;&#20006;&#27794;&#26377;&#36914;&#20837;&#25705;&#25276;&#22659;&#20839;&#65292;&#22240;&#28858;&#20126;&#23273;&#27827;&#26159;&#25705;&#25276;&#30340;&#37002;&#30028;&#12290;</span></span><span class="verse v19" data-usfm="JDG.11.19"><span class="label">19</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21448;&#27966;&#36963;&#20351;&#32773;&#21435;&#35211;&#20126;&#25705;&#21033;&#20154;&#30340;&#29579;&#35199;&#23439;&#65292;&#23601;&#26159;&#24076;&#23526;&#26412;&#29579;&#65292;&#23565;&#20182;&#35498;&#65306;&#27714;&#20320;&#35731;&#25105;&#20497;&#32147;&#36942;&#20320;&#30340;&#38936;&#22303;&#65292;&#21040;&#25105;&#20497;&#33258;&#24049;&#30340;&#22320;&#26041;&#21435;&#12290;</span></span><span class="verse v20" data-usfm="JDG.11.20"><span class="label">20</span><span class="content">&#35199;&#23439;&#21371;&#19981;&#20449;&#20219;&#20197;&#33394;&#21015;&#20154;&#65292;&#19981;&#35731;&#20182;&#20497;&#32147;&#36942;&#20182;&#30340;&#22659;&#30028;&#65307;&#35199;&#23439;&#32858;&#38598;&#20102;&#20182;&#25152;&#26377;&#30340;&#20154;&#27665;&#65292;&#22312;&#38597;&#38620;&#23433;&#29151;&#65292;&#33287;&#20197;&#33394;&#21015;&#20154;&#29229;&#25136;&#12290;</span></span><span class="verse v21" data-usfm="JDG.11.21"><span class="label">21</span><span class="content">&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#65292;&#25226;&#35199;&#23439;&#21644;&#20182;&#25152;&#26377;&#30340;&#20154;&#27665;&#37117;&#20132;&#22312;&#20197;&#33394;&#21015;&#20154;&#25163;&#20013;&#65292;&#20197;&#33394;&#21015;&#20154;&#25802;&#27578;&#20102;&#20182;&#20497;&#65292;&#22890;&#21462;&#20102;&#20303;&#22312;&#37027;&#22320;&#30340;&#20126;&#25705;&#21033;&#20154;&#30340;&#20840;&#22320;&#65292;</span></span><span class="verse v22" data-usfm="JDG.11.22"><span class="label">22</span><span class="content">&#20308;&#38936;&#20102;&#20126;&#25705;&#21033;&#20154;&#22235;&#21608;&#30340;&#22659;&#30028;&#65292;&#24478;&#20126;&#23273;&#27827;&#21040;&#38597;&#21338;&#27827;&#65292;&#24478;&#26336;&#37326;&#30452;&#21040;&#32004;&#26086;&#27827;&#12290;</span></span><span class="verse v23" data-usfm="JDG.11.23"><span class="label">23</span><span class="content">&#29694;&#22312;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#65292;&#24050;&#32147;&#25226;&#20126;&#25705;&#21033;&#20154;&#24478;&#20182;&#30340;&#23376;&#27665;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#36245;&#36208;&#20102;&#65292;&#20320;&#31455;&#35201;&#20308;&#26377;&#36889;&#22320;&#21966;&#65311;</span></span><span class="verse v24" data-usfm="JDG.11.24"><span class="label">24</span><span class="content">&#20320;&#19981;&#26159;&#25033;&#20308;&#26377;&#20320;&#30340;&#31070;&#22522;&#25273;&#35201;&#20320;&#20308;&#26377;&#30340;&#22320;&#21966;&#65311;&#25105;&#20497;&#19981;&#26159;&#25033;&#20308;&#26377;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#65292;&#24478;&#25105;&#20497;&#38754;&#21069;&#36245;&#36208;&#30340;&#20154;&#30340;&#19968;&#20999;&#22320;&#21966;&#65311;</span></span><span class="verse v25" data-usfm="JDG.11.25"><span class="label">25</span><span class="content">&#29694;&#22312;&#38627;&#36947;&#20320;&#27604;&#25705;&#25276;&#29579;&#35199;&#25765;&#30340;&#20818;&#23376;&#24052;&#21202;&#36996;&#24375;&#21966;&#65311;&#20182;&#26366;&#32147;&#33287;&#20197;&#33394;&#21015;&#20154;&#29229;&#31478;&#21966;&#65311;&#25110;&#26159;&#33287;&#20197;&#33394;&#21015;&#20154;&#20132;&#25136;&#36942;&#21966;&#65311;</span></span><span class="verse v26" data-usfm="JDG.11.26"><span class="label">26</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#20303;&#22312;&#24076;&#23526;&#26412;&#21644;&#23660;&#24076;&#23526;&#26412;&#30340;&#26449;&#37806;&#65292;&#20126;&#32645;&#29669;&#21644;&#20126;&#32645;&#29669;&#30340;&#26449;&#37806;&#65292;&#20197;&#21450;&#20126;&#23273;&#27827;&#27839;&#23736;&#30340;&#19968;&#20999;&#22478;&#24066;&#65292;&#24050;&#32147;&#26377;&#19977;&#30334;&#24180;&#20102;&#65307;&#22312;&#36889;&#26178;&#26399;&#20839;&#65292;&#20320;&#20497;&#28858;&#29978;&#40636;&#27794;&#26377;&#22890;&#22238;&#36889;&#20123;&#22320;&#26041;&#21602;&#65311;</span></span><span class="verse v27" data-usfm="JDG.11.27"><span class="label">27</span><span class="content">&#25105;&#27794;&#26377;&#24471;&#32618;&#20320;&#65292;&#20320;&#31455;&#24801;&#24453;&#25105;&#65292;&#25915;&#25171;&#25105;&#65307;&#39000;&#23529;&#21028;&#32773;&#32822;&#21644;&#33775;&#20170;&#26085;&#22312;&#20197;&#33394;&#21015;&#20154;&#21644;&#20126;&#25451;&#20154;&#20013;&#38291;&#65292;&#21028;&#26039;&#26159;&#38750;&#12290;&#8217;&#8221;</span></span><span class="verse v28" data-usfm="JDG.11.28"><span class="label">28</span><span class="content">&#20294;&#20126;&#25451;&#20154;&#30340;&#29579;&#19981;&#32893;&#24478;&#32822;&#24343;&#20182;&#24046;&#27966;&#20154;&#21435;&#23565;&#20182;&#25152;&#35498;&#30340;&#35441;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#24343;&#20182;&#35377;&#39000;</span></div><div class="p"><span class="verse v29" data-usfm="JDG.11.29"><span class="label">29</span><span class="content">&#37027;&#26178;&#32822;&#21644;&#33775;&#30340;&#38728;&#33256;&#21040;&#32822;&#24343;&#20182;&#36523;&#19978;&#65292;&#20182;&#23601;&#32147;&#36942;&#22522;&#21015;&#21644;&#29802;&#25343;&#35199;&#65292;&#32147;&#36942;&#22522;&#21015;&#30340;&#31859;&#26031;&#24052;&#65292;&#21448;&#24478;&#22522;&#21015;&#30340;&#31859;&#26031;&#24052;&#21435;&#21040;&#20126;&#25451;&#20154;&#37027;&#35041;&#12290;</span></span><span class="verse v30" data-usfm="JDG.11.30"><span class="label">30</span><span class="content">&#32822;&#24343;&#20182;&#21521;&#32822;&#21644;&#33775;&#35377;&#39000;&#65292;&#35498;&#65306;&#8220;&#22914;&#26524;&#20320;&#30495;&#30340;&#25226;&#20126;&#25451;&#20154;&#20132;&#22312;&#25105;&#25163;&#35041;&#65292;</span></span><span class="verse v31" data-usfm="JDG.11.31"><span class="label">31</span><span class="content">&#25105;&#24478;&#20126;&#25451;&#20154;&#37027;&#35041;&#24179;&#24179;&#23433;&#23433;&#22238;&#20358;&#30340;&#26178;&#20505;&#65292;&#28961;&#35542;&#35504;&#20808;&#24478;&#25105;&#30340;&#23478;&#38272;&#20986;&#20358;&#36814;&#25509;&#25105;&#65292;&#20182;&#23601;&#24517;&#27512;&#32822;&#21644;&#33775;&#65292;&#25105;&#20063;&#24517;&#25226;&#20182;&#30070;&#20316;&#29140;&#31085;&#12290;&#8221;</span></span><span class="verse v32" data-usfm="JDG.11.32"><span class="label">32</span><span class="content">&#26044;&#26159;&#32822;&#24343;&#20182;&#21435;&#21040;&#20126;&#25451;&#20154;&#37027;&#35041;&#25915;&#25171;&#20182;&#20497;&#65292;&#32822;&#21644;&#33775;&#25226;&#20182;&#20497;&#20132;&#22312;&#20182;&#25163;&#35041;&#12290;</span></span><span class="verse v33" data-usfm="JDG.11.33"><span class="label">33</span><span class="content">&#26044;&#26159;&#20182;&#24478;&#20126;&#32645;&#29669;&#38283;&#22987;&#25802;&#27578;&#20182;&#20497;&#65292;&#21435;&#21040;&#31859;&#21311;&#65292;&#30452;&#21040;&#20126;&#20633;&#21202;&#65294;&#22522;&#25289;&#26126;&#65292;&#20849;&#20108;&#21313;&#24231;&#22478;&#65292;&#26159;&#19968;&#22580;&#22823;&#25802;&#27578;&#65307;&#36889;&#27171;&#65292;&#20126;&#25451;&#20154;&#23601;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#34987;&#21046;&#20239;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#24343;&#20182;&#36996;&#39000;</span></div><div class="p"><span class="verse v34" data-usfm="JDG.11.34"><span class="label">34</span><span class="content">&#32822;&#24343;&#20182;&#22238;&#31859;&#26031;&#24052;&#21435;&#65292;&#21040;&#20102;&#33258;&#24049;&#30340;&#23478;&#65292;&#19981;&#26009;&#65292;&#20182;&#30340;&#22899;&#20818;&#25343;&#33879;&#40723;&#12289;&#36339;&#33879;&#33310;&#65292;&#20986;&#20358;&#36814;&#25509;&#20182;&#65307;&#22905;&#26159;&#32822;&#24343;&#20182;&#30340;&#29544;&#29983;&#22899;&#65292;&#38500;&#22905;&#20197;&#22806;&#65292;&#32822;&#24343;&#20182;&#27794;&#26377;&#20854;&#20182;&#30340;&#20818;&#22899;&#12290;</span></span><span class="verse v35" data-usfm="JDG.11.35"><span class="label">35</span><span class="content">&#32822;&#24343;&#20182;&#30475;&#35211;&#20102;&#22905;&#65292;&#23601;&#25749;&#35010;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#35498;&#65306;&#8220;&#21834;&#65281;&#25105;&#30340;&#22899;&#20818;&#21834;&#65292;&#20320;&#30495;&#20351;&#25105;&#24962;&#24833;&#65292;&#20320;&#21483;&#25105;&#22826;&#20316;&#38627;&#20102;&#65307;&#22240;&#28858;&#25105;&#24050;&#32147;&#21521;&#32822;&#21644;&#33775;&#38283;&#36942;&#21475;&#35377;&#39000;&#65292;&#25105;&#19981;&#33021;&#25910;&#22238;&#12290;&#8221;</span></span><span class="verse v36" data-usfm="JDG.11.36"><span class="label">36</span><span class="content">&#22905;&#23565;&#20182;&#35498;&#65306;&#8220;&#25105;&#30340;&#29238;&#35242;&#21834;&#65292;&#20320;&#26082;&#28982;&#21521;&#32822;&#21644;&#33775;&#38283;&#36942;&#21475;&#35377;&#20102;&#39000;&#65292;&#23601;&#29031;&#33879;&#20320;&#21475;&#35041;&#25152;&#35498;&#30340;&#21521;&#25105;&#34892;&#21543;&#65281;&#22240;&#28858;&#32822;&#21644;&#33775;&#24050;&#32147;&#22312;&#20320;&#30340;&#20167;&#25973;&#20126;&#25451;&#20154;&#36523;&#19978;&#65292;&#28858;&#20320;&#22577;&#20102;&#20167;&#12290;&#8221;</span></span><span class="verse v37" data-usfm="JDG.11.37"><span class="label">37</span><span class="content">&#22905;&#21448;&#23565;&#33258;&#24049;&#30340;&#29238;&#35242;&#35498;&#65306;&#8220;&#35531;&#20320;&#20934;&#25105;&#36889;&#20214;&#20107;&#21543;&#65306;&#32102;&#25105;&#20841;&#20491;&#26376;&#26178;&#38291;&#65292;&#35731;&#25105;&#21644;&#25105;&#30340;&#21516;&#20276;&#21435;&#28459;&#36938;&#23665;&#38291;&#65292;&#28858;&#25105;&#30340;&#31461;&#35998;&#21696;&#21741;&#12290;&#8221;</span></span><span class="verse v38" data-usfm="JDG.11.38"><span class="label">38</span><span class="content">&#32822;&#24343;&#20182;&#35498;&#65306;&#8220;&#20320;&#21435;&#21543;&#65281;&#8221;&#23601;&#35731;&#22905;&#38626;&#21435;&#20841;&#20491;&#26376;&#65307;&#22905;&#23601;&#24118;&#33879;&#22905;&#30340;&#21516;&#20276;&#21435;&#20102;&#65292;&#22312;&#23665;&#19978;&#28858;&#22905;&#30340;&#31461;&#35998;&#21696;&#21741;&#12290;</span></span><span class="verse v39" data-usfm="JDG.11.39"><span class="label">39</span><span class="content">&#20841;&#20491;&#26376;&#24460;&#65292;&#22905;&#22238;&#21040;&#22905;&#30340;&#29238;&#35242;&#37027;&#35041;&#65292;&#22905;&#29238;&#35242;&#23601;&#29031;&#20182;&#25152;&#35377;&#30340;&#39000;&#21521;&#22905;&#34892;&#20102;&#12290;&#22905;&#27794;&#26377;&#33287;&#30007;&#20154;&#21516;&#36942;&#25151;&#12290;&#20197;&#24460;&#65292;&#22312;&#20197;&#33394;&#21015;&#20013;&#26377;&#20491;&#24931;&#20363;&#65306;</span></span><span class="verse v40" data-usfm="JDG.11.40"><span class="label">40</span><span class="content">&#20197;&#33394;&#21015;&#30340;&#22899;&#23376;&#24180;&#24180;&#37117;&#21435;&#21696;&#24764;&#22522;&#21015;&#20154;&#32822;&#24343;&#20182;&#30340;&#22899;&#20818;&#65292;&#27599;&#24180;&#22235;&#26085;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
