<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJDG">
        <div class="chapter ch12" data-usfm="JDG.12">
            <div class="label">12</div><div class="s"><span class="heading">&#32822;&#24343;&#20182;&#21644;&#20197;&#27861;&#34030;&#20154;&#29229;&#25136;</span></div><div class="p"><span class="verse v1" data-usfm="JDG.12.1"><span class="label">1</span><span class="content">&#20197;&#27861;&#34030;&#20154;&#32858;&#38598;&#36215;&#20358;&#65292;&#36942;&#27827;&#21040;&#20102;&#25746;&#20998;&#65292;&#23565;&#32822;&#24343;&#20182;&#35498;&#65306;&#8220;&#20320;&#36942;&#21435;&#25915;&#25171;&#20126;&#25451;&#20154;&#30340;&#26178;&#20505;&#65292;&#28858;&#29978;&#40636;&#27794;&#26377;&#21484;&#25105;&#20497;&#33287;&#20320;&#21516;&#21435;&#21602;&#65311;&#25105;&#20497;&#35201;&#29992;&#28779;&#29138;&#25481;&#20320;&#21644;&#20320;&#30340;&#25151;&#23627;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="JDG.12.2"><span class="label">2</span><span class="content">&#32822;&#24343;&#20182;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#21644;&#25105;&#30340;&#20154;&#27665;&#36319;&#20126;&#25451;&#20154;&#28608;&#28872;&#29229;&#25136;&#30340;&#26178;&#20505;&#65292;&#25105;&#26366;&#32147;&#21628;&#27714;&#20320;&#20497;&#65292;&#20320;&#20497;&#21371;&#27794;&#26377;&#20358;&#25937;&#25105;&#20497;&#33067;&#38626;&#20182;&#20497;&#30340;&#25163;&#12290;</span></span><span class="verse v3" data-usfm="JDG.12.3"><span class="label">3</span><span class="content">&#25105;&#35211;&#20320;&#20497;&#19981;&#20358;&#25327;&#25937;&#25105;&#65292;&#25105;&#23601;&#25306;&#21629;&#19978;&#21435;&#25915;&#25802;&#20126;&#25451;&#20154;&#65292;&#32822;&#21644;&#33775;&#23601;&#25226;&#20182;&#20497;&#20132;&#22312;&#25105;&#30340;&#25163;&#35041;&#12290;&#20320;&#20497;&#20170;&#26085;&#28858;&#29978;&#40636;&#19978;&#25105;&#36889;&#35041;&#20358;&#25915;&#25171;&#25105;&#21602;&#65311;&#8221;</span></span><span class="verse v4" data-usfm="JDG.12.4"><span class="label">4</span><span class="content">&#26044;&#26159;&#32822;&#24343;&#20182;&#21484;&#38598;&#20102;&#22522;&#21015;&#25152;&#26377;&#30340;&#20154;&#65292;&#33287;&#20197;&#27861;&#34030;&#20154;&#29229;&#25136;&#65307;&#22522;&#21015;&#20154;&#25802;&#27578;&#20102;&#20197;&#27861;&#34030;&#20154;&#65292;&#22240;&#28858;&#20197;&#27861;&#34030;&#20154;&#26366;&#32147;&#35498;&#36942;&#65306;&#8220;&#20320;&#20497;&#22522;&#21015;&#20154;&#22312;&#20197;&#27861;&#34030;&#21644;&#29802;&#25343;&#35199;&#20013;&#38291;&#65292;&#19981;&#36942;&#26159;&#20197;&#27861;&#34030;&#36867;&#20129;&#30340;&#20154;&#32631;&#20102;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="JDG.12.5"><span class="label">5</span><span class="content">&#22522;&#21015;&#20154;&#20308;&#38936;&#32004;&#26086;&#27827;&#30340;&#21508;&#28193;&#21475;&#65292;&#19981;&#23481;&#20197;&#27861;&#34030;&#20154;&#36942;&#21435;&#12290;&#22914;&#26524;&#20197;&#27861;&#34030;&#36867;&#20129;&#30340;&#20154;&#35498;&#65306;&#8220;&#35731;&#25105;&#36942;&#21435;&#21543;&#12290;&#8221;&#22522;&#21015;&#20154;&#23601;&#21839;&#20182;&#65306;&#8220;&#20320;&#26159;&#20197;&#27861;&#34030;&#20154;&#21966;&#65311;&#8221;&#22914;&#26524;&#20182;&#35498;&#65306;&#8220;&#19981;&#26159;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="JDG.12.6"><span class="label">6</span><span class="content">&#22522;&#21015;&#20154;&#23601;&#23565;&#20182;&#35498;&#65306;&#8220;&#35531;&#35498;&#8216;&#31034;&#25773;&#21015;&#8217;&#12290;&#8221;&#20197;&#27861;&#34030;&#20154;&#22240;&#28858;&#30332;&#19981;&#20986;&#28310;&#30906;&#30340;&#23383;&#38899;&#65292;&#23601;&#35498;&#25104;&#8220;&#35199;&#25773;&#21015;&#8221;&#65307;&#22522;&#21015;&#20154;&#23601;&#25226;&#20182;&#25417;&#20303;&#65292;&#22312;&#32004;&#26086;&#27827;&#30340;&#28193;&#21475;&#37027;&#35041;&#27578;&#20102;&#65307;&#37027;&#26178;&#20197;&#27861;&#34030;&#20154;&#27515;&#20102;&#22235;&#33836;&#20108;&#21315;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#32822;&#24343;&#20182;&#36893;&#19990;</span></div><div class="p"><span class="verse v7" data-usfm="JDG.12.7"><span class="label">7</span><span class="content">&#32822;&#24343;&#20182;&#27835;&#29702;&#20197;&#33394;&#21015;&#20154;&#20849;&#20845;&#24180;&#65307;&#22522;&#21015;&#20154;&#32822;&#24343;&#20182;&#27515;&#20102;&#20197;&#24460;&#65292;&#22475;&#33900;&#22312;&#22522;&#21015;&#20854;&#20013;&#30340;&#19968;&#24231;&#22478;&#35041;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#27604;&#35738;</span></div><div class="p"><span class="verse v8" data-usfm="JDG.12.8"><span class="label">8</span><span class="content">&#32822;&#24343;&#20182;&#20043;&#24460;&#65292;&#26377;&#20271;&#21033;&#24646;&#20154;&#20197;&#27604;&#35738;&#27835;&#29702;&#20197;&#33394;&#21015;&#20154;&#12290;</span></span><span class="verse v9" data-usfm="JDG.12.9"><span class="label">9</span><span class="content">&#20182;&#26377;&#19977;&#21313;&#20491;&#20818;&#23376;&#65292;&#19977;&#21313;&#20491;&#22899;&#20818;&#65307;&#22899;&#20818;&#37117;&#23233;&#21040;&#22806;&#38754;&#21435;&#65292;&#21448;&#32102;&#20182;&#30340;&#20818;&#23376;&#24478;&#22806;&#38754;&#23094;&#20102;&#19977;&#21313;&#20491;&#22899;&#23376;&#20316;&#22971;&#23376;&#12290;&#20182;&#27835;&#29702;&#20197;&#33394;&#21015;&#20154;&#20849;&#19971;&#24180;&#12290;</span></span><span class="verse v10" data-usfm="JDG.12.10"><span class="label">10</span><span class="content">&#20197;&#27604;&#35738;&#27515;&#20102;&#65292;&#23601;&#22475;&#33900;&#22312;&#20271;&#21033;&#24646;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#20523;</span></div><div class="p"><span class="verse v11" data-usfm="JDG.12.11"><span class="label">11</span><span class="content">&#20197;&#27604;&#35738;&#20043;&#24460;&#65292;&#26377;&#35199;&#24067;&#20523;&#20154;&#20197;&#20523;&#65292;&#27835;&#29702;&#20197;&#33394;&#21015;&#20154;&#20849;&#21313;&#24180;&#12290;</span></span><span class="verse v12" data-usfm="JDG.12.12"><span class="label">12</span><span class="content">&#35199;&#24067;&#20523;&#20154;&#20197;&#20523;&#27515;&#20102;&#20197;&#24460;&#65292;&#23601;&#22475;&#33900;&#22312;&#35199;&#24067;&#20523;&#22320;&#30340;&#20126;&#38597;&#23833;&#12290;</span></span></div><div class="s"><span class="heading">&#25276;&#38931;</span></div><div class="p"><span class="verse v13" data-usfm="JDG.12.13"><span class="label">13</span><span class="content">&#20197;&#20523;&#20043;&#24460;&#65292;&#26377;&#27604;&#25289;&#38931;&#20154;&#24076;&#21015;&#30340;&#20818;&#23376;&#25276;&#38931;&#27835;&#29702;&#20197;&#33394;&#21015;&#20154;&#12290;</span></span><span class="verse v14" data-usfm="JDG.12.14"><span class="label">14</span><span class="content">&#20182;&#26377;&#22235;&#21313;&#20491;&#20818;&#23376;&#65292;&#19977;&#21313;&#20491;&#23403;&#23376;&#65292;&#39438;&#33879;&#19971;&#21313;&#38957;&#39522;&#39378;&#65307;&#25276;&#38931;&#27835;&#29702;&#20197;&#33394;&#21015;&#20154;&#20849;&#20843;&#24180;&#12290;</span></span><span class="verse v15" data-usfm="JDG.12.15"><span class="label">15</span><span class="content">&#27604;&#25289;&#38931;&#20154;&#24076;&#21015;&#30340;&#20818;&#23376;&#25276;&#38931;&#27515;&#20102;&#65292;&#22475;&#33900;&#22312;&#20197;&#27861;&#34030;&#22320;&#65292;&#23601;&#26159;&#22312;&#20126;&#29802;&#21147;&#20154;&#30340;&#23665;&#22320;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
