<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJDG">
        <div class="chapter ch13" data-usfm="JDG.13">
            <div class="label">13</div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#21463;&#38750;&#21033;&#22763;&#20154;&#27450;&#22739;</span></div><div class="p"><span class="verse v1" data-usfm="JDG.13.1"><span class="label">1</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21448;&#34892;&#20102;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#32822;&#21644;&#33775;&#23601;&#25226;&#20182;&#20497;&#20132;&#22312;&#38750;&#21033;&#22763;&#20154;&#25163;&#20013;&#22235;&#21313;&#24180;&#12290;</span></span></div><div class="s"><span class="heading">&#38928;&#21578;&#21443;&#23403;&#20986;&#29983;</span></div><div class="p"><span class="verse v2" data-usfm="JDG.13.2"><span class="label">2</span><span class="content">&#37027;&#26178;&#26377;&#19968;&#20491;&#29795;&#25289;&#20154;&#65292;&#26159;&#23660;&#26044;&#20294;&#25903;&#27966;&#30340;&#65292;&#21517;&#21483;&#29802;&#25386;&#20126;&#65307;&#20182;&#30340;&#22971;&#23376;&#19981;&#33021;&#29983;&#32946;&#65292;&#27794;&#26377;&#23401;&#23376;&#12290;</span></span><span class="verse v3" data-usfm="JDG.13.3"><span class="label">3</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#20351;&#32773;&#21521;&#37027;&#23142;&#20154;&#39023;&#29694;&#65292;&#23565;&#22905;&#35498;&#65306;&#8220;&#20320;&#21521;&#20358;&#19981;&#33021;&#29983;&#32946;&#65292;&#27794;&#26377;&#23401;&#23376;&#65292;&#29694;&#22312;&#20320;&#24517;&#35201;&#25079;&#23381;&#65292;&#29983;&#19968;&#20491;&#20818;&#23376;&#12290;</span></span><span class="verse v4" data-usfm="JDG.13.4"><span class="label">4</span><span class="content">&#29694;&#22312;&#20320;&#35201;&#35641;&#24910;&#65292;&#28165;&#37202;&#25110;&#28872;&#37202;&#37117;&#19981;&#21487;&#21917;&#65292;&#21508;&#27171;&#19981;&#28500;&#30340;&#26481;&#35199;&#20063;&#19981;&#21487;&#21507;&#12290;</span></span><span class="verse v5" data-usfm="JDG.13.5"><span class="label">5</span><span class="content">&#30475;&#21738;&#65281;&#20320;&#24517;&#25079;&#23381;&#65292;&#29983;&#19968;&#20491;&#20818;&#23376;&#65307;&#19981;&#21487;&#29992;&#21059;&#20992;&#21059;&#20182;&#30340;&#38957;&#65292;&#36889;&#23401;&#23376;&#24478;&#22312;&#27597;&#33145;&#38283;&#22987;&#23601;&#27512;&#12288;&#31070;&#20316;&#25343;&#32048;&#32819;&#20154;&#65307;&#20182;&#24517;&#25327;&#25937;&#20197;&#33394;&#21015;&#20154;&#33067;&#38626;&#38750;&#21033;&#22763;&#20154;&#30340;&#25163;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="JDG.13.6"><span class="label">6</span><span class="content">&#23142;&#20154;&#23601;&#22238;&#21435;&#65292;&#21578;&#35380;&#22905;&#30340;&#19976;&#22827;&#35498;&#65306;&#8220;&#26377;&#19968;&#20301;&#31070;&#20154;&#21040;&#25105;&#36889;&#35041;&#20358;&#65292;&#20182;&#30340;&#23481;&#35980;&#20687;&#12288;&#31070;&#20351;&#32773;&#30340;&#23481;&#35980;&#65292;&#38750;&#24120;&#21487;&#30031;&#65292;&#25105;&#27794;&#26377;&#21839;&#20182;&#24478;&#21738;&#35041;&#20358;&#65292;&#20182;&#20063;&#27794;&#26377;&#21578;&#35380;&#25105;&#20182;&#30340;&#21517;&#23383;&#12290;</span></span><span class="verse v7" data-usfm="JDG.13.7"><span class="label">7</span><span class="content">&#20182;&#23565;&#25105;&#35498;&#65306;&#8216;&#20320;&#24517;&#35201;&#25079;&#23381;&#65292;&#29983;&#19968;&#20491;&#20818;&#23376;&#65307;&#29694;&#22312;&#28165;&#37202;&#25110;&#28872;&#37202;&#20320;&#37117;&#19981;&#21487;&#21917;&#65292;&#21508;&#27171;&#19981;&#28500;&#30340;&#26481;&#35199;&#20320;&#20063;&#19981;&#21487;&#21507;&#65292;&#22240;&#28858;&#36889;&#23401;&#23376;&#24478;&#22312;&#27597;&#33145;&#38283;&#22987;&#65292;&#19968;&#30452;&#21040;&#27515;&#65292;&#37117;&#24517;&#27512;&#32822;&#21644;&#33775;&#20316;&#25343;&#32048;&#32819;&#20154;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="JDG.13.8"><span class="label">8</span><span class="content">&#29802;&#25386;&#20126;&#23601;&#25031;&#27714;&#32822;&#21644;&#33775;&#65292;&#35498;&#65306;&#8220;&#21834;&#65292;&#20027;&#21834;&#65292;&#27714;&#20320;&#21483;&#20320;&#27966;&#20358;&#30340;&#31070;&#20154;&#20877;&#21040;&#25105;&#20497;&#36889;&#35041;&#21543;&#65281;&#22909;&#25351;&#25945;&#25105;&#20497;&#35201;&#24590;&#27171;&#23565;&#24453;&#23559;&#35201;&#29983;&#19979;&#20358;&#30340;&#23401;&#23376;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="JDG.13.9"><span class="label">9</span><span class="content"> &#12288;&#31070;&#32893;&#20102;&#29802;&#25386;&#20126;&#30340;&#32882;&#38899;&#12290;&#23142;&#20154;&#27491;&#22352;&#22312;&#30000;&#38291;&#30340;&#26178;&#20505;&#65292;&#12288;&#31070;&#30340;&#20351;&#32773;&#21448;&#20358;&#21040;&#22905;&#37027;&#35041;&#65292;&#22905;&#30340;&#19976;&#22827;&#29802;&#25386;&#20126;&#21371;&#27794;&#26377;&#33287;&#22905;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v10" data-usfm="JDG.13.10"><span class="label">10</span><span class="content">&#23142;&#20154;&#24613;&#24537;&#36305;&#21435;&#21578;&#35380;&#19976;&#22827;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#37027;&#22825;&#21040;&#25105;&#36889;&#35041;&#20358;&#30340;&#37027;&#20154;&#65292;&#21448;&#21521;&#25105;&#39023;&#29694;&#20102;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="JDG.13.11"><span class="label">11</span><span class="content">&#29802;&#25386;&#20126;&#36215;&#20358;&#65292;&#36319;&#33879;&#20182;&#30340;&#22971;&#23376;&#20986;&#21435;&#65292;&#20358;&#21040;&#37027;&#20154;&#36319;&#21069;&#65292;&#21839;&#20182;&#65306;&#8220;&#20320;&#23601;&#26159;&#21521;&#36889;&#20491;&#23142;&#20154;&#35498;&#36942;&#35441;&#30340;&#20154;&#21966;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#25105;&#23601;&#26159;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="JDG.13.12"><span class="label">12</span><span class="content">&#29802;&#25386;&#20126;&#35498;&#65306;&#8220;&#20320;&#30340;&#35441;&#25033;&#39511;&#30340;&#26178;&#20505;&#65292;&#36889;&#23401;&#23376;&#30340;&#29983;&#27963;&#26041;&#24335;&#24590;&#27171;&#65311;&#20182;&#35201;&#20316;&#29978;&#40636;&#21602;&#65311;&#8221;</span></span><span class="verse v13" data-usfm="JDG.13.13"><span class="label">13</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#20351;&#32773;&#23565;&#29802;&#25386;&#20126;&#35498;&#65306;&#8220;&#25105;&#23565;&#23142;&#20154;&#25152;&#35498;&#30340;&#19968;&#20999;&#35441;&#65292;&#22905;&#37117;&#35201;&#35641;&#23432;&#12290;</span></span><span class="verse v14" data-usfm="JDG.13.14"><span class="label">14</span><span class="content">&#24478;&#33889;&#33796;&#27193;&#25152;&#29986;&#30340;&#65292;&#22905;&#37117;&#19981;&#21487;&#21507;&#65307;&#28165;&#37202;&#25110;&#28872;&#37202;&#65292;&#22905;&#37117;&#19981;&#21487;&#21917;&#65307;&#21508;&#27171;&#19981;&#28500;&#30340;&#26481;&#35199;&#65292;&#22905;&#20063;&#19981;&#21487;&#21507;&#65307;&#25105;&#21545;&#21648;&#22905;&#30340;&#65292;&#22905;&#37117;&#35201;&#35641;&#23432;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="JDG.13.15"><span class="label">15</span><span class="content">&#29802;&#25386;&#20126;&#23565;&#32822;&#21644;&#33775;&#30340;&#20351;&#32773;&#35498;&#65306;&#8220;&#35531;&#30041;&#19979;&#65292;&#22909;&#35731;&#25105;&#28858;&#20320;&#38928;&#20633;&#19968;&#38587;&#23665;&#32650;&#32660;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="JDG.13.16"><span class="label">16</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#20351;&#32773;&#23565;&#29802;&#25386;&#20126;&#35498;&#65306;&#8220;&#20320;&#38614;&#28982;&#35201;&#25105;&#30041;&#19979;&#65292;&#25105;&#21371;&#19981;&#21507;&#20320;&#30340;&#39135;&#29289;&#65307;&#22914;&#26524;&#20320;&#38928;&#20633;&#29140;&#31085;&#65292;&#23601;&#30070;&#29563;&#32102;&#32822;&#21644;&#33775;&#12290;&#8221;&#21407;&#20358;&#29802;&#25386;&#20126;&#36996;&#19981;&#30693;&#36947;&#20182;&#26159;&#32822;&#21644;&#33775;&#30340;&#20351;&#32773;&#12290;</span></span><span class="verse v17" data-usfm="JDG.13.17"><span class="label">17</span><span class="content">&#29802;&#25386;&#20126;&#21839;&#32822;&#21644;&#33775;&#30340;&#20351;&#32773;&#65306;&#8220;&#20320;&#21483;&#29978;&#40636;&#21517;&#23383;&#65311;&#21040;&#20320;&#30340;&#35441;&#25033;&#39511;&#30340;&#26178;&#20505;&#65292;&#25105;&#20497;&#22909;&#25226;&#23562;&#27054;&#27512;&#20320;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="JDG.13.18"><span class="label">18</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#20351;&#32773;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#28858;&#29978;&#40636;&#21839;&#25105;&#30340;&#21517;&#23383;&#21602;&#65311;&#25105;&#30340;&#21517;&#26159;&#22855;&#22937;&#30340;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="JDG.13.19"><span class="label">19</span><span class="content">&#29802;&#25386;&#20126;&#21462;&#20102;&#19968;&#38587;&#23665;&#32650;&#32660;&#21644;&#32032;&#31085;&#65292;&#22312;&#30928;&#30707;&#19978;&#29563;&#33287;&#37027;&#34892;&#22855;&#20107;&#30340;&#32822;&#21644;&#33775;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#34892;&#22855;&#20107;&#8221;&#32570;&#20027;&#35486;&#65292;&#30452;&#35695;&#26159;&#65306;&#8220;&#29563;&#33287;&#32822;&#21644;&#33775;&#65292;&#21644;&#34892;&#22855;&#20107;&#8221;&#65307;&#29694;&#21443;&#29031;&#21508;&#21476;&#35695;&#26412;&#32763;&#35695;</span></span></span><span class="content">&#65307;&#29802;&#25386;&#20126;&#21644;&#20182;&#30340;&#22971;&#23376;&#19968;&#30452;&#22312;&#35264;&#30475;&#12290;</span></span><span class="verse v20" data-usfm="JDG.13.20"><span class="label">20</span><span class="content">&#28779;&#29124;&#24478;&#31085;&#22727;&#19978;&#24448;&#22825;&#21319;&#36215;&#30340;&#26178;&#20505;&#65292;&#32822;&#21644;&#33775;&#30340;&#20351;&#32773;&#22312;&#31085;&#22727;&#19978;&#30340;&#28779;&#29124;&#20013;&#20063;&#21319;&#19978;&#21435;&#20102;&#65307;&#29802;&#25386;&#20126;&#21644;&#20182;&#30340;&#22971;&#23376;&#30475;&#35211;&#20102;&#65292;&#23601;&#20463;&#20239;&#22312;&#22320;&#12290;</span></span><span class="verse v21" data-usfm="JDG.13.21"><span class="label">21</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#20351;&#32773;&#27794;&#26377;&#20877;&#21521;&#29802;&#25386;&#20126;&#21644;&#20182;&#30340;&#22971;&#23376;&#39023;&#29694;&#65292;&#37027;&#26178;&#29802;&#25386;&#20126;&#25165;&#30693;&#36947;&#20182;&#26159;&#32822;&#21644;&#33775;&#30340;&#20351;&#32773;&#12290;</span></span><span class="verse v22" data-usfm="JDG.13.22"><span class="label">22</span><span class="content">&#29802;&#25386;&#20126;&#23565;&#20182;&#30340;&#22971;&#23376;&#35498;&#65306;&#8220;&#25105;&#20497;&#24517;&#23450;&#35201;&#27515;&#65292;&#22240;&#28858;&#25105;&#20497;&#30475;&#35211;&#20102;&#12288;&#31070;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="JDG.13.23"><span class="label">23</span><span class="content">&#20182;&#30340;&#22971;&#23376;&#21371;&#23565;&#20182;&#35498;&#65306;&#8220;&#22914;&#26524;&#32822;&#21644;&#33775;&#26377;&#24847;&#35201;&#27578;&#25105;&#20497;&#65292;&#23601;&#24517;&#19981;&#24478;&#25105;&#20497;&#30340;&#25163;&#35041;&#25509;&#32013;&#29140;&#31085;&#21644;&#32032;&#31085;&#65292;&#20063;&#24517;&#19981;&#26371;&#25226;&#36889;&#19968;&#20999;&#20107;&#25351;&#31034;&#25105;&#20497;&#65292;&#26356;&#19981;&#26371;&#22312;&#36889;&#20491;&#26178;&#20505;&#21521;&#25105;&#20497;&#23459;&#24067;&#36889;&#20123;&#20107;&#21834;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="JDG.13.24"><span class="label">24</span><span class="content">&#24460;&#20358;&#37027;&#23142;&#20154;&#29983;&#20102;&#19968;&#20491;&#20818;&#23376;&#65292;&#22905;&#23601;&#32102;&#20182;&#36215;&#21517;&#21483;&#21443;&#23403;&#65307;&#23401;&#23376;&#28472;&#28472;&#38263;&#22823;&#20102;&#65292;&#32822;&#21644;&#33775;&#36060;&#31119;&#32102;&#20182;&#12290;</span></span><span class="verse v25" data-usfm="JDG.13.25"><span class="label">25</span><span class="content">&#22312;&#29802;&#21704;&#23612;&#65294;&#20294;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#29802;&#21704;&#23612;&#65294;&#20294;&#8221;&#24847;&#21363;&#8220;&#20294;&#30340;&#36557;&#29151;&#8221;</span></span></span><span class="content">&#65292;&#23601;&#26159;&#22312;&#29795;&#25289;&#21644;&#20197;&#23526;&#38518;&#20013;&#38291;&#65292;&#32822;&#21644;&#33775;&#30340;&#38728;&#38283;&#22987;&#24863;&#21205;&#21443;&#23403;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
