<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJDG">
        <div class="chapter ch14" data-usfm="JDG.14">
            <div class="label">14</div><div class="s"><span class="heading">&#21443;&#23403;&#23094;&#38750;&#21033;&#22763;&#22899;&#23376;&#28858;&#22971;</span></div><div class="p"><span class="verse v1" data-usfm="JDG.14.1"><span class="label">1</span><span class="content">&#21443;&#23403;&#19979;&#21040;&#20141;&#25343;&#65292;&#22312;&#20141;&#25343;&#30475;&#35211;&#20102;&#19968;&#20491;&#22899;&#23376;&#65292;&#26159;&#19968;&#20491;&#38750;&#21033;&#22763;&#20154;&#30340;&#22899;&#20818;&#12290;</span></span><span class="verse v2" data-usfm="JDG.14.2"><span class="label">2</span><span class="content">&#21443;&#23403;&#19978;&#20358;&#21578;&#35380;&#20182;&#30340;&#29238;&#27597;&#65292;&#35498;&#65306;&#8220;&#25105;&#22312;&#20141;&#25343;&#30475;&#35211;&#19968;&#20491;&#22899;&#23376;&#65292;&#26159;&#19968;&#20491;&#38750;&#21033;&#22763;&#20154;&#30340;&#22899;&#20818;&#65307;&#29694;&#22312;&#35531;&#20320;&#20497;&#25226;&#22905;&#23094;&#20358;&#32102;&#25105;&#20316;&#22971;&#23376;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="JDG.14.3"><span class="label">3</span><span class="content">&#20182;&#30340;&#29238;&#27597;&#23565;&#20182;&#35498;&#65306;&#8220;&#22312;&#20320;&#20804;&#24351;&#30340;&#22899;&#20818;&#20013;&#65292;&#25110;&#26159;&#22312;&#20320;&#25152;&#26377;&#30340;&#26063;&#20154;&#20013;&#65292;&#38627;&#36947;&#27794;&#26377;&#19968;&#20491;&#22899;&#23376;&#65292;&#20197;&#33268;&#20320;&#35201;&#21435;&#24478;&#37027;&#20123;&#26410;&#21463;&#21106;&#31150;&#30340;&#38750;&#21033;&#22763;&#20154;&#20013;&#23094;&#22971;&#21602;&#65311;&#8221;&#21443;&#23403;&#23565;&#20182;&#30340;&#29238;&#35242;&#35498;&#65306;&#8220;&#35531;&#20320;&#25226;&#22905;&#23094;&#20358;&#32102;&#25105;&#65292;&#22240;&#28858;&#25105;&#30475;&#20013;&#22905;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="JDG.14.4"><span class="label">4</span><span class="content">&#20182;&#30340;&#29238;&#27597;&#21371;&#19981;&#30693;&#36947;&#36889;&#20107;&#26159;&#20986;&#26044;&#32822;&#21644;&#33775;&#65292;&#22240;&#28858;&#20182;&#27491;&#22312;&#25214;&#27231;&#26371;&#25915;&#25802;&#38750;&#21033;&#22763;&#20154;&#12290;&#37027;&#26178;&#38750;&#21033;&#22763;&#20154;&#27491;&#32113;&#27835;&#33879;&#20197;&#33394;&#21015;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#21443;&#23403;&#27578;&#22767;&#29509;</span></div><div class="p"><span class="verse v5" data-usfm="JDG.14.5"><span class="label">5</span><span class="content">&#21443;&#23403;&#36319;&#20182;&#30340;&#29238;&#27597;&#19979;&#21040;&#20141;&#25343;&#21435;&#65292;&#21040;&#20102;&#20141;&#25343;&#30340;&#33889;&#33796;&#22290;&#65307;&#24573;&#28982;&#35211;&#19968;&#38587;&#23569;&#22767;&#29509;&#23376;&#21521;&#20182;&#21564;&#21483;&#12290;</span></span><span class="verse v6" data-usfm="JDG.14.6"><span class="label">6</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#38728;&#22823;&#22823;&#24863;&#21205;&#21443;&#23403;&#65292;&#20182;&#38614;&#28982;&#25163;&#35041;&#27794;&#26377;&#27494;&#22120;&#65292;&#31455;&#25226;&#29509;&#23376;&#25749;&#35010;&#65292;&#20687;&#20154;&#25749;&#35010;&#23665;&#32650;&#32660;&#19968;&#27171;&#65307;&#20182;&#27794;&#26377;&#25226;&#20182;&#25152;&#20316;&#30340;&#36889;&#20107;&#21578;&#35380;&#20182;&#30340;&#29238;&#27597;&#12290;</span></span><span class="verse v7" data-usfm="JDG.14.7"><span class="label">7</span><span class="content">&#21443;&#23403;&#19979;&#21435;&#65292;&#21644;&#37027;&#22899;&#23376;&#35498;&#35441;&#65292;&#23601;&#30475;&#20013;&#20102;&#22905;&#12290;</span></span><span class="verse v8" data-usfm="JDG.14.8"><span class="label">8</span><span class="content">&#36942;&#20102;&#20123;&#26085;&#23376;&#65292;&#21443;&#23403;&#22238;&#21435;&#36814;&#23094;&#37027;&#22899;&#23376;&#65292;&#20182;&#36681;&#21521;&#19968;&#26049;&#21435;&#30475;&#30475;&#37027;&#38587;&#27515;&#20102;&#30340;&#29509;&#23376;&#65307;&#30475;&#35211;&#26377;&#19968;&#32676;&#34562;&#23376;&#21644;&#19968;&#20123;&#34562;&#34588;&#22312;&#29509;&#23376;&#30340;&#23629;&#39636;&#20839;&#12290;</span></span><span class="verse v9" data-usfm="JDG.14.9"><span class="label">9</span><span class="content">&#20182;&#21038;&#20102;&#20123;&#34562;&#34588;&#65292;&#25918;&#22312;&#25163;&#35041;&#65292;&#23601;&#36208;&#20102;&#65307;&#20182;&#19968;&#38754;&#36208;&#65292;&#19968;&#38754;&#21507;&#65292;&#30452;&#36208;&#21040;&#20182;&#30340;&#29238;&#27597;&#37027;&#35041;&#21435;&#65307;&#20182;&#21448;&#25226;&#34562;&#34588;&#32102;&#20102;&#20182;&#20497;&#65292;&#20182;&#20497;&#20063;&#21507;&#20102;&#65307;&#20294;&#26159;&#20182;&#27794;&#26377;&#21578;&#35380;&#20182;&#20497;&#36889;&#34562;&#34588;&#26159;&#24478;&#29509;&#23376;&#30340;&#23629;&#39636;&#20839;&#21038;&#19979;&#20358;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#21443;&#23403;&#30340;&#35598;&#35486;</span></div><div class="p"><span class="verse v10" data-usfm="JDG.14.10"><span class="label">10</span><span class="content">&#21443;&#23403;&#30340;&#29238;&#35242;&#19979;&#21435;&#35211;&#37027;&#22899;&#23376;&#65292;&#21443;&#23403;&#22312;&#37027;&#35041;&#25850;&#35373;&#20102;&#31605;&#24109;&#65292;&#22240;&#28858;&#38738;&#24180;&#20154;&#37117;&#24931;&#24120;&#36889;&#27171;&#34892;&#12290;</span></span><span class="verse v11" data-usfm="JDG.14.11"><span class="label">11</span><span class="content">&#30526;&#20154;&#30475;&#35211;&#21443;&#23403;&#65292;&#23601;&#35531;&#20102;&#19977;&#21313;&#20491;&#20154;&#38506;&#20276;&#20182;&#12290;</span></span><span class="verse v12" data-usfm="JDG.14.12"><span class="label">12</span><span class="content">&#21443;&#23403;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#29694;&#22312;&#35731;&#25105;&#32102;&#20320;&#20497;&#20986;&#19968;&#20491;&#35598;&#35486;&#65292;&#20320;&#20497;&#22312;&#19971;&#22825;&#23130;&#23476;&#20043;&#20839;&#65292;&#22914;&#26524;&#33021;&#29468;&#20986;&#20358;&#65292;&#25226;&#23427;&#30340;&#24847;&#24605;&#28165;&#26970;&#21578;&#35380;&#25105;&#65292;&#25105;&#23601;&#32102;&#20320;&#20497;&#19977;&#21313;&#20214;&#20839;&#34915;&#12289;&#19977;&#21313;&#22871;&#34915;&#26381;&#12290;</span></span><span class="verse v13" data-usfm="JDG.14.13"><span class="label">13</span><span class="content">&#22914;&#26524;&#20320;&#20497;&#19981;&#33021;&#21578;&#35380;&#25105;&#65292;&#20320;&#20497;&#23601;&#35201;&#32102;&#25105;&#19977;&#21313;&#20214;&#20839;&#34915;&#12289;&#19977;&#21313;&#22871;&#34915;&#26381;&#12290;&#8221;&#20182;&#20497;&#23565;&#20182;&#35498;&#65306;&#8220;&#35531;&#20320;&#25226;&#35598;&#35486;&#35498;&#32102;&#25105;&#20497;&#32893;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="JDG.14.14"><span class="label">14</span><span class="content">&#21443;&#23403;&#23565;&#20182;&#20497;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v14" data-usfm="JDG.14.14"><span class="content">&#8220;&#21487;&#21507;&#30340;&#24478;&#21507;&#32773;&#20986;&#20358;&#65307;</span></span></div><div class="p"><span class="verse v14" data-usfm="JDG.14.14"><span class="content">&#29980;&#30340;&#24478;&#24375;&#32773;&#20986;&#20358;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="JDG.14.14"><span class="content">&#20182;&#20497;&#36942;&#20102;&#19977;&#26085;&#37117;&#19981;&#33021;&#35498;&#20986;&#35598;&#35486;&#30340;&#24847;&#24605;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="JDG.14.15"><span class="label">15</span><span class="content">&#21040;&#20102;&#31532;&#22235;&#22825;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#31532;&#22235;&#22825;&#8221;&#20316;&#8220;&#31532;&#19971;&#22825;&#8221;&#65292;&#22823;&#27010;&#26159;&#25163;&#27665;&#20043;&#35492;&#65307;&#20841;&#32773;&#22312;&#21407;&#25991;&#38750;&#24120;&#30456;&#20284;&#65292;&#29694;&#21443;&#29031;&#21508;&#21476;&#35695;&#26412;&#32763;&#35695;</span></span></span><span class="content">&#65292;&#20182;&#20497;&#23565;&#21443;&#23403;&#30340;&#22971;&#23376;&#35498;&#65306;&#8220;&#20320;&#35201;&#24341;&#35480;&#20320;&#30340;&#19976;&#22827;&#65292;&#20351;&#20182;&#25226;&#35598;&#35486;&#30340;&#24847;&#24605;&#21578;&#35380;&#25105;&#20497;&#65292;&#21542;&#21063;&#25105;&#20497;&#29992;&#28779;&#29138;&#20320;&#21644;&#20320;&#30340;&#29238;&#23478;&#12290;&#38627;&#36947;&#20320;&#20497;&#35531;&#20102;&#25105;&#20497;&#20358;&#65292;&#26159;&#35201;&#22890;&#21462;&#25105;&#20497;&#25152;&#26377;&#30340;&#21966;&#65311;&#8221;</span></span><span class="verse v16" data-usfm="JDG.14.16"><span class="label">16</span><span class="content">&#21443;&#23403;&#30340;&#22971;&#23376;&#22312;&#19976;&#22827;&#38754;&#21069;&#21741;&#21741;&#21884;&#21884;&#65292;&#35498;&#65306;&#8220;&#20320;&#21482;&#26159;&#24680;&#25105;&#65292;&#19981;&#26159;&#24859;&#25105;&#65307;&#20320;&#32102;&#25105;&#30340;&#26063;&#20154;&#35373;&#35598;&#35486;&#65292;&#21371;&#27794;&#26377;&#25226;&#35598;&#35486;&#30340;&#24847;&#24605;&#21578;&#35380;&#25105;&#12290;&#8221;&#21443;&#23403;&#23565;&#22905;&#35498;&#65306;&#8220;&#36899;&#25105;&#29238;&#27597;&#25105;&#37117;&#27794;&#26377;&#21578;&#35380;&#65292;&#24590;&#33021;&#21578;&#35380;&#20320;&#21602;&#65311;&#8221;</span></span><span class="verse v17" data-usfm="JDG.14.17"><span class="label">17</span><span class="content">&#22312;&#37027;&#19971;&#22825;&#23130;&#23476;&#26399;&#20839;&#65292;&#22905;&#22312;&#19976;&#22827;&#36319;&#21069;&#24120;&#24120;&#21741;&#21741;&#21884;&#21884;&#65307;&#21040;&#20102;&#31532;&#19971;&#22825;&#65292;&#22240;&#28858;&#22905;&#20652;&#36924;&#33879;&#21443;&#23403;&#65292;&#21443;&#23403;&#25165;&#21578;&#35380;&#22905;&#65307;&#26044;&#26159;&#22905;&#25226;&#35598;&#35486;&#30340;&#24847;&#24605;&#21578;&#35380;&#22905;&#30340;&#26063;&#20154;&#12290;</span></span><span class="verse v18" data-usfm="JDG.14.18"><span class="label">18</span><span class="content">&#21040;&#20102;&#31532;&#19971;&#22825;&#22826;&#38525;&#26410;&#33853;&#20197;&#21069;&#65292;&#22478;&#35041;&#30340;&#20154;&#23601;&#23565;&#21443;&#23403;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v18" data-usfm="JDG.14.18"><span class="content">&#8220;&#26377;&#29978;&#40636;&#27604;&#34562;&#34588;&#36996;&#29980;&#21602;&#65311;</span></span></div><div class="p"><span class="verse v18" data-usfm="JDG.14.18"><span class="content">&#26377;&#29978;&#40636;&#27604;&#29509;&#23376;&#36996;&#24375;&#21602;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="JDG.14.18"><span class="content">&#21443;&#23403;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#33509;&#19981;&#26159;&#29992;&#25105;&#30340;&#27597;&#29275;&#29346;&#32789;&#30000;&#65292;&#20320;&#20497;&#23601;&#19981;&#26371;&#29468;&#20986;&#25105;&#30340;&#35598;&#35486;&#30340;&#24847;&#24605;&#20358;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="JDG.14.19"><span class="label">19</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#38728;&#22823;&#22823;&#24863;&#21205;&#21443;&#23403;&#65292;&#21443;&#23403;&#23601;&#19979;&#21040;&#20126;&#23526;&#22522;&#20523;&#65292;&#25802;&#27578;&#20102;&#20182;&#20497;&#20013;&#38291;&#19977;&#21313;&#20491;&#20154;&#65292;&#25343;&#20102;&#21085;&#19979;&#20358;&#30340;&#34915;&#26381;&#65292;&#25226;&#19977;&#21313;&#22871;&#34915;&#26381;&#32102;&#20102;&#37027;&#20123;&#25226;&#35598;&#35486;&#30340;&#24847;&#24605;&#35498;&#20986;&#20358;&#30340;&#20154;&#65307;&#21443;&#23403;&#24594;&#27683;&#27798;&#27798;&#22320;&#19978;&#33258;&#24049;&#30340;&#29238;&#23478;&#21435;&#20102;&#12290;</span></span><span class="verse v20" data-usfm="JDG.14.20"><span class="label">20</span><span class="content">&#21443;&#23403;&#30340;&#22971;&#23376;&#21371;&#27512;&#20102;&#19968;&#20491;&#38506;&#20276;&#21443;&#23403;&#30340;&#20154;&#65292;&#23601;&#26159;&#20316;&#36942;&#20182;&#20276;&#37070;&#30340;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
