<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJDG">
        <div class="chapter ch16" data-usfm="JDG.16">
            <div class="label">16</div><div class="s"><span class="heading">&#21443;&#23403;&#22312;&#36838;&#34217;</span></div><div class="p"><span class="verse v1" data-usfm="JDG.16.1"><span class="label">1</span><span class="content">&#21443;&#23403;&#24448;&#36838;&#34217;&#21435;&#65292;&#22312;&#37027;&#35041;&#30475;&#35211;&#19968;&#20491;&#22931;&#22899;&#65292;&#23601;&#36914;&#21435;&#33287;&#22905;&#35242;&#36817;&#12290;</span></span><span class="verse v2" data-usfm="JDG.16.2"><span class="label">2</span><span class="content">&#26377;&#20154;&#21578;&#35380;&#36838;&#34217;&#20154;&#35498;&#65306;&#8220;&#21443;&#23403;&#21040;&#36889;&#35041;&#20358;&#20102;&#12290;&#8221;&#20182;&#20497;&#23601;&#25226;&#20182;&#22285;&#20303;&#65292;&#25972;&#22812;&#22312;&#22478;&#38272;&#21475;&#22475;&#20239;&#33879;&#65292;&#25972;&#22812;&#40664;&#19981;&#20316;&#32882;&#65292;&#24515;&#35041;&#35498;&#65306;&#8220;&#31561;&#21040;&#26089;&#26216;&#22825;&#20142;&#65292;&#25105;&#20497;&#25165;&#27578;&#20182;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="JDG.16.3"><span class="label">3</span><span class="content">&#21443;&#23403;&#30561;&#21040;&#21322;&#22812;&#65292;&#23601;&#22312;&#21322;&#22812;&#36215;&#20358;&#65292;&#25235;&#32202;&#22478;&#38272;&#30340;&#38272;&#25159;&#21644;&#20841;&#37002;&#38272;&#26609;&#65292;&#25226;&#23427;&#20497;&#33287;&#38272;&#38274;&#19968;&#36215;&#25300;&#36215;&#20358;&#65292;&#25918;&#22312;&#33258;&#24049;&#30340;&#32937;&#38957;&#19978;&#65292;&#25179;&#21040;&#24076;&#20271;&#23833;&#23565;&#38754;&#30340;&#23665;&#38914;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#21443;&#23403;&#21644;&#22823;&#21033;&#25289;</span></div><div class="p"><span class="verse v4" data-usfm="JDG.16.4"><span class="label">4</span><span class="content">&#24460;&#20358;&#21443;&#23403;&#22312;&#26797;&#28872;&#35895;&#21448;&#24859;&#19978;&#20102;&#19968;&#20491;&#23142;&#20154;&#65292;&#21517;&#21483;&#22823;&#21033;&#25289;&#12290;</span></span><span class="verse v5" data-usfm="JDG.16.5"><span class="label">5</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#30340;&#38936;&#34966;&#19978;&#21040;&#23142;&#20154;&#37027;&#35041;&#21435;&#65292;&#23565;&#22905;&#35498;&#65306;&#8220;&#35531;&#20320;&#24341;&#35480;&#20182;&#65292;&#30475;&#30475;&#20182;&#22240;&#29978;&#40636;&#32227;&#25925;&#26377;&#36889;&#27171;&#22823;&#30340;&#21147;&#27683;&#65292;&#25105;&#20497;&#29992;&#29978;&#40636;&#26041;&#27861;&#25165;&#33021;&#21213;&#36942;&#20182;&#65292;&#25226;&#20182;&#25414;&#32129;&#65292;&#22909;&#21046;&#20239;&#20182;&#65307;&#25105;&#20497;&#27599;&#20154;&#23601;&#32102;&#20320;&#21313;&#20108;&#20844;&#26020;&#37504;&#23376;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="JDG.16.6"><span class="label">6</span><span class="content">&#22823;&#21033;&#25289;&#23565;&#21443;&#23403;&#35498;&#65306;&#8220;&#27714;&#20320;&#21578;&#35380;&#25105;&#65292;&#20320;&#22240;&#29978;&#40636;&#32227;&#25925;&#26377;&#36889;&#27171;&#22823;&#30340;&#21147;&#27683;&#65292;&#35201;&#29992;&#29978;&#40636;&#26041;&#27861;&#25165;&#33021;&#25414;&#32129;&#20320;&#65292;&#22909;&#25226;&#20320;&#21046;&#20239;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="JDG.16.7"><span class="label">7</span><span class="content">&#21443;&#23403;&#23565;&#22905;&#35498;&#65306;&#8220;&#22914;&#26524;&#20154;&#29992;&#19971;&#26781;&#26410;&#20094;&#30340;&#38738;&#32361;&#23376;&#25414;&#32129;&#25105;&#65292;&#25105;&#23601;&#26371;&#36575;&#24369;&#28961;&#21147;&#65292;&#20687;&#24179;&#24120;&#20154;&#19968;&#27171;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="JDG.16.8"><span class="label">8</span><span class="content">&#26044;&#26159;&#38750;&#21033;&#22763;&#20154;&#30340;&#38936;&#34966;&#25226;&#19971;&#26781;&#26410;&#20094;&#30340;&#38738;&#32361;&#23376;&#65292;&#24118;&#19978;&#20358;&#32102;&#37027;&#23142;&#20154;&#65292;&#22905;&#23601;&#29992;&#37027;&#20123;&#32361;&#23376;&#25226;&#21443;&#23403;&#25414;&#32129;&#36215;&#20358;&#12290;</span></span><span class="verse v9" data-usfm="JDG.16.9"><span class="label">9</span><span class="content">&#26377;&#20154;&#22475;&#20239;&#22312;&#22905;&#30340;&#20839;&#23460;&#35041;&#31561;&#20505;&#33879;&#65307;&#22905;&#23565;&#21443;&#23403;&#35498;&#65306;&#8220;&#21443;&#23403;&#21738;&#65292;&#38750;&#21033;&#22763;&#20154;&#19978;&#20358;&#25417;&#20320;&#20102;&#65281;&#8221;&#21443;&#23403;&#23601;&#25497;&#26039;&#32361;&#23376;&#65292;&#20687;&#40635;&#32218;&#34987;&#28779;&#29138;&#26039;&#19968;&#27171;&#12290;&#36889;&#27171;&#65292;&#20182;&#21147;&#27683;&#30340;&#30001;&#20358;&#65292;&#36996;&#26159;&#27794;&#26377;&#20154;&#30693;&#36947;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="JDG.16.10"><span class="label">10</span><span class="content">&#22823;&#21033;&#25289;&#23565;&#21443;&#23403;&#35498;&#65306;&#8220;&#20320;&#20316;&#24324;&#25105;&#65292;&#21521;&#25105;&#35498;&#35594;&#65307;&#29694;&#22312;&#27714;&#20320;&#21578;&#35380;&#25105;&#65292;&#29992;&#29978;&#40636;&#26481;&#35199;&#25165;&#33021;&#25226;&#20320;&#25414;&#32129;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="JDG.16.11"><span class="label">11</span><span class="content">&#21443;&#23403;&#23565;&#22905;&#35498;&#65306;&#8220;&#22914;&#26524;&#20154;&#29992;&#24478;&#26410;&#20351;&#29992;&#36942;&#30340;&#26032;&#32361;&#23376;&#25226;&#25105;&#32202;&#32202;&#22320;&#25414;&#32129;&#36215;&#20358;&#65292;&#25105;&#23601;&#36575;&#24369;&#28961;&#21147;&#65292;&#20687;&#24179;&#24120;&#20154;&#19968;&#27171;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="JDG.16.12"><span class="label">12</span><span class="content">&#26044;&#26159;&#22823;&#21033;&#25289;&#25226;&#26032;&#32361;&#23376;&#25343;&#20102;&#20358;&#65292;&#25226;&#21443;&#23403;&#25414;&#32129;&#20102;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#21443;&#23403;&#21738;&#65292;&#38750;&#21033;&#22763;&#20154;&#19978;&#20358;&#25417;&#20320;&#20102;&#65281;&#8221;&#30070;&#26178;&#26377;&#20154;&#22475;&#20239;&#22312;&#22905;&#30340;&#20839;&#23460;&#35041;&#31561;&#20505;&#33879;&#12290;&#21443;&#23403;&#25226;&#32361;&#23376;&#24478;&#25163;&#33218;&#19978;&#25497;&#26039;&#19979;&#20358;&#65292;&#20687;&#25497;&#26039;&#19968;&#26681;&#32218;&#19968;&#27171;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="JDG.16.13"><span class="label">13</span><span class="content">&#22823;&#21033;&#25289;&#23565;&#21443;&#23403;&#35498;&#65306;&#8220;&#21040;&#29694;&#22312;&#20320;&#36996;&#26159;&#20316;&#24324;&#25105;&#65292;&#21521;&#25105;&#35498;&#35594;&#65307;&#27714;&#20320;&#21578;&#35380;&#25105;&#65292;&#20154;&#24590;&#27171;&#25165;&#33021;&#25414;&#32129;&#20320;&#12290;&#8221;&#21443;&#23403;&#23565;&#22905;&#35498;&#65306;&#8220;&#22914;&#26524;&#20320;&#25226;&#25105;&#38957;&#19978;&#30340;&#19971;&#26781;&#39662;&#36782;&#33287;&#32340;&#24067;&#27231;&#19978;&#30340;&#32239;&#32218;&#32232;&#32340;&#22312;&#19968;&#36215;&#23601;&#21487;&#20197;&#20102;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="JDG.16.14"><span class="label">14</span><span class="content">&#26044;&#26159;&#22823;&#21033;&#25289;&#25226;&#20182;&#30340;&#39662;&#36782;&#33287;&#32340;&#24067;&#27231;&#19978;&#30340;&#32239;&#32218;&#21516;&#32340;&#22312;&#19968;&#36215;&#65292;&#20877;&#29992;&#26408;&#27227;&#37336;&#32202;&#65292;&#23565;&#21443;&#23403;&#35498;&#65306;&#8220;&#21443;&#23403;&#21738;&#65292;&#38750;&#21033;&#22763;&#20154;&#19978;&#20358;&#25417;&#20320;&#20102;&#65281;&#8221;&#21443;&#23403;&#24478;&#30561;&#22818;&#20013;&#37266;&#20358;&#65292;&#31455;&#25226;&#32340;&#24067;&#27231;&#19978;&#30340;&#26408;&#27227;&#65292;&#21644;&#32239;&#32218;&#37117;&#25300;&#20102;&#20986;&#20358;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="JDG.16.15"><span class="label">15</span><span class="content">&#22823;&#21033;&#25289;&#23565;&#21443;&#23403;&#35498;&#65306;&#8220;&#20320;&#26082;&#28982;&#23565;&#25105;&#19981;&#30495;&#24515;&#65292;&#20320;&#24590;&#33021;&#35498;&#65306;&#8216;&#25105;&#24859;&#20320;&#8217;&#65311;&#20320;&#36889;&#19977;&#27425;&#20316;&#24324;&#25105;&#65292;&#27794;&#26377;&#21578;&#35380;&#25105;&#20320;&#36889;&#40636;&#22823;&#30340;&#21147;&#27683;&#26159;&#21738;&#35041;&#20358;&#30340;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="JDG.16.16"><span class="label">16</span><span class="content">&#22823;&#21033;&#25289;&#22825;&#22825;&#29992;&#35441;&#36924;&#20182;&#65292;&#20652;&#20182;&#65292;&#20197;&#33268;&#20182;&#30340;&#24515;&#29033;&#24471;&#35201;&#27515;&#12290;</span></span><span class="verse v17" data-usfm="JDG.16.17"><span class="label">17</span><span class="content">&#21443;&#23403;&#23601;&#25226;&#20182;&#24515;&#20013;&#30340;&#19968;&#20999;&#21578;&#35380;&#20102;&#22905;&#65292;&#23565;&#22905;&#35498;&#65306;&#8220;&#21521;&#20358;&#27794;&#26377;&#20154;&#29992;&#21059;&#20992;&#21059;&#36942;&#25105;&#30340;&#38957;&#65292;&#22240;&#28858;&#25105;&#33258;&#20986;&#27597;&#32974;&#23601;&#27512;&#12288;&#31070;&#20316;&#25343;&#32048;&#32819;&#20154;&#65292;&#22914;&#26524;&#20154;&#21059;&#21435;&#25105;&#30340;&#38957;&#39662;&#65292;&#25105;&#30340;&#21147;&#27683;&#23601;&#38626;&#38283;&#20102;&#25105;&#65292;&#25105;&#23601;&#36575;&#24369;&#28961;&#21147;&#65292;&#20687;&#25152;&#26377;&#20154;&#19968;&#27171;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="JDG.16.18"><span class="label">18</span><span class="content">&#22823;&#21033;&#25289;&#35211;&#21443;&#23403;&#25226;&#24515;&#20013;&#30340;&#19968;&#20999;&#37117;&#21578;&#35380;&#20102;&#22905;&#65292;&#23601;&#27966;&#20154;&#21435;&#35531;&#38750;&#21033;&#22763;&#20154;&#30340;&#38936;&#34966;&#20358;&#65292;&#35498;&#65306;&#8220;&#36889;&#19968;&#27425;&#20320;&#20497;&#19978;&#20358;&#21543;&#65281;&#22240;&#28858;&#20182;&#24050;&#32147;&#25226;&#24515;&#20013;&#30340;&#19968;&#20999;&#37117;&#21578;&#35380;&#20102;&#25105;&#12290;&#8221;&#26044;&#26159;&#38750;&#21033;&#22763;&#20154;&#30340;&#38936;&#34966;&#19978;&#21040;&#23142;&#20154;&#37027;&#35041;&#65292;&#25163;&#35041;&#24118;&#33879;&#37504;&#23376;&#19978;&#21435;&#12290;</span></span><span class="verse v19" data-usfm="JDG.16.19"><span class="label">19</span><span class="content">&#22823;&#21033;&#25289;&#20351;&#21443;&#23403;&#30561;&#22312;&#33258;&#24049;&#30340;&#33181;&#19978;&#65292;&#21448;&#21483;&#20102;&#19968;&#20491;&#20154;&#20358;&#65292;&#25226;&#21443;&#23403;&#38957;&#19978;&#30340;&#19971;&#26781;&#39662;&#36782;&#37117;&#21059;&#21435;&#65307;&#22823;&#21033;&#25289;&#23601;&#20811;&#21046;&#20102;&#20182;&#65292;&#22240;&#20182;&#30340;&#21147;&#27683;&#38626;&#38283;&#20102;&#20182;&#12290;</span></span><span class="verse v20" data-usfm="JDG.16.20"><span class="label">20</span><span class="content">&#22823;&#21033;&#25289;&#35498;&#65306;&#8220;&#21443;&#23403;&#21738;&#65292;&#38750;&#21033;&#22763;&#20154;&#19978;&#20358;&#25417;&#20320;&#20102;&#65281;&#8221;&#21443;&#23403;&#24478;&#30561;&#22818;&#20013;&#37266;&#20358;&#65292;&#24515;&#35041;&#35498;&#65306;&#8220;&#25105;&#35201;&#20687;&#21069;&#24190;&#27425;&#19968;&#27171;&#25497;&#25166;&#20986;&#21435;&#65292;&#24517;&#33021;&#33067;&#36523;&#12290;&#8221;&#20294;&#20182;&#19981;&#30693;&#36947;&#32822;&#21644;&#33775;&#24050;&#32147;&#38626;&#38283;&#20182;&#20102;&#12290;</span></span><span class="verse v21" data-usfm="JDG.16.21"><span class="label">21</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#25226;&#20182;&#25417;&#20303;&#65292;&#21084;&#21435;&#20102;&#20182;&#30340;&#30524;&#30555;&#65292;&#24118;&#20182;&#19979;&#21040;&#36838;&#34217;&#65292;&#29992;&#37509;&#37706;&#25414;&#32129;&#33879;&#20182;&#65292;&#20182;&#23601;&#22312;&#30435;&#29282;&#35041;&#25512;&#30952;&#12290;</span></span><span class="verse v22" data-usfm="JDG.16.22"><span class="label">22</span><span class="content">&#20294;&#26159;&#20182;&#30340;&#38957;&#39662;&#34987;&#21059;&#21435;&#20197;&#24460;&#65292;&#21448;&#38283;&#22987;&#29983;&#38263;&#36215;&#20358;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#21443;&#23403;&#20043;&#22577;&#24489;&#33287;&#27515;&#20129;</span></div><div class="p"><span class="verse v23" data-usfm="JDG.16.23"><span class="label">23</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#30340;&#38936;&#34966;&#32858;&#38598;&#36215;&#20358;&#65292;&#35201;&#32102;&#20182;&#20497;&#30340;&#31070;&#22823;&#34974;&#29563;&#22823;&#31085;&#65292;&#20006;&#19988;&#27489;&#27138;&#24950;&#31069;&#65307;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#20497;&#30340;&#31070;&#25226;&#25105;&#20497;&#30340;&#20167;&#25973;&#21443;&#23403;&#20132;&#22312;&#25105;&#20497;&#25163;&#20013;&#20102;&#12290;&#8221;</span></span><span class="verse v24" data-usfm="JDG.16.24"><span class="label">24</span><span class="content">&#30526;&#20154;&#30475;&#35211;&#20102;&#21443;&#23403;&#65292;&#23601;&#35738;&#32654;&#20182;&#20497;&#30340;&#31070;&#65292;&#35498;&#65306;&#8220;&#25105;&#20497;&#30340;&#31070;&#25226;&#25105;&#20497;&#30340;&#20167;&#25973;&#65292;&#23601;&#26159;&#37027;&#27584;&#22750;&#25105;&#20497;&#30340;&#22320;&#65292;&#21448;&#27578;&#27515;&#25105;&#20497;&#24456;&#22810;&#20154;&#30340;&#65292;&#20132;&#22312;&#25105;&#20497;&#25163;&#20013;&#20102;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="JDG.16.25"><span class="label">25</span><span class="content">&#20182;&#20497;&#24515;&#35041;&#27491;&#22312;&#39640;&#33288;&#30340;&#26178;&#20505;&#65292;&#23601;&#35498;&#65306;&#8220;&#21483;&#21443;&#23403;&#20358;&#65292;&#32102;&#25105;&#20497;&#32781;&#32781;&#25226;&#25138;&#12290;&#8221;&#26044;&#26159;&#26377;&#20154;&#25226;&#21443;&#23403;&#24478;&#30435;&#29282;&#35041;&#21483;&#20986;&#20358;&#65307;&#21443;&#23403;&#23601;&#22312;&#20182;&#20497;&#38754;&#21069;&#32781;&#25226;&#25138;&#65292;&#20182;&#20497;&#21448;&#25226;&#20182;&#25918;&#22312;&#20841;&#26681;&#26609;&#23376;&#20013;&#38291;&#12290;</span></span><span class="verse v26" data-usfm="JDG.16.26"><span class="label">26</span><span class="content">&#21443;&#23403;&#23565;&#25289;&#33879;&#20182;&#25163;&#30340;&#31461;&#23376;&#35498;&#65306;&#8220;&#35531;&#20320;&#35731;&#25105;&#25720;&#25720;&#25903;&#25744;&#33879;&#36889;&#24287;&#23431;&#30340;&#26609;&#23376;&#65292;&#25105;&#35201;&#22312;&#26609;&#23376;&#19978;&#38752;&#19968;&#38752;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="JDG.16.27"><span class="label">27</span><span class="content">&#37027;&#26178;&#25151;&#23376;&#35041;&#28415;&#20102;&#30007;&#30007;&#22899;&#22899;&#65292;&#38750;&#21033;&#22763;&#20154;&#30340;&#38936;&#34966;&#20063;&#22312;&#37027;&#35041;&#65307;&#22312;&#25151;&#23376;&#30340;&#24179;&#38914;&#19978;&#32004;&#26377;&#19977;&#21315;&#30007;&#22899;&#65292;&#37117;&#22312;&#35264;&#30475;&#21443;&#23403;&#32781;&#25226;&#25138;&#12290;</span></span></div><div class="p"><span class="verse v28" data-usfm="JDG.16.28"><span class="label">28</span><span class="content">&#21443;&#23403;&#21628;&#27714;&#32822;&#21644;&#33775;&#65292;&#35498;&#65306;&#8220;&#20027;&#32822;&#21644;&#33775;&#21834;&#65292;&#27714;&#20320;&#35352;&#24565;&#25105;&#65307;&#12288;&#31070;&#21834;&#65292;&#27714;&#20320;&#21152;&#24375;&#25105;&#36889;&#19968;&#27425;&#30340;&#21147;&#37327;&#65292;&#21482;&#36889;&#19968;&#27425;&#32631;&#20102;&#65292;&#20351;&#25105;&#30433;&#19968;&#27425;&#22312;&#38750;&#21033;&#22763;&#20154;&#36523;&#19978;&#22577;&#37027;&#21084;&#25105;&#38617;&#30524;&#30340;&#20167;&#65281;&#8221;</span></span><span class="verse v29" data-usfm="JDG.16.29"><span class="label">29</span><span class="content">&#21443;&#23403;&#23601;&#25265;&#20303;&#37027;&#25903;&#25744;&#33879;&#25151;&#23376;&#20013;&#38291;&#30340;&#20841;&#26681;&#26609;&#23376;&#65292;&#21491;&#25163;&#25265;&#19968;&#26681;&#65292;&#24038;&#25163;&#25265;&#19968;&#26681;&#12290;</span></span><span class="verse v30" data-usfm="JDG.16.30"><span class="label">30</span><span class="content">&#28982;&#24460;&#21443;&#23403;&#35498;&#65306;&#8220;&#35731;&#25105;&#33287;&#38750;&#21033;&#22763;&#20154;&#21516;&#27512;&#26044;&#30433;&#21543;&#65281;&#8221;&#26044;&#26159;&#30433;&#21147;&#23624;&#36523;&#65292;&#25151;&#23376;&#23601;&#20498;&#22604;&#65292;&#22739;&#22312;&#30526;&#38936;&#34966;&#21644;&#25151;&#23376;&#35041;&#25152;&#26377;&#30340;&#20154;&#36523;&#19978;&#12290;&#36889;&#27171;&#65292;&#21443;&#23403;&#27515;&#30340;&#26178;&#20505;&#27578;&#27515;&#30340;&#20154;&#65292;&#27604;&#20182;&#27963;&#33879;&#30340;&#26178;&#20505;&#27578;&#27515;&#30340;&#20154;&#36996;&#22810;&#12290;</span></span><span class="verse v31" data-usfm="JDG.16.31"><span class="label">31</span><span class="content">&#21443;&#23403;&#30340;&#30526;&#20804;&#24351;&#21644;&#20182;&#29238;&#35242;&#30340;&#20840;&#23478;&#37117;&#19979;&#20358;&#65292;&#25910;&#27566;&#20182;&#30340;&#23629;&#39636;&#65292;&#25226;&#20182;&#25260;&#19978;&#21435;&#65292;&#22475;&#33900;&#22312;&#29795;&#25289;&#21644;&#20197;&#23526;&#38518;&#20043;&#38291;&#65292;&#22312;&#20182;&#29238;&#35242;&#29802;&#25386;&#20126;&#30340;&#22707;&#22675;&#35041;&#12290;&#21443;&#23403;&#27835;&#29702;&#20102;&#20197;&#33394;&#21015;&#20154;&#20108;&#21313;&#24180;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
