<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJDG">
        <div class="chapter ch17" data-usfm="JDG.17">
            <div class="label">17</div><div class="s"><span class="heading">&#31859;&#36838;&#30340;&#31070;&#20687;</span></div><div class="p"><span class="verse v1" data-usfm="JDG.17.1"><span class="label">1</span><span class="content">&#20197;&#27861;&#34030;&#23665;&#22320;&#26377;&#19968;&#20491;&#20154;&#65292;&#21517;&#21483;&#31859;&#36838;&#12290;</span></span><span class="verse v2" data-usfm="JDG.17.2"><span class="label">2</span><span class="content">&#20182;&#23565;&#33258;&#24049;&#30340;&#27597;&#35242;&#35498;&#65306;&#8220;&#20320;&#37027;&#21313;&#20108;&#20844;&#26020;&#37504;&#23376;&#34987;&#20154;&#25343;&#21435;&#20102;&#65292;&#38364;&#26044;&#36889;&#20107;&#20320;&#26366;&#35498;&#20102;&#21650;&#35419;&#30340;&#35441;&#65292;&#25105;&#20063;&#35242;&#33258;&#32893;&#35211;&#20102;&#12290;&#30475;&#21738;&#65281;&#37027;&#20123;&#37504;&#23376;&#22312;&#25105;&#36889;&#35041;&#65292;&#26159;&#25105;&#25343;&#21435;&#20102;&#12290;&#8221;&#20182;&#27597;&#35242;&#35498;&#65306;&#8220;&#39000;&#25105;&#20818;&#33945;&#32822;&#21644;&#33775;&#36060;&#31119;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="JDG.17.3"><span class="label">3</span><span class="content">&#31859;&#36838;&#23601;&#25226;&#37027;&#21313;&#20108;&#20844;&#26020;&#37504;&#23376;&#27512;&#36996;&#32102;&#20182;&#27597;&#35242;&#65307;&#20182;&#27597;&#35242;&#35498;&#65306;&#8220;&#25105;&#25226;&#36889;&#20123;&#37504;&#23376;&#24478;&#25105;&#25163;&#20013;&#20998;&#21029;&#28858;&#32854;&#65292;&#28858;&#25105;&#30340;&#20818;&#23376;&#27512;&#32102;&#32822;&#21644;&#33775;&#65292;&#22909;&#20570;&#19968;&#20491;&#38613;&#20687;&#65292;&#19968;&#20491;&#37956;&#20687;&#65307;&#29694;&#22312;&#65292;&#25105;&#35201;&#36996;&#32102;&#20320;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="JDG.17.4"><span class="label">4</span><span class="content">&#31859;&#36838;&#25226;&#37504;&#23376;&#36996;&#32102;&#20182;&#27597;&#35242;&#20197;&#24460;&#65292;&#20182;&#27597;&#35242;&#21462;&#20986;&#20108;&#21315;&#19977;&#30334;&#20811;&#37504;&#23376;&#20132;&#32102;&#37504;&#21280;&#65292;&#35069;&#36896;&#19968;&#20491;&#38613;&#20687;&#21644;&#19968;&#20491;&#37956;&#20687;&#65292;&#37117;&#25918;&#22312;&#31859;&#36838;&#30340;&#23478;&#35041;&#12290;</span></span><span class="verse v5" data-usfm="JDG.17.5"><span class="label">5</span><span class="content">&#31859;&#36838;&#36889;&#20154;&#26377;&#19968;&#38291;&#31070;&#24287;&#65292;&#21448;&#35069;&#36896;&#20197;&#24343;&#24471;&#21644;&#23478;&#20013;&#30340;&#31070;&#20687;&#65292;&#20006;&#19988;&#31435;&#20102;&#20182;&#30340;&#19968;&#20491;&#20818;&#23376;&#20316;&#31085;&#21496;&#12290;</span></span><span class="verse v6" data-usfm="JDG.17.6"><span class="label">6</span><span class="content">&#22312;&#37027;&#20123;&#26085;&#23376;&#65292;&#20197;&#33394;&#21015;&#20013;&#27794;&#26377;&#29579;&#65292;&#21508;&#20154;&#37117;&#34892;&#33258;&#24049;&#30475;&#28858;&#23565;&#30340;&#20107;&#12290;</span></span></div><div class="s"><span class="heading">&#31859;&#36838;&#27966;&#19968;&#21033;&#26410;&#23569;&#24180;&#28858;&#31085;&#21496;</span></div><div class="p"><span class="verse v7" data-usfm="JDG.17.7"><span class="label">7</span><span class="content">&#26377;&#19968;&#20491;&#29494;&#22823;&#20271;&#21033;&#24646;&#30340;&#38738;&#24180;&#20154;&#65292;&#26159;&#23660;&#29494;&#22823;&#23478;&#26063;&#30340;&#65307;&#20182;&#26412;&#26159;&#20491;&#21033;&#26410;&#20154;&#65292;&#22312;&#37027;&#35041;&#23492;&#23621;&#12290;</span></span><span class="verse v8" data-usfm="JDG.17.8"><span class="label">8</span><span class="content">&#36889;&#20154;&#38626;&#38283;&#29494;&#22823;&#30340;&#20271;&#21033;&#24646;&#22478;&#65292;&#35201;&#25214;&#19968;&#20491;&#21487;&#20197;&#23492;&#23621;&#30340;&#22320;&#26041;&#65307;&#36884;&#20013;&#65292;&#20182;&#21040;&#20102;&#20197;&#27861;&#34030;&#23665;&#22320;&#65292;&#31859;&#36838;&#30340;&#23478;&#37027;&#35041;&#12290;</span></span><span class="verse v9" data-usfm="JDG.17.9"><span class="label">9</span><span class="content">&#31859;&#36838;&#21839;&#20182;&#65306;&#8220;&#20320;&#26159;&#24478;&#21738;&#35041;&#20358;&#30340;&#65311;&#8221;&#20182;&#22238;&#31572;&#31859;&#36838;&#65306;&#8220;&#25105;&#26159;&#20491;&#21033;&#26410;&#20154;&#65292;&#26159;&#24478;&#29494;&#22823;&#30340;&#20271;&#21033;&#24646;&#20358;&#30340;&#65292;&#25105;&#20358;&#35201;&#25214;&#19968;&#20491;&#21487;&#20197;&#23492;&#23621;&#30340;&#22320;&#26041;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="JDG.17.10"><span class="label">10</span><span class="content">&#31859;&#36838;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#33287;&#25105;&#20303;&#22312;&#19968;&#36215;&#21543;&#65292;&#20316;&#25105;&#30340;&#24107;&#29238;&#21644;&#31085;&#21496;&#65307;&#25105;&#27599;&#24180;&#32102;&#20320;&#19968;&#30334;&#19968;&#21313;&#22235;&#20811;&#37504;&#23376;&#12289;&#19968;&#22871;&#34915;&#26381;&#21644;&#39135;&#29992;&#12290;&#8221;&#21033;&#26410;&#20154;&#23601;&#36914;&#20102;&#31859;&#36838;&#30340;&#23478;&#12290;</span></span><span class="verse v11" data-usfm="JDG.17.11"><span class="label">11</span><span class="content">&#20182;&#21516;&#24847;&#33287;&#37027;&#20154;&#21516;&#20303;&#65307;&#37027;&#20154;&#30475;&#24453;&#36889;&#38738;&#24180;&#20154;&#22909;&#20687;&#33258;&#24049;&#30340;&#19968;&#20491;&#20818;&#23376;&#19968;&#27171;&#12290;</span></span><span class="verse v12" data-usfm="JDG.17.12"><span class="label">12</span><span class="content">&#31859;&#36838;&#31435;&#20102;&#36889;&#21033;&#26410;&#38738;&#24180;&#20316;&#20182;&#30340;&#31085;&#21496;&#65292;&#20303;&#22312;&#31859;&#36838;&#30340;&#23478;&#35041;&#12290;</span></span><span class="verse v13" data-usfm="JDG.17.13"><span class="label">13</span><span class="content">&#31859;&#36838;&#35498;&#65306;&#8220;&#29694;&#22312;&#25105;&#30693;&#36947;&#32822;&#21644;&#33775;&#24517;&#21892;&#24453;&#25105;&#65292;&#22240;&#28858;&#26377;&#19968;&#20491;&#21033;&#26410;&#20154;&#20316;&#25105;&#30340;&#31085;&#21496;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
