<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJDG">
        <div class="chapter ch18" data-usfm="JDG.18">
            <div class="label">18</div><div class="s"><span class="heading">&#20294;&#25903;&#27966;&#23563;&#25214;&#21487;&#23621;&#20043;&#22320;</span></div><div class="p"><span class="verse v1" data-usfm="JDG.18.1"><span class="label">1</span><span class="content">&#22312;&#37027;&#20123;&#26085;&#23376;&#65292;&#20197;&#33394;&#21015;&#20013;&#27794;&#26377;&#29579;&#12290;&#37027;&#26178;&#65292;&#20294;&#25903;&#27966;&#36996;&#22312;&#23563;&#25214;&#21487;&#23621;&#20303;&#30340;&#22320;&#26989;&#65292;&#22240;&#28858;&#30452;&#21040;&#37027;&#19968;&#22825;&#65292;&#22312;&#20197;&#33394;&#21015;&#30340;&#30526;&#25903;&#27966;&#20013;&#65292;&#20294;&#25903;&#27966;&#20173;&#27794;&#26377;&#24471;&#33879;&#22320;&#26989;&#12290;</span></span><span class="verse v2" data-usfm="JDG.18.2"><span class="label">2</span><span class="content">&#26044;&#26159;&#20294;&#20154;&#24478;&#29795;&#25289;&#21644;&#20197;&#23526;&#38518;&#65292;&#24046;&#27966;&#20182;&#20497;&#23478;&#26063;&#20013;&#30340;&#20116;&#20491;&#21191;&#22763;&#65292;&#21435;&#31418;&#25506;&#26597;&#23519;&#37027;&#22320;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#21435;&#26597;&#23519;&#37027;&#22320;&#21543;&#12290;&#8221;&#20182;&#20497;&#20358;&#21040;&#20197;&#27861;&#34030;&#23665;&#22320;&#65292;&#36914;&#20102;&#31859;&#36838;&#30340;&#23478;&#65292;&#23601;&#22312;&#37027;&#35041;&#20303;&#23487;&#12290;</span></span><span class="verse v3" data-usfm="JDG.18.3"><span class="label">3</span><span class="content">&#20182;&#20497;&#22312;&#31859;&#36838;&#30340;&#23478;&#38468;&#36817;&#65292;&#35469;&#20986;&#37027;&#38738;&#24180;&#21033;&#26410;&#20154;&#30340;&#21475;&#38899;&#20358;&#65292;&#23601;&#36942;&#21435;&#20182;&#37027;&#35041;&#21839;&#20182;&#65306;&#8220;&#35504;&#24118;&#20320;&#21040;&#36889;&#35041;&#20358;&#65311;&#20320;&#22312;&#36889;&#35041;&#20316;&#29978;&#40636;&#65311;&#20320;&#22312;&#36889;&#35041;&#26377;&#29978;&#40636;&#65311;&#8221;</span></span><span class="verse v4" data-usfm="JDG.18.4"><span class="label">4</span><span class="content">&#20182;&#22238;&#31572;&#20182;&#20497;&#65306;&#8220;&#31859;&#36838;&#22914;&#27492;&#36889;&#33324;&#24453;&#25105;&#65307;&#20182;&#38599;&#20102;&#25105;&#65292;&#25105;&#23601;&#20316;&#20102;&#20182;&#30340;&#31085;&#21496;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="JDG.18.5"><span class="label">5</span><span class="content">&#20182;&#20497;&#23565;&#20182;&#35498;&#65306;&#8220;&#35531;&#20320;&#27714;&#21839;&#12288;&#31070;&#65292;&#20351;&#25105;&#20497;&#30693;&#36947;&#25105;&#20497;&#35201;&#36208;&#30340;&#36947;&#36335;&#26159;&#21542;&#38918;&#21033;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="JDG.18.6"><span class="label">6</span><span class="content">&#31085;&#21496;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#24179;&#23433;&#22320;&#21435;&#21543;&#65292;&#20320;&#20497;&#35201;&#36208;&#30340;&#36947;&#36335;&#26159;&#33945;&#32822;&#21644;&#33775;&#24709;&#32013;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="JDG.18.7"><span class="label">7</span><span class="content">&#26044;&#26159;&#37027;&#20116;&#20491;&#20154;&#38626;&#38283;&#20102;&#65292;&#20358;&#21040;&#25289;&#20740;&#65292;&#30475;&#35211;&#37027;&#35041;&#30340;&#20154;&#27665;&#23433;&#28982;&#23621;&#20303;&#65292;&#22909;&#20687;&#35199;&#38931;&#20154;&#19968;&#27171;&#65292;&#29983;&#27963;&#24179;&#38748;&#23433;&#31337;&#65307;&#22312;&#37027;&#22320;&#21448;&#27794;&#26377;&#20154;&#25484;&#27402;&#65292;&#20351;&#20182;&#20497;&#21463;&#23624;&#36785;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22312;&#37027;&#22320;&#21448;&#27794;&#26377;&#20154;&#25484;&#27402;&#65292;&#20351;&#20182;&#20497;&#21463;&#23624;&#36785;&#8221;&#21407;&#25991;&#24847;&#24605;&#19981;&#26126;&#30906;&#65292;&#25110;&#35695;&#65306;&#8220;&#20182;&#20497;&#22312;&#22320;&#19978;&#27794;&#32570;&#29978;&#40636;&#65292;&#19988;&#25793;&#26377;&#36001;&#23500;&#8221;</span></span></span><span class="content">&#65307;&#20182;&#20497;&#38626;&#35199;&#38931;&#20154;&#20063;&#24456;&#36960;&#65292;&#20063;&#27794;&#26377;&#33287;&#21029;&#20154;&#20358;&#24448;&#12290;</span></span><span class="verse v8" data-usfm="JDG.18.8"><span class="label">8</span><span class="content">&#20182;&#20497;&#22238;&#21040;&#29795;&#25289;&#21644;&#20197;&#23526;&#38518;&#33258;&#24049;&#30340;&#26063;&#20154;&#37027;&#35041;&#21435;&#65307;&#26063;&#20154;&#21839;&#20182;&#20497;&#65306;&#8220;&#20320;&#20497;&#26377;&#29978;&#40636;&#35441;&#35498;&#65311;&#8221;</span></span><span class="verse v9" data-usfm="JDG.18.9"><span class="label">9</span><span class="content">&#20182;&#20497;&#22238;&#31572;&#65306;&#8220;&#36215;&#20358;&#65292;&#25105;&#20497;&#19978;&#21435;&#25915;&#25802;&#20182;&#20497;&#21543;&#12290;&#22240;&#28858;&#25105;&#20497;&#24050;&#32147;&#30475;&#36942;&#37027;&#22320;&#65292;&#35211;&#37027;&#22320;&#21313;&#20998;&#32654;&#22909;&#65292;&#20320;&#20497;&#36996;&#38748;&#22352;&#19981;&#21205;&#21966;&#65311;&#19981;&#21487;&#20877;&#36978;&#24310;&#65292;&#35201;&#36245;&#24555;&#21435;&#21462;&#24471;&#37027;&#22320;&#12290;</span></span><span class="verse v10" data-usfm="JDG.18.10"><span class="label">10</span><span class="content">&#20320;&#20497;&#21040;&#20102;&#37027;&#35041;&#30340;&#26178;&#20505;&#65292;&#20320;&#20497;&#24517;&#36935;&#35211;&#23433;&#28982;&#23621;&#20303;&#30340;&#20154;&#27665;&#65307;&#37027;&#22320;&#30340;&#20841;&#37002;&#23532;&#38346;&#65292;&#12288;&#31070;&#24050;&#32147;&#25226;&#37027;&#22320;&#20132;&#22312;&#20320;&#20497;&#25163;&#35041;&#65307;&#37027;&#22320;&#30334;&#29289;&#20465;&#20840;&#65292;&#19968;&#28961;&#25152;&#32570;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="JDG.18.11"><span class="label">11</span><span class="content">&#26044;&#26159;&#20294;&#20154;&#30340;&#23478;&#26063;&#20013;&#26377;&#20845;&#30334;&#20154;&#65292;&#24118;&#33879;&#20853;&#22120;&#24478;&#37027;&#35041;&#20986;&#30332;&#65292;&#23601;&#26159;&#24478;&#29795;&#25289;&#21644;&#20197;&#23526;&#38518;&#20986;&#30332;&#12290;</span></span><span class="verse v12" data-usfm="JDG.18.12"><span class="label">12</span><span class="content">&#20182;&#20497;&#19978;&#21435;&#65292;&#22312;&#29494;&#22823;&#30340;&#22522;&#21015;&#65294;&#32822;&#29747;&#23433;&#29151;&#65307;&#22240;&#27492;&#20154;&#25226;&#37027;&#22320;&#26041;&#21483;&#20316;&#29802;&#21704;&#23612;&#65294;&#20294;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#29802;&#21704;&#23612;&#65294;&#20294;&#8221;&#24847;&#21363;&#8220;&#20294;&#30340;&#36557;&#29151;&#8221;</span></span></span><span class="content">&#65292;&#30452;&#21040;&#29694;&#22312;&#65307;&#36889;&#22320;&#26041;&#26159;&#22312;&#22522;&#21015;&#65294;&#32822;&#29747;&#30340;&#35199;&#37002;&#12290;</span></span><span class="verse v13" data-usfm="JDG.18.13"><span class="label">13</span><span class="content">&#20182;&#20497;&#24478;&#37027;&#35041;&#32147;&#36942;&#65292;&#24448;&#20197;&#27861;&#34030;&#23665;&#22320;&#21435;&#65292;&#20358;&#21040;&#31859;&#36838;&#30340;&#23478;&#12290;</span></span></div><div class="s"><span class="heading">&#20294;&#25903;&#27966;&#21462;&#21435;&#31070;&#20687;&#21644;&#31085;&#21496;</span></div><div class="p"><span class="verse v14" data-usfm="JDG.18.14"><span class="label">14</span><span class="content">&#24478;&#21069;&#21435;&#31418;&#25506;&#25289;&#20740;&#22320;&#30340;&#20116;&#20491;&#20154;&#65292;&#23565;&#20182;&#20497;&#30340;&#26063;&#20154;&#35498;&#65306;&#8220;&#36889;&#20123;&#23627;&#23376;&#35041;&#26377;&#20197;&#24343;&#24471;&#12289;&#31070;&#20687;&#12289;&#38613;&#20687;&#21644;&#37956;&#20687;&#65292;&#20320;&#20497;&#30693;&#36947;&#21966;&#65311;&#29694;&#22312;&#20320;&#20497;&#35201;&#32771;&#24942;&#19968;&#19979;&#25033;&#35442;&#24590;&#27171;&#34892;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="JDG.18.15"><span class="label">15</span><span class="content">&#26044;&#26159;&#20182;&#20497;&#20116;&#20154;&#36681;&#36523;&#65292;&#36914;&#20837;&#31859;&#36838;&#30340;&#23478;&#65292;&#20358;&#21040;&#37027;&#38738;&#24180;&#21033;&#26410;&#20154;&#30340;&#23627;&#35041;&#65292;&#21521;&#20182;&#21839;&#23433;&#12290;</span></span><span class="verse v16" data-usfm="JDG.18.16"><span class="label">16</span><span class="content">&#37027;&#20845;&#30334;&#20294;&#20154;&#65292;&#24118;&#33879;&#20853;&#22120;&#65292;&#37117;&#31449;&#22312;&#38272;&#21475;&#12290;</span></span><span class="verse v17" data-usfm="JDG.18.17"><span class="label">17</span><span class="content">&#24478;&#21069;&#21435;&#31418;&#25506;&#37027;&#22320;&#30340;&#20116;&#20491;&#20154;&#19978;&#21069;&#65292;&#36914;&#20837;&#35041;&#38754;&#65292;&#25226;&#38613;&#20687;&#12289;&#20197;&#24343;&#24471;&#12289;&#31070;&#20687;&#21644;&#37956;&#20687;&#37117;&#25343;&#21435;&#20102;&#65307;&#31085;&#21496;&#21644;&#24118;&#33879;&#20853;&#22120;&#30340;&#20845;&#30334;&#20154;&#37117;&#31449;&#22312;&#38272;&#21475;&#12290;</span></span><span class="verse v18" data-usfm="JDG.18.18"><span class="label">18</span><span class="content">&#30070;&#37027;&#20116;&#20491;&#20154;&#36914;&#20102;&#31859;&#36838;&#30340;&#23478;&#65292;&#25343;&#36208;&#38613;&#20687;&#12289;&#20197;&#24343;&#24471;&#12289;&#31070;&#20687;&#21644;&#37956;&#20687;&#30340;&#26178;&#20505;&#65292;&#31085;&#21496;&#23601;&#21839;&#20182;&#20497;&#65306;&#8220;&#20320;&#20497;&#20316;&#29978;&#40636;&#21602;&#65311;&#8221;</span></span><span class="verse v19" data-usfm="JDG.18.19"><span class="label">19</span><span class="content">&#20182;&#20497;&#22238;&#31572;&#20182;&#65306;&#8220;&#19981;&#35201;&#20986;&#32882;&#65292;&#29992;&#25163;&#25513;&#33879;&#20320;&#30340;&#22068;&#65292;&#36319;&#25105;&#20497;&#36208;&#21543;&#65292;&#22909;&#20316;&#25105;&#20497;&#30340;&#24107;&#29238;&#21644;&#31085;&#21496;&#12290;&#20320;&#20316;&#19968;&#23478;&#30340;&#31085;&#21496;&#22909;&#21602;&#65311;&#36996;&#26159;&#20316;&#20197;&#33394;&#21015;&#20013;&#19968;&#20491;&#25903;&#27966;&#19968;&#20491;&#23478;&#26063;&#30340;&#31085;&#21496;&#22909;&#21602;&#65311;&#8221;</span></span><span class="verse v20" data-usfm="JDG.18.20"><span class="label">20</span><span class="content">&#31085;&#21496;&#24515;&#35041;&#39640;&#33288;&#65292;&#23601;&#25343;&#33879;&#20197;&#24343;&#24471;&#12289;&#31070;&#20687;&#21644;&#38613;&#20687;&#65292;&#20358;&#21040;&#30526;&#20154;&#20013;&#38291;&#12290;</span></span></div><div class="p"><span class="verse v21" data-usfm="JDG.18.21"><span class="label">21</span><span class="content">&#20182;&#20497;&#23601;&#36681;&#36523;&#38626;&#21435;&#65292;&#25226;&#23142;&#23418;&#21644;&#29298;&#30044;&#65292;&#20197;&#21450;&#36001;&#29289;&#65292;&#37117;&#25918;&#22312;&#21069;&#38754;&#12290;</span></span><span class="verse v22" data-usfm="JDG.18.22"><span class="label">22</span><span class="content">&#20182;&#20497;&#38626;&#38283;&#31859;&#36838;&#30340;&#23478;&#24456;&#36960;&#30340;&#26178;&#20505;&#65292;&#22312;&#31859;&#36838;&#30340;&#23478;&#38468;&#36817;&#21508;&#23478;&#30340;&#20154;&#65292;&#37117;&#34987;&#21484;&#38598;&#20986;&#20358;&#65292;&#21435;&#36861;&#36245;&#20294;&#20154;&#12290;</span></span><span class="verse v23" data-usfm="JDG.18.23"><span class="label">23</span><span class="content">&#20182;&#20497;&#21628;&#21483;&#20294;&#20154;&#65307;&#20294;&#20154;&#36681;&#36942;&#33225;&#20358;&#65292;&#21839;&#31859;&#36838;&#65306;&#8220;&#20320;&#21484;&#38598;&#20102;&#36889;&#40636;&#22810;&#20154;&#20986;&#20358;&#20316;&#29978;&#40636;&#65311;&#8221;</span></span><span class="verse v24" data-usfm="JDG.18.24"><span class="label">24</span><span class="content">&#31859;&#36838;&#22238;&#31572;&#65306;&#8220;&#20320;&#20497;&#25226;&#25105;&#25152;&#20570;&#30340;&#31070;&#20687;&#21644;&#25105;&#30340;&#31085;&#21496;&#37117;&#24118;&#36208;&#20102;&#65292;&#25105;&#36996;&#26377;&#29978;&#40636;&#21602;&#65311;&#20320;&#20497;&#24590;&#40636;&#36996;&#21839;&#25105;&#65306;&#8216;&#20320;&#20316;&#29978;&#40636;&#8217;&#21602;&#65311;&#8221;</span></span><span class="verse v25" data-usfm="JDG.18.25"><span class="label">25</span><span class="content">&#20294;&#20154;&#23565;&#31859;&#36838;&#35498;&#65306;&#8220;&#19981;&#35201;&#20877;&#35731;&#25105;&#20497;&#32893;&#35211;&#20320;&#30340;&#32882;&#38899;&#65292;&#24656;&#24597;&#26377;&#26292;&#36481;&#30340;&#20154;&#25915;&#25802;&#20320;&#20497;&#65292;&#20197;&#33268;&#20320;&#21644;&#20320;&#20840;&#23478;&#30433;&#37117;&#21930;&#22833;&#24615;&#21629;&#12290;&#8221;</span></span><span class="verse v26" data-usfm="JDG.18.26"><span class="label">26</span><span class="content">&#20294;&#20154;&#32380;&#32396;&#36208;&#20182;&#20497;&#30340;&#36335;&#65307;&#31859;&#36838;&#35211;&#20182;&#20497;&#27604;&#33258;&#24049;&#24375;&#65292;&#23601;&#36681;&#36523;&#22238;&#33258;&#24049;&#30340;&#23478;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20294;&#25903;&#27966;&#25915;&#21462;&#25289;&#20740;&#25913;&#21517;&#28858;&#20294;</span></div><div class="p"><span class="verse v27" data-usfm="JDG.18.27"><span class="label">27</span><span class="content">&#20294;&#20154;&#25226;&#31859;&#36838;&#25152;&#20570;&#30340;&#31070;&#20687;&#21644;&#20182;&#30340;&#31085;&#21496;&#37117;&#24118;&#36208;&#65292;&#20182;&#20497;&#20358;&#21040;&#25289;&#20740;&#65292;&#21435;&#21040;&#24179;&#38748;&#23433;&#23621;&#30340;&#20154;&#27665;&#37027;&#35041;&#65292;&#23601;&#29992;&#20992;&#21133;&#25802;&#27578;&#20102;&#20182;&#20497;&#65292;&#21448;&#29992;&#28779;&#29138;&#20102;&#37027;&#22478;&#12290;</span></span><span class="verse v28" data-usfm="JDG.18.28"><span class="label">28</span><span class="content">&#27794;&#26377;&#20154;&#25645;&#25937;&#65292;&#22240;&#28858;&#38626;&#35199;&#38931;&#24456;&#36960;&#65292;&#20182;&#20497;&#21448;&#33287;&#21029;&#20154;&#27794;&#26377;&#20358;&#24448;&#12290;&#36889;&#22478;&#20301;&#26044;&#38752;&#36817;&#20271;&#65294;&#21033;&#21512;&#30340;&#23665;&#35895;&#20013;&#12290;&#20294;&#20154;&#37325;&#24314;&#37027;&#22478;&#65292;&#20303;&#22312;&#20854;&#20013;&#12290;</span></span><span class="verse v29" data-usfm="JDG.18.29"><span class="label">29</span><span class="content">&#25353;&#33879;&#20182;&#20497;&#30340;&#31062;&#23447;&#65292;&#20197;&#33394;&#21015;&#25152;&#29983;&#30340;&#20818;&#23376;&#20294;&#30340;&#21517;&#23383;&#65292;&#32102;&#37027;&#22478;&#36215;&#21517;&#21483;&#20294;&#65307;&#20854;&#23526;&#37027;&#22478;&#21407;&#20808;&#30340;&#21517;&#23383;&#21483;&#25289;&#20740;&#12290;</span></span><span class="verse v30" data-usfm="JDG.18.30"><span class="label">30</span><span class="content">&#20294;&#20154;&#23601;&#28858;&#33258;&#24049;&#25226;&#37027;&#38613;&#20687;&#31435;&#36215;&#20358;&#65307;&#25705;&#35199;&#30340;&#23403;&#23376;&#12289;&#38761;&#38918;&#30340;&#20818;&#23376;&#32004;&#25343;&#21934;&#21644;&#20182;&#30340;&#23376;&#23403;&#65292;&#37117;&#20316;&#20102;&#20294;&#25903;&#27966;&#30340;&#31085;&#21496;&#65292;&#30452;&#21040;&#37027;&#22320;&#36973;&#21463;&#25796;&#25504;&#30340;&#26085;&#23376;&#12290;</span></span><span class="verse v31" data-usfm="JDG.18.31"><span class="label">31</span><span class="content"> &#12288;&#31070;&#30340;&#27583;&#22312;&#31034;&#32645;&#26377;&#22810;&#23569;&#26085;&#23376;&#65292;&#20294;&#20154;&#28858;&#33258;&#24049;&#35373;&#31435;&#31859;&#36838;&#25152;&#20570;&#30340;&#38613;&#20687;&#20063;&#26377;&#22810;&#23569;&#26085;&#23376;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
