<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJDG">
        <div class="chapter ch19" data-usfm="JDG.19">
            <div class="label">19</div><div class="s"><span class="heading">&#21033;&#26410;&#20154;&#21644;&#20182;&#30340;&#22974;</span></div><div class="p"><span class="verse v1" data-usfm="JDG.19.1"><span class="label">1</span><span class="content">&#22312;&#20197;&#33394;&#21015;&#20013;&#27794;&#26377;&#29579;&#30340;&#26085;&#23376;&#65292;&#26377;&#19968;&#20491;&#21033;&#26410;&#20154;&#23492;&#23621;&#22312;&#20197;&#27861;&#34030;&#23665;&#22320;&#30340;&#20559;&#36960;&#22320;&#21312;&#65307;&#20182;&#24478;&#29494;&#22823;&#30340;&#20271;&#21033;&#24646;&#32102;&#33258;&#24049;&#23094;&#20102;&#19968;&#20491;&#22899;&#23376;&#20316;&#22974;&#12290;</span></span><span class="verse v2" data-usfm="JDG.19.2"><span class="label">2</span><span class="content">&#20182;&#30340;&#22974;&#32972;&#22827;&#34892;&#28139;&#65292;&#38626;&#38283;&#19976;&#22827;&#65292;&#22238;&#21040;&#29494;&#22823;&#30340;&#20271;&#21033;&#24646;&#22905;&#29238;&#35242;&#30340;&#23478;&#37027;&#35041;&#21435;&#20102;&#65292;&#22312;&#37027;&#35041;&#20303;&#20102;&#22235;&#20491;&#26376;&#30340;&#26085;&#23376;&#12290;</span></span><span class="verse v3" data-usfm="JDG.19.3"><span class="label">3</span><span class="content">&#22905;&#30340;&#19976;&#22827;&#36215;&#20358;&#65292;&#24118;&#33879;&#19968;&#20491;&#20693;&#20154;&#21644;&#20841;&#38957;&#39522;&#21435;&#36861;&#22905;&#65292;&#29992;&#35441;&#25171;&#21205;&#22905;&#30340;&#24515;&#65292;&#21483;&#22905;&#22238;&#20358;&#12290;&#22905;&#25226;&#19976;&#22827;&#24118;&#21040;&#33258;&#24049;&#29238;&#23478;&#65292;&#37027;&#23569;&#22899;&#30340;&#29238;&#35242;&#35211;&#20102;&#37027;&#20154;&#65292;&#23601;&#27489;&#27489;&#21916;&#21916;&#36814;&#25509;&#20182;&#12290;</span></span><span class="verse v4" data-usfm="JDG.19.4"><span class="label">4</span><span class="content">&#37027;&#20154;&#30340;&#23731;&#29238;&#65292;&#23601;&#26159;&#22899;&#23376;&#30340;&#29238;&#35242;&#65292;&#24375;&#30041;&#37027;&#20154;&#65292;&#37027;&#20154;&#23601;&#33287;&#20182;&#21516;&#20303;&#20102;&#19977;&#22825;&#65307;&#20182;&#20497;&#19968;&#36215;&#21507;&#21917;&#65292;&#22312;&#37027;&#35041;&#20303;&#23487;&#12290;</span></span><span class="verse v5" data-usfm="JDG.19.5"><span class="label">5</span><span class="content">&#21040;&#20102;&#31532;&#22235;&#22825;&#65292;&#20182;&#20497;&#28165;&#26089;&#36215;&#20358;&#65292;&#37027;&#20154;&#36215;&#36523;&#35201;&#36208;&#65307;&#37027;&#22899;&#23376;&#30340;&#29238;&#35242;&#23565;&#22899;&#23167;&#35498;&#65306;&#8220;&#35531;&#21507;&#40670;&#39173;&#22686;&#28155;&#24515;&#21147;&#65292;&#28982;&#24460;&#20877;&#36208;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="JDG.19.6"><span class="label">6</span><span class="content">&#26044;&#26159;&#20108;&#20154;&#22352;&#19979;&#65292;&#19968;&#36215;&#21507;&#21917;&#65307;&#22899;&#23376;&#30340;&#29238;&#35242;&#23565;&#37027;&#20154;&#35498;&#65306;&#8220;&#35531;&#20320;&#31572;&#25033;&#20877;&#36942;&#19968;&#22812;&#65292;&#26274;&#24555;&#20320;&#30340;&#24515;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="JDG.19.7"><span class="label">7</span><span class="content">&#37027;&#20154;&#36215;&#20358;&#35201;&#36208;&#65292;&#20182;&#30340;&#23731;&#29238;&#24375;&#30041;&#20182;&#65292;&#20182;&#21448;&#22312;&#37027;&#35041;&#36942;&#20102;&#19968;&#22812;&#12290;</span></span><span class="verse v8" data-usfm="JDG.19.8"><span class="label">8</span><span class="content">&#21040;&#20102;&#31532;&#20116;&#22825;&#65292;&#20182;&#28165;&#26089;&#36215;&#20358;&#35201;&#36208;&#65307;&#37027;&#22899;&#23376;&#30340;&#29238;&#35242;&#35498;&#65306;&#8220;&#35531;&#21507;&#40670;&#39173;&#22686;&#28155;&#24515;&#21147;&#65292;&#31561;&#21040;&#26085;&#38957;&#35199;&#26012;&#20877;&#36208;&#21543;&#12290;&#8221;&#26044;&#26159;&#20182;&#20497;&#32829;&#24310;&#65292;&#30452;&#21040;&#26085;&#38957;&#35199;&#26012;&#65307;&#20108;&#20154;&#19968;&#21516;&#21507;&#39151;&#12290;</span></span><span class="verse v9" data-usfm="JDG.19.9"><span class="label">9</span><span class="content">&#37027;&#20154;&#21644;&#20182;&#30340;&#22974;&#65292;&#20197;&#21450;&#20182;&#30340;&#20693;&#20154;&#36215;&#20358;&#35201;&#36208;&#30340;&#26178;&#20505;&#65292;&#20182;&#30340;&#23731;&#29238;&#65292;&#23601;&#26159;&#37027;&#22899;&#23376;&#30340;&#29238;&#35242;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#30475;&#21738;&#65292;&#22825;&#24555;&#26202;&#20102;&#65281;&#35531;&#20877;&#20303;&#19968;&#22812;&#12290;&#30475;&#21738;&#65292;&#26085;&#38957;&#35199;&#26012;&#20102;&#65281;&#35531;&#22312;&#36889;&#35041;&#20877;&#20303;&#19968;&#22812;&#65292;&#26274;&#24555;&#20320;&#30340;&#24515;&#65307;&#26126;&#22825;&#21487;&#20197;&#28165;&#26089;&#36215;&#20358;&#65292;&#19978;&#36335;&#22238;&#23478;&#21435;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="JDG.19.10"><span class="label">10</span><span class="content">&#37027;&#20154;&#19981;&#39000;&#20877;&#20303;&#19968;&#22812;&#65292;&#23601;&#24118;&#33879;&#33258;&#24049;&#30340;&#22974;&#21644;&#20841;&#38957;&#20633;&#22909;&#20102;&#30340;&#39522;&#65292;&#36215;&#20358;&#36208;&#20102;&#65292;&#20358;&#21040;&#32822;&#24067;&#26031;&#23565;&#38754;&#65307;&#32822;&#24067;&#26031;&#23601;&#26159;&#32822;&#36335;&#25746;&#20919;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#27604;&#20126;&#20043;&#34892;&#31243;</span></div><div class="p"><span class="verse v11" data-usfm="JDG.19.11"><span class="label">11</span><span class="content">&#20182;&#20497;&#36208;&#36817;&#32822;&#24067;&#26031;&#30340;&#26178;&#20505;&#65292;&#26085;&#38957;&#24555;&#35201;&#33853;&#20102;&#65307;&#20693;&#20154;&#23565;&#20027;&#20154;&#35498;&#65306;&#8220;&#20358;&#65292;&#35731;&#25105;&#20497;&#36681;&#21040;&#36889;&#32822;&#24067;&#26031;&#20154;&#30340;&#22478;&#21435;&#65292;&#22909;&#22312;&#37027;&#35041;&#20303;&#23487;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="JDG.19.12"><span class="label">12</span><span class="content">&#20027;&#20154;&#23565;&#20182;&#35498;&#65306;&#8220;&#25105;&#20497;&#19981;&#21487;&#36681;&#21040;&#36889;&#24231;&#19981;&#26159;&#20197;&#33394;&#21015;&#20154;&#23621;&#20303;&#30340;&#22806;&#26063;&#20154;&#30340;&#22478;&#35041;&#21435;&#65292;&#25105;&#20497;&#36942;&#21040;&#22522;&#27604;&#20126;&#21435;&#21543;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="JDG.19.13"><span class="label">13</span><span class="content">&#21448;&#23565;&#20182;&#30340;&#20693;&#20154;&#35498;&#65306;&#8220;&#20358;&#21543;&#65292;&#25105;&#20497;&#21487;&#20197;&#21040;&#36889;&#20123;&#22320;&#26041;&#20854;&#20013;&#19968;&#20491;&#21435;&#25237;&#23487;&#65292;&#25110;&#22312;&#22522;&#27604;&#20126;&#25110;&#22312;&#25289;&#29802;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="JDG.19.14"><span class="label">14</span><span class="content">&#26044;&#26159;&#20182;&#20497;&#36208;&#36335;&#36942;&#21435;&#65307;&#20182;&#20497;&#36208;&#36817;&#20415;&#38597;&#25003;&#20154;&#30340;&#22522;&#27604;&#20126;&#30340;&#26178;&#20505;&#65292;&#26085;&#38957;&#24050;&#32147;&#33853;&#20102;&#12290;</span></span><span class="verse v15" data-usfm="JDG.19.15"><span class="label">15</span><span class="content">&#20182;&#20497;&#24478;&#37027;&#35041;&#36681;&#36523;&#65292;&#35201;&#36914;&#22522;&#27604;&#20126;&#21435;&#20303;&#23487;&#65307;&#20182;&#20497;&#36914;&#21435;&#65292;&#22352;&#22312;&#22478;&#35041;&#30340;&#24291;&#22580;&#19978;&#65292;&#22240;&#28858;&#27794;&#26377;&#20154;&#25509;&#24453;&#20182;&#20497;&#21040;&#23478;&#35041;&#21435;&#20303;&#23487;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="JDG.19.16"><span class="label">16</span><span class="content">&#21040;&#26202;&#19978;&#65292;&#26377;&#19968;&#20491;&#32769;&#24180;&#20154;&#24478;&#30000;&#38291;&#24037;&#20316;&#22238;&#20358;&#65307;&#37027;&#20154;&#21407;&#26159;&#20197;&#27861;&#34030;&#23665;&#22320;&#30340;&#20154;&#65292;&#23492;&#23621;&#22312;&#22522;&#27604;&#20126;&#65307;&#37027;&#22320;&#26041;&#30340;&#20154;&#21371;&#26159;&#20415;&#38597;&#25003;&#20154;&#12290;</span></span><span class="verse v17" data-usfm="JDG.19.17"><span class="label">17</span><span class="content">&#37027;&#32769;&#24180;&#20154;&#33289;&#30446;&#65292;&#30475;&#35211;&#37027;&#20491;&#26053;&#23458;&#22312;&#22478;&#35041;&#30340;&#24291;&#22580;&#19978;&#65292;&#23601;&#21839;&#20182;&#65306;&#8220;&#20320;&#35201;&#21040;&#21738;&#35041;&#21435;&#65311;&#20320;&#24478;&#21738;&#35041;&#20358;&#65311;&#8221;</span></span><span class="verse v18" data-usfm="JDG.19.18"><span class="label">18</span><span class="content">&#21033;&#26410;&#20154;&#22238;&#31572;&#20182;&#65306;&#8220;&#25105;&#20497;&#26159;&#24478;&#29494;&#22823;&#30340;&#20271;&#21033;&#24646;&#36942;&#20358;&#30340;&#65292;&#35201;&#21040;&#20197;&#27861;&#34030;&#23665;&#22320;&#30340;&#20559;&#36960;&#22320;&#21312;&#21435;&#65292;&#25105;&#21407;&#26159;&#37027;&#22320;&#26041;&#30340;&#20154;&#65307;&#25105;&#21435;&#36942;&#29494;&#22823;&#30340;&#20271;&#21033;&#24646;&#65292;&#29694;&#22312;&#25105;&#35201;&#21040;&#25105;&#30340;&#23478;&#21435;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#21040;&#25105;&#30340;&#23478;&#21435;&#8221;&#21407;&#25991;&#20316;&#8220;&#21040;&#32822;&#21644;&#33775;&#30340;&#27583;&#21435;&#8221;</span></span></span><span class="content">&#65292;&#20294;&#27794;&#26377;&#20154;&#25509;&#24453;&#25105;&#21040;&#23478;&#35041;&#21435;&#12290;</span></span><span class="verse v19" data-usfm="JDG.19.19"><span class="label">19</span><span class="content">&#20854;&#23526;&#25105;&#26377;&#31975;&#33609;&#12289;&#26377;&#39164;&#26009;&#65292;&#21487;&#20197;&#39221;&#39522;&#65307;&#25105;&#21644;&#25105;&#30340;&#22974;&#65292;&#20197;&#21450;&#33287;&#20320;&#30340;&#20693;&#20154;&#22312;&#19968;&#36215;&#30340;&#37027;&#20491;&#38738;&#24180;&#20154;&#65292;&#37117;&#26377;&#39173;&#21644;&#37202;&#21507;&#21917;&#65292;&#19968;&#28961;&#25152;&#32570;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="JDG.19.20"><span class="label">20</span><span class="content">&#37027;&#32769;&#24180;&#20154;&#35498;&#65306;&#8220;&#39000;&#20320;&#24179;&#23433;&#65292;&#20320;&#25152;&#32570;&#20047;&#30340;&#65292;&#30001;&#25105;&#36000;&#36012;&#22909;&#20102;&#65307;&#21482;&#26159;&#19981;&#21487;&#22312;&#24291;&#22580;&#19978;&#36942;&#22812;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="JDG.19.21"><span class="label">21</span><span class="content">&#26044;&#26159;&#25226;&#20182;&#38936;&#21040;&#33258;&#24049;&#30340;&#23478;&#35041;&#65292;&#29992;&#39164;&#26009;&#39221;&#20102;&#39522;&#65292;&#20182;&#20497;&#27927;&#20102;&#33139;&#65292;&#23601;&#21507;&#21917;&#36215;&#20358;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#27604;&#20126;&#21290;&#24466;&#30340;&#32618;&#34892;</span></div><div class="p"><span class="verse v22" data-usfm="JDG.19.22"><span class="label">22</span><span class="content">&#20182;&#20497;&#24515;&#35041;&#27491;&#26274;&#24555;&#30340;&#26178;&#20505;&#65292;&#24573;&#28982;&#22478;&#35041;&#26377;&#20123;&#28961;&#36084;&#20043;&#24466;&#65292;&#22285;&#32350;&#25151;&#23376;&#65292;&#19981;&#20303;&#22320;&#25970;&#38272;&#65292;&#23565;&#32769;&#25151;&#20027;&#35498;&#65306;&#8220;&#25226;&#36914;&#20837;&#20320;&#23478;&#30340;&#37027;&#20491;&#20154;&#24118;&#20986;&#20358;&#65292;&#25105;&#20497;&#35201;&#33287;&#20182;&#20132;&#21512;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="JDG.19.23"><span class="label">23</span><span class="content">&#37027;&#25151;&#20027;&#20986;&#20358;&#35211;&#20182;&#20497;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#30340;&#30526;&#20804;&#24351;&#21834;&#65292;&#19981;&#21487;&#36889;&#27171;&#65292;&#35531;&#20320;&#20497;&#19981;&#35201;&#20316;&#24801;&#65307;&#36889;&#20154;&#26082;&#28982;&#36914;&#20102;&#25105;&#30340;&#23478;&#65292;&#20320;&#20497;&#23601;&#19981;&#35201;&#20316;&#36889;&#32670;&#24677;&#30340;&#20107;&#12290;</span></span><span class="verse v24" data-usfm="JDG.19.24"><span class="label">24</span><span class="content">&#36889;&#35041;&#26377;&#25105;&#30340;&#22899;&#20818;&#65292;&#36996;&#26159;&#34389;&#22899;&#65292;&#20006;&#19988;&#26377;&#36889;&#20154;&#30340;&#22974;&#65292;&#25105;&#25226;&#22905;&#20497;&#38936;&#20986;&#20358;&#65292;&#35731;&#20320;&#20497;&#27745;&#36785;&#22905;&#20497;&#65307;&#20320;&#20497;&#30475;&#24590;&#27171;&#22909;&#65292;&#23601;&#24590;&#27171;&#24453;&#22905;&#20497;&#21543;&#12290;&#21482;&#26159;&#23565;&#36889;&#20491;&#20154;&#65292;&#20320;&#20497;&#21371;&#19981;&#35201;&#20316;&#36889;&#32670;&#24677;&#30340;&#20107;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="JDG.19.25"><span class="label">25</span><span class="content">&#37027;&#20123;&#20154;&#21371;&#19981;&#32943;&#32893;&#24478;&#20182;&#30340;&#35441;&#65292;&#37027;&#20154;&#23601;&#25235;&#20303;&#33258;&#24049;&#30340;&#22974;&#65292;&#25289;&#20986;&#22806;&#37002;&#21435;&#20132;&#32102;&#20182;&#20497;&#65292;&#20182;&#20497;&#23601;&#33287;&#22905;&#20132;&#21512;&#65292;&#25972;&#22812;&#27745;&#36785;&#22905;&#65307;&#30452;&#21040;&#26089;&#26216;&#65292;&#22825;&#33394;&#30772;&#26313;&#30340;&#26178;&#20505;&#65292;&#25165;&#25918;&#22905;&#36208;&#12290;</span></span><span class="verse v26" data-usfm="JDG.19.26"><span class="label">26</span><span class="content">&#22825;&#24555;&#20142;&#30340;&#26178;&#20505;&#65292;&#37027;&#22899;&#23376;&#22238;&#21040;&#30041;&#22905;&#20027;&#20154;&#20303;&#23487;&#30340;&#37027;&#20154;&#30340;&#25151;&#23376;&#38272;&#21475;&#65292;&#23601;&#20166;&#20498;&#22312;&#37027;&#35041;&#65292;&#30452;&#21040;&#22825;&#20142;&#12290;</span></span></div><div class="p"><span class="verse v27" data-usfm="JDG.19.27"><span class="label">27</span><span class="content">&#21040;&#26089;&#26216;&#65292;&#22905;&#30340;&#20027;&#20154;&#36215;&#20358;&#65292;&#38283;&#20102;&#25151;&#38272;&#65292;&#20986;&#21435;&#35201;&#19978;&#36335;&#30340;&#26178;&#20505;&#65292;&#23601;&#30475;&#35211;&#37027;&#23142;&#20154;&#65292;&#23601;&#26159;&#20182;&#30340;&#22974;&#65292;&#20166;&#20498;&#22312;&#38272;&#21475;&#65292;&#22905;&#30340;&#38617;&#25163;&#25645;&#22312;&#38272;&#27323;&#19978;&#12290;</span></span><span class="verse v28" data-usfm="JDG.19.28"><span class="label">28</span><span class="content">&#20182;&#23565;&#37027;&#23142;&#20154;&#35498;&#65306;&#8220;&#36215;&#20358;&#65292;&#25105;&#20497;&#36208;&#21543;&#65281;&#8221;&#21487;&#26159;&#21371;&#27794;&#26377;&#22238;&#31572;&#12290;&#37027;&#20154;&#23601;&#25226;&#22905;&#39345;&#22312;&#39522;&#19978;&#65292;&#36215;&#31243;&#22238;&#33258;&#24049;&#30340;&#22320;&#26041;&#21435;&#20102;&#12290;</span></span><span class="verse v29" data-usfm="JDG.19.29"><span class="label">29</span><span class="content">&#20182;&#21040;&#20102;&#23478;&#35041;&#65292;&#23601;&#25343;&#36215;&#20992;&#20358;&#65292;&#25235;&#20303;&#33258;&#24049;&#30340;&#22974;&#65292;&#25226;&#22905;&#30340;&#32930;&#39636;&#20999;&#25104;&#21313;&#20108;&#22602;&#65292;&#21483;&#20154;&#36865;&#21040;&#20197;&#33394;&#21015;&#30340;&#20840;&#22659;&#21435;&#12290;</span></span><span class="verse v30" data-usfm="JDG.19.30"><span class="label">30</span><span class="content">&#30475;&#35211;&#30340;&#20154;&#37117;&#35498;&#65306;&#8220;&#33258;&#24478;&#20197;&#33394;&#21015;&#20154;&#24478;&#22467;&#21450;&#22320;&#19978;&#20358;&#30340;&#26085;&#23376;&#65292;&#30452;&#21040;&#20170;&#26085;&#65292;&#36889;&#27171;&#30340;&#20107;&#20006;&#27794;&#26377;&#30332;&#29983;&#36942;&#65292;&#20063;&#27794;&#26377;&#30475;&#35211;&#36942;&#65307;&#20320;&#20497;&#35201;&#24605;&#24819;&#65292;&#35201;&#21830;&#35696;&#65292;&#35201;&#35342;&#35542;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
