<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJDG">
        <div class="chapter ch2" data-usfm="JDG.2">
            <div class="label">2</div><div class="s"><span class="heading">&#32822;&#21644;&#33775;&#30340;&#20351;&#32773;&#22312;&#27874;&#37329;&#39023;&#29694;</span></div><div class="p"><span class="verse v1" data-usfm="JDG.2.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#20351;&#32773;&#24478;&#21513;&#30002;&#19978;&#21040;&#27874;&#37329;&#20358;&#65292;&#35498;&#65306;&#8220;&#25105;&#26366;&#32147;&#25226;&#20320;&#20497;&#24478;&#22467;&#21450;&#38936;&#19978;&#20358;&#65292;&#24118;&#20320;&#20497;&#21040;&#25105;&#21521;&#20320;&#20497;&#21015;&#31062;&#36215;&#35475;&#25033;&#35377;&#30340;&#22320;&#26041;&#65307;&#25105;&#26366;&#35498;&#36942;&#65306;&#8216;&#25105;&#27704;&#19981;&#24290;&#26820;&#25105;&#33287;&#20320;&#20497;&#25152;&#31435;&#30340;&#32004;&#65307;</span></span><span class="verse v2" data-usfm="JDG.2.2"><span class="label">2</span><span class="content">&#20320;&#20497;&#19981;&#21487;&#33287;&#36889;&#22320;&#30340;&#23621;&#27665;&#31435;&#32004;&#65292;&#35201;&#25286;&#27584;&#20182;&#20497;&#30340;&#31085;&#22727;&#12290;&#8217;&#20320;&#20497;&#31455;&#27794;&#26377;&#32893;&#24478;&#25105;&#30340;&#35441;&#65307;&#20320;&#20497;&#20316;&#30340;&#26159;&#29978;&#40636;&#21602;&#65311;</span></span><span class="verse v3" data-usfm="JDG.2.3"><span class="label">3</span><span class="content">&#22240;&#27492;&#25105;&#21448;&#35498;&#65306;&#8216;&#25105;&#24517;&#19981;&#25226;&#20182;&#20497;&#24478;&#20320;&#20497;&#38754;&#21069;&#36245;&#36208;&#65292;&#20182;&#20497;&#35201;&#20316;&#20320;&#20497;&#30340;&#25973;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#25973;&#20154;&#8221;&#20316;&#8220;&#37002;&#26049;&#8221;&#65292;&#24847;&#24605;&#19981;&#26126;&#30906;&#65292;&#25110;&#35695;&#65306;&#8220;&#32178;&#32645;&#8221;&#65307;&#29694;&#21443;&#29031;&#21508;&#21476;&#35695;&#26412;&#32763;&#35695;</span></span></span><span class="content">&#65292;&#20182;&#20497;&#30340;&#31070;&#35201;&#20316;&#20320;&#20497;&#30340;&#32178;&#32645;&#12290;&#8217;&#8221;</span></span><span class="verse v4" data-usfm="JDG.2.4"><span class="label">4</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#20351;&#32773;&#23565;&#20197;&#33394;&#21015;&#30526;&#20154;&#35498;&#36889;&#20123;&#35441;&#30340;&#26178;&#20505;&#65292;&#30526;&#20154;&#23601;&#25918;&#32882;&#22823;&#21741;&#12290;</span></span><span class="verse v5" data-usfm="JDG.2.5"><span class="label">5</span><span class="content">&#26044;&#26159;&#32102;&#37027;&#22320;&#26041;&#36215;&#21517;&#21483;&#27874;&#37329;&#65307;&#20182;&#20497;&#22312;&#37027;&#35041;&#21521;&#32822;&#21644;&#33775;&#29563;&#31085;&#12290;</span></span></div><div class="s"><span class="heading">&#32004;&#26360;&#20126;&#36893;&#19990;</span></div><div class="p"><span class="verse v6" data-usfm="JDG.2.6"><span class="label">6</span><span class="content">&#32004;&#26360;&#20126;&#36963;&#25955;&#20102;&#30526;&#20154;&#65292;&#20197;&#33394;&#21015;&#20154;&#23601;&#21508;&#27512;&#33258;&#24049;&#25215;&#21463;&#30340;&#22320;&#26989;&#65292;&#35201;&#20308;&#26377;&#37027;&#22320;&#12290;</span></span><span class="verse v7" data-usfm="JDG.2.7"><span class="label">7</span><span class="content">&#32004;&#26360;&#20126;&#22312;&#19990;&#30340;&#26178;&#20505;&#65292;&#20197;&#21450;&#20182;&#21435;&#19990;&#20197;&#24460;&#65292;&#37027;&#20123;&#35211;&#36942;&#32822;&#21644;&#33775;&#28858;&#20197;&#33394;&#21015;&#20154;&#25152;&#34892;&#30340;&#22823;&#20107;&#30340;&#30526;&#38263;&#32769;&#36996;&#22312;&#30340;&#26085;&#23376;&#65292;&#30526;&#20154;&#37117;&#20107;&#22857;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v8" data-usfm="JDG.2.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#20693;&#20154;&#65292;&#23273;&#30340;&#20818;&#23376;&#32004;&#26360;&#20126;&#65292;&#22312;&#19968;&#30334;&#19968;&#21313;&#27506;&#30340;&#26178;&#20505;&#23601;&#27515;&#20102;&#12290;</span></span><span class="verse v9" data-usfm="JDG.2.9"><span class="label">9</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#25226;&#20182;&#22475;&#33900;&#22312;&#20182;&#22320;&#26989;&#30340;&#22659;&#20839;&#65292;&#23601;&#26159;&#20197;&#27861;&#34030;&#23665;&#22320;&#65292;&#22312;&#36838;&#23526;&#23665;&#21271;&#38754;&#30340;&#20141;&#25343;&#65294;&#24076;&#28872;&#12290;</span></span><span class="verse v10" data-usfm="JDG.2.10"><span class="label">10</span><span class="content">&#37027;&#19968;&#20195;&#30340;&#20154;&#37117;&#27512;&#21040;&#20182;&#20497;&#30340;&#21015;&#31062;&#37027;&#35041;&#20197;&#24460;&#65292;&#26377;&#21478;&#19968;&#20195;&#30340;&#20154;&#33288;&#36215;&#20358;&#20102;&#65307;&#20182;&#20497;&#19981;&#35469;&#35672;&#32822;&#21644;&#33775;&#65292;&#20063;&#19981;&#30693;&#36947;&#32822;&#21644;&#33775;&#28858;&#20197;&#33394;&#21015;&#20154;&#25152;&#34892;&#30340;&#20107;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#36949;&#32972;&#12288;&#31070;&#30340;&#24801;&#26524;</span></div><div class="p"><span class="verse v11" data-usfm="JDG.2.11"><span class="label">11</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#34892;&#20102;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#21435;&#20107;&#22857;&#30526;&#24052;&#21147;&#65307;</span></span><span class="verse v12" data-usfm="JDG.2.12"><span class="label">12</span><span class="content">&#20182;&#20497;&#38626;&#26820;&#20102;&#38936;&#20182;&#20497;&#20986;&#22467;&#21450;&#30340;&#32822;&#21644;&#33775;&#12289;&#20182;&#20497;&#21015;&#31062;&#30340;&#12288;&#31070;&#65292;&#21435;&#36319;&#24478;&#21029;&#30340;&#31070;&#65292;&#23601;&#26159;&#20182;&#20497;&#21608;&#22285;&#21508;&#26063;&#30340;&#31070;&#65292;&#25964;&#25308;&#20182;&#20497;&#65292;&#24825;&#32822;&#21644;&#33775;&#30332;&#24594;&#12290;</span></span><span class="verse v13" data-usfm="JDG.2.13"><span class="label">13</span><span class="content">&#20182;&#20497;&#38626;&#26820;&#20102;&#32822;&#21644;&#33775;&#65292;&#21435;&#20107;&#22857;&#24052;&#21147;&#21644;&#20126;&#26031;&#20182;&#37636;&#12290;</span></span><span class="verse v14" data-usfm="JDG.2.14"><span class="label">14</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#24594;&#27683;&#21521;&#20197;&#33394;&#21015;&#20154;&#30332;&#20316;&#65292;&#23601;&#25226;&#20182;&#20497;&#20132;&#22312;&#25654;&#25504;&#30340;&#20154;&#25163;&#20013;&#65292;&#20182;&#20497;&#23601;&#25654;&#25504;&#20182;&#20497;&#65307;&#20182;&#21448;&#25226;&#20182;&#20497;&#23436;&#20840;&#20132;&#22312;&#20182;&#20497;&#22235;&#22285;&#30340;&#20167;&#25973;&#25163;&#20013;&#65292;&#20197;&#33268;&#20182;&#20497;&#22312;&#20167;&#25973;&#38754;&#21069;&#20877;&#19981;&#33021;&#31449;&#31435;&#24471;&#20303;&#12290;</span></span><span class="verse v15" data-usfm="JDG.2.15"><span class="label">15</span><span class="content">&#20182;&#20497;&#28961;&#35542;&#21435;&#21738;&#35041;&#65292;&#32822;&#21644;&#33775;&#30340;&#25163;&#32317;&#26159;&#21152;&#23475;&#20182;&#20497;&#65292;&#22909;&#20687;&#32822;&#21644;&#33775;&#35498;&#36942;&#30340;&#65292;&#21448;&#20687;&#32822;&#21644;&#33775;&#23565;&#20182;&#20497;&#36215;&#35475;&#36942;&#30340;&#65307;&#20182;&#20497;&#23601;&#38750;&#24120;&#22256;&#33510;&#12290;</span></span><span class="verse v16" data-usfm="JDG.2.16"><span class="label">16</span><span class="content">&#32822;&#21644;&#33775;&#33288;&#36215;&#20102;&#22763;&#24107;&#65292;&#22763;&#24107;&#23601;&#25327;&#25937;&#20182;&#20497;&#33067;&#38626;&#25654;&#25504;&#20182;&#20497;&#30340;&#20154;&#30340;&#25163;&#12290;</span></span><span class="verse v17" data-usfm="JDG.2.17"><span class="label">17</span><span class="content">&#20294;&#20182;&#20497;&#36899;&#22763;&#24107;&#20063;&#19981;&#32893;&#24478;&#65292;&#31455;&#33287;&#21029;&#30340;&#31070;&#34892;&#20102;&#23014;&#28139;&#65292;&#25964;&#25308;&#20182;&#20497;&#65307;&#20182;&#20497;&#36805;&#36895;&#20559;&#38626;&#20102;&#20182;&#20497;&#21015;&#31062;&#25152;&#34892;&#12289;&#32893;&#24478;&#32822;&#21644;&#33775;&#21629;&#20196;&#30340;&#36947;&#36335;&#65292;&#20182;&#20497;&#27794;&#26377;&#29031;&#27171;&#34892;&#12290;</span></span><span class="verse v18" data-usfm="JDG.2.18"><span class="label">18</span><span class="content">&#32822;&#21644;&#33775;&#28858;&#20182;&#20497;&#33288;&#36215;&#22763;&#24107;&#30340;&#26178;&#20505;&#65292;&#32822;&#21644;&#33775;&#23601;&#33287;&#37027;&#22763;&#24107;&#21516;&#22312;&#65307;&#37027;&#22763;&#24107;&#22312;&#19990;&#30340;&#26085;&#23376;&#65292;&#32822;&#21644;&#33775;&#32317;&#26159;&#25327;&#25937;&#20182;&#20497;&#33067;&#38626;&#20167;&#25973;&#30340;&#25163;&#65307;&#22240;&#28858;&#20182;&#20497;&#22312;&#22739;&#36843;&#21644;&#33510;&#23475;&#20182;&#20497;&#30340;&#20154;&#24213;&#19979;&#30332;&#20986;&#21696;&#32882;&#65292;&#32822;&#21644;&#33775;&#23601;&#24976;&#25003;&#20182;&#20497;&#12290;</span></span><span class="verse v19" data-usfm="JDG.2.19"><span class="label">19</span><span class="content">&#21487;&#26159;&#22763;&#24107;&#27515;&#20102;&#20197;&#24460;&#65292;&#20182;&#20497;&#23601;&#36681;&#32780;&#34892;&#24801;&#65292;&#27604;&#20182;&#20497;&#30340;&#21015;&#31062;&#26356;&#21426;&#23475;&#65292;&#21435;&#38568;&#24478;&#21029;&#30340;&#31070;&#65292;&#20107;&#22857;&#21644;&#25964;&#25308;&#20182;&#20497;&#65292;&#32317;&#19981;&#25918;&#26820;&#20182;&#20497;&#30340;&#24801;&#34892;&#21644;&#38929;&#26775;&#30340;&#34892;&#24465;&#12290;</span></span><span class="verse v20" data-usfm="JDG.2.20"><span class="label">20</span><span class="content">&#26044;&#26159;&#32822;&#21644;&#33775;&#30340;&#24594;&#27683;&#21521;&#20197;&#33394;&#21015;&#20154;&#30332;&#20316;&#65292;&#35498;&#65306;&#8220;&#22240;&#28858;&#36889;&#22283;&#30340;&#20154;&#36949;&#32972;&#25105;&#21545;&#21648;&#20182;&#20497;&#21015;&#31062;&#30340;&#32004;&#65292;&#19981;&#32893;&#24478;&#25105;&#30340;&#35441;&#65292;</span></span><span class="verse v21" data-usfm="JDG.2.21"><span class="label">21</span><span class="content">&#22240;&#27492;&#65292;&#32004;&#26360;&#20126;&#27515;&#24460;&#20173;&#21097;&#19979;&#20358;&#30340;&#21015;&#22283;&#65292;&#25105;&#20063;&#19981;&#20877;&#24478;&#20182;&#20497;&#38754;&#21069;&#36245;&#36208;&#65292;</span></span><span class="verse v22" data-usfm="JDG.2.22"><span class="label">22</span><span class="content">&#28858;&#35201;&#34249;&#33879;&#20182;&#20497;&#35430;&#39511;&#20197;&#33394;&#21015;&#20154;&#65292;&#30475;&#20182;&#20497;&#32943;&#19981;&#32943;&#35641;&#23432;&#36981;&#34892;&#32822;&#21644;&#33775;&#30340;&#36947;&#36335;&#65292;&#20687;&#20182;&#20497;&#30340;&#21015;&#31062;&#19968;&#27171;&#35641;&#23432;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="JDG.2.23"><span class="label">23</span><span class="content">&#36889;&#27171;&#65292;&#32822;&#21644;&#33775;&#30041;&#19979;&#36889;&#20123;&#22283;&#30340;&#27665;&#65292;&#19981;&#36805;&#36895;&#25226;&#20182;&#20497;&#36245;&#36208;&#65292;&#20063;&#19981;&#25226;&#20182;&#20497;&#20132;&#22312;&#32004;&#26360;&#20126;&#25163;&#35041;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
