<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJDG">
        <div class="chapter ch20" data-usfm="JDG.20">
            <div class="label">20</div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#35342;&#20240;&#22522;&#27604;&#20126;</span></div><div class="p"><span class="verse v1" data-usfm="JDG.20.1"><span class="label">1</span><span class="content">&#26044;&#26159;&#20197;&#33394;&#21015;&#30526;&#20154;&#37117;&#20986;&#20358;&#65292;&#24478;&#20294;&#21040;&#21029;&#26159;&#24052;&#65292;&#20197;&#21450;&#22522;&#21015;&#22320;&#30340;&#30526;&#20154;&#65292;&#37117;&#22312;&#31859;&#26031;&#24052;&#32822;&#21644;&#33775;&#38754;&#21069;&#32858;&#38598;&#36215;&#20358;&#22914;&#21516;&#19968;&#20154;&#12290;</span></span><span class="verse v2" data-usfm="JDG.20.2"><span class="label">2</span><span class="content">&#20840;&#27665;&#30340;&#38936;&#34966;&#65292;&#23601;&#26159;&#20197;&#33394;&#21015;&#30526;&#25903;&#27966;&#30340;&#38936;&#34966;&#65292;&#37117;&#31449;&#22312;&#12288;&#31070;&#23376;&#27665;&#30340;&#26371;&#20013;&#65307;&#25343;&#20992;&#30340;&#27493;&#20853;&#20849;&#26377;&#22235;&#21313;&#33836;&#20154;&#12290;</span></span><span class="verse v3" data-usfm="JDG.20.3"><span class="label">3</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#20197;&#33394;&#21015;&#20154;&#19978;&#21040;&#31859;&#26031;&#24052;&#20358;&#65292;&#20415;&#38597;&#25003;&#20154;&#32893;&#35211;&#20102;&#12290;</span></span></span><span class="content">&#20197;&#33394;&#21015;&#20154;&#35498;&#65306;&#8220;&#36889;&#20214;&#24801;&#20107;&#26159;&#24590;&#27171;&#30332;&#29983;&#30340;&#65311;&#20320;&#20497;&#35498;&#21543;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="JDG.20.4"><span class="label">4</span><span class="content">&#37027;&#21033;&#26410;&#20154;&#65292;&#23601;&#26159;&#34987;&#23475;&#30340;&#23142;&#20154;&#30340;&#19976;&#22827;&#65292;&#22238;&#31572;&#35498;&#65306;&#8220;&#25105;&#21644;&#25105;&#30340;&#22974;&#21040;&#20102;&#20415;&#38597;&#25003;&#30340;&#22522;&#27604;&#20126;&#65292;&#35201;&#22312;&#37027;&#35041;&#20303;&#23487;&#12290;</span></span><span class="verse v5" data-usfm="JDG.20.5"><span class="label">5</span><span class="content">&#22522;&#27604;&#20126;&#20154;&#27665;&#36215;&#20358;&#25915;&#25802;&#25105;&#65292;&#22312;&#22812;&#38291;&#21253;&#22285;&#25105;&#20303;&#30340;&#25151;&#23376;&#25915;&#25802;&#25105;&#65292;&#26377;&#24847;&#27578;&#23475;&#25105;&#65307;&#20182;&#20497;&#25226;&#25105;&#30340;&#22974;&#27745;&#36785;&#33268;&#27515;&#12290;</span></span><span class="verse v6" data-usfm="JDG.20.6"><span class="label">6</span><span class="content">&#25105;&#23601;&#25226;&#25105;&#30340;&#22974;&#20999;&#25104;&#22602;&#23376;&#65292;&#36865;&#21040;&#20197;&#33394;&#21015;&#30340;&#21508;&#22320;&#26989;&#65292;&#22240;&#28858;&#22522;&#27604;&#20126;&#20154;&#22312;&#20197;&#33394;&#21015;&#20013;&#34892;&#20102;&#26997;&#32670;&#24677;&#30340;&#24801;&#20107;&#12290;</span></span><span class="verse v7" data-usfm="JDG.20.7"><span class="label">7</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21738;&#65292;&#20320;&#20497;&#37117;&#35201;&#35498;&#20986;&#20320;&#20497;&#30340;&#24847;&#35211;&#65292;&#20063;&#35201;&#22312;&#36889;&#35041;&#25552;&#20986;&#20320;&#20497;&#30340;&#23565;&#31574;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="JDG.20.8"><span class="label">8</span><span class="content">&#26044;&#26159;&#30526;&#20154;&#37117;&#36215;&#20358;&#22914;&#21516;&#19968;&#20154;&#65292;&#35498;&#65306;&#8220;&#25105;&#20497;&#30070;&#20013;&#35504;&#37117;&#19981;&#22238;&#33258;&#24049;&#30340;&#24115;&#26842;&#65292;&#35504;&#37117;&#19981;&#22238;&#33258;&#24049;&#30340;&#23478;&#12290;</span></span><span class="verse v9" data-usfm="JDG.20.9"><span class="label">9</span><span class="content">&#29694;&#22312;&#25105;&#20497;&#35201;&#36889;&#27171;&#23565;&#24453;&#22522;&#27604;&#20126;&#20154;&#65306;&#25105;&#20497;&#35201;&#29031;&#33879;&#25152;&#25277;&#30340;&#31844;&#19978;&#21435;&#25915;&#25171;&#20182;&#20497;&#12290;</span></span><span class="verse v10" data-usfm="JDG.20.10"><span class="label">10</span><span class="content">&#25105;&#20497;&#35201;&#24478;&#20197;&#33394;&#21015;&#21508;&#25903;&#27966;&#20013;&#65292;&#27599;&#30334;&#20154;&#25277;&#21462;&#21313;&#20154;&#65292;&#27599;&#21315;&#20154;&#25277;&#21462;&#30334;&#20154;&#65292;&#27599;&#33836;&#20154;&#25277;&#21462;&#21315;&#20154;&#65292;&#22909;&#28858;&#20154;&#27665;&#36939;&#36865;&#31975;&#39135;&#65307;&#31561;&#20182;&#20497;&#21040;&#20102;&#20415;&#38597;&#25003;&#30340;&#22522;&#27604;&#20126;&#30340;&#26178;&#20505;&#65292;&#23601;&#21487;&#20197;&#29031;&#33879;&#20182;&#20497;&#22312;&#20197;&#33394;&#21015;&#20013;&#25152;&#34892;&#30340;&#19968;&#20999;&#32670;&#24677;&#30340;&#20107;&#25074;&#32624;&#20182;&#20497;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="JDG.20.11"><span class="label">11</span><span class="content">&#26044;&#26159;&#20197;&#33394;&#21015;&#30526;&#20154;&#24444;&#27492;&#32879;&#21512;&#65292;&#22914;&#21516;&#19968;&#20154;&#65292;&#32858;&#38598;&#36215;&#20358;&#25915;&#25802;&#37027;&#22478;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="JDG.20.12"><span class="label">12</span><span class="content">&#20197;&#33394;&#21015;&#21508;&#25903;&#27966;&#25171;&#30332;&#20154;&#21040;&#20415;&#38597;&#25003;&#30340;&#21508;&#23478;&#21435;&#65292;&#35498;&#65306;&#8220;&#20320;&#20497;&#20013;&#38291;&#24590;&#40636;&#30332;&#29983;&#20102;&#36889;&#27171;&#30340;&#24801;&#20107;&#21602;&#65311;</span></span><span class="verse v13" data-usfm="JDG.20.13"><span class="label">13</span><span class="content">&#29694;&#22312;&#20320;&#20497;&#35201;&#25226;&#37027;&#20123;&#20154;&#65292;&#22522;&#27604;&#20126;&#30340;&#28961;&#36084;&#20043;&#24466;&#65292;&#20132;&#20986;&#20358;&#65292;&#25105;&#20497;&#22909;&#34389;&#27515;&#20182;&#20497;&#65292;&#24478;&#20197;&#33394;&#21015;&#20013;&#38500;&#25481;&#36889;&#24801;&#12290;&#8221;&#21482;&#26159;&#20415;&#38597;&#25003;&#20154;&#21371;&#19981;&#32943;&#32893;&#24478;&#20182;&#20497;&#30340;&#20804;&#24351;&#20197;&#33394;&#21015;&#20154;&#30340;&#35441;&#12290;</span></span><span class="verse v14" data-usfm="JDG.20.14"><span class="label">14</span><span class="content">&#20415;&#38597;&#25003;&#20154;&#24478;&#21508;&#22478;&#20986;&#20358;&#32858;&#38598;&#65292;&#24448;&#22522;&#27604;&#20126;&#21435;&#65292;&#35201;&#33287;&#20197;&#33394;&#21015;&#20154;&#20132;&#25136;&#12290;</span></span><span class="verse v15" data-usfm="JDG.20.15"><span class="label">15</span><span class="content">&#37027;&#26178;&#20415;&#38597;&#25003;&#20154;&#65292;&#24478;&#21508;&#22478;&#35041;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#20108;&#33836;&#20845;&#21315;&#25343;&#20992;&#30340;&#65292;&#21478;&#22806;&#34987;&#25976;&#40670;&#30340;&#65292;&#36996;&#26377;&#22522;&#27604;&#20126;&#30340;&#23621;&#27665;&#65292;&#20849;&#26377;&#19971;&#30334;&#31934;&#20853;&#12290;</span></span><span class="verse v16" data-usfm="JDG.20.16"><span class="label">16</span><span class="content">&#22312;&#36889;&#20123;&#20154;&#20013;&#65292;&#36996;&#26377;&#19971;&#30334;&#31934;&#20853;&#26159;&#21892;&#29992;&#24038;&#25163;&#30340;&#65292;&#20491;&#20491;&#37117;&#33021;&#29992;&#27231;&#24358;&#25291;&#30707;&#65292;&#27627;&#39662;&#19981;&#24046;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="JDG.20.17"><span class="label">17</span><span class="content">&#38500;&#20102;&#20415;&#38597;&#25003;&#20154;&#20197;&#22806;&#65292;&#20197;&#33394;&#21015;&#20154;&#34987;&#25976;&#40670;&#30340;&#65292;&#20849;&#26377;&#22235;&#21313;&#33836;&#25343;&#20992;&#30340;&#65292;&#20491;&#20491;&#37117;&#26159;&#25136;&#22763;&#12290;</span></span></div><div class="s"><span class="heading">&#20841;&#27425;&#36914;&#25915;&#22833;&#25943;</span></div><div class="p"><span class="verse v18" data-usfm="JDG.20.18"><span class="label">18</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23601;&#36215;&#20358;&#65292;&#19978;&#20271;&#29305;&#21033;&#21435;&#27714;&#21839;&#12288;&#31070;&#65292;&#35498;&#65306;&#8220;&#25105;&#20497;&#20043;&#20013;&#35504;&#25033;&#39318;&#20808;&#19978;&#21435;&#65292;&#33287;&#20415;&#38597;&#25003;&#20154;&#20132;&#25136;&#21602;&#65311;&#8221;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#29494;&#22823;&#25033;&#39318;&#20808;&#19978;&#21435;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="JDG.20.19"><span class="label">19</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#26089;&#26216;&#36215;&#20358;&#65292;&#23565;&#33879;&#22522;&#27604;&#20126;&#23433;&#29151;&#12290;</span></span><span class="verse v20" data-usfm="JDG.20.20"><span class="label">20</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#20986;&#20358;&#65292;&#35201;&#33287;&#20415;&#38597;&#25003;&#20154;&#20132;&#25136;&#65307;&#20197;&#33394;&#21015;&#20154;&#22312;&#22522;&#27604;&#20126;&#38754;&#21069;&#21015;&#38499;&#31561;&#24453;&#20182;&#20497;&#12290;</span></span><span class="verse v21" data-usfm="JDG.20.21"><span class="label">21</span><span class="content">&#20415;&#38597;&#25003;&#20154;&#24478;&#22522;&#27604;&#20126;&#20986;&#20358;&#65292;&#37027;&#19968;&#22825;&#20351;&#20108;&#33836;&#20108;&#21315;&#20197;&#33394;&#21015;&#20154;&#20498;&#22320;&#36523;&#20129;&#12290;</span></span><span class="verse v22" data-usfm="JDG.20.22"><span class="label">22</span><span class="content">&#30526;&#27665;&#65292;&#23601;&#26159;&#20197;&#33394;&#21015;&#20154;&#65292;&#37117;&#22894;&#21191;&#36215;&#20358;&#65292;&#21448;&#22312;&#38957;&#19968;&#22825;&#21015;&#38499;&#30340;&#22320;&#26041;&#21015;&#38499;&#12290;</span></span><span class="verse v23" data-usfm="JDG.20.23"><span class="label">23</span><span class="content">&#20107;&#21069;&#65292;&#20197;&#33394;&#21015;&#20154;&#19978;&#20271;&#29305;&#21033;&#21435;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#21696;&#21741;&#30452;&#21040;&#26202;&#19978;&#65292;&#28982;&#24460;&#27714;&#21839;&#32822;&#21644;&#33775;&#65292;&#35498;&#65306;&#8220;&#25105;&#20497;&#20877;&#21435;&#33287;&#25105;&#20497;&#30340;&#20804;&#24351;&#20415;&#38597;&#25003;&#20154;&#20132;&#25136;&#65292;&#21487;&#20197;&#19981;&#21487;&#20197;&#65311;&#8221;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#20320;&#20497;&#21487;&#20197;&#19978;&#21435;&#25915;&#25171;&#20182;&#20497;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="JDG.20.24"><span class="label">24</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#20197;&#33394;&#21015;&#20154;&#23601;&#21069;&#21435;&#25915;&#25171;&#20415;&#38597;&#25003;&#20154;&#12290;</span></span><span class="verse v25" data-usfm="JDG.20.25"><span class="label">25</span><span class="content">&#20415;&#38597;&#25003;&#20154;&#31532;&#20108;&#22825;&#20063;&#24478;&#22522;&#27604;&#20126;&#20986;&#20358;&#65292;&#36814;&#25136;&#20197;&#33394;&#21015;&#20154;&#65292;&#21448;&#20351;&#19968;&#33836;&#20843;&#21315;&#20197;&#33394;&#21015;&#20154;&#20498;&#22320;&#36523;&#20129;&#65292;&#37117;&#26159;&#25343;&#20992;&#30340;&#12290;</span></span><span class="verse v26" data-usfm="JDG.20.26"><span class="label">26</span><span class="content">&#20197;&#33394;&#21015;&#30526;&#20154;&#65292;&#23601;&#26159;&#20840;&#39636;&#20154;&#27665;&#65292;&#21448;&#19978;&#21040;&#20271;&#29305;&#21033;&#65292;&#22352;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#21696;&#21741;&#65292;&#37027;&#26085;&#31105;&#39135;&#30452;&#21040;&#26202;&#19978;&#65292;&#28982;&#24460;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#29563;&#19978;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#12290;</span></span><span class="verse v27" data-usfm="JDG.20.27"><span class="label">27</span><span class="content">&#37027;&#26178;&#65292;&#12288;&#31070;&#30340;&#32004;&#27331;&#22312;&#37027;&#35041;&#12290;</span></span><span class="verse v28" data-usfm="JDG.20.28"><span class="label">28</span><span class="content">&#37027;&#26178;&#65292;&#20126;&#20523;&#30340;&#23403;&#23376;&#12289;&#20197;&#21033;&#20126;&#25746;&#30340;&#20818;&#23376;&#38750;&#23612;&#21704;&#65292;&#20365;&#31435;&#22312;&#32004;&#27331;&#21069;&#20379;&#32887;&#12290;&#20197;&#33394;&#21015;&#20154;&#27714;&#21839;&#32822;&#21644;&#33775;&#65292;&#35498;&#65306;&#8220;&#25105;&#20497;&#25033;&#20877;&#20986;&#21435;&#33287;&#25105;&#20497;&#30340;&#20804;&#24351;&#20415;&#38597;&#25003;&#20154;&#20132;&#25136;&#21602;&#65311;&#36996;&#26159;&#20241;&#25136;&#21602;&#65311;&#8221;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#20320;&#20497;&#25033;&#19978;&#21435;&#65292;&#22240;&#28858;&#26126;&#22825;&#25105;&#24517;&#25226;&#20182;&#20497;&#20132;&#22312;&#20320;&#20497;&#25163;&#20013;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#31532;&#19977;&#27425;&#36914;&#25915;&#24471;&#21213;</span></div><div class="p"><span class="verse v29" data-usfm="JDG.20.29"><span class="label">29</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#22312;&#22522;&#27604;&#20126;&#22235;&#21608;&#35373;&#19979;&#20239;&#20853;&#12290;</span></span><span class="verse v30" data-usfm="JDG.20.30"><span class="label">30</span><span class="content">&#31532;&#19977;&#22825;&#65292;&#20197;&#33394;&#21015;&#20154;&#21448;&#19978;&#21435;&#25915;&#25171;&#20415;&#38597;&#25003;&#20154;&#65292;&#22312;&#22522;&#27604;&#20126;&#21069;&#38754;&#21015;&#38499;&#65292;&#20687;&#21069;&#20841;&#27425;&#19968;&#27171;&#12290;</span></span><span class="verse v31" data-usfm="JDG.20.31"><span class="label">31</span><span class="content">&#20415;&#38597;&#25003;&#20154;&#20063;&#20986;&#20358;&#36814;&#25973;&#65292;&#20182;&#20497;&#34987;&#24341;&#20986;&#22478;&#22806;&#65292;&#22312;&#20841;&#26781;&#22823;&#36335;&#19978;&#65292;&#19968;&#26781;&#36890;&#24448;&#20271;&#29305;&#21033;&#65292;&#19968;&#26781;&#36890;&#24448;&#22522;&#27604;&#20126;&#65292;&#20687;&#21069;&#20841;&#27425;&#19968;&#27171;&#65292;&#21205;&#25163;&#27578;&#25973;&#65292;&#22312;&#30000;&#38291;&#27578;&#27515;&#20197;&#33394;&#21015;&#20154;&#32004;&#26377;&#19977;&#21313;&#20491;&#12290;</span></span><span class="verse v32" data-usfm="JDG.20.32"><span class="label">32</span><span class="content">&#20415;&#38597;&#25003;&#20154;&#35498;&#65306;&#8220;&#20182;&#20497;&#20173;&#20687;&#21069;&#19968;&#27425;&#19968;&#27171;&#65292;&#25943;&#22312;&#25105;&#20497;&#38754;&#21069;&#20102;&#12290;&#8221;&#20197;&#33394;&#21015;&#20154;&#21371;&#35498;&#65306;&#8220;&#25105;&#20497;&#36867;&#36305;&#21543;&#65292;&#24341;&#20182;&#20497;&#38626;&#38283;&#22478;&#24066;&#20986;&#21040;&#22823;&#36335;&#19978;&#20358;&#12290;&#8221;</span></span><span class="verse v33" data-usfm="JDG.20.33"><span class="label">33</span><span class="content">&#20197;&#33394;&#21015;&#30526;&#20154;&#37117;&#24478;&#33258;&#24049;&#30340;&#22320;&#26041;&#36215;&#20358;&#65292;&#22312;&#24052;&#21147;&#65294;&#20182;&#29802;&#21015;&#38499;&#65307;&#20197;&#33394;&#21015;&#30340;&#20239;&#20853;&#65292;&#24478;&#22522;&#27604;&#20126;&#35199;&#37002;&#22475;&#20239;&#30340;&#22320;&#26041;&#34909;&#20986;&#20358;&#12290;</span></span><span class="verse v34" data-usfm="JDG.20.34"><span class="label">34</span><span class="content">&#20840;&#20197;&#33394;&#21015;&#20013;&#30340;&#31934;&#20853;&#65292;&#26377;&#19968;&#33836;&#20154;&#21069;&#20358;&#25915;&#25171;&#22522;&#27604;&#20126;&#65292;&#25136;&#29229;&#38750;&#24120;&#28608;&#28872;&#65307;&#20415;&#38597;&#25003;&#20154;&#36996;&#19981;&#30693;&#36947;&#28797;&#31117;&#24555;&#35201;&#33256;&#21040;&#20182;&#20497;&#30340;&#36523;&#19978;&#20102;&#12290;</span></span><span class="verse v35" data-usfm="JDG.20.35"><span class="label">35</span><span class="content">&#32822;&#21644;&#33775;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#25802;&#25943;&#20102;&#20415;&#38597;&#25003;&#20154;&#65307;&#37027;&#22825;&#20197;&#33394;&#21015;&#20154;&#28040;&#28357;&#20415;&#38597;&#25003;&#20154;&#65292;&#20849;&#20108;&#33836;&#20116;&#21315;&#19968;&#30334;&#21517;&#65292;&#37117;&#26159;&#25343;&#20992;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v36" data-usfm="JDG.20.36"><span class="label">36</span><span class="content">&#36889;&#27171;&#65292;&#20415;&#38597;&#25003;&#20154;&#23601;&#30475;&#20986;&#33258;&#24049;&#34987;&#25802;&#25943;&#20102;&#12290;&#21407;&#20358;&#20197;&#33394;&#21015;&#20154;&#20506;&#38752;&#22312;&#22522;&#27604;&#20126;&#21069;&#38754;&#35373;&#19979;&#30340;&#20239;&#20853;&#65292;&#23601;&#23565;&#20415;&#38597;&#25003;&#20154;&#35408;&#25943;&#12290;</span></span><span class="verse v37" data-usfm="JDG.20.37"><span class="label">37</span><span class="content">&#20239;&#20853;&#24613;&#24537;&#34909;&#20837;&#22522;&#27604;&#20126;&#65292;&#29992;&#20992;&#25802;&#27578;&#20102;&#20840;&#22478;&#30340;&#20154;&#12290;</span></span><span class="verse v38" data-usfm="JDG.20.38"><span class="label">38</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#33287;&#20239;&#20853;&#38928;&#20808;&#32004;&#23450;&#65292;&#23601;&#26159;&#24478;&#22478;&#35041;&#25918;&#28779;&#65292;&#20197;&#29017;&#27683;&#19978;&#21319;&#28858;&#34399;&#12290;</span></span><span class="verse v39" data-usfm="JDG.20.39"><span class="label">39</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#22312;&#25136;&#22580;&#19978;&#25764;&#36864;&#30340;&#26178;&#20505;&#65292;&#20415;&#38597;&#25003;&#20154;&#23601;&#21205;&#25163;&#27578;&#20154;&#65292;&#21050;&#27515;&#20197;&#33394;&#21015;&#20154;&#32004;&#19977;&#21313;&#20491;&#65292;&#24515;&#35041;&#35498;&#65306;&#8220;&#20182;&#20497;&#30495;&#30340;&#20687;&#38957;&#19968;&#27425;&#25136;&#38499;&#19968;&#27171;&#65292;&#22312;&#25105;&#20497;&#38754;&#21069;&#34987;&#25802;&#25943;&#20102;&#12290;&#8221;</span></span><span class="verse v40" data-usfm="JDG.20.40"><span class="label">40</span><span class="content">&#30070;&#29017;&#26609;&#20449;&#34399;&#24478;&#22478;&#20013;&#19978;&#21319;&#30340;&#26178;&#20505;&#65292;&#20415;&#38597;&#25003;&#20154;&#23601;&#36681;&#36523;&#35264;&#30475;&#65292;&#21482;&#35211;&#20840;&#22478;&#29017;&#28779;&#27798;&#22825;&#12290;</span></span><span class="verse v41" data-usfm="JDG.20.41"><span class="label">41</span><span class="content">&#37027;&#26178;&#65292;&#20197;&#33394;&#21015;&#20154;&#21448;&#36681;&#36523;&#22238;&#20358;&#65292;&#20415;&#38597;&#25003;&#20154;&#23601;&#38750;&#24120;&#39514;&#24908;&#65292;&#22240;&#28858;&#30475;&#35211;&#28797;&#31117;&#33256;&#21040;&#33258;&#24049;&#36523;&#19978;&#20102;&#12290;</span></span><span class="verse v42" data-usfm="JDG.20.42"><span class="label">42</span><span class="content">&#20182;&#20497;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#36681;&#36523;&#65292;&#21521;&#26336;&#37326;&#30340;&#36335;&#19978;&#36867;&#36208;&#65292;&#25136;&#29229;&#21371;&#32202;&#38568;&#33879;&#20182;&#20497;&#65307;&#37027;&#20123;&#24478;&#21508;&#22478;&#35041;&#20986;&#20358;&#30340;&#20154;&#20063;&#22312;&#20182;&#20497;&#20013;&#38291;&#28040;&#28357;&#20182;&#20497;&#12290;</span></span><span class="verse v43" data-usfm="JDG.20.43"><span class="label">43</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21253;&#22285;&#20102;&#20415;&#38597;&#25003;&#20154;&#65292;&#24478;&#25386;&#21704;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#24847;&#24605;&#19981;&#26126;&#30906;&#65292;&#8220;&#24478;&#25386;&#21704;&#8221;&#25110;&#35695;&#65306;&#8220;&#22312;&#20182;&#20497;&#27463;&#24687;&#20043;&#22320;&#8221;&#65307;&#29694;&#21443;&#29031;&#12298;&#19971;&#21313;&#22763;&#35695;&#26412;&#12299;&#32763;&#35695;</span></span></span><span class="content">&#36861;&#36245;&#20182;&#20497;&#65292;&#36368;&#36367;&#20182;&#20497;&#65292;&#30452;&#21040;&#22522;&#27604;&#20126;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22522;&#27604;&#20126;&#8221;&#25110;&#20316;&#8220;&#36838;&#24052;&#8221;</span></span></span><span class="content">&#23565;&#38754;&#26085;&#20986;&#20043;&#34389;&#12290;</span></span><span class="verse v44" data-usfm="JDG.20.44"><span class="label">44</span><span class="content">&#20415;&#38597;&#25003;&#20154;&#20013;&#20498;&#25987;&#30340;&#20849;&#26377;&#19968;&#33836;&#20843;&#21315;&#20154;&#65292;&#20840;&#37117;&#26159;&#21191;&#22763;&#12290;</span></span><span class="verse v45" data-usfm="JDG.20.45"><span class="label">45</span><span class="content">&#20854;&#39192;&#30340;&#20154;&#36681;&#36523;&#65292;&#21521;&#33879;&#26336;&#37326;&#36867;&#36305;&#65292;&#21040;&#20102;&#33256;&#38272;&#30340;&#30928;&#30707;&#37027;&#35041;&#65307;&#20197;&#33394;&#21015;&#20154;&#22312;&#22823;&#36335;&#19978;&#38500;&#28357;&#20102;&#20182;&#20497;&#20116;&#21315;&#20154;&#65292;&#36861;&#36245;&#20182;&#20497;&#30452;&#21040;&#22522;&#38931;&#65292;&#21448;&#25802;&#27578;&#20102;&#20182;&#20497;&#20108;&#21315;&#20154;&#12290;</span></span><span class="verse v46" data-usfm="JDG.20.46"><span class="label">46</span><span class="content">&#25152;&#20197;&#37027;&#19968;&#22825;&#20415;&#38597;&#25003;&#20154;&#20498;&#25987;&#30340;&#65292;&#20849;&#26377;&#20108;&#33836;&#20116;&#21315;&#20154;&#65292;&#37117;&#26159;&#25343;&#20992;&#30340;&#65292;&#20840;&#37096;&#26159;&#21191;&#22763;&#12290;</span></span><span class="verse v47" data-usfm="JDG.20.47"><span class="label">47</span><span class="content">&#21097;&#19979;&#30340;&#20845;&#30334;&#20154;&#36681;&#36523;&#65292;&#21521;&#33879;&#26336;&#37326;&#36867;&#36305;&#65292;&#21040;&#20102;&#33256;&#38272;&#30340;&#30928;&#30707;&#37027;&#35041;&#65292;&#23601;&#22312;&#33256;&#38272;&#30340;&#30928;&#30707;&#37027;&#35041;&#20303;&#20102;&#22235;&#20491;&#26376;&#12290;</span></span><span class="verse v48" data-usfm="JDG.20.48"><span class="label">48</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21448;&#22238;&#21040;&#20415;&#38597;&#25003;&#20154;&#37027;&#35041;&#65292;&#25226;&#20840;&#22478;&#30340;&#20154;&#21644;&#29298;&#30044;&#65292;&#20197;&#21450;&#19968;&#20999;&#36935;&#35211;&#30340;&#65292;&#37117;&#29992;&#20992;&#27578;&#30433;&#65307;&#21448;&#25226;&#20182;&#20497;&#30896;&#35211;&#30340;&#19968;&#20999;&#22478;&#24066;&#25918;&#28779;&#29138;&#27584;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
