<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJDG">
        <div class="chapter ch21" data-usfm="JDG.21">
            <div class="label">21</div><div class="s"><span class="heading">&#28858;&#20415;&#38597;&#25003;&#20154;&#23094;&#22971;</span></div><div class="p"><span class="verse v1" data-usfm="JDG.21.1"><span class="label">1</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#22312;&#31859;&#26031;&#24052;&#26366;&#32147;&#36215;&#35475;&#35498;&#65306;&#8220;&#25105;&#20497;&#20013;&#38291;&#19981;&#21487;&#26377;&#20154;&#25226;&#33258;&#24049;&#30340;&#22899;&#20818;&#23233;&#32102;&#20415;&#38597;&#25003;&#20154;&#20316;&#22971;&#23376;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="JDG.21.2"><span class="label">2</span><span class="content">&#30526;&#20154;&#20358;&#21040;&#20271;&#29305;&#21033;&#65292;&#22312;&#37027;&#35041;&#22352;&#22312;&#12288;&#31070;&#38754;&#21069;&#30452;&#21040;&#26202;&#19978;&#65292;&#25918;&#32882;&#22823;&#21741;&#65292;</span></span><span class="verse v3" data-usfm="JDG.21.3"><span class="label">3</span><span class="content">&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#21834;&#65292;&#20170;&#26085;&#20197;&#33394;&#21015;&#20013;&#32570;&#23569;&#20102;&#19968;&#20491;&#25903;&#27966;&#65292;&#28858;&#29978;&#40636;&#22312;&#20197;&#33394;&#21015;&#20013;&#30332;&#29983;&#36889;&#20107;&#21602;&#65311;&#8221;</span></span><span class="verse v4" data-usfm="JDG.21.4"><span class="label">4</span><span class="content">&#27425;&#26085;&#65292;&#30526;&#20154;&#28165;&#26089;&#36215;&#20358;&#65292;&#22312;&#37027;&#35041;&#31689;&#20102;&#19968;&#24231;&#31085;&#22727;&#65292;&#29563;&#19978;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="JDG.21.5"><span class="label">5</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#24444;&#27492;&#35498;&#65306;&#8220;&#20197;&#33394;&#21015;&#21508;&#25903;&#27966;&#20013;&#65292;&#35504;&#27794;&#26377;&#33287;&#26371;&#30526;&#19978;&#21040;&#32822;&#21644;&#33775;&#38754;&#21069;&#20358;&#21602;&#65311;&#8221;&#22240;&#28858;&#20182;&#20497;&#26366;&#32147;&#36215;&#36942;&#24456;&#22196;&#21426;&#30340;&#35475;&#65292;&#35498;&#65306;&#8220;&#19981;&#19978;&#31859;&#26031;&#24052;&#21040;&#32822;&#21644;&#33775;&#38754;&#21069;&#30340;&#65292;&#24517;&#25226;&#20182;&#34389;&#27515;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="JDG.21.6"><span class="label">6</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#28858;&#20182;&#20497;&#30340;&#20804;&#24351;&#20415;&#38597;&#25003;&#38627;&#36942;&#65292;&#35498;&#65306;&#8220;&#20170;&#22825;&#20197;&#33394;&#21015;&#20013;&#26377;&#19968;&#20491;&#25903;&#27966;&#34987;&#21098;&#38500;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="JDG.21.7"><span class="label">7</span><span class="content">&#25105;&#20497;&#26366;&#32147;&#25351;&#33879;&#32822;&#21644;&#33775;&#36215;&#36942;&#35475;&#65292;&#24517;&#19981;&#25226;&#25105;&#20497;&#30340;&#22899;&#20818;&#32102;&#20415;&#38597;&#25003;&#20154;&#20316;&#22971;&#23376;&#65292;&#37027;&#40636;&#29694;&#22312;&#25105;&#20497;&#30070;&#24590;&#27171;&#36774;&#29702;&#65292;&#20351;&#20182;&#20497;&#21097;&#19979;&#30340;&#20154;&#26377;&#22971;&#23376;&#21602;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="JDG.21.8"><span class="label">8</span><span class="content">&#20182;&#20497;&#21448;&#24444;&#27492;&#21839;&#65306;&#8220;&#20197;&#33394;&#21015;&#21508;&#25903;&#27966;&#20013;&#65292;&#26377;&#35504;&#27794;&#26377;&#19978;&#31859;&#26031;&#24052;&#21040;&#32822;&#21644;&#33775;&#38754;&#21069;&#20358;&#30340;&#21602;&#65311;&#8221;&#20182;&#20497;&#23601;&#30332;&#29694;&#22522;&#21015;&#65294;&#38597;&#27604;&#20013;&#27794;&#26377;&#19968;&#20154;&#21435;&#21040;&#29151;&#20013;&#26371;&#30526;&#37027;&#35041;&#12290;</span></span><span class="verse v9" data-usfm="JDG.21.9"><span class="label">9</span><span class="content">&#30526;&#20154;&#34987;&#25976;&#40670;&#30340;&#26178;&#20505;&#65292;&#23601;&#30332;&#29694;&#22522;&#21015;&#65294;&#38597;&#27604;&#30340;&#23621;&#27665;&#20013;&#27794;&#26377;&#19968;&#20154;&#22312;&#37027;&#35041;&#12290;</span></span><span class="verse v10" data-usfm="JDG.21.10"><span class="label">10</span><span class="content">&#22240;&#27492;&#26371;&#30526;&#24478;&#21191;&#22763;&#20013;&#24046;&#27966;&#19968;&#33836;&#20108;&#21315;&#20154;&#21040;&#37027;&#35041;&#21435;&#65292;&#21545;&#21648;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#21435;&#29992;&#20992;&#25802;&#27578;&#22522;&#21015;&#65294;&#38597;&#27604;&#30340;&#23621;&#27665;&#65292;&#36899;&#23142;&#22899;&#33287;&#23401;&#23376;&#37117;&#35201;&#27578;&#12290;</span></span><span class="verse v11" data-usfm="JDG.21.11"><span class="label">11</span><span class="content">&#20320;&#20497;&#35201;&#36889;&#27171;&#34892;&#65292;&#20320;&#20497;&#35201;&#25226;&#25152;&#26377;&#30340;&#30007;&#23376;&#65292;&#21644;&#25152;&#26377;&#33287;&#30007;&#23376;&#21516;&#36942;&#25151;&#30340;&#22899;&#23376;&#65292;&#23436;&#20840;&#27584;&#28357;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="JDG.21.12"><span class="label">12</span><span class="content">&#20182;&#20497;&#22312;&#22522;&#21015;&#65294;&#38597;&#27604;&#30340;&#23621;&#27665;&#20013;&#65292;&#25214;&#21040;&#20102;&#22235;&#30334;&#20491;&#26410;&#26366;&#33287;&#20154;&#21516;&#25151;&#65292;&#20063;&#26410;&#26366;&#33287;&#30007;&#23376;&#21516;&#23522;&#30340;&#24180;&#36629;&#23569;&#22899;&#65292;&#23601;&#25226;&#22905;&#20497;&#24118;&#21040;&#36838;&#21335;&#22320;&#30340;&#31034;&#32645;&#29151;&#37027;&#35041;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="JDG.21.13"><span class="label">13</span><span class="content">&#20840;&#39636;&#26371;&#30526;&#21448;&#27966;&#20154;&#21040;&#33256;&#38272;&#30340;&#30928;&#30707;&#37027;&#35041;&#65292;&#23565;&#20415;&#38597;&#25003;&#20154;&#35498;&#35441;&#65292;&#21521;&#20182;&#20497;&#23459;&#21578;&#21644;&#24179;&#12290;</span></span><span class="verse v14" data-usfm="JDG.21.14"><span class="label">14</span><span class="content">&#37027;&#26178;&#20415;&#38597;&#25003;&#20154;&#22238;&#20358;&#20102;&#65292;&#20197;&#33394;&#21015;&#20154;&#23601;&#25226;&#20182;&#20497;&#20445;&#30041;&#30340;&#22522;&#21015;&#65294;&#38597;&#27604;&#30340;&#22899;&#23376;&#32102;&#20182;&#20497;&#20316;&#22971;&#23376;&#65292;&#20294;&#36996;&#26159;&#19981;&#22816;&#12290;</span></span><span class="verse v15" data-usfm="JDG.21.15"><span class="label">15</span><span class="content">&#30526;&#20154;&#28858;&#20415;&#38597;&#25003;&#20154;&#38627;&#36942;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#20351;&#20197;&#33394;&#21015;&#30526;&#25903;&#27966;&#20013;&#26377;&#20102;&#32570;&#21475;&#12290;</span></span></div><div class="p"><span class="verse v16" data-usfm="JDG.21.16"><span class="label">16</span><span class="content">&#26371;&#30526;&#20013;&#30340;&#38263;&#32769;&#35498;&#65306;&#8220;&#20415;&#38597;&#25003;&#30340;&#22899;&#23376;&#26082;&#28982;&#37117;&#34987;&#38500;&#28357;&#20102;&#65292;&#25105;&#20497;&#25033;&#24590;&#27171;&#34892;&#65292;&#20351;&#37027;&#20123;&#39192;&#19979;&#30340;&#20154;&#26377;&#22971;&#23376;&#21602;&#65311;&#8221;</span></span><span class="verse v17" data-usfm="JDG.21.17"><span class="label">17</span><span class="content">&#21448;&#35498;&#65306;&#8220;&#20415;&#38597;&#25003;&#36867;&#33067;&#30340;&#20154;&#25033;&#26377;&#22320;&#26989;&#65292;&#20813;&#24471;&#26377;&#20491;&#25903;&#27966;&#24478;&#20197;&#33394;&#21015;&#20013;&#34987;&#28040;&#28357;&#12290;</span></span><span class="verse v18" data-usfm="JDG.21.18"><span class="label">18</span><span class="content">&#20294;&#26159;&#25105;&#20497;&#19981;&#33021;&#25226;&#25105;&#20497;&#33258;&#24049;&#30340;&#22899;&#20818;&#32102;&#20182;&#20497;&#20316;&#22971;&#23376;&#12290;&#8221;&#22240;&#28858;&#20197;&#33394;&#21015;&#20154;&#26366;&#32147;&#36215;&#35475;&#35498;&#65306;&#8220;&#25226;&#22899;&#20818;&#32102;&#20415;&#38597;&#25003;&#20154;&#20316;&#22971;&#23376;&#30340;&#65292;&#26159;&#21487;&#21650;&#35419;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="JDG.21.19"><span class="label">19</span><span class="content">&#20182;&#20497;&#21448;&#35498;&#65306;&#8220;&#30475;&#21738;&#65292;&#27599;&#24180;&#22312;&#31034;&#32645;&#37117;&#33289;&#34892;&#32822;&#21644;&#33775;&#30340;&#31680;&#26399;&#65307;&#31034;&#32645;&#23601;&#26159;&#22312;&#20271;&#29305;&#21033;&#30340;&#21271;&#38754;&#65292;&#24478;&#20271;&#29305;&#21033;&#19978;&#31034;&#21133;&#30340;&#22823;&#36335;&#30340;&#26481;&#38754;&#65292;&#22312;&#21033;&#27874;&#25343;&#30340;&#21335;&#38754;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="JDG.21.20"><span class="label">20</span><span class="content">&#26044;&#26159;&#20182;&#20497;&#21545;&#21648;&#20415;&#38597;&#25003;&#20154;&#35498;&#65306;&#8220;&#20320;&#20497;&#21435;&#22312;&#33889;&#33796;&#22290;&#20013;&#35373;&#19979;&#22475;&#20239;&#65307;</span></span><span class="verse v21" data-usfm="JDG.21.21"><span class="label">21</span><span class="content">&#22312;&#37027;&#35041;&#35264;&#30475;&#65292;&#31034;&#32645;&#30340;&#22899;&#23376;&#20986;&#20358;&#36339;&#33310;&#30340;&#26178;&#20505;&#65292;&#20320;&#20497;&#23601;&#24478;&#33889;&#33796;&#22290;&#20986;&#20358;&#65292;&#24478;&#31034;&#32645;&#30340;&#22899;&#23376;&#20013;&#65292;&#21508;&#25654;&#19968;&#20491;&#20316;&#22971;&#23376;&#65292;&#28982;&#24460;&#22238;&#20415;&#38597;&#25003;&#22320;&#21435;&#12290;</span></span><span class="verse v22" data-usfm="JDG.21.22"><span class="label">22</span><span class="content">&#22914;&#26524;&#22905;&#20497;&#30340;&#29238;&#35242;&#25110;&#26159;&#20804;&#24351;&#20358;&#33287;&#25105;&#20497;&#29229;&#35542;&#65292;&#25105;&#20497;&#23601;&#23565;&#20182;&#20497;&#35498;&#65306;&#8216;&#27714;&#20320;&#20497;&#24681;&#24453;&#20182;&#20497;&#21543;&#65292;&#22240;&#28858;&#25105;&#20497;&#22312;&#25136;&#22580;&#19978;&#27794;&#26377;&#32102;&#20182;&#20497;&#30041;&#19979;&#22899;&#23376;&#20316;&#22971;&#23376;&#65292;&#32780;&#19988;&#36889;&#27425;&#21448;&#19981;&#26159;&#20320;&#20497;&#25226;&#22899;&#20818;&#32102;&#20182;&#20497;&#65307;&#33509;&#26159;&#20320;&#20497;&#32102;&#30340;&#65292;&#20320;&#20497;&#23601;&#26377;&#32618;&#20102;&#12290;&#8217;&#8221;</span></span><span class="verse v23" data-usfm="JDG.21.23"><span class="label">23</span><span class="content">&#26044;&#26159;&#20415;&#38597;&#25003;&#20154;&#29031;&#27171;&#34892;&#20102;&#65306;&#25353;&#33879;&#20182;&#20497;&#30340;&#25976;&#30446;&#65292;&#24478;&#36339;&#33310;&#30340;&#22899;&#23376;&#20013;&#24375;&#25654;&#22905;&#20497;&#20316;&#22971;&#23376;&#65292;&#28982;&#24460;&#38626;&#38283;&#37027;&#35041;&#65292;&#22238;&#21040;&#33258;&#24049;&#30340;&#22320;&#26989;&#21435;&#65292;&#37325;&#24314;&#22478;&#24066;&#65292;&#20303;&#22312;&#20854;&#20013;&#12290;</span></span><span class="verse v24" data-usfm="JDG.21.24"><span class="label">24</span><span class="content">&#37027;&#26178;&#65292;&#20197;&#33394;&#21015;&#20154;&#38626;&#38283;&#37027;&#35041;&#65292;&#21508;&#20154;&#22238;&#21040;&#33258;&#24049;&#30340;&#25903;&#27966;&#21644;&#33258;&#24049;&#30340;&#23478;&#26063;&#21435;&#65307;&#20182;&#20497;&#38626;&#38283;&#37027;&#35041;&#65292;&#21508;&#20154;&#22238;&#21040;&#33258;&#24049;&#30340;&#22320;&#26989;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="JDG.21.25"><span class="label">25</span><span class="content">&#22312;&#37027;&#20123;&#26085;&#23376;&#65292;&#20197;&#33394;&#21015;&#20013;&#27794;&#26377;&#29579;&#65292;&#21508;&#20154;&#37117;&#34892;&#33258;&#24049;&#30475;&#28858;&#23565;&#30340;&#20107;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
