<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJDG">
        <div class="chapter ch3" data-usfm="JDG.3">
            <div class="label">3</div><div class="s"><span class="heading">&#32822;&#21644;&#33775;&#30041;&#19979;&#30340;&#27665;&#26063;</span></div><div class="p"><span class="verse v1" data-usfm="JDG.3.1"><span class="label">1</span><span class="content">&#36889;&#20123;&#22283;&#30340;&#20154;&#26159;&#32822;&#21644;&#33775;&#30041;&#19979;&#30340;&#65292;&#28858;&#35201;&#34249;&#33879;&#20182;&#20497;&#20358;&#35430;&#39511;&#20197;&#33394;&#21015;&#20154;&#65292;&#23601;&#26159;&#25152;&#26377;&#27794;&#26377;&#32147;&#39511;&#36942;&#36838;&#21335;&#20219;&#20309;&#25136;&#29229;&#30340;&#20154;&#65307;</span></span><span class="verse v2" data-usfm="JDG.3.2"><span class="label">2</span><span class="content">&#22909;&#20351;&#20197;&#33394;&#21015;&#20154;&#30340;&#24460;&#20195;&#65292;&#37027;&#20123;&#20197;&#21069;&#27794;&#26377;&#32147;&#39511;&#36942;&#36889;&#20123;&#25136;&#29229;&#30340;&#20154;&#65292;&#30693;&#36947;&#23416;&#32722;&#29229;&#25136;&#12290;</span></span><span class="verse v3" data-usfm="JDG.3.3"><span class="label">3</span><span class="content">&#20182;&#30041;&#19979;&#30340;&#23601;&#26159;&#38750;&#21033;&#22763;&#20154;&#30340;&#20116;&#20491;&#39318;&#38936;&#65292;&#21644;&#25152;&#26377;&#36838;&#21335;&#20154;&#12289;&#35199;&#38931;&#20154;&#65292;&#20197;&#21450;&#20303;&#22312;&#40654;&#24052;&#23273;&#23665;&#19978;&#30340;&#24076;&#26410;&#20154;&#65292;&#24478;&#24052;&#21147;&#65294;&#40657;&#38272;&#23665;&#30452;&#21040;&#21704;&#39340;&#21475;&#12290;</span></span><span class="verse v4" data-usfm="JDG.3.4"><span class="label">4</span><span class="content">&#20182;&#20497;&#30041;&#22312;&#37027;&#35041;&#65292;&#28858;&#35201;&#34249;&#33879;&#20182;&#20497;&#35430;&#39511;&#20197;&#33394;&#21015;&#20154;&#65292;&#35201;&#30693;&#36947;&#20182;&#20497;&#26159;&#21542;&#32893;&#24478;&#32822;&#21644;&#33775;&#34249;&#25705;&#35199;&#21545;&#21648;&#20182;&#20497;&#21015;&#31062;&#30340;&#35489;&#21629;&#12290;</span></span><span class="verse v5" data-usfm="JDG.3.5"><span class="label">5</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23601;&#20303;&#22312;&#36838;&#21335;&#20154;&#12289;&#36203;&#20154;&#12289;&#20126;&#25705;&#21033;&#20154;&#12289;&#27604;&#21033;&#27927;&#20154;&#12289;&#24076;&#26410;&#20154;&#12289;&#32822;&#24067;&#26031;&#20154;&#20013;&#38291;&#65307;</span></span><span class="verse v6" data-usfm="JDG.3.6"><span class="label">6</span><span class="content">&#20182;&#20497;&#23094;&#20182;&#20497;&#30340;&#22899;&#20818;&#20316;&#22971;&#23376;&#65292;&#20063;&#25226;&#33258;&#24049;&#30340;&#22899;&#20818;&#23233;&#32102;&#20182;&#20497;&#30340;&#20818;&#23376;&#65292;&#20006;&#19988;&#20107;&#22857;&#20182;&#20497;&#30340;&#31070;&#12290;</span></span></div><div class="s"><span class="heading">&#20420;&#38464;&#32886;</span></div><div class="p"><span class="verse v7" data-usfm="JDG.3.7"><span class="label">7</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#34892;&#20102;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#24536;&#35352;&#20102;&#32822;&#21644;&#33775;&#20182;&#20497;&#30340;&#12288;&#31070;&#65292;&#21435;&#20107;&#22857;&#30526;&#24052;&#21147;&#21644;&#20126;&#33293;&#25289;&#12290;</span></span><span class="verse v8" data-usfm="JDG.3.8"><span class="label">8</span><span class="content">&#22240;&#27492;&#65292;&#32822;&#21644;&#33775;&#30340;&#24594;&#27683;&#21521;&#20197;&#33394;&#21015;&#20154;&#30332;&#20316;&#65292;&#25226;&#20182;&#20497;&#23436;&#20840;&#20132;&#22312;&#20841;&#27827;&#20043;&#38291;&#30340;&#20126;&#34349;&#29579;&#21476;&#29642;&#65294;&#21033;&#34217;&#30000;&#30340;&#25163;&#20013;&#65307;&#20197;&#33394;&#21015;&#20154;&#26381;&#20107;&#20102;&#21476;&#29642;&#65294;&#21033;&#34217;&#30000;&#20843;&#24180;&#12290;</span></span><span class="verse v9" data-usfm="JDG.3.9"><span class="label">9</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21521;&#32822;&#21644;&#33775;&#21696;&#27714;&#30340;&#26178;&#20505;&#65292;&#32822;&#21644;&#33775;&#23601;&#28858;&#20197;&#33394;&#21015;&#20154;&#33288;&#36215;&#19968;&#20301;&#25327;&#25937;&#32773;&#25327;&#25937;&#20182;&#20497;&#65292;&#23601;&#26159;&#36838;&#21202;&#30340;&#24351;&#24351;&#22522;&#32013;&#26031;&#30340;&#20818;&#23376;&#20420;&#38464;&#32886;&#12290;</span></span><span class="verse v10" data-usfm="JDG.3.10"><span class="label">10</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#38728;&#33256;&#21040;&#20182;&#36523;&#19978;&#65292;&#20182;&#23601;&#27835;&#29702;&#20197;&#33394;&#21015;&#20154;&#65307;&#20182;&#20986;&#21435;&#20316;&#25136;&#65292;&#32822;&#21644;&#33775;&#25226;&#20126;&#34349;&#29579;&#21476;&#29642;&#65294;&#21033;&#34217;&#30000;&#20132;&#22312;&#20182;&#25163;&#20013;&#65292;&#20182;&#30340;&#33021;&#21147;&#23601;&#21213;&#36942;&#20102;&#21476;&#29642;&#65294;&#21033;&#34217;&#30000;&#12290;</span></span><span class="verse v11" data-usfm="JDG.3.11"><span class="label">11</span><span class="content">&#26044;&#26159;&#22283;&#20013;&#22826;&#24179;&#20102;&#22235;&#21313;&#24180;&#12290;&#24460;&#20358;&#22522;&#32013;&#26031;&#30340;&#20818;&#23376;&#20420;&#38464;&#32886;&#27515;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#31503;</span></div><div class="p"><span class="verse v12" data-usfm="JDG.3.12"><span class="label">12</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21448;&#34892;&#20102;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#65292;&#32822;&#21644;&#33775;&#23601;&#20351;&#25705;&#25276;&#29579;&#20234;&#30959;&#20523;&#24375;&#30427;&#36215;&#20358;&#65292;&#27450;&#22739;&#20197;&#33394;&#21015;&#20154;&#65292;&#22240;&#28858;&#20182;&#20497;&#34892;&#20102;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#12290;</span></span><span class="verse v13" data-usfm="JDG.3.13"><span class="label">13</span><span class="content">&#20234;&#30959;&#20523;&#38598;&#21512;&#20102;&#20126;&#25451;&#20154;&#21644;&#20126;&#29802;&#21147;&#20154;&#65292;&#21069;&#20358;&#25802;&#25943;&#20102;&#20197;&#33394;&#21015;&#20154;&#65292;&#20308;&#38936;&#20102;&#26837;&#27193;&#22478;&#12290;</span></span><span class="verse v14" data-usfm="JDG.3.14"><span class="label">14</span><span class="content">&#26044;&#26159;&#20197;&#33394;&#21015;&#20154;&#26381;&#20107;&#20102;&#25705;&#25276;&#29579;&#20234;&#30959;&#20523;&#21313;&#20843;&#24180;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="JDG.3.15"><span class="label">15</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21521;&#32822;&#21644;&#33775;&#21696;&#27714;&#30340;&#26178;&#20505;&#65292;&#32822;&#21644;&#33775;&#23601;&#28858;&#20182;&#20497;&#33288;&#36215;&#19968;&#20301;&#25327;&#25937;&#32773;&#65292;&#23601;&#26159;&#20415;&#38597;&#25003;&#20154;&#22522;&#25289;&#30340;&#20818;&#23376;&#20197;&#31503;&#65292;&#26159;&#19968;&#20491;&#29992;&#24038;&#25163;&#30340;&#20154;&#12290;&#20197;&#33394;&#21015;&#20154;&#27966;&#20182;&#25226;&#36002;&#29289;&#36865;&#32102;&#25705;&#25276;&#29579;&#20234;&#30959;&#20523;&#12290;</span></span><span class="verse v16" data-usfm="JDG.3.16"><span class="label">16</span><span class="content">&#20197;&#31503;&#20570;&#20102;&#19968;&#25226;&#20841;&#20995;&#30340;&#21133;&#65292;&#38263;&#21322;&#20844;&#23610;&#65292;&#32283;&#22312;&#21491;&#33151;&#19978;&#65292;&#22312;&#34915;&#26381;&#24213;&#19979;&#12290;</span></span><span class="verse v17" data-usfm="JDG.3.17"><span class="label">17</span><span class="content">&#20182;&#25226;&#36002;&#29289;&#21576;&#29563;&#32102;&#25705;&#25276;&#29579;&#20234;&#30959;&#20523;&#65307;&#20234;&#30959;&#20523;&#21407;&#26159;&#20491;&#38750;&#24120;&#32933;&#32982;&#30340;&#20154;&#12290;</span></span><span class="verse v18" data-usfm="JDG.3.18"><span class="label">18</span><span class="content">&#20197;&#31503;&#29563;&#23436;&#20102;&#36002;&#29289;&#65292;&#23601;&#25226;&#25260;&#36002;&#29289;&#30340;&#30526;&#20154;&#25171;&#30332;&#36208;&#20102;&#12290;</span></span><span class="verse v19" data-usfm="JDG.3.19"><span class="label">19</span><span class="content">&#33258;&#24049;&#21371;&#24478;&#38752;&#36817;&#21513;&#30002;&#30340;&#30526;&#38613;&#20687;&#37027;&#35041;&#22238;&#20358;&#65292;&#35498;&#65306;&#8220;&#29579;&#21834;&#65292;&#25105;&#26377;&#19968;&#20214;&#27231;&#23494;&#30340;&#20107;&#35201;&#23565;&#20320;&#35498;&#12290;&#8221;&#29579;&#35498;&#65306;&#8220;&#26283;&#19981;&#35201;&#35498;&#12290;&#8221;&#20365;&#31435;&#24038;&#21491;&#30340;&#20154;&#37117;&#38626;&#38283;&#20182;&#20986;&#21435;&#20102;&#12290;</span></span><span class="verse v20" data-usfm="JDG.3.20"><span class="label">20</span><span class="content">&#20197;&#31503;&#20358;&#21040;&#29579;&#37027;&#35041;&#65307;&#29579;&#29544;&#33258;&#19968;&#20154;&#22352;&#22312;&#28092;&#27155;&#19978;&#12290;&#20197;&#31503;&#35498;&#65306;&#8220;&#25105;&#26377;&#12288;&#31070;&#30340;&#35441;&#35201;&#21578;&#35380;&#20320;&#12290;&#8221;&#29579;&#23601;&#24478;&#24231;&#20301;&#19978;&#31449;&#36215;&#20358;&#12290;</span></span><span class="verse v21" data-usfm="JDG.3.21"><span class="label">21</span><span class="content">&#20197;&#31503;&#23601;&#20280;&#20986;&#24038;&#25163;&#65292;&#24478;&#21491;&#33151;&#19978;&#25300;&#20986;&#21133;&#20358;&#65292;&#21050;&#20837;&#29579;&#30340;&#33145;&#20013;&#65307;</span></span><span class="verse v22" data-usfm="JDG.3.22"><span class="label">22</span><span class="content">&#36899;&#21133;&#26564;&#33287;&#21133;&#36523;&#37117;&#21050;&#36914;&#21435;&#20102;&#65292;&#32933;&#32905;&#25226;&#21133;&#36523;&#22846;&#20303;&#65292;&#22240;&#27492;&#20182;&#27794;&#26377;&#25226;&#21133;&#24478;&#29579;&#30340;&#32922;&#33145;&#35041;&#25300;&#20986;&#20358;&#65307;&#25509;&#33879;&#20182;&#23601;&#24478;&#31383;&#25142;&#29228;&#20102;&#20986;&#21435;&#12290;</span></span><span class="verse v23" data-usfm="JDG.3.23"><span class="label">23</span><span class="content">&#20197;&#31503;&#20986;&#21040;&#36208;&#24266;&#65292;&#25226;&#28092;&#27155;&#19978;&#30340;&#38272;&#38364;&#36215;&#20358;&#65292;&#19978;&#20102;&#37782;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="JDG.3.24"><span class="label">24</span><span class="content">&#20197;&#31503;&#20986;&#20358;&#20197;&#24460;&#65292;&#29579;&#30340;&#20693;&#20154;&#25165;&#20358;&#21040;&#65307;&#20182;&#20497;&#30475;&#35211;&#28092;&#27155;&#19978;&#30340;&#38272;&#37782;&#33879;&#65292;&#23601;&#35498;&#65306;&#8220;&#29579;&#19968;&#23450;&#26159;&#22312;&#28092;&#27155;&#19978;&#22823;&#35299;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="JDG.3.25"><span class="label">25</span><span class="content">&#20182;&#20497;&#31561;&#21040;&#30332;&#24908;&#20102;&#65292;&#35211;&#20182;&#36996;&#19981;&#25171;&#38283;&#28092;&#27155;&#30340;&#38272;&#65292;&#23601;&#25343;&#38000;&#21273;&#20358;&#38283;&#65307;&#19981;&#26009;&#65292;&#30475;&#35211;&#20182;&#20497;&#30340;&#20027;&#20154;&#26089;&#24050;&#20498;&#22312;&#22320;&#19978;&#27515;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="JDG.3.26"><span class="label">26</span><span class="content">&#20182;&#20497;&#32829;&#24310;&#30340;&#26178;&#20505;&#65292;&#20197;&#31503;&#24050;&#32147;&#36867;&#36305;&#20102;&#65307;&#20182;&#32147;&#36942;&#30526;&#38613;&#20687;&#37027;&#35041;&#65292;&#36867;&#21040;&#35199;&#20234;&#25289;&#21435;&#12290;</span></span><span class="verse v27" data-usfm="JDG.3.27"><span class="label">27</span><span class="content">&#20182;&#21435;&#21040;&#20197;&#24460;&#65292;&#23601;&#22312;&#20197;&#27861;&#34030;&#23665;&#22320;&#21561;&#35282;&#65307;&#20197;&#33394;&#21015;&#20154;&#33287;&#20182;&#19968;&#21516;&#24478;&#23665;&#22320;&#19978;&#19979;&#20358;&#65292;&#20182;&#36208;&#22312;&#20182;&#20497;&#21069;&#38957;&#65292;</span></span><span class="verse v28" data-usfm="JDG.3.28"><span class="label">28</span><span class="content">&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#36319;&#38568;&#25105;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#24050;&#32147;&#25226;&#20320;&#20497;&#30340;&#20167;&#25973;&#25705;&#25276;&#20154;&#20132;&#22312;&#20320;&#20497;&#25163;&#20013;&#12290;&#8221;&#20182;&#20497;&#23601;&#36319;&#38568;&#20182;&#19979;&#21435;&#65292;&#25915;&#21462;&#32004;&#26086;&#27827;&#30340;&#28193;&#21475;&#65292;&#25876;&#25130;&#25705;&#25276;&#20154;&#65292;&#19981;&#35731;&#19968;&#20491;&#36942;&#21435;&#12290;</span></span><span class="verse v29" data-usfm="JDG.3.29"><span class="label">29</span><span class="content">&#37027;&#26178;&#20182;&#20497;&#25802;&#27578;&#20102;&#32004;&#26377;&#19968;&#33836;&#25705;&#25276;&#20154;&#65292;&#37117;&#26159;&#24375;&#22767;&#30340;&#12289;&#21191;&#29467;&#30340;&#20154;&#65292;&#27794;&#26377;&#19968;&#20154;&#36867;&#33067;&#12290;</span></span><span class="verse v30" data-usfm="JDG.3.30"><span class="label">30</span><span class="content">&#36889;&#27171;&#65292;&#24478;&#37027;&#22825;&#36215;&#65292;&#25705;&#25276;&#23601;&#22312;&#20197;&#33394;&#21015;&#20154;&#30340;&#25163;&#19979;&#34987;&#21046;&#20239;&#20102;&#65292;&#26044;&#26159;&#22283;&#20013;&#22826;&#24179;&#20102;&#20843;&#21313;&#24180;&#12290;</span></span></div><div class="s"><span class="heading">&#29642;&#36838;</span></div><div class="p"><span class="verse v31" data-usfm="JDG.3.31"><span class="label">31</span><span class="content">&#20197;&#31503;&#20043;&#24460;&#65292;&#26377;&#20126;&#25343;&#30340;&#20818;&#23376;&#29642;&#36838;&#65307;&#20182;&#29992;&#36245;&#29275;&#26834;&#25802;&#27578;&#20102;&#20845;&#30334;&#38750;&#21033;&#22763;&#20154;&#65307;&#20182;&#20063;&#25327;&#25937;&#20102;&#20197;&#33394;&#21015;&#20154;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
