<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJDG">
        <div class="chapter ch4" data-usfm="JDG.4">
            <div class="label">4</div><div class="s"><span class="heading">&#24213;&#27874;&#25289;&#21644;&#24052;&#25289;</span></div><div class="p"><span class="verse v1" data-usfm="JDG.4.1"><span class="label">1</span><span class="content">&#20197;&#31503;&#27515;&#24460;&#65292;&#20197;&#33394;&#21015;&#20154;&#21448;&#34892;&#20102;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#12290;</span></span><span class="verse v2" data-usfm="JDG.4.2"><span class="label">2</span><span class="content">&#22240;&#27492;&#32822;&#21644;&#33775;&#25226;&#20182;&#20497;&#20132;&#22312;&#36838;&#21335;&#29579;&#32822;&#36051;&#25163;&#20013;&#65292;&#32822;&#36051;&#37027;&#26178;&#22312;&#22799;&#29795;&#20316;&#29579;&#65307;&#20182;&#30340;&#36557;&#38263;&#35199;&#35199;&#25289;&#65292;&#20303;&#22312;&#22799;&#32645;&#35373;&#27468;&#21360;&#12290;</span></span><span class="verse v3" data-usfm="JDG.4.3"><span class="label">3</span><span class="content">&#32822;&#36051;&#29579;&#26377;&#37941;&#36554;&#20061;&#30334;&#36635;&#65292;&#20182;&#26997;&#21147;&#27450;&#22739;&#20197;&#33394;&#21015;&#20154;&#20108;&#21313;&#24180;&#65292;&#20197;&#33394;&#21015;&#20154;&#23601;&#21696;&#27714;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="JDG.4.4"><span class="label">4</span><span class="content">&#26377;&#19968;&#20301;&#22899;&#20808;&#30693;&#24213;&#27874;&#25289;&#65292;&#26159;&#25289;&#27604;&#22810;&#30340;&#22971;&#23376;&#65292;&#37027;&#26178;&#27491;&#27835;&#29702;&#20197;&#33394;&#21015;&#20154;&#12290;</span></span><span class="verse v5" data-usfm="JDG.4.5"><span class="label">5</span><span class="content">&#22905;&#24120;&#22352;&#22312;&#20197;&#27861;&#34030;&#23665;&#22320;&#65292;&#25289;&#29802;&#21644;&#20271;&#29305;&#21033;&#20043;&#38291;&#37027;&#26869;&#24213;&#27874;&#25289;&#26837;&#27193;&#19979;&#65307;&#20197;&#33394;&#21015;&#20154;&#37117;&#19978;&#21040;&#22905;&#37027;&#35041;&#21435;&#32893;&#21028;&#26039;&#12290;</span></span><span class="verse v6" data-usfm="JDG.4.6"><span class="label">6</span><span class="content">&#24213;&#27874;&#25289;&#27966;&#20154;&#21435;&#24478;&#25343;&#24343;&#20182;&#21033;&#30340;&#22522;&#20302;&#26031;&#65292;&#25226;&#20126;&#27604;&#25386;&#33780;&#30340;&#20818;&#23376;&#24052;&#25289;&#21484;&#20102;&#20358;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#19981;&#26159;&#26366;&#21545;&#21648;&#20320;&#35498;&#65306;&#8216;&#20320;&#21435;&#21521;&#20182;&#27850;&#23665;&#36914;&#36557;&#65292;&#24478;&#25343;&#24343;&#20182;&#21033;&#20154;&#21644;&#35199;&#24067;&#20523;&#20154;&#20013;&#29575;&#38936;&#19968;&#33836;&#20154;&#33287;&#20320;&#21516;&#21435;&#21966;&#65311;</span></span><span class="verse v7" data-usfm="JDG.4.7"><span class="label">7</span><span class="content">&#25105;&#24517;&#24341;&#32822;&#36051;&#30340;&#36557;&#38263;&#35199;&#35199;&#25289;&#65292;&#21644;&#20182;&#30340;&#36554;&#36635;&#33287;&#20840;&#36557;&#65292;&#21040;&#22522;&#38918;&#27827;&#24448;&#20320;&#37027;&#35041;&#21435;&#65307;&#25105;&#24517;&#25226;&#20182;&#20497;&#20132;&#22312;&#20320;&#25163;&#35041;&#12290;&#8217;&#8221;</span></span><span class="verse v8" data-usfm="JDG.4.8"><span class="label">8</span><span class="content">&#24052;&#25289;&#23565;&#22905;&#35498;&#65306;&#8220;&#22914;&#26524;&#20320;&#33287;&#25105;&#21516;&#21435;&#65292;&#25105;&#23601;&#21435;&#65307;&#22914;&#26524;&#20320;&#19981;&#33287;&#25105;&#21516;&#21435;&#65292;&#25105;&#23601;&#19981;&#21435;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="JDG.4.9"><span class="label">9</span><span class="content">&#24213;&#27874;&#25289;&#22238;&#31572;&#65306;&#8220;&#25105;&#24517;&#33287;&#20320;&#21516;&#21435;&#65292;&#21482;&#26159;&#20320;&#36889;&#27425;&#34892;&#31243;&#23601;&#27794;&#26377;&#20809;&#27054;&#65307;&#22240;&#28858;&#32822;&#21644;&#33775;&#35201;&#25226;&#35199;&#35199;&#25289;&#20132;&#22312;&#19968;&#20491;&#23142;&#20154;&#25163;&#35041;&#12290;&#8221;&#26044;&#26159;&#24213;&#27874;&#25289;&#36215;&#20358;&#65292;&#33287;&#24052;&#25289;&#19968;&#21516;&#21040;&#22522;&#20302;&#26031;&#21435;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="JDG.4.10"><span class="label">10</span><span class="content">&#24052;&#25289;&#23601;&#21484;&#38598;&#35199;&#24067;&#20523;&#20154;&#21644;&#25343;&#24343;&#20182;&#21033;&#20154;&#21040;&#22522;&#20302;&#26031;&#65307;&#33287;&#20182;&#19968;&#21516;&#27493;&#34892;&#19978;&#21435;&#30340;&#26377;&#19968;&#33836;&#20154;&#65292;&#24213;&#27874;&#25289;&#20063;&#33287;&#20182;&#19968;&#21516;&#19978;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="JDG.4.11"><span class="label">11</span><span class="content">&#25705;&#35199;&#30340;&#23731;&#29238;&#20309;&#24052;&#30340;&#23376;&#23403;&#22522;&#23612;&#20154;&#24076;&#20271;&#65292;&#26366;&#32147;&#38626;&#38283;&#22522;&#23612;&#26063;&#20154;&#65292;&#21040;&#38752;&#36817;&#22522;&#20302;&#26031;&#30340;&#25746;&#25343;&#38899;&#30340;&#27233;&#27193;&#26049;&#65292;&#25903;&#25645;&#24115;&#26842;&#23621;&#20303;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="JDG.4.12"><span class="label">12</span><span class="content">&#26377;&#20154;&#21578;&#35380;&#35199;&#35199;&#25289;&#65292;&#20126;&#27604;&#25386;&#33780;&#30340;&#20818;&#23376;&#24052;&#25289;&#24050;&#32147;&#19978;&#20102;&#20182;&#27850;&#23665;&#65307;</span></span><span class="verse v13" data-usfm="JDG.4.13"><span class="label">13</span><span class="content">&#35199;&#35199;&#25289;&#23601;&#21484;&#38598;&#20182;&#25152;&#26377;&#30340;&#36554;&#36635;&#65292;&#23601;&#26159;&#20061;&#30334;&#36635;&#37941;&#36554;&#65292;&#21644;&#33287;&#20182;&#22312;&#19968;&#36215;&#30340;&#30526;&#20154;&#65292;&#37117;&#24478;&#22799;&#32645;&#35373;&#27468;&#21360;&#20986;&#20358;&#65292;&#21040;&#22522;&#38918;&#27827;&#37027;&#35041;&#12290;</span></span><span class="verse v14" data-usfm="JDG.4.14"><span class="label">14</span><span class="content">&#24213;&#27874;&#25289;&#23565;&#24052;&#25289;&#35498;&#65306;&#8220;&#20320;&#36215;&#20358;&#21543;&#65292;&#22240;&#28858;&#20170;&#26085;&#23601;&#26159;&#32822;&#21644;&#33775;&#25226;&#35199;&#35199;&#25289;&#20132;&#22312;&#20320;&#25163;&#35041;&#30340;&#26085;&#23376;&#65307;&#32822;&#21644;&#33775;&#19981;&#26159;&#22312;&#20320;&#21069;&#38754;&#20986;&#25136;&#21966;&#65311;&#8221;&#26044;&#26159;&#24052;&#25289;&#21644;&#36319;&#38568;&#20182;&#30340;&#19968;&#33836;&#20154;&#24478;&#20182;&#27850;&#23665;&#19979;&#20358;&#12290;</span></span><span class="verse v15" data-usfm="JDG.4.15"><span class="label">15</span><span class="content">&#32822;&#21644;&#33775;&#29992;&#20992;&#20351;&#35199;&#35199;&#25289;&#21644;&#25152;&#26377;&#30340;&#36554;&#36635;&#33287;&#20840;&#36557;&#65292;&#37117;&#22312;&#24052;&#25289;&#38754;&#21069;&#28528;&#20098;&#65307;&#35199;&#35199;&#25289;&#19979;&#20102;&#36554;&#65292;&#27493;&#34892;&#36867;&#36305;&#12290;</span></span><span class="verse v16" data-usfm="JDG.4.16"><span class="label">16</span><span class="content">&#24052;&#25289;&#36861;&#36245;&#35199;&#35199;&#25289;&#30340;&#36554;&#36635;&#21644;&#36557;&#38538;&#65292;&#30452;&#21040;&#22799;&#32645;&#35373;&#27468;&#21360;&#65307;&#35199;&#35199;&#25289;&#30340;&#20840;&#36557;&#37117;&#20498;&#22312;&#20992;&#19979;&#65292;&#36899;&#19968;&#20491;&#20063;&#27794;&#26377;&#30041;&#19979;&#12290;</span></span></div><div class="s"><span class="heading">&#38597;&#20740;&#27578;&#35199;&#35199;&#25289;</span></div><div class="p"><span class="verse v17" data-usfm="JDG.4.17"><span class="label">17</span><span class="content">&#21482;&#26377;&#35199;&#35199;&#25289;&#27493;&#34892;&#36867;&#36305;&#65292;&#21040;&#20102;&#22522;&#23612;&#20154;&#24076;&#20271;&#30340;&#22971;&#23376;&#38597;&#20740;&#30340;&#24115;&#26842;&#37027;&#35041;&#65307;&#22240;&#28858;&#22799;&#29795;&#29579;&#32822;&#36051;&#33287;&#22522;&#23612;&#20154;&#24076;&#20271;&#30340;&#23478;&#21451;&#22909;&#12290;</span></span><span class="verse v18" data-usfm="JDG.4.18"><span class="label">18</span><span class="content">&#38597;&#20740;&#20986;&#20358;&#36814;&#25509;&#35199;&#35199;&#25289;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#35531;&#25105;&#20027;&#36681;&#36942;&#20358;&#65292;&#21040;&#25105;&#36889;&#35041;&#65292;&#19981;&#35201;&#25084;&#24597;&#12290;&#8221;&#35199;&#35199;&#25289;&#23601;&#36681;&#21040;&#22905;&#37027;&#35041;&#21435;&#65292;&#23601;&#26159;&#36681;&#21040;&#22905;&#30340;&#24115;&#26842;&#35041;&#21435;&#65307;&#38597;&#20740;&#23601;&#29992;&#27611;&#27656;&#36974;&#33995;&#20182;&#12290;</span></span><span class="verse v19" data-usfm="JDG.4.19"><span class="label">19</span><span class="content">&#35199;&#35199;&#25289;&#23565;&#38597;&#20740;&#35498;&#65306;&#8220;&#35531;&#32102;&#25105;&#19968;&#40670;&#27700;&#21917;&#65292;&#22240;&#28858;&#25105;&#28212;&#20102;&#12290;&#8221;&#38597;&#20740;&#23601;&#25171;&#38283;&#30427;&#22902;&#30340;&#30382;&#34955;&#65292;&#32102;&#20182;&#21917;&#20102;&#65292;&#20877;&#25226;&#20182;&#33995;&#33879;&#12290;</span></span><span class="verse v20" data-usfm="JDG.4.20"><span class="label">20</span><span class="content">&#35199;&#35199;&#25289;&#21448;&#23565;&#38597;&#20740;&#35498;&#65306;&#8220;&#35531;&#20320;&#31449;&#22312;&#24115;&#26842;&#38272;&#21475;&#65292;&#22914;&#26524;&#26377;&#20154;&#20358;&#21839;&#20320;&#65306;&#8216;&#36889;&#35041;&#26377;&#20154;&#21966;&#65311;&#8217;&#20320;&#23601;&#35201;&#22238;&#31572;&#65306;&#8216;&#27794;&#26377;&#12290;&#8217;&#8221;</span></span><span class="verse v21" data-usfm="JDG.4.21"><span class="label">21</span><span class="content">&#24076;&#20271;&#30340;&#22971;&#23376;&#38597;&#20740;&#21462;&#20102;&#19968;&#26681;&#24115;&#26842;&#30340;&#27227;&#23376;&#65292;&#25163;&#35041;&#25343;&#33879;&#37786;&#23376;&#65292;&#38748;&#24708;&#24708;&#22320;&#36208;&#21040;&#35199;&#35199;&#25289;&#37027;&#35041;&#65292;&#25226;&#27227;&#23376;&#37336;&#22312;&#20182;&#30340;&#22826;&#38525;&#31348;&#35041;&#65292;&#30452;&#37336;&#20837;&#22320;&#35041;&#65307;&#22240;&#28858;&#35199;&#35199;&#25289;&#30130;&#20047;&#29087;&#30561;&#65292;&#23601;&#36889;&#27171;&#27515;&#20102;&#12290;</span></span><span class="verse v22" data-usfm="JDG.4.22"><span class="label">22</span><span class="content">&#37027;&#26178;&#65292;&#24052;&#25289;&#36861;&#36245;&#35199;&#35199;&#25289;&#65292;&#38597;&#20740;&#20986;&#20358;&#36814;&#25509;&#20182;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#20358;&#21543;&#65292;&#25105;&#32102;&#20320;&#30475;&#20320;&#23563;&#25214;&#30340;&#20154;&#12290;&#8221;&#20182;&#23601;&#36914;&#21040;&#22905;&#37027;&#35041;&#21435;&#65307;&#30475;&#35211;&#35199;&#35199;&#25289;&#24050;&#32147;&#20166;&#20498;&#65292;&#27515;&#20102;&#65307;&#27227;&#23376;&#36996;&#22312;&#20182;&#30340;&#22826;&#38525;&#31348;&#35041;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="JDG.4.23"><span class="label">23</span><span class="content">&#36889;&#27171;&#65292;&#12288;&#31070;&#23601;&#22312;&#37027;&#19968;&#22825;&#65292;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#65292;&#21046;&#20239;&#20102;&#36838;&#21335;&#29579;&#32822;&#36051;&#12290;</span></span><span class="verse v24" data-usfm="JDG.4.24"><span class="label">24</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#30340;&#21218;&#21147;&#26085;&#28472;&#24375;&#30427;&#65292;&#21213;&#36942;&#36838;&#21335;&#29579;&#32822;&#36051;&#65292;&#32066;&#26044;&#25226;&#36838;&#21335;&#29579;&#32822;&#36051;&#38500;&#28357;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
