<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJDG">
        <div class="chapter ch7" data-usfm="JDG.7">
            <div class="label">7</div><div class="s"><span class="heading">&#22522;&#30008;&#24118;&#19977;&#30334;&#20154;&#25915;&#25171;&#31859;&#30008;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="JDG.7.1"><span class="label">1</span><span class="content">&#32822;&#36335;&#65294;&#24052;&#21147;&#65292;&#23601;&#26159;&#22522;&#30008;&#65292;&#21644;&#25152;&#26377;&#33287;&#20182;&#22312;&#19968;&#36215;&#30340;&#20154;&#65292;&#28165;&#26089;&#36215;&#20358;&#65292;&#22312;&#21704;&#24459;&#27849;&#26049;&#23433;&#29151;&#65307;&#31859;&#30008;&#29151;&#23601;&#22312;&#20182;&#20497;&#30340;&#21271;&#38754;&#65292;&#38752;&#36817;&#25705;&#21033;&#23665;&#23713;&#30340;&#24179;&#21407;&#19978;&#12290;</span></span></div><div class="p"><span class="verse v2" data-usfm="JDG.7.2"><span class="label">2</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#22522;&#30008;&#35498;&#65306;&#8220;&#33287;&#20320;&#22312;&#19968;&#36215;&#30340;&#20154;&#22826;&#22810;&#65292;&#25105;&#19981;&#33021;&#25226;&#31859;&#30008;&#20154;&#20132;&#22312;&#20320;&#20497;&#25163;&#20013;&#65292;&#20813;&#24471;&#20197;&#33394;&#21015;&#20154;&#21521;&#25105;&#33258;&#35463;&#65306;&#8216;&#26159;&#25105;&#20497;&#33258;&#24049;&#30340;&#25163;&#25937;&#20102;&#25105;&#20497;&#12290;&#8217;</span></span><span class="verse v3" data-usfm="JDG.7.3"><span class="label">3</span><span class="content">&#29694;&#22312;&#20320;&#35201;&#21521;&#30526;&#27665;&#23459;&#21578;&#65306;&#8216;&#23475;&#24597;&#25136;&#24900;&#30340;&#65292;&#21487;&#20197;&#22238;&#21435;&#65292;&#38626;&#38283;&#22522;&#21015;&#23665;&#12290;&#8217;&#8221;&#26044;&#26159;&#30526;&#27665;&#20013;&#26377;&#20108;&#33836;&#20108;&#21315;&#20154;&#22238;&#21435;&#65292;&#21482;&#21097;&#19979;&#19968;&#33836;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="JDG.7.4"><span class="label">4</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#22522;&#30008;&#35498;&#65306;&#8220;&#20154;&#36996;&#26159;&#22826;&#22810;&#65292;&#20320;&#35201;&#38936;&#20182;&#20497;&#19979;&#21040;&#27700;&#26049;&#21435;&#65292;&#25105;&#35201;&#22312;&#37027;&#35041;&#28858;&#20320;&#35430;&#39511;&#20182;&#20497;&#12290;&#25105;&#25351;&#33879;&#35504;&#23565;&#20320;&#35498;&#65306;&#8216;&#36889;&#20154;&#21487;&#20197;&#33287;&#20320;&#21516;&#21435;&#8217;&#65292;&#20182;&#23601;&#21487;&#20197;&#33287;&#20320;&#21516;&#21435;&#65307;&#25105;&#25351;&#33879;&#35504;&#23565;&#20320;&#35498;&#65306;&#8216;&#36889;&#20154;&#19981;&#21487;&#20197;&#33287;&#20320;&#21516;&#21435;&#8217;&#65292;&#20182;&#23601;&#19981;&#21487;&#20197;&#33287;&#20320;&#21516;&#21435;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="JDG.7.5"><span class="label">5</span><span class="content">&#26044;&#26159;&#22522;&#30008;&#24118;&#20182;&#20497;&#19979;&#21040;&#27700;&#37002;&#21435;&#65307;&#32822;&#21644;&#33775;&#23565;&#22522;&#30008;&#35498;&#65306;&#8220;&#29992;&#33292;&#38957;&#33300;&#27700;&#65292;&#20687;&#29399;&#33300;&#27700;&#30340;&#65292;&#20320;&#35201;&#25226;&#20182;&#20497;&#23433;&#32622;&#22312;&#19968;&#34389;&#65307;&#23624;&#33181;&#36330;&#19979;&#21917;&#27700;&#30340;&#65292;&#20063;&#35201;&#25226;&#20182;&#20497;&#23433;&#32622;&#22312;&#19968;&#34389;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="JDG.7.6"><span class="label">6</span><span class="content">&#29992;&#25163;&#25447;&#21040;&#22068;&#37002;&#33300;&#27700;&#30340;&#65292;&#32317;&#25976;&#20849;&#26377;&#19977;&#30334;&#20154;&#65307;&#20854;&#39192;&#30340;&#20154;&#37117;&#23624;&#33181;&#36330;&#19979;&#21917;&#27700;&#12290;</span></span><span class="verse v7" data-usfm="JDG.7.7"><span class="label">7</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#22522;&#30008;&#35498;&#65306;&#8220;&#25105;&#35201;&#29992;&#36889;&#33300;&#27700;&#30340;&#19977;&#30334;&#20154;&#25327;&#25937;&#20320;&#20497;&#65292;&#25226;&#31859;&#30008;&#20154;&#20132;&#22312;&#20320;&#20497;&#30340;&#25163;&#35041;&#65292;&#25152;&#26377;&#20854;&#20182;&#30340;&#20154;&#37117;&#21487;&#20197;&#21508;&#22238;&#33258;&#24049;&#30340;&#22320;&#26041;&#21435;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="JDG.7.8"><span class="label">8</span><span class="content">&#26044;&#26159;&#30526;&#27665;&#25163;&#35041;&#25343;&#33879;&#39135;&#29289;&#21644;&#34399;&#35282;&#65307;&#25152;&#26377;&#20854;&#20182;&#30340;&#20197;&#33394;&#21015;&#20154;&#65292;&#22522;&#30008;&#37117;&#25171;&#30332;&#20182;&#20497;&#21508;&#22238;&#33258;&#24049;&#30340;&#24115;&#26842;&#21435;&#65292;&#21482;&#30041;&#19979;&#36889;&#19977;&#30334;&#20154;&#12290;&#30070;&#26178;&#31859;&#30008;&#29151;&#23601;&#22312;&#20182;&#20497;&#19979;&#38754;&#30340;&#24179;&#21407;&#35041;&#12290;</span></span></div><div class="p"><span class="verse v9" data-usfm="JDG.7.9"><span class="label">9</span><span class="content">&#30070;&#22812;&#65292;&#32822;&#21644;&#33775;&#23565;&#22522;&#30008;&#35498;&#65306;&#8220;&#36215;&#20358;&#65292;&#19979;&#21435;&#25915;&#29151;&#65292;&#22240;&#28858;&#25105;&#24050;&#32147;&#25226;&#20182;&#20497;&#20132;&#22312;&#20320;&#25163;&#35041;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="JDG.7.10"><span class="label">10</span><span class="content">&#22914;&#26524;&#20320;&#23475;&#24597;&#19968;&#20154;&#19979;&#21435;&#65292;&#21487;&#20197;&#24118;&#33879;&#20320;&#30340;&#31461;&#20693;&#26222;&#25289;&#19968;&#21516;&#19979;&#21040;&#29151;&#22320;&#37027;&#35041;&#21435;&#65307;</span></span><span class="verse v11" data-usfm="JDG.7.11"><span class="label">11</span><span class="content">&#20320;&#35201;&#32893;&#32893;&#20182;&#20497;&#35498;&#29978;&#40636;&#65292;&#28982;&#24460;&#20320;&#30340;&#25163;&#23601;&#24517;&#22533;&#24375;&#36215;&#20358;&#65292;&#26377;&#33213;&#37327;&#19979;&#21435;&#25915;&#29151;&#20102;&#12290;&#8221;&#26044;&#26159;&#22522;&#30008;&#24118;&#33879;&#20182;&#30340;&#31461;&#20693;&#26222;&#25289;&#19968;&#21516;&#19979;&#21435;&#65292;&#21040;&#29151;&#20013;&#39376;&#36557;&#30340;&#37002;&#32227;&#12290;</span></span><span class="verse v12" data-usfm="JDG.7.12"><span class="label">12</span><span class="content">&#37027;&#26178;&#31859;&#30008;&#20154;&#12289;&#20126;&#29802;&#21147;&#20154;&#21644;&#25152;&#26377;&#30340;&#26481;&#26041;&#20154;&#65292;&#37117;&#25955;&#24067;&#22312;&#24179;&#21407;&#19978;&#65292;&#22909;&#20687;&#34647;&#34802;&#37027;&#40636;&#22810;&#65307;&#20182;&#20497;&#30340;&#39409;&#39389;&#28961;&#25976;&#65292;&#22909;&#20687;&#28023;&#37002;&#30340;&#27801;&#37027;&#40636;&#22810;&#12290;</span></span><span class="verse v13" data-usfm="JDG.7.13"><span class="label">13</span><span class="content">&#22522;&#30008;&#21040;&#20102;&#65292;&#23601;&#32893;&#35211;&#19968;&#20491;&#20154;&#27491;&#22312;&#25226;&#20182;&#30340;&#22818;&#21578;&#35380;&#20182;&#30340;&#21516;&#20276;&#65292;&#35498;&#65306;&#8220;&#25105;&#20316;&#20102;&#19968;&#20491;&#22818;&#65292;&#22818;&#35211;&#19968;&#20491;&#22823;&#40613;&#39173;&#28414;&#20837;&#31859;&#30008;&#29151;&#20013;&#65292;&#21040;&#20102;&#24115;&#24149;&#65292;&#25226;&#24115;&#24149;&#25758;&#20498;&#65292;&#24115;&#24149;&#23601;&#32763;&#36681;&#26397;&#19978;&#20102;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="JDG.7.14"><span class="label">14</span><span class="content">&#20182;&#30340;&#21516;&#20276;&#22238;&#31572;&#65306;&#8220;&#36889;&#19981;&#26159;&#21029;&#30340;&#65292;&#36889;&#26159;&#20197;&#33394;&#21015;&#20154;&#32004;&#38463;&#26045;&#30340;&#20818;&#23376;&#22522;&#30008;&#30340;&#20992;&#65307;&#12288;&#31070;&#24050;&#32147;&#25226;&#31859;&#30008;&#21644;&#20840;&#29151;&#20132;&#22312;&#20182;&#25163;&#20013;&#20102;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="JDG.7.15"><span class="label">15</span><span class="content">&#22522;&#30008;&#32893;&#35211;&#20102;&#36889;&#22818;&#30340;&#25944;&#36848;&#21644;&#22818;&#30340;&#35611;&#35299;&#65292;&#23601;&#25964;&#25308;&#12288;&#31070;&#65307;&#28982;&#24460;&#36820;&#22238;&#20197;&#33394;&#21015;&#29151;&#20013;&#65292;&#35498;&#65306;&#8220;&#36215;&#20358;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#24050;&#32147;&#25226;&#31859;&#30008;&#30340;&#36557;&#38538;&#20132;&#22312;&#20320;&#20497;&#25163;&#35041;&#20102;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="JDG.7.16"><span class="label">16</span><span class="content">&#26044;&#26159;&#20182;&#25226;&#19977;&#30334;&#20154;&#20998;&#20316;&#19977;&#38538;&#65292;&#25226;&#35282;&#21644;&#31354;&#29942;&#20132;&#22312;&#21508;&#20154;&#25163;&#35041;&#65292;&#21448;&#25226;&#28779;&#25226;&#25918;&#22312;&#29942;&#35041;&#12290;</span></span><span class="verse v17" data-usfm="JDG.7.17"><span class="label">17</span><span class="content">&#28982;&#24460;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#30475;&#33879;&#25105;&#65292;&#20063;&#35201;&#29031;&#27171;&#34892;&#20107;&#12290;&#27880;&#24847;&#65281;&#25105;&#21040;&#20102;&#29151;&#30340;&#37002;&#32227;&#65292;&#25105;&#24590;&#27171;&#34892;&#20107;&#65292;&#20320;&#20497;&#20063;&#35201;&#24590;&#27171;&#34892;&#20107;&#12290;</span></span><span class="verse v18" data-usfm="JDG.7.18"><span class="label">18</span><span class="content">&#25105;&#21644;&#25152;&#26377;&#33287;&#25105;&#22312;&#19968;&#36215;&#30340;&#20154;&#21561;&#35282;&#30340;&#26178;&#20505;&#65292;&#20320;&#20497;&#20063;&#35201;&#22312;&#20840;&#29151;&#30340;&#22235;&#21608;&#21561;&#35282;&#65292;&#21898;&#21483;&#35498;&#65306;&#8216;&#28858;&#32822;&#21644;&#33775;&#65281;&#28858;&#22522;&#30008;&#65281;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#22522;&#30008;&#29992;&#35336;&#31574;&#39514;&#28528;&#25973;&#20154;</span></div><div class="p"><span class="verse v19" data-usfm="JDG.7.19"><span class="label">19</span><span class="content">&#22522;&#30008;&#21644;&#25152;&#26377;&#33287;&#20182;&#22312;&#19968;&#36215;&#30340;&#19968;&#30334;&#20154;&#65292;&#22312;&#21322;&#22812;&#19977;&#26356;&#30340;&#36215;&#21021;&#65292;&#25563;&#26356;&#30340;&#26178;&#20505;&#65292;&#20358;&#21040;&#20102;&#29151;&#30340;&#37002;&#32227;&#65292;&#23601;&#21561;&#36215;&#35282;&#20358;&#65292;&#25171;&#30772;&#25163;&#20013;&#30340;&#29926;&#29942;&#12290;</span></span><span class="verse v20" data-usfm="JDG.7.20"><span class="label">20</span><span class="content">&#19977;&#38538;&#30340;&#20154;&#23601;&#37117;&#21561;&#35282;&#65292;&#25171;&#30772;&#29926;&#29942;&#65292;&#24038;&#25163;&#32202;&#25569;&#33879;&#28779;&#25226;&#65292;&#21491;&#25163;&#32202;&#25569;&#33879;&#35282;&#19981;&#20303;&#22320;&#21561;&#65292;&#20006;&#19988;&#21898;&#21483;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#21644;&#22522;&#30008;&#30340;&#20992;&#65281;&#8221;</span></span><span class="verse v21" data-usfm="JDG.7.21"><span class="label">21</span><span class="content">&#20182;&#20497;&#22312;&#29151;&#30340;&#22235;&#21608;&#21508;&#31449;&#22312;&#33258;&#24049;&#30340;&#20301;&#32622;&#65307;&#20840;&#29151;&#30340;&#20154;&#37117;&#20098;&#36305;&#65292;&#20182;&#20497;&#19968;&#38754;&#21483;&#21898;&#65292;&#19968;&#38754;&#36867;&#36305;&#12290;</span></span><span class="verse v22" data-usfm="JDG.7.22"><span class="label">22</span><span class="content">&#19977;&#30334;&#20154;&#21561;&#37027;&#19977;&#30334;&#26525;&#35282;&#30340;&#26178;&#20505;&#65292;&#32822;&#21644;&#33775;&#20351;&#20840;&#29151;&#30340;&#20154;&#29992;&#20992;&#20114;&#30456;&#25802;&#27578;&#65292;&#28982;&#24460;&#20182;&#20497;&#21521;&#33879;&#35199;&#21033;&#25289;&#36867;&#21040;&#20271;&#65294;&#21704;&#31034;&#20182;&#65292;&#30452;&#21040;&#38752;&#36817;&#20182;&#24052;&#30340;&#20126;&#20271;&#65294;&#31859;&#20309;&#25289;&#27827;&#37002;&#12290;</span></span></div><div class="s"><span class="heading">&#31859;&#30008;&#20154;&#22823;&#25943;</span></div><div class="p"><span class="verse v23" data-usfm="JDG.7.23"><span class="label">23</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23601;&#24478;&#25343;&#24343;&#20182;&#21033;&#12289;&#20126;&#35373;&#21644;&#29802;&#25343;&#35199;&#20840;&#22320;&#34987;&#21484;&#20358;&#65292;&#36861;&#36245;&#31859;&#30008;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v24" data-usfm="JDG.7.24"><span class="label">24</span><span class="content">&#22522;&#30008;&#27966;&#36963;&#20102;&#20351;&#32773;&#36208;&#36941;&#20197;&#27861;&#34030;&#23665;&#22320;&#65292;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#19979;&#20358;&#36814;&#25136;&#31859;&#30008;&#20154;&#65292;&#22312;&#20182;&#20497;&#21069;&#38754;&#25226;&#23432;&#32004;&#26086;&#27827;&#30340;&#28193;&#21475;&#65292;&#30452;&#21040;&#20271;&#65294;&#24052;&#25289;&#12290;&#8221;&#26044;&#26159;&#20197;&#27861;&#34030;&#30340;&#20154;&#37117;&#34987;&#21484;&#20358;&#65292;&#25226;&#23432;&#32004;&#26086;&#27827;&#30340;&#28193;&#21475;&#65292;&#30452;&#21040;&#20271;&#65294;&#24052;&#25289;&#12290;</span></span><span class="verse v25" data-usfm="JDG.7.25"><span class="label">25</span><span class="content">&#20182;&#20497;&#25417;&#20303;&#20102;&#31859;&#30008;&#20154;&#30340;&#20841;&#20491;&#39318;&#38936;&#65306;&#20420;&#31435;&#21644;&#35199;&#20234;&#20271;&#65307;&#25226;&#20420;&#31435;&#27578;&#22312;&#20420;&#31435;&#30928;&#30707;&#19978;&#65292;&#25226;&#35199;&#20234;&#20271;&#27578;&#22312;&#35199;&#20234;&#20271;&#27048;&#37202;&#27744;&#37027;&#35041;&#65307;&#28982;&#24460;&#36861;&#36245;&#31859;&#30008;&#20154;&#65292;&#21448;&#25226;&#20420;&#31435;&#21644;&#35199;&#20234;&#20271;&#30340;&#20154;&#38957;&#24118;&#21040;&#32004;&#26086;&#27827;&#23565;&#23736;&#65292;&#22522;&#30008;&#37027;&#35041;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
