<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJDG">
        <div class="chapter ch8" data-usfm="JDG.8">
            <div class="label">8</div><div class="s"><span class="heading">&#22522;&#30008;&#23113;&#35328;&#24179;&#24687;&#20197;&#27861;&#34030;&#20154;&#20043;&#24594;</span></div><div class="p"><span class="verse v1" data-usfm="JDG.8.1"><span class="label">1</span><span class="content">&#20197;&#27861;&#34030;&#20154;&#23565;&#22522;&#30008;&#35498;&#65306;&#8220;&#20320;&#21435;&#33287;&#31859;&#30008;&#20154;&#29229;&#25136;&#30340;&#26178;&#20505;&#65292;&#27794;&#26377;&#21484;&#25105;&#20497;&#21516;&#21435;&#65292;&#20320;&#28858;&#29978;&#40636;&#36889;&#27171;&#24453;&#25105;&#20497;&#21602;&#65311;&#8221;&#20182;&#20497;&#23601;&#33287;&#20182;&#28608;&#28872;&#22320;&#29229;&#36783;&#36215;&#20358;&#12290;</span></span><span class="verse v2" data-usfm="JDG.8.2"><span class="label">2</span><span class="content">&#22522;&#30008;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#25152;&#34892;&#30340;&#24590;&#33021;&#27604;&#24471;&#19978;&#20320;&#20497;&#21602;&#65311;&#22312;&#20197;&#27861;&#34030;&#25342;&#21462;&#21097;&#19979;&#30340;&#33889;&#33796;&#65292;&#19981;&#26159;&#27604;&#22312;&#20126;&#27604;&#20197;&#35613;&#25910;&#25688;&#30340;&#33889;&#33796;&#26356;&#22909;&#21966;&#65311;</span></span><span class="verse v3" data-usfm="JDG.8.3"><span class="label">3</span><span class="content"> &#12288;&#31070;&#24050;&#32147;&#25226;&#31859;&#30008;&#20154;&#30340;&#20841;&#20491;&#39318;&#38936;&#65306;&#20420;&#31435;&#21644;&#35199;&#20234;&#20271;&#65292;&#20132;&#22312;&#20320;&#20497;&#30340;&#25163;&#35041;&#20102;&#65307;&#25105;&#25152;&#34892;&#30340;&#24590;&#33021;&#33287;&#20320;&#20497;&#30456;&#27604;&#21602;&#65311;&#8221;&#22522;&#30008;&#35498;&#20102;&#36889;&#35441;&#65292;&#20182;&#20497;&#30340;&#24594;&#27683;&#23601;&#24179;&#24687;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#30008;&#20056;&#21213;&#36861;&#36245;&#31859;&#30008;&#29579;</span></div><div class="p"><span class="verse v4" data-usfm="JDG.8.4"><span class="label">4</span><span class="content">&#22522;&#30008;&#20358;&#21040;&#32004;&#26086;&#27827;&#65292;&#23601;&#36942;&#20102;&#27827;&#65307;&#20182;&#21644;&#33287;&#20182;&#22312;&#19968;&#36215;&#30340;&#19977;&#30334;&#20154;&#38614;&#28982;&#37117;&#24456;&#30130;&#20047;&#65292;&#20173;&#28982;&#36861;&#36245;&#25973;&#20154;&#12290;</span></span><span class="verse v5" data-usfm="JDG.8.5"><span class="label">5</span><span class="content">&#22522;&#30008;&#23565;&#30095;&#21106;&#20154;&#35498;&#65306;&#8220;&#27714;&#20320;&#20497;&#25226;&#24190;&#20491;&#39173;&#32102;&#36319;&#38568;&#25105;&#30340;&#20154;&#21507;&#65292;&#22240;&#28858;&#20182;&#20497;&#30130;&#20047;&#20102;&#65292;&#25105;&#36996;&#35201;&#32380;&#32396;&#36861;&#36245;&#31859;&#30008;&#20154;&#21644;&#20841;&#20491;&#29579;&#35199;&#24052;&#21644;&#25746;&#24917;&#25343;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="JDG.8.6"><span class="label">6</span><span class="content">&#30095;&#21106;&#20154;&#30340;&#39318;&#38936;&#22238;&#31572;&#65306;&#8220;&#35199;&#24052;&#21644;&#25746;&#24917;&#25343;&#29694;&#22312;&#19981;&#26159;&#24050;&#32147;&#22312;&#20320;&#30340;&#25163;&#35041;&#21966;&#65311;&#25105;&#20497;&#25033;&#35442;&#25226;&#39173;&#36865;&#32102;&#20320;&#30340;&#36557;&#38538;&#21507;&#21966;&#65311;&#8221;</span></span><span class="verse v7" data-usfm="JDG.8.7"><span class="label">7</span><span class="content">&#22522;&#30008;&#35498;&#65306;&#8220;&#22909;&#21543;&#65292;&#32822;&#21644;&#33775;&#25226;&#35199;&#24052;&#21644;&#25746;&#24917;&#25343;&#20132;&#22312;&#25105;&#25163;&#35041;&#30340;&#26178;&#20505;&#65292;&#25105;&#23601;&#24517;&#29992;&#37326;&#22320;&#30340;&#33610;&#26840;&#38829;&#25171;&#20320;&#20497;&#30340;&#36523;&#39636;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="JDG.8.8"><span class="label">8</span><span class="content">&#22522;&#30008;&#24478;&#37027;&#35041;&#19978;&#21040;&#27608;&#21162;&#20234;&#21202;&#65292;&#20063;&#21521;&#20182;&#20497;&#35498;&#20102;&#21516;&#27171;&#30340;&#35441;&#65307;&#27608;&#21162;&#20234;&#21202;&#20154;&#22238;&#31572;&#20182;&#20063;&#20687;&#30095;&#21106;&#20154;&#22238;&#31572;&#30340;&#19968;&#27171;&#12290;</span></span><span class="verse v9" data-usfm="JDG.8.9"><span class="label">9</span><span class="content">&#20182;&#20134;&#23565;&#27608;&#21162;&#20234;&#21202;&#20154;&#35498;&#65306;&#8220;&#25105;&#24179;&#24179;&#23433;&#23433;&#22238;&#20358;&#30340;&#26178;&#20505;&#65292;&#25105;&#24517;&#25286;&#27584;&#36889;&#24231;&#26395;&#27155;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="JDG.8.10"><span class="label">10</span><span class="content">&#37027;&#26178;&#65292;&#35199;&#24052;&#21644;&#25746;&#24917;&#25343;&#27491;&#22312;&#21152;&#21508;&#65292;&#33287;&#20182;&#20497;&#22312;&#19968;&#36215;&#30340;&#36557;&#38538;&#32004;&#26377;&#19968;&#33836;&#20116;&#21315;&#20154;&#65292;&#23601;&#26159;&#26481;&#26041;&#20154;&#20840;&#29151;&#21097;&#19979;&#30340;&#65292;&#22240;&#28858;&#26377;&#21313;&#20108;&#33836;&#25345;&#20992;&#30340;&#24050;&#32147;&#20498;&#19979;&#20102;&#12290;</span></span><span class="verse v11" data-usfm="JDG.8.11"><span class="label">11</span><span class="content">&#22522;&#30008;&#23601;&#24478;&#25386;&#24052;&#21644;&#32004;&#27604;&#21704;&#26481;&#38754;&#65292;&#38918;&#33879;&#20303;&#24115;&#26842;&#30340;&#20154;&#30340;&#36335;&#19978;&#21435;&#65307;&#22312;&#25973;&#36557;&#20197;&#28858;&#23433;&#20840;&#32780;&#19981;&#25106;&#20633;&#30340;&#26178;&#20505;&#65292;&#25802;&#25943;&#20102;&#25973;&#36557;&#12290;</span></span><span class="verse v12" data-usfm="JDG.8.12"><span class="label">12</span><span class="content">&#35199;&#24052;&#21644;&#25746;&#24917;&#25343;&#36867;&#36305;&#65307;&#22522;&#30008;&#36861;&#36245;&#20182;&#20497;&#65292;&#25417;&#20303;&#20102;&#31859;&#30008;&#20154;&#30340;&#20841;&#20491;&#29579;&#35199;&#24052;&#21644;&#25746;&#24917;&#25343;&#65292;&#20351;&#20840;&#36557;&#37117;&#39514;&#24822;&#12290;</span></span></div><div class="p"><span class="verse v13" data-usfm="JDG.8.13"><span class="label">13</span><span class="content">&#32004;&#38463;&#26045;&#30340;&#20818;&#23376;&#22522;&#30008;&#24478;&#25136;&#22580;&#27839;&#33879;&#24076;&#21015;&#26031;&#30340;&#23665;&#22369;&#22238;&#20358;&#65292;</span></span><span class="verse v14" data-usfm="JDG.8.14"><span class="label">14</span><span class="content">&#25417;&#20303;&#20102;&#30095;&#21106;&#20154;&#20013;&#30340;&#19968;&#20491;&#38738;&#24180;&#20154;&#65292;&#26597;&#21839;&#20182;&#65307;&#20182;&#23601;&#25226;&#30095;&#21106;&#30340;&#39318;&#38936;&#21644;&#38263;&#32769;&#30340;&#21517;&#23383;&#23531;&#32102;&#20182;&#65292;&#20849;&#19971;&#21313;&#19971;&#20154;&#12290;</span></span><span class="verse v15" data-usfm="JDG.8.15"><span class="label">15</span><span class="content">&#22522;&#30008;&#21040;&#20102;&#30095;&#21106;&#20154;&#37027;&#35041;&#65292;&#23601;&#35498;&#65306;&#8220;&#20320;&#30475;&#65292;&#35199;&#24052;&#21644;&#25746;&#24917;&#25343;&#65292;&#20320;&#20497;&#28858;&#20102;&#20182;&#20497;&#26366;&#32147;&#35663;&#31505;&#25105;&#35498;&#65306;&#8216;&#35199;&#24052;&#21644;&#25746;&#24917;&#25343;&#29694;&#22312;&#19981;&#26159;&#22312;&#20320;&#30340;&#25163;&#35041;&#21966;&#65311;&#25105;&#20497;&#25033;&#35442;&#25226;&#39173;&#36865;&#32102;&#20320;&#37027;&#20123;&#30130;&#20047;&#30340;&#20154;&#21507;&#21966;&#65311;&#8217;&#8221;</span></span><span class="verse v16" data-usfm="JDG.8.16"><span class="label">16</span><span class="content">&#26044;&#26159;&#25343;&#20303;&#37027;&#22478;&#30340;&#38263;&#32769;&#65292;&#21448;&#25343;&#36215;&#37326;&#22320;&#30340;&#33610;&#26840;&#65292;&#29992;&#33610;&#26840;&#25226;&#30095;&#21106;&#20154;&#25945;&#35347;&#20102;&#19968;&#38931;&#65307;</span></span><span class="verse v17" data-usfm="JDG.8.17"><span class="label">17</span><span class="content">&#21448;&#25286;&#27584;&#20102;&#27608;&#21162;&#20234;&#21202;&#30340;&#26395;&#27155;&#65292;&#27578;&#27515;&#20102;&#37027;&#22478;&#35041;&#30340;&#20154;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="JDG.8.18"><span class="label">18</span><span class="content">&#22522;&#30008;&#21839;&#35199;&#24052;&#21644;&#25746;&#24917;&#25343;&#65306;&#8220;&#20320;&#20497;&#22312;&#20182;&#27850;&#23665;&#19978;&#25152;&#27578;&#30340;&#20154;&#65292;&#26159;&#29978;&#40636;&#27169;&#27171;&#30340;&#20154;&#65311;&#8221;&#20182;&#20497;&#22238;&#31572;&#65306;&#8220;&#20182;&#20497;&#20687;&#20320;&#19968;&#27171;&#65292;&#27599;&#19968;&#20491;&#37117;&#20687;&#29579;&#23376;&#30340;&#27169;&#27171;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="JDG.8.19"><span class="label">19</span><span class="content">&#22522;&#30008;&#35498;&#65306;&#8220;&#20182;&#20497;&#26159;&#25105;&#30340;&#20804;&#24351;&#65292;&#26159;&#25105;&#27597;&#35242;&#30340;&#20818;&#23376;&#65307;&#25105;&#25351;&#33879;&#27704;&#27963;&#30340;&#32822;&#21644;&#33775;&#36215;&#35475;&#65292;&#22914;&#26524;&#20320;&#20497;&#24478;&#21069;&#35731;&#20182;&#20497;&#23384;&#27963;&#65292;&#25105;&#29694;&#22312;&#23601;&#19981;&#27578;&#20320;&#20497;&#20102;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="JDG.8.20"><span class="label">20</span><span class="content">&#26044;&#26159;&#23565;&#20182;&#30340;&#38263;&#23376;&#30410;&#24086;&#35498;&#65306;&#8220;&#36215;&#20358;&#65292;&#25226;&#20182;&#20497;&#27578;&#20102;&#21543;&#12290;&#8221;&#20294;&#26159;&#37027;&#23401;&#23376;&#19981;&#25954;&#25300;&#20992;&#65292;&#21482;&#26159;&#23475;&#24597;&#65292;&#22240;&#28858;&#20182;&#36996;&#26159;&#20491;&#23401;&#23376;&#12290;</span></span><span class="verse v21" data-usfm="JDG.8.21"><span class="label">21</span><span class="content">&#35199;&#24052;&#21644;&#25746;&#24917;&#25343;&#35498;&#65306;&#8220;&#20320;&#35242;&#33258;&#36215;&#20358;&#27578;&#25105;&#20497;&#21543;&#65307;&#22240;&#28858;&#20154;&#24590;&#27171;&#65292;&#20182;&#30340;&#21147;&#37327;&#20063;&#24590;&#27171;&#12290;&#8221;&#26044;&#26159;&#22522;&#30008;&#36215;&#20358;&#65292;&#25226;&#35199;&#24052;&#21644;&#25746;&#24917;&#25343;&#27578;&#20102;&#65292;&#25343;&#20102;&#20182;&#20497;&#39409;&#39389;&#38968;&#38917;&#19978;&#30340;&#26376;&#29273;&#22280;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#30008;&#25512;&#36781;&#19981;&#32113;&#27835;&#20197;&#33394;&#21015;&#20154;</span></div><div class="p"><span class="verse v22" data-usfm="JDG.8.22"><span class="label">22</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23565;&#22522;&#30008;&#35498;&#65306;&#8220;&#20320;&#26082;&#28982;&#25327;&#25937;&#25105;&#20497;&#33067;&#38626;&#20102;&#31859;&#30008;&#20154;&#30340;&#25163;&#65292;&#27714;&#20320;&#21644;&#20320;&#30340;&#23376;&#23403;&#32113;&#27835;&#25105;&#20497;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="JDG.8.23"><span class="label">23</span><span class="content">&#22522;&#30008;&#22238;&#31572;&#20182;&#20497;&#65306;&#8220;&#25105;&#19981;&#32113;&#27835;&#20320;&#20497;&#65292;&#25105;&#30340;&#23376;&#23403;&#20063;&#19981;&#32113;&#27835;&#20320;&#20497;&#65292;&#21807;&#26377;&#32822;&#21644;&#33775;&#32113;&#27835;&#20320;&#20497;&#12290;&#8221;</span></span><span class="verse v24" data-usfm="JDG.8.24"><span class="label">24</span><span class="content">&#22522;&#30008;&#21448;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#25105;&#26377;&#19968;&#20491;&#35201;&#27714;&#65306;&#35531;&#25226;&#20320;&#20497;&#21508;&#20154;&#22890;&#24471;&#30340;&#32819;&#29872;&#32102;&#25105;&#12290;&#8221;&#21407;&#20358;&#25973;&#20154;&#37117;&#25140;&#37329;&#32819;&#29872;&#65292;&#22240;&#28858;&#20182;&#20497;&#26159;&#20197;&#23526;&#29802;&#21033;&#20154;&#12290;</span></span><span class="verse v25" data-usfm="JDG.8.25"><span class="label">25</span><span class="content">&#20182;&#20497;&#22238;&#31572;&#65306;&#8220;&#25105;&#20497;&#39000;&#24847;&#32102;&#20320;&#12290;&#8221;&#26044;&#26159;&#37610;&#38283;&#19968;&#20214;&#22806;&#34915;&#65292;&#21508;&#20154;&#25226;&#22890;&#24471;&#30340;&#32819;&#29872;&#19999;&#22312;&#19978;&#38754;&#12290;</span></span><span class="verse v26" data-usfm="JDG.8.26"><span class="label">26</span><span class="content">&#22522;&#30008;&#25152;&#35201;&#30340;&#37329;&#32819;&#29872;&#65292;&#20849;&#37325;&#32004;&#20108;&#21313;&#20844;&#26020;&#37329;&#23376;&#65292;&#27492;&#22806;&#36996;&#26377;&#31859;&#30008;&#29579;&#36523;&#19978;&#30340;&#26376;&#29273;&#22280;&#12289;&#32819;&#22684;&#21644;&#32043;&#32005;&#33394;&#30340;&#34915;&#26381;&#65292;&#21478;&#22806;&#36996;&#26377;&#39409;&#39389;&#38968;&#38917;&#19978;&#30340;&#37706;&#23376;&#12290;</span></span><span class="verse v27" data-usfm="JDG.8.27"><span class="label">27</span><span class="content">&#22522;&#30008;&#29992;&#36889;&#20123;&#37329;&#23376;&#20570;&#20102;&#19968;&#20491;&#20197;&#24343;&#24471;&#65292;&#23433;&#32622;&#22312;&#20182;&#30340;&#22478;&#20420;&#24343;&#25289;&#65307;&#24460;&#20358;&#20197;&#33394;&#21015;&#30526;&#20154;&#37117;&#22312;&#37027;&#35041;&#38568;&#24478;&#20197;&#24343;&#24471;&#34892;&#20102;&#37034;&#28139;&#65292;&#22240;&#27492;&#36889;&#23601;&#25104;&#20102;&#22522;&#30008;&#21644;&#20182;&#20840;&#23478;&#30340;&#32178;&#32645;&#12290;</span></span></div><div class="s"><span class="heading">&#22522;&#30008;&#36893;&#19990;</span></div><div class="p"><span class="verse v28" data-usfm="JDG.8.28"><span class="label">28</span><span class="content">&#36889;&#27171;&#65292;&#31859;&#30008;&#20154;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#23601;&#34987;&#21046;&#20239;&#20102;&#65292;&#19981;&#33021;&#20877;&#25260;&#36215;&#38957;&#20358;&#65307;&#22522;&#30008;&#22312;&#19990;&#30340;&#26085;&#23376;&#65292;&#22283;&#20013;&#22826;&#24179;&#20102;&#22235;&#21313;&#24180;&#12290;</span></span></div><div class="p"><span class="verse v29" data-usfm="JDG.8.29"><span class="label">29</span><span class="content">&#32004;&#38463;&#26045;&#30340;&#20818;&#23376;&#32822;&#36335;&#65294;&#24052;&#21147;&#22238;&#21435;&#65292;&#20303;&#22312;&#33258;&#24049;&#23478;&#35041;&#12290;</span></span><span class="verse v30" data-usfm="JDG.8.30"><span class="label">30</span><span class="content">&#22522;&#30008;&#26377;&#19971;&#21313;&#20491;&#20818;&#23376;&#65292;&#37117;&#26159;&#20182;&#35242;&#29983;&#30340;&#65292;&#22240;&#28858;&#20182;&#26377;&#24456;&#22810;&#22971;&#23376;&#12290;</span></span><span class="verse v31" data-usfm="JDG.8.31"><span class="label">31</span><span class="content">&#20182;&#22312;&#31034;&#21133;&#30340;&#22974;&#65292;&#20063;&#32102;&#20182;&#29983;&#20102;&#19968;&#20491;&#20818;&#23376;&#65292;&#20182;&#32102;&#20182;&#36215;&#21517;&#21483;&#20126;&#27604;&#31859;&#21202;&#12290;</span></span><span class="verse v32" data-usfm="JDG.8.32"><span class="label">32</span><span class="content">&#32004;&#38463;&#26045;&#30340;&#20818;&#23376;&#22522;&#30008;&#22781;&#25976;&#28415;&#36275;&#32780;&#27515;&#65292;&#22475;&#33900;&#22312;&#20126;&#27604;&#20197;&#35613;&#26063;&#30340;&#20420;&#24343;&#25289;&#65292;&#22312;&#20182;&#29238;&#35242;&#32004;&#38463;&#26045;&#30340;&#22707;&#22675;&#35041;&#12290;</span></span></div><div class="p"><span class="verse v33" data-usfm="JDG.8.33"><span class="label">33</span><span class="content">&#22522;&#30008;&#27515;&#20102;&#20197;&#24460;&#65292;&#20197;&#33394;&#21015;&#20154;&#21448;&#36681;&#21435;&#38568;&#24478;&#30526;&#24052;&#21147;&#65292;&#34892;&#37034;&#28139;&#65292;&#20006;&#19988;&#20197;&#24052;&#21147;&#65294;&#27604;&#21033;&#22303;&#20316;&#20182;&#20497;&#30340;&#31070;&#12290;</span></span><span class="verse v34" data-usfm="JDG.8.34"><span class="label">34</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#24536;&#35352;&#20102;&#32822;&#21644;&#33775;&#20182;&#20497;&#30340;&#12288;&#31070;&#65292;&#23601;&#26159;&#26366;&#32147;&#25327;&#25937;&#20182;&#20497;&#33067;&#38626;&#22235;&#22285;&#20167;&#25973;&#20043;&#25163;&#30340;&#37027;&#20301;&#65307;</span></span><span class="verse v35" data-usfm="JDG.8.35"><span class="label">35</span><span class="content">&#20063;&#27794;&#26377;&#29031;&#33879;&#22522;&#30008;&#21521;&#20197;&#33394;&#21015;&#20154;&#25152;&#26045;&#30340;&#19968;&#20999;&#24681;&#24800;&#65292;&#24681;&#24453;&#32822;&#36335;&#65294;&#24052;&#21147;&#65292;&#23601;&#26159;&#22522;&#30008;&#30340;&#23478;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
