<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkJDG">
        <div class="chapter ch9" data-usfm="JDG.9">
            <div class="label">9</div><div class="s"><span class="heading">&#20126;&#27604;&#31859;&#21202;&#27578;&#22522;&#30008;&#30340;&#30526;&#23376;</span></div><div class="p"><span class="verse v1" data-usfm="JDG.9.1"><span class="label">1</span><span class="content">&#32822;&#36335;&#65294;&#24052;&#21147;&#30340;&#20818;&#23376;&#20126;&#27604;&#31859;&#21202;&#65292;&#21040;&#31034;&#21133;&#21435;&#35211;&#20182;&#30340;&#30526;&#27597;&#33285;&#65292;&#23565;&#20182;&#20497;&#21644;&#20182;&#27597;&#35242;&#30340;&#20840;&#39636;&#26063;&#20154;&#35498;&#65306;</span></span><span class="verse v2" data-usfm="JDG.9.2"><span class="label">2</span><span class="content">&#8220;&#35531;&#20320;&#20497;&#32102;&#31034;&#21133;&#30340;&#30526;&#20154;&#35498;&#65306;&#8216;&#26159;&#32822;&#36335;&#65294;&#24052;&#21147;&#30340;&#30526;&#23376;&#19971;&#21313;&#20154;&#37117;&#32113;&#27835;&#20320;&#20497;&#22909;&#21602;&#65311;&#36996;&#26159;&#19968;&#20491;&#20154;&#32113;&#27835;&#20320;&#20497;&#22909;&#21602;&#65311;&#8217;&#20320;&#20497;&#20063;&#35201;&#35352;&#24471;&#25105;&#26159;&#20320;&#20497;&#30340;&#39592;&#32905;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="JDG.9.3"><span class="label">3</span><span class="content">&#20182;&#30340;&#30526;&#27597;&#33285;&#23601;&#25226;&#36889;&#19968;&#20999;&#35441;&#28858;&#20182;&#35498;&#32102;&#31034;&#21133;&#30340;&#30526;&#20154;&#32893;&#65307;&#20182;&#20497;&#30340;&#24515;&#37117;&#20670;&#21521;&#20126;&#27604;&#31859;&#21202;&#65292;&#22240;&#28858;&#20182;&#20497;&#35498;&#65306;&#8220;&#20182;&#26412;&#26159;&#25105;&#20497;&#30340;&#35242;&#26063;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="JDG.9.4"><span class="label">4</span><span class="content">&#20182;&#20497;&#23601;&#24478;&#24052;&#21147;&#65294;&#27604;&#21033;&#22303;&#30340;&#24287;&#35041;&#65292;&#21462;&#20102;&#20843;&#30334;&#20811;&#37504;&#23376;&#32102;&#20126;&#27604;&#31859;&#21202;&#65292;&#20126;&#27604;&#31859;&#21202;&#29992;&#36889;&#20123;&#37504;&#23376;&#38599;&#20102;&#19968;&#20123;&#28961;&#36084;&#27969;&#27667;&#65292;&#37027;&#20123;&#20154;&#23601;&#36319;&#38568;&#20102;&#20182;&#12290;</span></span><span class="verse v5" data-usfm="JDG.9.5"><span class="label">5</span><span class="content">&#20182;&#22238;&#21040;&#20420;&#24343;&#25289;&#20182;&#29238;&#35242;&#30340;&#23478;&#65292;&#25226;&#33258;&#24049;&#30340;&#20804;&#24351;&#65292;&#32822;&#36335;&#65294;&#24052;&#21147;&#30340;&#30526;&#23376;&#19971;&#21313;&#20154;&#65292;&#37117;&#27578;&#22312;&#19968;&#22602;&#30707;&#38957;&#19978;&#65307;&#21482;&#21097;&#19979;&#32822;&#36335;&#65294;&#24052;&#21147;&#30340;&#23567;&#20818;&#23376;&#32004;&#22374;&#65292;&#22240;&#28858;&#20182;&#34255;&#20102;&#36215;&#20358;&#12290;</span></span><span class="verse v6" data-usfm="JDG.9.6"><span class="label">6</span><span class="content">&#31034;&#21133;&#30340;&#30526;&#20154;&#21644;&#20271;&#29305;&#31859;&#32645;&#20154;&#37117;&#32858;&#38598;&#36215;&#20358;&#65292;&#21040;&#31034;&#21133;&#27233;&#27193;&#26049;&#30340;&#26395;&#27155;&#37027;&#35041;&#65292;&#31435;&#20126;&#27604;&#31859;&#21202;&#28858;&#29579;&#12290;</span></span></div><div class="s"><span class="heading">&#32004;&#22374;&#30340;&#23507;&#35328;</span></div><div class="p"><span class="verse v7" data-usfm="JDG.9.7"><span class="label">7</span><span class="content">&#26377;&#20154;&#25226;&#36889;&#20107;&#21578;&#35380;&#20102;&#32004;&#22374;&#65292;&#32004;&#22374;&#23601;&#21435;&#65292;&#31449;&#22312;&#22522;&#21033;&#24515;&#23665;&#38914;&#19978;&#65292;&#39640;&#32882;&#21521;&#20182;&#20497;&#21628;&#21898;&#65292;&#35498;&#65306;&#8220;&#31034;&#21133;&#20154;&#21738;&#65292;&#20320;&#20497;&#35201;&#32893;&#25105;&#30340;&#35441;&#65292;&#12288;&#31070;&#20063;&#23601;&#32893;&#20320;&#20497;&#30340;&#35441;&#12290;</span></span><span class="verse v8" data-usfm="JDG.9.8"><span class="label">8</span><span class="content">&#26377;&#19968;&#27425;&#65292;&#30526;&#27193;&#35201;&#21435;&#33167;&#31435;&#19968;&#20491;&#29579;&#32113;&#27835;&#23427;&#20497;&#65292;&#23601;&#23565;&#27204;&#27414;&#27193;&#35498;&#65306;&#8216;&#35531;&#20320;&#20316;&#29579;&#32113;&#27835;&#25105;&#20497;&#21543;&#12290;&#8217;</span></span><span class="verse v9" data-usfm="JDG.9.9"><span class="label">9</span><span class="content">&#27204;&#27414;&#27193;&#23565;&#23427;&#20497;&#35498;&#65306;&#8216;&#25105;&#24590;&#21487;&#20197;&#25918;&#26820;&#29983;&#29986;&#20154;&#29992;&#20358;&#27054;&#32768;&#12288;&#31070;&#21644;&#23562;&#23815;&#20154;&#30340;&#27833;&#65292;&#39108;&#25622;&#22312;&#30526;&#27193;&#20043;&#19978;&#21602;&#65311;&#8217;</span></span><span class="verse v10" data-usfm="JDG.9.10"><span class="label">10</span><span class="content">&#30526;&#27193;&#23565;&#28961;&#33457;&#26524;&#27193;&#35498;&#65306;&#8216;&#35531;&#20320;&#20358;&#20316;&#29579;&#32113;&#27835;&#25105;&#20497;&#21543;&#12290;&#8217;</span></span><span class="verse v11" data-usfm="JDG.9.11"><span class="label">11</span><span class="content">&#28961;&#33457;&#26524;&#27193;&#23565;&#23427;&#20497;&#35498;&#65306;&#8216;&#25105;&#24590;&#21487;&#20197;&#25918;&#26820;&#32080;&#20986;&#25105;&#30340;&#29980;&#32654;&#26524;&#23376;&#65292;&#39108;&#25622;&#22312;&#30526;&#27193;&#20043;&#19978;&#21602;&#65311;&#8217;</span></span><span class="verse v12" data-usfm="JDG.9.12"><span class="label">12</span><span class="content">&#30526;&#27193;&#23565;&#33889;&#33796;&#27193;&#35498;&#65306;&#8216;&#35531;&#20320;&#20358;&#20316;&#29579;&#32113;&#27835;&#25105;&#20497;&#21543;&#12290;&#8217;</span></span><span class="verse v13" data-usfm="JDG.9.13"><span class="label">13</span><span class="content">&#33889;&#33796;&#27193;&#23565;&#23427;&#20497;&#35498;&#65306;&#8216;&#25105;&#24590;&#21487;&#20197;&#25918;&#26820;&#29983;&#29986;&#37027;&#20351;&#12288;&#31070;&#21644;&#19990;&#20154;&#37117;&#21916;&#27138;&#30340;&#26032;&#37202;&#65292;&#39108;&#25622;&#22312;&#30526;&#27193;&#20043;&#19978;&#21602;&#65311;&#8217;</span></span><span class="verse v14" data-usfm="JDG.9.14"><span class="label">14</span><span class="content">&#26044;&#26159;&#30526;&#27193;&#37117;&#23565;&#33610;&#26840;&#35498;&#65306;&#8216;&#35531;&#20320;&#20358;&#20316;&#29579;&#32113;&#27835;&#25105;&#20497;&#21543;&#12290;&#8217;</span></span><span class="verse v15" data-usfm="JDG.9.15"><span class="label">15</span><span class="content">&#33610;&#26840;&#23565;&#30526;&#27193;&#35498;&#65306;&#8216;&#22914;&#26524;&#20320;&#20497;&#30495;&#35488;&#22320;&#33167;&#31435;&#25105;&#20316;&#29579;&#32113;&#27835;&#20320;&#20497;&#65292;&#23601;&#35201;&#20358;&#65292;&#25237;&#38752;&#22312;&#25105;&#30340;&#34093;&#19979;&#65307;&#21542;&#21063;&#65292;&#28779;&#24517;&#24478;&#33610;&#26840;&#35041;&#20986;&#20358;&#65292;&#21534;&#28357;&#40654;&#24052;&#23273;&#30340;&#39321;&#26575;&#27193;&#12290;&#8217;</span></span></div><div class="p"><span class="verse v16" data-usfm="JDG.9.16"><span class="label">16</span><span class="content">&#8220;&#29694;&#22312;&#20320;&#20497;&#31435;&#20126;&#27604;&#31859;&#21202;&#28858;&#29579;&#65292;&#20320;&#20497;&#33509;&#26159;&#35488;&#23526;&#21644;&#27491;&#30452;&#65292;&#22914;&#26524;&#20320;&#20497;&#21892;&#24453;&#32822;&#36335;&#65294;&#24052;&#21147;&#21644;&#20182;&#30340;&#23478;&#65292;&#29031;&#33879;&#20182;&#25163;&#25152;&#20316;&#30340;&#24453;&#20182;&#65307;</span></span><span class="verse v17" data-usfm="JDG.9.17"><span class="label">17</span><span class="content">&#25105;&#29238;&#35242;&#24478;&#21069;&#20882;&#27515;&#28858;&#20320;&#20497;&#29229;&#25136;&#65292;&#25226;&#20320;&#20497;&#24478;&#31859;&#30008;&#20154;&#25163;&#20013;&#25937;&#20102;&#20986;&#20358;&#65307;</span></span><span class="verse v18" data-usfm="JDG.9.18"><span class="label">18</span><span class="content">&#20170;&#26085;&#20320;&#20497;&#31455;&#36215;&#20358;&#25915;&#25802;&#25105;&#30340;&#29238;&#23478;&#65292;&#22312;&#19968;&#22602;&#30707;&#38957;&#19978;&#27578;&#20102;&#20182;&#19971;&#21313;&#20491;&#20818;&#23376;&#65292;&#21448;&#31435;&#20102;&#20182;&#30340;&#23138;&#22899;&#25152;&#29983;&#30340;&#20818;&#23376;&#20126;&#27604;&#31859;&#21202;&#20316;&#31034;&#21133;&#20154;&#30340;&#29579;&#65292;&#22240;&#28858;&#20182;&#21407;&#26159;&#20320;&#20497;&#30340;&#35242;&#26063;&#12290;</span></span><span class="verse v19" data-usfm="JDG.9.19"><span class="label">19</span><span class="content">&#20170;&#26085;&#20320;&#20497;&#33509;&#26159;&#25353;&#33879;&#35488;&#23526;&#21644;&#27491;&#30452;&#24453;&#32822;&#36335;&#65294;&#24052;&#21147;&#21644;&#20182;&#30340;&#23478;&#65292;&#20320;&#20497;&#23601;&#21487;&#20197;&#22240;&#20126;&#27604;&#31859;&#21202;&#24471;&#21916;&#27138;&#65292;&#20126;&#27604;&#31859;&#21202;&#20063;&#21487;&#20197;&#22240;&#20320;&#20497;&#24471;&#21916;&#27138;&#12290;</span></span><span class="verse v20" data-usfm="JDG.9.20"><span class="label">20</span><span class="content">&#33509;&#19981;&#26159;&#36889;&#27171;&#65292;&#39000;&#28779;&#24478;&#20126;&#27604;&#31859;&#21202;&#20986;&#20358;&#65292;&#21534;&#28357;&#31034;&#21133;&#20154;&#21644;&#20271;&#29305;&#31859;&#32645;&#20154;&#65307;&#21448;&#39000;&#28779;&#24478;&#31034;&#21133;&#20154;&#21644;&#20271;&#29305;&#31859;&#32645;&#20154;&#20986;&#20358;&#65292;&#21534;&#28357;&#20126;&#27604;&#31859;&#21202;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="JDG.9.21"><span class="label">21</span><span class="content">&#25509;&#33879;&#32004;&#22374;&#23601;&#36867;&#36305;&#20102;&#65307;&#20182;&#36867;&#21040;&#27604;&#29669;&#21435;&#65292;&#20303;&#22312;&#37027;&#35041;&#65292;&#36530;&#36991;&#20182;&#30340;&#20804;&#24351;&#20126;&#27604;&#31859;&#21202;&#12290;</span></span></div><div class="s"><span class="heading">&#31034;&#21133;&#20154;&#32972;&#21467;&#20126;&#27604;&#31859;&#21202;&#29579;</span></div><div class="p"><span class="verse v22" data-usfm="JDG.9.22"><span class="label">22</span><span class="content">&#20126;&#27604;&#31859;&#21202;&#27835;&#29702;&#20197;&#33394;&#21015;&#20154;&#19977;&#24180;&#12290;</span></span><span class="verse v23" data-usfm="JDG.9.23"><span class="label">23</span><span class="content"> &#12288;&#31070;&#24046;&#27966;&#37034;&#24801;&#30340;&#38728;&#20358;&#21040;&#20126;&#27604;&#31859;&#21202;&#33287;&#31034;&#21133;&#20154;&#20013;&#38291;&#65292;&#31034;&#21133;&#20154;&#23601;&#32972;&#26820;&#20102;&#20126;&#27604;&#31859;&#21202;&#12290;</span></span><span class="verse v24" data-usfm="JDG.9.24"><span class="label">24</span><span class="content">&#36889;&#26159;&#35201;&#22577;&#24489;&#23565;&#32822;&#36335;&#65294;&#24052;&#21147;&#19971;&#21313;&#20491;&#20818;&#23376;&#30340;&#26292;&#34892;&#65292;&#25226;&#27969;&#20182;&#20497;&#34880;&#30340;&#32618;&#27512;&#21040;&#20182;&#20497;&#30340;&#20804;&#24351;&#20126;&#27604;&#31859;&#21202;&#36523;&#19978;&#65292;&#23601;&#26159;&#37027;&#27578;&#23475;&#20182;&#20497;&#30340;&#65307;&#20063;&#27512;&#21040;&#31034;&#21133;&#20154;&#36523;&#19978;&#65292;&#23601;&#26159;&#37027;&#20123;&#24171;&#21161;&#20126;&#27604;&#31859;&#21202;&#21435;&#27578;&#20182;&#33258;&#24049;&#30340;&#20804;&#24351;&#30340;&#12290;</span></span><span class="verse v25" data-usfm="JDG.9.25"><span class="label">25</span><span class="content">&#31034;&#21133;&#20154;&#22312;&#23665;&#38914;&#19978;&#35373;&#19979;&#22475;&#20239;&#65292;&#36335;&#36942;&#20182;&#20497;&#37027;&#35041;&#30340;&#65292;&#20182;&#20497;&#37117;&#21163;&#25504;&#65307;&#26377;&#20154;&#25226;&#36889;&#20107;&#21578;&#35380;&#20126;&#27604;&#31859;&#21202;&#12290;</span></span></div><div class="p"><span class="verse v26" data-usfm="JDG.9.26"><span class="label">26</span><span class="content">&#37027;&#26178;&#65292;&#20197;&#21029;&#30340;&#20818;&#23376;&#36838;&#21202;&#33287;&#20182;&#30340;&#20804;&#24351;&#37117;&#20358;&#20102;&#65292;&#21040;&#31034;&#21133;&#21435;&#65292;&#31034;&#21133;&#20154;&#31455;&#20449;&#20219;&#20182;&#12290;</span></span><span class="verse v27" data-usfm="JDG.9.27"><span class="label">27</span><span class="content">&#20182;&#20497;&#20986;&#21040;&#30000;&#38291;&#21435;&#65292;&#25910;&#21462;&#33889;&#33796;&#65292;&#27048;&#37202;&#65292;&#33289;&#34892;&#24950;&#31069;&#26371;&#65292;&#36914;&#20837;&#20182;&#20497;&#30340;&#31070;&#24287;&#21507;&#21917;&#65292;&#20006;&#19988;&#21650;&#35419;&#20126;&#27604;&#31859;&#21202;&#12290;</span></span><span class="verse v28" data-usfm="JDG.9.28"><span class="label">28</span><span class="content">&#20197;&#21029;&#30340;&#20818;&#23376;&#36838;&#21202;&#35498;&#65306;&#8220;&#20126;&#27604;&#31859;&#21202;&#26159;&#35504;&#65311;&#31034;&#21133;&#26159;&#35504;&#65311;&#31455;&#35201;&#25105;&#20497;&#26381;&#20107;&#20182;&#21602;&#65311;&#20182;&#19981;&#26159;&#32822;&#36335;&#65294;&#24052;&#21147;&#30340;&#20818;&#23376;&#21966;&#65311;&#20182;&#30340;&#21103;&#23448;&#19981;&#26159;&#35199;&#24067;&#21202;&#21966;&#65311;&#20320;&#20497;&#35201;&#26381;&#20107;&#31034;&#21133;&#30340;&#22987;&#31062;&#21704;&#25273;&#30340;&#24460;&#20154;&#21834;&#65307;&#25105;&#20497;&#28858;&#29978;&#40636;&#35201;&#26381;&#20107;&#20126;&#27604;&#31859;&#21202;&#21602;&#65311;</span></span><span class="verse v29" data-usfm="JDG.9.29"><span class="label">29</span><span class="content">&#20294;&#39000;&#36889;&#20123;&#20154;&#27665;&#37117;&#27512;&#22312;&#25105;&#25163;&#19979;&#65292;&#25105;&#22909;&#25226;&#20126;&#27604;&#31859;&#21202;&#38500;&#25481;&#12290;&#8221;&#36838;&#21202;&#21448;&#23565;&#20126;&#27604;&#31859;&#21202;&#35498;&#65306;&#8220;&#22686;&#28155;&#20320;&#30340;&#36557;&#38538;&#20986;&#20358;&#21543;&#65281;&#8221;</span></span></div><div class="p"><span class="verse v30" data-usfm="JDG.9.30"><span class="label">30</span><span class="content">&#37027;&#22478;&#30340;&#39318;&#38263;&#35199;&#24067;&#21202;&#32893;&#20102;&#20197;&#21029;&#30340;&#20818;&#23376;&#36838;&#21202;&#30340;&#35441;&#65292;&#20182;&#30340;&#24594;&#27683;&#23601;&#30332;&#20316;&#65292;</span></span><span class="verse v31" data-usfm="JDG.9.31"><span class="label">31</span><span class="content">&#31061;&#23494;&#24046;&#27966;&#20351;&#32773;&#21435;&#35211;&#20126;&#27604;&#31859;&#21202;&#65292;&#35498;&#65306;&#8220;&#20197;&#21029;&#30340;&#20818;&#23376;&#36838;&#21202;&#21644;&#20182;&#30340;&#20804;&#24351;&#24050;&#32147;&#21040;&#20102;&#31034;&#21133;&#65292;&#20182;&#20497;&#27491;&#22312;&#29053;&#21205;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#29053;&#21205;&#8221;&#24847;&#24605;&#19981;&#26126;&#30906;&#65292;&#25110;&#35695;&#65306;&#8220;&#22285;&#22256;&#8221;</span></span></span><span class="content">&#37027;&#22478;&#30340;&#20154;&#21453;&#21467;&#20320;&#12290;</span></span><span class="verse v32" data-usfm="JDG.9.32"><span class="label">32</span><span class="content">&#29694;&#22312;&#65292;&#20320;&#21644;&#33287;&#20320;&#22312;&#19968;&#36215;&#30340;&#20154;&#65292;&#35201;&#22312;&#22812;&#38291;&#36215;&#20358;&#65292;&#22312;&#37326;&#22320;&#22475;&#20239;&#12290;</span></span><span class="verse v33" data-usfm="JDG.9.33"><span class="label">33</span><span class="content">&#21040;&#20102;&#26089;&#26216;&#65292;&#22826;&#38525;&#20986;&#20358;&#30340;&#26178;&#20505;&#65292;&#20320;&#23601;&#35201;&#36215;&#20358;&#25915;&#22478;&#65307;&#20320;&#35201;&#27880;&#24847;&#65292;&#36838;&#21202;&#21644;&#33287;&#20182;&#22312;&#19968;&#36215;&#30340;&#20154;&#20986;&#20358;&#23565;&#25239;&#20320;&#30340;&#26178;&#20505;&#65292;&#20320;&#23601;&#25226;&#25569;&#27231;&#26371;&#23565;&#20184;&#20182;&#20497;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v34" data-usfm="JDG.9.34"><span class="label">34</span><span class="content">&#26044;&#26159;&#20126;&#27604;&#31859;&#21202;&#21644;&#33287;&#20182;&#22312;&#19968;&#36215;&#30340;&#20154;&#65292;&#37117;&#22312;&#22812;&#38291;&#36215;&#20358;&#65292;&#20998;&#20316;&#22235;&#38538;&#65292;&#22475;&#20239;&#33879;&#31561;&#20505;&#31034;&#21133;&#20154;&#12290;</span></span><span class="verse v35" data-usfm="JDG.9.35"><span class="label">35</span><span class="content">&#20197;&#21029;&#30340;&#20818;&#23376;&#36838;&#21202;&#20986;&#21435;&#65292;&#31449;&#22312;&#22478;&#38272;&#21475;&#65307;&#20126;&#27604;&#31859;&#21202;&#21644;&#33287;&#20182;&#22312;&#19968;&#36215;&#30340;&#20154;&#65292;&#24478;&#22475;&#20239;&#30340;&#22320;&#26041;&#36215;&#20358;&#12290;</span></span><span class="verse v36" data-usfm="JDG.9.36"><span class="label">36</span><span class="content">&#36838;&#21202;&#30475;&#35211;&#20102;&#37027;&#20123;&#20154;&#65292;&#23601;&#23565;&#35199;&#24067;&#21202;&#35498;&#65306;&#8220;&#20320;&#30475;&#65292;&#26377;&#20154;&#24478;&#23665;&#38914;&#19978;&#19979;&#20358;&#12290;&#8221;&#35199;&#24067;&#21202;&#35498;&#65306;&#8220;&#20320;&#30475;&#35211;&#23665;&#30340;&#24433;&#23376;&#20197;&#28858;&#26159;&#20154;&#12290;&#8221;</span></span><span class="verse v37" data-usfm="JDG.9.37"><span class="label">37</span><span class="content">&#36838;&#21202;&#21448;&#35498;&#65306;&#8220;&#30475;&#21738;&#65292;&#26377;&#20154;&#24478;&#39640;&#22320;&#19979;&#20358;&#65292;&#21448;&#26377;&#19968;&#38538;&#24478;&#31859;&#24801;&#23612;&#23612;&#27233;&#27193;&#30340;&#36335;&#24465;&#32780;&#20358;&#12290;&#8221;</span></span><span class="verse v38" data-usfm="JDG.9.38"><span class="label">38</span><span class="content">&#35199;&#24067;&#21202;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#26366;&#32147;&#35498;&#36942;&#65306;&#8216;&#20126;&#27604;&#31859;&#21202;&#26159;&#35504;&#65292;&#31455;&#35201;&#25105;&#20497;&#26381;&#20107;&#20182;&#21602;&#65311;&#8217;&#29694;&#22312;&#20320;&#35498;&#36889;&#35441;&#30340;&#22068;&#22312;&#21738;&#35041;&#21602;&#65311;&#36889;&#19981;&#26159;&#20320;&#36629;&#35222;&#30340;&#20154;&#21966;&#65311;&#29694;&#22312;&#35531;&#20320;&#20986;&#21435;&#33287;&#20182;&#20497;&#20132;&#25136;&#21543;&#12290;&#8221;</span></span><span class="verse v39" data-usfm="JDG.9.39"><span class="label">39</span><span class="content">&#26044;&#26159;&#36838;&#21202;&#22312;&#31034;&#21133;&#20154;&#38754;&#21069;&#20986;&#21435;&#65292;&#33287;&#20126;&#27604;&#31859;&#21202;&#29229;&#25136;&#12290;</span></span><span class="verse v40" data-usfm="JDG.9.40"><span class="label">40</span><span class="content">&#20126;&#27604;&#31859;&#21202;&#36861;&#36245;&#36838;&#21202;&#65292;&#36838;&#21202;&#22312;&#20182;&#38754;&#21069;&#36867;&#36305;&#65292;&#30452;&#21040;&#22478;&#38272;&#21475;&#65292;&#26377;&#24456;&#22810;&#21463;&#20663;&#30340;&#20154;&#20166;&#20498;&#12290;</span></span><span class="verse v41" data-usfm="JDG.9.41"><span class="label">41</span><span class="content">&#20126;&#27604;&#31859;&#21202;&#20303;&#22312;&#20126;&#39791;&#29802;&#65307;&#35199;&#24067;&#21202;&#25226;&#36838;&#21202;&#21644;&#20182;&#30340;&#20804;&#24351;&#36245;&#36208;&#65292;&#19981;&#35377;&#20182;&#20497;&#20303;&#22312;&#31034;&#21133;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#27604;&#31859;&#21202;&#30340;&#21453;&#25802;</span></div><div class="p"><span class="verse v42" data-usfm="JDG.9.42"><span class="label">42</span><span class="content">&#27425;&#26085;&#65292;&#22478;&#20013;&#30526;&#20154;&#20986;&#21040;&#30000;&#38291;&#21435;&#65292;&#26377;&#20154;&#25226;&#36889;&#20107;&#21578;&#35380;&#20126;&#27604;&#31859;&#21202;&#12290;</span></span><span class="verse v43" data-usfm="JDG.9.43"><span class="label">43</span><span class="content">&#20126;&#27604;&#31859;&#21202;&#23601;&#25226;&#20182;&#30340;&#20154;&#20998;&#20316;&#19977;&#38538;&#65292;&#22475;&#20239;&#22312;&#30000;&#38291;&#65307;&#20182;&#22312;&#37027;&#35041;&#35264;&#30475;&#65292;&#35211;&#26377;&#20154;&#24478;&#22478;&#35041;&#20986;&#20358;&#65292;&#23601;&#36215;&#20358;&#25915;&#25802;&#20182;&#20497;&#65292;&#25226;&#20182;&#20497;&#25802;&#27578;&#20102;&#12290;</span></span><span class="verse v44" data-usfm="JDG.9.44"><span class="label">44</span><span class="content">&#20126;&#27604;&#31859;&#21202;&#21644;&#33287;&#20182;&#22312;&#19968;&#36215;&#30340;&#19968;&#38538;&#20154;&#24573;&#28982;&#34909;&#36942;&#21435;&#65292;&#31449;&#22312;&#22478;&#38272;&#21475;&#65307;&#20854;&#20182;&#20841;&#38538;&#20154;&#20063;&#34909;&#20986;&#20358;&#25915;&#25171;&#25152;&#26377;&#22312;&#30000;&#38291;&#30340;&#20154;&#65292;&#25226;&#20182;&#20497;&#25802;&#27578;&#20102;&#12290;</span></span><span class="verse v45" data-usfm="JDG.9.45"><span class="label">45</span><span class="content">&#37027;&#19968;&#22825;&#65292;&#20126;&#27604;&#31859;&#21202;&#25972;&#22825;&#25915;&#25171;&#37027;&#22478;&#65292;&#25226;&#22478;&#25915;&#19979;&#20102;&#65292;&#27578;&#20102;&#22478;&#20013;&#30340;&#30526;&#20154;&#65307;&#25226;&#22478;&#25286;&#27584;&#65292;&#21448;&#25746;&#19978;&#40573;&#12290;</span></span></div><div class="p"><span class="verse v46" data-usfm="JDG.9.46"><span class="label">46</span><span class="content">&#31034;&#21133;&#27155;&#30340;&#30526;&#20154;&#32893;&#35211;&#20102;&#36889;&#20107;&#65292;&#23601;&#36867;&#20837;&#20234;&#21202;&#65294;&#27604;&#21033;&#22303;&#24287;&#30340;&#22320;&#31348;&#35041;&#12290;</span></span><span class="verse v47" data-usfm="JDG.9.47"><span class="label">47</span><span class="content">&#26377;&#20154;&#21578;&#35380;&#20126;&#27604;&#31859;&#21202;&#65292;&#35498;&#65306;&#8220;&#31034;&#21133;&#27155;&#25152;&#26377;&#30340;&#20154;&#37117;&#32858;&#38598;&#22312;&#19968;&#36215;&#12290;&#8221;</span></span><span class="verse v48" data-usfm="JDG.9.48"><span class="label">48</span><span class="content">&#20126;&#27604;&#31859;&#21202;&#21644;&#33287;&#20182;&#22312;&#19968;&#36215;&#30340;&#20154;&#37117;&#19978;&#20102;&#25746;&#20497;&#23665;&#65307;&#20126;&#27604;&#31859;&#21202;&#25163;&#35041;&#25343;&#33879;&#26023;&#23376;&#65292;&#30733;&#19979;&#19968;&#26681;&#27193;&#26525;&#65292;&#25343;&#36215;&#20358;&#25918;&#22312;&#33258;&#24049;&#30340;&#32937;&#38957;&#19978;&#65292;&#28982;&#24460;&#23565;&#33287;&#20182;&#22312;&#19968;&#36215;&#30340;&#20154;&#35498;&#65306;&#8220;&#20320;&#20497;&#30475;&#25105;&#20316;&#29978;&#40636;&#65292;&#20320;&#20497;&#20063;&#35201;&#36245;&#24555;&#29031;&#27171;&#20316;&#12290;&#8221;</span></span><span class="verse v49" data-usfm="JDG.9.49"><span class="label">49</span><span class="content">&#26044;&#26159;&#30526;&#20154;&#20063;&#21508;&#33258;&#30733;&#19979;&#19968;&#26681;&#27193;&#26525;&#65292;&#36319;&#38568;&#33879;&#20126;&#27604;&#31859;&#21202;&#65292;&#25226;&#27193;&#26525;&#25918;&#22312;&#22320;&#31348;&#19978;&#65292;&#25918;&#28779;&#29138;&#20102;&#22320;&#31348;&#65292;&#20197;&#33268;&#31034;&#21133;&#27155;&#30340;&#20154;&#37117;&#27515;&#20102;&#65292;&#30007;&#22899;&#32004;&#26377;&#19968;&#21315;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#20126;&#27604;&#31859;&#21202;&#30340;&#32080;&#23616;</span></div><div class="p"><span class="verse v50" data-usfm="JDG.9.50"><span class="label">50</span><span class="content">&#24460;&#20358;&#20126;&#27604;&#31859;&#21202;&#21040;&#25552;&#20633;&#26031;&#21435;&#65292;&#23433;&#29151;&#25915;&#25171;&#25552;&#20633;&#26031;&#65292;&#25915;&#21462;&#20102;&#37027;&#22478;&#12290;</span></span><span class="verse v51" data-usfm="JDG.9.51"><span class="label">51</span><span class="content">&#22478;&#20013;&#26377;&#19968;&#24231;&#22533;&#22266;&#30340;&#22478;&#27155;&#65307;&#37027;&#22478;&#25152;&#26377;&#30340;&#20154;&#65292;&#28961;&#35542;&#30007;&#22899;&#65292;&#37117;&#36867;&#21040;&#37027;&#35041;&#21435;&#65292;&#38364;&#19978;&#38272;&#65292;&#19978;&#20102;&#27155;&#38914;&#12290;</span></span><span class="verse v52" data-usfm="JDG.9.52"><span class="label">52</span><span class="content">&#20126;&#27604;&#31859;&#21202;&#21040;&#20102;&#22478;&#27155;&#21069;&#65292;&#25915;&#25171;&#22478;&#27155;&#65307;&#20182;&#36208;&#36817;&#22478;&#27155;&#38272;&#21475;&#65292;&#35201;&#29992;&#28779;&#28954;&#29138;&#12290;</span></span><span class="verse v53" data-usfm="JDG.9.53"><span class="label">53</span><span class="content">&#26377;&#19968;&#20491;&#23142;&#20154;&#25226;&#19968;&#22602;&#19978;&#30952;&#30707;&#25291;&#22312;&#20126;&#27604;&#31859;&#21202;&#30340;&#38957;&#19978;&#65292;&#25171;&#30772;&#20102;&#20182;&#30340;&#38957;&#33995;&#39592;&#12290;</span></span><span class="verse v54" data-usfm="JDG.9.54"><span class="label">54</span><span class="content">&#20182;&#24613;&#24537;&#21628;&#21898;&#26367;&#20182;&#25343;&#20853;&#22120;&#30340;&#23569;&#24180;&#20154;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#25300;&#20986;&#20320;&#30340;&#20992;&#20358;&#65292;&#25226;&#25105;&#27578;&#27515;&#21543;&#12290;&#20813;&#24471;&#20154;&#35611;&#35542;&#25105;&#35498;&#65306;&#8216;&#20182;&#34987;&#19968;&#20491;&#23142;&#20154;&#25152;&#27578;&#12290;&#8217;&#8221;&#26044;&#26159;&#37027;&#23569;&#24180;&#20154;&#25226;&#20182;&#21050;&#36879;&#65292;&#20182;&#23601;&#27515;&#20102;&#12290;</span></span><span class="verse v55" data-usfm="JDG.9.55"><span class="label">55</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#30475;&#35211;&#20126;&#27604;&#31859;&#21202;&#27515;&#20102;&#65292;&#23601;&#21508;&#22238;&#33258;&#24049;&#30340;&#22320;&#26041;&#21435;&#20102;&#12290;</span></span><span class="verse v56" data-usfm="JDG.9.56"><span class="label">56</span><span class="content">&#36889;&#27171;&#65292;&#12288;&#31070;&#22577;&#25033;&#20102;&#20126;&#27604;&#31859;&#21202;&#21521;&#20182;&#29238;&#35242;&#25152;&#34892;&#30340;&#24801;&#20107;&#65292;&#23601;&#26159;&#20182;&#27578;&#20102;&#33258;&#24049;&#30340;&#20804;&#24351;&#19971;&#21313;&#20491;&#20154;&#12290;</span></span><span class="verse v57" data-usfm="JDG.9.57"><span class="label">57</span><span class="content"> &#12288;&#31070;&#20063;&#25226;&#31034;&#21133;&#20154;&#30340;&#19968;&#20999;&#24801;&#20107;&#65292;&#37117;&#22577;&#25033;&#22312;&#20182;&#20497;&#30340;&#38957;&#19978;&#65307;&#32822;&#36335;&#65294;&#24052;&#21147;&#30340;&#20818;&#23376;&#32004;&#22374;&#30340;&#21650;&#35419;&#65292;&#20063;&#27512;&#21040;&#20182;&#20497;&#36523;&#19978;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
