<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkRUT">
        <div class="chapter ch1" data-usfm="RUT.1">
            <div class="label">1</div><div class="s"><span class="heading">&#20197;&#21033;&#31859;&#21202;&#33287;&#22971;&#20818;&#36983;&#23621;&#25705;&#25276;</span></div><div class="p"><span class="verse v1" data-usfm="RUT.1.1"><span class="label">1</span><span class="content">&#22312;&#22763;&#24107;&#32113;&#27835;&#26399;&#38291;&#65292;&#22283;&#20839;&#30332;&#29983;&#20102;&#39249;&#33618;&#12290;&#26377;&#19968;&#20491;&#20154;&#24118;&#33879;&#22971;&#23376;&#21644;&#20841;&#20491;&#20818;&#23376;&#65292;&#24478;&#29494;&#22823;&#30340;&#20271;&#21033;&#24646;&#21069;&#24448;&#25705;&#25276;&#22320;&#21435;&#65292;&#23492;&#23621;&#22312;&#37027;&#35041;&#12290;</span></span><span class="verse v2" data-usfm="RUT.1.2"><span class="label">2</span><span class="content">&#36889;&#20491;&#20154;&#21517;&#21483;&#20197;&#21033;&#31859;&#21202;&#65292;&#22971;&#23376;&#21517;&#21483;&#25343;&#20420;&#31859;&#65292;&#20841;&#20491;&#20818;&#23376;&#21483;&#29802;&#20523;&#21644;&#22522;&#36899;&#65292;&#37117;&#26159;&#29494;&#22823;&#20271;&#21033;&#24646;&#30340;&#20197;&#27861;&#20182;&#20154;&#12290;&#20182;&#20497;&#21040;&#20102;&#25705;&#25276;&#22320;&#65292;&#23601;&#22312;&#37027;&#35041;&#20303;&#19979;&#20358;&#20102;&#12290;</span></span><span class="verse v3" data-usfm="RUT.1.3"><span class="label">3</span><span class="content">&#24460;&#20358;&#25343;&#20420;&#31859;&#30340;&#19976;&#22827;&#20197;&#21033;&#31859;&#21202;&#21435;&#19990;&#20102;&#65292;&#30041;&#19979;&#22905;&#21644;&#20841;&#20491;&#20818;&#23376;&#12290;</span></span><span class="verse v4" data-usfm="RUT.1.4"><span class="label">4</span><span class="content">&#20182;&#20497;&#23094;&#20102;&#25705;&#25276;&#22899;&#23376;&#20316;&#22971;&#23376;&#65292;&#19968;&#20491;&#21517;&#21483;&#20420;&#32819;&#24052;&#65292;&#19968;&#20491;&#21517;&#21483;&#36335;&#24471;&#12290;&#20182;&#20497;&#22312;&#37027;&#35041;&#20303;&#20102;&#32004;&#26377;&#21313;&#24180;&#12290;</span></span><span class="verse v5" data-usfm="RUT.1.5"><span class="label">5</span><span class="content">&#24460;&#20358;&#65292;&#29802;&#20523;&#21644;&#22522;&#36899;&#20108;&#20154;&#20063;&#27515;&#20102;&#65292;&#30041;&#19979;&#25343;&#20420;&#31859;&#65292;&#26082;&#27794;&#26377;&#20102;&#20841;&#20491;&#20818;&#23376;&#65292;&#21448;&#27794;&#26377;&#20102;&#19976;&#22827;&#12290;</span></span></div><div class="s"><span class="heading">&#25343;&#20420;&#31859;&#33287;&#36335;&#24471;&#21516;&#36820;&#20271;&#21033;&#24646;</span></div><div class="p"><span class="verse v6" data-usfm="RUT.1.6"><span class="label">6</span><span class="content">&#25343;&#20420;&#31859;&#36996;&#22312;&#25705;&#25276;&#22320;&#30340;&#26178;&#20505;&#65292;&#22240;&#28858;&#32893;&#35498;&#32822;&#21644;&#33775;&#30519;&#39015;&#20182;&#30340;&#23376;&#27665;&#65292;&#36060;&#31975;&#39135;&#32102;&#20182;&#20497;&#65292;&#23601;&#24118;&#33879;&#20841;&#20491;&#23219;&#23142;&#21205;&#36523;&#24478;&#25705;&#25276;&#22320;&#22238;&#20358;&#12290;</span></span><span class="verse v7" data-usfm="RUT.1.7"><span class="label">7</span><span class="content">&#22905;&#38626;&#38283;&#23621;&#20303;&#30340;&#22320;&#26041;&#65292;&#20841;&#20491;&#23219;&#23142;&#20063;&#38568;&#22905;&#20986;&#30332;&#65292;&#35201;&#22238;&#21040;&#29494;&#22823;&#22320;&#21435;&#12290;</span></span><span class="verse v8" data-usfm="RUT.1.8"><span class="label">8</span><span class="content">&#25343;&#20420;&#31859;&#23565;&#20841;&#20491;&#23219;&#23142;&#35498;&#65306;&#8220;&#21435;&#21543;&#65292;&#20320;&#20497;&#36996;&#26159;&#21508;&#33258;&#22238;&#23064;&#23478;&#21543;&#12290;&#39000;&#32822;&#21644;&#33775;&#24681;&#24453;&#20320;&#20497;&#65292;&#20687;&#20320;&#20497;&#21892;&#24453;&#24050;&#27515;&#30340;&#20154;&#21644;&#25105;&#19968;&#27171;&#12290;</span></span><span class="verse v9" data-usfm="RUT.1.9"><span class="label">9</span><span class="content">&#39000;&#32822;&#21644;&#33775;&#20351;&#20320;&#20497;&#21508;&#20154;&#26377;&#27231;&#26371;&#20877;&#23233;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#26377;&#27231;&#26371;&#20877;&#23233;&#8221;&#21407;&#25991;&#20316;&#8220;&#22312;&#19976;&#22827;&#23478;&#35041;&#8221;</span></span></span><span class="content">&#65292;&#25214;&#21040;&#27512;&#23487;&#12290;&#8221;&#36319;&#33879;&#35242;&#21563;&#22905;&#20497;&#65292;&#22905;&#20497;&#23601;&#30332;&#32882;&#22823;&#21741;&#65292;</span></span><span class="verse v10" data-usfm="RUT.1.10"><span class="label">10</span><span class="content">&#35498;&#65306;&#8220;&#19981;&#65292;&#25105;&#20497;&#19968;&#23450;&#35201;&#36319;&#20320;&#19968;&#36215;&#22238;&#21040;&#20320;&#21516;&#32990;&#37027;&#35041;&#21435;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="RUT.1.11"><span class="label">11</span><span class="content">&#25343;&#20420;&#31859;&#35498;&#65306;&#8220;&#25105;&#22899;&#20818;&#21834;&#65292;&#20320;&#20497;&#22238;&#21435;&#21543;&#65292;&#28858;&#29978;&#40636;&#35201;&#36319;&#25105;&#21435;&#21602;&#65311;&#25105;&#32922;&#23376;&#35041;&#36996;&#26377;&#20818;&#23376;&#20316;&#20320;&#20497;&#30340;&#19976;&#22827;&#21966;&#65311;</span></span><span class="verse v12" data-usfm="RUT.1.12"><span class="label">12</span><span class="content">&#36208;&#21543;&#65292;&#25105;&#22899;&#20818;&#21834;&#65292;&#20320;&#20497;&#22238;&#21435;&#21543;&#65292;&#22240;&#28858;&#25105;&#22826;&#32769;&#65292;&#19981;&#33021;&#23233;&#20154;&#20102;&#65292;&#23601;&#31639;&#25105;&#35498;&#25105;&#36996;&#26377;&#24076;&#26395;&#20170;&#22825;&#26202;&#19978;&#26377;&#20491;&#19976;&#22827;&#65292;&#21448;&#29983;&#20818;&#23376;&#65292;</span></span><span class="verse v13" data-usfm="RUT.1.13"><span class="label">13</span><span class="content">&#20320;&#20497;&#21487;&#20197;&#31561;&#21040;&#20182;&#20497;&#38263;&#22823;&#21966;&#65311;&#20320;&#20497;&#21487;&#20197;&#28858;&#20182;&#20497;&#23432;&#31680;&#32780;&#19981;&#23233;&#20154;&#21966;&#65311;&#19981;&#34892;&#65292;&#25105;&#22899;&#20818;&#21834;&#65292;&#25105;&#28858;&#20320;&#20497;&#38750;&#24120;&#38627;&#36942;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#20280;&#25163;&#23565;&#20184;&#25105;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="RUT.1.14"><span class="label">14</span><span class="content">&#22905;&#20497;&#21448;&#25918;&#32882;&#22823;&#21741;&#12290;&#20420;&#32819;&#24052;&#23601;&#21644;&#23110;&#23110;&#21563;&#21029;&#65292;&#36335;&#24471;&#21371;&#25448;&#19981;&#24471;&#38626;&#38283;&#25343;&#20420;&#31859;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="RUT.1.15"><span class="label">15</span><span class="content">&#25343;&#20420;&#31859;&#35498;&#65306;&#8220;&#20320;&#30475;&#65292;&#20320;&#23234;&#23234;&#24050;&#32147;&#22238;&#21040;&#22905;&#21516;&#32990;&#21644;&#22905;&#30340;&#31070;&#37027;&#35041;&#21435;&#20102;&#12290;&#20320;&#20063;&#36319;&#33879;&#23234;&#23234;&#22238;&#21435;&#21543;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="RUT.1.16"><span class="label">16</span><span class="content">&#36335;&#24471;&#35498;&#65306;&#8220;&#35531;&#19981;&#35201;&#36924;&#25105;&#38626;&#38283;&#20320;&#22238;&#21435;&#65292;&#19981;&#36319;&#24478;&#20320;&#12290;&#20320;&#21040;&#21738;&#35041;&#21435;&#65292;&#25105;&#20063;&#35201;&#21040;&#21738;&#35041;&#21435;&#65307;&#20320;&#22312;&#21738;&#35041;&#36942;&#22812;&#65292;&#25105;&#20063;&#35201;&#22312;&#21738;&#35041;&#36942;&#22812;&#65307;&#20320;&#30340;&#21516;&#32990;&#23601;&#26159;&#25105;&#30340;&#21516;&#32990;&#65292;&#20320;&#30340;&#12288;&#31070;&#23601;&#26159;&#25105;&#30340;&#12288;&#31070;&#65307;</span></span><span class="verse v17" data-usfm="RUT.1.17"><span class="label">17</span><span class="content">&#20320;&#27515;&#22312;&#21738;&#35041;&#65292;&#25105;&#20063;&#35201;&#27515;&#22312;&#21738;&#35041;&#65292;&#33900;&#22312;&#21738;&#35041;&#12290;&#38500;&#38750;&#27515;&#20129;&#25226;&#20320;&#25105;&#20998;&#38626;&#65307;&#22914;&#26524;&#25105;&#38626;&#38283;&#20320;&#65292;&#39000;&#32822;&#21644;&#33775;&#21152;&#20493;&#25074;&#32624;&#25105;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="RUT.1.18"><span class="label">18</span><span class="content">&#25343;&#20420;&#31859;&#30475;&#36335;&#24471;&#22533;&#27770;&#35201;&#36319;&#22905;&#36208;&#65292;&#23601;&#19981;&#20877;&#22810;&#36027;&#21767;&#33292;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="RUT.1.19"><span class="label">19</span><span class="content">&#22905;&#20497;&#38617;&#38617;&#19978;&#36335;&#65292;&#20358;&#21040;&#20271;&#21033;&#24646;&#12290;&#22905;&#20497;&#21040;&#36948;&#30340;&#26178;&#20505;&#65292;&#20840;&#22478;&#37117;&#22240;&#22905;&#20497;&#30340;&#32227;&#25925;&#39479;&#21205;&#36215;&#20358;&#12290;&#23142;&#22899;&#20497;&#35498;&#65306;&#8220;&#36889;&#26159;&#25343;&#20420;&#31859;&#21966;&#65311;&#8221;</span></span><span class="verse v20" data-usfm="RUT.1.20"><span class="label">20</span><span class="content">&#25343;&#20420;&#31859;&#23565;&#22905;&#20497;&#35498;&#65306;&#8220;&#19981;&#35201;&#21483;&#25105;&#25343;&#20420;&#31859;&#65292;&#21483;&#25105;&#29802;&#25289;&#21543;&#65292;&#22240;&#28858;&#20840;&#33021;&#32773;&#20351;&#25105;&#21507;&#30433;&#20102;&#33510;&#38957;&#12290;</span></span><span class="verse v21" data-usfm="RUT.1.21"><span class="label">21</span><span class="content">&#25105;&#28415;&#28415;&#22320;&#20986;&#21435;&#65292;&#32822;&#21644;&#33775;&#21371;&#20351;&#25105;&#31354;&#31354;&#22320;&#22238;&#20358;&#65292;&#20320;&#20497;&#28858;&#29978;&#40636;&#36996;&#21483;&#25105;&#25343;&#20420;&#31859;&#21602;&#65311;&#32822;&#21644;&#33775;&#25240;&#30952;&#25105;&#65292;&#20840;&#33021;&#32773;&#21152;&#23475;&#26044;&#25105;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="RUT.1.22"><span class="label">22</span><span class="content">&#25343;&#20420;&#31859;&#23601;&#36889;&#27171;&#22238;&#20358;&#20102;&#12290;&#22905;&#23219;&#23142;&#25705;&#25276;&#22899;&#23376;&#36335;&#24471;&#38568;&#33879;&#22905;&#24478;&#25705;&#25276;&#22320;&#22238;&#20358;&#12290;&#22905;&#20497;&#21040;&#36948;&#20271;&#21033;&#24646;&#65292;&#27491;&#26159;&#38283;&#22987;&#25910;&#21106;&#22823;&#40613;&#30340;&#26178;&#20505;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
