<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkRUT">
        <div class="chapter ch3" data-usfm="RUT.3">
            <div class="label">3</div><div class="s"><span class="heading">&#25343;&#20420;&#31859;&#21240;&#36335;&#24471;&#25913;&#23233;</span></div><div class="p"><span class="verse v1" data-usfm="RUT.3.1"><span class="label">1</span><span class="content">&#36335;&#24471;&#30340;&#23110;&#23110;&#25343;&#20420;&#31859;&#23565;&#22905;&#35498;&#65306;&#8220;&#22899;&#20818;&#21834;&#65292;&#25105;&#19981;&#26159;&#25033;&#30070;&#28858;&#20320;&#25214;&#20491;&#27512;&#23487;&#65292;&#20351;&#20320;&#24471;&#21040;&#24184;&#31119;&#21966;&#65311;</span></span><span class="verse v2" data-usfm="RUT.3.2"><span class="label">2</span><span class="content">&#20320;&#24120;&#24120;&#21644;&#20182;&#30340;&#22899;&#20653;&#20154;&#22312;&#19968;&#36215;&#30340;&#27874;&#38463;&#26031;&#19981;&#26159;&#25105;&#20497;&#30340;&#35242;&#25114;&#21966;&#65311;&#20182;&#20170;&#22825;&#26202;&#19978;&#35201;&#22312;&#31166;&#22580;&#19978;&#31800;&#22823;&#40613;&#12290;</span></span><span class="verse v3" data-usfm="RUT.3.3"><span class="label">3</span><span class="content">&#20320;&#27927;&#20491;&#28577;&#65292;&#25273;&#19978;&#39321;&#33167;&#65292;&#31359;&#19978;&#26007;&#31735;&#65292;&#23601;&#19979;&#21040;&#31166;&#22580;&#21435;&#12290;&#19981;&#36942;&#65292;&#37027;&#20491;&#20154;&#36996;&#27794;&#26377;&#21507;&#21917;&#23436;&#30050;&#65292;&#21029;&#35731;&#20182;&#35469;&#20986;&#20320;&#20358;&#12290;</span></span><span class="verse v4" data-usfm="RUT.3.4"><span class="label">4</span><span class="content">&#31561;&#21040;&#20182;&#36538;&#19979;&#20358;&#65292;&#20320;&#35201;&#24324;&#28165;&#26970;&#20182;&#25152;&#36538;&#30340;&#22320;&#26041;&#65292;&#36914;&#21435;&#25472;&#38706;&#20182;&#30340;&#33139;&#65292;&#28982;&#24460;&#36538;&#19979;&#21435;&#12290;&#20182;&#23601;&#26371;&#21578;&#35380;&#20320;&#35442;&#20316;&#29978;&#40636;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="RUT.3.5"><span class="label">5</span><span class="content">&#36335;&#24471;&#23565;&#22905;&#35498;&#65306;&#8220;&#20320;&#21545;&#21648;&#30340;&#65292;&#25105;&#23601;&#21435;&#20316;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#36335;&#24471;&#29544;&#24448;&#31166;&#22580;&#22812;&#35370;&#27874;&#38463;&#26031;</span></div><div class="p"><span class="verse v6" data-usfm="RUT.3.6"><span class="label">6</span><span class="content">&#26044;&#26159;&#65292;&#22905;&#19979;&#21040;&#31166;&#22580;&#21435;&#65292;&#29031;&#33879;&#23110;&#23110;&#21545;&#21648;&#30340;&#19968;&#20999;&#21435;&#20316;&#12290;</span></span><span class="verse v7" data-usfm="RUT.3.7"><span class="label">7</span><span class="content">&#27874;&#38463;&#26031;&#21507;&#21917;&#23436;&#20102;&#65292;&#24515;&#35041;&#33298;&#26274;&#65292;&#23601;&#21435;&#36538;&#22312;&#40613;&#22534;&#30340;&#26049;&#37002;&#12290;&#36335;&#24471;&#24708;&#24708;&#22320;&#20358;&#65292;&#25472;&#38706;&#20182;&#30340;&#33139;&#65292;&#36538;&#33253;&#19979;&#21435;&#12290;</span></span><span class="verse v8" data-usfm="RUT.3.8"><span class="label">8</span><span class="content">&#21040;&#20102;&#22812;&#21322;&#65292;&#27874;&#38463;&#26031;&#39514;&#37266;&#36942;&#20358;&#65292;&#19968;&#32763;&#36523;&#23601;&#30475;&#21040;&#19968;&#20491;&#22899;&#23376;&#36538;&#22312;&#20182;&#30340;&#33139;&#37002;&#65292;</span></span><span class="verse v9" data-usfm="RUT.3.9"><span class="label">9</span><span class="content">&#23601;&#35498;&#65306;&#8220;&#20320;&#26159;&#35504;&#65311;&#8221;&#22905;&#22238;&#31572;&#65306;&#8220;&#25105;&#26159;&#20320;&#30340;&#23138;&#22899;&#36335;&#24471;&#65292;&#35531;&#29992;&#20320;&#30340;&#34915;&#35167;&#36974;&#33995;&#20320;&#30340;&#23138;&#22899;&#65292;&#22240;&#28858;&#20320;&#26159;&#25105;&#19968;&#20491;&#26377;&#36023;&#36118;&#27402;&#30340;&#36817;&#35242;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="RUT.3.10"><span class="label">10</span><span class="content">&#27874;&#38463;&#26031;&#35498;&#65306;&#8220;&#25105;&#22899;&#20818;&#65292;&#39000;&#20320;&#33945;&#32822;&#21644;&#33775;&#36060;&#31119;&#12290;&#20320;&#26411;&#24460;&#34920;&#29694;&#30340;&#24859;&#24515;&#27604;&#36215;&#21021;&#26356;&#22823;&#65292;&#22240;&#28858;&#24180;&#36629;&#20154;&#28961;&#35542;&#36007;&#23500;&#65292;&#20320;&#37117;&#27794;&#26377;&#36319;&#24478;&#12290;</span></span><span class="verse v11" data-usfm="RUT.3.11"><span class="label">11</span><span class="content">&#25105;&#22899;&#20818;&#65292;&#29694;&#22312;&#20320;&#19981;&#35201;&#24597;&#65292;&#20320;&#25152;&#35498;&#30340;&#65292;&#25105;&#19968;&#23450;&#21435;&#20316;&#12290;&#26412;&#22478;&#30340;&#20154;&#37117;&#30693;&#36947;&#20320;&#26159;&#20491;&#36066;&#24935;&#30340;&#22899;&#20154;&#12290;</span></span><span class="verse v12" data-usfm="RUT.3.12"><span class="label">12</span><span class="content">&#19981;&#37679;&#65292;&#25105;&#26159;&#20320;&#37027;&#26377;&#36023;&#36118;&#27402;&#30340;&#36817;&#35242;&#65292;&#21487;&#24796;&#36996;&#26377;&#19968;&#20491;&#26377;&#36023;&#36118;&#27402;&#30340;&#36817;&#35242;&#27604;&#25105;&#26356;&#35242;&#12290;</span></span><span class="verse v13" data-usfm="RUT.3.13"><span class="label">13</span><span class="content">&#20170;&#26202;&#20320;&#23601;&#22312;&#36889;&#35041;&#36942;&#22812;&#65292;&#26126;&#26089;&#22914;&#26524;&#20182;&#32943;&#30433;&#36023;&#36118;&#20320;&#30340;&#26412;&#20998;&#65292;&#22909;&#65292;&#23601;&#30001;&#20182;&#20358;&#23653;&#34892;&#65307;&#20551;&#22914;&#20182;&#19981;&#39000;&#24847;&#36889;&#27171;&#20316;&#65292;&#25105;&#25351;&#33879;&#27704;&#27963;&#30340;&#32822;&#21644;&#33775;&#36215;&#35475;&#65292;&#25105;&#19968;&#23450;&#30433;&#36023;&#36118;&#20320;&#30340;&#26412;&#20998;&#12290;&#20320;&#21482;&#31649;&#36538;&#21040;&#22825;&#20142;&#21543;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="RUT.3.14"><span class="label">14</span><span class="content">&#36335;&#24471;&#36538;&#22312;&#27874;&#38463;&#26031;&#33139;&#37002;&#30452;&#21040;&#26089;&#26216;&#12290;&#22240;&#28858;&#27874;&#38463;&#26031;&#35498;&#36942;&#19981;&#21487;&#20197;&#35731;&#20154;&#30693;&#36947;&#26377;&#22899;&#20154;&#20358;&#36942;&#31166;&#22580;&#65292;&#36335;&#24471;&#23601;&#36225;&#22825;&#33394;&#26410;&#26126;&#65292;&#20154;&#20497;&#24444;&#27492;&#28961;&#27861;&#36776;&#35469;&#30340;&#26178;&#20505;&#23601;&#36215;&#20358;&#12290;</span></span><span class="verse v15" data-usfm="RUT.3.15"><span class="label">15</span><span class="content">&#20182;&#21448;&#35498;&#65306;&#8220;&#25343;&#20320;&#25152;&#25259;&#30340;&#22806;&#34915;&#20358;&#65292;&#25226;&#23427;&#25171;&#38283;&#12290;&#8221;&#22905;&#25171;&#38283;&#20102;&#65292;&#20182;&#23601;&#37327;&#20102;&#20845;&#31800;&#31637;&#22823;&#40613;&#65292;&#25918;&#22312;&#22905;&#30340;&#32937;&#19978;&#12290;&#36335;&#24471;&#23601;&#36914;&#22478;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#36335;&#24471;&#23559;&#19968;&#20999;&#20107;&#24773;&#21578;&#35380;&#25343;&#20420;&#31859;</span></div><div class="p"><span class="verse v16" data-usfm="RUT.3.16"><span class="label">16</span><span class="content">&#21040;&#22905;&#23110;&#23110;&#37027;&#35041;&#65292;&#23110;&#23110;&#23601;&#21839;&#65306;&#8220;&#25105;&#22899;&#20818;&#65292;&#24590;&#27171;&#20102;&#65311;&#8221;&#36335;&#24471;&#23601;&#25226;&#37027;&#20154;&#23565;&#22905;&#25152;&#20316;&#30340;&#19968;&#20999;&#37117;&#21578;&#35380;&#20102;&#23110;&#23110;&#65292;</span></span><span class="verse v17" data-usfm="RUT.3.17"><span class="label">17</span><span class="content">&#21448;&#35498;&#65306;&#8220;&#20182;&#32102;&#25105;&#36889;&#20845;&#31800;&#31637;&#22823;&#40613;&#65292;&#23565;&#25105;&#35498;&#65306;&#8216;&#19981;&#35201;&#31354;&#25163;&#21435;&#35211;&#20320;&#23110;&#23110;&#12290;&#8217;&#8221;</span></span><span class="verse v18" data-usfm="RUT.3.18"><span class="label">18</span><span class="content">&#25343;&#20420;&#31859;&#35498;&#65306;&#8220;&#25105;&#22899;&#20818;&#65292;&#20320;&#20760;&#31649;&#23433;&#38748;&#31561;&#20505;&#65292;&#30452;&#21040;&#20320;&#30693;&#36947;&#20107;&#24773;&#24590;&#27171;&#20102;&#32080;&#65292;&#22240;&#28858;&#37027;&#20154;&#20170;&#22825;&#19981;&#25226;&#20107;&#24773;&#36774;&#22949;&#65292;&#32085;&#19981;&#27463;&#24687;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
