<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bkRUT">
        <div class="chapter ch4" data-usfm="RUT.4">
            <div class="label">4</div><div class="s"><span class="heading">&#27874;&#38463;&#26031;&#23094;&#36335;&#24471;</span></div><div class="p"><span class="verse v1" data-usfm="RUT.4.1"><span class="label">1</span><span class="content">&#27874;&#38463;&#26031;&#21040;&#20102;&#22478;&#38272;&#65292;&#22352;&#22312;&#37027;&#35041;&#65292;&#27874;&#38463;&#26031;&#25152;&#35498;&#37027;&#20491;&#26377;&#36023;&#36118;&#27402;&#30340;&#36817;&#35242;&#21083;&#24039;&#36335;&#36942;&#37027;&#35041;&#12290;&#27874;&#38463;&#26031;&#35498;&#65306;&#8220;&#21890;&#65292;&#32769;&#20804;&#65292;&#36942;&#20358;&#22352;&#19968;&#19979;&#21543;&#12290;&#8221;&#20182;&#23601;&#36942;&#21435;&#22352;&#19979;&#20358;&#20102;&#12290;</span></span><span class="verse v2" data-usfm="RUT.4.2"><span class="label">2</span><span class="content">&#27874;&#38463;&#26031;&#21448;&#36992;&#35531;&#22478;&#35041;&#30340;&#21313;&#20491;&#38263;&#32769;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#35531;&#22352;&#22312;&#36889;&#35041;&#12290;&#8221;&#20182;&#20497;&#23601;&#22352;&#19979;&#20358;&#20102;&#12290;</span></span><span class="verse v3" data-usfm="RUT.4.3"><span class="label">3</span><span class="content">&#20182;&#23565;&#37027;&#37027;&#20491;&#26377;&#36023;&#36118;&#27402;&#30340;&#36817;&#35242;&#35498;&#65306;&#8220;&#24478;&#25705;&#25276;&#22320;&#22238;&#20358;&#30340;&#25343;&#20420;&#31859;&#65292;&#29694;&#22312;&#35201;&#36067;&#25105;&#20497;&#26063;&#20804;&#20197;&#21033;&#31859;&#21202;&#30340;&#37027;&#22602;&#22320;&#65307;</span></span><span class="verse v4" data-usfm="RUT.4.4"><span class="label">4</span><span class="content">&#25105;&#24819;&#25226;&#36889;&#19968;&#20214;&#20107;&#21578;&#35380;&#20320;&#65292;&#35531;&#20320;&#30526;&#27665;&#30340;&#38263;&#32769;&#65292;&#36996;&#26377;&#22312;&#24231;&#30340;&#21508;&#20301;&#38754;&#21069;&#65292;&#25226;&#23427;&#36023;&#19979;&#20358;&#21543;&#12290;&#22914;&#26524;&#20320;&#32943;&#36118;&#23601;&#36118;&#65292;&#20551;&#22914;&#19981;&#32943;&#65292;&#23601;&#35498;&#20986;&#20358;&#65292;&#35731;&#25105;&#30693;&#36947;&#65307;&#22240;&#28858;&#38500;&#20102;&#20320;&#30070;&#36118;&#23427;&#20043;&#22806;&#65292;&#25105;&#26159;&#31532;&#19968;&#20505;&#35036;&#12290;&#8221;&#37027;&#20154;&#35498;&#65306;&#8220;&#25105;&#32943;&#36118;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="RUT.4.5"><span class="label">5</span><span class="content">&#27874;&#38463;&#26031;&#35498;&#65306;&#8220;&#20320;&#24478;&#25343;&#20420;&#31859;&#25163;&#20013;&#36023;&#19979;&#37027;&#22602;&#22320;&#30340;&#26178;&#20505;&#65292;&#20320;&#20063;&#24471;&#23094;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#23094;&#8221;&#21407;&#25991;&#20316;&#8220;&#36023;&#8221;</span></span></span><span class="content">&#24050;&#27515;&#30340;&#20154;&#30340;&#22971;&#23376;&#25705;&#25276;&#22899;&#23376;&#36335;&#24471;&#65292;&#20351;&#24050;&#27515;&#30340;&#20154;&#30340;&#21517;&#23383;&#30041;&#22312;&#20182;&#30340;&#29986;&#26989;&#19978;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="RUT.4.6"><span class="label">6</span><span class="content">&#37027;&#26377;&#36023;&#36118;&#27402;&#30340;&#36817;&#35242;&#35498;&#65306;&#8220;&#37027;&#25105;&#23601;&#19981;&#33021;&#36118;&#23427;&#20102;&#65292;&#21482;&#24597;&#25613;&#23475;&#20102;&#25105;&#30340;&#29986;&#26989;&#12290;&#20320;&#21487;&#20197;&#36118;&#25105;&#30070;&#36118;&#30340;&#65292;&#22240;&#28858;&#25105;&#27794;&#26377;&#36774;&#27861;&#36118;&#20102;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="RUT.4.7"><span class="label">7</span><span class="content">&#24478;&#21069;&#22312;&#20197;&#33394;&#21015;&#65292;&#28961;&#35542;&#36023;&#36118;&#25110;&#26159;&#20132;&#26131;&#65292;&#27770;&#23450;&#29978;&#40636;&#20107;&#65292;&#30070;&#20107;&#20154;&#23601;&#35201;&#33067;&#38795;&#32102;&#23565;&#26041;&#12290;&#36889;&#26159;&#20197;&#33394;&#21015;&#20013;&#20316;&#35657;&#30340;&#26041;&#24335;&#12290;</span></span><span class="verse v8" data-usfm="RUT.4.8"><span class="label">8</span><span class="content">&#37027;&#26377;&#36023;&#36118;&#27402;&#30340;&#36817;&#35242;&#23565;&#27874;&#38463;&#26031;&#35498;&#65306;&#8220;&#20320;&#33258;&#24049;&#36023;&#19979;&#20358;&#21543;&#12290;&#8221;&#23601;&#25226;&#38795;&#33067;&#19979;&#20358;&#12290;</span></span><span class="verse v9" data-usfm="RUT.4.9"><span class="label">9</span><span class="content">&#27874;&#38463;&#26031;&#23565;&#38263;&#32769;&#21644;&#30526;&#20154;&#35498;&#65306;&#8220;&#20170;&#22825;&#20320;&#20497;&#37117;&#26159;&#35211;&#35657;&#20154;&#65292;&#25152;&#26377;&#23660;&#26044;&#20197;&#21033;&#31859;&#21202;&#12289;&#22522;&#36899;&#21644;&#29802;&#20523;&#30340;&#65292;&#25105;&#37117;&#24478;&#25343;&#20420;&#31859;&#25163;&#20013;&#36023;&#19979;&#20358;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="RUT.4.10"><span class="label">10</span><span class="content">&#25105;&#20063;&#23094;&#20102;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#23094;&#20102;&#8221;&#21407;&#25991;&#20316;&#8220;&#36023;&#20102;&#8221;</span></span></span><span class="content">&#29802;&#20523;&#30340;&#22971;&#23376;&#25705;&#25276;&#22899;&#23376;&#36335;&#24471;&#20316;&#22971;&#23376;&#65292;&#20351;&#24050;&#27515;&#30340;&#20154;&#30340;&#21517;&#23383;&#30041;&#22312;&#20182;&#30340;&#29986;&#26989;&#19978;&#65292;&#20813;&#24471;&#20182;&#30340;&#21517;&#23383;&#22312;&#26412;&#26063;&#26412;&#37129;&#20013;&#38500;&#25481;&#12290;&#20170;&#22825;&#20320;&#20497;&#37117;&#26159;&#35211;&#35657;&#20154;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="RUT.4.11"><span class="label">11</span><span class="content">&#32858;&#38598;&#22312;&#22478;&#38272;&#30340;&#30526;&#20154;&#21644;&#38263;&#32769;&#37117;&#35498;&#65306;&#8220;&#25105;&#20497;&#37117;&#26159;&#35211;&#35657;&#20154;&#12290;&#39000;&#32822;&#21644;&#33775;&#20351;&#36914;&#20320;&#23478;&#30340;&#36889;&#22899;&#20154;&#65292;&#20687;&#24314;&#31435;&#20197;&#33394;&#21015;&#23478;&#30340;&#25289;&#32080;&#21644;&#21033;&#20126;&#20108;&#20154;&#19968;&#27171;&#12290;&#39000;&#20320;&#22312;&#20197;&#27861;&#20182;&#39023;&#22823;&#65292;&#22312;&#20271;&#21033;&#24646;&#25562;&#21517;&#12290;</span></span><span class="verse v12" data-usfm="RUT.4.12"><span class="label">12</span><span class="content">&#39000;&#32822;&#21644;&#33775;&#24478;&#36889;&#23569;&#23142;&#36060;&#20320;&#24460;&#35028;&#65292;&#20351;&#20320;&#30340;&#23478;&#20687;&#20182;&#29802;&#24478;&#29494;&#22823;&#25152;&#29983;&#27861;&#21202;&#26031;&#30340;&#23478;&#19968;&#33324;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#22823;&#34907;&#30340;&#23478;&#35676;</span></div><div class="p"><span class="verse v13" data-usfm="RUT.4.13"><span class="label">13</span><span class="content">&#26044;&#26159;&#27874;&#38463;&#26031;&#23094;&#20102;&#36335;&#24471;&#20316;&#22971;&#23376;&#65292;&#33287;&#22905;&#35242;&#36817;&#12290;&#32822;&#21644;&#33775;&#20351;&#22905;&#25079;&#23381;&#29983;&#20102;&#19968;&#20491;&#20818;&#23376;&#12290;</span></span><span class="verse v14" data-usfm="RUT.4.14"><span class="label">14</span><span class="content">&#23142;&#22899;&#23565;&#25343;&#20420;&#31859;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#26159;&#25033;&#30070;&#31281;&#38924;&#30340;&#65292;&#22240;&#28858;&#20182;&#20170;&#22825;&#27794;&#26377;&#26039;&#32085;&#20320;&#26377;&#36023;&#36118;&#27402;&#30340;&#36817;&#35242;&#65292;&#39000;&#20182;&#22312;&#20197;&#33394;&#21015;&#20013;&#25562;&#21517;&#12290;</span></span><span class="verse v15" data-usfm="RUT.4.15"><span class="label">15</span><span class="content">&#20182;&#24517;&#29990;&#37266;&#20320;&#30340;&#29983;&#21629;&#65292;&#39178;&#20320;&#30340;&#32769;&#65292;&#22240;&#28858;&#20182;&#26159;&#24859;&#20320;&#30340;&#23219;&#23142;&#25152;&#29983;&#30340;&#65307;&#26377;&#22905;&#27604;&#26377;&#19971;&#20491;&#20818;&#23376;&#26356;&#22909;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="RUT.4.16"><span class="label">16</span><span class="content">&#25343;&#20420;&#31859;&#25226;&#23401;&#23376;&#25509;&#36942;&#20358;&#65292;&#25265;&#22312;&#25079;&#20013;&#65292;&#20316;&#20182;&#30340;&#20445;&#22982;&#12290;</span></span><span class="verse v17" data-usfm="RUT.4.17"><span class="label">17</span><span class="content">&#37168;&#36817;&#30340;&#23142;&#22899;&#35201;&#32102;&#20182;&#36215;&#21517;&#23383;&#65292;&#35498;&#65306;&#8220;&#25343;&#20420;&#31859;&#29983;&#20102;&#23401;&#23376;&#20102;&#12290;&#8221;&#23601;&#32102;&#20182;&#36215;&#21517;&#21483;&#20420;&#20633;&#24471;&#65307;&#36889;&#20420;&#20633;&#24471;&#26159;&#32822;&#35199;&#30340;&#29238;&#35242;&#65292;&#32822;&#35199;&#26159;&#22823;&#34907;&#30340;&#29238;&#35242;&#12290;</span></span></div><div class="p"><span class="verse v18" data-usfm="RUT.4.18"><span class="label">18</span><span class="content">&#20197;&#19979;&#26159;&#27861;&#21202;&#26031;&#30340;&#24460;&#20195;&#65306;&#27861;&#21202;&#26031;&#29983;&#24076;&#26031;&#23833;&#65292;</span></span><span class="verse v19" data-usfm="RUT.4.19"><span class="label">19</span><span class="content">&#24076;&#26031;&#23833;&#29983;&#34349;&#65292;&#34349;&#29983;&#20126;&#31859;&#25343;&#36948;&#65292;</span></span><span class="verse v20" data-usfm="RUT.4.20"><span class="label">20</span><span class="content">&#20126;&#31859;&#25343;&#36948;&#29983;&#25343;&#38918;&#65292;&#25343;&#38918;&#29983;&#25746;&#38272;&#65292;</span></span><span class="verse v21" data-usfm="RUT.4.21"><span class="label">21</span><span class="content">&#25746;&#38272;&#29983;&#27874;&#38463;&#26031;&#65292;&#27874;&#38463;&#26031;&#29983;&#20420;&#20633;&#24471;&#65292;</span></span><span class="verse v22" data-usfm="RUT.4.22"><span class="label">22</span><span class="content">&#20420;&#20633;&#24471;&#29983;&#32822;&#35199;&#65292;&#32822;&#35199;&#29983;&#22823;&#34907;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
