<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch1" data-usfm="1SA.1">
            <div class="label">1</div><div class="s"><span class="heading">&#20197;&#21033;&#21152;&#25343;&#25884;&#20108;&#22971;&#21040;&#31034;&#32645;&#29563;&#31085;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.1.1"><span class="label">1</span><span class="content">&#22312;&#20197;&#27861;&#34030;&#23665;&#22320;&#30340;&#25289;&#29802;&#65294;&#29795;&#38750;&#65292;&#26377;&#19968;&#20491;&#20197;&#27861;&#34030;&#20154;&#21517;&#21483;&#20197;&#21033;&#21152;&#25343;&#65292;&#26159;&#32822;&#32645;&#32597;&#30340;&#20818;&#23376;&#12289;&#20197;&#21033;&#25142;&#30340;&#23403;&#23376;&#12289;&#35351;&#25142;&#30340;&#26366;&#23403;&#12289;&#34311;&#24343;&#30340;&#29572;&#23403;&#12290;</span></span><span class="verse v2" data-usfm="1SA.1.2"><span class="label">2</span><span class="content">&#20182;&#26377;&#20841;&#20491;&#22971;&#23376;&#65292;&#19968;&#20491;&#21517;&#21483;&#21704;&#25343;&#65292;&#21478;&#19968;&#20491;&#21517;&#21483;&#27608;&#23612;&#25343;&#12290;&#27608;&#23612;&#25343;&#26377;&#23401;&#23376;&#65292;&#21704;&#25343;&#21371;&#27794;&#26377;&#23401;&#23376;&#12290;</span></span><span class="verse v3" data-usfm="1SA.1.3"><span class="label">3</span><span class="content">&#36889;&#20154;&#27599;&#24180;&#37117;&#24478;&#20182;&#30340;&#26412;&#22478;&#19978;&#31034;&#32645;&#21435;&#25964;&#25308;&#65292;&#29563;&#31085;&#32102;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#12290;&#22312;&#31034;&#32645;&#26377;&#20197;&#21033;&#30340;&#20841;&#20491;&#20818;&#23376;&#65292;&#20309;&#24343;&#23612;&#21644;&#38750;&#23612;&#21704;&#65292;&#20316;&#32822;&#21644;&#33775;&#30340;&#31085;&#21496;&#12290;</span></span><span class="verse v4" data-usfm="1SA.1.4"><span class="label">4</span><span class="content">&#20197;&#21033;&#21152;&#25343;&#22312;&#29563;&#31085;&#30340;&#37027;&#22825;&#65292;&#23601;&#25226;&#31085;&#32905;&#20998;&#32102;&#22971;&#23376;&#27608;&#23612;&#25343;&#21644;&#22905;&#25152;&#26377;&#30340;&#20818;&#22899;&#12290;</span></span><span class="verse v5" data-usfm="1SA.1.5"><span class="label">5</span><span class="content">&#20294;&#20182;&#21482;&#20998;&#32102;&#21704;&#25343;&#19968;&#20998;&#65307;&#20182;&#38614;&#28982;&#24859;&#21704;&#25343;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#24847;&#24605;&#19981;&#26126;&#30906;&#65292;&#8220;&#20294;&#20182;&#21482;&#20998;&#32102;&#21704;&#25343;&#19968;&#20998;&#65307;&#20182;&#38614;&#28982;&#24859;&#21704;&#25343;&#8221;&#25110;&#35695;&#65306;&#8220;&#20294;&#20182;&#20998;&#32102;&#21704;&#25343;&#38617;&#20998;&#65292;&#22240;&#28858;&#20182;&#24859;&#21704;&#25343;&#8221;</span></span></span><span class="content">&#65292;&#32822;&#21644;&#33775;&#21371;&#20351;&#21704;&#25343;&#19981;&#33021;&#25079;&#23381;&#12290;</span></span><span class="verse v6" data-usfm="1SA.1.6"><span class="label">6</span><span class="content">&#22240;&#28858;&#32822;&#21644;&#33775;&#20351;&#21704;&#25343;&#19981;&#33021;&#25079;&#23381;&#65292;&#22905;&#30340;&#23565;&#38957;&#23601;&#30433;&#21147;&#21050;&#28608;&#22905;&#65292;&#20351;&#22905;&#33510;&#24817;&#12290;</span></span><span class="verse v7" data-usfm="1SA.1.7"><span class="label">7</span><span class="content">&#24180;&#24180;&#37117;&#26159;&#36889;&#27171;&#65307;&#27599;&#36898;&#22905;&#19978;&#32822;&#21644;&#33775;&#27583;&#30340;&#26178;&#20505;&#65292;&#27608;&#23612;&#25343;&#32317;&#26159;&#21050;&#28608;&#21704;&#25343;&#65292;&#20351;&#22905;&#21741;&#27875;&#65292;&#21507;&#19981;&#19979;&#39151;&#12290;</span></span><span class="verse v8" data-usfm="1SA.1.8"><span class="label">8</span><span class="content">&#22905;&#30340;&#19976;&#22827;&#20197;&#21033;&#21152;&#25343;&#23565;&#22905;&#35498;&#65306;&#8220;&#21704;&#25343;&#65292;&#20320;&#28858;&#29978;&#40636;&#21741;&#27875;&#65311;&#28858;&#29978;&#40636;&#19981;&#21507;&#39151;&#65292;&#28858;&#29978;&#40636;&#24515;&#35041;&#38627;&#36942;&#21602;&#65311;&#20320;&#26377;&#25105;&#19981;&#26159;&#27604;&#26377;&#21313;&#20491;&#20818;&#23376;&#26356;&#22909;&#21966;&#65311;&#8221;</span></span></div><div class="s"><span class="heading">&#21704;&#25343;&#27714;&#23376;</span></div><div class="p"><span class="verse v9" data-usfm="1SA.1.9"><span class="label">9</span><span class="content">&#21704;&#25343;&#22312;&#31034;&#32645;&#21507;&#21917;&#23436;&#20102;&#65292;&#23601;&#36215;&#20358;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#37027;&#26178;&#20197;&#21033;&#31085;&#21496;&#22312;&#32822;&#21644;&#33775;&#27583;&#30340;&#38272;&#26609;&#26049;&#37002;&#65292;&#22352;&#22312;&#26885;&#23376;&#19978;&#12290;</span></span></span></span><span class="verse v10" data-usfm="1SA.1.10"><span class="label">10</span><span class="content">&#22905;&#24515;&#35041;&#24833;&#33510;&#65292;&#23601;&#21521;&#32822;&#21644;&#33775;&#31153;&#21578;&#65292;&#27969;&#28122;&#30171;&#21741;&#65292;</span></span><span class="verse v11" data-usfm="1SA.1.11"><span class="label">11</span><span class="content">&#20006;&#19988;&#35377;&#39000;&#65292;&#35498;&#65306;&#8220;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#21834;&#65292;&#20320;&#33509;&#26159;&#30475;&#39015;&#20351;&#22899;&#30340;&#22256;&#33510;&#65292;&#35352;&#24565;&#25105;&#65292;&#19981;&#24536;&#35352;&#20320;&#30340;&#20351;&#22899;&#65292;&#36060;&#32102;&#20351;&#22899;&#19968;&#20491;&#20818;&#23376;&#65292;&#25105;&#23601;&#24517;&#25226;&#20182;&#19968;&#29983;&#29563;&#32102;&#32822;&#21644;&#33775;&#65292;&#19981;&#21059;&#20182;&#30340;&#38957;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="1SA.1.12"><span class="label">12</span><span class="content">&#21704;&#25343;&#21521;&#32822;&#21644;&#33775;&#31153;&#21578;&#20102;&#24456;&#20037;&#65292;&#20197;&#21033;&#19968;&#30452;&#22312;&#27880;&#35222;&#22905;&#30340;&#22068;&#12290;</span></span><span class="verse v13" data-usfm="1SA.1.13"><span class="label">13</span><span class="content">&#21407;&#20358;&#21704;&#25343;&#26159;&#22312;&#24515;&#20013;&#35380;&#35498;&#65292;&#21482;&#35211;&#22905;&#30340;&#22068;&#21767;&#22312;&#21205;&#65292;&#21371;&#32893;&#19981;&#35211;&#22905;&#30340;&#32882;&#38899;&#65292;&#22240;&#27492;&#20197;&#21033;&#20197;&#28858;&#22905;&#26159;&#20491;&#21917;&#37257;&#20102;&#30340;&#22899;&#20154;&#12290;</span></span><span class="verse v14" data-usfm="1SA.1.14"><span class="label">14</span><span class="content">&#20197;&#21033;&#23601;&#23565;&#22905;&#35498;&#65306;&#8220;&#20320;&#35201;&#37257;&#21040;&#24190;&#26178;&#21602;&#65311;&#24555;&#24555;&#37266;&#36942;&#20358;&#21543;&#65281;&#8221;</span></span><span class="verse v15" data-usfm="1SA.1.15"><span class="label">15</span><span class="content">&#21704;&#25343;&#22238;&#31572;&#65306;&#8220;&#25105;&#20027;&#21834;&#65292;&#19981;&#26159;&#30340;&#12290;&#25105;&#26159;&#20491;&#24515;&#38728;&#24833;&#33510;&#30340;&#23142;&#20154;&#65292;&#28129;&#37202;&#28872;&#37202;&#37117;&#27794;&#26377;&#21917;&#65292;&#21482;&#19981;&#36942;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#20670;&#21520;&#25105;&#30340;&#24515;&#24847;&#12290;</span></span><span class="verse v16" data-usfm="1SA.1.16"><span class="label">16</span><span class="content">&#19981;&#35201;&#25226;&#20320;&#30340;&#20351;&#22899;&#30475;&#20316;&#19981;&#27298;&#40670;&#30340;&#22899;&#23376;&#65292;&#25105;&#22240;&#28858;&#26997;&#24230;&#24833;&#33510;&#21644;&#28608;&#21205;&#65292;&#25165;&#19968;&#30452;&#20670;&#35380;&#21040;&#29694;&#22312;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="1SA.1.17"><span class="label">17</span><span class="content">&#20197;&#21033;&#22238;&#31572;&#65306;&#8220;&#24179;&#24179;&#23433;&#23433;&#22238;&#21435;&#21543;&#65281;&#39000;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#25226;&#20320;&#21521;&#20182;&#25152;&#27714;&#30340;&#36060;&#32102;&#20320;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="1SA.1.18"><span class="label">18</span><span class="content">&#21704;&#25343;&#35498;&#65306;&#8220;&#39000;&#20320;&#30340;&#23138;&#22899;&#22312;&#20320;&#30524;&#21069;&#33945;&#24681;&#65281;&#8221;&#26044;&#26159;&#36889;&#23142;&#20154;&#22238;&#21435;&#65292;&#20006;&#19988;&#21507;&#39151;&#65292;&#33225;&#19978;&#20877;&#27794;&#26377;&#24833;&#23481;&#12290;</span></span></div><div class="s"><span class="heading">&#25746;&#27597;&#32819;&#20986;&#29983;</span></div><div class="p"><span class="verse v19" data-usfm="1SA.1.19"><span class="label">19</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#20182;&#20497;&#28165;&#26089;&#36215;&#20358;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#25964;&#25308;&#65292;&#28982;&#24460;&#22238;&#21040;&#20182;&#20497;&#30340;&#23478;&#37129;&#25289;&#29802;&#65292;&#22238;&#21040;&#33258;&#24049;&#30340;&#23478;&#35041;&#21435;&#12290;&#20197;&#21033;&#21152;&#25343;&#21644;&#22971;&#23376;&#21704;&#25343;&#21516;&#25151;&#65307;&#32822;&#21644;&#33775;&#39015;&#24565;&#21704;&#25343;&#65292;</span></span><span class="verse v20" data-usfm="1SA.1.20"><span class="label">20</span><span class="content">&#22905;&#23601;&#25079;&#23381;&#65307;&#26178;&#20505;&#21040;&#20102;&#65292;&#23601;&#29983;&#20102;&#19968;&#20491;&#20818;&#23376;&#65292;&#21704;&#25343;&#32102;&#20182;&#36215;&#21517;&#21483;&#25746;&#27597;&#32819;&#65292;&#22240;&#28858;&#22905;&#35498;&#65306;&#8220;&#20182;&#26159;&#25105;&#24478;&#32822;&#21644;&#33775;&#37027;&#35041;&#27714;&#20358;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25746;&#27597;&#32819;&#34987;&#29563;</span></div><div class="p"><span class="verse v21" data-usfm="1SA.1.21"><span class="label">21</span><span class="content">&#20197;&#21033;&#21152;&#25343;&#21644;&#20182;&#20840;&#23478;&#37117;&#19978;&#31034;&#32645;&#21435;&#65292;&#21521;&#32822;&#21644;&#33775;&#29563;&#24180;&#31085;&#21644;&#36996;&#25152;&#35377;&#30340;&#39000;&#65307;</span></span><span class="verse v22" data-usfm="1SA.1.22"><span class="label">22</span><span class="content">&#21704;&#25343;&#21371;&#27794;&#26377;&#19978;&#21435;&#65292;&#22240;&#28858;&#22905;&#23565;&#19976;&#22827;&#35498;&#65306;&#8220;&#31561;&#23401;&#23376;&#26039;&#20102;&#22902;&#65292;&#25105;&#25165;&#24118;&#20182;&#21435;&#26397;&#35211;&#32822;&#21644;&#33775;&#12290;&#20182;&#35201;&#27704;&#36960;&#20303;&#22312;&#37027;&#35041;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="1SA.1.23"><span class="label">23</span><span class="content">&#22905;&#19976;&#22827;&#20197;&#21033;&#21152;&#25343;&#23565;&#22905;&#35498;&#65306;&#8220;&#20320;&#30475;&#24590;&#27171;&#22909;&#65292;&#23601;&#24590;&#27171;&#20316;&#21543;&#12290;&#20320;&#21487;&#20197;&#30041;&#22312;&#36889;&#35041;&#65292;&#31561;&#21040;&#20320;&#32102;&#23401;&#23376;&#26039;&#20102;&#22902;&#65292;&#20294;&#39000;&#32822;&#21644;&#33775;&#23526;&#29694;&#20182;&#30340;&#35441;&#12290;&#8221;&#26044;&#26159;&#21704;&#25343;&#30041;&#22312;&#23478;&#35041;&#20083;&#39178;&#23401;&#23376;&#65292;&#30452;&#21040;&#32102;&#20182;&#26039;&#20102;&#22902;&#12290;</span></span><span class="verse v24" data-usfm="1SA.1.24"><span class="label">24</span><span class="content">&#22905;&#32102;&#23401;&#23376;&#26039;&#20102;&#22902;&#20043;&#24460;&#65292;&#23601;&#24118;&#20182;&#19968;&#21516;&#19978;&#21435;&#65292;&#21448;&#24118;&#20102;&#19968;&#38957;&#19977;&#27506;&#30340;&#20844;&#29275;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#19968;&#38957;&#19977;&#27506;&#30340;&#20844;&#29275;&#8221;&#25033;&#20316;&#8220;&#19977;&#38957;&#20844;&#29275;&#8221;&#65307;&#29694;&#21443;&#29031;&#12298;&#19971;&#21313;&#22763;&#35695;&#26412;&#12299;&#32763;&#35695;</span></span></span><span class="content">&#12289;&#21313;&#20844;&#26020;&#40629;&#21644;&#19968;&#30382;&#34955;&#37202;&#12290;&#22905;&#25226;&#23401;&#23376;&#24118;&#21040;&#31034;&#32645;&#32822;&#21644;&#33775;&#30340;&#27583;&#37027;&#35041;&#65307;&#37027;&#26178;&#23401;&#23376;&#36996;&#24456;&#23567;&#12290;</span></span><span class="verse v25" data-usfm="1SA.1.25"><span class="label">25</span><span class="content">&#20182;&#20497;&#23472;&#20102;&#20844;&#29275;&#20197;&#24460;&#65292;&#23601;&#24118;&#23401;&#23376;&#21040;&#20197;&#21033;&#37027;&#35041;&#65292;</span></span><span class="verse v26" data-usfm="1SA.1.26"><span class="label">26</span><span class="content">&#23142;&#20154;&#35498;&#65306;&#8220;&#25105;&#20027;&#21834;&#65292;&#25105;&#25954;&#25351;&#33879;&#25105;&#20027;&#30340;&#24615;&#21629;&#36215;&#35475;&#65292;&#25105;&#23601;&#26159;&#24478;&#21069;&#22312;&#36889;&#35041;&#31449;&#22312;&#20320;&#26049;&#37002;&#65292;&#21521;&#32822;&#21644;&#33775;&#31153;&#21578;&#30340;&#37027;&#20491;&#23142;&#20154;&#12290;</span></span><span class="verse v27" data-usfm="1SA.1.27"><span class="label">27</span><span class="content">&#37027;&#26178;&#25105;&#31048;&#27714;&#28858;&#35201;&#24471;&#36889;&#23401;&#23376;&#65292;&#32822;&#21644;&#33775;&#24050;&#32147;&#25226;&#25105;&#21521;&#20182;&#25152;&#27714;&#30340;&#36060;&#32102;&#25105;&#20102;&#65292;</span></span><span class="verse v28" data-usfm="1SA.1.28"><span class="label">28</span><span class="content">&#25152;&#20197;&#25105;&#29694;&#22312;&#25226;&#20182;&#29563;&#32102;&#32822;&#21644;&#33775;&#65292;&#20182;&#30340;&#19968;&#29983;&#26159;&#23660;&#26044;&#32822;&#21644;&#33775;&#30340;&#12290;&#8221;&#26044;&#26159;&#20182;&#23601;&#22312;&#37027;&#35041;&#25964;&#25308;&#32822;&#21644;&#33775;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
