<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch10" data-usfm="1SA.10">
            <div class="label">10</div><div class="s"><span class="heading">&#25746;&#27597;&#32819;&#33167;&#31435;&#25475;&#32645;&#28858;&#29579;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.10.1"><span class="label">1</span><span class="content">&#25746;&#27597;&#32819;&#25343;&#20102;&#19968;&#29942;&#33167;&#27833;&#65292;&#20498;&#22312;&#25475;&#32645;&#30340;&#38957;&#19978;&#65292;&#21448;&#33287;&#20182;&#35242;&#21563;&#65292;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#19981;&#26159;&#24050;&#32147;&#33167;&#31435;&#20320;&#20316;&#20182;&#29986;&#26989;&#30340;&#38936;&#34966;&#21966;&#65311;</span></span><span class="verse v2" data-usfm="1SA.10.2"><span class="label">2</span><span class="content">&#20170;&#22825;&#20320;&#38626;&#38283;&#25105;&#20197;&#24460;&#65292;&#22312;&#20415;&#38597;&#25003;&#22659;&#20839;&#30340;&#27844;&#25746;&#65292;&#38752;&#36817;&#25289;&#32080;&#22707;&#22675;&#30340;&#26049;&#37002;&#65292;&#24517;&#36935;&#35211;&#20841;&#20491;&#20154;&#12290;&#20182;&#20497;&#26371;&#23565;&#20320;&#35498;&#65306;&#8216;&#20320;&#21435;&#23563;&#25214;&#30340;&#37027;&#24190;&#38957;&#27597;&#39522;&#24050;&#32147;&#25214;&#21040;&#20102;&#12290;&#29694;&#22312;&#20320;&#29238;&#35242;&#25918;&#19979;&#20102;&#27597;&#39522;&#30340;&#20107;&#65292;&#21453;&#32780;&#28858;&#20320;&#25812;&#24962;&#65292;&#35498;&#65306;&#25105;&#28858;&#25105;&#30340;&#20818;&#23376;&#35201;&#24590;&#40636;&#36774;&#21602;&#65311;&#8217;</span></span><span class="verse v3" data-usfm="1SA.10.3"><span class="label">3</span><span class="content">&#20320;&#35201;&#24478;&#37027;&#35041;&#20877;&#24448;&#21069;&#21435;&#65292;&#30452;&#21040;&#20182;&#27850;&#30340;&#27233;&#27193;&#37027;&#35041;&#65292;&#24517;&#36935;&#35211;&#19977;&#20491;&#19978;&#20271;&#29305;&#21033;&#21435;&#25964;&#25308;&#12288;&#31070;&#30340;&#20154;&#65292;&#19968;&#20491;&#24118;&#33879;&#19977;&#38587;&#23665;&#32650;&#32660;&#65292;&#19968;&#20491;&#24118;&#33879;&#19977;&#20491;&#39173;&#65292;&#19968;&#20491;&#24118;&#33879;&#19968;&#30382;&#34955;&#37202;&#12290;</span></span><span class="verse v4" data-usfm="1SA.10.4"><span class="label">4</span><span class="content">&#20182;&#20497;&#24517;&#21521;&#20320;&#21839;&#23433;&#65292;&#20006;&#19988;&#32102;&#20320;&#20841;&#20491;&#39173;&#65292;&#20320;&#35201;&#24478;&#20182;&#20497;&#25163;&#20013;&#25509;&#36942;&#20358;&#12290;</span></span><span class="verse v5" data-usfm="1SA.10.5"><span class="label">5</span><span class="content">&#28982;&#24460;&#65292;&#20320;&#35201;&#21040;&#12288;&#31070;&#30340;&#23665;&#21435;&#65292;&#37027;&#35041;&#26377;&#38750;&#21033;&#22763;&#20154;&#30340;&#39376;&#36557;&#12290;&#20320;&#36914;&#22478;&#30340;&#26178;&#20505;&#65292;&#26371;&#36935;&#35211;&#19968;&#29677;&#20808;&#30693;&#24478;&#37041;&#22727;&#19978;&#19979;&#20358;&#12290;&#22312;&#20182;&#20497;&#21069;&#38754;&#26377;&#40723;&#29791;&#30340;&#12289;&#25171;&#40723;&#30340;&#12289;&#21561;&#31515;&#30340;&#12289;&#24392;&#29748;&#30340;&#12290;&#20182;&#20497;&#37117;&#21463;&#24863;&#35498;&#35441;&#12290;</span></span><span class="verse v6" data-usfm="1SA.10.6"><span class="label">6</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#38728;&#24517;&#22823;&#22823;&#24863;&#21205;&#20320;&#65292;&#20320;&#23601;&#35201;&#33287;&#20182;&#20497;&#19968;&#21516;&#21463;&#24863;&#35498;&#35441;&#65292;&#35722;&#25104;&#21478;&#19968;&#20491;&#20154;&#12290;</span></span><span class="verse v7" data-usfm="1SA.10.7"><span class="label">7</span><span class="content">&#36889;&#20123;&#24501;&#20806;&#33256;&#21040;&#20320;&#30340;&#26178;&#20505;&#65292;&#20320;&#23601;&#21487;&#20197;&#35211;&#27231;&#34892;&#20107;&#65292;&#22240;&#28858;&#12288;&#31070;&#33287;&#20320;&#21516;&#22312;&#12290;</span></span><span class="verse v8" data-usfm="1SA.10.8"><span class="label">8</span><span class="content">&#20320;&#35201;&#22312;&#25105;&#20197;&#20808;&#19979;&#21040;&#21513;&#30002;&#21435;&#65292;&#25105;&#20063;&#35201;&#19979;&#21040;&#20320;&#37027;&#35041;&#21435;&#29563;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#12290;&#20320;&#35201;&#31561;&#20505;&#19971;&#22825;&#65292;&#31561;&#25105;&#21040;&#20102;&#20320;&#37027;&#35041;&#65292;&#25351;&#31034;&#20320;&#25152;&#30070;&#34892;&#30340;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25475;&#32645;&#21463;&#24863;&#35498;&#35441;</span></div><div class="p"><span class="verse v9" data-usfm="1SA.10.9"><span class="label">9</span><span class="content">&#25475;&#32645;&#36681;&#36523;&#38626;&#38283;&#25746;&#27597;&#32819;&#30340;&#26178;&#20505;&#65292;&#12288;&#31070;&#23601;&#25913;&#35722;&#20102;&#20182;&#65292;&#36060;&#32102;&#20182;&#19968;&#38982;&#26032;&#24515;&#12290;&#37027;&#19968;&#22825;&#65292;&#36889;&#19968;&#20999;&#24501;&#20806;&#37117;&#23526;&#29694;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="1SA.10.10"><span class="label">10</span><span class="content">&#25475;&#32645;&#21040;&#20102;&#37027;&#23665;&#65292;&#26377;&#19968;&#29677;&#20808;&#30693;&#36814;&#38754;&#32780;&#20358;&#12290;&#12288;&#31070;&#30340;&#38728;&#22823;&#22823;&#24863;&#21205;&#20182;&#65292;&#20182;&#23601;&#22312;&#20182;&#20497;&#20013;&#38291;&#21463;&#24863;&#35498;&#35441;&#12290;</span></span><span class="verse v11" data-usfm="1SA.10.11"><span class="label">11</span><span class="content">&#25152;&#26377;&#20197;&#21069;&#35469;&#35672;&#25475;&#32645;&#30340;&#20154;&#65292;&#30475;&#35211;&#20182;&#21644;&#20182;&#20497;&#19968;&#36215;&#21463;&#24863;&#35498;&#35441;&#65292;&#23601;&#24444;&#27492;&#35498;&#65306;&#8220;&#22522;&#22763;&#30340;&#20818;&#23376;&#24590;&#40636;&#21862;&#65281;&#25475;&#32645;&#20063;&#21015;&#22312;&#20808;&#30693;&#20013;&#38291;&#21966;&#65311;&#8221;</span></span><span class="verse v12" data-usfm="1SA.10.12"><span class="label">12</span><span class="content">&#37027;&#35041;&#26377;&#19968;&#20491;&#20154;&#22238;&#31572;&#65306;&#8220;&#36889;&#20123;&#20154;&#30340;&#29238;&#35242;&#26159;&#35504;&#21602;&#65311;&#8221;&#22240;&#27492;&#65292;&#24460;&#20358;&#26377;&#21477;&#20439;&#35486;&#35498;&#65306;&#8220;&#25475;&#32645;&#20063;&#21015;&#22312;&#20808;&#30693;&#20013;&#38291;&#21966;&#65311;&#8221;</span></span><span class="verse v13" data-usfm="1SA.10.13"><span class="label">13</span><span class="content">&#25475;&#32645;&#21463;&#24863;&#35498;&#35441;&#23436;&#20102;&#20197;&#24460;&#65292;&#23601;&#21040;&#37041;&#22727;&#21435;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="1SA.10.14"><span class="label">14</span><span class="content">&#25475;&#32645;&#30340;&#21460;&#21460;&#21839;&#25475;&#32645;&#21644;&#20182;&#30340;&#20693;&#20154;&#35498;&#65306;&#8220;&#20320;&#20497;&#21040;&#21738;&#35041;&#21435;&#20102;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#25214;&#27597;&#39522;&#21435;&#12290;&#25105;&#20497;&#25214;&#19981;&#21040;&#65292;&#23601;&#21435;&#35211;&#25746;&#27597;&#32819;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="1SA.10.15"><span class="label">15</span><span class="content">&#25475;&#32645;&#30340;&#21460;&#21460;&#35498;&#65306;&#8220;&#20320;&#25226;&#25746;&#27597;&#32819;&#23565;&#20320;&#20497;&#25152;&#35498;&#30340;&#35441;&#21578;&#35380;&#25105;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="1SA.10.16"><span class="label">16</span><span class="content">&#25475;&#32645;&#23565;&#20182;&#21460;&#21460;&#35498;&#65306;&#8220;&#20182;&#28165;&#26970;&#22320;&#21578;&#35380;&#25105;&#20497;&#65292;&#27597;&#39522;&#24050;&#32147;&#25214;&#21040;&#20102;&#12290;&#8221;&#33267;&#26044;&#25746;&#27597;&#32819;&#25152;&#35498;&#26377;&#38364;&#29579;&#22283;&#30340;&#20107;&#65292;&#25475;&#32645;&#21371;&#27794;&#26377;&#21578;&#35380;&#20182;&#30340;&#21460;&#21460;&#12290;</span></span></div><div class="s"><span class="heading">&#25475;&#32645;&#34987;&#25277;&#36984;&#28858;&#29579;</span></div><div class="p"><span class="verse v17" data-usfm="1SA.10.17"><span class="label">17</span><span class="content">&#25746;&#27597;&#32819;&#21484;&#38598;&#30526;&#27665;&#21040;&#31859;&#26031;&#24052;&#32822;&#21644;&#33775;&#37027;&#35041;&#65292;</span></span><span class="verse v18" data-usfm="1SA.10.18"><span class="label">18</span><span class="content">&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36889;&#27171;&#35498;&#65306;&#8216;&#25105;&#25226;&#20320;&#20497;&#20197;&#33394;&#21015;&#20154;&#24478;&#22467;&#21450;&#24118;&#19978;&#20358;&#65292;&#25105;&#25937;&#20320;&#20497;&#33067;&#38626;&#22467;&#21450;&#20154;&#30340;&#25163;&#65292;&#21448;&#25937;&#20320;&#20497;&#33067;&#38626;&#25152;&#26377;&#27450;&#22739;&#20320;&#20497;&#30340;&#21015;&#22283;&#20154;&#30340;&#25163;&#12290;&#8217;</span></span><span class="verse v19" data-usfm="1SA.10.19"><span class="label">19</span><span class="content">&#20320;&#20497;&#20170;&#22825;&#21371;&#38626;&#26820;&#20102;&#37027;&#20301;&#25327;&#25937;&#20320;&#20497;&#33067;&#38626;&#19968;&#20999;&#28797;&#38627;&#21644;&#22256;&#33510;&#30340;&#12288;&#31070;&#65292;&#31455;&#23565;&#20182;&#35498;&#65306;&#8216;&#27714;&#20320;&#31435;&#19968;&#20491;&#29579;&#32113;&#27835;&#25105;&#20497;&#12290;&#8217;&#29694;&#22312;&#20320;&#20497;&#35201;&#25353;&#33879;&#20320;&#20497;&#30340;&#25903;&#27966;&#21644;&#23478;&#26063;&#65292;&#31449;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="1SA.10.20"><span class="label">20</span><span class="content">&#25746;&#27597;&#32819;&#20351;&#20197;&#33394;&#21015;&#30526;&#25903;&#27966;&#37117;&#36817;&#21069;&#20358;&#65292;&#25277;&#31844;&#25277;&#20013;&#20102;&#20415;&#38597;&#25003;&#25903;&#27966;&#65307;</span></span><span class="verse v21" data-usfm="1SA.10.21"><span class="label">21</span><span class="content">&#20182;&#21448;&#20351;&#20415;&#38597;&#25003;&#25903;&#27966;&#25353;&#33879;&#23478;&#26063;&#36817;&#21069;&#20358;&#65292;&#25277;&#31844;&#25277;&#20013;&#20102;&#39340;&#29305;&#21033;&#26063;&#65307;&#20877;&#25277;&#31844;&#25277;&#20013;&#20102;&#22522;&#22763;&#30340;&#20818;&#23376;&#25475;&#32645;&#12290;&#30526;&#20154;&#23563;&#25214;&#20182;&#65292;&#21371;&#25214;&#19981;&#21040;&#12290;</span></span><span class="verse v22" data-usfm="1SA.10.22"><span class="label">22</span><span class="content">&#26044;&#26159;&#20182;&#20497;&#27714;&#21839;&#32822;&#21644;&#33775;&#65306;&#8220;&#37027;&#20154;&#21040;&#36889;&#35041;&#20358;&#20102;&#27794;&#26377;&#65311;&#8221;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#20182;&#36530;&#22312;&#37027;&#20123;&#29289;&#20214;&#20013;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="1SA.10.23"><span class="label">23</span><span class="content">&#20182;&#20497;&#23601;&#36305;&#36942;&#21435;&#65292;&#25226;&#20182;&#24478;&#37027;&#35041;&#38936;&#20986;&#20358;&#65307;&#20182;&#31449;&#22312;&#30526;&#20154;&#20013;&#38291;&#65292;&#27604;&#30526;&#20154;&#37117;&#39640;&#20986;&#19968;&#20491;&#38957;&#12290;</span></span><span class="verse v24" data-usfm="1SA.10.24"><span class="label">24</span><span class="content">&#25746;&#27597;&#32819;&#23565;&#30526;&#27665;&#35498;&#65306;&#8220;&#20320;&#20497;&#30475;&#35211;&#32822;&#21644;&#33775;&#25152;&#25536;&#36984;&#30340;&#20154;&#27794;&#26377;&#65311;&#22312;&#30526;&#20154;&#20013;&#27794;&#26377;&#19968;&#20491;&#21487;&#33287;&#20182;&#30456;&#27604;&#12290;&#8221;&#30526;&#20154;&#23601;&#22823;&#32882;&#27489;&#21628;&#65306;&#8220;&#39000;&#29579;&#33836;&#27506;&#65281;&#8221;</span></span><span class="verse v25" data-usfm="1SA.10.25"><span class="label">25</span><span class="content">&#25746;&#27597;&#32819;&#25226;&#22283;&#27861;&#23565;&#30526;&#20154;&#36848;&#35498;&#20102;&#65292;&#21448;&#35352;&#22312;&#26360;&#19978;&#65292;&#23384;&#25918;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#28982;&#24460;&#36963;&#25955;&#30526;&#20154;&#65292;&#21508;&#22238;&#33258;&#24049;&#30340;&#23478;&#21435;&#20102;&#12290;</span></span><span class="verse v26" data-usfm="1SA.10.26"><span class="label">26</span><span class="content">&#25475;&#32645;&#20063;&#22238;&#22522;&#27604;&#20126;&#33258;&#24049;&#30340;&#23478;&#35041;&#21435;&#20102;&#65292;&#26377;&#19968;&#20123;&#21191;&#22763;&#33287;&#20182;&#19968;&#36215;&#22238;&#21435;&#65307;&#20182;&#20497;&#30340;&#24515;&#37117;&#34987;&#12288;&#31070;&#24863;&#21205;&#12290;</span></span><span class="verse v27" data-usfm="1SA.10.27"><span class="label">27</span><span class="content">&#20294;&#26159;&#26377;&#20123;&#27969;&#27667;&#35498;&#65306;&#8220;&#36889;&#20154;&#24590;&#33021;&#25327;&#25937;&#25105;&#20497;&#21602;&#65311;&#8221;&#23601;&#34256;&#35222;&#20182;&#65292;&#20063;&#27794;&#26377;&#36865;&#20182;&#31150;&#29289;&#12290;&#25475;&#32645;&#21371;&#27794;&#26377;&#35498;&#29978;&#40636;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
