<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch11" data-usfm="1SA.11">
            <div class="label">11</div><div class="s"><span class="heading">&#20126;&#25451;&#29579;&#25343;&#36676;&#23041;&#33029;&#38597;&#27604;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.11.1"><span class="label">1</span><span class="content">&#20126;&#25451;&#20154;&#25343;&#36676;&#19978;&#20358;&#65292;&#23433;&#29151;&#25915;&#25802;&#22522;&#21015;&#65294;&#38597;&#27604;&#12290;&#25152;&#26377;&#30340;&#38597;&#27604;&#20154;&#37117;&#23565;&#25343;&#36676;&#35498;&#65306;&#8220;&#20320;&#33287;&#25105;&#20497;&#31435;&#32004;&#65292;&#25105;&#20497;&#23601;&#26381;&#20107;&#20320;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="1SA.11.2"><span class="label">2</span><span class="content">&#20126;&#25451;&#20154;&#25343;&#36676;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#36889;&#26159;&#25105;&#33287;&#20320;&#20497;&#31435;&#32004;&#30340;&#26781;&#20214;&#65306;&#25105;&#35201;&#21084;&#20986;&#20320;&#20497;&#21508;&#20154;&#30340;&#21491;&#30524;&#65292;&#29992;&#20358;&#32670;&#36785;&#20197;&#33394;&#21015;&#30526;&#20154;&#12290;&#8221;</span></span><span class="verse v3" data-usfm="1SA.11.3"><span class="label">3</span><span class="content">&#38597;&#27604;&#30340;&#38263;&#32769;&#23565;&#20182;&#35498;&#65306;&#8220;&#35531;&#20320;&#23532;&#38480;&#25105;&#20497;&#19971;&#22825;&#65292;&#22909;&#35731;&#25105;&#20497;&#27966;&#36963;&#20351;&#32773;&#21040;&#20197;&#33394;&#21015;&#30340;&#20840;&#22659;&#21435;&#65307;&#22914;&#26524;&#27794;&#26377;&#20154;&#25327;&#25937;&#25105;&#20497;&#65292;&#25105;&#20497;&#23601;&#20986;&#20358;&#21521;&#20320;&#25237;&#38477;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="1SA.11.4"><span class="label">4</span><span class="content">&#20351;&#32773;&#21040;&#20102;&#25475;&#32645;&#20303;&#30340;&#22522;&#27604;&#20126;&#65292;&#25226;&#36889;&#20123;&#35441;&#35498;&#32102;&#30526;&#27665;&#32893;&#65292;&#30526;&#27665;&#23601;&#37117;&#25918;&#32882;&#22823;&#21741;&#12290;</span></span><span class="verse v5" data-usfm="1SA.11.5"><span class="label">5</span><span class="content">&#37027;&#26178;&#65292;&#25475;&#32645;&#27491;&#24478;&#30000;&#35041;&#36245;&#29275;&#22238;&#20358;&#65292;&#21839;&#35498;&#65306;&#8220;&#29978;&#40636;&#20107;&#21834;&#65311;&#28858;&#29978;&#40636;&#20154;&#37117;&#22312;&#21741;&#21602;&#65311;&#8221;&#26044;&#26159;&#26377;&#20154;&#25226;&#38597;&#27604;&#20154;&#30340;&#35441;&#21578;&#35380;&#20182;&#12290;</span></span></div><div class="s"><span class="heading">&#25475;&#32645;&#25802;&#25943;&#20126;&#25451;&#20154;</span></div><div class="p"><span class="verse v6" data-usfm="1SA.11.6"><span class="label">6</span><span class="content">&#25475;&#32645;&#32893;&#20102;&#36889;&#20123;&#35441;&#65292;&#12288;&#31070;&#30340;&#38728;&#22823;&#22823;&#24863;&#21205;&#20182;&#65292;&#20182;&#23601;&#38750;&#24120;&#24575;&#24594;&#12290;</span></span><span class="verse v7" data-usfm="1SA.11.7"><span class="label">7</span><span class="content">&#20182;&#29309;&#20358;&#19968;&#23565;&#29275;&#65292;&#25226;&#29280;&#20497;&#20999;&#25104;&#30862;&#22602;&#65292;&#20132;&#32102;&#20351;&#32773;&#65292;&#36865;&#21040;&#20197;&#33394;&#21015;&#30340;&#20840;&#22659;&#21435;&#65292;&#35498;&#65306;&#8220;&#19981;&#20986;&#20358;&#36319;&#24478;&#25475;&#32645;&#21644;&#25746;&#27597;&#32819;&#30340;&#65292;&#20182;&#30340;&#29275;&#20063;&#24517;&#21463;&#21040;&#36889;&#27171;&#30340;&#23565;&#24453;&#12290;&#8221;&#22240;&#30526;&#27665;&#25084;&#24597;&#32822;&#21644;&#33775;&#65292;&#20182;&#20497;&#23601;&#37117;&#20986;&#20358;&#65292;&#22914;&#21516;&#19968;&#20154;&#12290;</span></span><span class="verse v8" data-usfm="1SA.11.8"><span class="label">8</span><span class="content">&#25475;&#32645;&#22312;&#27604;&#33394;&#25976;&#40670;&#20182;&#20497;&#12290;&#20197;&#33394;&#21015;&#20154;&#20849;&#26377;&#19977;&#21313;&#33836;&#65292;&#29494;&#22823;&#20154;&#26377;&#19977;&#33836;&#12290;</span></span><span class="verse v9" data-usfm="1SA.11.9"><span class="label">9</span><span class="content">&#25475;&#32645;&#23565;&#21069;&#20358;&#30340;&#20351;&#32773;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#36889;&#27171;&#23565;&#22522;&#21015;&#65294;&#38597;&#27604;&#20154;&#35498;&#65306;&#8216;&#26126;&#22825;&#20013;&#21320;&#65292;&#20320;&#20497;&#24517;&#24471;&#25327;&#25937;&#12290;&#8217;&#8221;&#20351;&#32773;&#22238;&#21435;&#21578;&#35380;&#22522;&#21015;&#65294;&#38597;&#27604;&#20154;&#65292;&#20182;&#20497;&#23601;&#27489;&#21916;&#20102;&#12290;</span></span><span class="verse v10" data-usfm="1SA.11.10"><span class="label">10</span><span class="content">&#38597;&#27604;&#20154;&#23565;&#20126;&#25451;&#20154;&#35498;&#65306;&#8220;&#26126;&#22825;&#25105;&#20497;&#20986;&#20358;&#21521;&#20320;&#20497;&#25237;&#38477;&#65292;&#20320;&#20497;&#30475;&#24590;&#40636;&#22909;&#65292;&#23601;&#24590;&#40636;&#24453;&#25105;&#20497;&#21543;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="1SA.11.11"><span class="label">11</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#25475;&#32645;&#25226;&#30526;&#20154;&#20998;&#25104;&#19977;&#38538;&#12290;&#22312;&#26216;&#26356;&#30340;&#26178;&#20505;&#65292;&#20182;&#20497;&#36914;&#20102;&#20126;&#25451;&#20154;&#30340;&#29151;&#20013;&#65292;&#25802;&#27578;&#20182;&#20497;&#65292;&#30452;&#21040;&#20013;&#21320;&#65307;&#27544;&#39192;&#30340;&#20154;&#37117;&#26143;&#25955;&#20102;&#65292;&#20182;&#20497;&#20013;&#38291;&#27794;&#26377;&#20841;&#20491;&#20154;&#30041;&#22312;&#19968;&#36215;&#30340;&#12290;</span></span></div><div class="s"><span class="heading">&#20154;&#27665;&#22312;&#21513;&#30002;&#31435;&#25475;&#32645;&#28858;&#29579;</span></div><div class="p"><span class="verse v12" data-usfm="1SA.11.12"><span class="label">12</span><span class="content">&#30526;&#27665;&#23565;&#25746;&#27597;&#32819;&#35498;&#65306;&#8220;&#37027;&#35498;&#8216;&#25475;&#32645;&#24590;&#33021;&#20316;&#25105;&#20497;&#30340;&#29579;&#8217;&#30340;&#26159;&#35504;&#21602;&#65311;&#25226;&#37027;&#20123;&#20154;&#20132;&#20986;&#20358;&#65292;&#25105;&#20497;&#22909;&#27578;&#27515;&#20182;&#20497;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="1SA.11.13"><span class="label">13</span><span class="content">&#25475;&#32645;&#35498;&#65306;&#8220;&#20170;&#22825;&#19981;&#21487;&#20197;&#27578;&#20154;&#65292;&#22240;&#28858;&#20170;&#22825;&#26159;&#32822;&#21644;&#33775;&#22312;&#20197;&#33394;&#21015;&#20013;&#26045;&#34892;&#25327;&#25937;&#30340;&#26085;&#23376;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="1SA.11.14"><span class="label">14</span><span class="content">&#25746;&#27597;&#32819;&#23565;&#30526;&#27665;&#35498;&#65306;&#8220;&#20358;&#21543;&#65292;&#25105;&#20497;&#24448;&#21513;&#30002;&#21435;&#65292;&#22909;&#22312;&#37027;&#35041;&#37325;&#26032;&#24314;&#31435;&#29579;&#22283;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="1SA.11.15"><span class="label">15</span><span class="content">&#30526;&#27665;&#23601;&#37117;&#21040;&#21513;&#30002;&#21435;&#65292;&#22312;&#37027;&#35041;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#31435;&#25475;&#32645;&#28858;&#29579;&#65292;&#21448;&#22312;&#37027;&#35041;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#29563;&#24179;&#23433;&#31085;&#12290;&#25475;&#32645;&#21644;&#20197;&#33394;&#21015;&#30526;&#27665;&#37117;&#22312;&#37027;&#35041;&#65292;&#38750;&#24120;&#27489;&#21916;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
