<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch12" data-usfm="1SA.12">
            <div class="label">12</div><div class="s"><span class="heading">&#25746;&#27597;&#32819;&#33256;&#21029;&#36104;&#35328;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.12.1"><span class="label">1</span><span class="content">&#25746;&#27597;&#32819;&#23565;&#20197;&#33394;&#21015;&#20154;&#35498;&#65306;&#8220;&#30475;&#21738;&#65281;&#25105;&#24050;&#32147;&#32893;&#24478;&#20102;&#20320;&#20497;&#21521;&#25105;&#25152;&#35498;&#30340;&#19968;&#20999;&#35441;&#65292;&#28858;&#20320;&#20497;&#31435;&#20102;&#19968;&#20491;&#29579;&#12290;</span></span><span class="verse v2" data-usfm="1SA.12.2"><span class="label">2</span><span class="content">&#29694;&#22312;&#65292;&#26377;&#36889;&#29579;&#38936;&#23566;&#20320;&#20497;&#12290;&#33267;&#26044;&#25105;&#65292;&#25105;&#24050;&#32147;&#24180;&#32769;&#39662;&#30333;&#65292;&#25105;&#30340;&#20818;&#23376;&#20063;&#37117;&#22312;&#20320;&#20497;&#37027;&#35041;&#65307;&#25105;&#33258;&#24188;&#24180;&#30452;&#21040;&#20170;&#26085;&#37117;&#38936;&#23566;&#20320;&#20497;&#12290;</span></span><span class="verse v3" data-usfm="1SA.12.3"><span class="label">3</span><span class="content">&#30475;&#21738;&#65292;&#25105;&#22312;&#36889;&#35041;&#65281;&#20320;&#20497;&#21482;&#31649;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#65292;&#20197;&#21450;&#22312;&#20182;&#30340;&#21463;&#33167;&#32773;&#38754;&#21069;&#65292;&#20316;&#35657;&#25351;&#25511;&#25105;&#65306;&#25105;&#22890;&#36942;&#35504;&#30340;&#29275;&#65311;&#25654;&#36942;&#35504;&#30340;&#39522;&#65311;&#27450;&#36000;&#36942;&#35504;&#65311;&#34384;&#24453;&#36942;&#35504;&#65311;&#24478;&#35504;&#25163;&#35041;&#21463;&#36942;&#36036;&#36034;&#65292;&#20197;&#33268;&#25105;&#30340;&#30524;&#30555;&#22240;&#27492;&#34987;&#33945;&#20303;&#21602;&#65311;&#22914;&#26524;&#26377;&#65292;&#25105;&#24517;&#20767;&#36996;&#32102;&#20320;&#20497;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="1SA.12.4"><span class="label">4</span><span class="content">&#20182;&#20497;&#22238;&#31572;&#65306;&#8220;&#20320;&#27794;&#26377;&#27450;&#36000;&#36942;&#25105;&#20497;&#65292;&#27794;&#26377;&#34384;&#24453;&#36942;&#25105;&#20497;&#65292;&#20063;&#27794;&#26377;&#24478;&#35504;&#25163;&#35041;&#21462;&#36942;&#29978;&#40636;&#26481;&#35199;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="1SA.12.5"><span class="label">5</span><span class="content">&#25746;&#27597;&#32819;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20170;&#22825;&#32822;&#21644;&#33775;&#22312;&#20320;&#20497;&#20013;&#38291;&#20316;&#35211;&#35657;&#65292;&#20182;&#30340;&#33167;&#31435;&#32773;&#20063;&#20316;&#35211;&#35657;&#65307;&#20320;&#20497;&#22312;&#25105;&#25163;&#35041;&#27794;&#26377;&#25214;&#21040;&#29978;&#40636;&#12290;&#8221;&#20182;&#20497;&#35498;&#65306;&#8220;&#39000;&#20182;&#20316;&#35657;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.12.6"><span class="label">6</span><span class="content">&#25746;&#27597;&#32819;&#23565;&#20154;&#27665;&#35498;&#65306;&#8220;&#24478;&#21069;&#36984;&#31435;&#25705;&#35199;&#21644;&#20126;&#20523;&#65292;&#21448;&#25226;&#20320;&#20497;&#30340;&#21015;&#31062;&#24478;&#22467;&#21450;&#22320;&#38936;&#19978;&#20358;&#30340;&#65292;&#26159;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v7" data-usfm="1SA.12.7"><span class="label">7</span><span class="content">&#29694;&#22312;&#20320;&#20497;&#35201;&#31449;&#20303;&#65292;&#25105;&#35201;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#33287;&#20320;&#20497;&#35611;&#35542;&#32822;&#21644;&#33775;&#21521;&#20320;&#20497;&#21644;&#20320;&#20497;&#30340;&#21015;&#31062;&#25152;&#34892;&#19968;&#20999;&#20844;&#32681;&#30340;&#20107;&#12290;</span></span><span class="verse v8" data-usfm="1SA.12.8"><span class="label">8</span><span class="content">&#24478;&#21069;&#38597;&#21508;&#21040;&#20102;&#22467;&#21450;&#65292;&#24460;&#20358;&#20320;&#20497;&#30340;&#21015;&#31062;&#21696;&#27714;&#32822;&#21644;&#33775;&#65292;&#32822;&#21644;&#33775;&#23601;&#24046;&#36963;&#25705;&#35199;&#21644;&#20126;&#20523;&#21435;&#25226;&#20320;&#20497;&#30340;&#21015;&#31062;&#24478;&#22467;&#21450;&#38936;&#20986;&#20358;&#65292;&#21448;&#20351;&#20182;&#20497;&#22312;&#36889;&#22320;&#26041;&#23621;&#20303;&#12290;</span></span><span class="verse v9" data-usfm="1SA.12.9"><span class="label">9</span><span class="content">&#20182;&#20497;&#21371;&#24536;&#35352;&#20102;&#32822;&#21644;&#33775;&#20182;&#20497;&#30340;&#12288;&#31070;&#65292;&#12288;&#31070;&#23601;&#25226;&#20182;&#20497;&#20132;&#22312;&#22799;&#29795;&#30340;&#23559;&#36557;&#35199;&#35199;&#25289;&#30340;&#25163;&#20013;&#65292;&#20197;&#21450;&#38750;&#21033;&#22763;&#20154;&#21644;&#25705;&#25276;&#29579;&#30340;&#25163;&#20013;&#65292;&#26044;&#26159;&#36889;&#20123;&#20154;&#24120;&#24120;&#25915;&#25171;&#20182;&#20497;&#12290;</span></span><span class="verse v10" data-usfm="1SA.12.10"><span class="label">10</span><span class="content">&#20182;&#20497;&#23601;&#21696;&#27714;&#32822;&#21644;&#33775;&#65292;&#35498;&#65306;&#8216;&#25105;&#20497;&#29359;&#20102;&#32618;&#65292;&#22240;&#28858;&#25105;&#20497;&#32972;&#26820;&#20102;&#32822;&#21644;&#33775;&#65292;&#21448;&#21435;&#26381;&#20107;&#24052;&#21147;&#21644;&#20126;&#26031;&#20182;&#37636;&#12290;&#29694;&#22312;&#27714;&#20320;&#25937;&#25105;&#20497;&#33067;&#38626;&#20167;&#25973;&#30340;&#25163;&#65292;&#25105;&#20497;&#23601;&#24517;&#20107;&#22857;&#20320;&#12290;&#8217;</span></span><span class="verse v11" data-usfm="1SA.12.11"><span class="label">11</span><span class="content">&#26044;&#26159;&#32822;&#21644;&#33775;&#24046;&#36963;&#32822;&#36335;&#65294;&#24052;&#21147;&#12289;&#27604;&#20294;&#12289;&#32822;&#24343;&#20182;&#12289;&#25746;&#27597;&#32819;&#65292;&#25937;&#20320;&#20497;&#33067;&#38626;&#22235;&#22285;&#20167;&#25973;&#30340;&#25163;&#65292;&#20320;&#20497;&#25165;&#21487;&#20197;&#23433;&#28982;&#23621;&#20303;&#12290;</span></span><span class="verse v12" data-usfm="1SA.12.12"><span class="label">12</span><span class="content">&#21487;&#26159;&#65292;&#20320;&#20497;&#30475;&#21040;&#20126;&#25451;&#29579;&#25343;&#36676;&#20358;&#25915;&#25802;&#20320;&#20497;&#65292;&#23601;&#23565;&#25105;&#35498;&#65306;&#8216;&#19981;&#34892;&#65292;&#25105;&#20497;&#35201;&#26377;&#19968;&#20491;&#29579;&#20358;&#32113;&#27835;&#25105;&#20497;&#12290;&#8217;&#20854;&#23526;&#65292;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#26159;&#20320;&#20497;&#30340;&#29579;&#12290;</span></span><span class="verse v13" data-usfm="1SA.12.13"><span class="label">13</span><span class="content">&#29694;&#22312;&#65292;&#20320;&#20497;&#25152;&#25536;&#36984;&#12289;&#25152;&#35201;&#27714;&#30340;&#29579;&#22312;&#36889;&#35041;&#12290;&#30475;&#21738;&#65281;&#32822;&#21644;&#33775;&#24050;&#32147;&#31435;&#20102;&#19968;&#20491;&#29579;&#32113;&#27835;&#20320;&#20497;&#12290;</span></span><span class="verse v14" data-usfm="1SA.12.14"><span class="label">14</span><span class="content">&#22914;&#26524;&#20320;&#20497;&#25964;&#30031;&#32822;&#21644;&#33775;&#65292;&#20107;&#22857;&#20182;&#65292;&#32893;&#24478;&#20182;&#30340;&#35441;&#65292;&#19981;&#36949;&#32972;&#20182;&#30340;&#21629;&#20196;&#65292;&#20320;&#20497;&#21644;&#32113;&#27835;&#20320;&#20497;&#30340;&#29579;&#23601;&#24517;&#36319;&#24478;&#32822;&#21644;&#33775;&#20320;&#20497;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v15" data-usfm="1SA.12.15"><span class="label">15</span><span class="content">&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#20497;&#19981;&#32893;&#24478;&#32822;&#21644;&#33775;&#30340;&#35441;&#65292;&#36949;&#32972;&#20182;&#30340;&#21629;&#20196;&#65292;&#32822;&#21644;&#33775;&#30340;&#25163;&#23601;&#24517;&#25915;&#25802;&#20320;&#20497;&#65292;&#22909;&#20687;&#25915;&#25802;&#20320;&#20497;&#30340;&#21015;&#31062;&#19968;&#27171;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#22909;&#20687;&#25915;&#25802;&#20320;&#20497;&#30340;&#21015;&#31062;&#19968;&#27171;&#8221;&#30452;&#35695;&#26159;&#8220;&#21644;&#25915;&#25802;&#20320;&#20497;&#30340;&#21015;&#31062;&#8221;&#65307;&#12298;&#19971;&#21313;&#22763;&#35695;&#26412;&#12299;&#20316;&#8220;&#21644;&#25915;&#25802;&#20320;&#20497;&#30340;&#29579;&#8221;</span></span></span><span class="content">&#12290;</span></span><span class="verse v16" data-usfm="1SA.12.16"><span class="label">16</span><span class="content">&#29694;&#22312;&#20320;&#20497;&#35201;&#31449;&#33879;&#65292;&#30475;&#32822;&#21644;&#33775;&#22312;&#20320;&#20497;&#30524;&#21069;&#23559;&#35201;&#26045;&#34892;&#30340;&#36889;&#20214;&#22823;&#20107;&#12290;</span></span><span class="verse v17" data-usfm="1SA.12.17"><span class="label">17</span><span class="content">&#29694;&#20170;&#19981;&#26159;&#25910;&#21106;&#40613;&#23376;&#30340;&#26178;&#20505;&#21966;&#65311;&#25105;&#35201;&#21521;&#32822;&#21644;&#33775;&#21628;&#27714;&#65292;&#20182;&#23601;&#26371;&#25171;&#38647;&#38477;&#38632;&#65292;&#20320;&#20497;&#23601;&#21487;&#20197;&#30693;&#36947;&#65292;&#21448;&#21487;&#20197;&#30475;&#35211;&#65292;&#20320;&#20497;&#28858;&#33258;&#24049;&#35201;&#27714;&#31435;&#29579;&#30340;&#20107;&#65292;&#22312;&#32822;&#21644;&#33775;&#30475;&#20358;&#65292;&#26159;&#34892;&#20102;&#26997;&#22823;&#30340;&#24801;&#20107;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="1SA.12.18"><span class="label">18</span><span class="content">&#26044;&#26159;&#25746;&#27597;&#32819;&#21521;&#32822;&#21644;&#33775;&#21628;&#27714;&#65292;&#32822;&#21644;&#33775;&#23601;&#22312;&#37027;&#22825;&#25171;&#38647;&#38477;&#38632;&#65292;&#30526;&#27665;&#23601;&#38750;&#24120;&#25084;&#24597;&#32822;&#21644;&#33775;&#21644;&#25746;&#27597;&#32819;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="1SA.12.19"><span class="label">19</span><span class="content">&#30526;&#27665;&#23565;&#25746;&#27597;&#32819;&#35498;&#65306;&#8220;&#27714;&#20320;&#28858;&#20693;&#20154;&#21521;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#31153;&#21578;&#65292;&#20813;&#24471;&#25105;&#20497;&#27515;&#20129;&#65292;&#22240;&#28858;&#25105;&#20497;&#28858;&#33258;&#24049;&#35201;&#27714;&#31435;&#29579;&#30340;&#20107;&#65292;&#26159;&#22312;&#25105;&#20497;&#30340;&#19968;&#20999;&#32618;&#19978;&#21448;&#22686;&#21152;&#20102;&#36889;&#19968;&#20214;&#24801;&#20107;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="1SA.12.20"><span class="label">20</span><span class="content">&#25746;&#27597;&#32819;&#23565;&#20154;&#27665;&#35498;&#65306;&#8220;&#19981;&#35201;&#25084;&#24597;&#65281;&#38614;&#28982;&#20320;&#20497;&#34892;&#20102;&#36889;&#19968;&#20999;&#24801;&#20107;&#65292;&#21482;&#26159;&#19981;&#21487;&#20559;&#38626;&#19981;&#36319;&#38568;&#32822;&#21644;&#33775;&#65292;&#32317;&#35201;&#19968;&#24515;&#20107;&#22857;&#20182;&#12290;</span></span><span class="verse v21" data-usfm="1SA.12.21"><span class="label">21</span><span class="content">&#19981;&#21487;&#20559;&#38626;&#32822;&#21644;&#33775;&#65292;&#21435;&#36861;&#38568;&#37027;&#20123;&#31354;&#34395;&#30340;&#20598;&#20687;&#65292;&#22240;&#28858;&#23427;&#20497;&#26412;&#26159;&#31354;&#34395;&#30340;&#65292;&#23565;&#20154;&#27794;&#26377;&#29978;&#40636;&#30410;&#34389;&#65292;&#20063;&#19981;&#33021;&#25937;&#20154;&#12290;</span></span><span class="verse v22" data-usfm="1SA.12.22"><span class="label">22</span><span class="content">&#32822;&#21644;&#33775;&#28858;&#20102;&#33258;&#24049;&#30340;&#22823;&#21517;&#30340;&#32227;&#25925;&#65292;&#24517;&#19981;&#19999;&#26820;&#20182;&#30340;&#23376;&#27665;&#65292;&#22240;&#28858;&#20182;&#21916;&#27489;&#20351;&#20320;&#20497;&#20316;&#20182;&#30340;&#23376;&#27665;&#12290;</span></span><span class="verse v23" data-usfm="1SA.12.23"><span class="label">23</span><span class="content">&#33267;&#26044;&#25105;&#65292;&#25105;&#27770;&#19981;&#20572;&#27490;&#28858;&#20320;&#20497;&#31153;&#21578;&#65292;&#20197;&#33268;&#24471;&#32618;&#32822;&#21644;&#33775;&#65307;&#25105;&#35201;&#25226;&#21892;&#36947;&#27491;&#36335;&#25945;&#23566;&#20320;&#20497;&#12290;</span></span><span class="verse v24" data-usfm="1SA.12.24"><span class="label">24</span><span class="content">&#20320;&#20497;&#21482;&#35201;&#25964;&#30031;&#32822;&#21644;&#33775;&#65292;&#35488;&#23526;&#20840;&#24515;&#20107;&#22857;&#20182;&#65292;&#22240;&#28858;&#20320;&#20497;&#24050;&#32147;&#30475;&#36942;&#20182;&#28858;&#20320;&#20497;&#25152;&#20316;&#30340;&#26159;&#20309;&#31561;&#22823;&#30340;&#20107;&#12290;</span></span><span class="verse v25" data-usfm="1SA.12.25"><span class="label">25</span><span class="content">&#22914;&#26524;&#20320;&#20497;&#32380;&#32396;&#34892;&#24801;&#65292;&#20320;&#20497;&#21644;&#20320;&#20497;&#30340;&#29579;&#23601;&#24517;&#19968;&#21516;&#28357;&#20129;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
