<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch13" data-usfm="1SA.13">
            <div class="label">13</div><div class="s"><span class="heading">&#25475;&#32645;&#29575;&#38936;&#20154;&#27665;&#25269;&#25239;&#38750;&#21033;&#22763;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.13.1"><span class="label">1</span><span class="content">&#25475;&#32645;&#30331;&#22522;&#30340;&#26178;&#20505;&#24180;&#19977;&#21313;&#27506;&#65292;&#20316;&#20102;&#20197;&#33394;&#21015;&#29579;&#22235;&#21313;&#20108;&#24180;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#21407;&#25991;&#32570;&#23436;&#25972;&#30340;&#24180;&#25976;&#65292;&#36889;&#35041;&#26159;&#25353;&#12298;&#19971;&#21313;&#22763;&#35695;&#26412;&#12299;&#21152;&#19978;&#30340;</span></span></span><span class="content">&#12290;</span></span><span class="verse v2" data-usfm="1SA.13.2"><span class="label">2</span><span class="content">&#20182;&#24478;&#20197;&#33394;&#21015;&#20154;&#20013;&#28858;&#33258;&#24049;&#25536;&#36984;&#20102;&#19977;&#21315;&#20154;&#65307;&#20841;&#21315;&#20154;&#21644;&#25475;&#32645;&#19968;&#21516;&#39376;&#22312;&#23494;&#25273;&#21644;&#20271;&#29305;&#21033;&#23665;&#65292;&#19968;&#21315;&#20154;&#33287;&#32004;&#25343;&#21934;&#19968;&#21516;&#39376;&#22312;&#20415;&#38597;&#25003;&#30340;&#22522;&#27604;&#20126;&#12290;&#20854;&#39192;&#30340;&#20154;&#65292;&#25475;&#32645;&#37117;&#36963;&#25955;&#20182;&#20497;&#21508;&#22238;&#33258;&#24049;&#30340;&#23478;&#21435;&#20102;&#12290;</span></span><span class="verse v3" data-usfm="1SA.13.3"><span class="label">3</span><span class="content">&#32004;&#25343;&#21934;&#25915;&#25171;&#38750;&#21033;&#22763;&#20154;&#22312;&#36838;&#24052;&#30340;&#39376;&#36557;&#65292;&#38750;&#21033;&#22763;&#20154;&#32893;&#35211;&#20102;&#65307;&#25475;&#32645;&#23601;&#22312;&#20840;&#22320;&#21561;&#35282;&#65292;&#35498;&#65306;&#8220;&#35731;&#24076;&#20271;&#20358;&#20154;&#37117;&#32893;&#35211;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="1SA.13.4"><span class="label">4</span><span class="content">&#20197;&#33394;&#21015;&#30526;&#20154;&#32893;&#35498;&#25475;&#32645;&#25915;&#25171;&#20102;&#38750;&#21033;&#22763;&#20154;&#30340;&#39376;&#36557;&#65292;&#21448;&#32893;&#35498;&#38750;&#21033;&#22763;&#20154;&#24974;&#24680;&#20197;&#33394;&#21015;&#20154;&#65292;&#23601;&#25033;&#21484;&#22312;&#21513;&#30002;&#36319;&#38568;&#25475;&#32645;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.13.5"><span class="label">5</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#32858;&#38598;&#36215;&#20358;&#65292;&#35201;&#33287;&#20197;&#33394;&#21015;&#20154;&#20132;&#25136;&#65292;&#20182;&#20497;&#26377;&#25136;&#36554;&#19977;&#21315;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#19977;&#21315;&#8221;&#21407;&#25991;&#20316;&#8220;&#19977;&#33836;&#8221;&#65292;&#36889;&#35041;&#21443;&#32771;&#19968;&#20123;&#12298;&#19971;&#21313;&#22763;&#35695;&#26412;&#12299;&#30340;&#25220;&#26412;&#21450;&#25944;&#21033;&#20126;&#35695;&#26412;&#32763;&#35695;</span></span></span><span class="content">&#36635;&#12289;&#39438;&#20853;&#20845;&#21315;&#20154;&#12289;&#27493;&#20853;&#20687;&#28023;&#37002;&#30340;&#27801;&#37027;&#40636;&#22810;&#12290;&#20182;&#20497;&#19978;&#20358;&#65292;&#22312;&#20271;&#65294;&#20126;&#25991;&#26481;&#37002;&#30340;&#23494;&#25273;&#23433;&#29151;&#12290;</span></span><span class="verse v6" data-usfm="1SA.13.6"><span class="label">6</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#30475;&#35211;&#33258;&#24049;&#24773;&#27841;&#21361;&#24613;&#65292;&#34389;&#22659;&#31384;&#36843;&#65292;&#30526;&#20154;&#23601;&#34255;&#22312;&#23665;&#27934;&#12289;&#24022;&#31348;&#12289;&#22320;&#27934;&#35041;&#21644;&#22320;&#22353;&#20043;&#20013;&#12290;</span></span><span class="verse v7" data-usfm="1SA.13.7"><span class="label">7</span><span class="content">&#26377;&#20123;&#24076;&#20271;&#20358;&#20154;&#28193;&#36942;&#20102;&#32004;&#26086;&#27827;&#65292;&#36867;&#21040;&#36838;&#24471;&#21644;&#22522;&#21015;&#22320;&#12290;&#20294;&#26159;&#25475;&#32645;&#20173;&#28982;&#30041;&#22312;&#21513;&#30002;&#65292;&#36319;&#38568;&#20182;&#30340;&#30526;&#20154;&#37117;&#24656;&#25084;&#25136;&#20834;&#12290;</span></span></div><div class="s"><span class="heading">&#25475;&#32645;&#29563;&#31085;&#21463;&#36012;&#20633;</span></div><div class="p"><span class="verse v8" data-usfm="1SA.13.8"><span class="label">8</span><span class="content">&#25475;&#32645;&#29031;&#33879;&#25746;&#27597;&#32819;&#25152;&#23450;&#30340;&#26085;&#26399;&#31561;&#20102;&#19971;&#22825;&#65292;&#20294;&#25746;&#27597;&#32819;&#36996;&#27794;&#26377;&#20358;&#21040;&#21513;&#30002;&#65292;&#30526;&#20154;&#23601;&#38626;&#38283;&#25475;&#32645;&#25955;&#21435;&#20102;&#12290;</span></span><span class="verse v9" data-usfm="1SA.13.9"><span class="label">9</span><span class="content">&#25475;&#32645;&#35498;&#65306;&#8220;&#20320;&#20497;&#25226;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#24118;&#21040;&#25105;&#36889;&#35041;&#20358;&#12290;&#8221;&#20182;&#23601;&#29563;&#19978;&#29140;&#31085;&#12290;</span></span><span class="verse v10" data-usfm="1SA.13.10"><span class="label">10</span><span class="content">&#20182;&#21083;&#21083;&#29563;&#23436;&#20102;&#29140;&#31085;&#65292;&#25746;&#27597;&#32819;&#23601;&#20358;&#21040;&#20102;&#65307;&#25475;&#32645;&#20986;&#21435;&#36814;&#25509;&#20182;&#65292;&#21521;&#20182;&#21839;&#23433;&#12290;</span></span><span class="verse v11" data-usfm="1SA.13.11"><span class="label">11</span><span class="content">&#25746;&#27597;&#32819;&#35498;&#65306;&#8220;&#20320;&#20316;&#20102;&#29978;&#40636;&#20107;&#65311;&#8221;&#25475;&#32645;&#22238;&#31572;&#65306;&#8220;&#22240;&#28858;&#25105;&#30475;&#35211;&#30526;&#27665;&#37117;&#38626;&#38283;&#25105;&#25955;&#21435;&#20102;&#65292;&#20320;&#21448;&#27794;&#26377;&#29031;&#25152;&#23450;&#30340;&#26085;&#23376;&#20358;&#21040;&#65292;&#32780;&#38750;&#21033;&#22763;&#20154;&#27491;&#22312;&#23494;&#25273;&#32858;&#38598;&#36215;&#20358;&#12290;</span></span><span class="verse v12" data-usfm="1SA.13.12"><span class="label">12</span><span class="content">&#25105;&#24515;&#35041;&#24819;&#65306;&#8216;&#38750;&#21033;&#22763;&#20154;&#29694;&#22312;&#23601;&#35201;&#19979;&#21040;&#21513;&#30002;&#20358;&#25915;&#25171;&#25105;&#65292;&#25105;&#21371;&#36996;&#27794;&#26377;&#21521;&#32822;&#21644;&#33775;&#27714;&#24681;&#12290;&#8217;&#25152;&#20197;&#25105;&#23601;&#21193;&#24375;&#33258;&#24049;&#25226;&#29140;&#31085;&#29563;&#19978;&#20102;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="1SA.13.13"><span class="label">13</span><span class="content">&#25746;&#27597;&#32819;&#23565;&#25475;&#32645;&#35498;&#65306;&#8220;&#20320;&#20316;&#20102;&#31946;&#22615;&#20107;&#20102;&#65281;&#20320;&#27794;&#26377;&#35641;&#23432;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#21545;&#21648;&#20320;&#30340;&#21629;&#20196;&#12290;&#22914;&#26524;&#20320;&#35641;&#23432;&#65292;&#32822;&#21644;&#33775;&#23601;&#24517;&#22312;&#20197;&#33394;&#21015;&#20013;&#22533;&#31435;&#20320;&#30340;&#29579;&#20301;&#65292;&#30452;&#21040;&#27704;&#36960;&#12290;</span></span><span class="verse v14" data-usfm="1SA.13.14"><span class="label">14</span><span class="content">&#20294;&#29694;&#22312;&#20320;&#30340;&#29579;&#20301;&#24517;&#19981;&#38263;&#20037;&#65292;&#32822;&#21644;&#33775;&#24050;&#32147;&#28858;&#33258;&#24049;&#25214;&#21040;&#19968;&#20491;&#21512;&#20182;&#24515;&#24847;&#30340;&#20154;&#65292;&#31435;&#20182;&#20316;&#33258;&#24049;&#23376;&#27665;&#30340;&#38936;&#34966;&#65292;&#22240;&#28858;&#20320;&#27794;&#26377;&#35641;&#23432;&#32822;&#21644;&#33775;&#25152;&#21545;&#21648;&#20320;&#30340;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="1SA.13.15"><span class="label">15</span><span class="content">&#26044;&#26159;&#25746;&#27597;&#32819;&#21205;&#36523;&#65292;&#24478;&#21513;&#30002;&#19978;&#20415;&#38597;&#25003;&#30340;&#22522;&#27604;&#20126;&#21435;&#65307;&#25475;&#32645;&#25976;&#40670;&#36319;&#38568;&#20182;&#30340;&#20154;&#65292;&#32004;&#26377;&#20845;&#30334;&#20154;&#12290;</span></span></div><div class="s"><span class="heading">&#20633;&#25136;</span></div><div class="p"><span class="verse v16" data-usfm="1SA.13.16"><span class="label">16</span><span class="content">&#25475;&#32645;&#21644;&#20182;&#30340;&#20818;&#23376;&#32004;&#25343;&#21934;&#65292;&#20197;&#21450;&#36319;&#38568;&#20182;&#20497;&#30340;&#20154;&#37117;&#20572;&#30041;&#22312;&#20415;&#38597;&#25003;&#30340;&#36838;&#24052;&#65292;&#38750;&#21033;&#22763;&#20154;&#21371;&#22312;&#23494;&#25273;&#23433;&#29151;&#12290;</span></span><span class="verse v17" data-usfm="1SA.13.17"><span class="label">17</span><span class="content">&#26377;&#31361;&#25802;&#38538;&#24478;&#38750;&#21033;&#22763;&#20154;&#30340;&#29151;&#35041;&#20986;&#20358;&#65292;&#20998;&#25104;&#19977;&#38538;&#65292;&#19968;&#38538;&#24448;&#20420;&#24343;&#25289;&#21521;&#26360;&#20126;&#22320;&#21435;&#65292;</span></span><span class="verse v18" data-usfm="1SA.13.18"><span class="label">18</span><span class="content">&#19968;&#38538;&#24448;&#20271;&#65294;&#21644;&#23833;&#21435;&#65292;&#19968;&#38538;&#24448;&#27927;&#27874;&#38899;&#35895;&#23565;&#38754;&#30340;&#22659;&#30028;&#21521;&#26336;&#37326;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#32570;&#20047;&#20853;&#22120;</span></div><div class="p"><span class="verse v19" data-usfm="1SA.13.19"><span class="label">19</span><span class="content">&#37027;&#26178;&#65292;&#20197;&#33394;&#21015;&#20840;&#22320;&#25214;&#19981;&#21040;&#19968;&#20491;&#37941;&#21280;&#65292;&#22240;&#28858;&#38750;&#21033;&#22763;&#20154;&#35498;&#65306;&#8220;&#24656;&#24597;&#24076;&#20271;&#20358;&#20154;&#35069;&#36896;&#20992;&#21133;&#25110;&#27085;&#30683;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="1SA.13.20"><span class="label">20</span><span class="content">&#20197;&#33394;&#21015;&#30526;&#20154;&#35201;&#30952;&#37604;&#38957;&#12289;&#29313;&#38957;&#12289;&#26023;&#38957;&#21644;&#37855;&#23376;&#65292;&#23601;&#21508;&#33258;&#19979;&#21040;&#38750;&#21033;&#22763;&#20154;&#37027;&#35041;&#21435;&#30952;&#12290;</span></span><span class="verse v21" data-usfm="1SA.13.21"><span class="label">21</span><span class="content">&#30952;&#37604;&#38957;&#25110;&#29313;&#38957;&#30340;&#20729;&#37666;&#26159;&#19971;&#20811;&#37504;&#23376;&#65292;&#30952;&#19977;&#40786;&#21449;&#12289;&#26023;&#38957;&#25110;&#21050;&#26834;&#30340;&#20729;&#37666;&#26159;&#22235;&#20811;&#37504;&#23376;&#12290;</span></span><span class="verse v22" data-usfm="1SA.13.22"><span class="label">22</span><span class="content">&#25152;&#20197;&#65292;&#21040;&#20102;&#29229;&#25136;&#30340;&#26178;&#20505;&#65292;&#36319;&#38568;&#25475;&#32645;&#21644;&#32004;&#25343;&#21934;&#30340;&#30526;&#27665;&#65292;&#27794;&#26377;&#19968;&#20491;&#25163;&#35041;&#26377;&#20992;&#25110;&#27085;&#30340;&#65292;&#21482;&#26377;&#25475;&#32645;&#21644;&#20182;&#30340;&#20818;&#23376;&#32004;&#25343;&#21934;&#26377;&#20992;&#27085;&#12290;</span></span><span class="verse v23" data-usfm="1SA.13.23"><span class="label">23</span><span class="content">&#26377;&#19968;&#38538;&#38750;&#21033;&#22763;&#20154;&#30340;&#39376;&#36557;&#20986;&#21040;&#23494;&#25273;&#30340;&#38552;&#21475;&#21435;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
