<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch14" data-usfm="1SA.14">
            <div class="label">14</div><div class="s"><span class="heading">&#32004;&#25343;&#21934;&#22312;&#23494;&#25273;&#22823;&#25943;&#38750;&#21033;&#22763;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.14.1"><span class="label">1</span><span class="content">&#26377;&#19968;&#22825;&#65292;&#25475;&#32645;&#30340;&#20818;&#23376;&#32004;&#25343;&#21934;&#23565;&#26367;&#20182;&#25343;&#27494;&#22120;&#30340;&#20693;&#20154;&#35498;&#65306;&#8220;&#20358;&#65281;&#25105;&#20497;&#36942;&#21040;&#38750;&#21033;&#22763;&#20154;&#30340;&#39376;&#36557;&#37027;&#37002;&#21435;&#21543;&#12290;&#8221;&#20294;&#20182;&#27794;&#26377;&#21578;&#35380;&#29238;&#35242;&#12290;</span></span><span class="verse v2" data-usfm="1SA.14.2"><span class="label">2</span><span class="content">&#37027;&#26178;&#25475;&#32645;&#22312;&#22522;&#27604;&#20126;&#30340;&#37002;&#30028;&#65292;&#22352;&#22312;&#31859;&#30959;&#23833;&#30340;&#30707;&#27060;&#27193;&#19979;&#65292;&#36319;&#38568;&#20182;&#30340;&#32004;&#26377;&#20845;&#30334;&#20154;&#12290;</span></span><span class="verse v3" data-usfm="1SA.14.3"><span class="label">3</span><span class="content">&#20854;&#20013;&#26377;&#20126;&#24076;&#31361;&#30340;&#20818;&#23376;&#20126;&#24076;&#20126;&#24118;&#33879;&#20197;&#24343;&#24471;&#65307;&#20126;&#24076;&#31361;&#26159;&#20197;&#36838;&#21338;&#30340;&#21733;&#21733;&#65292;&#38750;&#23612;&#21704;&#30340;&#20818;&#23376;&#65292;&#20197;&#21033;&#30340;&#23403;&#23376;&#12290;&#20197;&#21033;&#24478;&#21069;&#22312;&#31034;&#32645;&#20316;&#32822;&#21644;&#33775;&#30340;&#31085;&#21496;&#12290;&#32004;&#25343;&#21934;&#21435;&#20102;&#65292;&#30526;&#20154;&#37117;&#19981;&#30693;&#36947;&#12290;</span></span><span class="verse v4" data-usfm="1SA.14.4"><span class="label">4</span><span class="content">&#32004;&#25343;&#21934;&#35373;&#27861;&#35201;&#32147;&#36942;&#37027;&#20491;&#38552;&#21475;&#21040;&#38750;&#21033;&#22763;&#20154;&#30340;&#39376;&#36557;&#37027;&#35041;&#21435;&#65292;&#38552;&#21475;&#30340;&#20841;&#37002;&#21508;&#26377;&#19968;&#20491;&#23665;&#23792;&#65292;&#19968;&#20491;&#21517;&#21483;&#25773;&#34203;&#65292;&#21478;&#19968;&#20491;&#21517;&#21483;&#35199;&#23612;&#12290;</span></span><span class="verse v5" data-usfm="1SA.14.5"><span class="label">5</span><span class="content">&#19968;&#20491;&#39640;&#23792;&#21521;&#21271;&#65292;&#33287;&#23494;&#25273;&#30456;&#23565;&#65292;&#21478;&#19968;&#20491;&#21521;&#21335;&#65292;&#33287;&#36838;&#24052;&#30456;&#23565;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.14.6"><span class="label">6</span><span class="content">&#32004;&#25343;&#21934;&#23565;&#26367;&#20182;&#25343;&#27494;&#22120;&#30340;&#20693;&#20154;&#35498;&#65306;&#8220;&#20358;&#65281;&#25105;&#20497;&#36942;&#21040;&#36889;&#20123;&#26410;&#21463;&#21106;&#31150;&#30340;&#20154;&#30340;&#39376;&#36557;&#37027;&#35041;&#21435;&#65292;&#20063;&#35377;&#32822;&#21644;&#33775;&#26371;&#28858;&#25105;&#20497;&#21205;&#24037;&#65292;&#22240;&#28858;&#19981;&#35542;&#20154;&#22810;&#25110;&#20154;&#23569;&#65292;&#37117;&#19981;&#33021;&#22952;&#31001;&#32822;&#21644;&#33775;&#26045;&#34892;&#25327;&#25937;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="1SA.14.7"><span class="label">7</span><span class="content">&#26367;&#20182;&#25343;&#27494;&#22120;&#30340;&#20693;&#20154;&#23565;&#20182;&#35498;&#65306;&#8220;&#29031;&#20320;&#30340;&#24515;&#24847;&#20316;&#21543;&#65281;&#21435;&#21543;&#65292;&#25105;&#24517;&#33287;&#20320;&#21516;&#24515;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="1SA.14.8"><span class="label">8</span><span class="content">&#32004;&#25343;&#21934;&#35498;&#65306;&#8220;&#25105;&#20497;&#35201;&#36942;&#21040;&#37027;&#20123;&#20154;&#37027;&#35041;&#21435;&#65292;&#35731;&#20182;&#20497;&#30475;&#35211;&#25105;&#20497;&#12290;</span></span><span class="verse v9" data-usfm="1SA.14.9"><span class="label">9</span><span class="content">&#22914;&#26524;&#20182;&#20497;&#23565;&#25105;&#20497;&#36889;&#27171;&#35498;&#65306;&#8216;&#20320;&#20497;&#31449;&#20303;&#65281;&#31561;&#25105;&#20497;&#21040;&#20320;&#20497;&#37027;&#35041;&#21435;&#12290;&#8217;&#25105;&#20497;&#23601;&#31449;&#22312;&#21407;&#22320;&#65292;&#19981;&#19978;&#20182;&#20497;&#37027;&#35041;&#21435;&#12290;</span></span><span class="verse v10" data-usfm="1SA.14.10"><span class="label">10</span><span class="content">&#22914;&#26524;&#20182;&#20497;&#23565;&#25105;&#20497;&#36889;&#27171;&#35498;&#65306;&#8216;&#20320;&#20497;&#19978;&#21040;&#25105;&#20497;&#36889;&#35041;&#20358;&#21543;&#65281;&#8217;&#25105;&#20497;&#23601;&#19978;&#21435;&#65292;&#36889;&#23601;&#26159;&#25105;&#20497;&#30340;&#24977;&#25818;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#24050;&#32147;&#25226;&#20182;&#20497;&#20132;&#22312;&#25105;&#20497;&#30340;&#25163;&#35041;&#20102;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="1SA.14.11"><span class="label">11</span><span class="content">&#20182;&#20497;&#20108;&#20154;&#23601;&#35731;&#38750;&#21033;&#22763;&#20154;&#30340;&#39376;&#36557;&#30475;&#35211;&#12290;&#38750;&#21033;&#22763;&#20154;&#35498;&#65306;&#8220;&#30475;&#21738;&#65281;&#26377;&#24076;&#20271;&#20358;&#20154;&#24478;&#20182;&#20497;&#36530;&#34255;&#30340;&#27934;&#35041;&#20986;&#20358;&#20102;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="1SA.14.12"><span class="label">12</span><span class="content">&#39376;&#36557;&#20013;&#26377;&#20154;&#25033;&#32882;&#23565;&#32004;&#25343;&#21934;&#21644;&#26367;&#20182;&#25343;&#27494;&#22120;&#30340;&#20154;&#35498;&#65306;&#8220;&#20320;&#20497;&#19978;&#25105;&#20497;&#36889;&#35041;&#20358;&#21543;&#65281;&#25105;&#20497;&#26377;&#19968;&#20214;&#20107;&#35201;&#21578;&#35380;&#20320;&#20497;&#12290;&#8221;&#32004;&#25343;&#21934;&#23565;&#26367;&#20182;&#25343;&#27494;&#22120;&#30340;&#20154;&#35498;&#65306;&#8220;&#20320;&#36319;&#25105;&#19978;&#21435;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#24050;&#32147;&#25226;&#20182;&#20497;&#20132;&#22312;&#20197;&#33394;&#21015;&#20154;&#30340;&#25163;&#35041;&#20102;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="1SA.14.13"><span class="label">13</span><span class="content">&#32004;&#25343;&#21934;&#25163;&#33139;&#20006;&#29992;&#22320;&#29228;&#20102;&#19978;&#21435;&#65292;&#26367;&#20182;&#25343;&#27494;&#22120;&#30340;&#20154;&#36319;&#33879;&#20182;&#12290;&#38750;&#21033;&#22763;&#20154;&#22312;&#32004;&#25343;&#21934;&#38754;&#21069;&#20498;&#19979;&#65292;&#26367;&#20182;&#25343;&#27494;&#22120;&#30340;&#20063;&#36319;&#22312;&#24460;&#38754;&#25226;&#20182;&#20497;&#27578;&#27515;&#12290;</span></span><span class="verse v14" data-usfm="1SA.14.14"><span class="label">14</span><span class="content">&#32004;&#25343;&#21934;&#21644;&#26367;&#20182;&#25343;&#27494;&#22120;&#30340;&#31532;&#19968;&#27425;&#27578;&#25973;&#65292;&#32004;&#27578;&#27515;&#20102;&#20108;&#21313;&#20154;&#65292;&#37117;&#26159;&#22312;&#22235;&#20998;&#20043;&#19968;&#20844;&#38915;&#30340;&#31684;&#22285;&#20839;&#27578;&#30340;&#12290;</span></span><span class="verse v15" data-usfm="1SA.14.15"><span class="label">15</span><span class="content">&#26044;&#26159;&#22312;&#29151;&#25151;&#35041;&#65292;&#22312;&#30000;&#37326;&#20013;&#21644;&#22312;&#30526;&#20154;&#20013;&#38291;&#65292;&#37117;&#26377;&#24656;&#24908;&#65292;&#39376;&#36557;&#21644;&#31361;&#25802;&#38538;&#20063;&#37117;&#24656;&#25084;&#65292;&#22320;&#20063;&#38663;&#21205;&#65292;&#36889;&#26159;&#24478;&#12288;&#31070;&#32780;&#20358;&#30340;&#24656;&#25084;&#12290;</span></span></div><div class="s"><span class="heading">&#20197;&#33394;&#21015;&#20154;&#36861;&#36245;&#25973;&#20154;</span></div><div class="p"><span class="verse v16" data-usfm="1SA.14.16"><span class="label">16</span><span class="content">&#22312;&#20415;&#38597;&#25003;&#30340;&#22522;&#27604;&#20126;&#65292;&#25475;&#32645;&#30340;&#30637;&#26395;&#20853;&#30475;&#35211;&#38750;&#21033;&#22763;&#20154;&#30340;&#22823;&#36557;&#28528;&#25943;&#65292;&#22235;&#34389;&#36867;&#31428;&#12290;</span></span><span class="verse v17" data-usfm="1SA.14.17"><span class="label">17</span><span class="content">&#26044;&#26159;&#25475;&#32645;&#23565;&#36319;&#38568;&#20182;&#30340;&#30526;&#27665;&#35498;&#65306;&#8220;&#20320;&#20497;&#25976;&#40670;&#19968;&#19979;&#65292;&#30475;&#30475;&#35504;&#24478;&#25105;&#20497;&#36889;&#35041;&#20986;&#21435;&#20102;&#12290;&#8221;&#20182;&#20497;&#19968;&#25976;&#40670;&#65292;&#23601;&#30332;&#29694;&#32004;&#25343;&#21934;&#21644;&#26367;&#20182;&#25343;&#27494;&#22120;&#30340;&#19981;&#22312;&#37027;&#35041;&#12290;</span></span><span class="verse v18" data-usfm="1SA.14.18"><span class="label">18</span><span class="content">&#25475;&#32645;&#23565;&#20126;&#24076;&#20126;&#35498;&#65306;&#8220;&#25226;&#12288;&#31070;&#30340;&#32004;&#27331;&#36939;&#20358;&#65281;&#8221;&#22240;&#28858;&#37027;&#26178;&#12288;&#31070;&#30340;&#32004;&#27331;&#22312;&#20197;&#33394;&#21015;&#20154;&#37027;&#35041;&#12290;</span></span><span class="verse v19" data-usfm="1SA.14.19"><span class="label">19</span><span class="content">&#25475;&#32645;&#27491;&#23565;&#31085;&#21496;&#35498;&#35441;&#30340;&#26178;&#20505;&#65292;&#38750;&#21033;&#22763;&#29151;&#20013;&#30340;&#39479;&#20098;&#36234;&#20358;&#36234;&#22823;&#65292;&#25475;&#32645;&#23601;&#23565;&#31085;&#21496;&#35498;&#65306;&#8220;&#20303;&#25163;&#21543;&#65281;&#8221;</span></span><span class="verse v20" data-usfm="1SA.14.20"><span class="label">20</span><span class="content">&#25475;&#32645;&#21644;&#25152;&#26377;&#36319;&#38568;&#20182;&#30340;&#20154;&#23601;&#32858;&#38598;&#36215;&#20358;&#65292;&#21040;&#20102;&#25136;&#22580;&#65292;&#23601;&#30475;&#35211;&#38750;&#21033;&#22763;&#20154;&#29992;&#20992;&#20114;&#30456;&#25802;&#27578;&#65292;&#21313;&#20998;&#28151;&#20098;&#12290;</span></span><span class="verse v21" data-usfm="1SA.14.21"><span class="label">21</span><span class="content">&#37027;&#20123;&#24478;&#21069;&#27512;&#38918;&#38750;&#21033;&#22763;&#20154;&#30340;&#24076;&#20271;&#20358;&#20154;&#65292;&#23601;&#26159;&#28151;&#38620;&#22312;&#29151;&#35041;&#33287;&#38750;&#21033;&#22763;&#20154;&#19968;&#36215;&#19978;&#20358;&#30340;&#65292;&#29694;&#22312;&#20063;&#36681;&#36942;&#20358;&#65292;&#33287;&#37027;&#20123;&#36319;&#24478;&#25475;&#32645;&#21644;&#32004;&#25343;&#21934;&#30340;&#20197;&#33394;&#21015;&#20154;&#22312;&#19968;&#36215;&#12290;</span></span><span class="verse v22" data-usfm="1SA.14.22"><span class="label">22</span><span class="content">&#37027;&#20123;&#36530;&#34255;&#22312;&#20197;&#27861;&#34030;&#23665;&#22320;&#30340;&#20197;&#33394;&#21015;&#30526;&#20154;&#19968;&#32893;&#35211;&#38750;&#21033;&#22763;&#20154;&#36867;&#36305;&#65292;&#20063;&#23601;&#22312;&#25136;&#22580;&#19978;&#32202;&#32202;&#36861;&#36245;&#20182;&#20497;&#12290;</span></span><span class="verse v23" data-usfm="1SA.14.23"><span class="label">23</span><span class="content">&#37027;&#19968;&#22825;&#65292;&#32822;&#21644;&#33775;&#25327;&#25937;&#20102;&#20197;&#33394;&#21015;&#20154;&#12290;&#25136;&#29229;&#20280;&#23637;&#21040;&#20271;&#65294;&#20126;&#25991;&#12290;</span></span></div><div class="s"><span class="heading">&#32004;&#25343;&#21934;&#35492;&#36949;&#29238;&#21629;</span></div><div class="p"><span class="verse v24" data-usfm="1SA.14.24"><span class="label">24</span><span class="content">&#37027;&#19968;&#22825;&#65292;&#20197;&#33394;&#21015;&#20154;&#34389;&#22659;&#24456;&#31384;&#36843;&#65292;&#22240;&#28858;&#25475;&#32645;&#21483;&#30526;&#20154;&#36215;&#35475;&#35498;&#65306;&#8220;&#19981;&#31561;&#21040;&#26202;&#19978;&#65292;&#19981;&#31561;&#21040;&#25105;&#21521;&#25973;&#20154;&#22577;&#20102;&#20167;&#65292;&#23601;&#21507;&#39135;&#29289;&#30340;&#65292;&#37027;&#20154;&#24517;&#21463;&#21650;&#35419;&#12290;&#8221;&#25152;&#20197;&#30526;&#27665;&#37117;&#27794;&#26377;&#22039;&#36942;&#39135;&#29289;&#12290;</span></span><span class="verse v25" data-usfm="1SA.14.25"><span class="label">25</span><span class="content">&#30526;&#20154;&#36914;&#20102;&#27193;&#26519;&#65292;&#26519;&#20013;&#22320;&#19978;&#26377;&#34562;&#34588;&#12290;</span></span><span class="verse v26" data-usfm="1SA.14.26"><span class="label">26</span><span class="content">&#20182;&#20497;&#36914;&#20102;&#27193;&#26519;&#65292;&#30475;&#35211;&#26377;&#34562;&#34588;&#27969;&#20986;&#20358;&#65292;&#21371;&#27794;&#26377;&#20154;&#25954;&#20280;&#25163;&#21462;&#34588;&#20837;&#21475;&#65292;&#22240;&#28858;&#30526;&#20154;&#37117;&#23475;&#24597;&#25152;&#36215;&#30340;&#35475;&#12290;</span></span><span class="verse v27" data-usfm="1SA.14.27"><span class="label">27</span><span class="content">&#32004;&#25343;&#21934;&#27794;&#26377;&#32893;&#35211;&#20182;&#29238;&#35242;&#21483;&#30526;&#27665;&#25152;&#36215;&#30340;&#35475;&#65292;&#25152;&#20197;&#20280;&#20986;&#25163;&#20013;&#30340;&#26454;&#65292;&#29992;&#26454;&#38957;&#34360;&#22312;&#34562;&#25151;&#35041;&#65292;&#36681;&#25163;&#36865;&#36914;&#21475;&#35041;&#65292;&#20182;&#30340;&#30524;&#30555;&#23601;&#26126;&#20142;&#20102;&#12290;</span></span><span class="verse v28" data-usfm="1SA.14.28"><span class="label">28</span><span class="content">&#30526;&#27665;&#20013;&#26377;&#19968;&#20491;&#20154;&#35498;&#65306;&#8220;&#20320;&#29238;&#35242;&#26366;&#32147;&#21483;&#30526;&#20154;&#22196;&#22196;&#22320;&#36215;&#35475;&#35498;&#65306;&#8216;&#20170;&#22825;&#21507;&#39135;&#29289;&#30340;&#65292;&#37027;&#20154;&#24517;&#21463;&#21650;&#35419;&#12290;&#8217;&#25152;&#20197;&#30526;&#20154;&#37117;&#30130;&#20047;&#20102;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="1SA.14.29"><span class="label">29</span><span class="content">&#32004;&#25343;&#21934;&#35498;&#65306;&#8220;&#25105;&#29238;&#35242;&#36899;&#32047;&#20102;&#36889;&#22320;&#30340;&#20154;&#12290;&#20320;&#20497;&#30475;&#65281;&#25105;&#22039;&#20102;&#36889;&#19968;&#40670;&#34562;&#34588;&#20197;&#24460;&#65292;&#25105;&#30340;&#30524;&#30555;&#23601;&#26126;&#20142;&#20102;&#12290;</span></span><span class="verse v30" data-usfm="1SA.14.30"><span class="label">30</span><span class="content">&#20170;&#22825;&#30526;&#27665;&#33509;&#26159;&#38568;&#24847;&#21507;&#20102;&#24478;&#20182;&#20497;&#30340;&#20167;&#25973;&#22890;&#24471;&#30340;&#26481;&#35199;&#65292;&#19981;&#26159;&#26356;&#22909;&#21966;&#65311;&#22914;&#20170;&#34987;&#25802;&#27578;&#30340;&#38750;&#21033;&#22763;&#20154;&#65292;&#19981;&#26159;&#26356;&#22810;&#21966;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v31" data-usfm="1SA.14.31"><span class="label">31</span><span class="content">&#37027;&#19968;&#22825;&#65292;&#20182;&#20497;&#25802;&#27578;&#38750;&#21033;&#22763;&#20154;&#65292;&#24478;&#23494;&#25273;&#30452;&#21040;&#20126;&#38597;&#23833;&#65307;&#30526;&#20154;&#37117;&#38750;&#24120;&#30130;&#20047;&#20102;&#65292;</span></span><span class="verse v32" data-usfm="1SA.14.32"><span class="label">32</span><span class="content">&#23601;&#24613;&#24537;&#25654;&#22890;&#25136;&#21033;&#21697;&#65307;&#20182;&#20497;&#25417;&#20303;&#20102;&#32650;&#12289;&#29275;&#25110;&#29275;&#29346;&#65292;&#23601;&#22320;&#23472;&#27578;&#65292;&#24118;&#33879;&#34880;&#19968;&#36215;&#21507;&#20102;&#12290;</span></span><span class="verse v33" data-usfm="1SA.14.33"><span class="label">33</span><span class="content">&#26377;&#20154;&#21578;&#35380;&#25475;&#32645;&#35498;&#65306;&#8220;&#30526;&#27665;&#21507;&#20102;&#24118;&#33879;&#34880;&#30340;&#32905;&#65292;&#24471;&#32618;&#32822;&#21644;&#33775;&#20102;&#12290;&#8221;&#20182;&#35498;&#65306;&#8220;&#20320;&#20497;&#20316;&#20102;&#19981;&#24544;&#30340;&#20107;&#20102;&#65292;&#31435;&#21051;&#25226;&#19968;&#22602;&#22823;&#30707;&#38957;&#28414;&#21040;&#25105;&#36889;&#35041;&#20358;&#12290;&#8221;</span></span><span class="verse v34" data-usfm="1SA.14.34"><span class="label">34</span><span class="content">&#25475;&#32645;&#21448;&#35498;&#65306;&#8220;&#20320;&#20497;&#20998;&#25955;&#21040;&#30526;&#20154;&#20013;&#21435;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8216;&#20320;&#20497;&#21508;&#20154;&#35201;&#25226;&#33258;&#24049;&#30340;&#29275;&#32650;&#24118;&#21040;&#25105;&#38754;&#21069;&#20358;&#65292;&#22312;&#36889;&#35041;&#23472;&#20102;&#21507;&#65307;&#19981;&#21487;&#21507;&#24118;&#33879;&#34880;&#30340;&#32905;&#65292;&#24471;&#32618;&#32822;&#21644;&#33775;&#12290;&#8217;&#8221;&#26044;&#26159;&#30070;&#22825;&#26202;&#19978;&#65292;&#30526;&#20154;&#37117;&#21508;&#25226;&#33258;&#24049;&#30340;&#29275;&#32650;&#24118;&#21040;&#37027;&#35041;&#23472;&#20102;&#12290;</span></span><span class="verse v35" data-usfm="1SA.14.35"><span class="label">35</span><span class="content">&#25475;&#32645;&#28858;&#32822;&#21644;&#33775;&#31689;&#20102;&#19968;&#24231;&#31085;&#22727;&#65292;&#36889;&#26159;&#20182;&#21021;&#27425;&#28858;&#32822;&#21644;&#33775;&#31689;&#30340;&#31085;&#22727;&#12290;</span></span></div><div class="p"><span class="verse v36" data-usfm="1SA.14.36"><span class="label">36</span><span class="content">&#25475;&#32645;&#35498;&#65306;&#8220;&#25105;&#20497;&#36225;&#33879;&#26202;&#19978;&#19979;&#21435;&#36861;&#36245;&#38750;&#21033;&#22763;&#20154;&#65292;&#25654;&#25504;&#20182;&#20497;&#65292;&#30452;&#21040;&#22825;&#20142;&#65292;&#19981;&#35731;&#20182;&#20497;&#30041;&#19979;&#19968;&#20154;&#12290;&#8221;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#30475;&#24590;&#40636;&#22909;&#65292;&#23601;&#24590;&#40636;&#34892;&#21543;&#65281;&#8221;&#20294;&#31085;&#21496;&#35498;&#65306;&#8220;&#25105;&#20497;&#20808;&#22312;&#36889;&#35041;&#35242;&#36817;&#12288;&#31070;&#65281;&#8221;</span></span><span class="verse v37" data-usfm="1SA.14.37"><span class="label">37</span><span class="content">&#25475;&#32645;&#27714;&#21839;&#12288;&#31070;&#65306;&#8220;&#25105;&#21487;&#20197;&#19979;&#21435;&#36861;&#36245;&#38750;&#21033;&#22763;&#20154;&#21966;&#65311;&#20320;&#25226;&#20182;&#20497;&#20132;&#22312;&#20197;&#33394;&#21015;&#20154;&#30340;&#25163;&#35041;&#21966;&#65311;&#8221;&#37027;&#22825;&#12288;&#31070;&#27794;&#26377;&#22238;&#31572;&#20182;&#12290;</span></span><span class="verse v38" data-usfm="1SA.14.38"><span class="label">38</span><span class="content">&#25475;&#32645;&#35498;&#65306;&#8220;&#27665;&#38291;&#30340;&#30526;&#38936;&#34966;&#21834;&#65292;&#20320;&#20497;&#37117;&#35201;&#36208;&#36817;&#36889;&#35041;&#20358;&#65307;&#20320;&#20497;&#35201;&#26597;&#30475;&#20170;&#22825;&#25105;&#20497;&#29359;&#20102;&#29978;&#40636;&#32618;&#12290;</span></span><span class="verse v39" data-usfm="1SA.14.39"><span class="label">39</span><span class="content">&#25105;&#25351;&#33879;&#25327;&#25937;&#20197;&#33394;&#21015;&#12289;&#27704;&#27963;&#30340;&#32822;&#21644;&#33775;&#36215;&#35475;&#65292;&#21363;&#20351;&#26159;&#25105;&#30340;&#20818;&#23376;&#32004;&#25343;&#21934;&#29359;&#20102;&#32618;&#65292;&#20182;&#20063;&#19968;&#23450;&#35201;&#27515;&#12290;&#8221;&#30526;&#20154;&#20013;&#27794;&#26377;&#19968;&#20154;&#22238;&#31572;&#20182;&#12290;</span></span><span class="verse v40" data-usfm="1SA.14.40"><span class="label">40</span><span class="content">&#26044;&#26159;&#25475;&#32645;&#23565;&#20197;&#33394;&#21015;&#30526;&#20154;&#35498;&#65306;&#8220;&#20320;&#20497;&#31449;&#22312;&#36889;&#35041;&#65292;&#25105;&#21644;&#25105;&#30340;&#20818;&#23376;&#32004;&#25343;&#21934;&#31449;&#22312;&#37027;&#37002;&#12290;&#8221;&#30526;&#27665;&#22238;&#31572;&#25475;&#32645;&#65306;&#8220;&#20320;&#30475;&#24590;&#40636;&#22909;&#65292;&#23601;&#24590;&#40636;&#34892;&#21543;&#65281;&#8221;</span></span><span class="verse v41" data-usfm="1SA.14.41"><span class="label">41</span><span class="content">&#25475;&#32645;&#31153;&#21578;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#35498;&#65306;&#8220;&#27714;&#20320;&#25351;&#31034;&#23526;&#24773;&#65281;&#8221;&#26044;&#26159;&#25277;&#31844;&#65292;&#25277;&#20013;&#20102;&#32004;&#25343;&#21934;&#21644;&#25475;&#32645;&#65307;&#30526;&#27665;&#37117;&#27794;&#20107;&#12290;</span></span><span class="verse v42" data-usfm="1SA.14.42"><span class="label">42</span><span class="content">&#25475;&#32645;&#35498;&#65306;&#8220;&#20320;&#20497;&#20877;&#25277;&#31844;&#65292;&#30475;&#26159;&#25105;&#65292;&#25110;&#26159;&#25105;&#30340;&#20818;&#23376;&#32004;&#25343;&#21934;&#12290;&#8221;&#32080;&#26524;&#25277;&#20013;&#32004;&#25343;&#21934;&#12290;</span></span></div><div class="s"><span class="heading">&#25475;&#32645;&#35201;&#27578;&#32004;&#25343;&#21934;</span></div><div class="p"><span class="verse v43" data-usfm="1SA.14.43"><span class="label">43</span><span class="content">&#25475;&#32645;&#23565;&#32004;&#25343;&#21934;&#35498;&#65306;&#8220;&#21578;&#35380;&#25105;&#65292;&#20320;&#20316;&#20102;&#29978;&#40636;&#20107;&#65311;&#8221;&#32004;&#25343;&#21934;&#21578;&#35380;&#20182;&#65306;&#8220;&#25105;&#29992;&#25105;&#25163;&#20013;&#30340;&#26454;&#38957;&#22039;&#20102;&#19968;&#40670;&#34562;&#34588;&#12290;&#25105;&#22312;&#36889;&#35041;&#65292;&#25105;&#39000;&#24847;&#27515;&#65281;&#8221;</span></span><span class="verse v44" data-usfm="1SA.14.44"><span class="label">44</span><span class="content">&#25475;&#32645;&#35498;&#65306;&#8220;&#32004;&#25343;&#21934;&#21834;&#65281;&#20320;&#24517;&#23450;&#35201;&#27515;&#65292;&#21542;&#21063;&#65292;&#39000;&#12288;&#31070;&#21152;&#20493;&#25074;&#32624;&#25105;&#12290;&#8221;</span></span><span class="verse v45" data-usfm="1SA.14.45"><span class="label">45</span><span class="content">&#30526;&#27665;&#23565;&#25475;&#32645;&#35498;&#65306;&#8220;&#32004;&#25343;&#21934;&#22312;&#20197;&#33394;&#21015;&#20154;&#20013;&#34892;&#20102;&#36889;&#27171;&#22823;&#30340;&#25327;&#25937;&#65292;&#38627;&#36947;&#19968;&#23450;&#35201;&#20182;&#27515;&#21966;&#65311;&#32085;&#23565;&#19981;&#21487;&#20197;&#65281;&#25105;&#20497;&#25351;&#33879;&#27704;&#27963;&#30340;&#32822;&#21644;&#33775;&#36215;&#35475;&#65292;&#36899;&#20182;&#19968;&#26681;&#38957;&#39662;&#20063;&#19981;&#21487;&#33853;&#22312;&#22320;&#19978;&#65292;&#22240;&#28858;&#20182;&#20170;&#22825;&#26159;&#33287;&#12288;&#31070;&#19968;&#21516;&#20316;&#24037;&#12290;&#8221;&#36889;&#27171;&#65292;&#30526;&#27665;&#25937;&#20102;&#32004;&#25343;&#21934;&#65292;&#20351;&#20182;&#20813;&#20102;&#19968;&#27515;&#12290;</span></span><span class="verse v46" data-usfm="1SA.14.46"><span class="label">46</span><span class="content">&#25475;&#32645;&#19978;&#21435;&#65292;&#19981;&#20877;&#36861;&#36245;&#38750;&#21033;&#22763;&#20154;&#65307;&#38750;&#21033;&#22763;&#20154;&#20063;&#22238;&#21040;&#33258;&#24049;&#30340;&#22320;&#26041;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#25475;&#32645;&#30340;&#25136;&#32318;&#21644;&#23478;&#35676;</span></div><div class="p"><span class="verse v47" data-usfm="1SA.14.47"><span class="label">47</span><span class="content">&#25475;&#32645;&#21462;&#24471;&#20102;&#20197;&#33394;&#21015;&#30340;&#29579;&#22283;&#20197;&#24460;&#65292;&#24120;&#24120;&#25915;&#25171;&#22235;&#22285;&#30340;&#19968;&#20999;&#20167;&#25973;&#65292;&#23601;&#26159;&#25705;&#25276;&#20154;&#12289;&#20126;&#25451;&#20154;&#12289;&#20197;&#26481;&#20154;&#12289;&#29795;&#24052;&#30526;&#29579;&#21644;&#38750;&#21033;&#22763;&#20154;&#65292;&#20182;&#28961;&#35542;&#24448;&#21738;&#35041;&#21435;&#65292;&#37117;&#24471;&#21040;&#21213;&#21033;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#24471;&#21040;&#21213;&#21033;&#8221;&#20316;&#8220;&#25074;&#32624;&#8221;&#25110;&#8220;&#34892;&#37034;&#24801;&#8221;&#65307;&#29694;&#21443;&#29031;&#12298;&#19971;&#21313;&#22763;&#35695;&#26412;&#12299;&#32763;&#35695;</span></span></span><span class="content">&#12290;</span></span><span class="verse v48" data-usfm="1SA.14.48"><span class="label">48</span><span class="content">&#25475;&#32645;&#34892;&#20107;&#21191;&#25954;&#65292;&#25802;&#25943;&#20102;&#20126;&#29802;&#21147;&#20154;&#65292;&#25226;&#20197;&#33394;&#21015;&#20154;&#24478;&#25654;&#25504;&#20182;&#20497;&#30340;&#20154;&#25163;&#20013;&#25937;&#20102;&#20986;&#20358;&#12290;</span></span></div><div class="p"><span class="verse v49" data-usfm="1SA.14.49"><span class="label">49</span><span class="content">&#25475;&#32645;&#30340;&#20818;&#23376;&#26159;&#32004;&#25343;&#21934;&#12289;&#20134;&#26045;&#38859;&#21644;&#40613;&#22522;&#33298;&#20126;&#12290;&#20182;&#30340;&#20841;&#20491;&#22899;&#20818;&#65292;&#38263;&#22899;&#21517;&#21483;&#31859;&#25289;&#65292;&#27425;&#22899;&#21517;&#21483;&#31859;&#30002;&#12290;</span></span><span class="verse v50" data-usfm="1SA.14.50"><span class="label">50</span><span class="content">&#25475;&#32645;&#30340;&#22971;&#23376;&#21517;&#21483;&#20126;&#24076;&#26262;&#65292;&#26159;&#20126;&#24076;&#29802;&#26031;&#30340;&#22899;&#20818;&#12290;&#25475;&#32645;&#36557;&#38538;&#30340;&#20803;&#24101;&#21517;&#21483;&#25276;&#23612;&#29669;&#65292;&#26159;&#23612;&#29669;&#30340;&#20818;&#23376;&#65292;&#23612;&#29669;&#26159;&#25475;&#32645;&#30340;&#21460;&#21460;&#12290;</span></span><span class="verse v51" data-usfm="1SA.14.51"><span class="label">51</span><span class="content">&#25475;&#32645;&#30340;&#29238;&#35242;&#22522;&#22763;&#21644;&#25276;&#23612;&#29669;&#30340;&#29238;&#35242;&#23612;&#29669;&#37117;&#26159;&#20126;&#21029;&#30340;&#20818;&#23376;&#12290;</span></span></div><div class="p"><span class="verse v52" data-usfm="1SA.14.52"><span class="label">52</span><span class="content">&#25475;&#32645;&#30340;&#19968;&#29983;&#24120;&#24120;&#33287;&#38750;&#21033;&#22763;&#20154;&#26377;&#29467;&#28872;&#30340;&#29229;&#25136;&#12290;&#27599;&#36898;&#25475;&#32645;&#30475;&#35211;&#20219;&#20309;&#21191;&#22763;&#25110;&#26377;&#33021;&#21147;&#30340;&#20154;&#65292;&#23601;&#37117;&#25307;&#21215;&#27512;&#20182;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
