<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch15" data-usfm="1SA.15">
            <div class="label">15</div><div class="s"><span class="heading"> &#12288;&#31070;&#21629;&#25475;&#32645;&#28357;&#32085;&#20126;&#29802;&#21147;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.15.1"><span class="label">1</span><span class="content">&#25746;&#27597;&#32819;&#23565;&#25475;&#32645;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#24046;&#36963;&#25105;&#33167;&#31435;&#20320;&#20316;&#20182;&#23376;&#27665;&#20197;&#33394;&#21015;&#30340;&#29579;&#65292;&#25152;&#20197;&#29694;&#22312;&#20320;&#35201;&#32893;&#32822;&#21644;&#33775;&#30340;&#35441;&#12290;</span></span><span class="verse v2" data-usfm="1SA.15.2"><span class="label">2</span><span class="content">&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#36889;&#27171;&#35498;&#65306;&#8216;&#20197;&#33394;&#21015;&#20154;&#24478;&#22467;&#21450;&#19978;&#20358;&#30340;&#26178;&#20505;&#65292;&#20126;&#29802;&#21147;&#20154;&#23565;&#20182;&#20497;&#25152;&#34892;&#30340;&#65292;&#22312;&#36335;&#19978;&#25915;&#25802;&#20182;&#20497;&#30340;&#20107;&#65292;&#25105;&#24517;&#35201;&#25074;&#32624;&#12290;</span></span><span class="verse v3" data-usfm="1SA.15.3"><span class="label">3</span><span class="content">&#29694;&#22312;&#20320;&#35201;&#21435;&#25915;&#25171;&#20126;&#29802;&#21147;&#20154;&#65292;&#24505;&#24213;&#27584;&#28357;&#20182;&#20497;&#25152;&#26377;&#30340;&#19968;&#20999;&#65292;&#19981;&#21487;&#24976;&#24796;&#20182;&#20497;&#12290;&#28961;&#35542;&#30007;&#22899;&#12289;&#23401;&#31461;&#65292;&#25110;&#21507;&#22902;&#30340;&#23344;&#20818;&#65292;&#29275;&#32650;&#12289;&#39409;&#39389;&#12289;&#39522;&#23376;&#65292;&#37117;&#35201;&#27578;&#27515;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#25475;&#32645;&#36949;&#21629;</span></div><div class="p"><span class="verse v4" data-usfm="1SA.15.4"><span class="label">4</span><span class="content">&#26044;&#26159;&#25475;&#32645;&#25307;&#32858;&#30526;&#20154;&#65292;&#22312;&#25552;&#25289;&#22240;&#25976;&#40670;&#20182;&#20497;&#65292;&#20849;&#26377;&#27493;&#20853;&#20108;&#21313;&#33836;&#65292;&#21478;&#26377;&#29494;&#22823;&#20154;&#19968;&#33836;&#12290;</span></span><span class="verse v5" data-usfm="1SA.15.5"><span class="label">5</span><span class="content">&#25475;&#32645;&#21040;&#20102;&#20126;&#29802;&#21147;&#20154;&#30340;&#22478;&#24066;&#65292;&#23601;&#22312;&#23665;&#35895;&#20013;&#35373;&#19979;&#20239;&#20853;&#12290;</span></span><span class="verse v6" data-usfm="1SA.15.6"><span class="label">6</span><span class="content">&#25475;&#32645;&#21448;&#23565;&#22522;&#23612;&#20154;&#35498;&#65306;&#8220;&#20320;&#20497;&#36208;&#21543;&#65281;&#38626;&#38283;&#20126;&#29802;&#21147;&#20154;&#19979;&#21435;&#21543;&#65281;&#20813;&#24471;&#25105;&#25226;&#20320;&#20497;&#33287;&#20182;&#20497;&#19968;&#21516;&#28040;&#28357;&#12290;&#22240;&#28858;&#20197;&#33394;&#21015;&#30526;&#20154;&#24478;&#22467;&#21450;&#19978;&#20358;&#30340;&#26178;&#20505;&#65292;&#20320;&#20497;&#26366;&#32147;&#20197;&#24904;&#24859;&#24453;&#20182;&#20497;&#12290;&#8221;&#26044;&#26159;&#22522;&#23612;&#20154;&#38626;&#38283;&#20126;&#29802;&#21147;&#20154;&#21435;&#20102;&#12290;</span></span><span class="verse v7" data-usfm="1SA.15.7"><span class="label">7</span><span class="content">&#25475;&#32645;&#25802;&#27578;&#20126;&#29802;&#21147;&#20154;&#65292;&#24478;&#21704;&#33107;&#25289;&#30452;&#21040;&#22467;&#21450;&#26481;&#30340;&#26360;&#29669;&#65292;</span></span><span class="verse v8" data-usfm="1SA.15.8"><span class="label">8</span><span class="content">&#29983;&#25810;&#20102;&#20126;&#29802;&#21147;&#20154;&#30340;&#29579;&#20126;&#30002;&#65292;&#29992;&#20992;&#27578;&#28357;&#20102;&#25152;&#26377;&#20154;&#27665;&#12290;</span></span><span class="verse v9" data-usfm="1SA.15.9"><span class="label">9</span><span class="content">&#20294;&#25475;&#32645;&#21644;&#30526;&#20154;&#24976;&#24796;&#20126;&#30002;&#65292;&#20063;&#24859;&#24796;&#19978;&#22909;&#30340;&#29275;&#32650;&#12289;&#32933;&#29275;&#29346;&#12289;&#32650;&#32660;&#21644;&#19968;&#20999;&#32654;&#22909;&#30340;&#26481;&#35199;&#12290;&#20182;&#20497;&#19981;&#39000;&#24505;&#24213;&#27584;&#28357;&#36889;&#20123;&#65307;&#20961;&#26159;&#21329;&#36068;&#30340;&#12289;&#27794;&#26377;&#20729;&#20540;&#30340;&#65292;&#20182;&#20497;&#23601;&#24505;&#24213;&#27584;&#28357;&#12290;</span></span></div><div class="s"><span class="heading">&#25475;&#32645;&#21463;&#36012;</span></div><div class="p"><span class="verse v10" data-usfm="1SA.15.10"><span class="label">10</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#35441;&#33256;&#21040;&#25746;&#27597;&#32819;&#35498;&#65306;</span></span><span class="verse v11" data-usfm="1SA.15.11"><span class="label">11</span><span class="content">&#8220;&#25105;&#24460;&#24724;&#31435;&#20102;&#25475;&#32645;&#28858;&#29579;&#65292;&#22240;&#28858;&#20182;&#24050;&#32147;&#38626;&#21435;&#19981;&#36319;&#38568;&#25105;&#65292;&#20063;&#19981;&#22519;&#34892;&#25105;&#30340;&#21629;&#20196;&#20102;&#12290;&#8221;&#25746;&#27597;&#32819;&#38750;&#24120;&#24575;&#24594;&#65292;&#25972;&#22812;&#21696;&#27714;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v12" data-usfm="1SA.15.12"><span class="label">12</span><span class="content">&#25746;&#27597;&#32819;&#28165;&#26089;&#36215;&#20358;&#65292;&#35201;&#22312;&#26089;&#26216;&#21435;&#35211;&#25475;&#32645;&#65307;&#26377;&#20154;&#21578;&#35380;&#25746;&#27597;&#32819;&#65306;&#8220;&#25475;&#32645;&#21040;&#20102;&#36838;&#23494;&#65292;&#22312;&#37027;&#35041;&#28858;&#33258;&#24049;&#31435;&#20102;&#19968;&#24231;&#32000;&#24565;&#30865;&#65292;&#28982;&#24460;&#36681;&#36523;&#19979;&#21040;&#21513;&#30002;&#21435;&#20102;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="1SA.15.13"><span class="label">13</span><span class="content">&#25746;&#27597;&#32819;&#21040;&#20102;&#25475;&#32645;&#37027;&#35041;&#65292;&#25475;&#32645;&#23565;&#20182;&#35498;&#65306;&#8220;&#39000;&#32822;&#21644;&#33775;&#36060;&#31119;&#32102;&#20320;&#65281;&#25105;&#24050;&#32147;&#22519;&#34892;&#20102;&#32822;&#21644;&#33775;&#30340;&#21629;&#20196;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="1SA.15.14"><span class="label">14</span><span class="content">&#25746;&#27597;&#32819;&#35498;&#65306;&#8220;&#25105;&#32819;&#20013;&#32893;&#35211;&#26377;&#32650;&#21483;&#29275;&#40180;&#30340;&#32882;&#38899;&#65292;&#21040;&#24213;&#26159;&#29978;&#40636;&#21602;&#65311;&#8221;</span></span><span class="verse v15" data-usfm="1SA.15.15"><span class="label">15</span><span class="content">&#25475;&#32645;&#22238;&#31572;&#65306;&#8220;&#36889;&#26159;&#30526;&#27665;&#24478;&#20126;&#29802;&#21147;&#20154;&#37027;&#35041;&#24118;&#20358;&#30340;&#65292;&#22240;&#28858;&#20182;&#20497;&#24859;&#24796;&#36889;&#20123;&#19978;&#22909;&#30340;&#29275;&#32650;&#65292;&#35201;&#29563;&#32102;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#28858;&#31085;&#65307;&#20854;&#39192;&#30340;&#65292;&#25105;&#20497;&#37117;&#24050;&#32147;&#24505;&#24213;&#27584;&#28357;&#20102;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="1SA.15.16"><span class="label">16</span><span class="content">&#25746;&#27597;&#32819;&#23565;&#25475;&#32645;&#35498;&#65306;&#8220;&#20303;&#21475;&#21543;&#65281;&#35731;&#25105;&#25226;&#32822;&#21644;&#33775;&#26152;&#22825;&#26202;&#19978;&#23565;&#25105;&#25152;&#35498;&#30340;&#35441;&#21578;&#35380;&#20320;&#12290;&#8221;&#25475;&#32645;&#23565;&#20182;&#35498;&#65306;&#8220;&#35531;&#35498;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="1SA.15.17"><span class="label">17</span><span class="content">&#25746;&#27597;&#32819;&#35498;&#65306;&#8220;&#24478;&#21069;&#20320;&#38614;&#28982;&#33258;&#20197;&#28858;&#24494;&#23567;&#65292;&#19981;&#26159;&#20316;&#20102;&#20197;&#33394;&#21015;&#30526;&#25903;&#27966;&#30340;&#39318;&#38936;&#21966;&#65311;&#32822;&#21644;&#33775;&#33167;&#31435;&#20102;&#20320;&#20316;&#20197;&#33394;&#21015;&#30340;&#29579;&#65292;</span></span><span class="verse v18" data-usfm="1SA.15.18"><span class="label">18</span><span class="content">&#24046;&#36963;&#20320;&#21435;&#65292;&#35498;&#65306;&#8216;&#20320;&#21435;&#24505;&#24213;&#27584;&#28357;&#37027;&#20123;&#29359;&#32618;&#30340;&#20126;&#29802;&#21147;&#20154;&#65292;&#25915;&#25171;&#20182;&#20497;&#65292;&#30452;&#21040;&#25226;&#20182;&#20497;&#20840;&#37096;&#27584;&#28357;&#12290;&#8217;</span></span><span class="verse v19" data-usfm="1SA.15.19"><span class="label">19</span><span class="content">&#20320;&#28858;&#29978;&#40636;&#27794;&#26377;&#32893;&#24478;&#32822;&#21644;&#33775;&#30340;&#35441;&#65292;&#24613;&#26044;&#22890;&#21462;&#25136;&#21033;&#21697;&#65292;&#20316;&#20102;&#32822;&#21644;&#33775;&#30475;&#28858;&#24801;&#30340;&#20107;&#21602;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="1SA.15.20"><span class="label">20</span><span class="content">&#25475;&#32645;&#22238;&#31572;&#25746;&#27597;&#32819;&#65306;&#8220;&#25105;&#23526;&#22312;&#32893;&#24478;&#20102;&#32822;&#21644;&#33775;&#30340;&#35441;&#65292;&#34892;&#20102;&#32822;&#21644;&#33775;&#24046;&#36963;&#25105;&#34892;&#30340;&#36335;&#65307;&#25105;&#25226;&#20126;&#29802;&#21147;&#20154;&#30340;&#29579;&#20126;&#30002;&#24118;&#20102;&#22238;&#20358;&#65292;&#21448;&#25226;&#20126;&#29802;&#21147;&#20154;&#37117;&#24505;&#24213;&#27584;&#28357;&#20102;&#12290;</span></span><span class="verse v21" data-usfm="1SA.15.21"><span class="label">21</span><span class="content">&#21487;&#26159;&#30526;&#27665;&#21371;&#24478;&#37027;&#20123;&#25136;&#21033;&#21697;&#20013;&#65292;&#21462;&#20102;&#25033;&#30070;&#27584;&#28357;&#20043;&#29289;&#20013;&#19978;&#22909;&#30340;&#29275;&#32650;&#65292;&#35201;&#22312;&#21513;&#30002;&#29563;&#32102;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#28858;&#31085;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="1SA.15.22"><span class="label">22</span><span class="content">&#25746;&#27597;&#32819;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v22" data-usfm="1SA.15.22"><span class="content">&#8220;&#32822;&#21644;&#33775;&#21916;&#24709;&#29140;&#31085;&#21644;&#24179;&#23433;&#31085;&#65292;</span></span></div><div class="p"><span class="verse v22" data-usfm="1SA.15.22"><span class="content">&#35912;&#20687;&#21916;&#24709;&#20154;&#32893;&#24478;&#32822;&#21644;&#33775;&#30340;&#35441;&#21602;&#65311;</span></span></div><div class="p"><span class="verse v22" data-usfm="1SA.15.22"><span class="content">&#32893;&#24478;&#21213;&#36942;&#29563;&#31085;&#65292;</span></span></div><div class="p"><span class="verse v22" data-usfm="1SA.15.22"><span class="content">&#32893;&#21629;&#21213;&#36942;&#20844;&#32650;&#30340;&#33026;&#27833;&#12290;</span></span></div><div class="p"><span class="verse v23" data-usfm="1SA.15.23"><span class="label">23</span><span class="content">&#22240;&#28858;&#24726;&#36870;&#33287;&#34892;&#37034;&#34899;&#30340;&#32618;&#30456;&#21516;&#65292;</span></span></div><div class="p"><span class="verse v23" data-usfm="1SA.15.23"><span class="content">&#38929;&#26775;&#33287;&#25308;&#34395;&#28961;&#20598;&#20687;&#19968;&#27171;&#65292;</span></span></div><div class="p"><span class="verse v23" data-usfm="1SA.15.23"><span class="content">&#22240;&#28858;&#20320;&#26820;&#32085;&#20102;&#32822;&#21644;&#33775;&#30340;&#35441;&#65292;</span></span></div><div class="p"><span class="verse v23" data-usfm="1SA.15.23"><span class="content">&#32822;&#21644;&#33775;&#20063;&#26820;&#32085;&#20102;&#20320;&#20316;&#29579;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25475;&#32645;&#35469;&#32618;</span></div><div class="p"><span class="verse v24" data-usfm="1SA.15.24"><span class="label">24</span><span class="content">&#26044;&#26159;&#25475;&#32645;&#23565;&#25746;&#27597;&#32819;&#35498;&#65306;&#8220;&#25105;&#29359;&#20102;&#32618;&#20102;&#65292;&#25105;&#36949;&#32972;&#20102;&#32822;&#21644;&#33775;&#30340;&#21629;&#20196;&#21644;&#20320;&#30340;&#35441;&#65292;&#22240;&#28858;&#25105;&#23475;&#24597;&#30526;&#20154;&#65292;&#32893;&#24478;&#20102;&#20182;&#20497;&#30340;&#35441;&#12290;</span></span><span class="verse v25" data-usfm="1SA.15.25"><span class="label">25</span><span class="content">&#29694;&#22312;&#27714;&#20320;&#36198;&#20813;&#25105;&#30340;&#32618;&#65292;&#33287;&#25105;&#19968;&#21516;&#22238;&#21435;&#65292;&#25105;&#22909;&#25964;&#25308;&#32822;&#21644;&#33775;&#12290;&#8221;</span></span><span class="verse v26" data-usfm="1SA.15.26"><span class="label">26</span><span class="content">&#25746;&#27597;&#32819;&#22238;&#31572;&#25475;&#32645;&#65306;&#8220;&#25105;&#19981;&#33287;&#20320;&#19968;&#21516;&#22238;&#21435;&#65292;&#22240;&#28858;&#20320;&#26820;&#32085;&#20102;&#32822;&#21644;&#33775;&#30340;&#35441;&#65292;&#32822;&#21644;&#33775;&#20063;&#26820;&#32085;&#20320;&#20316;&#20197;&#33394;&#21015;&#30340;&#29579;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="1SA.15.27"><span class="label">27</span><span class="content">&#25746;&#27597;&#32819;&#36681;&#36523;&#35201;&#36208;&#65292;&#25475;&#32645;&#25289;&#33879;&#20182;&#22806;&#34957;&#30340;&#34915;&#37002;&#65292;&#34915;&#37002;&#23601;&#25749;&#35010;&#20102;&#12290;</span></span><span class="verse v28" data-usfm="1SA.15.28"><span class="label">28</span><span class="content">&#25746;&#27597;&#32819;&#23601;&#23565;&#20182;&#35498;&#65306;&#8220;&#20170;&#22825;&#32822;&#21644;&#33775;&#25226;&#20197;&#33394;&#21015;&#22283;&#24478;&#20320;&#36523;&#19978;&#25749;&#35010;&#65292;&#36060;&#32102;&#27604;&#20320;&#26356;&#22909;&#30340;&#20154;&#12290;</span></span><span class="verse v29" data-usfm="1SA.15.29"><span class="label">29</span><span class="content">&#20197;&#33394;&#21015;&#30340;&#22823;&#33021;&#32773;&#24517;&#19981;&#35498;&#35594;&#65292;&#20063;&#19981;&#24460;&#24724;&#12290;&#22240;&#28858;&#20182;&#19981;&#26159;&#19990;&#20154;&#65292;&#20182;&#27770;&#19981;&#24460;&#24724;&#12290;&#8221;</span></span><span class="verse v30" data-usfm="1SA.15.30"><span class="label">30</span><span class="content">&#25475;&#32645;&#35498;&#65306;&#8220;&#25105;&#29359;&#20102;&#32618;&#20102;&#65292;&#20294;&#26159;&#27714;&#20320;&#22312;&#25105;&#20154;&#27665;&#30340;&#38263;&#32769;&#38754;&#21069;&#21644;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#32102;&#25105;&#38754;&#23376;&#65292;&#33287;&#25105;&#19968;&#21516;&#22238;&#21435;&#65292;&#25105;&#22909;&#25964;&#25308;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#12290;&#8221;</span></span><span class="verse v31" data-usfm="1SA.15.31"><span class="label">31</span><span class="content">&#26044;&#26159;&#25746;&#27597;&#32819;&#36319;&#33879;&#25475;&#32645;&#22238;&#21435;&#65292;&#25475;&#32645;&#23601;&#25964;&#25308;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="s"><span class="heading">&#25746;&#27597;&#32819;&#27578;&#25481;&#20126;&#29802;&#21147;&#29579;</span></div><div class="p"><span class="verse v32" data-usfm="1SA.15.32"><span class="label">32</span><span class="content">&#38568;&#24460;&#25746;&#27597;&#32819;&#35498;&#65306;&#8220;&#25226;&#20126;&#29802;&#21147;&#20154;&#30340;&#29579;&#20126;&#30002;&#24118;&#21040;&#25105;&#36889;&#35041;&#20358;&#65281;&#8221;&#20126;&#30002;&#27489;&#27489;&#21916;&#21916;&#36208;&#21040;&#20182;&#38754;&#21069;&#65292;&#24515;&#35041;&#35498;&#65306;&#8220;&#27515;&#20129;&#30340;&#30171;&#33510;&#24517;&#23450;&#36942;&#21435;&#20102;&#65281;&#8221;</span></span><span class="verse v33" data-usfm="1SA.15.33"><span class="label">33</span><span class="content">&#25746;&#27597;&#32819;&#35498;&#65306;&#8220;&#20320;&#30340;&#20992;&#24590;&#27171;&#20351;&#23142;&#20154;&#21930;&#23376;&#65292;&#20320;&#30340;&#27597;&#35242;&#22312;&#23142;&#20154;&#20013;&#20063;&#35201;&#24590;&#27171;&#21930;&#23376;&#12290;&#8221;&#26044;&#26159;&#25746;&#27597;&#32819;&#22312;&#21513;&#30002;&#65292;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#25226;&#20126;&#30002;&#26028;&#25104;&#30862;&#22602;&#12290;</span></span></div><div class="p"><span class="verse v34" data-usfm="1SA.15.34"><span class="label">34</span><span class="content">&#24460;&#20358;&#25746;&#27597;&#32819;&#22238;&#25289;&#29802;&#21435;&#65292;&#25475;&#32645;&#20063;&#19978;&#20182;&#25152;&#20303;&#30340;&#22522;&#27604;&#20126;&#33258;&#24049;&#30340;&#23478;&#21435;&#20102;&#12290;</span></span><span class="verse v35" data-usfm="1SA.15.35"><span class="label">35</span><span class="content">&#25746;&#27597;&#32819;&#30452;&#21040;&#27515;&#30340;&#26085;&#23376;&#65292;&#20877;&#27794;&#26377;&#30475;&#35211;&#25475;&#32645;&#12290;&#25746;&#27597;&#32819;&#28858;&#25475;&#32645;&#24754;&#20663;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#24460;&#24724;&#31435;&#20102;&#25475;&#32645;&#20316;&#20197;&#33394;&#21015;&#30340;&#29579;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
