<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch16" data-usfm="1SA.16">
            <div class="label">16</div><div class="s"><span class="heading">&#25746;&#27597;&#32819;&#24448;&#20271;&#21033;&#24646;&#35211;&#32822;&#35199;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.16.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25746;&#27597;&#32819;&#35498;&#65306;&#8220;&#20320;&#28858;&#25475;&#32645;&#24754;&#21696;&#35201;&#21040;&#24190;&#26178;&#21602;&#65311;&#25105;&#24050;&#32147;&#26820;&#32085;&#20182;&#20316;&#20197;&#33394;&#21015;&#30340;&#29579;&#20102;&#12290;&#20320;&#25226;&#33167;&#27833;&#30427;&#28415;&#20102;&#35282;&#65292;&#28982;&#24460;&#21435;&#21543;&#65281;&#25105;&#35201;&#24046;&#27966;&#20320;&#21040;&#20271;&#21033;&#24646;&#20154;&#32822;&#35199;&#37027;&#35041;&#21435;&#65292;&#22240;&#28858;&#25105;&#22312;&#20182;&#30340;&#30526;&#23376;&#20013;&#65292;&#24050;&#32147;&#38928;&#23450;&#20102;&#19968;&#20491;&#28858;&#25105;&#20316;&#29579;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="1SA.16.2"><span class="label">2</span><span class="content">&#25746;&#27597;&#32819;&#35498;&#65306;&#8220;&#25105;&#24590;&#33021;&#21435;&#21602;&#65311;&#25475;&#32645;&#32893;&#35211;&#20102;&#65292;&#24517;&#23450;&#27578;&#25105;&#12290;&#8221;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#20320;&#21487;&#20197;&#24118;&#19968;&#38957;&#27597;&#29275;&#29346;&#21435;&#65292;&#23601;&#35498;&#65306;&#8216;&#25105;&#20358;&#26159;&#35201;&#21521;&#32822;&#21644;&#33775;&#29563;&#31085;&#12290;&#8217;</span></span><span class="verse v3" data-usfm="1SA.16.3"><span class="label">3</span><span class="content">&#20320;&#35201;&#35531;&#32822;&#35199;&#21443;&#21152;&#29563;&#31085;&#30340;&#31605;&#24109;&#65292;&#25105;&#23601;&#26371;&#25351;&#31034;&#20320;&#30070;&#20316;&#30340;&#12290;&#25105;&#25351;&#31034;&#20320;&#30340;&#37027;&#20154;&#65292;&#20320;&#35201;&#28858;&#25105;&#33167;&#31435;&#20182;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="1SA.16.4"><span class="label">4</span><span class="content">&#26044;&#26159;&#25746;&#27597;&#32819;&#29031;&#33879;&#32822;&#21644;&#33775;&#30340;&#35441;&#21435;&#34892;&#12290;&#20182;&#21040;&#20102;&#20271;&#21033;&#24646;&#30340;&#26178;&#20505;&#65292;&#22478;&#35041;&#30340;&#38263;&#32769;&#23601;&#37117;&#25136;&#25136;&#20834;&#20834;&#22320;&#20986;&#20358;&#36814;&#25509;&#20182;&#65292;&#35498;&#65306;&#8220;&#20320;&#26159;&#28858;&#24179;&#23433;&#20358;&#30340;&#21966;&#65311;&#8221;</span></span><span class="verse v5" data-usfm="1SA.16.5"><span class="label">5</span><span class="content">&#20182;&#22238;&#31572;&#65306;&#8220;&#26159;&#28858;&#24179;&#23433;&#20358;&#30340;&#12290;&#25105;&#20358;&#26159;&#35201;&#21521;&#32822;&#21644;&#33775;&#29563;&#31085;&#12290;&#20320;&#20497;&#35201;&#33258;&#28500;&#65292;&#33287;&#25105;&#19968;&#21516;&#21443;&#21152;&#29563;&#31085;&#30340;&#31605;&#24109;&#12290;&#8221;&#25746;&#27597;&#32819;&#20351;&#32822;&#35199;&#21644;&#20182;&#30340;&#20818;&#23376;&#33258;&#28500;&#65292;&#36992;&#35531;&#20182;&#20497;&#20358;&#21443;&#21152;&#29563;&#31085;&#30340;&#31605;&#24109;&#12290;</span></span></div><div class="s"><span class="heading">&#25746;&#27597;&#32819;&#33167;&#31435;&#22823;&#34907;&#28858;&#29579;</span></div><div class="p"><span class="verse v6" data-usfm="1SA.16.6"><span class="label">6</span><span class="content">&#20182;&#20497;&#20358;&#21040;&#30340;&#26178;&#20505;&#65292;&#25746;&#27597;&#32819;&#30475;&#35211;&#20197;&#21033;&#25276;&#65292;&#23601;&#24515;&#35041;&#24819;&#65306;&#8220;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#30340;&#36889;&#20301;&#65292;&#24517;&#26159;&#20182;&#25152;&#35201;&#33167;&#31435;&#30340;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="1SA.16.7"><span class="label">7</span><span class="content">&#20294;&#32822;&#21644;&#33775;&#23565;&#25746;&#27597;&#32819;&#35498;&#65306;&#8220;&#19981;&#35201;&#30475;&#20182;&#30340;&#22806;&#35980;&#21644;&#20182;&#39640;&#22823;&#30340;&#36523;&#26448;&#65292;&#22240;&#28858;&#25105;&#19981;&#25536;&#36984;&#20182;&#12290;&#32822;&#21644;&#33775;&#30475;&#20154;&#19981;&#20687;&#20154;&#30475;&#20154;&#65292;&#20154;&#26159;&#30475;&#22806;&#34920;&#65292;&#32822;&#21644;&#33775;&#26159;&#30475;&#20839;&#24515;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="1SA.16.8"><span class="label">8</span><span class="content">&#32822;&#35199;&#21483;&#20126;&#27604;&#25343;&#36948;&#22312;&#25746;&#27597;&#32819;&#38754;&#21069;&#32147;&#36942;&#65292;&#25746;&#27597;&#32819;&#35498;&#65306;&#8220;&#36889;&#20063;&#19981;&#26159;&#32822;&#21644;&#33775;&#25152;&#25536;&#36984;&#30340;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="1SA.16.9"><span class="label">9</span><span class="content">&#32822;&#35199;&#21448;&#21483;&#27801;&#29802;&#32147;&#36942;&#12290;&#25746;&#27597;&#32819;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#20063;&#19981;&#25536;&#36984;&#36889;&#20491;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="1SA.16.10"><span class="label">10</span><span class="content">&#32822;&#35199;&#21483;&#20182;&#30340;&#19971;&#20491;&#20818;&#23376;&#37117;&#22312;&#25746;&#27597;&#32819;&#38754;&#21069;&#32147;&#36942;&#12290;&#20294;&#25746;&#27597;&#32819;&#23565;&#32822;&#35199;&#35498;&#65306;&#8220;&#36889;&#20123;&#37117;&#19981;&#26159;&#32822;&#21644;&#33775;&#25152;&#25536;&#36984;&#30340;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="1SA.16.11"><span class="label">11</span><span class="content">&#25746;&#27597;&#32819;&#21839;&#32822;&#35199;&#65306;&#8220;&#23401;&#23376;&#20497;&#20840;&#37117;&#22312;&#36889;&#35041;&#21966;&#65311;&#8221;&#32822;&#35199;&#22238;&#31572;&#65306;&#8220;&#36996;&#26377;&#19968;&#20491;&#26368;&#23567;&#30340;&#65292;&#27491;&#22312;&#29287;&#32650;&#12290;&#8221;&#25746;&#27597;&#32819;&#23565;&#32822;&#35199;&#35498;&#65306;&#8220;&#20320;&#27966;&#20154;&#21435;&#25226;&#20182;&#24118;&#22238;&#20358;&#65292;&#22240;&#28858;&#20182;&#27794;&#26377;&#20358;&#21040;&#20197;&#21069;&#65292;&#25105;&#20497;&#27770;&#19981;&#20837;&#24109;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="1SA.16.12"><span class="label">12</span><span class="content">&#32822;&#35199;&#23601;&#27966;&#20154;&#21435;&#25226;&#22823;&#34907;&#24118;&#22238;&#20358;&#12290;&#20182;&#38754;&#33394;&#32005;&#28516;&#65292;&#30524;&#30446;&#28165;&#31168;&#65292;&#22806;&#35980;&#33521;&#20426;&#12290;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#23601;&#26159;&#36889;&#19968;&#20491;&#65292;&#20320;&#36215;&#20358;&#33167;&#31435;&#20182;&#21543;&#65281;&#8221;</span></span><span class="verse v13" data-usfm="1SA.16.13"><span class="label">13</span><span class="content">&#25746;&#27597;&#32819;&#23601;&#25343;&#36215;&#30427;&#27833;&#30340;&#35282;&#65292;&#22312;&#20182;&#30340;&#20804;&#38263;&#20013;&#33167;&#31435;&#20182;&#12290;&#24478;&#37027;&#22825;&#36215;&#65292;&#32822;&#21644;&#33775;&#30340;&#38728;&#23601;&#22823;&#22823;&#24863;&#21205;&#22823;&#34907;&#12290;&#24460;&#20358;&#25746;&#27597;&#32819;&#21205;&#36523;&#24448;&#25289;&#29802;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#34907;&#34987;&#21484;&#20837;&#23470;&#28858;&#25475;&#32645;&#24392;&#29748;</span></div><div class="p"><span class="verse v14" data-usfm="1SA.16.14"><span class="label">14</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#38728;&#38626;&#38283;&#20102;&#25475;&#32645;&#12290;&#26377;&#24801;&#39740;&#24478;&#32822;&#21644;&#33775;&#37027;&#35041;&#20358;&#39514;&#25854;&#20182;&#12290;</span></span><span class="verse v15" data-usfm="1SA.16.15"><span class="label">15</span><span class="content">&#25475;&#32645;&#30340;&#33251;&#20693;&#23565;&#20182;&#35498;&#65306;&#8220;&#30475;&#21738;&#65281;&#26377;&#24801;&#39740;&#24478;&#12288;&#31070;&#37027;&#35041;&#20358;&#39514;&#25854;&#20320;&#12290;</span></span><span class="verse v16" data-usfm="1SA.16.16"><span class="label">16</span><span class="content">&#39000;&#25105;&#20497;&#30340;&#20027;&#21545;&#21648;&#20320;&#38754;&#21069;&#30340;&#33251;&#20693;&#65292;&#21435;&#23563;&#25214;&#19968;&#20301;&#21892;&#26044;&#24392;&#29748;&#30340;&#20154;&#65307;&#24478;&#12288;&#31070;&#37027;&#35041;&#20358;&#30340;&#38728;&#33256;&#21040;&#20320;&#36523;&#19978;&#30340;&#26178;&#20505;&#65292;&#20182;&#21487;&#20197;&#24392;&#29748;&#65292;&#20320;&#23601;&#22909;&#20102;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="1SA.16.17"><span class="label">17</span><span class="content">&#25475;&#32645;&#23565;&#20182;&#30340;&#33251;&#20693;&#35498;&#65306;&#8220;&#20320;&#20497;&#21487;&#20197;&#28858;&#25105;&#25214;&#19968;&#20491;&#21892;&#26044;&#24392;&#29748;&#30340;&#20154;&#65292;&#24118;&#21040;&#25105;&#36889;&#35041;&#20358;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="1SA.16.18"><span class="label">18</span><span class="content">&#26377;&#19968;&#20491;&#20693;&#20154;&#22238;&#31572;&#65306;&#8220;&#25105;&#35211;&#36942;&#20271;&#21033;&#24646;&#20154;&#32822;&#35199;&#30340;&#19968;&#20491;&#20818;&#23376;&#65292;&#20182;&#21892;&#26044;&#24392;&#29748;&#65292;&#26159;&#20491;&#22823;&#33021;&#30340;&#21191;&#22763;&#65292;&#21448;&#26159;&#20491;&#25136;&#22763;&#65292;&#35527;&#21520;&#21512;&#23452;&#65292;&#23481;&#35980;&#20426;&#32654;&#65292;&#32822;&#21644;&#33775;&#20063;&#33287;&#20182;&#21516;&#22312;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="1SA.16.19"><span class="label">19</span><span class="content">&#26044;&#26159;&#25475;&#32645;&#27966;&#36963;&#20351;&#32773;&#21435;&#35211;&#32822;&#35199;&#65292;&#35498;&#65306;&#8220;&#35531;&#20320;&#21483;&#20320;&#25918;&#32650;&#30340;&#20818;&#23376;&#22823;&#34907;&#21040;&#25105;&#36889;&#35041;&#20358;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="1SA.16.20"><span class="label">20</span><span class="content">&#32822;&#35199;&#23601;&#29309;&#20358;&#19968;&#38957;&#39522;&#23376;&#65292;&#39345;&#19978;&#39173;&#12289;&#19968;&#30382;&#34955;&#37202;&#21644;&#19968;&#38587;&#23665;&#32650;&#32660;&#65292;&#20132;&#32102;&#20182;&#30340;&#20818;&#23376;&#22823;&#34907;&#36865;&#32102;&#25475;&#32645;&#12290;</span></span><span class="verse v21" data-usfm="1SA.16.21"><span class="label">21</span><span class="content">&#22823;&#34907;&#21040;&#20102;&#25475;&#32645;&#37027;&#35041;&#65292;&#23601;&#20365;&#31435;&#22312;&#20182;&#38754;&#21069;&#12290;&#25475;&#32645;&#24456;&#24859;&#20182;&#65292;&#20182;&#23601;&#20316;&#20102;&#26367;&#25475;&#32645;&#25343;&#27494;&#22120;&#30340;&#20154;&#12290;</span></span><span class="verse v22" data-usfm="1SA.16.22"><span class="label">22</span><span class="content">&#25475;&#32645;&#20877;&#27966;&#20154;&#21040;&#32822;&#35199;&#37027;&#35041;&#21435;&#65292;&#35498;&#65306;&#8220;&#35531;&#20320;&#35731;&#22823;&#34907;&#20365;&#31435;&#22312;&#25105;&#38754;&#21069;&#21543;&#65292;&#22240;&#28858;&#25105;&#21916;&#27489;&#20182;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="1SA.16.23"><span class="label">23</span><span class="content">&#27599;&#36898;&#24478;&#12288;&#31070;&#37027;&#35041;&#20358;&#30340;&#24801;&#39740;&#33256;&#21040;&#25475;&#32645;&#36523;&#19978;&#30340;&#26178;&#20505;&#65292;&#22823;&#34907;&#23601;&#25343;&#36215;&#29748;&#20358;&#24392;&#22863;&#65292;&#25475;&#32645;&#23601;&#33298;&#26381;&#26274;&#24555;&#65292;&#24801;&#39740;&#20063;&#38626;&#38283;&#20102;&#20182;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
