<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch17" data-usfm="1SA.17">
            <div class="label">17</div><div class="s"><span class="heading">&#27468;&#21033;&#20126;&#21521;&#20197;&#33394;&#21015;&#20154;&#25361;&#25136;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.17.1"><span class="label">1</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#32858;&#38598;&#20182;&#20497;&#30340;&#36557;&#38538;&#20316;&#25136;&#12290;&#20182;&#20497;&#32858;&#38598;&#22312;&#23660;&#29494;&#22823;&#30340;&#26797;&#21733;&#65292;&#22312;&#26797;&#21733;&#21644;&#20126;&#35199;&#21152;&#20043;&#38291;&#30340;&#20197;&#24343;&#65294;&#22823;&#25003;&#23433;&#29151;&#12290;</span></span><span class="verse v2" data-usfm="1SA.17.2"><span class="label">2</span><span class="content">&#25475;&#32645;&#21644;&#20197;&#33394;&#21015;&#20154;&#20063;&#32858;&#38598;&#36215;&#20358;&#65292;&#22312;&#20197;&#25289;&#35895;&#23433;&#29151;&#65307;&#20182;&#20497;&#21015;&#20986;&#25136;&#38499;&#65292;&#35201;&#36814;&#25136;&#38750;&#21033;&#22763;&#20154;&#12290;</span></span><span class="verse v3" data-usfm="1SA.17.3"><span class="label">3</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#31449;&#22312;&#36889;&#37002;&#23665;&#19978;&#65292;&#20197;&#33394;&#21015;&#20154;&#31449;&#22312;&#37027;&#37002;&#23665;&#19978;&#65292;&#20013;&#38291;&#26377;&#23665;&#35895;&#20998;&#38548;&#12290;</span></span><span class="verse v4" data-usfm="1SA.17.4"><span class="label">4</span><span class="content">&#26377;&#19968;&#20491;&#25361;&#25136;&#30340;&#20154;&#24478;&#38750;&#21033;&#22763;&#20154;&#30340;&#36557;&#29151;&#20013;&#20986;&#20358;&#65292;&#21517;&#21483;&#27468;&#21033;&#20126;&#65292;&#26159;&#36838;&#29305;&#20154;&#65292;&#36523;&#39640;&#19977;&#20844;&#23610;&#12290;</span></span><span class="verse v5" data-usfm="1SA.17.5"><span class="label">5</span><span class="content">&#20182;&#38957;&#25140;&#37509;&#30420;&#65292;&#36523;&#31359;&#37799;&#30002;&#65292;&#37799;&#30002;&#30340;&#37509;&#37325;&#20116;&#21313;&#19971;&#20844;&#26020;&#12290;</span></span><span class="verse v6" data-usfm="1SA.17.6"><span class="label">6</span><span class="content">&#20182;&#30340;&#33151;&#19978;&#26377;&#37509;&#35703;&#33181;&#65292;&#20841;&#32937;&#20043;&#38291;&#32972;&#33879;&#19968;&#26681;&#37509;&#27085;&#12290;</span></span><span class="verse v7" data-usfm="1SA.17.7"><span class="label">7</span><span class="content">&#21478;&#22806;&#65292;&#20182;&#25163;&#19978;&#25343;&#33879;&#30683;&#65292;&#30683;&#26751;&#26377;&#32340;&#24067;&#30340;&#27231;&#36600;&#37027;&#40636;&#31895;&#65292;&#30683;&#38957;&#30340;&#37941;&#37325;&#19971;&#20844;&#26020;&#12290;&#36996;&#26377;&#19968;&#20491;&#25343;&#22823;&#30462;&#29260;&#30340;&#20154;&#22312;&#20182;&#21069;&#38754;&#36208;&#12290;</span></span><span class="verse v8" data-usfm="1SA.17.8"><span class="label">8</span><span class="content">&#27468;&#21033;&#20126;&#31449;&#33879;&#65292;&#21521;&#33879;&#20197;&#33394;&#21015;&#20154;&#30340;&#36557;&#38538;&#21898;&#21483;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#28858;&#29978;&#40636;&#20986;&#20358;&#36889;&#35041;&#25850;&#21015;&#25136;&#38499;&#21602;&#65311;&#25105;&#19981;&#26159;&#38750;&#21033;&#22763;&#20154;&#21966;&#65311;&#20320;&#20497;&#19981;&#26159;&#25475;&#32645;&#30340;&#20693;&#20154;&#21966;&#65311;&#20320;&#20497;&#33258;&#24049;&#25361;&#36984;&#19968;&#20491;&#20154;&#65292;&#21483;&#20182;&#19979;&#21040;&#25105;&#36889;&#35041;&#20358;&#21543;&#12290;</span></span><span class="verse v9" data-usfm="1SA.17.9"><span class="label">9</span><span class="content">&#22914;&#26524;&#20182;&#33021;&#33287;&#25105;&#27770;&#39717;&#65292;&#25802;&#27578;&#20102;&#25105;&#65292;&#25105;&#20497;&#23601;&#20316;&#20320;&#20497;&#30340;&#22900;&#20693;&#65307;&#20294;&#26159;&#65292;&#22914;&#26524;&#25105;&#33021;&#21213;&#36942;&#20182;&#65292;&#25802;&#27578;&#20102;&#20182;&#65292;&#20320;&#20497;&#23601;&#20316;&#25105;&#20497;&#30340;&#22900;&#20693;&#65292;&#26381;&#20107;&#25105;&#20497;&#12290;&#8221;</span></span><span class="verse v10" data-usfm="1SA.17.10"><span class="label">10</span><span class="content">&#37027;&#38750;&#21033;&#22763;&#20154;&#21448;&#35498;&#65306;&#8220;&#20170;&#22825;&#25105;&#21521;&#20197;&#33394;&#21015;&#20154;&#30340;&#36557;&#38538;&#32629;&#38499;&#12290;&#20320;&#20497;&#27966;&#19968;&#20491;&#20154;&#20986;&#20358;&#65292;&#25105;&#20497;&#21487;&#20197;&#27770;&#39717;&#65281;&#8221;</span></span><span class="verse v11" data-usfm="1SA.17.11"><span class="label">11</span><span class="content">&#25475;&#32645;&#21644;&#20197;&#33394;&#21015;&#30526;&#20154;&#32893;&#35211;&#20102;&#37027;&#38750;&#21033;&#22763;&#20154;&#25152;&#35498;&#30340;&#36889;&#20123;&#35441;&#65292;&#23601;&#37117;&#39514;&#24822;&#65292;&#38750;&#24120;&#23475;&#24597;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#34907;&#21040;&#36948;&#20853;&#29151;</span></div><div class="p"><span class="verse v12" data-usfm="1SA.17.12"><span class="label">12</span><span class="content">&#22823;&#34907;&#26159;&#29494;&#22823;&#20271;&#21033;&#24646;&#30340;&#20197;&#27861;&#20182;&#20154;&#32822;&#35199;&#30340;&#20818;&#23376;&#65307;&#32822;&#35199;&#26377;&#20843;&#20491;&#20818;&#23376;&#12290;&#22312;&#25475;&#32645;&#30340;&#26085;&#23376;&#65292;&#32822;&#35199;&#24050;&#32147;&#24180;&#32000;&#32769;&#36993;&#20102;&#12290;</span></span><span class="verse v13" data-usfm="1SA.17.13"><span class="label">13</span><span class="content">&#32822;&#35199;&#30340;&#19977;&#20491;&#22823;&#20818;&#23376;&#36319;&#38568;&#20102;&#25475;&#32645;&#21435;&#20316;&#25136;&#12290;&#21435;&#20102;&#20316;&#25136;&#30340;&#36889;&#19977;&#20491;&#20818;&#23376;&#30340;&#21517;&#23383;&#26159;&#65306;&#38263;&#23376;&#20197;&#21033;&#25276;&#12289;&#27425;&#23376;&#20126;&#27604;&#25343;&#36948;&#12289;&#19977;&#23376;&#27801;&#29802;&#12290;</span></span><span class="verse v14" data-usfm="1SA.17.14"><span class="label">14</span><span class="content">&#22823;&#34907;&#26159;&#26368;&#23567;&#30340;&#65292;&#37027;&#19977;&#20491;&#24180;&#38263;&#30340;&#37117;&#36319;&#38568;&#25475;&#32645;&#21435;&#20102;&#12290;</span></span><span class="verse v15" data-usfm="1SA.17.15"><span class="label">15</span><span class="content">&#22823;&#34907;&#26377;&#26178;&#38626;&#38283;&#25475;&#32645;&#65292;&#22238;&#21040;&#20271;&#21033;&#24646;&#29287;&#25918;&#20182;&#29238;&#35242;&#30340;&#32650;&#32676;&#12290;</span></span><span class="verse v16" data-usfm="1SA.17.16"><span class="label">16</span><span class="content">&#37027;&#38750;&#21033;&#22763;&#20154;&#27599;&#22825;&#26089;&#26202;&#37117;&#36817;&#21069;&#20358;&#65292;&#31449;&#33879;&#32629;&#38499;&#65292;&#19968;&#36899;&#26377;&#22235;&#21313;&#22825;&#20043;&#20037;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="1SA.17.17"><span class="label">17</span><span class="content">&#26377;&#19968;&#22825;&#65292;&#32822;&#35199;&#23565;&#20182;&#30340;&#20818;&#23376;&#22823;&#34907;&#35498;&#65306;&#8220;&#20320;&#25343;&#36889;&#21313;&#20844;&#26020;&#28888;&#20102;&#30340;&#31296;&#23376;&#21644;&#36889;&#21313;&#20491;&#39173;&#21435;&#32102;&#20320;&#30340;&#21733;&#21733;&#20497;&#65307;&#20320;&#35201;&#36305;&#21040;&#29151;&#35041;&#21435;&#32102;&#20320;&#30340;&#21733;&#21733;&#20497;&#65292;</span></span><span class="verse v18" data-usfm="1SA.17.18"><span class="label">18</span><span class="content">&#21448;&#25343;&#36889;&#21313;&#22602;&#20083;&#37226;&#21435;&#32102;&#20182;&#20497;&#30340;&#21315;&#22827;&#38263;&#65292;&#30475;&#30475;&#20320;&#30340;&#21733;&#21733;&#20497;&#24179;&#23433;&#19981;&#24179;&#23433;&#65292;&#25226;&#20182;&#20497;&#30340;&#23478;&#26360;&#24118;&#22238;&#20358;&#12290;&#8221;</span></span><span class="verse v19" data-usfm="1SA.17.19"><span class="label">19</span><span class="content">&#25475;&#32645;&#21644;&#22823;&#34907;&#30340;&#21733;&#21733;&#20497;&#65292;&#20197;&#21450;&#20197;&#33394;&#21015;&#30526;&#20154;&#37117;&#22312;&#20197;&#25289;&#35895;&#33287;&#38750;&#21033;&#22763;&#20154;&#20316;&#25136;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="1SA.17.20"><span class="label">20</span><span class="content">&#22823;&#34907;&#28165;&#26089;&#36215;&#20358;&#65292;&#25226;&#32650;&#32676;&#35351;&#32102;&#19968;&#20491;&#30475;&#23432;&#30340;&#20154;&#65292;&#23601;&#29031;&#33879;&#32822;&#35199;&#25152;&#21545;&#21648;&#20182;&#30340;&#65292;&#24118;&#33879;&#39135;&#29289;&#21435;&#20102;&#12290;&#20182;&#20358;&#21040;&#36557;&#29151;&#20013;&#30340;&#26178;&#20505;&#65292;&#36557;&#38538;&#27491;&#20986;&#21435;&#21015;&#38499;&#65292;&#21558;&#21898;&#21161;&#38499;&#12290;</span></span><span class="verse v21" data-usfm="1SA.17.21"><span class="label">21</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21644;&#38750;&#21033;&#22763;&#20154;&#37117;&#25850;&#21015;&#38499;&#21218;&#65292;&#20114;&#30456;&#23565;&#23769;&#12290;</span></span><span class="verse v22" data-usfm="1SA.17.22"><span class="label">22</span><span class="content">&#22823;&#34907;&#25226;&#36523;&#19978;&#30340;&#26481;&#35199;&#30041;&#22312;&#30475;&#23432;&#29289;&#20214;&#30340;&#20154;&#25163;&#20013;&#65292;&#36305;&#21040;&#25136;&#38499;&#19978;&#21435;&#65292;&#21521;&#20182;&#30340;&#21733;&#21733;&#20497;&#21839;&#23433;&#12290;</span></span><span class="verse v23" data-usfm="1SA.17.23"><span class="label">23</span><span class="content">&#22823;&#34907;&#27491;&#33287;&#20182;&#20497;&#35498;&#35441;&#30340;&#26178;&#20505;&#65292;&#37027;&#20491;&#35342;&#25136;&#30340;&#20154;&#65292;&#23601;&#26159;&#36838;&#29305;&#30340;&#38750;&#21033;&#22763;&#20154;&#65292;&#21517;&#21483;&#27468;&#21033;&#20126;&#65292;&#24478;&#38750;&#21033;&#22763;&#20154;&#38499;&#20013;&#19978;&#20358;&#65307;&#20182;&#35498;&#30340;&#21448;&#26159;&#21516;&#27171;&#30340;&#37027;&#20123;&#35441;&#65292;&#22823;&#34907;&#37117;&#32893;&#35211;&#20102;&#12290;</span></span><span class="verse v24" data-usfm="1SA.17.24"><span class="label">24</span><span class="content">&#25152;&#26377;&#30340;&#20197;&#33394;&#21015;&#20154;&#19968;&#30475;&#35211;&#37027;&#20154;&#65292;&#23601;&#37117;&#24478;&#20182;&#38754;&#21069;&#36867;&#36305;&#65292;&#38750;&#24120;&#23475;&#24597;&#12290;</span></span><span class="verse v25" data-usfm="1SA.17.25"><span class="label">25</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#24444;&#27492;&#35498;&#65306;&#8220;&#36889;&#20491;&#19978;&#20358;&#30340;&#20154;&#20320;&#20497;&#30475;&#35211;&#20102;&#21966;&#65311;&#20182;&#19978;&#20358;&#26159;&#35201;&#21521;&#20197;&#33394;&#21015;&#20154;&#32629;&#38499;&#30340;&#12290;&#22914;&#26524;&#26377;&#20154;&#33021;&#25802;&#27578;&#20182;&#65292;&#29579;&#24517;&#36062;&#36060;&#20182;&#22823;&#36001;&#23500;&#65292;&#25226;&#33258;&#24049;&#30340;&#22899;&#20818;&#32102;&#20182;&#20316;&#22971;&#23376;&#65292;&#20006;&#19988;&#20351;&#20182;&#30340;&#29238;&#23478;&#22312;&#20197;&#33394;&#21015;&#20013;&#20813;&#32013;&#31237;&#65292;&#20813;&#26381;&#24441;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v26" data-usfm="1SA.17.26"><span class="label">26</span><span class="content">&#22823;&#34907;&#21839;&#31449;&#22312;&#20182;&#26049;&#37002;&#30340;&#20154;&#35498;&#65306;&#8220;&#22914;&#26524;&#26377;&#20154;&#25802;&#27578;&#36889;&#20491;&#38750;&#21033;&#22763;&#20154;&#65292;&#38500;&#21435;&#20197;&#33394;&#21015;&#20154;&#30340;&#24677;&#36785;&#65292;&#37027;&#20154;&#26371;&#24471;&#21040;&#24590;&#40636;&#30340;&#23565;&#24453;&#21602;&#65311;&#36889;&#26410;&#21463;&#21106;&#31150;&#30340;&#38750;&#21033;&#22763;&#20154;&#26159;&#35504;&#21602;&#65311;&#31455;&#25954;&#21521;&#27704;&#27963;&#30340;&#12288;&#31070;&#30340;&#36557;&#38538;&#32629;&#38499;&#65311;&#8221;</span></span><span class="verse v27" data-usfm="1SA.17.27"><span class="label">27</span><span class="content">&#26044;&#26159;&#30526;&#27665;&#29992;&#20197;&#19978;&#30340;&#37027;&#20123;&#35441;&#22238;&#31572;&#20182;&#35498;&#65306;&#8220;&#22914;&#26524;&#26377;&#20154;&#33021;&#25802;&#27578;&#20182;&#65292;&#37027;&#20154;&#24517;&#24471;&#36889;&#27171;&#30340;&#23565;&#24453;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="1SA.17.28"><span class="label">28</span><span class="content">&#22823;&#34907;&#33287;&#37027;&#20123;&#20154;&#35498;&#35441;&#30340;&#26178;&#20505;&#65292;&#20182;&#30340;&#22823;&#21733;&#20197;&#21033;&#25276;&#32893;&#35211;&#20102;&#65292;&#23601;&#21521;&#22823;&#34907;&#30332;&#24594;&#65292;&#35498;&#65306;&#8220;&#20320;&#28858;&#29978;&#40636;&#19979;&#36889;&#35041;&#20358;&#21602;&#65311;&#22312;&#26336;&#37326;&#30340;&#37027;&#24190;&#38587;&#32650;&#20320;&#35351;&#20102;&#32102;&#35504;&#21602;&#65311;&#25105;&#30693;&#36947;&#20320;&#30340;&#39509;&#20658;&#21644;&#20320;&#24515;&#35041;&#30340;&#24801;&#24847;&#12290;&#20320;&#19979;&#20358;&#26159;&#35201;&#30475;&#25171;&#20183;&#12290;&#8221;</span></span><span class="verse v29" data-usfm="1SA.17.29"><span class="label">29</span><span class="content">&#22823;&#34907;&#35498;&#65306;&#8220;&#25105;&#29694;&#22312;&#20316;&#20102;&#29978;&#40636;&#20107;&#21602;&#65311;&#19981;&#26159;&#21482;&#35498;&#20102;&#19968;&#21477;&#35441;&#21966;&#65311;&#8221;</span></span><span class="verse v30" data-usfm="1SA.17.30"><span class="label">30</span><span class="content">&#22823;&#34907;&#38626;&#38283;&#20182;&#30340;&#21733;&#21733;&#65292;&#36681;&#21521;&#21478;&#19968;&#20491;&#20154;&#65292;&#21839;&#21516;&#27171;&#30340;&#21839;&#38988;&#12290;&#30526;&#27665;&#36996;&#26159;&#29992;&#20808;&#21069;&#30340;&#35441;&#22238;&#31572;&#20182;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#34907;&#33258;&#39000;&#20986;&#25136;</span></div><div class="p"><span class="verse v31" data-usfm="1SA.17.31"><span class="label">31</span><span class="content">&#26377;&#20154;&#32893;&#35211;&#22823;&#34907;&#25152;&#35498;&#30340;&#36889;&#20123;&#35441;&#65292;&#23601;&#21578;&#35380;&#25475;&#32645;&#65307;&#25475;&#32645;&#23601;&#27966;&#20154;&#21435;&#25226;&#22823;&#34907;&#25509;&#20358;&#12290;</span></span><span class="verse v32" data-usfm="1SA.17.32"><span class="label">32</span><span class="content">&#22823;&#34907;&#23565;&#25475;&#32645;&#35498;&#65306;&#8220;&#22823;&#23478;&#37117;&#19981;&#35201;&#22240;&#36889;&#38750;&#21033;&#22763;&#20154;&#21930;&#33213;&#65292;&#20320;&#30340;&#20693;&#20154;&#35201;&#21435;&#33287;&#36889;&#38750;&#21033;&#22763;&#20154;&#27770;&#39717;&#12290;&#8221;</span></span><span class="verse v33" data-usfm="1SA.17.33"><span class="label">33</span><span class="content">&#25475;&#32645;&#23565;&#22823;&#34907;&#35498;&#65306;&#8220;&#20320;&#19981;&#33021;&#21435;&#33287;&#36889;&#38750;&#21033;&#22763;&#20154;&#27770;&#39717;&#65292;&#22240;&#28858;&#20320;&#24180;&#32000;&#36996;&#36629;&#65292;&#37027;&#20154;&#24478;&#23567;&#23601;&#20316;&#25136;&#22763;&#12290;&#8221;</span></span><span class="verse v34" data-usfm="1SA.17.34"><span class="label">34</span><span class="content">&#22823;&#34907;&#23565;&#25475;&#32645;&#35498;&#65306;&#8220;&#20320;&#20693;&#20154;&#26159;&#28858;&#29238;&#35242;&#25918;&#32650;&#30340;&#65292;&#26377;&#26178;&#29509;&#23376;&#25110;&#29066;&#20358;&#20102;&#65292;&#24478;&#32650;&#32676;&#20013;&#25235;&#21435;&#19968;&#38587;&#23567;&#32650;&#65292;</span></span><span class="verse v35" data-usfm="1SA.17.35"><span class="label">35</span><span class="content">&#25105;&#23601;&#20986;&#21435;&#36861;&#36245;&#29280;&#65292;&#25802;&#25171;&#29280;&#65292;&#24478;&#29280;&#30340;&#22068;&#35041;&#25226;&#23567;&#32650;&#25937;&#20986;&#20358;&#12290;&#22914;&#26524;&#29280;&#36215;&#20358;&#25915;&#25802;&#25105;&#65292;&#25105;&#23601;&#25578;&#20303;&#29280;&#30340;&#39693;&#39706;&#65292;&#25802;&#25171;&#29280;&#65292;&#25226;&#29280;&#27578;&#27515;&#12290;</span></span><span class="verse v36" data-usfm="1SA.17.36"><span class="label">36</span><span class="content">&#20320;&#20693;&#20154;&#19981;&#20294;&#25802;&#27578;&#36942;&#29509;&#23376;&#65292;&#20063;&#25802;&#27578;&#36942;&#29066;&#12290;&#36889;&#20491;&#26410;&#21463;&#21106;&#31150;&#30340;&#38750;&#21033;&#22763;&#20154;&#20063;&#24517;&#20687;&#19968;&#38587;&#29509;&#23376;&#25110;&#29066;&#19968;&#27171;&#65292;&#22240;&#28858;&#20182;&#21521;&#27704;&#27963;&#30340;&#12288;&#31070;&#30340;&#36557;&#38538;&#32629;&#38499;&#12290;&#8221;</span></span><span class="verse v37" data-usfm="1SA.17.37"><span class="label">37</span><span class="content">&#22823;&#34907;&#21448;&#35498;&#65306;&#8220;&#37027;&#26366;&#25937;&#25105;&#33067;&#38626;&#29509;&#29226;&#21644;&#29066;&#25484;&#30340;&#32822;&#21644;&#33775;&#65292;&#20063;&#24517;&#25937;&#25105;&#33067;&#38626;&#36889;&#38750;&#21033;&#22763;&#20154;&#30340;&#25163;&#12290;&#8221;&#26044;&#26159;&#25475;&#32645;&#23565;&#22823;&#34907;&#35498;&#65306;&#8220;&#20320;&#21435;&#21543;&#65281;&#39000;&#32822;&#21644;&#33775;&#33287;&#20320;&#21516;&#22312;&#12290;&#8221;</span></span><span class="verse v38" data-usfm="1SA.17.38"><span class="label">38</span><span class="content">&#25475;&#32645;&#25226;&#33258;&#24049;&#30340;&#25136;&#34957;&#32102;&#22823;&#34907;&#31359;&#19978;&#65292;&#25226;&#37509;&#30420;&#25140;&#22312;&#20182;&#30340;&#38957;&#19978;&#65292;&#21448;&#32102;&#20182;&#31359;&#19978;&#37799;&#30002;&#12290;</span></span><span class="verse v39" data-usfm="1SA.17.39"><span class="label">39</span><span class="content">&#22823;&#34907;&#25226;&#20992;&#20329;&#24118;&#22312;&#25136;&#34957;&#19978;&#12290;&#22240;&#28858;&#20182;&#20197;&#21069;&#27794;&#26377;&#31359;&#36942;&#65292;&#29694;&#22312;&#35430;&#33879;&#36208;&#19968;&#19979;&#12290;&#22823;&#34907;&#23565;&#25475;&#32645;&#35498;&#65306;&#8220;&#31359;&#25140;&#33879;&#36889;&#20123;&#26481;&#35199;&#65292;&#25105;&#19981;&#33021;&#36208;&#21205;&#65292;&#22240;&#28858;&#25105;&#24478;&#21069;&#27794;&#26377;&#31359;&#36942;&#12290;&#8221;&#22823;&#34907;&#23601;&#25226;&#36889;&#20123;&#35037;&#20633;&#24478;&#36523;&#19978;&#33067;&#19979;&#20358;&#12290;</span></span><span class="verse v40" data-usfm="1SA.17.40"><span class="label">40</span><span class="content">&#20182;&#25163;&#20013;&#25343;&#33879;&#33258;&#24049;&#30340;&#26454;&#65292;&#21448;&#24478;&#28330;&#35041;&#25361;&#36984;&#20102;&#20116;&#22602;&#20809;&#28369;&#30340;&#30707;&#23376;&#65292;&#25918;&#22312;&#21475;&#34955;&#35041;&#65292;&#23601;&#26159;&#29287;&#20154;&#29992;&#30340;&#37027;&#31278;&#34955;&#23376;&#65292;&#25163;&#35041;&#21448;&#25343;&#33879;&#29993;&#30707;&#30340;&#27231;&#24358;&#65292;&#23601;&#21521;&#37027;&#38750;&#21033;&#22763;&#20154;&#36208;&#36817;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#34907;&#25802;&#27578;&#27468;&#21033;&#20126;</span></div><div class="p"><span class="verse v41" data-usfm="1SA.17.41"><span class="label">41</span><span class="content">&#37027;&#38750;&#21033;&#22763;&#20154;&#20063;&#21521;&#33879;&#22823;&#34907;&#24930;&#24930;&#36208;&#36942;&#20358;&#65292;&#25343;&#22823;&#30462;&#29260;&#30340;&#20154;&#22312;&#20182;&#21069;&#38754;&#36208;&#12290;</span></span><span class="verse v42" data-usfm="1SA.17.42"><span class="label">42</span><span class="content">&#37027;&#38750;&#21033;&#22763;&#20154;&#35264;&#30475;&#65292;&#30475;&#35211;&#20102;&#22823;&#34907;&#65292;&#23601;&#34256;&#35222;&#20182;&#65292;&#22240;&#28858;&#20182;&#24180;&#32000;&#36996;&#36629;&#65292;&#38754;&#33394;&#32005;&#28516;&#65292;&#22806;&#35980;&#33521;&#20426;&#12290;</span></span><span class="verse v43" data-usfm="1SA.17.43"><span class="label">43</span><span class="content">&#37027;&#38750;&#21033;&#22763;&#20154;&#23565;&#22823;&#34907;&#35498;&#65306;&#8220;&#38627;&#36947;&#25105;&#26159;&#19968;&#26781;&#29399;&#21966;&#65311;&#20320;&#31455;&#25343;&#26454;&#20358;&#25915;&#25802;&#25105;&#12290;&#8221;&#26044;&#26159;&#25351;&#33879;&#33258;&#24049;&#30340;&#31070;&#21650;&#35419;&#22823;&#34907;&#12290;</span></span><span class="verse v44" data-usfm="1SA.17.44"><span class="label">44</span><span class="content">&#37027;&#38750;&#21033;&#22763;&#20154;&#21448;&#23565;&#22823;&#34907;&#35498;&#65306;&#8220;&#20320;&#21040;&#25105;&#36889;&#35041;&#20358;&#21543;&#65281;&#25105;&#35201;&#25226;&#20320;&#30340;&#32905;&#32102;&#31354;&#20013;&#30340;&#39131;&#40165;&#21644;&#30000;&#37326;&#30340;&#36208;&#29560;&#21507;&#12290;&#8221;</span></span><span class="verse v45" data-usfm="1SA.17.45"><span class="label">45</span><span class="content">&#22823;&#34907;&#22238;&#31572;&#37027;&#38750;&#21033;&#22763;&#20154;&#65306;&#8220;&#20320;&#20358;&#25915;&#25802;&#25105;&#26159;&#38752;&#20992;&#12289;&#38752;&#30683;&#12289;&#38752;&#27085;&#65292;&#20294;&#25105;&#20358;&#25915;&#25802;&#20320;&#26159;&#38752;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#30340;&#21517;&#65307;&#33836;&#36557;&#20043;&#32822;&#21644;&#33775;&#23601;&#26159;&#20320;&#25152;&#36785;&#32629;&#30340;&#20197;&#33394;&#21015;&#36557;&#38538;&#30340;&#12288;&#31070;&#12290;</span></span><span class="verse v46" data-usfm="1SA.17.46"><span class="label">46</span><span class="content">&#20170;&#22825;&#32822;&#21644;&#33775;&#35201;&#25226;&#20320;&#20132;&#22312;&#25105;&#25163;&#35041;&#65292;&#25105;&#24517;&#25802;&#27578;&#20320;&#65292;&#30733;&#19979;&#20320;&#30340;&#38957;&#12290;&#20170;&#22825;&#25105;&#36996;&#35201;&#25226;&#38750;&#21033;&#22763;&#20154;&#36557;&#38538;&#30340;&#23629;&#39636;&#32102;&#31354;&#20013;&#30340;&#39131;&#40165;&#21644;&#22320;&#19978;&#30340;&#37326;&#29560;&#21507;&#12290;&#36889;&#27171;&#65292;&#20840;&#22320;&#30340;&#20154;&#23601;&#37117;&#30693;&#36947;&#20197;&#33394;&#21015;&#20013;&#26377;&#19968;&#20301;&#12288;&#31070;&#12290;</span></span><span class="verse v47" data-usfm="1SA.17.47"><span class="label">47</span><span class="content">&#20063;&#20351;&#36889;&#20123;&#20154;&#32676;&#37117;&#30693;&#36947;&#65292;&#32822;&#21644;&#33775;&#25327;&#25937;&#20154;&#19981;&#26159;&#38752;&#20992;&#65292;&#19981;&#26159;&#38752;&#27085;&#65292;&#22240;&#28858;&#25136;&#29229;&#30340;&#21213;&#25943;&#22312;&#26044;&#32822;&#21644;&#33775;&#65292;&#20182;&#24517;&#25226;&#20320;&#20497;&#20132;&#22312;&#25105;&#20497;&#30340;&#25163;&#35041;&#12290;&#8221;</span></span><span class="verse v48" data-usfm="1SA.17.48"><span class="label">48</span><span class="content">&#37027;&#38750;&#21033;&#22763;&#20154;&#36215;&#36523;&#65292;&#36814;&#33879;&#22823;&#34907;&#24930;&#24930;&#36208;&#36942;&#20358;&#65307;&#22823;&#34907;&#20063;&#36245;&#24555;&#24448;&#38499;&#19978;&#36305;&#21435;&#65292;&#36814;&#25136;&#37027;&#38750;&#21033;&#22763;&#20154;&#12290;</span></span><span class="verse v49" data-usfm="1SA.17.49"><span class="label">49</span><span class="content">&#22823;&#34907;&#20280;&#25163;&#20837;&#21475;&#34955;&#35041;&#65292;&#24478;&#35041;&#38754;&#25343;&#20986;&#20102;&#19968;&#22602;&#30707;&#23376;&#20358;&#65292;&#29992;&#27231;&#24358;&#29993;&#21435;&#65292;&#25802;&#20013;&#20102;&#37027;&#38750;&#21033;&#22763;&#20154;&#30340;&#21069;&#38989;&#65307;&#30707;&#23376;&#31359;&#20837;&#21069;&#38989;&#35041;&#38754;&#65292;&#20182;&#23601;&#20166;&#20498;&#65292;&#38754;&#20239;&#26044;&#22320;&#12290;</span></span></div><div class="p"><span class="verse v50" data-usfm="1SA.17.50"><span class="label">50</span><span class="content">&#36889;&#27171;&#65292;&#22823;&#34907;&#29992;&#27231;&#24358;&#21644;&#19968;&#22602;&#30707;&#23376;&#21213;&#36942;&#20102;&#37027;&#38750;&#21033;&#22763;&#20154;&#12290;&#22823;&#34907;&#25802;&#27578;&#20102;&#37027;&#38750;&#21033;&#22763;&#20154;&#65292;&#20294;&#20182;&#25163;&#20013;&#27794;&#26377;&#20992;&#12290;</span></span><span class="verse v51" data-usfm="1SA.17.51"><span class="label">51</span><span class="content">&#22823;&#34907;&#36305;&#36942;&#21435;&#65292;&#31449;&#22312;&#37027;&#38750;&#21033;&#22763;&#20154;&#30340;&#36523;&#37002;&#65292;&#25343;&#36215;&#20182;&#30340;&#20992;&#20358;&#65292;&#25226;&#20992;&#24478;&#38808;&#20013;&#25300;&#20986;&#20358;&#65292;&#27578;&#27515;&#20182;&#65292;&#21448;&#29992;&#20992;&#30733;&#19979;&#20182;&#30340;&#38957;&#12290;&#38750;&#21033;&#22763;&#20154;&#30475;&#35211;&#20182;&#20497;&#30340;&#21191;&#22763;&#27515;&#20102;&#65292;&#23601;&#37117;&#36867;&#36305;&#12290;</span></span><span class="verse v52" data-usfm="1SA.17.52"><span class="label">52</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#21644;&#29494;&#22823;&#20154;&#23601;&#36215;&#20358;&#65292;&#39640;&#32882;&#21558;&#21898;&#65292;&#36861;&#36245;&#38750;&#21033;&#22763;&#20154;&#65292;&#30452;&#21040;&#36838;&#29305;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#65292;&#8220;&#36838;&#29305;&#8221;&#20316;&#8220;&#23665;&#35895;&#8221;&#65307;&#29694;&#21443;&#29031;&#12298;&#19971;&#21313;&#22763;&#35695;&#26412;&#12299;&#32763;&#35695;</span></span></span><span class="content">&#30340;&#20837;&#21475;&#21644;&#20197;&#38761;&#20523;&#30340;&#22478;&#38272;&#12290;&#34987;&#21050;&#27515;&#30340;&#38750;&#21033;&#22763;&#20154;&#37117;&#20498;&#22312;&#27801;&#25289;&#38899;&#30340;&#36335;&#19978;&#65292;&#30452;&#21040;&#36838;&#29305;&#21644;&#20197;&#38761;&#20523;&#12290;</span></span><span class="verse v53" data-usfm="1SA.17.53"><span class="label">53</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#31406;&#36861;&#38750;&#21033;&#22763;&#20154;&#22238;&#20358;&#20197;&#24460;&#65292;&#23601;&#25654;&#25504;&#20182;&#20497;&#30340;&#29151;&#25151;&#12290;</span></span><span class="verse v54" data-usfm="1SA.17.54"><span class="label">54</span><span class="content">&#22823;&#34907;&#25343;&#36215;&#37027;&#38750;&#21033;&#22763;&#20154;&#30340;&#38957;&#65292;&#25226;&#23427;&#24118;&#21040;&#32822;&#36335;&#25746;&#20919;&#21435;&#65292;&#21371;&#25226;&#37027;&#20154;&#30340;&#27494;&#22120;&#25918;&#22312;&#33258;&#24049;&#30340;&#24115;&#26842;&#35041;&#12290;</span></span></div><div class="s"><span class="heading">&#25475;&#32645;&#21484;&#35211;&#22823;&#34907;</span></div><div class="p"><span class="verse v55" data-usfm="1SA.17.55"><span class="label">55</span><span class="content">&#25475;&#32645;&#30475;&#35211;&#22823;&#34907;&#20986;&#21435;&#36814;&#25136;&#37027;&#38750;&#21033;&#22763;&#20154;&#65292;&#23601;&#21839;&#20803;&#24101;&#25276;&#23612;&#29669;&#65306;&#8220;&#25276;&#23612;&#29669;&#21834;&#65292;&#36889;&#20491;&#24180;&#36629;&#20154;&#26159;&#35504;&#30340;&#20818;&#23376;&#65311;&#8221;&#25276;&#23612;&#29669;&#22238;&#31572;&#65306;&#8220;&#25105;&#25954;&#25351;&#33879;&#29579;&#36215;&#35475;&#65292;&#25105;&#19981;&#30693;&#36947;&#12290;&#8221;</span></span><span class="verse v56" data-usfm="1SA.17.56"><span class="label">56</span><span class="content">&#29579;&#35498;&#65306;&#8220;&#20320;&#21435;&#21839;&#21839;&#36889;&#20491;&#23569;&#24180;&#26159;&#35504;&#30340;&#20818;&#23376;&#12290;&#8221;</span></span><span class="verse v57" data-usfm="1SA.17.57"><span class="label">57</span><span class="content">&#22823;&#34907;&#25802;&#27578;&#20102;&#37027;&#38750;&#21033;&#22763;&#20154;&#22238;&#20358;&#30340;&#26178;&#20505;&#65292;&#25276;&#23612;&#29669;&#36814;&#25509;&#20182;&#65292;&#25226;&#20182;&#24118;&#21040;&#25475;&#32645;&#38754;&#21069;&#65292;&#22823;&#34907;&#25163;&#20013;&#36996;&#25343;&#33879;&#37027;&#38750;&#21033;&#22763;&#20154;&#30340;&#38957;&#12290;</span></span><span class="verse v58" data-usfm="1SA.17.58"><span class="label">58</span><span class="content">&#25475;&#32645;&#21839;&#20182;&#65306;&#8220;&#24180;&#36629;&#20154;&#21834;&#65292;&#20320;&#26159;&#35504;&#30340;&#20818;&#23376;&#65311;&#8221;&#22823;&#34907;&#22238;&#31572;&#65306;&#8220;&#25105;&#26159;&#20320;&#20693;&#20154;&#20271;&#21033;&#24646;&#20154;&#32822;&#35199;&#30340;&#20818;&#23376;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
