<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch18" data-usfm="1SA.18">
            <div class="label">18</div><div class="s"><span class="heading">&#32004;&#25343;&#21934;&#33287;&#22823;&#34907;&#25104;&#28858;&#25711;&#21451;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.18.1"><span class="label">1</span><span class="content">&#22823;&#34907;&#23565;&#25475;&#32645;&#35498;&#23436;&#20102;&#35441;&#65292;&#32004;&#25343;&#21934;&#30340;&#24515;&#21644;&#22823;&#34907;&#30340;&#24515;&#23601;&#28145;&#30456;&#22865;&#21512;&#12290;&#32004;&#25343;&#21934;&#24859;&#22823;&#34907;&#22914;&#21516;&#24859;&#33258;&#24049;&#30340;&#21629;&#12290;</span></span><span class="verse v2" data-usfm="1SA.18.2"><span class="label">2</span><span class="content">&#24478;&#37027;&#22825;&#36215;&#65292;&#25475;&#32645;&#23601;&#25226;&#22823;&#34907;&#30041;&#19979;&#20358;&#65292;&#19981;&#35731;&#20182;&#22238;&#21040;&#29238;&#23478;&#21435;&#12290;</span></span><span class="verse v3" data-usfm="1SA.18.3"><span class="label">3</span><span class="content">&#32004;&#25343;&#21934;&#33287;&#22823;&#34907;&#31435;&#30431;&#32004;&#65292;&#22240;&#28858;&#20182;&#24859;&#22823;&#34907;&#22914;&#21516;&#24859;&#33258;&#24049;&#30340;&#21629;&#12290;</span></span><span class="verse v4" data-usfm="1SA.18.4"><span class="label">4</span><span class="content">&#32004;&#25343;&#21934;&#25226;&#33258;&#24049;&#36523;&#19978;&#30340;&#22806;&#34957;&#33067;&#19979;&#20358;&#32102;&#22823;&#34907;&#65292;&#21448;&#25226;&#33258;&#24049;&#30340;&#25136;&#34915;&#12289;&#20992;&#12289;&#24339;&#21644;&#33136;&#24118;&#37117;&#32102;&#20102;&#20182;&#12290;</span></span></div><div class="s"><span class="heading">&#25475;&#32645;&#22930;&#24524;&#22823;&#34907;</span></div><div class="p"><span class="verse v5" data-usfm="1SA.18.5"><span class="label">5</span><span class="content">&#25475;&#32645;&#28961;&#35542;&#24046;&#27966;&#22823;&#34907;&#21040;&#21738;&#35041;&#21435;&#65292;&#20182;&#37117;&#21435;&#65292;&#20006;&#19988;&#20961;&#20107;&#20136;&#36890;&#12290;&#26044;&#26159;&#25475;&#32645;&#31435;&#20182;&#20316;&#36557;&#20853;&#30340;&#23559;&#38936;&#12290;&#25152;&#26377;&#30340;&#20154;&#27665;&#21644;&#25475;&#32645;&#30340;&#33251;&#20693;&#37117;&#38750;&#24120;&#39640;&#33288;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.18.6"><span class="label">6</span><span class="content">&#22823;&#34907;&#25802;&#27578;&#20102;&#37027;&#38750;&#21033;&#22763;&#20154;&#65292;&#33287;&#30526;&#20154;&#19968;&#21516;&#22238;&#20358;&#30340;&#26178;&#20505;&#65292;&#23142;&#22899;&#20497;&#24478;&#20197;&#33394;&#21015;&#21508;&#22478;&#35041;&#20986;&#20358;&#65292;&#21809;&#27468;&#12289;&#36339;&#33310;&#12289;&#25171;&#40723;&#12289;&#27489;&#21628;&#12289;&#25802;&#30956;&#36814;&#25509;&#25475;&#32645;&#29579;&#12290;</span></span><span class="verse v7" data-usfm="1SA.18.7"><span class="label">7</span><span class="content">&#23142;&#22899;&#20497;&#36339;&#33310;&#12289;&#27468;&#21809;&#65292;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.18.7"><span class="content">&#8220;&#25475;&#32645;&#27578;&#27515;&#21315;&#21315;&#65281;</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.18.7"><span class="content">&#22823;&#34907;&#27578;&#27515;&#33836;&#33836;&#65281;&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.18.8"><span class="label">8</span><span class="content">&#25475;&#32645;&#38750;&#24120;&#24817;&#24594;&#65292;&#19981;&#21916;&#27489;&#36889;&#35441;&#65292;&#23601;&#35498;&#65306;&#8220;&#20182;&#20497;&#32102;&#22823;&#34907;&#33836;&#33836;&#65292;&#21482;&#32102;&#25105;&#21315;&#21315;&#65292;&#23601;&#21482;&#21097;&#19979;&#29579;&#20301;&#27794;&#32102;&#20182;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="1SA.18.9"><span class="label">9</span><span class="content">&#24478;&#37027;&#22825;&#36215;&#65292;&#25475;&#32645;&#23601;&#22930;&#24524;&#22823;&#34907;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.18.10"><span class="label">10</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#24478;&#12288;&#31070;&#37027;&#35041;&#20358;&#30340;&#24801;&#39740;&#38477;&#22312;&#25475;&#32645;&#36523;&#19978;&#65292;&#20182;&#23601;&#22312;&#23478;&#20013;&#32993;&#35328;&#20098;&#35486;&#12290;&#22823;&#34907;&#29031;&#24120;&#24392;&#29748;&#65292;&#25475;&#32645;&#25163;&#35041;&#25343;&#33879;&#27085;&#12290;</span></span><span class="verse v11" data-usfm="1SA.18.11"><span class="label">11</span><span class="content">&#25475;&#32645;&#25226;&#27085;&#25842;&#36942;&#21435;&#65292;&#24515;&#35041;&#35498;&#65306;&#8220;&#25105;&#35201;&#25226;&#22823;&#34907;&#21050;&#22312;&#29254;&#19978;&#12290;&#8221;&#22823;&#34907;&#20841;&#27425;&#36991;&#38283;&#20102;&#20182;&#12290;</span></span><span class="verse v12" data-usfm="1SA.18.12"><span class="label">12</span><span class="content">&#25475;&#32645;&#25084;&#24597;&#22823;&#34907;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#33287;&#22823;&#34907;&#21516;&#22312;&#65292;&#21371;&#38626;&#38283;&#20102;&#25475;&#32645;&#12290;</span></span><span class="verse v13" data-usfm="1SA.18.13"><span class="label">13</span><span class="content">&#22240;&#27492;&#25475;&#32645;&#20351;&#22823;&#34907;&#38626;&#38283;&#33258;&#24049;&#65292;&#31435;&#20182;&#20316;&#21315;&#22827;&#38263;&#65292;&#22823;&#34907;&#23601;&#38936;&#23566;&#30526;&#27665;&#20986;&#20837;&#12290;</span></span><span class="verse v14" data-usfm="1SA.18.14"><span class="label">14</span><span class="content">&#22823;&#34907;&#25152;&#34892;&#30340;&#19968;&#20999;&#37117;&#20136;&#36890;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#33287;&#20182;&#21516;&#22312;&#12290;</span></span><span class="verse v15" data-usfm="1SA.18.15"><span class="label">15</span><span class="content">&#25475;&#32645;&#30475;&#35211;&#22823;&#34907;&#25152;&#34892;&#30340;&#21313;&#20998;&#20136;&#36890;&#65292;&#23601;&#24597;&#20182;&#12290;</span></span><span class="verse v16" data-usfm="1SA.18.16"><span class="label">16</span><span class="content">&#20294;&#26159;&#25152;&#26377;&#30340;&#20197;&#33394;&#21015;&#20154;&#21644;&#29494;&#22823;&#20154;&#37117;&#24859;&#22823;&#34907;&#65292;&#22240;&#28858;&#20182;&#38936;&#23566;&#20182;&#20497;&#20986;&#20837;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#34907;&#23094;&#25475;&#32645;&#20043;&#22899;</span></div><div class="p"><span class="verse v17" data-usfm="1SA.18.17"><span class="label">17</span><span class="content">&#25475;&#32645;&#23565;&#22823;&#34907;&#35498;&#65306;&#8220;&#25105;&#30340;&#22823;&#22899;&#20818;&#31859;&#25289;&#22312;&#36889;&#35041;&#12290;&#25105;&#35201;&#25226;&#22905;&#36060;&#32102;&#20320;&#20316;&#22971;&#23376;&#65307;&#21482;&#35201;&#20320;&#20316;&#25105;&#30340;&#21191;&#22763;&#65292;&#28858;&#32822;&#21644;&#33775;&#29229;&#25136;&#12290;&#8221;&#21407;&#20358;&#25475;&#32645;&#24515;&#35041;&#35498;&#65306;&#8220;&#25105;&#19981;&#22909;&#35242;&#25163;&#23475;&#20182;&#65292;&#35731;&#38750;&#21033;&#22763;&#20154;&#23475;&#20182;&#21543;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="1SA.18.18"><span class="label">18</span><span class="content">&#22823;&#34907;&#22238;&#31572;&#25475;&#32645;&#65306;&#8220;&#25105;&#26159;&#35504;&#65311;&#25105;&#26159;&#29978;&#40636;&#36523;&#20998;&#65311;&#25105;&#29238;&#23478;&#22312;&#20197;&#33394;&#21015;&#20154;&#20013;&#31639;&#24471;&#29978;&#40636;&#65311;&#25105;&#24590;&#40636;&#20316;&#29579;&#30340;&#22899;&#23167;&#21602;&#65311;&#8221;</span></span><span class="verse v19" data-usfm="1SA.18.19"><span class="label">19</span><span class="content">&#21040;&#20102;&#25475;&#32645;&#30340;&#22899;&#20818;&#31859;&#25289;&#35442;&#23233;&#32102;&#22823;&#34907;&#30340;&#26178;&#20505;&#65292;&#25475;&#32645;&#21371;&#25226;&#22905;&#32102;&#20102;&#31859;&#20309;&#25289;&#20154;&#20126;&#24471;&#21015;&#20316;&#22971;&#23376;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="1SA.18.20"><span class="label">20</span><span class="content">&#25475;&#32645;&#30340;&#22899;&#20818;&#31859;&#30002;&#24859;&#22823;&#34907;&#12290;&#26377;&#20154;&#25226;&#36889;&#20107;&#21578;&#35380;&#25475;&#32645;&#65292;&#25475;&#32645;&#23601;&#27489;&#21916;&#65292;</span></span><span class="verse v21" data-usfm="1SA.18.21"><span class="label">21</span><span class="content">&#24515;&#35041;&#24819;&#65306;&#8220;&#25105;&#35201;&#25226;&#31859;&#30002;&#32102;&#22823;&#34907;&#65292;&#21033;&#29992;&#31859;&#30002;&#20316;&#20182;&#30340;&#38519;&#38449;&#65292;&#22909;&#35731;&#38750;&#21033;&#22763;&#20154;&#30340;&#25163;&#23475;&#20182;&#12290;&#8221;&#26044;&#26159;&#25475;&#32645;&#23565;&#22823;&#34907;&#35498;&#65306;&#8220;&#20320;&#20170;&#22825;&#21487;&#20197;&#31532;&#20108;&#27425;&#20316;&#25105;&#30340;&#22899;&#23167;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25475;&#32645;&#25084;&#24597;&#22823;&#34907;</span></div><div class="p"><span class="verse v22" data-usfm="1SA.18.22"><span class="label">22</span><span class="content">&#25475;&#32645;&#21545;&#21648;&#20182;&#30340;&#33251;&#20693;&#65306;&#8220;&#20320;&#20497;&#35201;&#31169;&#19979;&#23565;&#22823;&#34907;&#35498;&#65306;&#8216;&#29579;&#21916;&#27489;&#20320;&#65292;&#20182;&#30340;&#33251;&#20693;&#20063;&#37117;&#24859;&#20320;&#65292;&#29694;&#22312;&#20320;&#35201;&#20316;&#29579;&#30340;&#22899;&#23167;&#65281;&#8217;&#8221;</span></span><span class="verse v23" data-usfm="1SA.18.23"><span class="label">23</span><span class="content">&#26044;&#26159;&#25475;&#32645;&#30340;&#33251;&#20693;&#25226;&#36889;&#20123;&#35441;&#35498;&#32102;&#22823;&#34907;&#32893;&#12290;&#22823;&#34907;&#35498;&#65306;&#8220;&#20320;&#20497;&#20197;&#28858;&#20316;&#29579;&#30340;&#22899;&#23167;&#26159;&#19968;&#20214;&#23567;&#20107;&#21966;&#65311;&#25105;&#26159;&#20491;&#36007;&#31406;&#21329;&#24494;&#30340;&#20154;&#12290;&#8221;</span></span><span class="verse v24" data-usfm="1SA.18.24"><span class="label">24</span><span class="content">&#25475;&#32645;&#30340;&#33251;&#20693;&#25226;&#22823;&#34907;&#25152;&#35498;&#30340;&#36889;&#20123;&#35441;&#37117;&#22577;&#21578;&#20102;&#25475;&#32645;&#12290;</span></span><span class="verse v25" data-usfm="1SA.18.25"><span class="label">25</span><span class="content">&#25475;&#32645;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#23565;&#22823;&#34907;&#36889;&#27171;&#35498;&#65306;&#8216;&#29579;&#19981;&#35201;&#29978;&#40636;&#32856;&#31150;&#65292;&#21482;&#35201;&#19968;&#30334;&#20491;&#38750;&#21033;&#22763;&#20154;&#30340;&#21253;&#30382;&#65292;&#22909;&#22312;&#29579;&#30340;&#20167;&#25973;&#36523;&#19978;&#22577;&#20167;&#12290;&#8217;&#8221;&#25475;&#32645;&#20225;&#22294;&#20351;&#22823;&#34907;&#27515;&#22312;&#38750;&#21033;&#22763;&#20154;&#30340;&#25163;&#35041;&#12290;</span></span><span class="verse v26" data-usfm="1SA.18.26"><span class="label">26</span><span class="content">&#25475;&#32645;&#30340;&#33251;&#20693;&#25226;&#36889;&#20123;&#35441;&#21578;&#35380;&#20102;&#22823;&#34907;&#65292;&#22823;&#34907;&#23601;&#27138;&#24847;&#20316;&#29579;&#30340;&#22899;&#23167;&#12290;&#22312;&#26085;&#26399;&#26410;&#28415;&#20043;&#26178;&#65292;</span></span><span class="verse v27" data-usfm="1SA.18.27"><span class="label">27</span><span class="content">&#22823;&#34907;&#21644;&#36319;&#38568;&#20182;&#30340;&#20154;&#23601;&#36215;&#36523;&#20986;&#21435;&#65292;&#22312;&#38750;&#21033;&#22763;&#20154;&#20013;&#25802;&#27578;&#20102;&#20108;&#30334;&#20154;&#65292;&#25226;&#20182;&#20497;&#30340;&#21253;&#30382;&#24118;&#22238;&#20358;&#65292;&#28415;&#25976;&#20132;&#32102;&#29579;&#65292;&#35201;&#20316;&#29579;&#30340;&#22899;&#23167;&#12290;&#26044;&#26159;&#25475;&#32645;&#25226;&#20182;&#30340;&#22899;&#20818;&#31859;&#30002;&#32102;&#22823;&#34907;&#20316;&#22971;&#23376;&#12290;</span></span><span class="verse v28" data-usfm="1SA.18.28"><span class="label">28</span><span class="content">&#25475;&#32645;&#30475;&#35211;&#32822;&#21644;&#33775;&#33287;&#22823;&#34907;&#21516;&#22312;&#65292;&#21448;&#30693;&#36947;&#33258;&#24049;&#30340;&#22899;&#20818;&#31859;&#30002;&#20063;&#24859;&#22823;&#34907;&#65292;</span></span><span class="verse v29" data-usfm="1SA.18.29"><span class="label">29</span><span class="content">&#23601;&#26356;&#24597;&#22823;&#34907;&#65292;&#24120;&#24120;&#33287;&#20182;&#28858;&#25973;&#12290;</span></span></div><div class="p"><span class="verse v30" data-usfm="1SA.18.30"><span class="label">30</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#30340;&#38936;&#34966;&#24120;&#24120;&#20986;&#24449;&#65292;&#27599;&#36898;&#20182;&#20497;&#20986;&#24449;&#65292;&#22823;&#34907;&#20316;&#20107;&#37117;&#27604;&#25475;&#32645;&#25152;&#26377;&#30340;&#33251;&#20693;&#25152;&#20316;&#30340;&#26356;&#20136;&#36890;&#65292;&#25152;&#20197;&#20182;&#30340;&#21517;&#23383;&#26997;&#28858;&#20154;&#23562;&#37325;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
