<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch19" data-usfm="1SA.19">
            <div class="label">19</div><div class="s"><span class="heading">&#25475;&#32645;&#27442;&#27578;&#22823;&#34907;&#65292;&#32004;&#25343;&#21934;&#20195;&#27714;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.19.1"><span class="label">1</span><span class="content">&#25475;&#32645;&#21545;&#21648;&#20182;&#30340;&#20818;&#23376;&#32004;&#25343;&#21934;&#21644;&#20182;&#25152;&#26377;&#30340;&#33251;&#20693;&#35201;&#25226;&#22823;&#34907;&#27578;&#27515;&#65292;&#20294;&#25475;&#32645;&#30340;&#20818;&#23376;&#32004;&#25343;&#21934;&#38750;&#24120;&#21916;&#24859;&#22823;&#34907;&#12290;</span></span><span class="verse v2" data-usfm="1SA.19.2"><span class="label">2</span><span class="content">&#32004;&#25343;&#21934;&#21578;&#35380;&#22823;&#34907;&#65306;&#8220;&#25105;&#29238;&#35242;&#25475;&#32645;&#27491;&#35373;&#27861;&#35201;&#27578;&#27515;&#20320;&#12290;&#25152;&#20197;&#26126;&#22825;&#26089;&#26216;&#20320;&#35201;&#23567;&#24515;&#65292;&#30041;&#22312;&#38577;&#23494;&#30340;&#22320;&#26041;&#35041;&#65292;&#36530;&#34255;&#36215;&#20358;&#12290;</span></span><span class="verse v3" data-usfm="1SA.19.3"><span class="label">3</span><span class="content">&#25105;&#26371;&#20986;&#21435;&#65292;&#21040;&#20320;&#34255;&#36523;&#30340;&#37027;&#22602;&#30000;&#37027;&#35041;&#65292;&#31449;&#22312;&#25105;&#29238;&#35242;&#26049;&#37002;&#65292;&#21644;&#20182;&#35527;&#35542;&#20320;&#30340;&#20107;&#12290;&#25105;&#30475;&#30475;&#24773;&#24418;&#24590;&#27171;&#65292;&#28982;&#24460;&#21578;&#35380;&#20320;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="1SA.19.4"><span class="label">4</span><span class="content">&#32004;&#25343;&#21934;&#21521;&#29238;&#35242;&#25475;&#32645;&#26367;&#22823;&#34907;&#35498;&#22909;&#35441;&#65292;&#35498;&#65306;&#8220;&#29579;&#19981;&#35201;&#24471;&#32618;&#20320;&#30340;&#20693;&#20154;&#22823;&#34907;&#65292;&#22240;&#28858;&#20182;&#27794;&#26377;&#24471;&#32618;&#20320;&#65307;&#20006;&#19988;&#20182;&#25152;&#20316;&#30340;&#65292;&#23565;&#20320;&#22823;&#26377;&#22909;&#34389;&#12290;</span></span><span class="verse v5" data-usfm="1SA.19.5"><span class="label">5</span><span class="content">&#20182;&#20882;&#33879;&#29983;&#21629;&#30340;&#21361;&#38570;&#25802;&#27578;&#20102;&#37027;&#38750;&#21033;&#22763;&#20154;&#65292;&#32822;&#21644;&#33775;&#28858;&#20197;&#33394;&#21015;&#20154;&#26045;&#34892;&#20102;&#22823;&#25327;&#25937;&#65292;&#37027;&#26178;&#20320;&#30475;&#35211;&#20102;&#65292;&#20063;&#24456;&#27489;&#21916;&#12290;&#29694;&#22312;&#20320;&#28858;&#29978;&#40636;&#35201;&#29359;&#32618;&#65292;&#28961;&#32227;&#28961;&#25925;&#27578;&#27515;&#22823;&#34907;&#65292;&#27969;&#28961;&#36764;&#20154;&#30340;&#34880;&#21602;&#65311;&#8221;</span></span><span class="verse v6" data-usfm="1SA.19.6"><span class="label">6</span><span class="content">&#25475;&#32645;&#32893;&#20102;&#32004;&#25343;&#21934;&#30340;&#35441;&#65292;&#23601;&#36215;&#35475;&#65292;&#35498;&#65306;&#8220;&#25105;&#25351;&#33879;&#27704;&#27963;&#30340;&#32822;&#21644;&#33775;&#36215;&#35475;&#65292;&#22823;&#34907;&#24517;&#19981;&#26371;&#34987;&#27578;&#27515;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="1SA.19.7"><span class="label">7</span><span class="content">&#32004;&#25343;&#21934;&#21483;&#22823;&#34907;&#20358;&#65292;&#25226;&#36889;&#19968;&#20999;&#35441;&#37117;&#21578;&#35380;&#20182;&#65307;&#32004;&#25343;&#21934;&#25226;&#22823;&#34907;&#24118;&#21040;&#25475;&#32645;&#37027;&#35041;&#65292;&#20182;&#23601;&#20687;&#20197;&#21069;&#19968;&#27171;&#65292;&#20365;&#20505;&#22312;&#25475;&#32645;&#38754;&#21069;&#12290;</span></span></div><div class="s"><span class="heading">&#31859;&#30002;&#37323;&#25918;&#22823;&#34907;</span></div><div class="p"><span class="verse v8" data-usfm="1SA.19.8"><span class="label">8</span><span class="content">&#24460;&#20358;&#65292;&#21448;&#26377;&#25136;&#20107;&#65307;&#22823;&#34907;&#20986;&#21435;&#33287;&#38750;&#21033;&#22763;&#20154;&#20132;&#25136;&#65292;&#22823;&#25943;&#20182;&#20497;&#65292;&#20182;&#20497;&#23601;&#22312;&#22823;&#34907;&#38754;&#21069;&#36867;&#36305;&#12290;</span></span><span class="verse v9" data-usfm="1SA.19.9"><span class="label">9</span><span class="content">&#24478;&#32822;&#21644;&#33775;&#37027;&#35041;&#20358;&#30340;&#24801;&#39740;&#21448;&#33256;&#21040;&#25475;&#32645;&#36523;&#19978;&#65307;&#37027;&#26178;&#25475;&#32645;&#22352;&#22312;&#23627;&#35041;&#65292;&#25163;&#35041;&#25343;&#33879;&#27085;&#12290;&#22823;&#34907;&#27491;&#22312;&#24392;&#29748;&#65292;</span></span><span class="verse v10" data-usfm="1SA.19.10"><span class="label">10</span><span class="content">&#25475;&#32645;&#23601;&#24819;&#29992;&#27085;&#21050;&#27578;&#22823;&#34907;&#65292;&#25226;&#20182;&#21050;&#22312;&#29254;&#19978;&#65292;&#20294;&#22823;&#34907;&#24478;&#25475;&#32645;&#38754;&#21069;&#36530;&#38283;&#20102;&#65292;&#20182;&#30340;&#27085;&#21050;&#22312;&#29254;&#19978;&#12290;&#37027;&#22825;&#26202;&#19978;&#22823;&#34907;&#36867;&#36305;&#65292;&#23601;&#36867;&#33067;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.19.11"><span class="label">11</span><span class="content">&#25475;&#32645;&#27966;&#20154;&#21040;&#22823;&#34907;&#23478;&#35041;&#21435;&#30435;&#35222;&#20182;&#65292;&#35201;&#22312;&#31532;&#20108;&#22825;&#26089;&#26216;&#27578;&#27515;&#20182;&#12290;&#22823;&#34907;&#30340;&#22971;&#23376;&#31859;&#30002;&#21578;&#35380;&#20182;&#35498;&#65306;&#8220;&#20170;&#22825;&#26202;&#19978;&#20320;&#33509;&#19981;&#36867;&#21629;&#65292;&#26126;&#22825;&#23601;&#26371;&#34987;&#27578;&#27515;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="1SA.19.12"><span class="label">12</span><span class="content">&#26044;&#26159;&#31859;&#30002;&#24478;&#31383;&#21475;&#25226;&#22823;&#34907;&#32267;&#19979;&#21435;&#65292;&#22823;&#34907;&#23601;&#38626;&#38283;&#37027;&#35041;&#36867;&#36208;&#65292;&#36867;&#33067;&#20102;&#12290;</span></span><span class="verse v13" data-usfm="1SA.19.13"><span class="label">13</span><span class="content">&#31859;&#30002;&#25226;&#23478;&#20013;&#30340;&#19968;&#23562;&#31070;&#20687;&#25343;&#20358;&#65292;&#25918;&#22312;&#24202;&#19978;&#65292;&#25226;&#38957;&#26517;&#22312;&#29992;&#23665;&#32650;&#27611;&#24324;&#25104;&#30340;&#26517;&#38957;&#19978;&#65292;&#20877;&#29992;&#34915;&#26381;&#33995;&#33879;&#12290;</span></span><span class="verse v14" data-usfm="1SA.19.14"><span class="label">14</span><span class="content">&#25475;&#32645;&#27966;&#20154;&#20358;&#25417;&#25343;&#22823;&#34907;&#65292;&#31859;&#30002;&#35498;&#65306;&#8220;&#20182;&#30149;&#20102;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="1SA.19.15"><span class="label">15</span><span class="content">&#25475;&#32645;&#21448;&#27966;&#20154;&#21435;&#30475;&#22823;&#34907;&#35498;&#65306;&#8220;&#20320;&#20497;&#25226;&#20182;&#36899;&#24202;&#19968;&#36215;&#25260;&#21040;&#25105;&#36889;&#35041;&#20358;&#65292;&#25105;&#22909;&#27578;&#27515;&#20182;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="1SA.19.16"><span class="label">16</span><span class="content">&#22857;&#27966;&#30340;&#20154;&#36914;&#21435;&#65292;&#30475;&#35211;&#24202;&#19978;&#26377;&#19968;&#23562;&#23478;&#20013;&#30340;&#31070;&#20687;&#65292;&#38957;&#26517;&#22312;&#29992;&#23665;&#32650;&#27611;&#24324;&#25104;&#30340;&#26517;&#38957;&#19978;&#12290;</span></span><span class="verse v17" data-usfm="1SA.19.17"><span class="label">17</span><span class="content">&#25475;&#32645;&#21839;&#31859;&#30002;&#65306;&#8220;&#20320;&#28858;&#29978;&#40636;&#36889;&#27171;&#27450;&#39449;&#25105;&#65292;&#25918;&#20102;&#25105;&#30340;&#20167;&#25973;&#65292;&#35731;&#20182;&#36867;&#36208;&#21602;&#65311;&#8221;&#31859;&#30002;&#22238;&#31572;&#25475;&#32645;&#65306;&#8220;&#20182;&#23565;&#25105;&#35498;&#65306;&#8216;&#25918;&#25105;&#36208;&#65281;&#21542;&#21063;&#25105;&#35201;&#27578;&#27515;&#20320;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#25475;&#32645;&#20877;&#27425;&#21463;&#24863;&#35498;&#35441;</span></div><div class="p"><span class="verse v18" data-usfm="1SA.19.18"><span class="label">18</span><span class="content">&#22823;&#34907;&#36867;&#36305;&#65292;&#36867;&#33067;&#20102;&#65292;&#20358;&#21040;&#25289;&#29802;&#35211;&#25746;&#27597;&#32819;&#65292;&#25226;&#25475;&#32645;&#23565;&#20182;&#25152;&#20316;&#30340;&#19968;&#20999;&#37117;&#21578;&#35380;&#20102;&#25746;&#27597;&#32819;&#12290;&#28982;&#24460;&#20182;&#21644;&#25746;&#27597;&#32819;&#21435;&#25343;&#32004;&#65292;&#20303;&#22312;&#37027;&#35041;&#12290;</span></span><span class="verse v19" data-usfm="1SA.19.19"><span class="label">19</span><span class="content">&#26377;&#20154;&#21578;&#35380;&#25475;&#32645;&#65306;&#8220;&#22823;&#34907;&#20303;&#22312;&#25289;&#29802;&#30340;&#25343;&#32004;&#12290;&#8221;</span></span><span class="verse v20" data-usfm="1SA.19.20"><span class="label">20</span><span class="content">&#26044;&#26159;&#25475;&#32645;&#27966;&#20154;&#21435;&#25417;&#22823;&#34907;&#12290;&#27966;&#21435;&#30340;&#20154;&#30475;&#35211;&#19968;&#32676;&#20808;&#30693;&#27491;&#22312;&#21463;&#24863;&#35498;&#35441;&#65292;&#25746;&#27597;&#32819;&#31449;&#33879;&#24118;&#38936;&#20182;&#20497;&#12290;&#37027;&#26178;&#65292;&#12288;&#31070;&#30340;&#38728;&#20063;&#33256;&#21040;&#25475;&#32645;&#30340;&#20351;&#32773;&#36523;&#19978;&#65292;&#20182;&#20497;&#37117;&#21463;&#24863;&#35498;&#35441;&#12290;</span></span><span class="verse v21" data-usfm="1SA.19.21"><span class="label">21</span><span class="content">&#26377;&#20154;&#25226;&#36889;&#20107;&#21578;&#35380;&#20102;&#25475;&#32645;&#65292;&#20182;&#23601;&#20877;&#27966;&#21029;&#30340;&#20154;&#21435;&#65292;&#36889;&#20123;&#20154;&#20063;&#21463;&#24863;&#35498;&#35441;&#12290;&#25475;&#32645;&#31532;&#19977;&#27425;&#27966;&#20154;&#21435;&#65292;&#20182;&#20497;&#20063;&#21463;&#24863;&#35498;&#35441;&#12290;</span></span><span class="verse v22" data-usfm="1SA.19.22"><span class="label">22</span><span class="content">&#24460;&#20358;&#65292;&#25475;&#32645;&#20063;&#35242;&#33258;&#21040;&#25289;&#29802;&#21435;&#65292;&#21040;&#20102;&#35199;&#27837;&#30340;&#22823;&#20117;&#65292;&#23601;&#21839;&#20154;&#65292;&#35498;&#65306;&#8220;&#25746;&#27597;&#32819;&#21644;&#22823;&#34907;&#22312;&#21738;&#35041;&#65311;&#8221;&#26377;&#19968;&#20491;&#20154;&#22238;&#31572;&#65306;&#8220;&#22312;&#25289;&#29802;&#30340;&#25343;&#32004;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="1SA.19.23"><span class="label">23</span><span class="content">&#25475;&#32645;&#23601;&#24478;&#37027;&#35041;&#24448;&#25289;&#29802;&#30340;&#25343;&#32004;&#21435;&#12290;&#12288;&#31070;&#30340;&#38728;&#20063;&#33256;&#21040;&#20182;&#36523;&#19978;&#65292;&#20182;&#19968;&#38754;&#36208;&#65292;&#19968;&#38754;&#21463;&#24863;&#35498;&#35441;&#65292;&#30452;&#21040;&#20182;&#21040;&#20102;&#25289;&#29802;&#30340;&#25343;&#32004;&#12290;</span></span><span class="verse v24" data-usfm="1SA.19.24"><span class="label">24</span><span class="content">&#20182;&#33067;&#25481;&#20102;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#20063;&#22312;&#25746;&#27597;&#32819;&#38754;&#21069;&#21463;&#24863;&#35498;&#35441;&#12290;&#37027;&#19968;&#26085;&#65292;&#20182;&#25972;&#22825;&#25972;&#22812;&#36196;&#33879;&#36523;&#23376;&#36538;&#33879;&#65292;&#22240;&#27492;&#26377;&#19968;&#21477;&#20439;&#35486;&#35498;&#65306;&#8220;&#25475;&#32645;&#20063;&#21015;&#22312;&#20808;&#30693;&#20013;&#21966;&#65311;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
