<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch21" data-usfm="1SA.21">
            <div class="label">21</div><div class="s"><span class="heading">&#22823;&#34907;&#22312;&#25386;&#20271;&#29554;&#20126;&#24076;&#31859;&#21202;&#24171;&#21161;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.21.1"><span class="label">1</span><span class="content">&#22823;&#34907;&#21040;&#20102;&#25386;&#20271;&#31085;&#21496;&#20126;&#24076;&#31859;&#21202;&#37027;&#35041;&#65292;&#20126;&#24076;&#31859;&#21202;&#25136;&#25136;&#20834;&#20834;&#22320;&#36814;&#25509;&#22823;&#34907;&#65292;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#28858;&#29978;&#40636;&#29544;&#33258;&#19968;&#20154;&#65292;&#27794;&#26377;&#20154;&#36319;&#38568;&#20320;&#21602;&#65311;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31680;&#22312;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#28858;21:2</span></span></span></span><span class="verse v2" data-usfm="1SA.21.2"><span class="label">2</span><span class="content">&#22823;&#34907;&#23565;&#20126;&#24076;&#31859;&#21202;&#31085;&#21496;&#35498;&#65306;&#8220;&#29579;&#21545;&#21648;&#25105;&#20316;&#19968;&#20214;&#20107;&#65292;&#23565;&#25105;&#35498;&#65306;&#8216;&#25105;&#24046;&#27966;&#20320;&#65292;&#21545;&#21648;&#20320;&#21435;&#36774;&#30340;&#36889;&#20107;&#65292;&#20320;&#19981;&#35201;&#35731;&#20219;&#20309;&#20154;&#30693;&#36947;&#65292;&#25105;&#24050;&#32147;&#25351;&#31034;&#25105;&#30340;&#20693;&#20154;&#22312;&#26576;&#22320;&#26371;&#38754;&#12290;&#8217;</span></span><span class="verse v3" data-usfm="1SA.21.3"><span class="label">3</span><span class="content">&#29694;&#22312;&#20320;&#25163;&#20013;&#26377;&#29978;&#40636;&#65311;&#27714;&#20320;&#32102;&#25105;&#20116;&#20491;&#39173;&#65292;&#25110;&#26159;&#21029;&#30340;&#39135;&#29289;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="1SA.21.4"><span class="label">4</span><span class="content">&#31085;&#21496;&#22238;&#31572;&#22823;&#34907;&#65306;&#8220;&#25105;&#25163;&#20013;&#27794;&#26377;&#26222;&#36890;&#30340;&#39173;&#65292;&#21482;&#26377;&#32854;&#39173;&#12290;&#21482;&#26377;&#37027;&#20123;&#27794;&#26377;&#35242;&#36817;&#36942;&#22899;&#20154;&#30340;&#24180;&#36629;&#20154;&#65292;&#25165;&#21487;&#20197;&#21507;&#30340;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="1SA.21.5"><span class="label">5</span><span class="content">&#22823;&#34907;&#22238;&#31572;&#31085;&#21496;&#35498;&#65306;&#8220;&#20687;&#20197;&#24448;&#25105;&#20986;&#24449;&#30340;&#26178;&#20505;&#19968;&#27171;&#65292;&#36889;&#27425;&#25105;&#20497;&#20986;&#24449;&#21069;&#65292;&#30906;&#23526;&#27794;&#26377;&#35242;&#36817;&#22899;&#20154;&#12290;&#38614;&#28982;&#36889;&#26159;&#19968;&#27425;&#26222;&#36890;&#30340;&#20219;&#21209;&#65292;&#30526;&#20693;&#20154;&#30340;&#22120;&#30399;&#36996;&#26159;&#28165;&#28500;&#30340;&#65292;&#20309;&#27841;&#20170;&#22825;&#36889;&#20123;&#22120;&#30399;&#26356;&#21152;&#26159;&#28165;&#28500;&#30340;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="1SA.21.6"><span class="label">6</span><span class="content">&#26044;&#26159;&#31085;&#21496;&#25226;&#32854;&#39173;&#32102;&#20182;&#65292;&#22240;&#28858;&#22312;&#37027;&#35041;&#27794;&#26377;&#21029;&#30340;&#39173;&#65292;&#21482;&#26377;&#38515;&#35373;&#39173;&#65292;&#23601;&#26159;&#37027;&#20123;&#21083;&#24478;&#32822;&#21644;&#33775;&#38754;&#21069;&#25343;&#19979;&#20358;&#65292;&#28858;&#35201;&#25563;&#19978;&#29105;&#30340;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.21.7"><span class="label">7</span><span class="content">&#37027;&#22825;&#26377;&#19968;&#20491;&#25475;&#32645;&#30340;&#33251;&#20693;&#22312;&#37027;&#35041;&#65292;&#30041;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#12290;&#20182;&#21517;&#21483;&#22810;&#30410;&#65292;&#26159;&#20197;&#26481;&#20154;&#65292;&#26159;&#25475;&#32645;&#29287;&#32650;&#20154;&#20013;&#30340;&#38936;&#34966;&#12290;</span></span></div><div class="p"><span class="verse v8" data-usfm="1SA.21.8"><span class="label">8</span><span class="content">&#22823;&#34907;&#21839;&#20126;&#24076;&#31859;&#21202;&#65306;&#8220;&#20320;&#25163;&#19979;&#26377;&#27085;&#26377;&#20992;&#27794;&#26377;&#65311;&#22240;&#28858;&#29579;&#30340;&#20107;&#24456;&#24613;&#36843;&#65292;&#25152;&#20197;&#25105;&#25163;&#35041;&#36899;&#20992;&#21133;&#25110;&#20854;&#20182;&#27494;&#22120;&#37117;&#27794;&#26377;&#24118;&#20358;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="1SA.21.9"><span class="label">9</span><span class="content">&#31085;&#21496;&#22238;&#31572;&#65306;&#8220;&#26377;&#19968;&#25226;&#20992;&#65292;&#26159;&#20320;&#24478;&#21069;&#22312;&#20197;&#25289;&#35895;&#25802;&#27578;&#30340;&#37027;&#38750;&#21033;&#22763;&#20154;&#27468;&#21033;&#20126;&#30340;&#20992;&#12290;&#36889;&#20992;&#29992;&#24067;&#21253;&#33879;&#65292;&#25918;&#22312;&#20197;&#24343;&#24471;&#24460;&#38754;&#65292;&#20320;&#33509;&#26159;&#35201;&#25343;&#21435;&#33258;&#29992;&#65292;&#23601;&#25343;&#21435;&#21543;&#65292;&#22240;&#28858;&#36889;&#35041;&#38500;&#20102;&#36889;&#20992;&#20197;&#22806;&#65292;&#20877;&#27794;&#26377;&#21029;&#30340;&#27494;&#22120;&#20102;&#12290;&#8221;&#22823;&#34907;&#35498;&#65306;&#8220;&#27794;&#26377;&#27604;&#36889;&#26356;&#22909;&#30340;&#20992;&#20102;&#65292;&#35531;&#20320;&#32102;&#25105;&#21543;&#65281;&#8221;</span></span></div><div class="s"><span class="heading">&#22823;&#34907;&#22312;&#36838;&#29305;&#35037;&#30219;</span></div><div class="p"><span class="verse v10" data-usfm="1SA.21.10"><span class="label">10</span><span class="content">&#37027;&#19968;&#22825;&#22823;&#34907;&#36215;&#20358;&#65292;&#24478;&#25475;&#32645;&#38754;&#21069;&#36867;&#36208;&#65292;&#21040;&#20102;&#36838;&#29305;&#29579;&#20126;&#21513;&#37027;&#35041;&#12290;</span></span><span class="verse v11" data-usfm="1SA.21.11"><span class="label">11</span><span class="content">&#20126;&#21513;&#30340;&#33251;&#20693;&#23565;&#20126;&#21513;&#35498;&#65306;&#8220;&#36889;&#19981;&#26159;&#37027;&#22320;&#30340;&#29579;&#22823;&#34907;&#21966;&#65311;&#37027;&#35041;&#30340;&#23142;&#22899;&#19981;&#26159;&#25351;&#33879;&#20182;&#36339;&#33310;&#27468;&#21809;&#35498;&#65306;</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.21.11"><span class="content">&#8216;&#25475;&#32645;&#27578;&#27515;&#21315;&#21315;&#65292;</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.21.11"><span class="content">&#22823;&#34907;&#27578;&#27515;&#33836;&#33836;&#8217;&#21966;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="1SA.21.12"><span class="label">12</span><span class="content">&#22823;&#34907;&#25226;&#36889;&#20123;&#35441;&#35352;&#22312;&#24515;&#35041;&#65292;&#20182;&#38750;&#24120;&#24597;&#36838;&#29305;&#29579;&#20126;&#21513;&#65292;</span></span><span class="verse v13" data-usfm="1SA.21.13"><span class="label">13</span><span class="content">&#23601;&#22312;&#30526;&#20154;&#38754;&#21069;&#20551;&#35037;&#31070;&#26234;&#19981;&#20581;&#20840;&#65292;&#22312;&#20182;&#20497;&#25163;&#19979;&#35037;&#30219;&#65292;&#22312;&#22478;&#38272;&#30340;&#38272;&#25159;&#19978;&#32993;&#20098;&#22615;&#23531;&#65292;&#21448;&#35731;&#21822;&#27819;&#27969;&#21040;&#39693;&#39706;&#19978;&#12290;</span></span><span class="verse v14" data-usfm="1SA.21.14"><span class="label">14</span><span class="content">&#20126;&#21513;&#23601;&#23565;&#20182;&#30340;&#33251;&#20693;&#35498;&#65306;&#8220;&#20320;&#20497;&#30475;&#65292;&#36889;&#20491;&#20154;&#30219;&#20102;&#65292;&#20320;&#20497;&#28858;&#29978;&#40636;&#25226;&#20182;&#24118;&#21040;&#25105;&#36889;&#35041;&#20358;&#21602;&#65311;</span></span><span class="verse v15" data-usfm="1SA.21.15"><span class="label">15</span><span class="content">&#38627;&#36947;&#25105;&#32570;&#23569;&#30219;&#23376;&#21966;&#65311;&#20320;&#20497;&#31455;&#25226;&#36889;&#20154;&#24118;&#20358;&#25105;&#38754;&#21069;&#30332;&#30219;&#12290;&#36889;&#20154;&#24590;&#21487;&#20197;&#36914;&#25105;&#30340;&#23478;&#21602;&#65311;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
