<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch24" data-usfm="1SA.24">
            <div class="label">24</div><div class="s"><span class="heading">&#22823;&#34907;&#22312;&#38577;&#65294;&#22522;&#24213;&#19981;&#20663;&#25475;&#32645;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.24.1"><span class="label">1</span><span class="content">&#25475;&#32645;&#36861;&#36245;&#38750;&#21033;&#22763;&#20154;&#22238;&#20358;&#30340;&#26178;&#20505;&#65292;&#26377;&#20154;&#21578;&#35380;&#20182;&#35498;&#65306;&#8220;&#30475;&#21738;&#65292;&#22823;&#34907;&#22312;&#38577;&#65294;&#22522;&#24213;&#30340;&#26336;&#37326;&#12290;&#8221;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#26412;&#31680;&#22312;&#12298;&#39340;&#32034;&#25289;&#25991;&#26412;&#12299;&#28858;24:2</span></span></span></span><span class="verse v2" data-usfm="1SA.24.2"><span class="label">2</span><span class="content">&#25475;&#32645;&#23601;&#24478;&#20197;&#33394;&#21015;&#20154;&#20013;&#36984;&#20986;&#19977;&#21315;&#31934;&#20853;&#65292;&#24118;&#38936;&#20182;&#20497;&#21040;&#37326;&#32650;&#30928;&#30707;&#21435;&#25628;&#32034;&#22823;&#34907;&#21644;&#36319;&#38568;&#20182;&#30340;&#20154;&#12290;</span></span><span class="verse v3" data-usfm="1SA.24.3"><span class="label">3</span><span class="content">&#21040;&#20102;&#36335;&#26049;&#30340;&#32650;&#22280;&#65292;&#37027;&#35041;&#26377;&#19968;&#20491;&#27934;&#65292;&#25475;&#32645;&#36914;&#21435;&#22823;&#35299;&#65307;&#37027;&#26178;&#65292;&#22823;&#34907;&#21644;&#36319;&#38568;&#20182;&#30340;&#20154;&#27491;&#22352;&#22312;&#27934;&#35041;&#30340;&#28145;&#34389;&#12290;</span></span><span class="verse v4" data-usfm="1SA.24.4"><span class="label">4</span><span class="content">&#36319;&#38568;&#22823;&#34907;&#30340;&#20154;&#23565;&#20182;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#26366;&#25033;&#35377;&#20320;&#35498;&#65306;&#8216;&#25105;&#35201;&#25226;&#20320;&#30340;&#20167;&#25973;&#20132;&#22312;&#20320;&#30340;&#25163;&#35041;&#65292;&#20320;&#21487;&#20197;&#38568;&#24847;&#24453;&#20182;&#12290;&#8217;&#30475;&#21738;&#65281;&#20170;&#22825;&#23601;&#26159;&#26178;&#20505;&#20102;&#12290;&#8221;&#26044;&#26159;&#22823;&#34907;&#36215;&#20358;&#65292;&#24708;&#24708;&#22320;&#21106;&#19979;&#25475;&#32645;&#22806;&#34957;&#30340;&#34915;&#37002;&#12290;</span></span><span class="verse v5" data-usfm="1SA.24.5"><span class="label">5</span><span class="content">&#20107;&#24460;&#65292;&#22823;&#34907;&#28858;&#20102;&#21106;&#19979;&#25475;&#32645;&#30340;&#34915;&#37002;&#65292;&#24515;&#20013;&#33258;&#36012;&#65292;</span></span><span class="verse v6" data-usfm="1SA.24.6"><span class="label">6</span><span class="content">&#23601;&#23565;&#36319;&#38568;&#20182;&#30340;&#20154;&#35498;&#65306;&#8220;&#25105;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#32085;&#23565;&#19981;&#33021;&#36889;&#27171;&#23565;&#24453;&#25105;&#20027;&#32822;&#21644;&#33775;&#30340;&#21463;&#33167;&#32773;&#65292;&#25105;&#32085;&#23565;&#19981;&#33021;&#21205;&#25163;&#25915;&#25802;&#20182;&#65292;&#22240;&#28858;&#20182;&#26159;&#32822;&#21644;&#33775;&#30340;&#21463;&#33167;&#32773;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="1SA.24.7"><span class="label">7</span><span class="content">&#22823;&#34907;&#29992;&#36889;&#20123;&#35441;&#38459;&#27490;&#20102;&#36319;&#38568;&#20182;&#30340;&#20154;&#65292;&#19981;&#35731;&#20182;&#20497;&#36215;&#20358;&#25915;&#25802;&#25475;&#32645;&#12290;&#25475;&#32645;&#36215;&#20358;&#65292;&#20986;&#20102;&#23665;&#27934;&#65292;&#32380;&#32396;&#36208;&#20182;&#30340;&#36335;&#21435;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#34907;&#21521;&#25475;&#32645;&#34920;&#30333;</span></div><div class="p"><span class="verse v8" data-usfm="1SA.24.8"><span class="label">8</span><span class="content">&#38568;&#24460;&#65292;&#22823;&#34907;&#20063;&#36215;&#20358;&#65292;&#38626;&#38283;&#20102;&#23665;&#27934;&#65292;&#22312;&#25475;&#32645;&#32972;&#24460;&#21628;&#21483;&#65292;&#35498;&#65306;&#8220;&#25105;&#20027;&#65281;&#25105;&#29579;&#65281;&#8221;&#25475;&#32645;&#22238;&#38957;&#21521;&#24460;&#30475;&#30340;&#26178;&#20505;&#65292;&#22823;&#34907;&#23601;&#33225;&#20239;&#26044;&#22320;&#65292;&#21521;&#20182;&#21481;&#25308;&#12290;</span></span><span class="verse v9" data-usfm="1SA.24.9"><span class="label">9</span><span class="content">&#22823;&#34907;&#23565;&#25475;&#32645;&#35498;&#65306;&#8220;&#20320;&#28858;&#29978;&#40636;&#32893;&#20449;&#20154;&#30340;&#35441;&#65292;&#35498;&#65306;&#8216;&#22823;&#34907;&#24819;&#35201;&#23475;&#20320;&#8217;&#21602;&#65311;</span></span><span class="verse v10" data-usfm="1SA.24.10"><span class="label">10</span><span class="content">&#29694;&#22312;&#20320;&#35242;&#30524;&#30475;&#21040;&#65292;&#20170;&#22825;&#32822;&#21644;&#33775;&#22312;&#23665;&#27934;&#35041;&#65292;&#25226;&#20320;&#20132;&#22312;&#25105;&#25163;&#35041;&#12290;&#26377;&#20154;&#21483;&#25105;&#27578;&#20320;&#65292;&#25105;&#21371;&#24859;&#24796;&#20320;&#12290;&#25105;&#35498;&#65306;&#8216;&#25105;&#19981;&#25954;&#19979;&#25163;&#20663;&#23475;&#25105;&#20027;&#65292;&#22240;&#28858;&#20182;&#26159;&#32822;&#21644;&#33775;&#30340;&#21463;&#33167;&#32773;&#12290;&#8217;</span></span><span class="verse v11" data-usfm="1SA.24.11"><span class="label">11</span><span class="content">&#25105;&#29238;&#21834;&#65292;&#35531;&#30475;&#65292;&#20320;&#22806;&#34957;&#30340;&#34915;&#37002;&#22312;&#25105;&#25163;&#20013;&#12290;&#25105;&#21106;&#19979;&#20102;&#20320;&#22806;&#34957;&#30340;&#34915;&#37002;&#65292;&#21371;&#27794;&#26377;&#27578;&#20320;&#12290;&#20320;&#24478;&#27492;&#21487;&#20197;&#30693;&#36947;&#65292;&#20063;&#21487;&#20197;&#30475;&#20986;&#25105;&#25163;&#20013;&#27794;&#26377;&#37034;&#24801;&#65292;&#20063;&#27794;&#26377;&#36942;&#29359;&#12290;&#25105;&#38614;&#28982;&#27794;&#26377;&#24471;&#32618;&#20320;&#65292;&#20320;&#21371;&#35201;&#29557;&#21462;&#25105;&#30340;&#24615;&#21629;&#12290;</span></span><span class="verse v12" data-usfm="1SA.24.12"><span class="label">12</span><span class="content">&#39000;&#32822;&#21644;&#33775;&#22312;&#20320;&#25105;&#20043;&#38291;&#21028;&#26039;&#26159;&#38750;&#65307;&#39000;&#32822;&#21644;&#33775;&#22312;&#20320;&#36523;&#19978;&#28858;&#25105;&#20280;&#20900;&#12290;&#25105;&#30340;&#25163;&#21371;&#19981;&#25954;&#20663;&#23475;&#20320;&#12290;</span></span><span class="verse v13" data-usfm="1SA.24.13"><span class="label">13</span><span class="content">&#27491;&#22914;&#21476;&#26178;&#30340;&#26684;&#35328;&#65306;&#8216;&#24801;&#20107;&#20986;&#26044;&#24801;&#20154;&#12290;&#8217;&#25152;&#20197;&#65292;&#25105;&#30340;&#25163;&#19981;&#25954;&#20663;&#23475;&#20320;&#12290;</span></span><span class="verse v14" data-usfm="1SA.24.14"><span class="label">14</span><span class="content">&#20197;&#33394;&#21015;&#30340;&#29579;&#20986;&#21435;&#36861;&#25429;&#35504;&#21602;&#65311;&#20320;&#29694;&#22312;&#36861;&#36245;&#35504;&#21602;&#65311;&#19981;&#36942;&#26159;&#36861;&#36245;&#19968;&#26781;&#27515;&#29399;&#65292;&#19968;&#38587;&#36339;&#34468;&#32631;&#20102;&#65281;</span></span><span class="verse v15" data-usfm="1SA.24.15"><span class="label">15</span><span class="content">&#39000;&#32822;&#21644;&#33775;&#22312;&#20320;&#25105;&#20013;&#38291;&#26045;&#34892;&#23529;&#21028;&#65292;&#26039;&#23450;&#26159;&#38750;&#65307;&#39000;&#20182;&#37970;&#23519;&#65292;&#28858;&#25105;&#30340;&#26696;&#20214;&#20280;&#20900;&#65292;&#25937;&#25105;&#33067;&#38626;&#20320;&#30340;&#25163;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25475;&#32645;&#35469;&#37679;</span></div><div class="p"><span class="verse v16" data-usfm="1SA.24.16"><span class="label">16</span><span class="content">&#22823;&#34907;&#23565;&#25475;&#32645;&#35498;&#23436;&#20102;&#36889;&#20123;&#35441;&#65292;&#25475;&#32645;&#23601;&#35498;&#65306;&#8220;&#25105;&#20818;&#22823;&#34907;&#21834;&#65292;&#36889;&#26159;&#20320;&#30340;&#32882;&#38899;&#21966;&#65311;&#8221;&#26044;&#26159;&#25475;&#32645;&#25918;&#32882;&#22823;&#21741;&#65292;</span></span><span class="verse v17" data-usfm="1SA.24.17"><span class="label">17</span><span class="content">&#23565;&#22823;&#34907;&#35498;&#65306;&#8220;&#20320;&#27604;&#25105;&#20844;&#32681;&#65292;&#22240;&#28858;&#20320;&#20197;&#33391;&#21892;&#24453;&#25105;&#65292;&#25105;&#21371;&#20197;&#24801;&#24453;&#20320;&#12290;</span></span><span class="verse v18" data-usfm="1SA.24.18"><span class="label">18</span><span class="content">&#20170;&#22825;&#20320;&#25152;&#20316;&#30340;&#35498;&#26126;&#20102;&#20320;&#20197;&#33391;&#21892;&#24453;&#25105;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#25226;&#25105;&#20132;&#22312;&#20320;&#25163;&#35041;&#65292;&#20320;&#21371;&#27794;&#26377;&#27578;&#25105;&#12290;</span></span><span class="verse v19" data-usfm="1SA.24.19"><span class="label">19</span><span class="content">&#22914;&#26524;&#20154;&#36935;&#35211;&#20167;&#25973;&#65292;&#24590;&#26371;&#35731;&#20182;&#24179;&#24179;&#23433;&#23433;&#38626;&#21435;&#21602;&#65311;&#39000;&#32822;&#21644;&#33775;&#22240;&#20320;&#20170;&#22825;&#23565;&#25105;&#25152;&#20316;&#30340;&#20197;&#31119;&#22577;&#31572;&#20320;&#12290;</span></span><span class="verse v20" data-usfm="1SA.24.20"><span class="label">20</span><span class="content">&#29694;&#22312;&#25105;&#30693;&#36947;&#20320;&#24517;&#35201;&#20316;&#29579;&#65292;&#20197;&#33394;&#21015;&#30340;&#29579;&#22283;&#24517;&#22312;&#20320;&#25163;&#35041;&#22533;&#31435;&#36215;&#20358;&#12290;</span></span><span class="verse v21" data-usfm="1SA.24.21"><span class="label">21</span><span class="content">&#29694;&#22312;&#20320;&#35201;&#25351;&#33879;&#32822;&#21644;&#33775;&#21521;&#25105;&#36215;&#35475;&#65292;&#19981;&#21098;&#38500;&#25105;&#30340;&#24460;&#35028;&#65292;&#20063;&#19981;&#24478;&#25105;&#29238;&#23478;&#28040;&#28357;&#25105;&#30340;&#21517;&#12290;&#8221;</span></span><span class="verse v22" data-usfm="1SA.24.22"><span class="label">22</span><span class="content">&#26044;&#26159;&#22823;&#34907;&#21521;&#25475;&#32645;&#36215;&#35475;&#65292;&#25475;&#32645;&#23601;&#22238;&#33258;&#24049;&#30340;&#23478;&#21435;&#20102;&#65292;&#22823;&#34907;&#21644;&#36319;&#38568;&#20182;&#30340;&#20154;&#20063;&#19978;&#23665;&#23528;&#21435;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
