<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch25" data-usfm="1SA.25">
            <div class="label">25</div><div class="s"><span class="heading">&#25746;&#27597;&#32819;&#36893;&#19990;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.25.1"><span class="label">1</span><span class="content">&#25746;&#27597;&#32819;&#27515;&#20102;&#65292;&#20197;&#33394;&#21015;&#30526;&#20154;&#37117;&#32858;&#38598;&#36215;&#20358;&#65292;&#28858;&#20182;&#21696;&#21741;&#65292;&#25226;&#20182;&#22475;&#33900;&#22312;&#25289;&#29802;&#20182;&#33258;&#24049;&#30340;&#23478;&#35041;&#12290;&#22823;&#34907;&#36215;&#36523;&#65292;&#19979;&#21040;&#24052;&#34349;&#30340;&#26336;&#37326;&#21435;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#34907;&#36963;&#20693;&#27714;&#25343;&#20843;&#39229;&#36104;</span></div><div class="p"><span class="verse v2" data-usfm="1SA.25.2"><span class="label">2</span><span class="content">&#22312;&#29802;&#38642;&#26377;&#19968;&#20491;&#20154;&#65292;&#20182;&#30340;&#29986;&#26989;&#22312;&#36838;&#23494;&#12290;&#20182;&#26159;&#19968;&#20491;&#24456;&#23500;&#26377;&#30340;&#20154;&#65292;&#26377;&#32191;&#32650;&#19977;&#21315;&#38587;&#65292;&#23665;&#32650;&#19968;&#21315;&#38587;&#65292;&#37027;&#26178;&#20182;&#27491;&#22312;&#36838;&#23494;&#21098;&#32650;&#27611;&#12290;</span></span><span class="verse v3" data-usfm="1SA.25.3"><span class="label">3</span><span class="content">&#37027;&#20154;&#21517;&#21483;&#25343;&#20843;&#65292;&#20182;&#30340;&#22971;&#23376;&#21517;&#21483;&#20126;&#27604;&#35442;&#12290;&#36889;&#22899;&#20154;&#26082;&#32880;&#26126;&#65292;&#21448;&#32654;&#40599;&#12290;&#20294;&#37027;&#30007;&#20154;&#28858;&#20154;&#31895;&#26292;&#65292;&#21448;&#34892;&#20107;&#20807;&#24801;&#12290;&#20182;&#26159;&#20491;&#36838;&#21202;&#26063;&#30340;&#20154;&#12290;</span></span><span class="verse v4" data-usfm="1SA.25.4"><span class="label">4</span><span class="content">&#22823;&#34907;&#22312;&#26336;&#37326;&#32893;&#35498;&#25343;&#20843;&#27491;&#22312;&#21098;&#32650;&#27611;&#65292;</span></span><span class="verse v5" data-usfm="1SA.25.5"><span class="label">5</span><span class="content">&#23601;&#24046;&#27966;&#21313;&#20491;&#20693;&#20154;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#20320;&#20497;&#19978;&#36838;&#23494;&#21435;&#35211;&#25343;&#20843;&#65292;&#20197;&#25105;&#30340;&#21517;&#32681;&#21521;&#20182;&#21839;&#23433;&#12290;</span></span><span class="verse v6" data-usfm="1SA.25.6"><span class="label">6</span><span class="content">&#20320;&#20497;&#35201;&#36889;&#27171;&#35498;&#65306;&#8216;&#39000;&#20320;&#38263;&#22781;&#65281;&#39000;&#20320;&#24179;&#23433;&#65281;&#39000;&#20320;&#30340;&#23478;&#24179;&#23433;&#65281;&#39000;&#20320;&#25152;&#26377;&#30340;&#19968;&#20999;&#37117;&#24179;&#23433;&#65281;</span></span><span class="verse v7" data-usfm="1SA.25.7"><span class="label">7</span><span class="content">&#29694;&#22312;&#25105;&#32893;&#35498;&#26377;&#20154;&#28858;&#20320;&#21098;&#32650;&#27611;&#12290;&#20320;&#30340;&#29287;&#20154;&#33287;&#25105;&#20497;&#22312;&#19968;&#36215;&#30340;&#26178;&#20505;&#65292;&#25105;&#20497;&#37117;&#27794;&#26377;&#20398;&#36785;&#20182;&#20497;&#65307;&#20182;&#20497;&#22312;&#36838;&#23494;&#30340;&#26085;&#23376;&#65292;&#20063;&#24478;&#27794;&#26377;&#36986;&#22833;&#36942;&#29978;&#40636;&#12290;</span></span><span class="verse v8" data-usfm="1SA.25.8"><span class="label">8</span><span class="content">&#20320;&#21487;&#20197;&#21839;&#21839;&#20320;&#30340;&#20693;&#20154;&#65292;&#20182;&#20497;&#24517;&#26371;&#21578;&#35380;&#20320;&#12290;&#39000;&#25105;&#27966;&#20358;&#30340;&#36889;&#20123;&#20693;&#20154;&#22312;&#20320;&#30524;&#21069;&#33945;&#24681;&#65292;&#22240;&#28858;&#25105;&#20497;&#26159;&#22312;&#22909;&#26085;&#23376;&#20358;&#30340;&#65292;&#35531;&#20320;&#25226;&#25163;&#20013;&#25152;&#26377;&#30340;&#65292;&#38568;&#20415;&#36062;&#36060;&#19968;&#40670;&#32102;&#20320;&#30340;&#20693;&#20154;&#21644;&#20320;&#30340;&#20818;&#23376;&#22823;&#34907;&#12290;&#8217;&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="1SA.25.9"><span class="label">9</span><span class="content">&#22823;&#34907;&#30340;&#20693;&#20154;&#21040;&#20102;&#65292;&#23601;&#20197;&#22823;&#34907;&#30340;&#21517;&#32681;&#65292;&#25226;&#36889;&#20123;&#35441;&#37117;&#23565;&#25343;&#20843;&#35498;&#20102;&#65292;&#28982;&#24460;&#31561;&#20505;&#31572;&#35206;&#12290;</span></span></div><div class="s"><span class="heading">&#25343;&#20843;&#36785;&#32629;&#20693;&#20154;</span></div><div class="p"><span class="verse v10" data-usfm="1SA.25.10"><span class="label">10</span><span class="content">&#25343;&#20843;&#22238;&#31572;&#22823;&#34907;&#30340;&#20693;&#20154;&#35498;&#65306;&#8220;&#22823;&#34907;&#26159;&#35504;&#65311;&#32822;&#35199;&#30340;&#20818;&#23376;&#26159;&#35504;&#65311;&#29694;&#22312;&#38626;&#38283;&#20027;&#20154;&#36867;&#36208;&#30340;&#20693;&#20154;&#22826;&#22810;&#20102;&#12290;</span></span><span class="verse v11" data-usfm="1SA.25.11"><span class="label">11</span><span class="content">&#25105;&#24590;&#33021;&#25226;&#25105;&#30340;&#39173;&#12289;&#25105;&#30340;&#27700;&#65292;&#21644;&#25105;&#28858;&#21098;&#32650;&#27611;&#30340;&#20154;&#23472;&#27578;&#30340;&#32905;&#65292;&#32102;&#37027;&#20123;&#25105;&#19981;&#30693;&#36947;&#24478;&#21738;&#35041;&#20358;&#30340;&#20154;&#21602;&#65311;&#8221;</span></span><span class="verse v12" data-usfm="1SA.25.12"><span class="label">12</span><span class="content">&#26044;&#26159;&#22823;&#34907;&#30340;&#20693;&#20154;&#36681;&#22238;&#21407;&#36335;&#65292;&#22238;&#21435;&#20102;&#12290;&#20182;&#20497;&#21040;&#20102;&#20197;&#24460;&#65292;&#23601;&#25226;&#36889;&#19968;&#20999;&#35441;&#37117;&#21578;&#35380;&#22823;&#34907;&#12290;</span></span><span class="verse v13" data-usfm="1SA.25.13"><span class="label">13</span><span class="content">&#22823;&#34907;&#23565;&#36319;&#38568;&#20182;&#30340;&#20154;&#35498;&#65306;&#8220;&#20320;&#20497;&#21508;&#20154;&#37117;&#20329;&#19978;&#20992;&#12290;&#8221;&#20182;&#20497;&#21508;&#20154;&#23601;&#20329;&#19978;&#33258;&#24049;&#30340;&#20992;&#65292;&#22823;&#34907;&#20063;&#20329;&#19978;&#33258;&#24049;&#30340;&#20992;&#12290;&#36319;&#38568;&#22823;&#34907;&#19978;&#21435;&#30340;&#32004;&#26377;&#22235;&#30334;&#20154;&#65292;&#26377;&#20108;&#30334;&#20154;&#30041;&#19979;&#20358;&#30475;&#23432;&#22120;&#20855;&#12290;</span></span></div><div class="p"><span class="verse v14" data-usfm="1SA.25.14"><span class="label">14</span><span class="content">&#25343;&#20843;&#30340;&#19968;&#20491;&#20693;&#20154;&#21578;&#35380;&#25343;&#20843;&#30340;&#22971;&#23376;&#20126;&#27604;&#35442;&#35498;&#65306;&#8220;&#22823;&#34907;&#24478;&#26336;&#37326;&#27966;&#36963;&#20351;&#32773;&#20358;&#21521;&#25105;&#20497;&#30340;&#20027;&#20154;&#21839;&#20505;&#65292;&#20027;&#20154;&#21371;&#36785;&#32629;&#20102;&#20182;&#20497;&#12290;</span></span><span class="verse v15" data-usfm="1SA.25.15"><span class="label">15</span><span class="content">&#20294;&#26159;&#65292;&#37027;&#20123;&#20154;&#23565;&#25105;&#20497;&#24456;&#22909;&#12290;&#25105;&#20497;&#22312;&#30000;&#37326;&#33287;&#20182;&#20497;&#24448;&#20358;&#30340;&#26178;&#20505;&#65292;&#20182;&#20497;&#37117;&#27794;&#26377;&#20398;&#36785;&#25105;&#20497;&#65292;&#25105;&#20497;&#20063;&#24478;&#27794;&#26377;&#36986;&#22833;&#36942;&#29978;&#40636;&#12290;</span></span><span class="verse v16" data-usfm="1SA.25.16"><span class="label">16</span><span class="content">&#25105;&#20497;&#33287;&#20182;&#20497;&#22312;&#19968;&#36215;&#29287;&#32650;&#30340;&#26085;&#23376;&#65292;&#20182;&#20497;&#26085;&#22812;&#37117;&#20316;&#20445;&#35703;&#25105;&#20497;&#30340;&#29254;&#12290;</span></span><span class="verse v17" data-usfm="1SA.25.17"><span class="label">17</span><span class="content">&#29694;&#22312;&#65292;&#20320;&#35201;&#24819;&#19968;&#24819;&#65292;&#30475;&#30475;&#20320;&#35442;&#24590;&#40636;&#36774;&#65292;&#22240;&#28858;&#28797;&#31117;&#24517;&#23450;&#33256;&#21040;&#25105;&#20497;&#30340;&#20027;&#20154;&#21644;&#20182;&#30340;&#20840;&#23478;&#12290;&#20182;&#26159;&#19968;&#20491;&#24615;&#24773;&#20807;&#24801;&#30340;&#20154;&#65292;&#27794;&#26377;&#20154;&#25954;&#23565;&#20182;&#35498;&#35441;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="1SA.25.18"><span class="label">18</span><span class="content">&#20126;&#27604;&#35442;&#24613;&#24537;&#25343;&#20102;&#20841;&#30334;&#20491;&#39173;&#12289;&#20841;&#30382;&#34955;&#37202;&#12289;&#20116;&#38587;&#38928;&#20633;&#22909;&#20102;&#30340;&#32650;&#12289;&#21313;&#19971;&#20844;&#26020;&#28888;&#22909;&#20102;&#30340;&#31319;&#23376;&#12289;&#19968;&#30334;&#20491;&#33889;&#33796;&#39173;&#12289;&#20841;&#30334;&#20491;&#28961;&#33457;&#26524;&#39173;&#65292;&#37117;&#39345;&#22312;&#39522;&#32972;&#19978;&#65292;</span></span><span class="verse v19" data-usfm="1SA.25.19"><span class="label">19</span><span class="content">&#28982;&#24460;&#23565;&#22905;&#30340;&#20693;&#20154;&#35498;&#65306;&#8220;&#20320;&#20497;&#20808;&#21435;&#65292;&#25105;&#38568;&#33879;&#20320;&#20497;&#20358;&#12290;&#8221;&#36889;&#20107;&#22905;&#21371;&#27794;&#26377;&#21578;&#35380;&#22905;&#30340;&#19976;&#22827;&#25343;&#20843;&#12290;</span></span><span class="verse v20" data-usfm="1SA.25.20"><span class="label">20</span><span class="content">&#20126;&#27604;&#35442;&#39438;&#33879;&#39522;&#65292;&#27491;&#24478;&#23665;&#22369;&#19979;&#20358;&#65292;&#24573;&#35211;&#22823;&#34907;&#21644;&#36319;&#38568;&#20182;&#30340;&#20154;&#20063;&#27491;&#24478;&#23565;&#38754;&#36814;&#33879;&#22905;&#36208;&#19979;&#20358;&#65292;&#20126;&#27604;&#35442;&#23601;&#33287;&#20182;&#30456;&#36935;&#20102;&#12290;</span></span><span class="verse v21" data-usfm="1SA.25.21"><span class="label">21</span><span class="content">&#22823;&#34907;&#26366;&#32147;&#35498;&#36942;&#65306;&#8220;&#25105;&#22312;&#26336;&#37326;&#30475;&#23432;&#36889;&#20154;&#19968;&#20999;&#25152;&#26377;&#30340;&#65292;&#20351;&#20182;&#19968;&#20999;&#25152;&#26377;&#30340;&#19968;&#27171;&#20063;&#27794;&#26377;&#22833;&#33853;&#65292;&#23526;&#22312;&#26159;&#30333;&#36027;&#24515;&#27231;&#20102;&#12290;&#20182;&#31455;&#28982;&#23565;&#25105;&#20197;&#24801;&#22577;&#21892;&#12290;</span></span><span class="verse v22" data-usfm="1SA.25.22"><span class="label">22</span><span class="content">&#22914;&#26524;&#25105;&#35731;&#36889;&#20154;&#19968;&#20999;&#25152;&#26377;&#30340;&#65292;&#23601;&#26159;&#19968;&#20491;&#30007;&#19969;&#65292;&#30041;&#21040;&#26126;&#22825;&#26089;&#26216;&#65292;&#12288;&#31070;&#24590;&#27171;&#25074;&#32624;&#22823;&#34907;&#30340;&#20167;&#25973;&#65292;&#39000;&#20182;&#20063;&#24590;&#27171;&#21152;&#20493;&#25074;&#32624;&#25105;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20126;&#27604;&#35442;&#27714;&#22823;&#34907;&#39250;&#24661;</span></div><div class="p"><span class="verse v23" data-usfm="1SA.25.23"><span class="label">23</span><span class="content">&#20126;&#27604;&#35442;&#35211;&#20102;&#22823;&#34907;&#65292;&#23601;&#24613;&#24537;&#24478;&#39522;&#32972;&#19979;&#20358;&#65292;&#20463;&#20239;&#22312;&#22823;&#34907;&#38754;&#21069;&#65292;&#33225;&#20239;&#26044;&#22320;&#65292;&#21521;&#20182;&#21481;&#25308;&#12290;</span></span><span class="verse v24" data-usfm="1SA.25.24"><span class="label">24</span><span class="content">&#22905;&#21448;&#20463;&#20239;&#22312;&#22823;&#34907;&#30340;&#33139;&#21069;&#65292;&#35498;&#65306;&#8220;&#25105;&#20027;&#21834;&#65292;&#39000;&#36889;&#32618;&#23421;&#27512;&#25105;&#12290;&#27714;&#20320;&#23481;&#23138;&#22899;&#21521;&#20320;&#35611;&#35441;&#65292;&#27714;&#20320;&#32893;&#23138;&#22899;&#25152;&#35498;&#30340;&#35441;&#12290;</span></span><span class="verse v25" data-usfm="1SA.25.25"><span class="label">25</span><span class="content">&#35531;&#25105;&#20027;&#19981;&#35201;&#25226;&#36889;&#20491;&#24615;&#24773;&#20807;&#24801;&#30340;&#20154;&#25343;&#20843;&#25918;&#22312;&#24515;&#19978;&#12290;&#22240;&#28858;&#20182;&#30340;&#21517;&#23383;&#24590;&#27171;&#65292;&#20182;&#30340;&#28858;&#20154;&#20063;&#24590;&#27171;&#12290;&#20182;&#21517;&#21483;&#25343;&#20843;&#65292;&#20182;&#20063;&#30495;&#26159;&#24858;&#31528;&#12290;&#25105;&#20027;&#27966;&#20358;&#30340;&#20693;&#20154;&#65292;&#20320;&#30340;&#23138;&#22899;&#20006;&#27794;&#26377;&#30475;&#35211;&#12290;</span></span><span class="verse v26" data-usfm="1SA.25.26"><span class="label">26</span><span class="content">&#25105;&#20027;&#21834;&#65292;&#29694;&#22312;&#25105;&#25351;&#33879;&#27704;&#27963;&#30340;&#32822;&#21644;&#33775;&#65292;&#21448;&#22312;&#20320;&#38754;&#21069;&#36215;&#35475;&#65292;&#32822;&#21644;&#33775;&#26082;&#28982;&#38459;&#27490;&#20102;&#20320;&#27969;&#20154;&#30340;&#34880;&#65292;&#21448;&#38459;&#27490;&#20102;&#20320;&#35242;&#25163;&#22577;&#20167;&#65292;&#39000;&#20320;&#30340;&#20167;&#25973;&#21644;&#37027;&#20123;&#35584;&#23475;&#25105;&#20027;&#30340;&#20154;&#65292;&#37117;&#20687;&#25343;&#20843;&#19968;&#27171;&#12290;</span></span><span class="verse v27" data-usfm="1SA.25.27"><span class="label">27</span><span class="content">&#29694;&#22312;&#65292;&#35531;&#25226;&#20320;&#23138;&#22899;&#32102;&#25105;&#20027;&#24118;&#20358;&#30340;&#36889;&#31150;&#29289;&#65292;&#36060;&#32102;&#36319;&#38568;&#25105;&#20027;&#30340;&#20693;&#20154;&#12290;</span></span><span class="verse v28" data-usfm="1SA.25.28"><span class="label">28</span><span class="content">&#27714;&#20320;&#39250;&#24661;&#20320;&#23138;&#22899;&#30340;&#36942;&#29359;&#12290;&#32822;&#21644;&#33775;&#24517;&#28858;&#25105;&#20027;&#24314;&#31435;&#19968;&#20491;&#22533;&#22266;&#30340;&#23478;&#65292;&#22240;&#28858;&#25105;&#20027;&#28858;&#32822;&#21644;&#33775;&#29229;&#25136;&#65307;&#22312;&#20320;&#19968;&#29983;&#30340;&#26085;&#23376;&#35041;&#65292;&#22312;&#20320;&#36523;&#19978;&#20063;&#25214;&#19981;&#21040;&#29978;&#40636;&#36942;&#37679;&#12290;</span></span><span class="verse v29" data-usfm="1SA.25.29"><span class="label">29</span><span class="content">&#38614;&#28982;&#26377;&#20154;&#36215;&#20358;&#36861;&#36245;&#20320;&#65292;&#23563;&#32034;&#20320;&#30340;&#21629;&#65292;&#25105;&#20027;&#30340;&#24615;&#21629;&#24517;&#24471;&#20445;&#20840;&#22312;&#32822;&#21644;&#33775;&#20320;&#30340;&#12288;&#31070;&#29983;&#21629;&#30340;&#22218;&#20013;&#12290;&#33267;&#26044;&#20320;&#20167;&#25973;&#30340;&#21629;&#65292;&#32822;&#21644;&#33775;&#21371;&#35201;&#29993;&#21435;&#65292;&#20687;&#24478;&#29993;&#30707;&#27231;&#29993;&#20986;&#21435;&#19968;&#27171;&#12290;</span></span><span class="verse v30" data-usfm="1SA.25.30"><span class="label">30</span><span class="content">&#23559;&#20358;&#32822;&#21644;&#33775;&#29031;&#33879;&#20182;&#25033;&#35377;&#30340;&#19968;&#20999;&#21892;&#24453;&#20102;&#20320;&#65292;&#31435;&#20102;&#20320;&#20316;&#20197;&#33394;&#21015;&#30340;&#38936;&#34966;&#30340;&#26178;&#20505;&#65292;</span></span><span class="verse v31" data-usfm="1SA.25.31"><span class="label">31</span><span class="content">&#25105;&#20027;&#23601;&#19981;&#33268;&#22240;&#28858;&#28961;&#32227;&#28961;&#25925;&#27969;&#20154;&#30340;&#34880;&#25110;&#35242;&#33258;&#22577;&#20167;&#32780;&#33391;&#24515;&#19981;&#23433;&#65292;&#24515;&#35041;&#26377;&#24871;&#20102;&#12290;&#32822;&#21644;&#33775;&#24681;&#24453;&#20102;&#25105;&#20027;&#20197;&#24460;&#65292;&#27714;&#20320;&#35352;&#24565;&#20320;&#30340;&#23138;&#22899;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#22823;&#34907;&#24687;&#24594;</span></div><div class="p"><span class="verse v32" data-usfm="1SA.25.32"><span class="label">32</span><span class="content">&#22823;&#34907;&#23565;&#20126;&#27604;&#35442;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#26159;&#25033;&#30070;&#31281;&#38924;&#30340;&#65281;&#20182;&#20170;&#22825;&#24046;&#27966;&#20320;&#20358;&#36814;&#25509;&#25105;&#12290;</span></span><span class="verse v33" data-usfm="1SA.25.33"><span class="label">33</span><span class="content">&#20320;&#30340;&#26234;&#24935;&#21644;&#20320;&#30340;&#28858;&#20154;&#20063;&#26159;&#25033;&#30070;&#31281;&#35738;&#30340;&#65292;&#22240;&#28858;&#20320;&#20170;&#22825;&#38459;&#27490;&#20102;&#25105;&#27969;&#20154;&#30340;&#34880;&#65292;&#21448;&#38459;&#27490;&#20102;&#25105;&#35242;&#25163;&#22577;&#20167;&#12290;</span></span><span class="verse v34" data-usfm="1SA.25.34"><span class="label">34</span><span class="content">&#25105;&#25351;&#33879;&#37027;&#25876;&#38459;&#20102;&#25105;&#21152;&#23475;&#20320;&#30340;&#27704;&#27963;&#30340;&#32822;&#21644;&#33775;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#36215;&#35475;&#65292;&#22914;&#26524;&#20320;&#19981;&#21450;&#26178;&#20358;&#36814;&#35211;&#25105;&#65292;&#21040;&#26126;&#22825;&#26089;&#26216;&#65292;&#25343;&#20843;&#25152;&#26377;&#30340;&#30007;&#19969;&#24517;&#19981;&#30041;&#19968;&#20491;&#12290;&#8221;</span></span><span class="verse v35" data-usfm="1SA.25.35"><span class="label">35</span><span class="content">&#22823;&#34907;&#24478;&#20126;&#27604;&#35442;&#25163;&#20013;&#25509;&#21463;&#20102;&#22905;&#24118;&#20358;&#32102;&#20182;&#30340;&#26481;&#35199;&#65292;&#23601;&#23565;&#22905;&#35498;&#65306;&#8220;&#20320;&#24179;&#24179;&#23433;&#23433;&#22238;&#23478;&#21435;&#21543;&#65281;&#20320;&#30475;&#65292;&#25105;&#24050;&#32147;&#32893;&#20102;&#20320;&#30340;&#35441;&#65292;&#20063;&#31572;&#25033;&#20102;&#20320;&#30340;&#35531;&#27714;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25343;&#20843;&#20043;&#27515;</span></div><div class="p"><span class="verse v36" data-usfm="1SA.25.36"><span class="label">36</span><span class="content">&#20126;&#27604;&#35442;&#21040;&#20102;&#25343;&#20843;&#37027;&#35041;&#65292;&#20182;&#27491;&#22312;&#23478;&#20013;&#25850;&#35373;&#31605;&#24109;&#65292;&#22909;&#20687;&#24093;&#29579;&#30340;&#31605;&#24109;&#19968;&#27171;&#12290;&#25343;&#20843;&#24515;&#35041;&#26274;&#24555;&#65292;&#21917;&#24471;&#29211;&#37257;&#22914;&#27877;&#65292;&#25152;&#20197;&#28961;&#35542;&#22823;&#20107;&#23567;&#20107;&#20126;&#27604;&#35442;&#37117;&#27794;&#26377;&#21578;&#35380;&#20182;&#65292;&#30452;&#21040;&#31532;&#20108;&#22825;&#26089;&#26216;&#12290;</span></span><span class="verse v37" data-usfm="1SA.25.37"><span class="label">37</span><span class="content">&#21040;&#20102;&#26089;&#26216;&#65292;&#25343;&#20843;&#37202;&#37266;&#20102;&#65292;&#20182;&#30340;&#22971;&#23376;&#25165;&#25226;&#36889;&#20123;&#20107;&#21578;&#35380;&#20182;&#65292;&#20182;&#23601;&#22151;&#24471;&#39746;&#19981;&#38468;&#39636;&#65292;&#31435;&#21051;&#20013;&#39080;&#30321;&#30227;&#20102;&#12290;</span></span><span class="verse v38" data-usfm="1SA.25.38"><span class="label">38</span><span class="content">&#22823;&#32004;&#36942;&#20102;&#21313;&#22825;&#65292;&#32822;&#21644;&#33775;&#25802;&#25171;&#25343;&#20843;&#65292;&#20182;&#23601;&#27515;&#20102;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#34907;&#23094;&#20126;&#27604;&#35442;&#28858;&#22971;</span></div><div class="p"><span class="verse v39" data-usfm="1SA.25.39"><span class="label">39</span><span class="content">&#22823;&#34907;&#32893;&#35211;&#25343;&#20843;&#27515;&#20102;&#65292;&#23601;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#26159;&#25033;&#30070;&#31281;&#38924;&#30340;&#65292;&#22240;&#28858;&#20182;&#28858;&#25105;&#20280;&#20102;&#25343;&#20843;&#32670;&#36785;&#25105;&#30340;&#20900;&#65292;&#21448;&#38459;&#27490;&#20102;&#20693;&#20154;&#34892;&#24801;&#65292;&#20063;&#20351;&#25343;&#20843;&#30340;&#24801;&#27512;&#21040;&#20182;&#33258;&#24049;&#30340;&#38957;&#19978;&#12290;&#8221;&#26044;&#26159;&#22823;&#34907;&#27966;&#20154;&#21435;&#23565;&#20126;&#27604;&#35442;&#35498;&#35201;&#23094;&#22905;&#20316;&#20182;&#30340;&#22971;&#23376;&#12290;</span></span><span class="verse v40" data-usfm="1SA.25.40"><span class="label">40</span><span class="content">&#22823;&#34907;&#30340;&#20693;&#20154;&#21040;&#20102;&#36838;&#23494;&#21435;&#35211;&#20126;&#27604;&#35442;&#65292;&#23565;&#22905;&#35498;&#65306;&#8220;&#22823;&#34907;&#24046;&#27966;&#25105;&#20497;&#21040;&#20320;&#36889;&#35041;&#20358;&#65292;&#35201;&#23094;&#20320;&#20316;&#20182;&#30340;&#22971;&#23376;&#12290;&#8221;</span></span><span class="verse v41" data-usfm="1SA.25.41"><span class="label">41</span><span class="content">&#20126;&#27604;&#35442;&#23601;&#36215;&#20358;&#65292;&#38754;&#20239;&#26044;&#22320;&#21481;&#25308;&#65292;&#35498;&#65306;&#8220;&#23138;&#22899;&#39000;&#24847;&#20316;&#22899;&#20693;&#65292;&#27927;&#25105;&#20027;&#20154;&#30340;&#33139;&#65281;&#8221;</span></span><span class="verse v42" data-usfm="1SA.25.42"><span class="label">42</span><span class="content">&#20126;&#27604;&#35442;&#24613;&#24537;&#36215;&#20358;&#65292;&#39438;&#19978;&#39522;&#65292;&#24118;&#33879;&#20116;&#20491;&#36319;&#38568;&#22905;&#30340;&#22899;&#20693;&#65292;&#36319;&#24478;&#22823;&#34907;&#30340;&#20351;&#32773;&#21435;&#20102;&#65292;&#23601;&#20316;&#20102;&#22823;&#34907;&#30340;&#22971;&#23376;&#12290;</span></span></div><div class="p"><span class="verse v43" data-usfm="1SA.25.43"><span class="label">43</span><span class="content">&#22823;&#34907;&#20808;&#23094;&#20102;&#32822;&#26031;&#21015;&#20154;&#20126;&#24076;&#26262;&#65292;&#22905;&#20497;&#20108;&#20154;&#37117;&#20316;&#20102;&#20182;&#30340;&#22971;&#23376;&#12290;</span></span></div><div class="p"><span class="verse v44" data-usfm="1SA.25.44"><span class="label">44</span><span class="content">&#25475;&#32645;&#24050;&#32147;&#25226;&#20182;&#30340;&#22899;&#20818;&#31859;&#30002;&#65292;&#23601;&#26159;&#22823;&#34907;&#30340;&#22971;&#23376;&#65292;&#36060;&#32102;&#20102;&#36838;&#29747;&#20154;&#25289;&#20740;&#30340;&#20818;&#23376;&#24085;&#25552;&#20316;&#22971;&#23376;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
