<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch27" data-usfm="1SA.27">
            <div class="label">27</div><div class="s"><span class="heading">&#22823;&#34907;&#25237;&#22868;&#38750;&#21033;&#22763;&#20043;&#36838;&#29305;&#29579;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.27.1"><span class="label">1</span><span class="content">&#22823;&#34907;&#24515;&#35041;&#35498;&#65306;&#8220;&#32317;&#26377;&#19968;&#22825;&#65292;&#25105;&#26371;&#27515;&#22312;&#25475;&#32645;&#30340;&#25163;&#35041;&#65292;&#25105;&#20498;&#19981;&#22914;&#36867;&#22868;&#21040;&#38750;&#21033;&#22763;&#20154;&#30340;&#22283;&#22303;&#65292;&#25475;&#32645;&#23565;&#25105;&#23601;&#26371;&#27515;&#24515;&#65292;&#19981;&#20877;&#22312;&#20197;&#33394;&#21015;&#20840;&#22659;&#23563;&#32034;&#25105;&#65292;&#25105;&#23601;&#21487;&#20197;&#36867;&#33067;&#20182;&#30340;&#25163;&#20102;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="1SA.27.2"><span class="label">2</span><span class="content">&#26044;&#26159;&#22823;&#34907;&#36215;&#20358;&#65292;&#21644;&#36319;&#38568;&#20182;&#30340;&#20845;&#30334;&#20154;&#37117;&#36234;&#36942;&#37002;&#30028;&#65292;&#21040;&#36838;&#29305;&#29579;&#29802;&#20420;&#30340;&#20818;&#23376;&#20126;&#21513;&#37027;&#35041;&#21435;&#12290;</span></span><span class="verse v3" data-usfm="1SA.27.3"><span class="label">3</span><span class="content">&#22823;&#34907;&#21644;&#36319;&#38568;&#20182;&#30340;&#20154;&#65292;&#20197;&#21450;&#20182;&#20497;&#21508;&#20154;&#30340;&#23478;&#30519;&#65292;&#37117;&#33287;&#20126;&#21513;&#19968;&#21516;&#20303;&#22312;&#36838;&#29305;&#12290;&#22823;&#34907;&#30340;&#20841;&#20491;&#22971;&#23376;&#65292;&#23601;&#26159;&#32822;&#26031;&#21015;&#20154;&#20126;&#24076;&#26262;&#21644;&#20316;&#36942;&#25343;&#20843;&#22971;&#23376;&#30340;&#36838;&#23494;&#20154;&#20126;&#27604;&#35442;&#20063;&#37117;&#20303;&#22312;&#37027;&#35041;&#12290;</span></span><span class="verse v4" data-usfm="1SA.27.4"><span class="label">4</span><span class="content">&#26377;&#20154;&#21578;&#35380;&#25475;&#32645;&#65292;&#22823;&#34907;&#24050;&#32147;&#36867;&#21040;&#36838;&#29305;&#21435;&#20102;&#65292;&#25475;&#32645;&#23601;&#19981;&#20877;&#23563;&#32034;&#20182;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.27.5"><span class="label">5</span><span class="content">&#22823;&#34907;&#23565;&#20126;&#21513;&#35498;&#65306;&#8220;&#25105;&#33509;&#26159;&#22312;&#20320;&#30524;&#21069;&#33945;&#24681;&#65292;&#27714;&#20320;&#22312;&#36889;&#22320;&#30340;&#22478;&#24066;&#20013;&#65292;&#32102;&#25105;&#19968;&#20491;&#22320;&#26041;&#65292;&#35731;&#25105;&#20303;&#22312;&#37027;&#35041;&#12290;&#28858;&#29978;&#40636;&#35201;&#20320;&#30340;&#20693;&#20154;&#33287;&#20320;&#19968;&#21516;&#20303;&#22312;&#29579;&#22478;&#21602;&#65311;&#8221;</span></span><span class="verse v6" data-usfm="1SA.27.6"><span class="label">6</span><span class="content">&#37027;&#22825;&#65292;&#20126;&#21513;&#23601;&#25226;&#27927;&#38761;&#25289;&#36060;&#32102;&#22823;&#34907;&#65292;&#22240;&#27492;&#65292;&#27927;&#38761;&#25289;&#30452;&#21040;&#20170;&#26085;&#36996;&#26159;&#23660;&#29494;&#22823;&#29579;&#30340;&#12290;</span></span><span class="verse v7" data-usfm="1SA.27.7"><span class="label">7</span><span class="content">&#22823;&#34907;&#22312;&#38750;&#21033;&#22763;&#20154;&#30340;&#37129;&#37806;&#23621;&#20303;&#30340;&#26085;&#23376;&#65292;&#20849;&#26377;&#19968;&#24180;&#38646;&#22235;&#20491;&#26376;&#12290;</span></span></div><div class="s"><span class="heading">&#24449;&#26381;&#37168;&#36817;&#22806;&#26063;</span></div><div class="p"><span class="verse v8" data-usfm="1SA.27.8"><span class="label">8</span><span class="content">&#22823;&#34907;&#21644;&#36319;&#38568;&#20182;&#30340;&#20154;&#19978;&#21435;&#35186;&#25802;&#22522;&#36848;&#20154;&#12289;&#22522;&#33394;&#20154;&#21644;&#20126;&#29802;&#21147;&#20154;&#65292;&#36889;&#20123;&#20154;&#33258;&#21476;&#20197;&#20358;&#23601;&#26159;&#36889;&#22320;&#30340;&#23621;&#27665;&#65292;&#23621;&#26044;&#26360;&#29669;&#21040;&#22467;&#21450;&#22320;&#20043;&#38291;&#12290;</span></span><span class="verse v9" data-usfm="1SA.27.9"><span class="label">9</span><span class="content">&#22823;&#34907;&#25915;&#25171;&#37027;&#22320;&#65292;&#28961;&#35542;&#30007;&#22899;&#65292;&#37117;&#19981;&#35731;&#19968;&#20154;&#23384;&#27963;&#65292;&#21448;&#25796;&#36208;&#20102;&#29275;&#12289;&#32650;&#12289;&#39522;&#23376;&#12289;&#39409;&#39389;&#21644;&#34915;&#26381;&#65292;&#28982;&#24460;&#22238;&#20358;&#65292;&#21040;&#20126;&#21513;&#37027;&#35041;&#21435;&#12290;</span></span><span class="verse v10" data-usfm="1SA.27.10"><span class="label">10</span><span class="content">&#20126;&#21513;&#21839;&#65306;&#8220;&#20320;&#20497;&#20170;&#22825;&#35186;&#25802;&#20102;&#29978;&#40636;&#22320;&#26041;&#21602;&#65311;&#8221;&#22823;&#34907;&#22238;&#31572;&#65306;&#8220;&#25105;&#20497;&#35186;&#25802;&#20102;&#29494;&#22823;&#30340;&#21335;&#26041;&#65292;&#32822;&#25289;&#34065;&#30340;&#21335;&#37096;&#65292;&#21644;&#22522;&#23612;&#30340;&#21335;&#26041;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="1SA.27.11"><span class="label">11</span><span class="content">&#28961;&#35542;&#30007;&#22899;&#65292;&#22823;&#34907;&#37117;&#19981;&#35731;&#19968;&#20154;&#27963;&#33879;&#24118;&#21040;&#36838;&#29305;&#20358;&#65292;&#20182;&#35498;&#65306;&#8220;&#24656;&#24597;&#20182;&#20497;&#25226;&#25105;&#20497;&#30340;&#20107;&#21578;&#35380;&#21029;&#20154;&#65292;&#35498;&#65306;&#8216;&#22823;&#34907;&#20316;&#20102;&#36889;&#27171;&#30340;&#20107;&#65292;&#20182;&#20303;&#22312;&#38750;&#21033;&#22763;&#20154;&#37129;&#37806;&#30340;&#26085;&#23376;&#65292;&#24120;&#24120;&#36889;&#27171;&#20316;&#12290;&#8217;&#8221;</span></span><span class="verse v12" data-usfm="1SA.27.12"><span class="label">12</span><span class="content">&#20126;&#21513;&#30456;&#20449;&#20102;&#22823;&#34907;&#65292;&#24515;&#35041;&#35498;&#65306;&#8220;&#20182;&#22312;&#33258;&#24049;&#30340;&#26063;&#20154;&#20197;&#33394;&#21015;&#20013;&#30041;&#19979;&#20102;&#33261;&#21517;&#65292;&#20182;&#24517;&#27704;&#36960;&#20316;&#25105;&#30340;&#20693;&#20154;&#20102;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
