<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch28" data-usfm="1SA.28">
            <div class="label">28</div><div class="s"><span class="heading">&#38750;&#21033;&#22763;&#20154;&#25915;&#25171;&#20197;&#33394;&#21015;&#20154;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.28.1"><span class="label">1</span><span class="content">&#37027;&#26178;&#65292;&#38750;&#21033;&#22763;&#20154;&#32858;&#38598;&#20182;&#20497;&#30340;&#36557;&#38538;&#65292;&#35201;&#33287;&#20197;&#33394;&#21015;&#20154;&#29229;&#25136;&#12290;&#20126;&#21513;&#23565;&#22823;&#34907;&#35498;&#65306;&#8220;&#20320;&#35201;&#28165;&#26970;&#30693;&#36947;&#65292;&#20320;&#21644;&#36319;&#38568;&#20320;&#30340;&#20154;&#37117;&#35201;&#22312;&#36557;&#38538;&#20013;&#33287;&#25105;&#19968;&#21516;&#20986;&#24449;&#12290;&#8221;</span></span><span class="verse v2" data-usfm="1SA.28.2"><span class="label">2</span><span class="content">&#22823;&#34907;&#22238;&#31572;&#20126;&#21513;&#35498;&#65306;&#8220;&#20693;&#20154;&#25152;&#33021;&#20316;&#30340;&#20107;&#20320;&#37117;&#30693;&#36947;&#12290;&#8221;&#26044;&#26159;&#20126;&#21513;&#23565;&#22823;&#34907;&#35498;&#65306;&#8220;&#22909;&#21543;&#65292;&#25105;&#35201;&#31435;&#20320;&#27704;&#36960;&#20316;&#25105;&#30340;&#35703;&#34907;&#38263;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25475;&#32645;&#27714;&#21839;&#22899;&#24043;</span></div><div class="p"><span class="verse v3" data-usfm="1SA.28.3"><span class="label">3</span><span class="content">&#37027;&#26178;&#65292;&#25746;&#27597;&#32819;&#27515;&#20102;&#65292;&#20197;&#33394;&#21015;&#30526;&#20154;&#37117;&#28858;&#20182;&#21696;&#21741;&#65292;&#25226;&#20182;&#22475;&#33900;&#22312;&#25289;&#29802;&#20182;&#33258;&#24049;&#30340;&#22478;&#35041;&#12290;&#25475;&#32645;&#26366;&#32147;&#25226;&#20132;&#39740;&#30340;&#21644;&#34892;&#24043;&#34899;&#30340;&#65292;&#37117;&#24478;&#22283;&#20013;&#38500;&#21435;&#20102;&#12290;</span></span><span class="verse v4" data-usfm="1SA.28.4"><span class="label">4</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#32858;&#38598;&#36215;&#20358;&#65292;&#20358;&#21040;&#26360;&#24565;&#23433;&#29151;&#65307;&#25475;&#32645;&#20063;&#32858;&#38598;&#20197;&#33394;&#21015;&#30526;&#20154;&#65292;&#22312;&#22522;&#21033;&#27874;&#23433;&#29151;&#12290;</span></span><span class="verse v5" data-usfm="1SA.28.5"><span class="label">5</span><span class="content">&#25475;&#32645;&#30475;&#35211;&#20102;&#38750;&#21033;&#22763;&#20154;&#30340;&#36557;&#38538;&#65292;&#23601;&#25084;&#24597;&#65292;&#20182;&#30340;&#24515;&#22823;&#22823;&#30332;&#25238;&#12290;</span></span><span class="verse v6" data-usfm="1SA.28.6"><span class="label">6</span><span class="content">&#25475;&#32645;&#27714;&#21839;&#32822;&#21644;&#33775;&#65292;&#32822;&#21644;&#33775;&#21371;&#27794;&#26377;&#34249;&#33879;&#22818;&#65292;&#25110;&#28879;&#38517;&#65292;&#25110;&#20808;&#30693;&#22238;&#31572;&#20182;&#12290;</span></span><span class="verse v7" data-usfm="1SA.28.7"><span class="label">7</span><span class="content">&#26044;&#26159;&#25475;&#32645;&#23565;&#20182;&#30340;&#33251;&#20693;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#28858;&#25105;&#23563;&#25214;&#19968;&#20491;&#33021;&#20132;&#39740;&#30340;&#22899;&#20154;&#65292;&#25105;&#22909;&#21435;&#27714;&#21839;&#22905;&#12290;&#8221;&#20182;&#30340;&#33251;&#20693;&#22238;&#31572;&#20182;&#35498;&#65306;&#8220;&#22312;&#38577;&#65294;&#22810;&#29669;&#26377;&#19968;&#20491;&#33021;&#20132;&#39740;&#30340;&#22899;&#20154;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21629;&#25307;&#25746;&#27597;&#32819;</span></div><div class="p"><span class="verse v8" data-usfm="1SA.28.8"><span class="label">8</span><span class="content">&#26044;&#26159;&#25475;&#32645;&#25913;&#35037;&#26131;&#26381;&#65292;&#24118;&#33879;&#20841;&#20491;&#20154;&#33287;&#20182;&#19968;&#21516;&#21435;&#20102;&#12290;&#20182;&#20497;&#22812;&#35041;&#21040;&#20102;&#37027;&#22899;&#20154;&#37027;&#35041;&#12290;&#25475;&#32645;&#35498;&#65306;&#8220;&#35531;&#20320;&#29992;&#20132;&#39740;&#30340;&#27861;&#34899;&#65292;&#25226;&#25105;&#25152;&#21578;&#35380;&#20320;&#30340;&#37027;&#20154;&#28858;&#25105;&#25307;&#19978;&#20358;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="1SA.28.9"><span class="label">9</span><span class="content">&#37027;&#22899;&#20154;&#22238;&#31572;&#20182;&#65306;&#8220;&#20320;&#26159;&#30693;&#36947;&#25475;&#32645;&#25152;&#20316;&#30340;&#65292;&#20182;&#24050;&#32147;&#25226;&#20132;&#39740;&#30340;&#21644;&#34892;&#24043;&#34899;&#30340;&#65292;&#37117;&#24478;&#22283;&#20013;&#21098;&#38500;&#20102;&#65292;&#20320;&#28858;&#29978;&#40636;&#35201;&#38519;&#23475;&#25105;&#30340;&#21629;&#65292;&#20351;&#25105;&#27515;&#21602;&#65311;&#8221;</span></span><span class="verse v10" data-usfm="1SA.28.10"><span class="label">10</span><span class="content">&#25475;&#32645;&#25351;&#33879;&#32822;&#21644;&#33775;&#36215;&#35475;&#35498;&#65306;&#8220;&#25105;&#25351;&#33879;&#27704;&#27963;&#30340;&#32822;&#21644;&#33775;&#36215;&#35475;&#65292;&#20320;&#24517;&#19981;&#22240;&#36889;&#20107;&#21463;&#25074;&#32624;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="1SA.28.11"><span class="label">11</span><span class="content">&#37027;&#22899;&#20154;&#21839;&#65306;&#8220;&#25105;&#35201;&#28858;&#20320;&#25307;&#35504;&#19978;&#20358;&#21602;&#65311;&#8221;&#25475;&#32645;&#22238;&#31572;&#65306;&#8220;&#28858;&#25105;&#25307;&#25746;&#27597;&#32819;&#19978;&#20358;&#12290;&#8221;</span></span><span class="verse v12" data-usfm="1SA.28.12"><span class="label">12</span><span class="content">&#37027;&#22899;&#20154;&#30475;&#35211;&#20102;&#25746;&#27597;&#32819;&#65292;&#23601;&#22823;&#32882;&#21628;&#21483;&#12290;&#37027;&#22899;&#20154;&#23565;&#25475;&#32645;&#35498;&#65306;&#8220;&#20320;&#28858;&#29978;&#40636;&#27450;&#39449;&#25105;&#65311;&#20320;&#23601;&#26159;&#25475;&#32645;&#65281;&#8221;</span></span><span class="verse v13" data-usfm="1SA.28.13"><span class="label">13</span><span class="content">&#29579;&#23565;&#22905;&#35498;&#65306;&#8220;&#19981;&#35201;&#25084;&#24597;&#12290;&#20320;&#30475;&#35211;&#20102;&#29978;&#40636;&#65311;&#8221;&#37027;&#22899;&#20154;&#22238;&#31572;&#25475;&#32645;&#65306;&#8220;&#25105;&#30475;&#35211;&#26377;&#31070;&#38728;&#24478;&#22320;&#35041;&#19978;&#20358;&#12290;&#8221;</span></span><span class="verse v14" data-usfm="1SA.28.14"><span class="label">14</span><span class="content">&#25475;&#32645;&#21839;&#22905;&#65306;&#8220;&#20182;&#30340;&#23481;&#35980;&#24590;&#27171;&#65311;&#8221;&#22905;&#22238;&#31572;&#65306;&#8220;&#19978;&#20358;&#30340;&#26159;&#19968;&#20491;&#36523;&#25259;&#22806;&#34957;&#30340;&#32769;&#20154;&#12290;&#8221;&#25475;&#32645;&#30693;&#36947;&#37027;&#20154;&#26159;&#25746;&#27597;&#32819;&#65292;&#23601;&#33225;&#20239;&#26044;&#22320;&#21521;&#20182;&#21481;&#25308;&#12290;</span></span></div><div class="s"><span class="heading">&#25746;&#27597;&#32819;&#36012;&#20633;&#25475;&#32645;</span></div><div class="p"><span class="verse v15" data-usfm="1SA.28.15"><span class="label">15</span><span class="content">&#25746;&#27597;&#32819;&#23565;&#25475;&#32645;&#35498;&#65306;&#8220;&#20320;&#28858;&#29978;&#40636;&#25898;&#25854;&#25105;&#65292;&#25226;&#25105;&#25307;&#19978;&#20358;&#21602;&#65311;&#8221;&#25475;&#32645;&#35498;&#65306;&#8220;&#25105;&#38750;&#24120;&#33510;&#24817;&#65292;&#38750;&#21033;&#22763;&#20154;&#27491;&#22312;&#25915;&#25171;&#25105;&#65292;&#12288;&#31070;&#21448;&#38626;&#38283;&#20102;&#25105;&#65292;&#19981;&#20877;&#34249;&#33879;&#20808;&#30693;&#25110;&#30064;&#22818;&#22238;&#31572;&#25105;&#12290;&#25152;&#20197;&#25105;&#35531;&#20320;&#19978;&#20358;&#65292;&#25351;&#31034;&#25105;&#25033;&#35442;&#24590;&#27171;&#34892;&#12290;&#8221;</span></span><span class="verse v16" data-usfm="1SA.28.16"><span class="label">16</span><span class="content">&#25746;&#27597;&#32819;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#26082;&#28982;&#38626;&#38283;&#20102;&#20320;&#65292;&#21448;&#25104;&#20102;&#20320;&#30340;&#25973;&#20154;&#65292;&#20320;&#28858;&#29978;&#40636;&#36996;&#21839;&#25105;&#21602;&#65311;</span></span><span class="verse v17" data-usfm="1SA.28.17"><span class="label">17</span><span class="content">&#32822;&#21644;&#33775;&#24050;&#32147;&#29031;&#33879;&#20182;&#34249;&#25105;&#25152;&#35498;&#30340;&#35441;&#34892;&#20102;&#65292;&#20182;&#25226;&#29579;&#22283;&#24478;&#20320;&#25163;&#20013;&#22890;&#21435;&#65292;&#36060;&#32102;&#21029;&#20154;&#65292;&#23601;&#26159;&#22823;&#34907;&#12290;</span></span><span class="verse v18" data-usfm="1SA.28.18"><span class="label">18</span><span class="content">&#22240;&#28858;&#20320;&#27794;&#26377;&#32893;&#24478;&#32822;&#21644;&#33775;&#30340;&#35441;&#65292;&#27794;&#26377;&#22519;&#34892;&#20182;&#23565;&#20126;&#29802;&#21147;&#20154;&#25152;&#25079;&#30340;&#28872;&#24594;&#65292;&#25152;&#20197;&#20170;&#22825;&#32822;&#21644;&#33775;&#21521;&#20320;&#34892;&#20102;&#36889;&#27171;&#30340;&#20107;&#65292;</span></span><span class="verse v19" data-usfm="1SA.28.19"><span class="label">19</span><span class="content">&#20006;&#19988;&#32822;&#21644;&#33775;&#24517;&#25226;&#20197;&#33394;&#21015;&#21644;&#20320;&#19968;&#36215;&#37117;&#20132;&#22312;&#38750;&#21033;&#22763;&#20154;&#25163;&#35041;&#65307;&#26126;&#22825;&#20320;&#21644;&#20320;&#30340;&#20818;&#23376;&#20497;&#37117;&#35201;&#21644;&#25105;&#19968;&#36215;&#20102;&#12290;&#32822;&#21644;&#33775;&#24517;&#25226;&#20197;&#33394;&#21015;&#30340;&#36557;&#38538;&#20132;&#22312;&#38750;&#21033;&#22763;&#20154;&#25163;&#35041;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25475;&#32645;&#39514;&#25084;&#20166;&#20498;</span></div><div class="p"><span class="verse v20" data-usfm="1SA.28.20"><span class="label">20</span><span class="content">&#25475;&#32645;&#31435;&#21051;&#20840;&#36523;&#20166;&#20498;&#22312;&#22320;&#19978;&#65292;&#20182;&#22240;&#25746;&#27597;&#32819;&#30340;&#35441;&#65292;&#38750;&#24120;&#25084;&#24597;&#65292;&#21448;&#22240;&#28858;&#20182;&#24050;&#32147;&#19968;&#26085;&#19968;&#22812;&#27794;&#26377;&#21507;&#39151;&#65292;&#25152;&#20197;&#19968;&#40670;&#27683;&#21147;&#20063;&#27794;&#26377;&#12290;</span></span><span class="verse v21" data-usfm="1SA.28.21"><span class="label">21</span><span class="content">&#37027;&#22899;&#20154;&#20358;&#21040;&#25475;&#32645;&#38754;&#21069;&#65292;&#35211;&#20182;&#38750;&#24120;&#39514;&#24908;&#65292;&#23601;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#30475;&#65292;&#23138;&#22899;&#32893;&#24478;&#20102;&#20320;&#30340;&#35441;&#65307;&#25105;&#20882;&#33879;&#29983;&#21629;&#21361;&#38570;&#65292;&#32893;&#24478;&#20102;&#20320;&#23565;&#25105;&#25152;&#35498;&#30340;&#35441;&#12290;</span></span><span class="verse v22" data-usfm="1SA.28.22"><span class="label">22</span><span class="content">&#29694;&#22312;&#27714;&#20320;&#20063;&#32893;&#24478;&#23138;&#22899;&#30340;&#35441;&#65292;&#20801;&#35377;&#25105;&#22312;&#20320;&#38754;&#21069;&#25850;&#19978;&#19968;&#40670;&#39135;&#29289;&#12290;&#20320;&#21507;&#20102;&#65292;&#36523;&#39636;&#23601;&#26377;&#27683;&#21147;&#65292;&#21487;&#20197;&#36208;&#36335;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="1SA.28.23"><span class="label">23</span><span class="content">&#25475;&#32645;&#19981;&#32943;&#65292;&#35498;&#65306;&#8220;&#25105;&#19981;&#21507;&#12290;&#8221;&#21487;&#26159;&#20182;&#30340;&#33251;&#20693;&#21644;&#37027;&#22899;&#20154;&#20877;&#19977;&#21240;&#20182;&#65292;&#20182;&#25165;&#32893;&#24478;&#20102;&#20182;&#20497;&#30340;&#35441;&#65292;&#24478;&#22320;&#19978;&#36215;&#20358;&#65292;&#22352;&#22312;&#24202;&#19978;&#12290;</span></span><span class="verse v24" data-usfm="1SA.28.24"><span class="label">24</span><span class="content">&#37027;&#22899;&#20154;&#30340;&#23478;&#35041;&#26377;&#19968;&#38957;&#32933;&#29275;&#29346;&#65292;&#22905;&#24613;&#24537;&#25226;&#29280;&#23472;&#20102;&#65292;&#21448;&#25343;&#40670;&#40629;&#31881;&#65292;&#25619;&#22909;&#20102;&#65292;&#28900;&#25104;&#28961;&#37237;&#39173;&#65292;</span></span><span class="verse v25" data-usfm="1SA.28.25"><span class="label">25</span><span class="content">&#36865;&#21040;&#25475;&#32645;&#21644;&#20182;&#33251;&#20693;&#30340;&#38754;&#21069;&#65307;&#20182;&#20497;&#21507;&#20102;&#20197;&#24460;&#65292;&#30070;&#22812;&#23601;&#36215;&#36523;&#38626;&#21435;&#20102;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
