<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch3" data-usfm="1SA.3">
            <div class="label">3</div><div class="s"><span class="heading">&#32822;&#21644;&#33775;&#21628;&#21484;&#25746;&#27597;&#32819;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.3.1"><span class="label">1</span><span class="content">&#37027;&#23401;&#23376;&#25746;&#27597;&#32819;&#22312;&#20197;&#21033;&#38754;&#21069;&#20107;&#22857;&#32822;&#21644;&#33775;&#65292;&#22312;&#37027;&#20123;&#26085;&#23376;&#65292;&#32822;&#21644;&#33775;&#30340;&#35328;&#35486;&#31232;&#23569;&#65292;&#30064;&#35937;&#20063;&#19981;&#24120;&#26377;&#12290;</span></span><span class="verse v2" data-usfm="1SA.3.2"><span class="label">2</span><span class="content">&#26377;&#19968;&#22825;&#65292;&#20197;&#21033;&#36538;&#33253;&#22312;&#33258;&#24049;&#30340;&#22320;&#26041;&#65292;&#20182;&#30340;&#30524;&#30555;&#26089;&#24050;&#26127;&#33457;&#65292;&#19981;&#33021;&#30475;&#24471;&#28165;&#26970;&#20102;&#12290;</span></span><span class="verse v3" data-usfm="1SA.3.3"><span class="label">3</span><span class="content"> &#12288;&#31070;&#30340;&#29128;&#36996;&#27794;&#26377;&#29060;&#28357;&#65292;&#25746;&#27597;&#32819;&#36538;&#33253;&#22312;&#32822;&#21644;&#33775;&#30340;&#27583;&#20013;&#65292;&#23601;&#26159;&#23433;&#25918;&#12288;&#31070;&#32004;&#27331;&#30340;&#22320;&#26041;&#12290;</span></span><span class="verse v4" data-usfm="1SA.3.4"><span class="label">4</span><span class="content">&#32822;&#21644;&#33775;&#21628;&#21914;&#25746;&#27597;&#32819;&#65292;&#20182;&#35498;&#65306;&#8220;&#25105;&#22312;&#36889;&#35041;&#12290;&#8221;</span></span><span class="verse v5" data-usfm="1SA.3.5"><span class="label">5</span><span class="content">&#20182;&#23601;&#36305;&#21040;&#20197;&#21033;&#37027;&#35041;&#65292;&#35498;&#65306;&#8220;&#20320;&#21628;&#21914;&#25105;&#65292;&#25105;&#22312;&#36889;&#35041;&#12290;&#8221;&#20197;&#21033;&#35498;&#65306;&#8220;&#25105;&#27794;&#26377;&#21628;&#21914;&#20320;&#65292;&#22238;&#21435;&#30561;&#21543;&#12290;&#8221;&#20182;&#23601;&#22238;&#21435;&#30561;&#20102;&#12290;</span></span><span class="verse v6" data-usfm="1SA.3.6"><span class="label">6</span><span class="content">&#32822;&#21644;&#33775;&#20877;&#27425;&#21628;&#21914;&#25746;&#27597;&#32819;&#65292;&#20182;&#23601;&#36215;&#20358;&#36208;&#21040;&#20197;&#21033;&#37027;&#35041;&#65292;&#35498;&#65306;&#8220;&#20320;&#21628;&#21914;&#25105;&#65292;&#25105;&#22312;&#36889;&#35041;&#12290;&#8221;&#20197;&#21033;&#35498;&#65306;&#8220;&#25105;&#20818;&#65292;&#25105;&#27794;&#26377;&#21628;&#21914;&#20320;&#65292;&#22238;&#21435;&#30561;&#21543;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="1SA.3.7"><span class="label">7</span><span class="content">&#37027;&#26178;&#25746;&#27597;&#32819;&#36996;&#27794;&#26377;&#35469;&#35672;&#32822;&#21644;&#33775;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#30340;&#35441;&#36996;&#27794;&#26377;&#21521;&#20182;&#21855;&#31034;&#12290;</span></span><span class="verse v8" data-usfm="1SA.3.8"><span class="label">8</span><span class="content">&#32822;&#21644;&#33775;&#31532;&#19977;&#27425;&#21628;&#21914;&#25746;&#27597;&#32819;&#65292;&#20182;&#21448;&#36215;&#20358;&#65292;&#36208;&#21040;&#20197;&#21033;&#37027;&#35041;&#65292;&#35498;&#65306;&#8220;&#20320;&#21628;&#21914;&#25105;&#65292;&#25105;&#22312;&#36889;&#35041;&#12290;&#8221;&#20197;&#21033;&#23601;&#26126;&#30333;&#26159;&#32822;&#21644;&#33775;&#21628;&#21914;&#36889;&#23401;&#23376;&#12290;</span></span><span class="verse v9" data-usfm="1SA.3.9"><span class="label">9</span><span class="content">&#22240;&#27492;&#20197;&#21033;&#23565;&#25746;&#27597;&#32819;&#35498;&#65306;&#8220;&#21435;&#30561;&#21543;&#65281;&#22914;&#26524;&#20182;&#21628;&#21914;&#20320;&#65292;&#20320;&#23601;&#35498;&#65306;&#8216;&#32822;&#21644;&#33775;&#21834;&#65281;&#35531;&#35498;&#65292;&#20693;&#20154;&#25964;&#32893;&#12290;&#8217;&#8221;&#26044;&#26159;&#25746;&#27597;&#32819;&#22238;&#21435;&#65292;&#20173;&#28982;&#30561;&#22312;&#33258;&#24049;&#30340;&#22320;&#26041;&#12290;</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.3.10"><span class="label">10</span><span class="content">&#32822;&#21644;&#33775;&#21448;&#20358;&#31449;&#33879;&#65292;&#20687;&#21069;&#24190;&#27425;&#19968;&#27171;&#21628;&#21914;&#65306;&#8220;&#25746;&#27597;&#32819;&#65292;&#25746;&#27597;&#32819;&#65281;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#35531;&#35498;&#65281;&#20693;&#20154;&#25964;&#32893;&#12290;&#8221;</span></span><span class="verse v11" data-usfm="1SA.3.11"><span class="label">11</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25746;&#27597;&#32819;&#35498;&#65306;&#8220;&#30475;&#21738;&#65281;&#25105;&#35201;&#22312;&#20197;&#33394;&#21015;&#20013;&#34892;&#19968;&#20214;&#20107;&#65292;&#32893;&#35211;&#30340;&#20154;&#65292;&#37117;&#24517;&#32819;&#40180;&#65307;</span></span><span class="verse v12" data-usfm="1SA.3.12"><span class="label">12</span><span class="content">&#22312;&#37027;&#26085;&#65292;&#25105;&#24517;&#22312;&#20197;&#21033;&#36523;&#19978;&#24505;&#24213;&#23526;&#29694;&#25105;&#35542;&#21040;&#20182;&#30340;&#23478;&#25152;&#35498;&#30340;&#19968;&#20999;&#35441;&#12290;</span></span><span class="verse v13" data-usfm="1SA.3.13"><span class="label">13</span><span class="content">&#25105;&#26366;&#21578;&#35380;&#20182;&#65306;&#8216;&#25105;&#24517;&#25353;&#33879;&#20182;&#25152;&#30693;&#36947;&#30340;&#32618;&#23421;&#27704;&#36960;&#34389;&#32624;&#20182;&#30340;&#23478;&#12290;&#36889;&#32618;&#23601;&#26159;&#20182;&#30340;&#20818;&#23376;&#33258;&#25307;&#21650;&#35419;&#65292;&#20182;&#20063;&#19981;&#36012;&#20633;&#20182;&#20497;&#12290;&#8217;</span></span><span class="verse v14" data-usfm="1SA.3.14"><span class="label">14</span><span class="content">&#25152;&#20197;&#25105;&#21521;&#20197;&#21033;&#23478;&#36215;&#20102;&#35475;&#65306;&#8216;&#20197;&#21033;&#23478;&#30340;&#32618;&#23421;&#27704;&#36960;&#19981;&#33021;&#29992;&#31085;&#29289;&#25110;&#20379;&#29289;&#20358;&#36023;&#36118;&#12290;&#8217;&#8221;</span></span></div><div class="s"><span class="heading">&#25746;&#27597;&#32819;&#23559;&#30064;&#35937;&#21578;&#35380;&#20197;&#21033;</span></div><div class="p"><span class="verse v15" data-usfm="1SA.3.15"><span class="label">15</span><span class="content">&#25746;&#27597;&#32819;&#30561;&#21040;&#22825;&#20142;&#65292;&#20182;&#23601;&#38283;&#20102;&#32822;&#21644;&#33775;&#27583;&#30340;&#38272;&#12290;&#20294;&#25746;&#27597;&#32819;&#19981;&#25954;&#25226;&#30064;&#35937;&#21578;&#35380;&#20197;&#21033;&#12290;</span></span><span class="verse v16" data-usfm="1SA.3.16"><span class="label">16</span><span class="content">&#20197;&#21033;&#21628;&#21914;&#25746;&#27597;&#32819;&#65292;&#35498;&#65306;&#8220;&#25105;&#20818;&#25746;&#27597;&#32819;&#65281;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#25105;&#22312;&#36889;&#35041;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="1SA.3.17"><span class="label">17</span><span class="content">&#20197;&#21033;&#35498;&#65306;&#8220;&#32822;&#21644;&#33775;&#23565;&#20320;&#35498;&#20102;&#29978;&#40636;&#35441;&#21602;&#65311;&#20320;&#19981;&#35201;&#21521;&#25105;&#38577;&#30622;&#65292;&#20182;&#23565;&#20320;&#25152;&#35498;&#30340;&#19968;&#20999;&#35441;&#65292;&#22914;&#26524;&#20320;&#21521;&#25105;&#38577;&#30622;&#19968;&#21477;&#65292;&#39000;&#12288;&#31070;&#23565;&#20184;&#20320;&#65292;&#20006;&#19988;&#21152;&#20493;&#23565;&#20184;&#20320;&#12290;&#8221;</span></span><span class="verse v18" data-usfm="1SA.3.18"><span class="label">18</span><span class="content">&#26044;&#26159;&#25746;&#27597;&#32819;&#25226;&#19968;&#20999;&#35441;&#37117;&#21578;&#35380;&#20102;&#20197;&#21033;&#65292;&#19968;&#21477;&#20063;&#27794;&#26377;&#38577;&#30622;&#12290;&#20197;&#21033;&#35498;&#65306;&#8220;&#20182;&#26159;&#32822;&#21644;&#33775;&#65292;&#20182;&#30475;&#24590;&#40636;&#22909;&#65292;&#23601;&#24590;&#40636;&#34892;&#21543;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25746;&#27597;&#32819;&#34987;&#31435;&#28858;&#20808;&#30693;</span></div><div class="p"><span class="verse v19" data-usfm="1SA.3.19"><span class="label">19</span><span class="content">&#25746;&#27597;&#32819;&#28472;&#28472;&#38263;&#22823;&#65292;&#32822;&#21644;&#33775;&#33287;&#20182;&#21516;&#22312;&#65292;&#20351;&#20182;&#25152;&#35498;&#30340;&#19968;&#20999;&#35441;&#65292;&#27794;&#26377;&#19968;&#21477;&#33853;&#31354;&#12290;</span></span><span class="verse v20" data-usfm="1SA.3.20"><span class="label">20</span><span class="content">&#24478;&#20294;&#21040;&#21029;&#26159;&#24052;&#65292;&#20197;&#33394;&#21015;&#20154;&#37117;&#30693;&#36947;&#25746;&#27597;&#32819;&#34987;&#32822;&#21644;&#33775;&#30906;&#31435;&#28858;&#20808;&#30693;&#12290;</span></span><span class="verse v21" data-usfm="1SA.3.21"><span class="label">21</span><span class="content">&#32822;&#21644;&#33775;&#21448;&#22312;&#31034;&#32645;&#39023;&#29694;&#65292;&#22240;&#28858;&#32822;&#21644;&#33775;&#22312;&#31034;&#32645;&#34249;&#33879;&#20182;&#30340;&#35441;&#21521;&#25746;&#27597;&#32819;&#21855;&#31034;&#33258;&#24049;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
