<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch30" data-usfm="1SA.30">
            <div class="label">30</div><div class="s"><span class="heading">&#20126;&#29802;&#21147;&#20154;&#28954;&#25504;&#27927;&#38761;&#25289;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.30.1"><span class="label">1</span><span class="content">&#31532;&#19977;&#22825;&#65292;&#22823;&#34907;&#21644;&#36319;&#38568;&#20182;&#30340;&#20154;&#21040;&#20102;&#27927;&#38761;&#25289;&#12290;&#37027;&#26178;&#20126;&#29802;&#21147;&#20154;&#35186;&#25802;&#20102;&#21335;&#22320;&#21644;&#27927;&#38761;&#25289;&#12290;&#20182;&#20497;&#25915;&#30772;&#20102;&#27927;&#38761;&#25289;&#65292;&#21448;&#25918;&#28779;&#28954;&#29138;&#12290;</span></span><span class="verse v2" data-usfm="1SA.30.2"><span class="label">2</span><span class="content">&#20182;&#20497;&#25226;&#22478;&#35041;&#30340;&#23142;&#22899;&#65292;&#28961;&#35542;&#22823;&#23567;&#37117;&#25796;&#36208;&#20102;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#25353;&#29031;&#12298;&#19971;&#21313;&#22763;&#35695;&#26412;&#12299;&#65292;&#8220;&#22478;&#35041;&#30340;&#23142;&#22899;&#65292;&#28961;&#35542;&#22823;&#23567;&#8221;&#20316;&#8220;&#23142;&#22899;&#21644;&#22478;&#35041;&#25152;&#26377;&#30340;&#20154;&#65292;&#28961;&#35542;&#22823;&#23567;&#8221;</span></span></span><span class="content">&#12290;&#20182;&#20497;&#27794;&#26377;&#27578;&#20154;&#65292;&#37117;&#24118;&#33879;&#20182;&#20497;&#24478;&#21407;&#36335;&#22238;&#21435;&#20102;&#12290;</span></span><span class="verse v3" data-usfm="1SA.30.3"><span class="label">3</span><span class="content">&#22823;&#34907;&#21644;&#36319;&#38568;&#20182;&#30340;&#20154;&#21040;&#20102;&#37027;&#22478;&#65292;&#30475;&#35211;&#22478;&#24050;&#32147;&#34987;&#28779;&#29138;&#27584;&#65292;&#20182;&#20497;&#30340;&#22971;&#23376;&#12289;&#20818;&#22899;&#37117;&#34987;&#25796;&#36208;&#20102;&#65292;</span></span><span class="verse v4" data-usfm="1SA.30.4"><span class="label">4</span><span class="content">&#23601;&#25918;&#32882;&#22823;&#21741;&#65292;&#30452;&#21741;&#21040;&#27794;&#26377;&#21147;&#27683;&#20877;&#21741;&#12290;</span></span><span class="verse v5" data-usfm="1SA.30.5"><span class="label">5</span><span class="content">&#22823;&#34907;&#30340;&#20841;&#20491;&#22971;&#23376;&#65292;&#32822;&#26031;&#21015;&#20154;&#20126;&#24076;&#26262;&#21644;&#20316;&#36942;&#25343;&#20843;&#22971;&#23376;&#30340;&#36838;&#23494;&#20154;&#20126;&#27604;&#35442;&#65292;&#20063;&#37117;&#34987;&#25796;&#21435;&#20102;&#12290;</span></span><span class="verse v6" data-usfm="1SA.30.6"><span class="label">6</span><span class="content">&#22823;&#34907;&#34389;&#22659;&#38750;&#24120;&#22256;&#38627;&#65292;&#22240;&#28858;&#30526;&#20154;&#37117;&#28858;&#33258;&#24049;&#30340;&#20818;&#22899;&#24515;&#20013;&#33510;&#24817;&#65292;&#35498;&#35201;&#29992;&#30707;&#38957;&#25171;&#27515;&#22823;&#34907;&#65307;&#20294;&#22823;&#34907;&#38752;&#33879;&#32822;&#21644;&#33775;&#20182;&#30340;&#12288;&#31070;&#22533;&#24375;&#36215;&#20358;&#12290;</span></span></div><div class="s"><span class="heading">&#22823;&#34907;&#36861;&#27578;&#20126;&#29802;&#21147;&#20154;</span></div><div class="p"><span class="verse v7" data-usfm="1SA.30.7"><span class="label">7</span><span class="content">&#22823;&#34907;&#23565;&#20126;&#24076;&#31859;&#21202;&#30340;&#20818;&#23376;&#12289;&#20126;&#27604;&#20126;&#20182;&#31085;&#21496;&#35498;&#65306;&#8220;&#35531;&#20320;&#25226;&#20197;&#24343;&#24471;&#24118;&#21040;&#25105;&#36889;&#35041;&#20358;&#12290;&#8221;&#20126;&#27604;&#20126;&#20182;&#23601;&#25226;&#20197;&#24343;&#24471;&#24118;&#21040;&#22823;&#34907;&#37027;&#35041;&#21435;&#12290;</span></span><span class="verse v8" data-usfm="1SA.30.8"><span class="label">8</span><span class="content">&#22823;&#34907;&#27714;&#21839;&#32822;&#21644;&#33775;&#35498;&#65306;&#8220;&#25105;&#21487;&#20197;&#36861;&#36245;&#36889;&#32676;&#21290;&#24466;&#21966;&#65311;&#25105;&#21487;&#20197;&#36861;&#19978;&#20182;&#20497;&#21966;&#65311;&#8221;&#32822;&#21644;&#33775;&#22238;&#31572;&#20182;&#65306;&#8220;&#20320;&#21487;&#20197;&#36861;&#36245;&#65292;&#20320;&#24517;&#23450;&#36861;&#19978;&#65292;&#20063;&#24517;&#23450;&#25226;&#19968;&#20999;&#25937;&#22238;&#20358;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="1SA.30.9"><span class="label">9</span><span class="content">&#26044;&#26159;&#22823;&#34907;&#21644;&#36319;&#38568;&#20182;&#30340;&#20845;&#30334;&#20154;&#20986;&#30332;&#12290;&#20182;&#20497;&#21040;&#20102;&#27604;&#26797;&#28330;&#65292;&#26377;&#20123;&#36319;&#19981;&#19978;&#30340;&#23601;&#30041;&#22312;&#37027;&#35041;&#12290;</span></span><span class="verse v10" data-usfm="1SA.30.10"><span class="label">10</span><span class="content">&#26377;&#20108;&#30334;&#20154;&#22826;&#30130;&#20047;&#65292;&#19981;&#33021;&#28193;&#36942;&#27604;&#26797;&#28330;&#65292;&#23601;&#30041;&#22312;&#37027;&#35041;&#65292;&#22823;&#34907;&#21644;&#22235;&#30334;&#20154;&#32380;&#32396;&#36861;&#36245;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.30.11"><span class="label">11</span><span class="content">&#20182;&#20497;&#22312;&#30000;&#37326;&#35041;&#36935;&#35211;&#19968;&#20491;&#22467;&#21450;&#20154;&#65292;&#23601;&#25226;&#20182;&#24118;&#21040;&#22823;&#34907;&#37027;&#35041;&#12290;&#20182;&#20497;&#32102;&#20182;&#39151;&#21507;&#65292;&#21448;&#32102;&#20182;&#27700;&#21917;&#12290;</span></span><span class="verse v12" data-usfm="1SA.30.12"><span class="label">12</span><span class="content">&#21448;&#32102;&#20182;&#19968;&#22602;&#28961;&#33457;&#26524;&#39173;&#65292;&#20841;&#20491;&#33889;&#33796;&#39173;&#12290;&#20182;&#21507;&#20102;&#65292;&#31934;&#31070;&#23601;&#24674;&#24489;&#36942;&#20358;&#65292;&#22240;&#28858;&#20182;&#24050;&#32147;&#19977;&#22825;&#19977;&#22812;&#27794;&#26377;&#21507;&#26481;&#35199;&#65292;&#27794;&#26377;&#21917;&#27700;&#20102;&#12290;</span></span><span class="verse v13" data-usfm="1SA.30.13"><span class="label">13</span><span class="content">&#22823;&#34907;&#21839;&#20182;&#65306;&#8220;&#20320;&#26159;&#23660;&#35504;&#30340;&#65311;&#20320;&#24478;&#21738;&#35041;&#20358;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#25105;&#26159;&#20491;&#22467;&#21450;&#30340;&#38738;&#24180;&#20154;&#65292;&#26159;&#20126;&#29802;&#21147;&#20154;&#30340;&#22900;&#20693;&#12290;&#22240;&#28858;&#25105;&#19977;&#22825;&#21069;&#30149;&#20102;&#65292;&#25105;&#30340;&#20027;&#20154;&#23601;&#25226;&#25105;&#19999;&#26820;&#20102;&#12290;</span></span><span class="verse v14" data-usfm="1SA.30.14"><span class="label">14</span><span class="content">&#25105;&#20497;&#20405;&#35186;&#20102;&#22522;&#21033;&#25552;&#30340;&#21335;&#26041;&#21644;&#23660;&#29494;&#22823;&#22320;&#30340;&#21335;&#26041;&#65292;&#20197;&#21450;&#36838;&#21202;&#22320;&#30340;&#21335;&#26041;&#65292;&#21448;&#29992;&#28779;&#29138;&#20102;&#27927;&#38761;&#25289;&#12290;&#8221;</span></span><span class="verse v15" data-usfm="1SA.30.15"><span class="label">15</span><span class="content">&#22823;&#34907;&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#39000;&#24847;&#24118;&#25105;&#19979;&#21040;&#37027;&#19968;&#32676;&#21290;&#24466;&#37027;&#35041;&#21966;&#65311;&#8221;&#20182;&#22238;&#31572;&#65306;&#8220;&#22914;&#26524;&#20320;&#25351;&#33879;&#12288;&#31070;&#21521;&#25105;&#36215;&#35475;&#65292;&#19981;&#27578;&#27515;&#25105;&#65292;&#20063;&#19981;&#25226;&#25105;&#20132;&#22312;&#25105;&#20027;&#20154;&#25163;&#35041;&#65292;&#25105;&#23601;&#24118;&#20320;&#19979;&#21040;&#37027;&#19968;&#32676;&#21290;&#24466;&#37027;&#35041;&#21435;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="1SA.30.16"><span class="label">16</span><span class="content">&#20182;&#24118;&#22823;&#34907;&#19979;&#21435;&#12290;&#21290;&#24466;&#20497;&#37117;&#20998;&#25955;&#22312;&#21508;&#34389;&#65292;&#27491;&#22312;&#21507;&#21917;&#12289;&#36339;&#33310;&#65292;&#22240;&#28858;&#20182;&#20497;&#24478;&#38750;&#21033;&#22763;&#22320;&#21644;&#29494;&#22823;&#22320;&#25654;&#20358;&#30340;&#25136;&#21033;&#21697;&#24456;&#22810;&#12290;</span></span><span class="verse v17" data-usfm="1SA.30.17"><span class="label">17</span><span class="content">&#22823;&#34907;&#25802;&#27578;&#20182;&#20497;&#65292;&#24478;&#40643;&#26127;&#30452;&#21040;&#27425;&#26085;&#30340;&#26202;&#19978;&#12290;&#38500;&#20102;&#22235;&#30334;&#20491;&#39438;&#39409;&#39389;&#30340;&#24180;&#36629;&#20154;&#36867;&#36305;&#20102;&#20197;&#22806;&#65292;&#20182;&#20497;&#30070;&#20013;&#19968;&#20491;&#20154;&#20063;&#27794;&#26377;&#36867;&#33067;&#12290;</span></span><span class="verse v18" data-usfm="1SA.30.18"><span class="label">18</span><span class="content">&#20126;&#29802;&#21147;&#20154;&#25654;&#21435;&#30340;&#19968;&#20999;&#65292;&#22823;&#34907;&#37117;&#25937;&#22238;&#20358;&#20102;&#65292;&#20063;&#25937;&#22238;&#20102;&#20182;&#30340;&#20841;&#20491;&#22971;&#23376;&#12290;</span></span><span class="verse v19" data-usfm="1SA.30.19"><span class="label">19</span><span class="content">&#28961;&#35542;&#22823;&#23567;&#65292;&#19981;&#20998;&#30007;&#22899;&#65292;&#28961;&#35542;&#26159;&#20182;&#20497;&#25654;&#20358;&#30340;&#65292;&#25110;&#26159;&#34987;&#20154;&#25796;&#21435;&#30340;&#65292;&#22823;&#34907;&#37117;&#22890;&#22238;&#20358;&#65292;&#27794;&#26377;&#22833;&#33853;&#19968;&#27171;&#12290;</span></span><span class="verse v20" data-usfm="1SA.30.20"><span class="label">20</span><span class="content">&#22823;&#34907;&#22890;&#20102;&#25152;&#26377;&#30340;&#32650;&#32676;&#21644;&#29275;&#32676;&#65292;&#36319;&#24478;&#22823;&#34907;&#30340;&#20154;&#25226;&#29280;&#20497;&#36245;&#21040;&#21407;&#26377;&#30340;&#32676;&#30044;&#38754;&#21069;&#65292;&#35498;&#65306;&#8220;&#36889;&#26159;&#22823;&#34907;&#30340;&#25136;&#21033;&#21697;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#23450;&#20998;&#25504;&#29289;&#30340;&#26781;&#20363;</span></div><div class="p"><span class="verse v21" data-usfm="1SA.30.21"><span class="label">21</span><span class="content">&#22823;&#34907;&#20358;&#21040;&#37027;&#20108;&#30334;&#20154;&#37027;&#35041;&#65292;&#37027;&#20123;&#20154;&#22240;&#22826;&#30130;&#20047;&#19981;&#33021;&#36319;&#38568;&#22823;&#34907;&#21435;&#65292;&#32780;&#30041;&#22312;&#27604;&#26797;&#28330;&#26049;&#65307;&#20182;&#20497;&#20986;&#20358;&#36814;&#25509;&#22823;&#34907;&#21644;&#36319;&#38568;&#20182;&#30340;&#30526;&#20154;&#12290;&#22823;&#34907;&#25509;&#36817;&#30526;&#20154;&#30340;&#26178;&#20505;&#65292;&#23601;&#21521;&#20182;&#20497;&#21839;&#23433;&#12290;</span></span><span class="verse v22" data-usfm="1SA.30.22"><span class="label">22</span><span class="content">&#33287;&#22823;&#34907;&#19968;&#36215;&#21435;&#30340;&#37027;&#20123;&#20154;&#20013;&#65292;&#26377;&#20123;&#24801;&#20154;&#21644;&#27969;&#27667;&#35498;&#65306;&#8220;&#20182;&#20497;&#27794;&#26377;&#21644;&#25105;&#20497;&#19968;&#36215;&#21435;&#65292;&#25105;&#20497;&#23601;&#19981;&#25226;&#22890;&#22238;&#20358;&#30340;&#25136;&#21033;&#21697;&#20998;&#32102;&#20182;&#20497;&#65292;&#21482;&#25226;&#20182;&#20497;&#21508;&#20154;&#30340;&#22971;&#23376;&#21644;&#20818;&#23376;&#36996;&#32102;&#20182;&#20497;&#65292;&#35731;&#20182;&#20497;&#38936;&#22238;&#21435;&#23601;&#26159;&#20102;&#12290;&#8221;</span></span><span class="verse v23" data-usfm="1SA.30.23"><span class="label">23</span><span class="content">&#22823;&#34907;&#35498;&#65306;&#8220;&#20804;&#24351;&#20497;&#65292;&#32822;&#21644;&#33775;&#36060;&#32102;&#25105;&#20497;&#30340;&#65292;&#20320;&#20497;&#19981;&#21487;&#20197;&#36889;&#27171;&#20316;&#12290;&#20182;&#20445;&#35703;&#20102;&#25105;&#20497;&#65292;&#21448;&#25226;&#37027;&#20123;&#25915;&#25802;&#25105;&#20497;&#30340;&#21290;&#24466;&#20132;&#22312;&#25105;&#20497;&#25163;&#35041;&#12290;</span></span><span class="verse v24" data-usfm="1SA.30.24"><span class="label">24</span><span class="content">&#36889;&#20107;&#35504;&#35201;&#32893;&#24478;&#20320;&#20497;&#21602;&#65311;&#19979;&#25136;&#22580;&#30340;&#24471;&#22810;&#23569;&#65292;&#30041;&#23432;&#27494;&#22120;&#30340;&#20063;&#24471;&#22810;&#23569;&#65292;&#25033;&#30070;&#22823;&#23478;&#24179;&#20998;&#12290;&#8221;</span></span><span class="verse v25" data-usfm="1SA.30.25"><span class="label">25</span><span class="content">&#24478;&#37027;&#22825;&#36215;&#65292;&#22823;&#34907;&#23450;&#27492;&#28858;&#20197;&#33394;&#21015;&#30340;&#24459;&#20363;&#20856;&#31456;&#65292;&#30452;&#21040;&#20170;&#26085;&#12290;</span></span></div><div class="s"><span class="heading">&#36865;&#31150;&#32102;&#29494;&#22823;&#21508;&#22478;</span></div><div class="p"><span class="verse v26" data-usfm="1SA.30.26"><span class="label">26</span><span class="content">&#22823;&#34907;&#21040;&#20102;&#27927;&#38761;&#25289;&#65292;&#23601;&#24478;&#25136;&#21033;&#21697;&#20013;&#21462;&#19968;&#37096;&#20998;&#36865;&#32102;&#20182;&#30340;&#26379;&#21451;&#12289;&#29494;&#22823;&#30340;&#38263;&#32769;&#65292;&#35498;&#65306;&#8220;&#30475;&#21738;&#65292;&#36889;&#26159;&#24478;&#32822;&#21644;&#33775;&#30340;&#20167;&#25973;&#37027;&#35041;&#24471;&#20358;&#30340;&#25136;&#21033;&#21697;&#65292;&#36865;&#32102;&#20320;&#20497;&#20316;&#31150;&#29289;&#12290;&#8221;</span></span><span class="verse v27" data-usfm="1SA.30.27"><span class="label">27</span><span class="content">&#20182;&#36865;&#31150;&#29289;&#32102;&#22312;&#20271;&#29305;&#21033;&#30340;&#12289;&#22312;&#21335;&#22320;&#25289;&#26411;&#30340;&#12289;&#22312;&#38597;&#25552;&#29669;&#30340;&#12289;</span></span><span class="verse v28" data-usfm="1SA.30.28"><span class="label">28</span><span class="content">&#22312;&#20126;&#32645;&#29669;&#30340;&#12289;&#22312;&#24687;&#26411;&#30340;&#12289;&#22312;&#20197;&#23526;&#25552;&#33707;&#30340;&#12289;</span></span><span class="verse v29" data-usfm="1SA.30.29"><span class="label">29</span><span class="content">&#22312;&#25289;&#21704;&#21202;&#30340;&#12289;&#22312;&#32822;&#25289;&#34065;&#21508;&#22478;&#30340;&#12289;&#22312;&#22522;&#23612;&#21508;&#22478;&#30340;&#12289;</span></span><span class="verse v30" data-usfm="1SA.30.30"><span class="label">30</span><span class="content">&#22312;&#20309;&#29669;&#29802;&#30340;&#12289;&#22312;&#27468;&#25289;&#29642;&#30340;&#12289;&#22312;&#20126;&#25787;&#30340;&#12289;</span></span><span class="verse v31" data-usfm="1SA.30.31"><span class="label">31</span><span class="content">&#22312;&#24076;&#20271;&#23833;&#30340;&#20154;&#65292;&#21448;&#36865;&#32102;&#19968;&#20999;&#22823;&#34907;&#21450;&#20854;&#36319;&#38568;&#32773;&#25152;&#21040;&#36942;&#20043;&#22320;&#30340;&#20154;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
