<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch31" data-usfm="1SA.31">
            <div class="label">31</div><div class="s"><span class="heading">&#38750;&#21033;&#22763;&#20154;&#25802;&#25943;&#20197;&#33394;&#21015;&#20154;&#65288;&#20195;&#19978;10:1&#65289;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.31.1"><span class="label">1</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#33287;&#20197;&#33394;&#21015;&#20154;&#20132;&#25136;&#12290;&#20197;&#33394;&#21015;&#20154;&#24478;&#38750;&#21033;&#22763;&#20154;&#38754;&#21069;&#36867;&#36305;&#65292;&#26377;&#24456;&#22810;&#20154;&#22312;&#22522;&#21033;&#27874;&#23665;&#19978;&#20498;&#25987;&#12290;</span></span></div><div class="s"><span class="heading">&#25475;&#32645;&#33258;&#27578;&#21450;&#20854;&#30526;&#23376;&#38499;&#20129;&#65288;&#20195;&#19978;10:2~7&#65289;</span></div><div class="p"><span class="verse v2" data-usfm="1SA.31.2"><span class="label">2</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#32202;&#32202;&#36861;&#36245;&#25475;&#32645;&#21644;&#20182;&#30340;&#30526;&#23376;&#65292;&#25802;&#27578;&#20102;&#25475;&#32645;&#30340;&#20818;&#23376;&#32004;&#25343;&#21934;&#12289;&#20126;&#27604;&#25343;&#36948;&#21644;&#40613;&#22522;&#33298;&#20126;&#12290;</span></span><span class="verse v3" data-usfm="1SA.31.3"><span class="label">3</span><span class="content">&#25136;&#29229;&#28608;&#28872;&#65292;&#25475;&#32645;&#21463;&#21040;&#29467;&#28872;&#30340;&#25915;&#25802;&#65292;&#24339;&#31661;&#25163;&#30332;&#29694;&#20102;&#20182;&#65292;&#23556;&#31661;&#30340;&#20154;&#23556;&#20013;&#20102;&#20182;&#65292;&#20182;&#30340;&#20663;&#21218;&#22196;&#37325;&#65307;</span></span><span class="verse v4" data-usfm="1SA.31.4"><span class="label">4</span><span class="content">&#25475;&#32645;&#23601;&#23565;&#26367;&#20182;&#25343;&#20853;&#22120;&#30340;&#20154;&#35498;&#65306;&#8220;&#25300;&#20986;&#20320;&#30340;&#20992;&#20358;&#65292;&#25226;&#25105;&#21050;&#36879;&#65292;&#20813;&#24471;&#36889;&#20123;&#26410;&#21463;&#21106;&#31150;&#30340;&#20154;&#20358;&#25226;&#25105;&#21050;&#36879;&#65292;&#25138;&#24324;&#25105;&#12290;&#8221;&#20294;&#26367;&#20182;&#25343;&#20853;&#22120;&#30340;&#20154;&#19981;&#32943;&#36889;&#27171;&#20316;&#65292;&#22240;&#28858;&#20182;&#38750;&#24120;&#23475;&#24597;&#12290;&#26044;&#26159;&#25475;&#32645;&#25343;&#36942;&#20992;&#20358;&#65292;&#33258;&#24049;&#20239;&#22312;&#20992;&#19978;&#27515;&#20102;&#12290;</span></span><span class="verse v5" data-usfm="1SA.31.5"><span class="label">5</span><span class="content">&#26367;&#20182;&#25343;&#20853;&#22120;&#30340;&#20154;&#30475;&#35211;&#25475;&#32645;&#27515;&#20102;&#65292;&#20182;&#20063;&#20239;&#22312;&#33258;&#24049;&#30340;&#20992;&#19978;&#65292;&#33287;&#25475;&#32645;&#19968;&#36215;&#27515;&#20102;&#12290;</span></span><span class="verse v6" data-usfm="1SA.31.6"><span class="label">6</span><span class="content">&#36889;&#27171;&#65292;&#25475;&#32645;&#21644;&#20182;&#30340;&#19977;&#20491;&#20818;&#23376;&#65292;&#20197;&#21450;&#26367;&#20182;&#25343;&#20853;&#22120;&#30340;&#20154;&#65292;&#36996;&#26377;&#25152;&#26377;&#36319;&#38568;&#20182;&#30340;&#20154;&#65292;&#37117;&#22312;&#37027;&#19968;&#22825;&#19968;&#21516;&#27515;&#20102;&#12290;</span></span></div><div class="p"><span class="verse v7" data-usfm="1SA.31.7"><span class="label">7</span><span class="content">&#22312;&#23665;&#35895;&#37027;&#37002;&#65292;&#21644;&#32004;&#26086;&#27827;&#37027;&#37002;&#30340;&#20197;&#33394;&#21015;&#20154;&#65292;&#30475;&#35211;&#20197;&#33394;&#21015;&#20154;&#36867;&#36305;&#65292;&#25475;&#32645;&#21644;&#20182;&#30340;&#20818;&#23376;&#37117;&#27515;&#20102;&#65292;&#20182;&#20497;&#23601;&#26820;&#22478;&#36867;&#36305;&#12290;&#38750;&#21033;&#22763;&#20154;&#23601;&#20358;&#20303;&#22312;&#22478;&#20013;&#12290;</span></span></div><div class="s"><span class="heading">&#28954;&#29138;&#25475;&#32645;&#21450;&#20854;&#30526;&#23376;&#20043;&#23629;&#65288;&#20195;&#19978;10:8~12&#65289;</span></div><div class="p"><span class="verse v8" data-usfm="1SA.31.8"><span class="label">8</span><span class="content">&#31532;&#20108;&#22825;&#65292;&#38750;&#21033;&#22763;&#20154;&#20358;&#21085;&#37027;&#20123;&#34987;&#27578;&#30340;&#20154;&#30340;&#34915;&#29289;&#30340;&#26178;&#20505;&#65292;&#30332;&#29694;&#25475;&#32645;&#21644;&#20182;&#30340;&#19977;&#20491;&#20818;&#23376;&#37117;&#20498;&#25987;&#22312;&#22522;&#21033;&#27874;&#23665;&#19978;&#65292;</span></span><span class="verse v9" data-usfm="1SA.31.9"><span class="label">9</span><span class="content">&#23601;&#30733;&#19979;&#20182;&#30340;&#38957;&#65292;&#35299;&#19979;&#20182;&#30340;&#20853;&#22120;&#65292;&#21448;&#27966;&#20154;&#21040;&#38750;&#21033;&#22763;&#22320;&#30340;&#21508;&#34389;&#65292;&#21435;&#21521;&#20182;&#20497;&#30340;&#20598;&#20687;&#30340;&#24287;&#21644;&#20154;&#27665;&#22577;&#20449;&#12290;</span></span><span class="verse v10" data-usfm="1SA.31.10"><span class="label">10</span><span class="content">&#20182;&#20497;&#25226;&#25475;&#32645;&#30340;&#20853;&#22120;&#25918;&#22312;&#20126;&#26031;&#20182;&#37636;&#30340;&#24287;&#35041;&#65292;&#21448;&#25226;&#20182;&#30340;&#23629;&#39636;&#37336;&#22312;&#20271;&#65294;&#29642;&#30340;&#22478;&#29254;&#19978;&#12290;</span></span><span class="verse v11" data-usfm="1SA.31.11"><span class="label">11</span><span class="content">&#22522;&#21015;&#65294;&#38597;&#27604;&#30340;&#23621;&#27665;&#32893;&#35211;&#38750;&#21033;&#22763;&#20154;&#21521;&#25475;&#32645;&#25152;&#34892;&#30340;&#20107;&#65292;</span></span><span class="verse v12" data-usfm="1SA.31.12"><span class="label">12</span><span class="content">&#25152;&#26377;&#30340;&#21191;&#22763;&#23601;&#21205;&#36523;&#65292;&#36208;&#20102;&#19968;&#25972;&#22812;&#65292;&#25226;&#25475;&#32645;&#30340;&#23629;&#39636;&#21644;&#20182;&#19977;&#20491;&#20818;&#23376;&#30340;&#23629;&#39636;&#37117;&#24478;&#20271;&#65294;&#29642;&#30340;&#22478;&#29254;&#19978;&#21462;&#19979;&#20358;&#65292;&#24118;&#22238;&#38597;&#27604;&#65292;&#22312;&#37027;&#35041;&#25226;&#20182;&#20497;&#29138;&#20102;&#65292;</span></span><span class="verse v13" data-usfm="1SA.31.13"><span class="label">13</span><span class="content">&#21448;&#25226;&#20182;&#20497;&#30340;&#39608;&#39592;&#22475;&#33900;&#22312;&#38597;&#27604;&#30340;&#22402;&#26611;&#27193;&#19979;&#65292;&#20006;&#19988;&#31105;&#39135;&#19971;&#22825;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
