<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch5" data-usfm="1SA.5">
            <div class="label">5</div><div class="s"><span class="heading">&#32004;&#27331;&#22312;&#38750;&#21033;&#22763;&#21508;&#22478;&#24341;&#36215;&#30340;&#28797;&#23475;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.5.1"><span class="label">1</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#25654;&#21435;&#20102;&#12288;&#31070;&#30340;&#32004;&#27331;&#65292;&#23601;&#25226;&#23427;&#24478;&#20197;&#20415;&#20197;&#35613;&#36939;&#21040;&#20126;&#23526;&#31361;&#12290;</span></span><span class="verse v2" data-usfm="1SA.5.2"><span class="label">2</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#25654;&#21435;&#12288;&#31070;&#30340;&#32004;&#27331;&#65292;&#25226;&#23427;&#25260;&#36914;&#22823;&#34974;&#24287;&#65292;&#25918;&#22312;&#22823;&#34974;&#31070;&#20687;&#30340;&#26049;&#37002;&#12290;</span></span><span class="verse v3" data-usfm="1SA.5.3"><span class="label">3</span><span class="content">&#31532;&#20108;&#22825;&#28165;&#26089;&#65292;&#20126;&#23526;&#31361;&#20154;&#36215;&#20358;&#65292;&#30475;&#35211;&#22823;&#34974;&#31070;&#20687;&#20166;&#20498;&#22312;&#22320;&#65292;&#20463;&#20239;&#22312;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#38754;&#21069;&#12290;&#20182;&#20497;&#23601;&#25226;&#22823;&#34974;&#31070;&#20687;&#35918;&#31435;&#36215;&#20358;&#65292;&#25918;&#22238;&#21407;&#34389;&#12290;</span></span><span class="verse v4" data-usfm="1SA.5.4"><span class="label">4</span><span class="content">&#20877;&#27425;&#26085;&#26089;&#26216;&#65292;&#20182;&#20497;&#36215;&#20358;&#30340;&#26178;&#20505;&#65292;&#30475;&#35211;&#22823;&#34974;&#31070;&#20687;&#21448;&#20166;&#20498;&#22312;&#22320;&#65292;&#20463;&#20239;&#22312;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#38754;&#21069;&#65292;&#22823;&#34974;&#30340;&#38957;&#21644;&#38617;&#25163;&#20063;&#37117;&#22312;&#38272;&#27323;&#19978;&#25240;&#26039;&#20102;&#65292;&#21482;&#21097;&#19979;&#22823;&#34974;&#30340;&#36523;&#39636;&#12290;</span></span><span class="verse v5" data-usfm="1SA.5.5"><span class="label">5</span><span class="content">&#22240;&#27492;&#22823;&#34974;&#30340;&#31085;&#21496;&#21644;&#25152;&#26377;&#36914;&#20126;&#23526;&#31361;&#22823;&#34974;&#24287;&#30340;&#20154;&#65292;&#37117;&#19981;&#36367;&#22823;&#34974;&#24287;&#30340;&#38272;&#27323;&#65292;&#30452;&#21040;&#29694;&#22312;&#12290;</span></span></div><div class="p"><span class="verse v6" data-usfm="1SA.5.6"><span class="label">6</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#25163;&#37325;&#37325;&#22320;&#22739;&#22312;&#20126;&#23526;&#31361;&#20154;&#36523;&#19978;&#65292;&#25943;&#22750;&#20182;&#20497;&#65292;&#29992;&#30164;&#30241;&#25802;&#25171;&#20126;&#23526;&#31361;&#21644;&#20126;&#23526;&#31361;&#22235;&#22659;&#30340;&#20154;&#12290;</span></span><span class="verse v7" data-usfm="1SA.5.7"><span class="label">7</span><span class="content">&#20126;&#23526;&#31361;&#20154;&#30475;&#35211;&#36889;&#31278;&#24773;&#24418;&#65292;&#23601;&#35498;&#65306;&#8220;&#20197;&#33394;&#21015;&#12288;&#31070;&#30340;&#32004;&#27331;&#19981;&#21487;&#20877;&#30041;&#22312;&#25105;&#20497;&#36889;&#35041;&#65292;&#22240;&#28858;&#20182;&#30340;&#25163;&#37325;&#37325;&#22320;&#21152;&#22312;&#25105;&#20497;&#21644;&#25105;&#20497;&#30340;&#31070;&#22823;&#34974;&#36523;&#19978;&#12290;&#8221;</span></span><span class="verse v8" data-usfm="1SA.5.8"><span class="label">8</span><span class="content">&#20182;&#20497;&#23601;&#27966;&#20154;&#21435;&#21484;&#38598;&#38750;&#21033;&#22763;&#20154;&#21508;&#22478;&#30340;&#39318;&#38936;&#21069;&#20358;&#65292;&#21839;&#20182;&#20497;&#65306;&#8220;&#25105;&#20497;&#35201;&#24590;&#27171;&#34389;&#29702;&#20197;&#33394;&#21015;&#12288;&#31070;&#30340;&#32004;&#27331;&#21602;&#65311;&#8221;&#20182;&#20497;&#22238;&#31572;&#65306;&#8220;&#25226;&#20197;&#33394;&#21015;&#12288;&#31070;&#30340;&#32004;&#27331;&#36939;&#21040;&#36838;&#29305;&#21435;&#21543;&#12290;&#8221;&#20182;&#20497;&#23601;&#25226;&#23427;&#36939;&#21040;&#36838;&#29305;&#21435;&#20102;&#12290;</span></span><span class="verse v9" data-usfm="1SA.5.9"><span class="label">9</span><span class="content">&#36939;&#21040;&#37027;&#35041;&#20197;&#24460;&#65292;&#32822;&#21644;&#33775;&#30340;&#25163;&#25915;&#25802;&#37027;&#22478;&#65292;&#24341;&#36215;&#24456;&#22823;&#30340;&#24656;&#24908;&#12290;&#20182;&#25802;&#25171;&#20840;&#22478;&#30340;&#20154;&#65292;&#19981;&#20998;&#32769;&#24188;&#65292;&#20351;&#30164;&#30241;&#22312;&#20182;&#20497;&#20013;&#38291;&#34067;&#24310;&#12290;</span></span><span class="verse v10" data-usfm="1SA.5.10"><span class="label">10</span><span class="content">&#26044;&#26159;&#20182;&#20497;&#25226;&#12288;&#31070;&#30340;&#32004;&#27331;&#36865;&#21040;&#20197;&#38761;&#20523;&#12290;&#12288;&#31070;&#30340;&#32004;&#27331;&#21040;&#20102;&#20197;&#38761;&#20523;&#30340;&#26178;&#20505;&#65292;&#20197;&#38761;&#20523;&#20154;&#23601;&#21898;&#21483;&#65306;&#8220;&#20182;&#20497;&#25226;&#20197;&#33394;&#21015;&#12288;&#31070;&#30340;&#32004;&#27331;&#36939;&#21040;&#25105;&#20497;&#36889;&#35041;&#20358;&#65292;&#26159;&#35201;&#27578;&#23475;&#25105;&#20497;&#21644;&#25105;&#20497;&#30340;&#20154;&#21834;&#65281;&#8221;</span></span><span class="verse v11" data-usfm="1SA.5.11"><span class="label">11</span><span class="content">&#26044;&#26159;&#20182;&#20497;&#27966;&#20154;&#21435;&#21484;&#38598;&#38750;&#21033;&#22763;&#20154;&#21508;&#22478;&#30340;&#39318;&#38936;&#21069;&#20358;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#35531;&#25226;&#20197;&#33394;&#21015;&#12288;&#31070;&#30340;&#32004;&#27331;&#36865;&#22238;&#21407;&#34389;&#65292;&#20813;&#24471;&#23427;&#27578;&#23475;&#25105;&#20497;&#21644;&#25105;&#20497;&#30340;&#20154;&#27665;&#12290;&#8221;&#27515;&#20129;&#30340;&#24656;&#24908;&#31840;&#32617;&#20840;&#22478;&#65292;&#22240;&#28858;&#12288;&#31070;&#30340;&#25163;&#37325;&#37325;&#22320;&#22739;&#22312;&#37027;&#35041;&#12290;</span></span><span class="verse v12" data-usfm="1SA.5.12"><span class="label">12</span><span class="content">&#27794;&#26377;&#27515;&#30340;&#20154;&#37117;&#36973;&#21463;&#30164;&#30241;&#30340;&#25171;&#25802;&#65307;&#37027;&#22478;&#30340;&#21696;&#32882;&#65292;&#19978;&#36948;&#26044;&#22825;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
