<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch6" data-usfm="1SA.6">
            <div class="label">6</div><div class="s"><span class="heading">&#27512;&#36996;&#32004;&#27331;&#33287;&#29563;&#36064;&#32618;&#31150;&#29289;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.6.1"><span class="label">1</span><span class="content">&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#22312;&#38750;&#21033;&#22763;&#20154;&#30340;&#22320;&#26041;&#26377;&#19971;&#20491;&#26376;&#20043;&#20037;&#12290;</span></span><span class="verse v2" data-usfm="1SA.6.2"><span class="label">2</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#25226;&#30526;&#31085;&#21496;&#21644;&#21344;&#21340;&#30340;&#37117;&#21484;&#20102;&#20358;&#65292;&#21839;&#20182;&#20497;&#65306;&#8220;&#25105;&#20497;&#25033;&#35442;&#24590;&#27171;&#34389;&#29702;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#21602;&#65311;&#35531;&#21578;&#35380;&#25105;&#20497;&#65292;&#35201;&#24590;&#27171;&#25165;&#33021;&#25226;&#23427;&#36865;&#22238;&#21407;&#34389;&#21602;&#65311;&#8221;</span></span><span class="verse v3" data-usfm="1SA.6.3"><span class="label">3</span><span class="content">&#20182;&#20497;&#22238;&#31572;&#65306;&#8220;&#20320;&#20497;&#25226;&#20197;&#33394;&#21015;&#12288;&#31070;&#30340;&#32004;&#27331;&#36865;&#22238;&#21435;&#30340;&#26178;&#20505;&#65292;&#19981;&#21487;&#31354;&#31354;&#22320;&#25226;&#23427;&#36865;&#22238;&#21435;&#65292;&#21371;&#35201;&#20767;&#36996;&#36064;&#32618;&#30340;&#31150;&#29289;&#65292;&#36889;&#27171;&#65292;&#20320;&#20497;&#23601;&#21487;&#20197;&#24471;&#33879;&#37291;&#27835;&#65292;&#20063;&#21487;&#20197;&#30693;&#36947;&#65292;&#28858;&#29978;&#40636;&#20182;&#30340;&#25163;&#27794;&#26377;&#38626;&#38283;&#20320;&#20497;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="1SA.6.4"><span class="label">4</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#21839;&#65306;&#8220;&#25105;&#20497;&#25033;&#30070;&#20767;&#32102;&#20182;&#29978;&#40636;&#20316;&#36064;&#32618;&#30340;&#31150;&#29289;&#21602;&#65311;&#8221;&#20182;&#20497;&#22238;&#31572;&#65306;&#8220;&#35201;&#25353;&#29031;&#38750;&#21033;&#22763;&#20154;&#21508;&#22478;&#39318;&#38936;&#30340;&#25976;&#30446;&#65292;&#29992;&#20116;&#20491;&#37329;&#30164;&#30241;&#21644;&#20116;&#38587;&#37329;&#32769;&#40736;&#20316;&#36064;&#32618;&#30340;&#31150;&#29289;&#65292;&#22240;&#28858;&#20320;&#20497;&#25152;&#26377;&#30340;&#20154;&#21644;&#20320;&#20497;&#21508;&#22478;&#30340;&#39318;&#38936;&#25152;&#36973;&#36935;&#30340;&#65292;&#37117;&#26159;&#19968;&#27171;&#30340;&#28797;&#31117;&#12290;</span></span><span class="verse v5" data-usfm="1SA.6.5"><span class="label">5</span><span class="content">&#25152;&#20197;&#20320;&#20497;&#35201;&#20570;&#30164;&#30241;&#30340;&#20687;&#21644;&#27584;&#22750;&#30000;&#22320;&#30340;&#32769;&#40736;&#30340;&#20687;&#65292;&#36996;&#35201;&#25226;&#27054;&#32768;&#27512;&#32102;&#20197;&#33394;&#21015;&#30340;&#12288;&#31070;&#12290;&#20063;&#35377;&#20182;&#26371;&#21521;&#20320;&#20497;&#12289;&#20320;&#20497;&#30340;&#31070;&#21644;&#20320;&#20497;&#30340;&#30000;&#22320;&#25163;&#19979;&#30041;&#24773;&#12290;</span></span><span class="verse v6" data-usfm="1SA.6.6"><span class="label">6</span><span class="content">&#20320;&#20497;&#28858;&#29978;&#40636;&#35201;&#30828;&#33879;&#24515;&#65292;&#20687;&#20197;&#21069;&#22467;&#21450;&#20154;&#21644;&#27861;&#32769;&#37027;&#27171;&#21602;&#65311;&#12288;&#31070;&#22196;&#22196;&#22320;&#23565;&#20184;&#20182;&#20497;&#20197;&#24460;&#65292;&#20182;&#20497;&#19981;&#26159;&#25918;&#36208;&#20102;&#20197;&#33394;&#21015;&#20154;&#65292;&#20197;&#33394;&#21015;&#20154;&#19981;&#26159;&#30495;&#30340;&#38626;&#38283;&#20102;&#21966;&#65311;</span></span><span class="verse v7" data-usfm="1SA.6.7"><span class="label">7</span><span class="content">&#29694;&#22312;&#20320;&#20497;&#35201;&#38928;&#20633;&#19968;&#36635;&#26032;&#36554;&#21644;&#20841;&#38957;&#20173;&#22312;&#20083;&#39178;&#23567;&#29275;&#12289;&#26410;&#26366;&#36000;&#36942;&#36571;&#30340;&#27597;&#29275;&#65292;&#25226;&#29280;&#20497;&#32202;&#32202;&#22871;&#22312;&#36554;&#19978;&#65292;&#25226;&#23567;&#29275;&#24478;&#29280;&#20497;&#36523;&#37002;&#24118;&#22238;&#26842;&#35041;&#21435;&#12290;</span></span><span class="verse v8" data-usfm="1SA.6.8"><span class="label">8</span><span class="content">&#20320;&#20497;&#35201;&#25226;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#25644;&#20358;&#65292;&#25918;&#22312;&#36554;&#19978;&#65292;&#25226;&#37027;&#20123;&#20767;&#32102;&#20182;&#20316;&#36064;&#32618;&#31150;&#29289;&#30340;&#37329;&#22120;&#25918;&#22312;&#30418;&#23376;&#35041;&#65292;&#25918;&#32622;&#22312;&#32004;&#27331;&#26049;&#37002;&#65292;&#28982;&#24460;&#25226;&#23427;&#36865;&#19978;&#36335;&#65292;&#35731;&#23427;&#33258;&#24049;&#36208;&#12290;</span></span><span class="verse v9" data-usfm="1SA.6.9"><span class="label">9</span><span class="content">&#20320;&#20497;&#35201;&#30041;&#24847;&#30475;&#65292;&#22914;&#26524;&#23427;&#26159;&#36208;&#21521;&#33258;&#24049;&#30340;&#22659;&#30028;&#65292;&#24448;&#20271;&#65294;&#31034;&#40613;&#21435;&#65292;&#37027;&#40636;&#23601;&#26159;&#32822;&#21644;&#33775;&#38477;&#36889;&#22823;&#28797;&#32102;&#25105;&#20497;&#65307;&#22914;&#26524;&#19981;&#26159;&#36889;&#27171;&#65292;&#25105;&#20497;&#23601;&#30693;&#36947;&#65292;&#19981;&#26159;&#20182;&#30340;&#25163;&#25915;&#25802;&#25105;&#20497;&#65292;&#25105;&#20497;&#36973;&#36935;&#30340;&#19981;&#36942;&#26159;&#20598;&#28982;&#30340;&#20107;&#12290;&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="1SA.6.10"><span class="label">10</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#23601;&#29031;&#33879;&#21435;&#34892;&#12290;&#20182;&#20497;&#29309;&#20358;&#20841;&#38957;&#36996;&#22312;&#20083;&#39178;&#23567;&#29275;&#30340;&#27597;&#29275;&#65292;&#25226;&#29280;&#20497;&#32202;&#32202;&#22871;&#22312;&#36554;&#19978;&#65292;&#25226;&#23567;&#29275;&#38364;&#22312;&#26842;&#35041;&#12290;</span></span><span class="verse v11" data-usfm="1SA.6.11"><span class="label">11</span><span class="content">&#20182;&#20497;&#21448;&#25226;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#65292;&#35037;&#37329;&#32769;&#40736;&#21644;&#30164;&#30241;&#20687;&#30340;&#30418;&#23376;&#65292;&#37117;&#25918;&#22312;&#36554;&#19978;&#12290;</span></span><span class="verse v12" data-usfm="1SA.6.12"><span class="label">12</span><span class="content">&#29275;&#21521;&#33879;&#20271;&#65294;&#31034;&#40613;&#30340;&#36335;&#19978;&#30452;&#22868;&#65292;&#22914;&#21516;&#36208;&#22312;&#19968;&#26781;&#22823;&#36335;&#19978;&#65292;&#19968;&#38754;&#36208;&#19968;&#38754;&#21483;&#65292;&#19981;&#20559;&#24038;&#20063;&#19981;&#20559;&#21491;&#12290;&#38750;&#21033;&#22763;&#21508;&#22478;&#30340;&#39318;&#38936;&#22312;&#24460;&#38754;&#36319;&#33879;&#36208;&#65292;&#30452;&#21040;&#20271;&#65294;&#31034;&#40613;&#30340;&#37002;&#30028;&#12290;</span></span></div><div class="s"><span class="heading">&#32004;&#27331;&#20572;&#22312;&#20271;&#65294;&#31034;&#40613;</span></div><div class="p"><span class="verse v13" data-usfm="1SA.6.13"><span class="label">13</span><span class="content">&#37027;&#26178;&#65292;&#20271;&#65294;&#31034;&#40613;&#20154;&#27491;&#22312;&#35895;&#20013;&#25910;&#21106;&#40613;&#23376;&#65292;&#20182;&#20497;&#33289;&#30446;&#35264;&#30475;&#65292;&#30475;&#35211;&#20102;&#32004;&#27331;&#65292;&#23601;&#27489;&#27489;&#21916;&#21916;&#36814;&#35211;&#32004;&#27331;&#12290;</span></span><span class="verse v14" data-usfm="1SA.6.14"><span class="label">14</span><span class="content">&#29275;&#36554;&#21040;&#20102;&#20271;&#65294;&#31034;&#40613;&#20154;&#32004;&#26360;&#20126;&#30340;&#30000;&#38291;&#65292;&#23601;&#20572;&#22312;&#37027;&#35041;&#65307;&#37027;&#35041;&#26377;&#19968;&#22602;&#22823;&#30707;&#65292;&#20182;&#20497;&#25226;&#20570;&#37027;&#36554;&#30340;&#26408;&#26009;&#21128;&#38283;&#65292;&#21448;&#25226;&#37027;&#20841;&#38587;&#27597;&#29275;&#20316;&#29140;&#31085;&#29563;&#32102;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v15" data-usfm="1SA.6.15"><span class="label">15</span><span class="content">&#21033;&#26410;&#20154;&#25226;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#65292;&#33287;&#23427;&#19968;&#21516;&#36865;&#20358;&#35037;&#26377;&#37329;&#22120;&#30340;&#30418;&#23376;&#65292;&#37117;&#25644;&#20102;&#19979;&#20358;&#65292;&#25918;&#22312;&#22823;&#30707;&#19978;&#65307;&#37027;&#19968;&#22825;&#65292;&#20271;&#65294;&#31034;&#40613;&#20154;&#21521;&#32822;&#21644;&#33775;&#29563;&#19978;&#29140;&#31085;&#65292;&#21448;&#29563;&#19978;&#20854;&#20182;&#30340;&#31085;&#12290;</span></span><span class="verse v16" data-usfm="1SA.6.16"><span class="label">16</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#30340;&#20116;&#20491;&#39318;&#38936;&#30475;&#35211;&#20102;&#65292;&#30070;&#22825;&#23601;&#22238;&#20197;&#38761;&#20523;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v17" data-usfm="1SA.6.17"><span class="label">17</span><span class="content">&#36889;&#20123;&#37329;&#30164;&#30241;&#65292;&#23601;&#26159;&#38750;&#21033;&#22763;&#20154;&#20767;&#32102;&#32822;&#21644;&#33775;&#20316;&#36064;&#32618;&#30340;&#31150;&#29289;&#30340;&#65292;&#19968;&#20491;&#26159;&#28858;&#20126;&#23526;&#31361;&#65292;&#19968;&#20491;&#26159;&#28858;&#36838;&#34217;&#65292;&#19968;&#20491;&#26159;&#28858;&#20126;&#23526;&#22522;&#20523;&#65292;&#19968;&#20491;&#26159;&#28858;&#36838;&#29305;&#65292;&#19968;&#20491;&#26159;&#28858;&#20197;&#38761;&#20523;&#12290;</span></span><span class="verse v18" data-usfm="1SA.6.18"><span class="label">18</span><span class="content">&#37329;&#32769;&#40736;&#30340;&#25976;&#30446;&#26159;&#25353;&#29031;&#38750;&#21033;&#22763;&#20154;&#20116;&#20491;&#39318;&#38936;&#25152;&#26377;&#30340;&#22478;&#24066;&#30340;&#25976;&#30446;&#65292;&#21253;&#25324;&#35373;&#38450;&#22478;&#21644;&#37129;&#26449;&#12290;&#20182;&#20497;&#23433;&#25918;&#32822;&#21644;&#33775;&#32004;&#27331;&#30340;&#37027;&#22602;&#22823;&#30707;&#65292;&#30452;&#21040;&#29694;&#22312;&#36996;&#26159;&#22312;&#20271;&#65294;&#31034;&#40613;&#20154;&#32004;&#26360;&#20126;&#30340;&#30000;&#38291;&#65292;&#26159;&#19968;&#20491;&#35657;&#29289;&#12290;</span></span></div><div class="p"><span class="verse v19" data-usfm="1SA.6.19"><span class="label">19</span><span class="content">&#32822;&#21644;&#33775;&#22240;&#28858;&#20271;&#65294;&#31034;&#40613;&#20154;&#20599;&#31418;&#20182;&#30340;&#32004;&#27331;&#65292;&#23601;&#25802;&#27578;&#20182;&#20497;&#65307;&#20182;&#25802;&#27578;&#20102;&#19971;&#21313;&#20154;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#8220;&#19971;&#21313;&#20154;&#8221;&#22823;&#22810;&#25976;&#25220;&#26412;&#37117;&#20316;&#8220;&#20116;&#33836;&#38646;&#19971;&#21313;&#20154;&#8221;&#65292;&#23569;&#25976;&#25220;&#26412;&#20316;&#8220;&#19971;&#21313;&#20154;&#8221;</span></span></span><span class="content">&#12290;&#30526;&#20154;&#22240;&#28858;&#32822;&#21644;&#33775;&#29992;&#22823;&#28797;&#25802;&#27578;&#20182;&#20497;&#65292;&#23601;&#21696;&#21741;&#36215;&#20358;&#12290;</span></span></div><div class="p"><span class="verse v20" data-usfm="1SA.6.20"><span class="label">20</span><span class="content">&#20271;&#65294;&#31034;&#40613;&#20154;&#35498;&#65306;&#8220;&#22312;&#32822;&#21644;&#33775;&#36889;&#20301;&#32854;&#28500;&#30340;&#12288;&#31070;&#38754;&#21069;&#65292;&#35504;&#33021;&#31449;&#31435;&#24471;&#20303;&#21602;&#65311;&#20182;&#21487;&#20197;&#24478;&#25105;&#20497;&#36889;&#35041;&#19978;&#21040;&#21738;&#35041;&#21435;&#21602;&#65311;&#8221;</span></span><span class="verse v21" data-usfm="1SA.6.21"><span class="label">21</span><span class="content">&#26044;&#26159;&#20182;&#20497;&#27966;&#36963;&#20351;&#32773;&#21040;&#22522;&#21015;&#65294;&#32822;&#29747;&#30340;&#23621;&#27665;&#37027;&#35041;&#21435;&#65292;&#23565;&#20182;&#20497;&#35498;&#65306;&#8220;&#38750;&#21033;&#22763;&#20154;&#25226;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#36865;&#22238;&#20358;&#20102;&#12290;&#20320;&#20497;&#19979;&#20358;&#25226;&#23427;&#25509;&#21040;&#20320;&#20497;&#37027;&#35041;&#21435;&#21543;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
