<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch7" data-usfm="1SA.7">
            <div class="label">7</div><div class="s"><span class="heading">&#32004;&#27331;&#20572;&#22312;&#22522;&#21015;&#65294;&#32822;&#29747;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.7.1"><span class="label">1</span><span class="content">&#22522;&#21015;&#65294;&#32822;&#29747;&#20154;&#23601;&#21069;&#20358;&#65292;&#25226;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#25260;&#19978;&#21435;&#65307;&#20182;&#20497;&#25226;&#23427;&#25260;&#21040;&#23665;&#19978;&#20126;&#27604;&#25343;&#36948;&#30340;&#23478;&#20013;&#65292;&#21448;&#25226;&#20182;&#30340;&#20818;&#23376;&#20197;&#21033;&#20126;&#25746;&#20998;&#21029;&#28858;&#32854;&#65292;&#30475;&#23432;&#32822;&#21644;&#33775;&#30340;&#32004;&#27331;&#12290;</span></span><span class="verse v2" data-usfm="1SA.7.2"><span class="label">2</span><span class="content">&#32004;&#27331;&#20572;&#30041;&#22312;&#22522;&#21015;&#65294;&#32822;&#29747;&#24456;&#20037;&#65292;&#26377;&#20108;&#21313;&#24180;&#20043;&#20037;&#65292;&#20197;&#33394;&#21015;&#20840;&#23478;&#37117;&#30171;&#24724;&#23563;&#27714;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="s"><span class="heading">&#25746;&#27597;&#32819;&#31153;&#21578;&#65292;&#20197;&#33394;&#21015;&#20154;&#25136;&#21213;</span></div><div class="p"><span class="verse v3" data-usfm="1SA.7.3"><span class="label">3</span><span class="content">&#26044;&#26159;&#25746;&#27597;&#32819;&#23565;&#20197;&#33394;&#21015;&#20840;&#23478;&#35498;&#65306;&#8220;&#22914;&#26524;&#20320;&#20497;&#19968;&#24515;&#27512;&#21521;&#32822;&#21644;&#33775;&#65292;&#23601;&#30070;&#25226;&#22806;&#26063;&#30340;&#31070;&#21644;&#20126;&#26031;&#20182;&#37636;&#24478;&#20320;&#20497;&#20013;&#38291;&#38500;&#25481;&#65292;&#23560;&#24515;&#27512;&#21521;&#32822;&#21644;&#33775;&#65292;&#21934;&#21934;&#20107;&#22857;&#20182;&#65292;&#20182;&#24517;&#25937;&#20320;&#20497;&#33067;&#38626;&#38750;&#21033;&#22763;&#20154;&#30340;&#25163;&#12290;&#8221;</span></span><span class="verse v4" data-usfm="1SA.7.4"><span class="label">4</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23601;&#38500;&#25481;&#30526;&#24052;&#21147;&#21644;&#20126;&#26031;&#20182;&#37636;&#65292;&#21934;&#21934;&#20107;&#22857;&#32822;&#21644;&#33775;&#12290;</span></span></div><div class="p"><span class="verse v5" data-usfm="1SA.7.5"><span class="label">5</span><span class="content">&#25746;&#27597;&#32819;&#21448;&#35498;&#65306;&#8220;&#20320;&#20497;&#35201;&#25226;&#20197;&#33394;&#21015;&#30526;&#20154;&#37117;&#32858;&#38598;&#22312;&#31859;&#26031;&#24052;&#65292;&#25105;&#22909;&#28858;&#20320;&#20497;&#21521;&#32822;&#21644;&#33775;&#31153;&#21578;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="1SA.7.6"><span class="label">6</span><span class="content">&#26044;&#26159;&#65292;&#20182;&#20497;&#32858;&#38598;&#22312;&#31859;&#26031;&#24052;&#65292;&#25171;&#20102;&#27700;&#65292;&#28550;&#22880;&#22312;&#32822;&#21644;&#33775;&#38754;&#21069;&#65307;&#30070;&#26085;&#20182;&#20497;&#31105;&#39135;&#65292;&#20006;&#19988;&#22312;&#37027;&#35041;&#35498;&#65306;&#8220;&#25105;&#20497;&#24471;&#32618;&#20102;&#32822;&#21644;&#33775;&#12290;&#8221;&#25746;&#27597;&#32819;&#23601;&#22312;&#31859;&#26031;&#24052;&#27835;&#29702;&#20197;&#33394;&#21015;&#20154;&#12290;</span></span><span class="verse v7" data-usfm="1SA.7.7"><span class="label">7</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#32893;&#35211;&#20197;&#33394;&#21015;&#20154;&#38598;&#21512;&#22312;&#31859;&#26031;&#24052;&#65292;&#21508;&#22478;&#30340;&#38936;&#34966;&#23601;&#19978;&#20358;&#25915;&#25171;&#20197;&#33394;&#21015;&#20154;&#65307;&#20197;&#33394;&#21015;&#20154;&#32893;&#35211;&#20102;&#65292;&#37117;&#23475;&#24597;&#36215;&#20358;&#12290;</span></span><span class="verse v8" data-usfm="1SA.7.8"><span class="label">8</span><span class="content">&#20197;&#33394;&#21015;&#20154;&#23565;&#25746;&#27597;&#32819;&#35498;&#65306;&#8220;&#35531;&#20320;&#19981;&#35201;&#38748;&#40664;&#65292;&#28858;&#25105;&#20497;&#21628;&#27714;&#32822;&#21644;&#33775;&#25105;&#20497;&#30340;&#12288;&#31070;&#21543;&#65292;&#22909;&#21483;&#20182;&#25327;&#25937;&#25105;&#20497;&#33067;&#38626;&#38750;&#21033;&#22763;&#20154;&#30340;&#25163;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="1SA.7.9"><span class="label">9</span><span class="content">&#25746;&#27597;&#32819;&#23601;&#29309;&#20358;&#19968;&#38587;&#36996;&#22312;&#21507;&#22902;&#30340;&#32650;&#32660;&#65292;&#25226;&#29280;&#20316;&#20840;&#29298;&#30340;&#29140;&#31085;&#29563;&#32102;&#32822;&#21644;&#33775;&#65292;&#21448;&#28858;&#20197;&#33394;&#21015;&#20154;&#21521;&#32822;&#21644;&#33775;&#21628;&#27714;&#65292;&#32822;&#21644;&#33775;&#23601;&#25033;&#20801;&#20182;&#12290;</span></span><span class="verse v10" data-usfm="1SA.7.10"><span class="label">10</span><span class="content">&#25746;&#27597;&#32819;&#27491;&#22312;&#29563;&#19978;&#29140;&#31085;&#30340;&#26178;&#20505;&#65292;&#38750;&#21033;&#22763;&#20154;&#21069;&#20358;&#35201;&#33287;&#20197;&#33394;&#21015;&#20154;&#29229;&#25136;&#12290;&#30070;&#22825;&#65292;&#32822;&#21644;&#33775;&#30332;&#20986;&#26997;&#22823;&#30340;&#38647;&#32882;&#65292;&#25915;&#25802;&#38750;&#21033;&#22763;&#20154;&#65292;&#20351;&#20182;&#20497;&#28528;&#20098;&#65292;&#20182;&#20497;&#23601;&#22312;&#20197;&#33394;&#21015;&#20154;&#38754;&#21069;&#34987;&#25802;&#25943;&#12290;</span></span><span class="verse v11" data-usfm="1SA.7.11"><span class="label">11</span><span class="content">&#26044;&#26159;&#20197;&#33394;&#21015;&#20154;&#24478;&#31859;&#26031;&#24052;&#20986;&#21435;&#65292;&#36861;&#36245;&#38750;&#21033;&#22763;&#20154;&#65292;&#25802;&#27578;&#20182;&#20497;&#65292;&#30452;&#21040;&#20271;&#65294;&#30002;&#30340;&#19979;&#37002;&#12290;</span></span></div><div class="p"><span class="verse v12" data-usfm="1SA.7.12"><span class="label">12</span><span class="content">&#25746;&#27597;&#32819;&#25644;&#20358;&#20102;&#19968;&#22602;&#30707;&#38957;&#65292;&#25226;&#23427;&#35918;&#31435;&#22312;&#31859;&#26031;&#24052;&#21644;&#21892;&#20043;&#38291;&#65292;&#32102;&#36889;&#22602;&#30707;&#38957;&#36215;&#21517;&#21483;&#20197;&#20415;&#20197;&#35613;&#65292;&#35498;&#65306;&#8220;&#30452;&#21040;&#29694;&#22312;&#65292;&#32822;&#21644;&#33775;&#37117;&#24171;&#21161;&#25105;&#20497;&#12290;&#8221;</span></span><span class="verse v13" data-usfm="1SA.7.13"><span class="label">13</span><span class="content">&#36889;&#27171;&#65292;&#38750;&#21033;&#22763;&#20154;&#23601;&#34987;&#21046;&#20239;&#20102;&#65292;&#19981;&#20877;&#20405;&#29359;&#20197;&#33394;&#21015;&#30340;&#22659;&#30028;&#12290;&#25746;&#27597;&#32819;&#22312;&#19990;&#30340;&#26085;&#23376;&#65292;&#32822;&#21644;&#33775;&#30340;&#25163;&#19968;&#30452;&#25915;&#25802;&#38750;&#21033;&#22763;&#20154;&#12290;</span></span><span class="verse v14" data-usfm="1SA.7.14"><span class="label">14</span><span class="content">&#38750;&#21033;&#22763;&#20154;&#24478;&#20197;&#33394;&#21015;&#20154;&#22890;&#24471;&#30340;&#22478;&#24066;&#65292;&#33258;&#20197;&#38761;&#20523;&#30452;&#21040;&#36838;&#29305;&#65292;&#37117;&#27512;&#36996;&#20197;&#33394;&#21015;&#20154;&#65307;&#23660;&#26044;&#36889;&#20123;&#22478;&#24066;&#30340;&#22235;&#22659;&#65292;&#20197;&#33394;&#21015;&#20154;&#20063;&#24478;&#38750;&#21033;&#22763;&#20154;&#25163;&#20013;&#22890;&#22238;&#12290;&#37027;&#26178;&#65292;&#20197;&#33394;&#21015;&#20154;&#21644;&#20126;&#25705;&#21033;&#20154;&#21644;&#24179;&#30456;&#34389;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="1SA.7.15"><span class="label">15</span><span class="content">&#25746;&#27597;&#32819;&#32066;&#29983;&#20316;&#20197;&#33394;&#21015;&#20154;&#30340;&#22763;&#24107;&#12290;</span></span><span class="verse v16" data-usfm="1SA.7.16"><span class="label">16</span><span class="content">&#20182;&#27599;&#24180;&#37117;&#24033;&#36852;&#20271;&#29305;&#21033;&#12289;&#21513;&#30002;&#21644;&#31859;&#26031;&#24052;&#65292;&#22312;&#36889;&#20123;&#22320;&#26041;&#27835;&#29702;&#20197;&#33394;&#21015;&#20154;&#12290;</span></span><span class="verse v17" data-usfm="1SA.7.17"><span class="label">17</span><span class="content">&#28982;&#24460;&#65292;&#20182;&#22238;&#21040;&#25289;&#29802;&#65292;&#22240;&#28858;&#20182;&#30340;&#23478;&#22312;&#37027;&#35041;&#12290;&#20182;&#20063;&#22312;&#37027;&#35041;&#27835;&#29702;&#20197;&#33394;&#21015;&#20154;&#65292;&#20006;&#19988;&#22312;&#37027;&#35041;&#28858;&#32822;&#21644;&#33775;&#31689;&#20102;&#19968;&#24231;&#31085;&#22727;&#12290;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
