<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch8" data-usfm="1SA.8">
            <div class="label">8</div><div class="s"><span class="heading">&#20154;&#27665;&#35201;&#27714;&#31435;&#29579;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.8.1"><span class="label">1</span><span class="content">&#25746;&#27597;&#32819;&#24180;&#32769;&#30340;&#26178;&#20505;&#65292;&#31435;&#20102;&#20182;&#30340;&#20818;&#23376;&#20316;&#20197;&#33394;&#21015;&#20154;&#30340;&#22763;&#24107;&#12290;</span></span><span class="verse v2" data-usfm="1SA.8.2"><span class="label">2</span><span class="content">&#20182;&#30340;&#38263;&#23376;&#21517;&#21483;&#32004;&#29669;&#65292;&#27425;&#23376;&#21517;&#21483;&#20126;&#27604;&#20126;&#65292;&#37117;&#22312;&#21029;&#26159;&#24052;&#20316;&#22763;&#24107;&#12290;</span></span><span class="verse v3" data-usfm="1SA.8.3"><span class="label">3</span><span class="content">&#20841;&#20491;&#20818;&#23376;&#37117;&#27794;&#26377;&#34892;&#25746;&#27597;&#32819;&#30340;&#36947;&#36335;&#65292;&#21453;&#32780;&#36681;&#21435;&#36861;&#27714;&#19981;&#32681;&#20043;&#36001;&#65292;&#25910;&#21463;&#36036;&#36034;&#65292;&#23624;&#26505;&#27491;&#30452;&#12290;</span></span></div><div class="p"><span class="verse v4" data-usfm="1SA.8.4"><span class="label">4</span><span class="content">&#26044;&#26159;&#20197;&#33394;&#21015;&#25152;&#26377;&#30340;&#38263;&#32769;&#37117;&#38598;&#21512;&#36215;&#20358;&#65292;&#21040;&#25289;&#29802;&#21435;&#35211;&#25746;&#27597;&#32819;&#65292;</span></span><span class="verse v5" data-usfm="1SA.8.5"><span class="label">5</span><span class="content">&#23565;&#20182;&#35498;&#65306;&#8220;&#20320;&#32769;&#20102;&#65292;&#30475;&#21738;&#65292;&#20320;&#30340;&#20818;&#23376;&#19981;&#34892;&#20320;&#30340;&#36947;&#36335;&#65292;&#29694;&#22312;&#27714;&#20320;&#28858;&#25105;&#20497;&#31435;&#19968;&#20491;&#29579;&#27835;&#29702;&#25105;&#20497;&#65292;&#22909;&#20687;&#21015;&#22283;&#19968;&#27171;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="1SA.8.6"><span class="label">6</span><span class="content">&#20182;&#20497;&#35498;&#8220;&#27714;&#20320;&#28858;&#25105;&#20497;&#31435;&#19968;&#20491;&#29579;&#27835;&#29702;&#25105;&#20497;&#8221;&#36889;&#20214;&#20107;&#65292;&#20351;&#25746;&#27597;&#32819;&#24456;&#19981;&#39640;&#33288;&#65292;&#20182;&#23601;&#31153;&#21578;&#32822;&#21644;&#33775;&#12290;</span></span><span class="verse v7" data-usfm="1SA.8.7"><span class="label">7</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25746;&#27597;&#32819;&#35498;&#65306;&#8220;&#30526;&#27665;&#23565;&#20320;&#25152;&#35498;&#30340;&#19968;&#20999;&#65292;&#20320;&#21482;&#31649;&#32893;&#24478;&#65292;&#22240;&#28858;&#20182;&#20497;&#19981;&#26159;&#21421;&#26820;&#20320;&#65292;&#32780;&#26159;&#21421;&#26820;&#25105;&#65292;&#19981;&#35201;&#25105;&#20316;&#20182;&#20497;&#30340;&#29579;&#12290;</span></span><span class="verse v8" data-usfm="1SA.8.8"><span class="label">8</span><span class="content">&#33258;&#24478;&#25105;&#25226;&#20182;&#20497;&#24478;&#22467;&#21450;&#38936;&#19978;&#20358;&#30340;&#37027;&#22825;&#36215;&#65292;&#30452;&#21040;&#29694;&#22312;&#65292;&#20182;&#20497;&#24590;&#27171;&#38626;&#38283;&#25105;&#65292;&#20107;&#22857;&#21029;&#30340;&#31070;&#65292;&#20182;&#20497;&#23565;&#25105;&#25152;&#34892;&#30340;&#19968;&#20999;&#65292;&#20063;&#29031;&#27171;&#23565;&#20320;&#34892;&#12290;</span></span><span class="verse v9" data-usfm="1SA.8.9"><span class="label">9</span><span class="content">&#29694;&#22312;&#20320;&#21482;&#31649;&#32893;&#24478;&#20182;&#20497;&#30340;&#35441;&#65292;&#20294;&#24517;&#38920;&#37165;&#37325;&#35686;&#21578;&#20182;&#20497;&#65292;&#21578;&#35380;&#20182;&#20497;&#37027;&#35201;&#32113;&#27835;&#20182;&#20497;&#30340;&#29579;&#35201;&#24590;&#27171;&#27835;&#29702;&#20182;&#20497;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#21531;&#29579;&#30340;&#27402;&#21033;</span></div><div class="p"><span class="verse v10" data-usfm="1SA.8.10"><span class="label">10</span><span class="content">&#26044;&#26159;&#65292;&#25746;&#27597;&#32819;&#25226;&#32822;&#21644;&#33775;&#25152;&#35611;&#30340;&#19968;&#20999;&#35441;&#37117;&#21578;&#35380;&#37027;&#20123;&#21521;&#20182;&#35201;&#27714;&#19968;&#20491;&#29579;&#30340;&#27665;&#30526;&#65292;</span></span><span class="verse v11" data-usfm="1SA.8.11"><span class="label">11</span><span class="content">&#35498;&#65306;&#8220;&#37027;&#35201;&#32113;&#27835;&#20320;&#20497;&#30340;&#29579;&#23559;&#36889;&#27171;&#27835;&#29702;&#20320;&#20497;&#65306;&#20182;&#24517;&#24501;&#29992;&#20320;&#20497;&#30340;&#20818;&#23376;&#65292;&#27966;&#20182;&#20497;&#20316;&#20182;&#30340;&#25136;&#36554;&#20853;&#12289;&#39438;&#20853;&#12289;&#22312;&#36554;&#21069;&#22868;&#36208;&#30340;&#21069;&#37586;&#65292;</span></span><span class="verse v12" data-usfm="1SA.8.12"><span class="label">12</span><span class="content">&#21448;&#27966;&#20182;&#20497;&#20316;&#21315;&#22827;&#38263;&#12289;&#20116;&#21313;&#22827;&#38263;&#65292;&#26367;&#20182;&#32789;&#30000;&#12289;&#25910;&#20182;&#30340;&#33674;&#31292;&#12289;&#26367;&#20182;&#35069;&#36896;&#20316;&#25136;&#30340;&#27494;&#22120;&#21644;&#25136;&#36554;&#19978;&#30340;&#35037;&#20633;&#12290;</span></span><span class="verse v13" data-usfm="1SA.8.13"><span class="label">13</span><span class="content">&#20182;&#24517;&#24501;&#29992;&#20320;&#20497;&#30340;&#22899;&#20818;&#20316;&#37197;&#39321;&#33167;&#30340;&#12289;&#29138;&#39151;&#30340;&#21644;&#28900;&#39173;&#30340;&#12290;</span></span><span class="verse v14" data-usfm="1SA.8.14"><span class="label">14</span><span class="content">&#20182;&#24517;&#22890;&#21435;&#20320;&#20497;&#26368;&#22909;&#30340;&#30000;&#22320;&#12289;&#33889;&#33796;&#22290;&#21644;&#27204;&#27414;&#22290;&#65292;&#36060;&#32102;&#33258;&#24049;&#30340;&#33251;&#20693;&#12290;</span></span><span class="verse v15" data-usfm="1SA.8.15"><span class="label">15</span><span class="content">&#20320;&#20497;&#25746;&#31278;&#25152;&#24471;&#30340;&#21644;&#33889;&#33796;&#22290;&#25152;&#20986;&#30340;&#65292;&#20182;&#37117;&#24501;&#25910;&#21313;&#20998;&#20043;&#19968;&#65292;&#36060;&#32102;&#20182;&#30340;&#22826;&#30435;&#21644;&#33251;&#20693;&#12290;</span></span><span class="verse v16" data-usfm="1SA.8.16"><span class="label">16</span><span class="content">&#20182;&#21448;&#24517;&#24501;&#25910;&#20320;&#20497;&#30340;&#20693;&#23138;&#12289;&#26368;&#31934;&#22767;&#30340;&#38738;&#24180;&#21644;&#39522;&#65292;&#26367;&#20182;&#24037;&#20316;&#12290;</span></span><span class="verse v17" data-usfm="1SA.8.17"><span class="label">17</span><span class="content">&#20320;&#20497;&#30340;&#32650;&#32676;&#65292;&#20182;&#35201;&#24501;&#25910;&#21313;&#20998;&#20043;&#19968;&#65307;&#36899;&#20320;&#20497;&#33258;&#24049;&#20063;&#20316;&#20182;&#30340;&#22900;&#20693;&#12290;</span></span><span class="verse v18" data-usfm="1SA.8.18"><span class="label">18</span><span class="content">&#21040;&#26178;&#65292;&#20320;&#20497;&#24517;&#22240;&#20320;&#20497;&#28858;&#33258;&#24049;&#25536;&#36984;&#30340;&#29579;&#32780;&#21696;&#27714;&#65292;&#37027;&#26178;&#32822;&#21644;&#33775;&#21371;&#19981;&#25033;&#20801;&#20320;&#20497;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#20154;&#27665;&#22533;&#27770;&#35201;&#27714;&#31435;&#29579;</span></div><div class="p"><span class="verse v19" data-usfm="1SA.8.19"><span class="label">19</span><span class="content">&#30526;&#27665;&#31455;&#19981;&#32943;&#32893;&#24478;&#25746;&#27597;&#32819;&#30340;&#35441;&#65292;&#35498;&#65306;&#8220;&#19981;&#65292;&#25105;&#20497;&#35201;&#19968;&#20491;&#29579;&#27835;&#29702;&#25105;&#20497;&#65292;</span></span><span class="verse v20" data-usfm="1SA.8.20"><span class="label">20</span><span class="content">&#35731;&#25105;&#20497;&#20063;&#20687;&#21015;&#22283;&#19968;&#27171;&#65292;&#26377;&#33258;&#24049;&#30340;&#29579;&#27835;&#29702;&#25105;&#20497;&#65292;&#24101;&#38936;&#25105;&#20497;&#20986;&#24449;&#65292;&#28858;&#25105;&#20497;&#20316;&#25136;&#12290;&#8221;</span></span><span class="verse v21" data-usfm="1SA.8.21"><span class="label">21</span><span class="content">&#25746;&#27597;&#32819;&#32893;&#20102;&#30526;&#27665;&#30340;&#19968;&#20999;&#35441;&#65292;&#23601;&#21521;&#32822;&#21644;&#33775;&#35079;&#36848;&#12290;</span></span><span class="verse v22" data-usfm="1SA.8.22"><span class="label">22</span><span class="content">&#32822;&#21644;&#33775;&#23565;&#25746;&#27597;&#32819;&#35498;&#65306;&#8220;&#20320;&#21482;&#31649;&#32893;&#24478;&#20182;&#20497;&#30340;&#35441;&#65292;&#28858;&#20182;&#20497;&#31435;&#19968;&#20491;&#29579;&#12290;&#8221;&#26044;&#26159;&#25746;&#27597;&#32819;&#23565;&#20197;&#33394;&#21015;&#20154;&#35498;&#65306;&#8220;&#20320;&#20497;&#21508;&#20154;&#22238;&#33258;&#24049;&#30340;&#22478;&#21435;&#21543;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
