<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv='content-type' content='text/html; charset=UTF-8' />
<title></title></head><body>

<div class="version vid40 iso6393zho" data-vid="40" data-iso6393="zho">
    <div class="book bk1SA">
        <div class="chapter ch9" data-usfm="1SA.9">
            <div class="label">9</div><div class="s"><span class="heading">&#25475;&#32645;&#28858;&#29238;&#23563;&#39522;</span></div><div class="p"><span class="verse v1" data-usfm="1SA.9.1"><span class="label">1</span><span class="content">&#26377;&#19968;&#20491;&#20415;&#38597;&#25003;&#20154;&#65292;&#21517;&#21483;&#22522;&#22763;&#65292;&#26159;&#20126;&#21029;&#30340;&#20818;&#23376;&#12290;&#20126;&#21029;&#26159;&#27927;&#32645;&#30340;&#20818;&#23376;&#65292;&#27927;&#32645;&#26159;&#27604;&#27468;&#25289;&#30340;&#20818;&#23376;&#65292;&#27604;&#27468;&#25289;&#26159;&#20126;&#26000;&#20126;&#30340;&#20818;&#23376;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#36889;&#20415;&#38597;&#25003;&#20154;&#26159;&#20491;&#22823;&#36001;&#20027;&#12290;</span></span></span></span><span class="verse v2" data-usfm="1SA.9.2"><span class="label">2</span><span class="content">&#20182;&#26377;&#19968;&#20491;&#20818;&#23376;&#65292;&#21517;&#21483;&#25475;&#32645;&#65292;&#26082;&#24180;&#36629;&#21448;&#33521;&#20426;&#65307;&#22312;&#20197;&#33394;&#21015;&#20154;&#20013;&#65292;&#27794;&#26377;&#19968;&#20491;&#33021;&#27604;&#20182;&#26356;&#33521;&#20426;&#30340;&#12290;&#20182;&#27604;&#20154;&#39640;&#20986;&#19968;&#20491;&#38957;&#12290;</span></span><span class="verse v3" data-usfm="1SA.9.3"><span class="label">3</span><span class="content">&#25475;&#32645;&#30340;&#29238;&#35242;&#22522;&#22763;&#26377;&#24190;&#38957;&#27597;&#39522;&#36208;&#22833;&#20102;&#65292;&#20182;&#23601;&#23565;&#20182;&#30340;&#20818;&#23376;&#25475;&#32645;&#35498;&#65306;&#8220;&#20320;&#24118;&#19968;&#20491;&#20693;&#20154;&#65292;&#21205;&#36523;&#21435;&#23563;&#25214;&#27597;&#39522;&#21543;&#65281;&#8221;</span></span><span class="verse v4" data-usfm="1SA.9.4"><span class="label">4</span><span class="content">&#25475;&#32645;&#36208;&#36941;&#20197;&#27861;&#34030;&#23665;&#22320;&#65292;&#21448;&#36208;&#36941;&#27801;&#21033;&#27801;&#22320;&#65292;&#20294;&#20182;&#20497;&#37117;&#27794;&#26377;&#25214;&#21040;&#12290;&#20182;&#20497;&#21448;&#36208;&#36941;&#27801;&#29747;&#22320;&#65292;&#27597;&#39522;&#20063;&#19981;&#22312;&#37027;&#35041;&#65307;&#21448;&#36208;&#36941;&#20415;&#38597;&#25003;&#22320;&#65292;&#36996;&#26159;&#25214;&#19981;&#21040;&#12290;</span></span></div><div class="s"><span class="heading">&#27714;&#35211;&#25746;&#27597;&#32819;</span></div><div class="p"><span class="verse v5" data-usfm="1SA.9.5"><span class="label">5</span><span class="content">&#20182;&#20497;&#21040;&#20102;&#34311;&#24343;&#22320;&#65292;&#25475;&#32645;&#23565;&#36319;&#38568;&#20182;&#30340;&#20693;&#20154;&#35498;&#65306;&#8220;&#20358;&#65292;&#25105;&#20497;&#22238;&#21435;&#21543;&#65292;&#24656;&#24597;&#25105;&#29238;&#35242;&#19981;&#28858;&#27597;&#39522;&#25499;&#24515;&#65292;&#21453;&#32780;&#28858;&#25105;&#20497;&#25812;&#24962;&#20102;&#12290;&#8221;</span></span><span class="verse v6" data-usfm="1SA.9.6"><span class="label">6</span><span class="content">&#20693;&#20154;&#23565;&#20182;&#35498;&#65306;&#8220;&#30475;&#21738;&#65292;&#36889;&#22478;&#35041;&#26377;&#19968;&#20301;&#31070;&#20154;&#65292;&#24456;&#21463;&#20154;&#25964;&#37325;&#65292;&#20182;&#25152;&#35498;&#30340;&#65292;&#37117;&#24517;&#25033;&#39511;&#12290;&#29694;&#22312;&#65292;&#25105;&#20497;&#21040;&#20182;&#37027;&#35041;&#21435;&#21543;&#65292;&#20063;&#35377;&#20182;&#26371;&#21578;&#35380;&#25105;&#20497;&#30070;&#36208;&#30340;&#36335;&#12290;&#8221;</span></span><span class="verse v7" data-usfm="1SA.9.7"><span class="label">7</span><span class="content">&#25475;&#32645;&#23565;&#20693;&#20154;&#35498;&#65306;&#8220;&#22914;&#26524;&#25105;&#20497;&#21435;&#65292;&#26377;&#29978;&#40636;&#21487;&#20197;&#36865;&#32102;&#37027;&#20154;&#21602;&#65311;&#22240;&#28858;&#25105;&#20497;&#34955;&#35041;&#30340;&#39135;&#29289;&#37117;&#24050;&#32147;&#29992;&#30433;&#20102;&#65292;&#20063;&#27794;&#26377;&#31150;&#29289;&#21487;&#20197;&#36865;&#32102;&#37027;&#31070;&#20154;&#65292;&#25105;&#20497;&#36996;&#26377;&#29978;&#40636;&#21602;&#65311;&#8221;</span></span><span class="verse v8" data-usfm="1SA.9.8"><span class="label">8</span><span class="content">&#20693;&#20154;&#22238;&#31572;&#25475;&#32645;&#65306;&#8220;&#30475;&#21738;&#65281;&#25105;&#25163;&#35041;&#26377;&#19977;&#20811;&#37504;&#23376;&#65292;&#21487;&#20197;&#36865;&#32102;&#37027;&#31070;&#20154;&#65292;&#35531;&#20182;&#21578;&#35380;&#25105;&#20497;&#25033;&#35442;&#36208;&#30340;&#36335;&#12290;&#8221;</span></span><span class="verse v9" data-usfm="1SA.9.9"><span class="label">9</span><span class="content">&#24478;&#21069;&#22312;&#20197;&#33394;&#21015;&#20013;&#65292;&#26377;&#20154;&#21435;&#27714;&#21839;&#12288;&#31070;&#30340;&#26178;&#20505;&#65292;&#23601;&#36889;&#27171;&#35498;&#65306;&#8220;&#20358;&#65292;&#25105;&#20497;&#21435;&#35211;&#20808;&#35211;&#21543;&#12290;&#8221;&#22240;&#28858;&#20170;&#22825;&#31281;&#28858;&#20808;&#30693;&#30340;&#65292;&#24478;&#21069;&#31281;&#28858;&#20808;&#35211;&#12290;</span></span><span class="verse v10" data-usfm="1SA.9.10"><span class="label">10</span><span class="content">&#25475;&#32645;&#23565;&#20693;&#20154;&#35498;&#65306;&#8220;&#20320;&#35498;&#30340;&#22909;&#12290;&#20358;&#65292;&#25105;&#20497;&#21435;&#21543;&#65281;&#8221;&#26044;&#26159;&#20182;&#20497;&#21040;&#37027;&#31070;&#20154;&#25152;&#20303;&#30340;&#22478;&#35041;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v11" data-usfm="1SA.9.11"><span class="label">11</span><span class="content">&#20182;&#20497;&#27491;&#19978;&#23665;&#22369;&#35201;&#36914;&#22478;&#30340;&#26178;&#20505;&#65292;&#23601;&#36935;&#35211;&#24190;&#20491;&#23569;&#22899;&#20986;&#20358;&#25171;&#27700;&#12290;&#20182;&#20497;&#23601;&#21839;&#37027;&#20123;&#23569;&#22899;&#65306;&#8220;&#20808;&#35211;&#22312;&#36889;&#35041;&#21966;&#65311;&#8221;</span></span><span class="verse v12" data-usfm="1SA.9.12"><span class="label">12</span><span class="content">&#37027;&#20123;&#23569;&#22899;&#22238;&#31572;&#20182;&#20497;&#35498;&#65306;&#8220;&#22312;&#36889;&#35041;&#65281;&#20182;&#23601;&#22312;&#20320;&#20497;&#21069;&#38754;&#65292;&#29694;&#22312;&#24555;&#21435;&#21543;&#65281;&#20182;&#20170;&#22825;&#27491;&#21040;&#36889;&#22478;&#35041;&#20358;&#65292;&#22240;&#28858;&#20170;&#22825;&#22312;&#37041;&#22727;&#19978;&#65292;&#20154;&#27665;&#26377;&#29563;&#31085;&#30340;&#20107;&#12290;</span></span><span class="verse v13" data-usfm="1SA.9.13"><span class="label">13</span><span class="content">&#20320;&#20497;&#19968;&#36914;&#22478;&#65292;&#22312;&#20182;&#30331;&#19978;&#37041;&#22727;&#21507;&#31085;&#29289;&#20043;&#21069;&#65292;&#24517;&#36935;&#35211;&#20182;&#12290;&#22240;&#28858;&#20182;&#26410;&#21040;&#65292;&#30526;&#20154;&#19981;&#33021;&#20808;&#21507;&#65292;&#20182;&#24517;&#20808;&#28858;&#31085;&#29289;&#31069;&#35613;&#65292;&#28982;&#24460;&#23458;&#20154;&#25165;&#21487;&#20197;&#21507;&#12290;&#29694;&#22312;&#20320;&#20497;&#19978;&#21435;&#21543;&#65281;&#20170;&#22825;&#65292;&#20320;&#20497;&#24517;&#21487;&#36935;&#35211;&#20182;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#32822;&#21644;&#33775;&#38928;&#20808;&#25351;&#31034;&#25746;&#27597;&#32819;</span></div><div class="p"><span class="verse v14" data-usfm="1SA.9.14"><span class="label">14</span><span class="content">&#26044;&#26159;&#20108;&#20154;&#19978;&#37027;&#22478;&#21435;&#65307;&#20182;&#20497;&#27491;&#36914;&#22478;&#30340;&#26178;&#20505;&#65292;&#25746;&#27597;&#32819;&#23601;&#36814;&#33879;&#20182;&#20497;&#20986;&#20358;&#65292;&#35201;&#19978;&#37041;&#22727;&#21435;&#12290;</span></span></div><div class="p"><span class="verse v15" data-usfm="1SA.9.15"><span class="label">15</span><span class="content">&#21407;&#20358;&#65292;&#22312;&#25475;&#32645;&#20358;&#21040;&#30340;&#21069;&#19968;&#22825;&#65292;&#32822;&#21644;&#33775;&#24050;&#32147;&#21855;&#31034;&#25746;&#27597;&#32819;&#35498;&#65306;</span></span><span class="verse v16" data-usfm="1SA.9.16"><span class="label">16</span><span class="content">&#8220;&#26126;&#22825;&#22823;&#32004;&#36889;&#20491;&#26178;&#20505;&#65292;&#25105;&#35201;&#24046;&#27966;&#19968;&#20491;&#20154;&#24478;&#20415;&#38597;&#25003;&#22320;&#21040;&#20320;&#37027;&#35041;&#21435;&#65292;&#20320;&#35201;&#33167;&#31435;&#20182;&#20316;&#25105;&#23376;&#27665;&#20197;&#33394;&#21015;&#20154;&#30340;&#38936;&#34966;&#12290;&#20182;&#35201;&#25327;&#25937;&#25105;&#30340;&#23376;&#27665;&#33067;&#38626;&#38750;&#21033;&#22763;&#20154;&#30340;&#25163;&#12290;&#25105;&#30519;&#39015;&#20102;&#25105;&#30340;&#23376;&#27665;&#65292;&#22240;&#28858;&#20182;&#20497;&#30340;&#21696;&#27714;&#24050;&#32147;&#36948;&#21040;&#25105;&#36889;&#35041;&#12290;&#8221;</span></span><span class="verse v17" data-usfm="1SA.9.17"><span class="label">17</span><span class="content">&#25746;&#27597;&#32819;&#30475;&#35211;&#20102;&#25475;&#32645;&#65292;&#32822;&#21644;&#33775;&#23601;&#23565;&#25746;&#27597;&#32819;&#35498;&#65306;&#8220;&#20320;&#30475;&#65292;&#36889;&#23601;&#26159;&#25105;&#23565;&#20320;&#25152;&#35498;&#30340;&#37027;&#20154;&#65292;&#20182;&#35201;&#32113;&#27835;&#25105;&#30340;&#23376;&#27665;&#12290;&#8221;</span></span></div><div class="s"><span class="heading">&#25746;&#27597;&#32819;&#33287;&#25475;&#32645;&#26371;&#38754;</span></div><div class="p"><span class="verse v18" data-usfm="1SA.9.18"><span class="label">18</span><span class="content">&#25475;&#32645;&#22312;&#22478;&#38272;&#21475;&#65292;&#36208;&#36817;&#25746;&#27597;&#32819;&#36319;&#21069;&#65292;&#35498;&#65306;&#8220;&#35531;&#21578;&#35380;&#25105;&#20808;&#35211;&#30340;&#23478;&#22312;&#21738;&#35041;&#65311;&#8221;</span></span><span class="verse v19" data-usfm="1SA.9.19"><span class="label">19</span><span class="content">&#25746;&#27597;&#32819;&#22238;&#31572;&#25475;&#32645;&#65306;&#8220;&#25105;&#23601;&#26159;&#20808;&#35211;&#65292;&#35531;&#20320;&#22312;&#25105;&#21069;&#38754;&#19978;&#37041;&#22727;&#21435;&#12290;&#20170;&#22825;&#20320;&#20497;&#35201;&#33287;&#25105;&#19968;&#21516;&#21507;&#39151;&#65292;&#26126;&#22825;&#26089;&#26216;&#25105;&#23601;&#36865;&#20320;&#22238;&#21435;&#12290;&#20320;&#24515;&#35041;&#30340;&#19968;&#20999;&#20107;&#65292;&#25105;&#37117;&#26371;&#21578;&#35380;&#20320;&#12290;</span></span><span class="verse v20" data-usfm="1SA.9.20"><span class="label">20</span><span class="content">&#33267;&#26044;&#20320;&#21069;&#19977;&#22825;&#22833;&#20102;&#30340;&#27597;&#39522;&#65292;&#20320;&#19981;&#24517;&#28858;&#29280;&#20497;&#25812;&#24515;&#65292;&#22240;&#28858;&#37117;&#24050;&#32147;&#25214;&#21040;&#20102;&#12290;&#20197;&#33394;&#21015;&#30526;&#20154;&#25152;&#28212;&#27714;&#30340;&#26159;&#35504;&#21602;&#65311;&#19981;&#26159;&#20320;&#21644;&#20320;&#30340;&#29238;&#23478;&#21966;&#65311;&#8221;</span></span><span class="verse v21" data-usfm="1SA.9.21"><span class="label">21</span><span class="content">&#25475;&#32645;&#22238;&#31572;&#65306;&#8220;&#25105;&#19981;&#26159;&#20197;&#33394;&#21015;&#30526;&#25903;&#27966;&#20013;&#26368;&#24494;&#23567;&#30340;&#20415;&#38597;&#25003;&#20154;&#21966;&#65311;&#25105;&#30340;&#23478;&#26063;&#19981;&#26159;&#20415;&#38597;&#25003;&#25903;&#27966;&#30340;&#23478;&#26063;&#20013;&#26368;&#24494;&#23567;&#30340;&#21966;&#65311;&#20320;&#28858;&#29978;&#40636;&#23565;&#25105;&#35498;&#36889;&#27171;&#30340;&#35441;&#21602;&#65311;&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="1SA.9.22"><span class="label">22</span><span class="content">&#25746;&#27597;&#32819;&#25226;&#25475;&#32645;&#21644;&#25475;&#32645;&#30340;&#20693;&#20154;&#38936;&#36914;&#20102;&#23458;&#24307;&#65292;&#20351;&#20182;&#20497;&#22352;&#22312;&#23458;&#20154;&#20013;&#30340;&#39318;&#20301;&#65307;&#37027;&#35041;&#32004;&#26377;&#19977;&#21313;&#20154;&#12290;</span></span><span class="verse v23" data-usfm="1SA.9.23"><span class="label">23</span><span class="content">&#25746;&#27597;&#32819;&#23565;&#24282;&#24107;&#35498;&#65306;&#8220;&#25105;&#20132;&#32102;&#20320;&#65292;&#21545;&#21648;&#20320;&#23384;&#25918;&#22909;&#30340;&#37027;&#19968;&#20221;&#31085;&#32905;&#65292;&#29694;&#22312;&#21487;&#20197;&#25343;&#20358;&#12290;&#8221;</span></span><span class="verse v24" data-usfm="1SA.9.24"><span class="label">24</span><span class="content">&#24282;&#24107;&#23601;&#25226;&#37027;&#26781;&#33151;&#32905;&#25343;&#19978;&#20358;&#65292;&#25850;&#22312;&#25475;&#32645;&#38754;&#21069;&#12290;&#25746;&#27597;&#32819;&#35498;&#65306;&#8220;&#36889;&#26159;&#28858;&#20320;&#30041;&#19979;&#30340;&#65292;&#29694;&#22312;&#25850;&#22312;&#20320;&#38754;&#21069;&#65292;&#35531;&#21507;&#21543;&#65281;&#22240;&#28858;&#36889;&#26159;&#25105;&#36992;&#35531;&#30526;&#20154;&#30340;&#26178;&#20505;&#65292;&#29305;&#22320;&#28858;&#36889;&#26178;&#21051;&#20445;&#30041;&#30340;&#12290;&#8221;&#26044;&#26159;&#65292;&#30070;&#22825;&#25475;&#32645;&#23601;&#33287;&#25746;&#27597;&#32819;&#19968;&#21516;&#21507;&#39151;&#12290;</span></span></div><div class="p"><span class="verse v25" data-usfm="1SA.9.25"><span class="label">25</span><span class="content">&#20182;&#20497;&#24478;&#37041;&#22727;&#19979;&#20358;&#65292;&#36914;&#21040;&#22478;&#35041;&#65307;&#25746;&#27597;&#32819;&#21644;&#25475;&#32645;&#22312;&#25151;&#38914;&#19978;&#35498;&#35441;&#12290;</span></span><span class="verse v26" data-usfm="1SA.9.26"><span class="label">26</span><span class="content">&#20182;&#20497;&#28165;&#26089;&#36215;&#20358;&#65307;&#22825;&#24555;&#20142;&#30340;&#26178;&#20505;&#65292;&#25746;&#27597;&#32819;&#22312;&#25151;&#38914;&#19978;&#21628;&#21483;&#25475;&#32645;&#35498;&#65306;&#8220;&#36215;&#20358;&#21543;&#65292;&#25105;&#35201;&#36865;&#20320;&#22238;&#21435;&#12290;&#8221;&#25475;&#32645;&#23601;&#36215;&#20358;&#12290;&#26044;&#26159;&#65292;&#20182;&#33287;&#25746;&#27597;&#32819;&#20108;&#20154;&#19968;&#36215;&#21040;&#22806;&#38754;&#21435;&#12290;</span></span><span class="verse v27" data-usfm="1SA.9.27"><span class="label">27</span><span class="content">&#20182;&#20497;&#19979;&#21040;&#22478;&#37002;&#30340;&#26178;&#20505;&#65292;&#25746;&#27597;&#32819;&#23565;&#25475;&#32645;&#35498;&#65306;&#8220;&#21545;&#21648;&#20320;&#30340;&#20693;&#20154;&#20808;&#36208;&#12290;</span><span class="note f"><span class="label">#</span><span class=" body"><span class="ft">&#20693;&#20154;&#23601;&#20808;&#36208;&#20102;&#12290;</span></span></span><span class="content">&#20320;&#26283;&#19988;&#30041;&#22312;&#36889;&#35041;&#65292;&#25105;&#22909;&#25226;&#12288;&#31070;&#30340;&#35441;&#35611;&#32102;&#20320;&#32893;&#12290;&#8221;</span></span></div>
        </div>
    </div>
</div>
</div>
<!-- / Secondary version content -->

</body></html>
