<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch1" data-usfm="GEN.1">
            <div class="label">1</div><div class="s"><span class="heading">&#50864;&#51452; &#52285;&#51312; </span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.1.1"><span class="label">1</span><span class="content">&#53468;&#52488;&#50640; &#54616;&#45208;&#45784;&#51060; &#50864;&#51452;&#47484; &#52285;&#51312;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="GEN.1.2"><span class="label">2</span><span class="content">&#51648;&#44396;&#45716; &#50500;&#47924; &#54805;&#53468;&#46020; &#50630;&#51060; &#53573; &#48708;&#50612; &#55121; &#50516;&#50640; &#49912;&#51064; &#52292; &#47932;&#47196; &#46244;&#45934;&#50668; &#51080;&#50632;&#44256; &#54616;&#45208;&#45784;&#51032; &#50689;&#51008; &#49688;&#47732;&#50640; &#54876;&#46041;&#54616;&#44256; &#44228;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GEN.1.3"><span class="label">3</span><span class="content">&#44536;&#46412; &#54616;&#45208;&#45784;&#51060; &#8220;&#48731;&#51060; &#51080;&#51004;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49884;&#51088; &#48731;&#51060; &#45208;&#53440;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.1.4"><span class="label">4</span><span class="content">&#44536; &#48731;&#51008; &#54616;&#45208;&#45784;&#51060; &#48372;&#49884;&#44592;&#50640; &#51339;&#50520;&#45796;. &#54616;&#45208;&#45784;&#51060; &#48731;&#44284; &#50612;&#46160;&#50880;&#51012; &#45208;&#45572;&#50612;</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.1.5"><span class="label">5</span><span class="content">&#48731;&#51012; &#45230;&#51060;&#46972; &#48512;&#47476;&#49884;&#44256; &#50612;&#46160;&#50880;&#51012; &#48164;&#51060;&#46972;&#44256; &#48512;&#47476;&#49512;&#45796;. &#51200;&#45377;&#51060; &#51648;&#45208;&#44256; &#50500;&#52840;&#51060; &#46104;&#51088; &#51060;&#44163;&#51060; &#52395;&#51704; &#45216;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.1.5"><span class="content">  </span></span><span class="verse v6 v7" data-usfm="GEN.1.6+GEN.1.7"><span class="label">6-7</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#8220;&#47932; &#44032;&#50868;&#45936; &#45331;&#51008; &#44277;&#44036;&#51060; &#49373;&#44200; &#47932;&#44284; &#47932;&#51060; &#45208;&#45572;&#50612;&#51256;&#46972;&#8221; &#54616;&#49884;&#51088; &#44536;&#45824;&#47196; &#46104;&#50632;&#45796;. &#51060;&#47111;&#44172; &#54616;&#45208;&#45784;&#51008; &#44277;&#44036;&#51012; &#47564;&#46308;&#50612; &#44277;&#44036; &#50500;&#47000;&#51032; &#47932;&#44284; &#44277;&#44036; &#50948;&#51032; &#47932;&#47196; &#45208;&#45572;&#49884;&#44256; </span></span></div><div class="p"><span class="verse v6 v7" data-usfm="GEN.1.6+GEN.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GEN.1.8"><span class="label">8</span><span class="content">&#44536; &#44277;&#44036;&#51012; &#54616;&#45720;&#51060;&#46972;&#44256; &#48512;&#47476;&#49512;&#45796;. &#51200;&#45377;&#51060; &#51648;&#45208;&#44256; &#50500;&#52840;&#51060; &#46104;&#51088; &#51060;&#44163;&#51060; &#46168;&#51704; &#45216;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.1.9"><span class="label">9</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#8220;&#54616;&#45720; &#50500;&#47000; &#51080;&#45716; &#47932;&#51008; &#54620; &#44275;&#51004;&#47196; &#47784;&#51060;&#44256; &#47949;&#51060; &#46300;&#47084;&#45208;&#46972;&#8221; &#54616;&#49884;&#51088; &#44536;&#45824;&#47196; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.1.10"><span class="label">10</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#47949;&#51012; &#46405;&#51060;&#46972; &#48512;&#47476;&#49884;&#44256; &#47784;&#51064; &#47932;&#51012; &#48148;&#45796;&#46972;&#44256; &#48512;&#47476;&#49512;&#45796;. &#51060;&#44163;&#51008; &#54616;&#45208;&#45784;&#51060; &#48372;&#49884;&#44592;&#50640; &#51339;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GEN.1.11"><span class="label">11</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#8220;&#46405;&#51008; &#50728;&#44054; &#52292;&#49548;&#50752; &#50472; &#47610;&#45716; &#49885;&#47932;&#44284; &#50676;&#47588; &#47610;&#45716; &#44284;&#51068; &#45208;&#47924;&#46308;&#51012; &#44536; &#51333;&#47448;&#45824;&#47196; &#45236;&#50612;&#46972;&#8221; &#54616;&#49884;&#51088; &#44536;&#45824;&#47196; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.1.12"><span class="label">12</span><span class="content">&#51060;&#47111;&#44172; &#46405;&#51060; &#50728;&#44054; &#52292;&#49548;&#50752; &#50472; &#47610;&#45716; &#49885;&#47932;&#44284; &#50676;&#47588; &#47610;&#45716; &#44284;&#51068; &#45208;&#47924;&#46308;&#51012; &#44536; &#51333;&#47448;&#45824;&#47196; &#45236;&#45768; &#54616;&#45208;&#45784;&#51060; &#48372;&#49884;&#44592;&#50640; &#51339;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.1.13"><span class="label">13</span><span class="content">&#51200;&#45377;&#51060; &#51648;&#45208;&#44256; &#50500;&#52840;&#51060; &#46104;&#51088; &#51060;&#44163;&#51060; &#49483;&#51704; &#45216;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.1.13"><span class="content">  </span></span><span class="verse v14 v15" data-usfm="GEN.1.14+GEN.1.15"><span class="label">14-15</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#8220;&#54616;&#45720;&#50640; &#44305;&#52404;&#44032; &#45208;&#53440;&#45208; &#46405;&#51012; &#48708;&#52628;&#44256; &#45230;&#44284; &#48164;&#51012; &#45208;&#45572;&#50612;&#46972;. &#44536;&#47532;&#44256; &#45216;&#44284; &#54644;&#50752; &#44228;&#51208;&#51012; &#44396;&#48516;&#54616;&#46972;&#8221; &#54616;&#49884;&#51088; &#44536;&#45824;&#47196; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14 v15" data-usfm="GEN.1.14+GEN.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.1.16"><span class="label">16</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#46160; &#44060;&#51032; &#53360; &#44305;&#52404;&#47484; &#47564;&#46308;&#50612; &#53360; &#44305;&#52404;&#47196; &#45230;&#51012;, &#51089;&#51008; &#44305;&#52404;&#47196; &#48164;&#51012; &#51648;&#48176;&#54616;&#44172; &#54616;&#49512;&#51004;&#47728; &#46608; &#48324;&#46308;&#46020; &#47564;&#46300;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.1.17"><span class="label">17</span><span class="content">&#51060;&#47111;&#44172; &#54616;&#45208;&#45784;&#51008; &#44536; &#44305;&#52404;&#46308;&#51012; &#54616;&#45720;&#50640; &#46160;&#50612; &#46405;&#51012; &#48708;&#52628;&#44172; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.1.18"><span class="label">18</span><span class="content">&#48164;&#44284; &#45230;&#51012; &#51648;&#48176;&#54616;&#44172; &#54616;&#49884;&#47728; &#48731;&#44284; &#50612;&#46160;&#50880;&#51012; &#44396;&#48516;&#54616;&#44172; &#54616;&#49512;&#45796;. &#51060;&#44163;&#51008; &#54616;&#45208;&#45784;&#51060; &#48372;&#49884;&#44592;&#50640; &#51339;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.1.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.1.19"><span class="label">19</span><span class="content">&#51200;&#45377;&#51060; &#51648;&#45208;&#44256; &#50500;&#52840;&#51060; &#46104;&#51088; &#51060;&#44163;&#51060; &#45367;&#51704; &#45216;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.1.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GEN.1.20"><span class="label">20</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#8220;&#47932;&#50640;&#45716; &#49373;&#47932;&#51060; &#48264;&#49457;&#54616;&#44256; &#44277;&#51473;&#50640;&#45716; &#49352;&#44032; &#45216;&#51004;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.1.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GEN.1.21"><span class="label">21</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#54616;&#45208;&#45784;&#51008; &#44144;&#45824;&#54620; &#48148;&#45796; &#49373;&#47932;&#44284; &#47932;&#50640;&#49436; &#48264;&#49457;&#54616;&#45716; &#44054;&#44032;&#51648; &#47932;&#44256;&#44592;&#50752; &#45216;&#44060; &#45804;&#47536; &#50728;&#44054; &#49352;&#46308;&#51012; &#52285;&#51312;&#54616;&#49512;&#45796;. &#51060;&#44163;&#51008; &#54616;&#45208;&#45784;&#51060; &#48372;&#49884;&#44592;&#50640; &#51339;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.1.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GEN.1.22"><span class="label">22</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#51060;&#44163;&#46308;&#51012; &#45796; &#52629;&#48373;&#54616;&#49884;&#47728; &#8220;&#48148;&#45796;&#51032; &#49373;&#47932;&#46308;&#51008; &#48264;&#49457;&#54616;&#50668; &#48148;&#45796;&#47484; &#52292;&#50864;&#44256; &#44277;&#51473;&#51032; &#49352;&#46308;&#51008; &#48264;&#49457;&#54616;&#50668; &#46405;&#51012; &#52292;&#50892;&#46972;&#8221; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.1.22"><span class="content">  </span></span><span class="verse v23" data-usfm="GEN.1.23"><span class="label">23</span><span class="content">&#51200;&#45377;&#51060; &#51648;&#45208;&#44256; &#50500;&#52840;&#51060; &#46104;&#51088; &#51060;&#44163;&#51060; &#45796;&#49455;&#51704; &#45216;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.1.23"><span class="content">  </span></span><span class="verse v24" data-usfm="GEN.1.24"><span class="label">24</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#8220;&#46405;&#51008; &#50728;&#44054; &#49373;&#47932;, &#44263; &#44032;&#52629;&#44284; &#46405;&#50640; &#44592;&#50612;&#45796;&#45768;&#45716; &#44163;&#44284; &#46308;&#51664;&#49849;&#51012; &#44536; &#51333;&#47448;&#45824;&#47196; &#45236;&#50612;&#46972;&#8221; &#54616;&#49884;&#51088; &#44536;&#45824;&#47196; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.1.24"><span class="content">  </span></span><span class="verse v25" data-usfm="GEN.1.25"><span class="label">25</span><span class="content">&#51060;&#47111;&#44172; &#54616;&#45208;&#45784;&#51008; &#46308;&#51664;&#49849;&#44284; &#44032;&#52629;&#44284; &#46405;&#50640; &#44592;&#50612;&#45796;&#45768;&#45716; &#47784;&#46304; &#49373;&#47932;&#51012; &#47564;&#46300;&#49512;&#45796;. &#51060;&#44163;&#51008; &#54616;&#45208;&#45784;&#51060; &#48372;&#49884;&#44592;&#50640; &#51339;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="GEN.1.25"><span class="content">  </span></span><span class="verse v26" data-usfm="GEN.1.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#54616;&#45208;&#45784;&#51008; &#8220;&#50864;&#47532;&#51032; &#47784;&#49845;&#51012; &#45806;&#51008; &#49324;&#46988;&#51012; &#47564;&#46308;&#50612; &#48148;&#45796;&#51032; &#44256;&#44592;&#50752; &#44277;&#51473;&#51032; &#49352;&#50752; &#44032;&#52629;&#44284; &#50728; &#46405;&#44284; &#46405;&#50640; &#44592;&#50612;&#45796;&#45768;&#45716; &#47784;&#46304; &#49373;&#47932;&#51012; &#51648;&#48176;&#54616;&#44172; &#54616;&#51088;&#8221; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v26" data-usfm="GEN.1.26"><span class="content">  </span></span><span class="verse v27" data-usfm="GEN.1.27"><span class="label">27</span><span class="content">&#51088;&#44592; &#47784;&#49845;&#51012; &#45806;&#51008; &#49324;&#46988;, &#44263; &#45224;&#51088;&#50752; &#50668;&#51088;&#47484; &#52285;&#51312;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="GEN.1.27"><span class="content">  </span></span><span class="verse v28" data-usfm="GEN.1.28"><span class="label">28</span><span class="content">&#44536;&#47532;&#44256; &#54616;&#45208;&#45784;&#51008; &#44536;&#46308;&#51012; &#52629;&#48373;&#54616;&#50668; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#55148;&#45716; &#47566;&#51008; &#51088;&#45376;&#47484; &#45235;&#44256; &#48264;&#49457;&#54616;&#50668; &#46405;&#51012; &#44032;&#46301; &#52292;&#50892;&#46972;. &#46405;&#51012; &#51221;&#48373;&#54616;&#46972;. &#48148;&#45796;&#51032; &#44256;&#44592;&#50752; &#44277;&#51473;&#51032; &#49352;&#50752; &#46405;&#51032; &#47784;&#46304; &#49373;&#47932;&#51012; &#51648;&#48176;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v28" data-usfm="GEN.1.28"><span class="content">  </span></span><span class="verse v29" data-usfm="GEN.1.29"><span class="label">29</span><span class="content">&#45236;&#44032; &#50728; &#46405;&#51032; &#50472; &#47610;&#45716; &#49885;&#47932;&#44284; &#50676;&#47588; &#47610;&#45716; &#47784;&#46304; &#45208;&#47924;&#47484; &#45320;&#55148;&#50640;&#44172; &#51452;&#50632;&#51004;&#45768; &#44536;&#44163;&#51060; &#45320;&#55148; &#50577;&#49885;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="GEN.1.29"><span class="content">  </span></span><span class="verse v30" data-usfm="GEN.1.30"><span class="label">30</span><span class="content">&#44536;&#47532;&#44256; &#46405;&#51032; &#47784;&#46304; &#51664;&#49849;&#44284; &#44277;&#51473;&#51032; &#47784;&#46304; &#49352;&#50752; &#46405;&#50640;&#49436; &#50880;&#51649;&#51060;&#45716; &#47784;&#46304; &#49373;&#47932;&#46308;&#50640;&#44172;&#45716; &#54392;&#47480; &#54400;&#44284; &#49885;&#47932;&#51012; &#45236;&#44032; &#47673;&#51060;&#47196; &#51452;&#50632;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v30" data-usfm="GEN.1.30"><span class="content">  </span></span><span class="verse v31" data-usfm="GEN.1.31"><span class="label">31</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#51088;&#44592;&#44032; &#52285;&#51312;&#54620; &#44163;&#51012; &#48372;&#49884;&#45768; &#47784;&#46304; &#44163;&#51060; &#50500;&#51452; &#54988;&#47469;&#54616;&#50688;&#45796;. &#51200;&#45377;&#51060; &#51648;&#45208;&#44256; &#50500;&#52840;&#51060; &#46104;&#51088; &#51060;&#44163;&#51060; &#50668;&#49455;&#51704; &#45216;&#51060;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
