<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch12" data-usfm="GEN.12">
            <div class="label">12</div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51060; &#50500;&#48652;&#46988;&#51012; &#48512;&#47476;&#49900;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.12.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50500;&#48652;&#46988;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#45348; &#44256;&#54693;&#44284; &#52828;&#52377;&#44284; &#51665;&#51012; &#46496; &#45208; &#45236;&#44032; &#51648;&#49884;&#54624; &#46405;&#51004;&#47196; &#44032;&#44144;&#46972;.</span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.12.1"><span class="content">  </span></span><span class="verse v2" data-usfm="GEN.12.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#45320;&#47484; &#53360; &#48124;&#51313;&#51032; &#51312;&#49345;&#51060; &#46104;&#44172; &#54616;&#44256; &#45320;&#47484; &#52629;&#48373;&#54616;&#50668; &#45348; &#51060;&#47492;&#51012; &#53356;&#44172; &#46504;&#52824;&#44172; &#54616;&#44192;&#45796;. 2&#45320;&#45716; &#45796;&#47480; &#49324;&#46988;&#50640;&#44172; &#48373;&#51012; &#45180;&#52824;&#45716; &#51088;&#44032; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.12.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GEN.12.3"><span class="label">3</span><span class="content">&#45320;&#47484; &#52629;&#48373;&#54616;&#45716; &#51088;&#47484; &#45236;&#44032; &#52629;&#48373;&#54616;&#44256; &#45320;&#47484; &#51200;&#51452;&#54616;&#45716; &#51088;&#47484; &#45236;&#44032; &#51200;&#51452;&#54624; &#44163;&#51060;&#45768; &#46405;&#51032; &#47784;&#46304; &#48124;&#51313;&#51060; &#45320;&#47484; &#53685;&#54644; &#48373;&#51012; &#48155;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.12.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.12.4"><span class="label">4</span><span class="content">&#44536;&#47000;&#49436; &#50500;&#48652;&#46988;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#51648;&#49884;&#54616;&#49888; &#45824;&#47196; &#47215;&#44284; &#54632;&#44760; &#54616;&#46976;&#51012; &#46496;&#45228;&#45716;&#45936; &#44536;&#46412; &#44536;&#51032; &#45208;&#51060;&#45716; 75&#49464;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.12.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.12.5"><span class="label">5</span><span class="content">&#50500;&#48652;&#46988;&#51060; &#44536;&#51032; &#50500;&#45236; &#49324;&#47000;&#50752; &#51312;&#52852; &#47215;&#44284; &#44536;&#47532;&#44256; &#54616;&#46976;&#50640;&#49436; &#50619;&#51008; &#47784;&#46304; &#51116;&#49328;&#44284; &#51333;&#46308;&#51012; &#51060;&#45132;&#44256; &#44032;&#45208;&#50504; &#46405;&#51004;&#47196; &#46308;&#50612;&#44032;</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.12.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.12.6"><span class="label">6</span><span class="content">&#49464;&#44188;&#51032; &#47784;&#47112; &#49345;&#49688;&#47532;&#45208;&#47924;&#44032; &#51080;&#45716; &#44275;&#50640; &#51060;&#47476;&#45768; &#44536; &#44275;&#50640;&#45716; &#44032;&#45208;&#50504; &#49324;&#46988;&#46308;&#51060; &#49332;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.12.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.12.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436; &#50500;&#48652;&#46988;&#50640;&#44172; &#45208;&#53440;&#45208; &#8220;&#45236;&#44032; &#51060; &#46405;&#51012; &#45348; &#54980;&#49552;&#50640;&#44172; &#51452;&#44192;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#44536;&#47000;&#49436; &#50500;&#48652;&#46988;&#51008; &#51088;&#44592;&#50640;&#44172; &#45208;&#53440;&#45208;&#49888; &#50668;&#54840;&#50752;&#47484; &#50948;&#54616;&#50668; &#44536; &#44275;&#50640; &#45800;&#51012; &#49939;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.12.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GEN.12.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50500;&#48652;&#46988;&#51008; &#44536; &#44275;&#51012; &#46496;&#45208; &#45224;&#51901;&#51004;&#47196; &#45236;&#47140;&#44032;&#49436; &#48295;&#50648;&#44284; &#50500;&#51060; &#49324;&#51060;&#50640; &#52380;&#47561;&#51012; &#52452;&#45716;&#45936; &#48295;&#50648;&#51008; &#49436;&#51901;&#50640; &#50948;&#52824;&#54644; &#51080;&#50632;&#44256; &#50500;&#51060;&#45716; &#46041;&#51901;&#50640; &#50948;&#52824;&#54644; &#51080;&#50632;&#45796;. &#44144;&#44592;&#49436;&#46020; &#44536;&#45716; &#45800;&#51012; &#49939;&#44256; &#50668;&#54840;&#50752;&#44760; &#44221;&#48176;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.12.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.12.9"><span class="label">9</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#44536;&#45716; &#51216;&#51216; &#44032;&#45208;&#50504; &#45224;&#51901; &#51648;&#48169;&#51004;&#47196; &#50734;&#44200;&#44052;&#45796;.</span></span></div><div class="s"><span class="heading">&#51060;&#51665;&#53944;&#47196; &#45236;&#47140;&#44036; &#50500;&#48652;&#46988;</span></div><div class="p"><span class="verse v9" data-usfm="GEN.12.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.12.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#44032;&#45208;&#50504; &#46405;&#50640; &#49900;&#54620; &#55113;&#45380;&#51060; &#46308;&#50612; &#50500;&#48652;&#46988;&#51008; &#51060;&#51665;&#53944;&#50640; &#44032;&#49436; &#49332;&#47140;&#44256; &#44536; &#51901;&#51004;&#47196; &#45236;&#47140;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.12.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GEN.12.11"><span class="label">11</span><span class="content">&#44536;&#47088;&#45936; &#44536;&#45716; &#51060;&#51665;&#53944;&#50640; &#44032;&#44620;&#51060; &#44052;&#51012; &#46412; &#51088;&#44592; &#50500;&#45236; &#49324;&#47000;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#51008; &#51221;&#47568; &#50500;&#47492;&#45796;&#50868; &#50668;&#51088;&#50836;.</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.12.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.12.12"><span class="label">12</span><span class="content">&#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51060; &#45817;&#49888;&#51012; &#48372;&#47732; &#45817;&#49888;&#51060; &#45236; &#50500;&#45236;&#51064; &#51460; &#50508;&#44256; &#45208;&#47484; &#51453;&#51060;&#44256; &#45817;&#49888;&#51008; &#49332;&#47140; &#51460; &#44163;&#51060;&#50724;.</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.12.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.12.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45768; &#45817;&#49888;&#51008; &#44536;&#46308;&#50640;&#44172; &#45236; &#45572;&#51060;&#46972;&#44256; &#47568;&#54616;&#49884;&#50724;. &#44536;&#47084;&#47732; &#45817;&#49888; &#45909;&#53469;&#50640; &#45236;&#44032; &#51453;&#51020;&#51012; &#45817;&#54616;&#51648; &#50506;&#44256; &#51339;&#51008; &#45824;&#51217;&#51012; &#48155;&#44172; &#46112; &#44163;&#51060;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.12.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.12.14"><span class="label">14</span><span class="content">&#50500;&#48652;&#46988;&#51060; &#51060;&#51665;&#53944; &#46405;&#50640; &#46308;&#50612;&#44052;&#51012; &#46412; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51008; &#50500;&#48652;&#46988;&#51032; &#50500;&#45236;&#47484; &#48372;&#44256; &#50500;&#47492;&#45813;&#45796;&#44256; &#50556;&#45800;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.12.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.12.15"><span class="label">15</span><span class="content">&#44536;&#47532;&#44256; &#44417;&#51473; &#49888;&#54616;&#46308;&#46020; &#44536;&#45376;&#47484; &#48372;&#44256; &#44536; &#50500;&#47492;&#45796;&#50880;&#51012; &#48148;&#47196; &#50773;&#50640;&#44172; &#47568;&#54616;&#50688;&#51004;&#48064;&#47196; &#44536;&#45376;&#45716; &#44417;&#49892;&#47196; &#50504;&#45236;&#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.12.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.12.16"><span class="label">16</span><span class="content">&#48148;&#47196;&#45716; &#44536; &#50668;&#51064;&#51012; &#49373;&#44033;&#54644;&#49436; &#50500;&#48652;&#46988;&#51012; &#54980;&#54616;&#44172; &#45824;&#51217;&#54616;&#44256; &#44536;&#50640;&#44172; &#50577;&#44284; &#49548;&#50752; &#45208;&#44480;&#50752; &#45224;&#45376; &#51333;&#46308;&#44284; &#45209;&#53440;&#47484; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.12.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.12.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50500;&#48652;&#46988;&#51032; &#50500;&#45236; &#49324;&#47000;&#51032; &#51068;&#47196; &#48148;&#47196;&#50752; &#44536;&#51032; &#51665;&#50504;&#50640; &#47924;&#49436;&#50868; &#51116;&#50521;&#51012; &#45236;&#47532;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.12.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.12.18"><span class="label">18</span><span class="content">&#44536;&#47000;&#49436; &#48148;&#47196;&#44032; &#50500;&#48652;&#46988;&#51012; &#48520;&#47084; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45348;&#44032; &#50612;&#51704;&#49436; &#45208;&#50640;&#44172; &#51060;&#47088; &#51667;&#51012; &#54616;&#50688;&#45712;&#45264;? &#44536; &#50668;&#51064;&#51060; &#45348; &#50500;&#45236;&#46972;&#44256; &#50780; &#45208;&#50640;&#44172; &#47568;&#54616;&#51648; &#50506;&#50520;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.12.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.12.19"><span class="label">19</span><span class="content">&#50612;&#51704;&#49436; &#45348;&#44032; &#44536;&#45376;&#47484; &#45572;&#51060;&#46972;&#44256; &#54616;&#50668; &#45236;&#44032; &#44536;&#45376;&#47484; &#45936;&#47140;&#45796;&#44032; &#45236; &#50500;&#45236;&#47196; &#49340;&#44172; &#54616;&#50688;&#45712;&#45264;? &#51088;, &#45348; &#50500;&#45236;&#44032; &#50668;&#44592; &#51080;&#51004;&#45768; &#45936;&#47532;&#44256; &#44032;&#44144;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.12.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GEN.12.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#48148;&#47196;&#44032; &#49888;&#54616;&#46308;&#50640;&#44172; &#47749;&#47161;&#54616;&#51088; &#44536;&#46308;&#51060; &#50500;&#48652;&#46988;&#51012; &#44536;&#51032; &#50500;&#45236;&#50752; &#54632;&#44760; &#47784;&#46304; &#49548;&#50976;&#47484; &#51060;&#45132;&#44256; &#45208;&#46972; &#48150;&#51004;&#47196; &#45208;&#44032;&#44172; &#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
