<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch14" data-usfm="GEN.14">
            <div class="label">14</div><div class="s"><span class="heading">&#50500;&#48652;&#46988;&#51060; &#47215;&#51012; &#44396;&#52636;&#54616;&#45796;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.14.1"><span class="label">1</span><span class="content">&#51060; &#45817;&#49884;&#50640; &#49884;&#45216; &#50773; &#50500;&#48064;&#46972;&#48296;&#44284; &#50648;&#46972;&#49332; &#50773; &#50500;&#47532;&#50725;&#44284; &#50648;&#46988; &#50773; &#44536;&#46028;&#46972;&#50724; &#47708;&#44284; &#44256;&#51076; &#50773; &#46356;&#45804;&#51060; </span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.14.1"><span class="content">  </span></span><span class="verse v2" data-usfm="GEN.14.2"><span class="label">2</span><span class="content">&#49548;&#46036; &#50773; &#48288;&#46972;, &#44256;&#47784;&#46972; &#50773; &#48708;&#47476;&#49324;, &#50500;&#46300;&#47560; &#50773; &#49884;&#45225;, &#49828;&#48372;&#51076; &#50773; &#49464;&#47700;&#48296;, &#44536;&#47532;&#44256; &#48296;&#46972; &#44263; &#49548;&#50508; &#50773;&#44284; &#51204;&#51137;&#51012; &#54616;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.14.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GEN.14.3"><span class="label">3</span><span class="content">&#46244;&#50640; &#47568;&#54620; &#51060; &#45796;&#49455; &#50773;&#46308;&#51008; &#50724;&#45720;&#45216; &#49324;&#54644;&#44032; &#46108; &#49903;&#46372; &#44264;&#51676;&#44592;&#50640; &#50672;&#54633; &#51204;&#49440;&#51012; &#54216;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.14.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.14.4"><span class="label">4</span><span class="content">&#51060;&#46308;&#51008; 12&#45380; &#46041;&#50504; &#44536;&#46028;&#46972;&#50724;&#47708;&#51032; &#51648;&#48176;&#47484; &#48155;&#50500;&#50724;&#45796;&#44032; &#49549;&#44397; &#49373;&#54876; 13&#45380;&#51704;&#50640; &#48152;&#44592;&#47484; &#46304; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.14.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.14.5"><span class="label">5</span><span class="content">2&#44536;&#47196;&#48512;&#53552; &#45380; &#54980;&#50640; &#44536;&#46028;&#46972;&#50724;&#47708;&#44284; &#44536;&#50752; &#46041;&#47609;&#54620; &#50773;&#46308;&#51060; &#44400;&#45824;&#47484; &#51060;&#45132;&#44256; &#45208;&#50752; &#50500;&#49828;&#46300;&#47215;&#65293;&#44032;&#47476;&#45208;&#51076;&#50640;&#49436; &#47476;&#48148;&#51313;&#51012; &#52824;&#44256; &#54632;&#50640;&#49436; &#49688;&#49828;&#51313;&#51012;, &#44592;&#47028;&#45796;&#51076; &#54217;&#50556;&#50640;&#49436; &#50656;&#51313;&#51012; &#52452;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.14.6"><span class="label">6</span><span class="content">&#46608; &#49464;&#51068;&#49328;&#50640;&#49436; &#54840;&#47532;&#51313;&#51012; &#52432;&#49436; &#44305;&#50556; &#44540;&#52376;&#51032; &#50648;&#65293;&#48148;&#46976;&#44620;&#51648; &#44536;&#46308;&#51012; &#52628;&#44201;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.14.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.14.7"><span class="label">7</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#44536;&#46308;&#51008; &#48169;&#54693;&#51012; &#46028;&#47140; &#44032;&#45936;&#49828;&#47196; &#50508;&#47140;&#51652; &#50644;&#65293;&#48120;&#49828;&#48167;&#51004;&#47196; &#44032;&#49436; &#50500;&#47568;&#47113;&#51313;&#51032; &#50728; &#46405;&#44284; &#54616;&#49324;&#49552;&#65293;&#45796;&#47568;&#50640; &#49324;&#45716; &#50500;&#47784;&#47532;&#51313;&#51012; &#52432;&#49436; &#45824;&#54056;&#49884;&#53040;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.14.7"><span class="content">  </span></span><span class="verse v8 v9" data-usfm="GEN.14.8+GEN.14.9"><span class="label">8-9</span><span class="content">&#44536;&#46412; &#49548;&#46036; &#50773;&#44284; &#44256;&#47784;&#46972; &#50773;&#44284; &#50500;&#46300;&#47560; &#50773; &#44284; &#49828;&#48372;&#51076; &#50773;&#44284; &#48296;&#46972; &#44263; &#49548;&#50508; &#50773;&#51060; &#45208;&#50752; &#49903;&#46372; &#44264;&#51676;&#44592;&#50640;&#49436; &#45348; &#45208;&#46972;&#51032; &#45824;&#51201;&#44284; &#47582;&#49436; &#49912;&#50912;&#45716;&#45936; &#44536; &#45348; &#45824;&#51201;&#51008; &#50648;&#46988; &#50773; &#44536;&#46028;&#46972;&#50724;&#47708;&#44284; &#44256;&#51076; &#50773; &#46356;&#45804;&#44284; &#49884;&#45216; &#50773; &#50500;&#48064;&#46972;&#48296;&#44284; &#50648;&#46972;&#49332; &#50773; &#50500;&#47532;&#50725;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8 v9" data-usfm="GEN.14.8+GEN.14.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.14.10"><span class="label">10</span><span class="content">&#49903;&#46372; &#44264;&#51676;&#44592;&#50640;&#45716; &#50669;&#52397; &#44396;&#45929;&#51060;&#44032; &#47566;&#50520;&#45796;. &#44536;&#47000;&#49436; &#49548;&#46036;&#44284; &#44256;&#47784;&#46972; &#50773;&#51060; &#45804;&#50500;&#45216; &#46412;&#50640; &#44536;&#46308;&#51032; &#48337;&#49324;&#46308;&#51060; &#50669;&#52397; &#44396;&#45929;&#51060;&#50640; &#48736;&#51648;&#44256; &#49332;&#50500; &#45224;&#51008; &#51088;&#46308;&#51008; &#49328;&#51004;&#47196; &#46020;&#47581;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.14.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GEN.14.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#51032; &#45824;&#51201;&#51064; &#45348; &#50773;&#51060; &#49548;&#46036;&#44284; &#44256;&#47784;&#46972;&#51032; &#51116;&#47932;&#44284; &#49885;&#47049;&#51012; &#47784;&#51312;&#47532; &#48764;&#50519;&#50500; &#44052;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.14.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.14.12"><span class="label">12</span><span class="content">&#49548;&#46036;&#50640; &#49324;&#45716; &#50500;&#48652;&#46988;&#51032; &#51312;&#52852; &#47215;&#46020; &#48537;&#51105;&#50500; &#44032;&#44256; &#44536;&#51032; &#51116;&#49328;&#44620;&#51648; &#50557;&#53448;&#54644; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.14.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.14.13"><span class="label">13</span><span class="content">&#44536;&#46412; &#46020;&#47581;&#52432; &#45208;&#50728; &#54620; &#49324;&#46988;&#51060; &#55176;&#48652;&#47532; &#49324;&#46988; &#50500;&#48652;&#46988;&#50640;&#44172; &#50752;&#49436; &#44536; &#47784;&#46304; &#49324;&#49892;&#51012; &#47568;&#54644; &#51452;&#50632;&#45796;. &#51060;&#46412; &#50500;&#48652;&#46988;&#51008; &#50500;&#47784;&#47532; &#49324;&#46988; &#47560;&#48064;&#47112;&#51032; &#49345;&#49688;&#47532;&#45208;&#47924; &#49714; &#44540;&#52376;&#50640; &#49332;&#44256; &#51080;&#50632;&#45716;&#45936; &#47560;&#48064;&#47112;&#50752; &#44536;&#51032; &#54805;&#51228; &#50640;&#49828;&#44264;&#44284; &#50500;&#45356;&#51008; &#50500;&#48652;&#46988;&#44284; &#46041;&#47609;&#51012; &#47610;&#51008; &#51088;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.14.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.14.14"><span class="label">14</span><span class="content">&#50500;&#48652;&#46988;&#51008; &#51088;&#44592; &#51312;&#52852;&#44032; &#48537;&#51105;&#54784; &#44052;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#51088;&#44592; &#51665;&#50640;&#49436; &#53468;&#50612;&#45212; &#51096; &#54984;&#47144;&#46108; &#51333; 318&#47749;&#51012; &#44144;&#45712;&#47532;&#44256; &#45800;&#44620;&#51648; &#51923;&#50500;&#44032;&#49436;</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.14.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.14.15"><span class="label">15</span><span class="content">&#48337;&#47141;&#51012; &#45208;&#45572;&#44256; &#50556;&#51020;&#51012; &#53960;&#53440; &#44536; &#45348; &#50773;&#51012; &#44277;&#44201;&#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#45796;&#47560;&#49828;&#52964;&#49828; &#48513;&#51901; &#54840;&#48148;&#44620;&#51648; &#44536;&#46308;&#51012; &#52628;&#44201;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.14.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.14.16"><span class="label">16</span><span class="content">&#50557;&#53448;&#45817;&#54620; &#51116;&#47932;&#51012; &#45796;&#49884; &#48764;&#50519;&#50500; &#50724;&#44256; &#51312;&#52852; &#47215;&#44284; &#44536;&#51032; &#47784;&#46304; &#49548;&#50976;&#50752; &#48537;&#51105;&#54784; &#44036; &#49324;&#46988;&#46308;&#51012; &#47784;&#46160; &#46104;&#52286;&#50500; &#50772;&#45796;.</span></span></div><div class="s"><span class="heading">&#50500;&#48652;&#46988;&#44284; &#47708;&#44592;&#49464;&#45937;</span></div><div class="p"><span class="verse v16" data-usfm="GEN.14.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.14.17"><span class="label">17</span><span class="content">&#50500;&#48652;&#46988;&#51060; &#44536;&#46028;&#46972;&#50724;&#47708;&#44284; &#44536;&#50752; &#46041;&#47609;&#54620; &#50773;&#46308;&#51012; &#52432;&#48512;&#49688;&#44256; &#46028;&#50500;&#50732; &#46412; &#49548;&#46036; &#50773;&#51060; &#50773;&#51032; &#44264;&#51676;&#44592;&#46972;&#44256;&#46020; &#54616;&#45716; &#49324;&#50920; &#44264;&#51676;&#44592;&#50640; &#45208;&#50752; &#44536;&#47484; &#50689;&#51217;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.14.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.14.18"><span class="label">18</span><span class="content">&#44536;&#47532;&#44256; 3&#49332;&#47128; &#50773;&#51060;&#51088; &#44032;&#51109; &#45458;&#51004;&#49888; &#54616;&#45208;&#45784;&#51032; &#51228;&#49324;&#51109;&#51060;&#50632;&#45912; &#47708;&#44592;&#49464;&#45937;&#51008; &#48757;&#44284; &#54252;&#46020;&#51452;&#47484; &#44032;&#51648;&#44256; &#45208;&#50752;&#49436;</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.14.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.14.19"><span class="label">19</span><span class="content">&#50500;&#48652;&#46988;&#51012; &#52629;&#48373;&#54616;&#47728; &#8220;&#50864;&#51452;&#47484; &#52285;&#51312;&#54616;&#49888; &#44032;&#51109; &#45458;&#51004;&#49888; &#54616;&#45208;&#45784;&#51060; &#50500;&#48652;&#46988;&#51012; &#52629;&#48373;&#54616;&#49884;&#44592; &#50896;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.14.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GEN.14.20"><span class="label">20</span><span class="content">&#44536;&#45824;&#50640;&#44172; &#49849;&#47532;&#47484; &#51452;&#49888; &#44032;&#51109; &#45458;&#51004;&#49888; &#54616;&#45208;&#45784;&#51060; &#52268;&#50577;&#48155;&#51004;&#49884;&#44592; &#50896;&#54616;&#45432;&#46972;&#8221;&#44256; &#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#50500;&#48652;&#46988;&#51008; &#51088;&#44592;&#44032; &#46104;&#52286;&#50500; &#50728; &#47784;&#46304; &#51204;&#47532;&#54408;&#51032; 10&#48516;&#51032; &#51012; &#47708;&#44592;&#49464;&#45937;&#50640;&#44172; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.14.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GEN.14.21"><span class="label">21</span><span class="content">&#49548;&#46036; &#50773;&#51060; &#50500;&#48652;&#46988;&#50640;&#44172; &#8220;&#49324;&#46988;&#51008; &#45208;&#50640;&#44172; &#48372;&#45236;&#44256; &#47932;&#54408;&#51008; &#45817;&#49888;&#51060; &#44032;&#51648;&#49884;&#50724;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.14.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GEN.14.22"><span class="label">22</span><span class="content">&#50500;&#48652;&#46988;&#51060; &#49548;&#46036; &#50773;&#50640;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#50864;&#51452;&#47484; &#52285;&#51312;&#54616;&#49888; &#44032;&#51109; &#45458;&#51004;&#49888; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#45236;&#44032; &#47609;&#49464;&#54616;&#51648;&#47564;</span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.14.22"><span class="content">  </span></span><span class="verse v23" data-usfm="GEN.14.23"><span class="label">23</span><span class="content">&#45817;&#49888;&#51060; &#8216;&#45236;&#44032; &#50500;&#48652;&#46988;&#51012; &#48512;&#51088;&#44032; &#46104;&#44172; &#54616;&#50688;&#45796;&#8217;&#46972;&#45716; &#47568;&#51012; &#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#44592; &#50948;&#54644;&#49436;&#46972;&#46020; &#45236;&#44032; &#45817;&#49888;&#51032; &#44163;&#51008; &#49888;&#48156;&#45128;&#51060;&#45208; &#49892;&#50724;&#46972;&#44592; &#54616;&#45208; &#44054;&#51648; &#50506;&#44192;&#49548;.</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.14.23"><span class="content">  </span></span><span class="verse v24" data-usfm="GEN.14.24"><span class="label">24</span><span class="content">&#54616;&#51648;&#47564; &#45236; &#48512;&#54616;&#46308;&#51060; &#47673;&#51008; &#44163;&#51008; &#51228;&#50808;&#54616;&#44192;&#49548;. &#44536;&#47532;&#44256; &#45208;&#50752; &#54632;&#44760; &#44036; &#50500;&#45356;&#44284; &#50640;&#49828;&#44264;&#44284; &#47560;&#48064;&#47112;&#51032; &#47787;&#51008; &#44536;&#46308;&#51060; &#44054;&#46020;&#47197; &#54644; &#51452;&#49884;&#50724;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
