<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch15" data-usfm="GEN.15">
            <div class="label">15</div><div class="s"><span class="heading">&#54616;&#45208;&#45784;&#51060; &#50500;&#48652;&#46988;&#44284; &#47610;&#51008; &#44228;&#50557;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.15.1"><span class="label">1</span><span class="content">&#51060; &#54980;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#54872;&#49345; &#44032;&#50868;&#45936; &#50500;&#48652;&#46988;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#50500;&#48652;&#46988;&#50500;, &#46160; &#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45236;&#44032; &#45320;&#47484; &#51648;&#53412;&#44256; &#45320;&#50640;&#44172; &#53360; &#49345;&#51012; &#51452;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.15.1"><span class="content">  </span></span><span class="verse v2" data-usfm="GEN.15.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#45208; &#50500;&#48652;&#46988;&#51008; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#51452; &#50668;&#54840;&#50752;&#50668;, &#45208;&#45716; &#51088;&#49885;&#51060; &#50630;&#50612; &#45236; &#51116;&#49328;&#51012; &#49345;&#49549;&#54624; &#51088;&#44032; &#45796;&#47560;&#49828;&#52964;&#49828;&#51032; &#50648;&#47532;&#50640;&#49472;&#49104;&#51077;&#45768;&#45796;. &#44536;&#47088;&#45936; &#45208;&#50640;&#44172; &#51452;&#51032; &#49345;&#51060; &#47924;&#49832; &#49548;&#50857;&#51060; &#51080;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.15.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GEN.15.3"><span class="label">3</span><span class="content">&#51452;&#44760;&#49436; &#45208;&#50640;&#44172; &#51088;&#49885;&#51012; &#51452;&#49884;&#51648; &#50506;&#50520;&#51004;&#48064;&#47196; &#45236; &#51665;&#50504;&#51032; &#51333;&#51060; &#45236; &#49345;&#49549;&#51088;&#44032; &#46112; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.15.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.15.4"><span class="label">4</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#8220;&#44536; &#49324;&#46988;&#51008; &#45348; &#49345;&#49549;&#51088;&#44032; &#46104;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#45348; &#47800;&#50640;&#49436; &#53468;&#50612;&#45216; &#51088;&#44032; &#45348; &#49345;&#49549;&#51088;&#44032; &#46112; &#44163;&#51060;&#45796;&#8221; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.15.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.15.5"><span class="label">5</span><span class="content">&#44536;&#47484; &#45936;&#47532;&#44256; &#48150;&#51004;&#47196; &#45208;&#44032;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#54616;&#45720;&#51012; &#52432;&#45796;&#48372;&#44256; &#48324;&#51012; &#49464;&#50612; &#48372;&#50500;&#46972;. &#45348; &#54980;&#49552;&#46020; &#51200; &#48324;&#46308;&#52376;&#47100; &#47566;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.15.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.15.6"><span class="label">6</span><span class="content">&#50500;&#48652;&#46988;&#51060; &#50668;&#54840;&#50752;&#47484; &#48127;&#50632;&#51004;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060; &#48127;&#51020; &#46412;&#47928;&#50640; &#44536;&#47484; &#51032;&#47213;&#44172; &#50668;&#44592;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.15.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.15.7"><span class="label">7</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50640;&#44172; &#8220;&#45208;&#45716; &#51060; &#46405;&#51012; &#45320;&#50640;&#44172; &#51452;&#47140;&#44256; &#45320;&#47484; 2&#44040;&#45824;&#50500; &#50864;&#47476;&#50640;&#49436; &#51060;&#45132;&#50612;&#45240; &#50668;&#54840;&#50752;&#51060;&#45796;&#8221; &#54616;&#49512;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.15.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GEN.15.8"><span class="label">8</span><span class="content">&#50500;&#48652;&#46988;&#51008; &#8220;&#51452; &#50668;&#54840;&#50752;&#50668;, &#51452;&#44760;&#49436; &#51060; &#46405;&#51012; &#45208;&#50640;&#44172; &#51452;&#49892; &#44163;&#51012; &#45236;&#44032; &#50612;&#46523;&#44172; &#50508; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.15.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.15.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50640;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#50516;&#49548;&#50752; &#50516;&#50684;&#49548;&#50752; &#49707;&#50577;&#51012; 3&#45380; &#46108; &#44163;&#51004;&#47196; &#44033;&#44033; &#54620; &#47560;&#47532;&#50473; &#45208;&#50640;&#44172; &#44032;&#51256;&#50724;&#44256; &#46608; &#49328;&#48708;&#46168;&#44592; &#54620; &#47560;&#47532;&#50752; &#51665;&#48708;&#46168;&#44592; &#49352;&#45180; &#54620; &#47560;&#47532;&#47484; &#44032;&#51256;&#50724;&#45320;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.15.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.15.10"><span class="label">10</span><span class="content">&#44536;&#47000;&#49436; &#50500;&#48652;&#46988;&#51008; &#44536; &#47784;&#46304; &#44163;&#51012; &#50668;&#54840;&#50752;&#44760; &#44032;&#51648;&#44256; &#44032;&#49436; &#50516;&#49548;&#50752; &#50516;&#50684;&#49548;&#50752; &#49707;&#50577;&#51012; &#48152;&#51004;&#47196; &#51900;&#44060; &#49436;&#47196; &#47560;&#51452; &#48372;&#44172; &#45459;&#44256; &#49352;&#45716; &#51900;&#44060;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.15.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GEN.15.11"><span class="label">11</span><span class="content">&#44536;&#47532;&#44256; &#49556;&#44060;&#46308;&#51060; &#44536; &#50948;&#50640; &#50505;&#51004;&#47732; &#50500;&#48652;&#46988;&#51008; &#44536;&#44163;&#46308;&#51012; &#51923;&#50500; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.15.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.15.12"><span class="label">12</span><span class="content">&#54644;&#51656; &#47924;&#47157; &#50500;&#48652;&#46988;&#51008; &#44618;&#51008; &#51104;&#51060; &#46308;&#50612; &#55121;&#50516;&#51032; &#44277;&#54252;&#50640; &#49324;&#47196;&#51105;&#55176;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.15.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.15.13"><span class="label">13</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#50500;&#48652;&#46988;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45348;&#44032; &#48152;&#46300;&#49884; &#50508;&#50500;&#50556; &#46112; &#51068;&#51060; &#51080;&#45796;. &#45348; &#54980;&#49552;&#46308;&#51060; &#50808;&#44397; &#46405;&#50640;&#49436; &#45208;&#44536;&#45348;&#44032; &#46104;&#50612; 400&#45380; &#46041;&#50504; &#51333;&#49332;&#51060;&#54616;&#47728; &#54617;&#45824;&#47484; &#48155;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.15.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.15.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51060; &#49452;&#44592;&#45716; &#45208;&#46972;&#47484; &#45236;&#44032; &#48268;&#54624; &#44163;&#51060;&#45768; &#44536; &#54980;&#50640; &#45348; &#54980;&#49552;&#46308;&#51060; &#47566;&#51008; &#51116;&#47932;&#51012; &#44032;&#51648;&#44256; &#44536; &#45208;&#46972;&#50640;&#49436; &#45208;&#50732; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.15.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.15.15"><span class="label">15</span><span class="content">&#44536;&#47532;&#44256; &#45320;&#45716; &#51109;&#49688;&#54616;&#45796;&#44032; &#54217;&#50504;&#55176; &#51453;&#50612; &#47931;&#55184; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.15.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.15.16"><span class="label">16</span><span class="content">&#45348; &#54980;&#49552;&#46308;&#51008; 4&#45824; &#47564;&#50640; &#51060; &#46405;&#51004;&#47196; &#46028;&#50500;&#50732; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; 3&#50500;&#51649; &#50500;&#47784;&#47532;&#51313;&#51032; &#51396;&#44032; &#51208;&#51221;&#50640; &#45804;&#54616;&#51648; &#50506;&#50520;&#51004;&#48064;&#47196; &#44536;&#46412;&#44620;&#51648;&#45716; &#45236;&#44032; &#44536;&#46308;&#51012; &#51923;&#50500;&#45236;&#51648; &#50506;&#51012; &#44163;&#51060;&#44592; &#46412;&#47928;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.15.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.15.17"><span class="label">17</span><span class="content">&#54644;&#44032; &#51256;&#49436; &#50612;&#46160;&#50872; &#46412;&#50640; &#50672;&#44592; &#45208;&#45716; &#54868;&#47196;&#44032; &#48372;&#51060;&#47728; &#48157;&#44172; &#53440;&#50724;&#47476;&#45716; &#54915;&#48520;&#51060; &#51900;&#44060; &#45459;&#51008; &#44536; &#51664;&#49849;&#51032; &#49324;&#52404; &#49324;&#51060;&#47196; &#51648;&#45208;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.15.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.15.18"><span class="label">18</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#50500;&#48652;&#46988;&#50640;&#44172; &#51060;&#47111;&#44172; &#50557;&#49549;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#51060;&#51665;&#53944; &#44053;&#50640;&#49436;&#48512;&#53552; &#50976;&#54532;&#46972;&#53580;&#49828;&#44053;&#50640; &#51060;&#47476;&#45716; &#51060; &#46405;&#51012; &#45348; &#54980;&#49552;&#50640;&#44172; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.15.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.15.19"><span class="label">19</span><span class="content">&#44536;&#44163;&#51008; &#44176;&#51313;, &#44536;&#45768;&#49828;&#51313;, &#44051;&#47788;&#51313;,</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.15.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GEN.15.20"><span class="label">20</span><span class="content">&#54775;&#51313;, &#48652;&#47532;&#49828;&#51313;, &#47476;&#48148;&#51313;,</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.15.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GEN.15.21"><span class="label">21</span><span class="content">&#50500;&#47784;&#47532;&#51313;, &#44032;&#45208;&#50504;&#51313;, &#44592;&#47476;&#44032;&#49828;&#51313;, &#50668;&#48512;&#49828;&#51313;&#51032; &#46405;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
