<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch16" data-usfm="GEN.16">
            <div class="label">16</div><div class="s"><span class="heading">&#54616;&#44040;&#44284; &#51060;&#49828;&#47560;&#50648;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.16.1"><span class="label">1</span><span class="content">&#50500;&#48652;&#46988;&#51032; &#50500;&#45236; &#49324;&#47000;&#45716; &#51088;&#49885;&#51012; &#45235;&#51648; &#47803;&#54664;&#51004;&#45208; &#44536;&#45376;&#50640;&#44172;&#45716; &#54616;&#44040;&#51060;&#46972;&#45716; &#51060;&#51665;&#53944;&#51064; &#50668;&#51333;&#51060; &#51080;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.16.1"><span class="content">  </span></span><span class="verse v2" data-usfm="GEN.16.2"><span class="label">2</span><span class="content">&#50612;&#45712; &#45216; &#49324;&#47000;&#44032; &#50500;&#48652;&#46988;&#50640;&#44172; &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#50640;&#44172; &#51088;&#49885;&#51012; &#51452;&#51648; &#50506;&#51004;&#49884;&#45768; &#45817;&#49888;&#51008; &#45236; &#50668;&#51333;&#44284; &#54632;&#44760; &#51104;&#51088;&#47532;&#50640; &#46300;&#49464;&#50836;. &#50500;&#47560; &#45236;&#44032; &#44536;&#45376;&#47484; &#53685;&#54644;&#49436; &#51088;&#49885;&#51012; &#50619;&#51012; &#49688; &#51080;&#51012; &#44144;&#50696;&#50836;&#8221; &#54616;&#51088; &#50500;&#48652;&#46988;&#51008; &#49324;&#47000;&#51032; &#47568;&#50640; &#46384;&#47476;&#44592;&#47196; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.16.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GEN.16.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#49324;&#47000;&#45716; &#54616;&#44040;&#51012; &#51088;&#44592; &#45224;&#54200;&#50640;&#44172; &#52393;&#51004;&#47196; &#51452;&#50632;&#45716;&#45936; &#44536;&#46412;&#45716; &#50500;&#48652;&#46988;&#51060; &#44032;&#45208;&#50504; &#46405;&#50640; &#46308;&#50612;&#50752;&#49436; &#49328; &#51648; 10&#45380;&#51060; &#51648;&#45212; &#54980;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.16.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.16.4"><span class="label">4</span><span class="content">&#50500;&#48652;&#46988;&#51060; &#54616;&#44040;&#44284; &#51104;&#51088;&#47532;&#47484; &#44057;&#51060;&#54616;&#48064;&#47196; &#54616;&#44040;&#51060; &#51076;&#49888;&#54616;&#50688;&#45796;. &#44536;&#47084;&#51088; &#44536;&#45376;&#45716; &#51088;&#44592;&#44032; &#51076;&#49888;&#54620; &#44163;&#51012; &#50508;&#44256; &#44368;&#47564;&#54616;&#50668; &#51088;&#44592; &#50668;&#51452;&#51064;&#51012; &#47924;&#49884;&#54616;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.16.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.16.5"><span class="label">5</span><span class="content">&#44536;&#46412; &#49324;&#47000;&#44032; &#50500;&#48652;&#46988;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#50629;&#49888;&#50668;&#44608;&#51012; &#45817;&#54616;&#45716; &#44163;&#51008; &#45817;&#49888;&#51032; &#51096;&#47803;&#51077;&#45768;&#45796;. &#45236;&#44032; &#45236; &#50668;&#51333;&#51012; &#45817;&#49888;&#51032; &#52393;&#51004;&#47196; &#51452;&#50632;&#45716;&#45936; &#44536;&#45376;&#44032; &#51076;&#49888;&#54620; &#44163;&#51012; &#50508;&#44256; &#45208;&#47484; &#47736;&#49884;&#54616;&#45768; &#45817;&#49888;&#44284; &#45208; &#49324;&#51060;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#54032;&#45800;&#54616;&#49884;&#44592; &#48148;&#46989;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.16.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.16.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#51088; &#50500;&#48652;&#46988;&#51060; &#49324;&#47000;&#50640;&#44172; &#8220;&#45817;&#49888;&#51032; &#50668;&#51333;&#51012; &#45796;&#49828;&#47540; &#44428;&#54620;&#51060; &#45817;&#49888;&#50640;&#44172; &#51080;&#51004;&#45768; &#45817;&#49888;&#51060; &#51339;&#51012; &#45824;&#47196; &#54616;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;. &#44536;&#46412;&#48512;&#53552; &#49324;&#47000;&#44032; &#54616;&#44040;&#51012; &#54617;&#45824;&#54616;&#48064;&#47196; &#54616;&#44040;&#51060; &#49324;&#47000;&#50640;&#44172;&#49436; &#46020;&#47581;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.16.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.16.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#52380;&#49324;&#44032; &#49696;&#47196; &#44032;&#45716; &#44600; &#50694;, &#44305;&#50556;&#51032; &#49368; &#44225;&#50640;&#49436; &#54616;&#44040;&#51012; &#47564;&#45208;</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.16.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GEN.16.8"><span class="label">8</span><span class="content">&#8220;&#49324;&#47000;&#51032; &#50668;&#51333; &#54616;&#44040;&#50500;, &#45348;&#44032; &#50612;&#46356;&#49436; &#50752;&#49436; &#50612;&#46356;&#47196; &#44032;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. &#44536;&#46412; &#54616;&#44040;&#51060; &#8220;&#45236; &#50668;&#51452;&#51064;&#51012; &#54588;&#54616;&#50668; &#46020;&#47581;&#54616;&#45716; &#51473;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.16.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.16.9"><span class="label">9</span><span class="content">&#50668;&#54840;&#50752;&#51032; &#52380;&#49324;&#44032; &#8220;&#45320;&#45716; &#45348; &#50668;&#51452;&#51064;&#50640;&#44172; &#46028;&#50500;&#44032;&#49436; &#48373;&#51333;&#54616;&#46972;&#8221; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.16.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.16.10"><span class="label">10</span><span class="content">&#45796;&#49884; &#51060;&#47111;&#44172; &#45927;&#48537;&#50688;&#45796;. &#8220;&#45236;&#44032; &#50500;&#47924;&#46020; &#49472; &#49688; &#50630;&#45716; &#47566;&#51008; &#54980;&#49552;&#51012; &#45320;&#50640;&#44172; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.16.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GEN.16.11"><span class="label">11</span><span class="content">&#51060;&#51228; &#45348;&#44032; &#51076;&#49888;&#54616;&#50688;&#51004;&#45768; &#50500;&#46308;&#51012; &#45235;&#51004;&#47732; &#44536; &#51060;&#47492;&#51012; &#8216;&#51060;&#49828;&#47560;&#50648;&#8217;&#51060;&#46972;&#44256; &#48520;&#47084;&#46972;. &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45348; &#44256;&#53685;&#51032; &#49548;&#47532;&#47484; &#46308;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.16.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.16.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#45348; &#50500;&#46308;&#51008; &#46308;&#45208;&#44480;&#50752; &#44057;&#51008; &#49373;&#54876;&#51012; &#54624; &#44163;&#51060;&#45796;. &#44536;&#44032; &#47784;&#46304; &#49324;&#46988;&#51012; &#52824;&#44256; &#47784;&#46304; &#49324;&#46988;&#51008; &#44536;&#47484; &#52832; &#44163;&#51060;&#47728; &#44536;&#45716; 2&#51201;&#44060;&#49900;&#51012; &#54408;&#44256; &#51088;&#44592; &#54805;&#51228;&#46308;&#44284; &#46041;&#46504;&#50612;&#51256; &#49332; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.16.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.16.13"><span class="label">13</span><span class="content">&#54616;&#44040;&#51008; &#49549;&#51004;&#47196; &#8220;&#45236;&#44032; &#51221;&#47568; &#54616;&#45208;&#45784;&#51012; &#48473;&#44256; &#50668;&#44592;&#49436; &#49332;&#50500; &#45224;&#51008; &#44163;&#51064;&#44032;?&#8221; &#54616;&#44256; &#51088;&#44592;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#8216;&#45208;&#47484; &#48372;&#49884;&#45716; &#54616;&#45208;&#45784;&#8217;&#51060;&#46972;&#44256; &#48520;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.16.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.16.14"><span class="label">14</span><span class="content">&#44536;&#47000;&#49436; &#49324;&#46988;&#46308;&#51008; &#44032;&#45936;&#49828;&#50752; &#48288;&#47131; &#49324;&#51060;&#50640; &#51080;&#45716; &#44536; &#49368;&#51012; 3&#8216;&#45208;&#47484; &#48372;&#49884;&#45716; &#49332;&#50500; &#44228;&#49888; &#48516;&#51032; &#50864;&#47932;&#8217;&#51060;&#46972;&#44256; &#48520;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.16.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.16.15"><span class="label">15</span><span class="content">&#54616;&#44040;&#51060; &#50500;&#48652;&#46988;&#50640;&#44172; &#50500;&#46308;&#51012; &#45235;&#50500; &#51452;&#51088; &#50500;&#48652;&#46988;&#51008; &#44536; &#50500;&#51060; &#51060;&#47492;&#51012; &#51060;&#49828;&#47560;&#50648;&#51060;&#46972;&#44256; &#51648;&#50632;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.16.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.16.16"><span class="label">16</span><span class="content">&#44536;&#46412; &#50500;&#48652;&#46988;&#51032; &#45208;&#51060;&#45716; 86&#49464;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
