<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch17" data-usfm="GEN.17">
            <div class="label">17</div><div class="s"><span class="heading">&#44228;&#50557;&#51032; &#54364;&#51064; &#54624;&#47168;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.17.1"><span class="label">1</span><span class="content">&#50500;&#48652;&#46988;&#51060; 99&#49464;&#44032; &#46104;&#50632;&#51012; &#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50640;&#44172; &#45208;&#53440;&#45208; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45208; &#45716; &#51204;&#45733;&#54620; &#54616;&#45208;&#45784;&#51060;&#45796;. &#45320;&#45716; &#45208;&#50640;&#44172; &#49692;&#51333;&#54616;&#47728; &#45236; &#50526;&#50640;&#49436; &#55136; &#50630;&#51060; &#49332;&#50500;&#46972;. </span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.17.1"><span class="content">  </span></span><span class="verse v2" data-usfm="GEN.17.2"><span class="label">2</span><span class="content">&#45236;&#44032; &#45320;&#50752; &#44228;&#50557;&#51012; &#47610;&#50612; &#45320;&#47484; &#53356;&#44172; &#48264;&#49457;&#54616;&#44172; &#54616;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.17.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GEN.17.3"><span class="label">3</span><span class="content">&#44536;&#46412; &#50500;&#48652;&#46988;&#51060; &#50620;&#44404;&#51012; &#46405;&#50640; &#45824;&#44256; &#50638;&#46300;&#47532;&#51088; &#54616;&#45208;&#45784;&#51060; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.17.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.17.4"><span class="label">4</span><span class="content">&#8220;&#51060;&#44163;&#51060; &#45236;&#44032; &#45320;&#50752; &#47610;&#45716; &#44228;&#50557;&#51060;&#45796;:&#45320;&#45716; &#47566;&#51008; &#48124;&#51313;&#51032; &#51312;&#49345;&#51060; &#46112; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.17.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.17.5"><span class="label">5</span><span class="content">&#51060;&#51228;&#48512;&#53552; &#45348; &#51060;&#47492;&#51008; &#50500;&#48652;&#46988;&#51060; &#50500;&#45768;&#46972; 2&#8216;&#50500;&#48652;&#46972;&#54632;&#8217;&#51060; &#46112; &#44163;&#51060;&#45796;. &#45208;&#45716; &#45320;&#47484; &#47566;&#51008; &#48124;&#51313;&#51032; &#51312;&#49345;&#51004;&#47196; &#49464;&#50912;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.17.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.17.6"><span class="label">6</span><span class="content">&#45236;&#44032; &#45320;&#50640;&#44172; &#47566;&#51008; &#45208;&#46972;&#47484; &#51060;&#47344; &#54980;&#49552;&#46308;&#51012; &#51452;&#44192;&#45796;. &#45348; &#54980;&#49552; &#44032;&#50868;&#45936;&#49436; &#47566;&#51008; &#50773;&#46308;&#51060; &#45208;&#50732; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.17.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.17.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#45320;&#50752; &#45348; &#54980;&#49552;&#50640;&#44172; &#45236; &#50557;&#49549;&#51012; &#50689;&#50896;&#54620; &#44228;&#50557;&#51004;&#47196; &#51648;&#53412;&#44256; &#45320;&#50752; &#45348; &#54980;&#49552;&#51032; &#54616;&#45208;&#45784;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.17.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GEN.17.8"><span class="label">8</span><span class="content">&#45348;&#44032; &#51648;&#44552; &#45208;&#44536;&#45348; &#49373;&#54876;&#51012; &#54616;&#44256; &#51080;&#45716; &#51060; &#46405;&#51012; &#45236;&#44032; &#45320;&#50752; &#45348; &#54980;&#49552;&#50640;&#44172; &#51460; &#44163;&#51060;&#45768; &#44032;&#45208;&#50504; &#46405; &#51204;&#52404;&#44032; &#45348; &#54980;&#49552;&#46308;&#51032; &#50689;&#50896;&#54620; &#49548;&#50976;&#44032; &#46112; &#44163;&#51060;&#47728; &#45208;&#45716; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.17.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.17.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45320;&#50752; &#45348; &#54980;&#49552;&#51008; &#45236; &#44228;&#50557;&#51012; &#45824;&#45824;&#47196; &#51648;&#53020;&#46972;.</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.17.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.17.10"><span class="label">10</span><span class="content">&#45320;&#50752; &#45348; &#54980;&#49552;&#51060; &#51648;&#53020;&#50556; &#54624; &#45236; &#44228;&#50557;&#51008; &#45320;&#55148; &#44032;&#50868;&#45936; &#47784;&#46304; &#45224;&#51088;&#44032; &#45796; &#54624;&#47168;&#47484; &#48155;&#45716; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.17.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GEN.17.11"><span class="label">11</span><span class="content">&#45320;&#55148;&#45716; &#54252;&#54588;&#47484; &#48288;&#50612;&#46972;. &#51060;&#44163;&#51060; &#45208;&#50752; &#45320;&#55148; &#49324;&#51060;&#50640; &#44228;&#50557;&#51032; &#54364;&#44032; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.17.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.17.12"><span class="label">12</span><span class="content">&#45320;&#55148; &#47784;&#46304; &#45224;&#51088;&#45716; &#53468;&#50612;&#45212; &#51648; 8&#51068; &#47564;&#50640; &#54624;&#47168;&#47484; &#48155;&#50500;&#50556; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.17.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.17.13"><span class="label">13</span><span class="content">&#45320;&#55148; &#51665;&#50640;&#49436; &#53468;&#50612;&#45212; &#51333;&#51060;&#45208; &#50808;&#44397;&#50640;&#49436; &#49324;&#50728; &#51333;&#46020; &#54252;&#54588;&#47484; &#48288;&#50612; &#54624;&#47168;&#47484; &#48155;&#50500;&#50556; &#54620;&#45796;. 3&#47784;&#46304; &#45224;&#51088;&#44032; &#45796; &#54624;&#47168;&#47484; &#48155;&#51020;&#51004;&#47196;&#50024; &#45320;&#55148;&#45716; &#45236;&#44032; &#45320;&#55148;&#50752; &#47610;&#51008; &#44228;&#50557;&#51060; &#50689;&#50896;&#54616;&#45796;&#45716; &#44163;&#51012; &#48372;&#50668; &#51452;&#45716; &#54364;&#47484; &#54588;&#48512;&#50640; &#51648;&#45768;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.17.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.17.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#45208; &#54252;&#54588;&#47484; &#48288;&#50612; &#54624;&#47168;&#47484; &#48155;&#51648; &#50506;&#45716; &#45224;&#51088;&#45716; &#45208;&#50752; &#47610;&#51008; &#44228;&#50557;&#51012; &#44648;&#46888;&#47532;&#45716; &#51088;&#51060;&#48064;&#47196; &#44536;&#45716; &#51088;&#44592; &#48177;&#49457; &#44032;&#50868;&#45936;&#49436; &#51228;&#44144;&#45817;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.17.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.17.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#54616;&#45208;&#45784;&#51008; &#45927;&#48537;&#50668; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#51060;&#51228;&#48512;&#53552; &#45320;&#45716; &#45348; &#50500;&#45236;&#47484; &#49324;&#47000;&#46972;&#44256; &#48512;&#47476;&#51648; &#47568;&#44256; &#44536; &#51060;&#47492;&#51012; 4&#8216;&#49324;&#46972;&#8217;&#46972;&#44256; &#48520;&#47084;&#46972;.</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.17.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.17.16"><span class="label">16</span><span class="content">&#45236;&#44032; &#44536;&#45376;&#47484; &#52629;&#48373;&#54616;&#50668; &#44536;&#45376;&#47484; &#53685;&#54644; &#45320;&#50640;&#44172; &#50500;&#46308;&#51012; &#51452;&#44192;&#45796;. &#45236;&#44032; &#44536;&#45376;&#50640;&#44172; &#48373;&#51012; &#51452;&#50612; &#47784;&#46304; &#45208;&#46972;&#51032; &#50612;&#47672;&#45768;&#44032; &#46104;&#44172; &#54624; &#44163;&#51060;&#45768; &#44536;&#45376;&#51032; &#54980;&#49552; &#44032;&#50868;&#45936;&#49436; &#47566;&#51008; &#50773;&#46308;&#51060; &#45208;&#50732; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.17.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.17.17"><span class="label">17</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51008; &#50620;&#44404;&#51012; &#46405;&#50640; &#45824;&#44256; &#50638;&#46300;&#47160;&#51004;&#45208; &#49549;&#51004;&#47196; &#50883;&#51004;&#47728; &#8220;100&#49464;&#44032; &#46108; &#49324;&#46988;&#51060; &#50612;&#46523;&#44172; &#51088;&#49885;&#51012; &#45235;&#51012; &#49688; &#51080;&#51012;&#44620;? &#49324;&#46972;&#45716; 90&#49464;&#45208; &#46104;&#50632;&#45716;&#45936; &#50612;&#46523;&#44172; &#51088;&#49885;&#51012; &#45235;&#51012; &#49688; &#51080;&#44192;&#45716;&#44032;?&#8221; &#54616;&#44256; &#51473;&#50620;&#44144;&#47532;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.17.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.17.18"><span class="label">18</span><span class="content">&#54616;&#45208;&#45784;&#44760; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060;&#49828;&#47560;&#50648;&#51060;&#45208; 5&#51452;&#51032; &#52629;&#48373; &#44032;&#50868;&#45936;&#49436; &#49332;&#50520;&#51004;&#47732; &#51339;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.17.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.17.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51008; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#50500;&#45768;&#45796;. &#45348; &#50500;&#45236; &#49324;&#46972;&#44032; &#45320;&#50640;&#44172; &#50500;&#46308;&#51012; &#45235;&#50500; &#51460; &#44163;&#51060;&#45796;. &#45320;&#45716; &#44536; &#51060;&#47492;&#51012; 6&#8216;&#51060;&#49325;&#8217;&#51060;&#46972;&#44256; &#54616;&#46972;. &#45236;&#44032; &#44536;&#50752; &#44228;&#50557;&#51012; &#47610;&#51012; &#44163;&#51060;&#45768; &#44536;&#51032; &#54980;&#49552;&#46308;&#50640;&#44172; &#50689;&#50896;&#54620; &#44228;&#50557;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.17.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GEN.17.20"><span class="label">20</span><span class="content">&#45208;&#45716; &#45348;&#44032; &#51060;&#49828;&#47560;&#50648;&#50640; &#45824;&#54644;&#49436; &#54616;&#45716; &#47568;&#51012; &#46308;&#50632;&#45796;. &#45236;&#44032; &#44536;&#47484; &#52629;&#48373;&#54616;&#50668; &#44536;&#50640;&#44172; &#47566;&#51008; &#51088;&#45376;&#50752; &#54980;&#49552;&#51012; &#51452;&#50612; &#44536;&#47484; &#53356;&#44172; &#48264;&#49457;&#54616;&#44172; &#54616;&#44192;&#45796;. &#44536;&#45716; &#50676;&#46160; &#53685;&#52824;&#51088;&#47484; &#45235;&#51012; &#44163;&#51060;&#45796;. &#45236;&#44032; &#44536;&#47484; &#53685;&#54644; &#53360; &#45208;&#46972;&#44032; &#49436;&#44172; &#54616;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.17.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GEN.17.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#45208; &#45236; &#44228;&#50557;&#51008; &#45236;&#45380; &#51060;&#47576;&#46412;&#50640; &#49324;&#46972;&#44032; &#45320;&#50640;&#44172; &#45235;&#50500; &#51460; &#51060;&#49325;&#44284; &#47610;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.17.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GEN.17.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#54616;&#45208;&#45784;&#51008; &#50500;&#48652;&#46972;&#54632;&#44284; &#54616;&#49884;&#45912; &#47568;&#50432;&#51012; &#47560;&#52824;&#49884;&#44256; &#44536;&#47484; &#46496;&#45208;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.17.22"><span class="content">  </span></span><span class="verse v23" data-usfm="GEN.17.23"><span class="label">23</span><span class="content">&#48148;&#47196; &#44536; &#45216; &#50500;&#48652;&#46972;&#54632;&#51008; &#54616;&#45208;&#45784;&#51060; &#51088;&#44592;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#44536;&#51032; &#50500;&#46308; &#51060;&#49828;&#47560;&#50648;&#44284; &#44536;&#47532;&#44256; &#51088;&#44592; &#51665;&#50640;&#49436; &#53468;&#50612;&#45212; &#51333;&#44284; &#46024;&#51004;&#47196; &#49324;&#50728; &#51333;&#51012; &#54252;&#54632;&#54616;&#50668; &#51665;&#50504;&#51032; &#47784;&#46304; &#45224;&#51088;&#46308;&#51012; &#45936;&#47140;&#45796;&#44032; &#54252;&#54588;&#47484; &#48288;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.17.23"><span class="content">  </span></span><span class="verse v24" data-usfm="GEN.17.24"><span class="label">24</span><span class="content">&#44536;&#46412; &#50500;&#48652;&#46972;&#54632;&#51008; 99&#49464;&#50688;&#44256;</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.17.24"><span class="content">  </span></span><span class="verse v25" data-usfm="GEN.17.25"><span class="label">25</span><span class="content">&#44536;&#51032; &#50500;&#46308; &#51060;&#49828;&#47560;&#50648;&#51008; 13&#49464;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="GEN.17.25"><span class="content">  </span></span><span class="verse v26 v27" data-usfm="GEN.17.26+GEN.17.27"><span class="label">26-27</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#54620;&#45216;&#50640; &#50500;&#48652;&#46972;&#54632;&#44284; &#44536;&#51032; &#50500; &#46308; &#51060;&#49828;&#47560;&#50648;&#51060; &#44536; &#51665;&#50504;&#51032; &#45796;&#47480; &#47784;&#46304; &#45224;&#51088;&#46308;&#44284; &#54632;&#44760; &#54624;&#47168;&#47484; &#48155;&#50520;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
