<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch18" data-usfm="GEN.18">
            <div class="label">18</div><div class="s"><span class="heading">&#50500;&#46308;&#51012; &#51452;&#49884;&#44192;&#45796;&#45716; &#50557;&#49549;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.18.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#47560;&#48064;&#47112; &#49345;&#49688;&#47532;&#45208;&#47924; &#49714; &#44540;&#52376;&#50640;&#49436; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#45208;&#53440;&#45208;&#49512; &#45796;. &#54620;&#45230;&#51032; &#44032;&#51109; &#45908;&#50868; &#49884;&#44036;&#50640; &#50500;&#48652;&#46972;&#54632;&#51060; &#51088;&#44592; &#52380;&#47561; &#51077;&#44396;&#50640; &#50505;&#50520;&#45796;&#44032; </span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.18.1"><span class="content">  </span></span><span class="verse v2" data-usfm="GEN.18.2"><span class="label">2</span><span class="content">&#45576;&#51012; &#46308;&#50612; &#48372;&#45768; &#49464; &#49324;&#46988;&#51060; &#51088;&#44592; &#47582;&#51008;&#54200;&#50640; &#49436; &#51080;&#50632;&#45796;. &#50500;&#48652;&#46972;&#54632;&#51008; &#44536;&#46308;&#51012; &#48372;&#45716; &#49692;&#44036; &#51593;&#49884; &#45804;&#47140;&#45208;&#44032; &#44536;&#46308;&#51012; &#47582;&#51004;&#47728; &#50620;&#44404;&#51012; &#46405;&#50640; &#45824;&#44256; &#50638;&#46300;&#47140;</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.18.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GEN.18.3"><span class="label">3</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236; &#51452;&#50668;, &#45236;&#44032; &#51452;&#44760; &#51008;&#54812;&#47484; &#51077;&#50632;&#45796;&#47732; &#51452;&#51032; &#51333;&#51012; &#44536;&#45285; &#51648;&#45208;&#44032;&#51648; &#47560;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.18.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.18.4"><span class="label">4</span><span class="content">&#47932;&#51012; &#51312;&#44552; &#44032;&#51256;&#50732; &#53580;&#45768; &#48156;&#51012; &#50491;&#51004;&#49884;&#44256; &#51060; &#45208;&#47924; &#50500;&#47000; &#49772;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.18.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.18.5"><span class="label">5</span><span class="content">&#45236;&#44032; &#47673;&#51012; &#44163;&#51012; &#44032;&#51256;&#50724;&#44192;&#49845;&#45768;&#45796;. &#51060;&#50773; &#51333;&#50640;&#44172; &#50724;&#49512;&#51004;&#45768; &#51020;&#49885;&#51012; &#51105;&#49688;&#49884;&#44256; &#55192;&#51012; &#50619;&#51004;&#49888; &#45796;&#51020;&#50640; &#44040; &#44600;&#51012; &#44032;&#49548;&#49436;.&#8221; &#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#8220;&#51339;&#45796;. &#45348; &#47568;&#45824;&#47196; &#54616;&#46972;&#8221;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.18.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.18.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#50500;&#48652;&#46972;&#54632;&#51060; &#44553;&#55176; &#52380;&#47561;&#51004;&#47196; &#46308;&#50612;&#44032; &#49324;&#46972;&#50640;&#44172; &#8220;&#45817;&#49888;&#51008; &#51228;&#51068; &#51339;&#51008; &#48128;&#44032;&#47336; &#54620; &#46123;&#48149;&#51012; &#44032;&#51256;&#45796;&#44032; &#49436;&#46168;&#47084; &#48757;&#51012; &#51328; &#47564;&#46300;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.18.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.18.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#44032; &#49548;&#46524; &#51080;&#45716; &#44275;&#51004;&#47196; &#45804;&#47140;&#44032; &#50672;&#54616;&#44256; &#49332;&#51652; &#51339;&#51008; &#49569;&#50500;&#51648; &#54620; &#47560;&#47532;&#47484; &#44264;&#46972; &#54616;&#51064;&#50640;&#44172; &#51452;&#51088; &#44536;&#44032; &#44553;&#55176; &#50836;&#47532;&#47484; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.18.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GEN.18.8"><span class="label">8</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51008; &#48260;&#53552;&#50752; &#50864;&#50976;&#50752; &#50836;&#47532;&#54620; &#49569;&#50500;&#51648; &#44256;&#44592;&#47484; &#44032;&#51256;&#45796;&#44032; &#44536;&#46308; &#50526;&#50640; &#45459;&#44256; &#45208;&#47924; &#50500;&#47000;&#49436; &#44536;&#46308;&#51060; &#51020;&#49885;&#51012; &#47673;&#45716; &#46041;&#50504; &#44536;&#46308; &#44225;&#50640; &#49436; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.18.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.18.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51060; &#8220;&#45348; &#50500;&#45236; &#49324;&#46972;&#44032; &#50612;&#46356; &#51080;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47931;&#51088; &#50500;&#48652;&#46972;&#54632;&#51008; &#8220;&#52380;&#47561; &#50504;&#50640; &#51080;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.18.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.18.10"><span class="label">10</span><span class="content">&#44536;&#46412; 2&#50668;&#54840;&#50752;&#44760;&#49436; &#8220;&#45236;&#45380; &#51060;&#47576;&#46412;&#50640; &#45236;&#44032; &#48152;&#46300;&#49884; &#45320;&#50640;&#44172; &#46028;&#50500;&#50732; &#44163;&#51060;&#45768; &#45348; &#50500;&#45236; &#49324;&#46972;&#50640;&#44172; &#50500;&#46308;&#51060; &#51080;&#51012; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#51060;&#46412; &#49324;&#46972;&#45716; &#44536; &#46244; &#52380;&#47561; &#51077;&#44396;&#50640;&#49436; &#46307;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.18.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GEN.18.11"><span class="label">11</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#44284; &#49324;&#46972;&#44032; &#45208;&#51060; &#47566;&#50500; &#45721;&#50632;&#44256; &#49324;&#46972;&#45716; &#44081;&#45380;&#44592;&#46020; &#51648;&#45228;&#51004;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.18.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.18.12"><span class="label">12</span><span class="content">&#54844;&#51088; &#49549;&#51004;&#47196; &#50883;&#51004;&#47728; &#8220;&#45236;&#44032; &#45432;&#49632;&#54616;&#50688;&#44256; &#45236; &#45224;&#54200;&#46020; &#45721;&#50632;&#45716;&#45936; 3&#45236;&#44032; &#50612;&#46523;&#44172; &#50500;&#51060;&#47484; &#45235;&#51012; &#49688; &#51080;&#44192;&#45716;&#44032;?&#8221; &#54616;&#44256; &#51473;&#50620;&#44144;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.18.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.18.13"><span class="label">13</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#50612;&#51704;&#49436; &#49324;&#46972;&#44032; &#50883;&#51004;&#47728; &#8216;&#45236;&#44032; &#45721;&#50632;&#45716;&#45936; &#50612;&#46523;&#44172; &#50500;&#46308;&#51012; &#45235;&#51012; &#49688; &#51080;&#44192;&#45716;&#44032;?&#8217; &#54616;&#44256; &#51473;&#50620;&#44144;&#47532;&#45716;&#44032;?</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.18.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.18.14"><span class="label">14</span><span class="content">&#45208; &#50668;&#54840;&#50752;&#50640;&#44172; &#48520;&#44032;&#45733;&#54620; &#51068;&#51060; &#51080;&#44192;&#45712;&#45264;? &#45236;&#45380; &#51221;&#54620; &#46412;&#50640; &#45236;&#44032; &#45320;&#50640;&#44172; &#46028;&#50500;&#50732; &#44163;&#51060;&#45768; &#49324;&#46972;&#50640;&#44172; &#50500;&#46308;&#51060; &#51080;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.18.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.18.15"><span class="label">15</span><span class="content">&#49324;&#46972;&#45716; &#46160;&#47140;&#50892;&#49436; &#51088;&#44592;&#44032; &#54620; &#47568;&#51012; &#48512;&#51221;&#54616;&#47728; &#8220;&#45208;&#45716; &#50883;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#44144;&#51667;&#47568;&#54616;&#50688;&#51004;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#8220;&#50500;&#45768;&#45796;. &#45320;&#45716; &#50883;&#50632;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="s"><span class="heading">&#49548;&#46036;&#51012; &#50948;&#54620; &#50500;&#48652;&#46972;&#54632;&#51032; &#51473;&#51116;</span></div><div class="p"><span class="verse v15" data-usfm="GEN.18.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.18.16"><span class="label">16</span><span class="content">&#44536; &#49324;&#46988;&#46308;&#51060; &#44144;&#44592;&#49436; &#51068;&#50612;&#45208; &#49548;&#46036;&#51004;&#47196; &#54693;&#54616;&#51088; &#50500;&#48652;&#46972;&#54632;&#51008; &#44536;&#46308;&#51012; &#51204;&#49569;&#54616;&#47140;&#44256; &#54632;&#44760; &#46496;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.18.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.18.17"><span class="label">17</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236; &#44228;&#54925;&#51012; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#49704;&#44200;&#50556; &#54616;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.18.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.18.18"><span class="label">18</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51008; 4&#47561;&#44053;&#54620; &#45208;&#46972;&#51032; &#51312;&#49345;&#51060; &#46112; &#44163;&#51060;&#47728; &#49464;&#49345;&#51032; &#47784;&#46304; &#48124;&#51313;&#51060; &#44536;&#47484; &#53685;&#54644; &#48373;&#51012; &#48155;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.18.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.18.19"><span class="label">19</span><span class="content">&#45236;&#44032; &#50500;&#48652;&#46972;&#54632;&#51012; &#53469;&#54620; &#44163;&#51008; &#44536;&#44032; &#51088;&#44592; &#51088;&#45376;&#46308;&#44284; &#54980;&#49552;&#46308;&#51012; &#51096; &#51064;&#46020;&#54616;&#50668; &#51032;&#47213;&#44256; &#49440;&#54620; &#51068;&#51012; &#54616;&#44172; &#54616;&#47728; &#44221;&#44148;&#54616;&#44172; &#49332;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644;&#49436;&#51060;&#45796;. &#44536;&#47111;&#44172; &#54632;&#51004;&#47196;&#50024; &#45208; &#50668;&#54840;&#50752;&#45716; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#54620; &#47784;&#46304; &#50557;&#49549;&#51012; &#51060;&#54665;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.18.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GEN.18.20"><span class="label">20</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#49548;&#46036;&#44284; &#44256;&#47784;&#46972; &#49324;&#46988;&#46308;&#51060; &#50500;&#51452; &#50501;&#54616;&#50668; &#53360; &#51396;&#47484; &#51667;&#44256; &#51080;&#45796;&#45716; &#47568;&#51060; &#46308;&#47536;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.18.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GEN.18.21"><span class="label">21</span><span class="content">&#51060;&#51228; &#45236;&#44032; &#45236;&#47140;&#44032;&#49436; &#44536;&#44163;&#51060; &#49324;&#49892;&#51064;&#51648; &#50508;&#50500;&#48372;&#50500;&#50556;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.18.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GEN.18.22"><span class="label">22</span><span class="content">&#44536;&#47000;&#49436; &#46160; &#49324;&#46988;&#51008; &#44228;&#49549; &#49548;&#46036;&#51012; &#54693;&#54644; &#44052;&#51004;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50500;&#48652;&#46972;&#54632;&#44284; &#54632;&#44760; &#44536;&#45824;&#47196; &#47672;&#47932;&#47084; &#44228;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.18.22"><span class="content">  </span></span><span class="verse v23" data-usfm="GEN.18.23"><span class="label">23</span><span class="content">&#44536;&#46412; &#50500;&#48652;&#46972;&#54632;&#51060; &#50668;&#54840;&#50752;&#44760; &#44032;&#44620;&#51060; &#45208;&#50500;&#44032; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51452;&#44760;&#49436; &#51221;&#47568; &#51032;&#47196;&#50868; &#49324;&#46988;&#51012; &#50501;&#54620; &#49324;&#46988;&#44284; &#54632;&#44760; &#47736;&#47581;&#49884;&#53412;&#49884;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.18.23"><span class="content">  </span></span><span class="verse v24" data-usfm="GEN.18.24"><span class="label">24</span><span class="content">&#47564;&#51068; &#44536; &#49457;&#50640; 50&#47749;&#51032; &#51032;&#47196;&#50868; &#49324;&#46988;&#51060; &#51080;&#45796;&#47732; &#50612;&#46523;&#44172; &#54616;&#49884;&#44192;&#49845;&#45768;&#44620;? &#44536;&#47000;&#46020; &#44536; &#49457;&#51012; &#47736;&#47581;&#49884;&#53412;&#49884;&#44192;&#49845;&#45768;&#44620;, &#50500;&#45768;&#47732; 50&#47749;&#51032; &#44536; &#51032;&#47196;&#50868; &#49324;&#46988;&#51012; &#49373;&#44033;&#54644;&#49436; &#44536; &#49457;&#51012; &#50857;&#49436;&#54616;&#49884;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.18.24"><span class="content">  </span></span><span class="verse v25" data-usfm="GEN.18.25"><span class="label">25</span><span class="content">&#51452;&#44760;&#49436;&#45716; &#51032;&#47196;&#50868; &#49324;&#46988;&#51012; &#50501;&#51064;&#46308;&#44284; &#54632;&#44760; &#51453;&#51068; &#49688;&#45716; &#50630;&#49845;&#45768;&#45796;. &#50612;&#46523;&#44172; &#51032;&#47196;&#50868; &#49324;&#46988;&#51012; &#50501;&#54620; &#49324;&#46988;&#44284; &#44057;&#51060; &#52712;&#44553;&#54624; &#49688; &#51080;&#49845;&#45768;&#44620;? &#50728; &#49464;&#49345;&#51012; &#49900;&#54032;&#54616;&#49884;&#45716; &#48516;&#51060; &#44536;&#47111;&#44172; &#54644;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v25" data-usfm="GEN.18.25"><span class="content">  </span></span><span class="verse v26" data-usfm="GEN.18.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#47564;&#51068; &#45236;&#44032; &#49548;&#46036;&#49457;&#50640;&#49436; &#51032;&#47196;&#50868; &#49324;&#46988; 50&#47749;&#51012; &#52286;&#51012; &#49688; &#51080;&#45796;&#47732; &#44536;&#46308;&#51012; &#49373;&#44033;&#54644;&#49436; &#44536; &#49457;&#51012; &#50857;&#49436;&#54616;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v26" data-usfm="GEN.18.26"><span class="content">  </span></span><span class="verse v27" data-usfm="GEN.18.27"><span class="label">27</span><span class="content">&#8220;&#54000;&#45132;&#44284; &#44057;&#51008; &#45236;&#44032; &#44048;&#55176; &#51452;&#44760; &#47568;&#50432;&#46300;&#47549;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="GEN.18.27"><span class="content">  </span></span><span class="verse v28" data-usfm="GEN.18.28"><span class="label">28</span><span class="content">&#47564;&#51068; &#51032;&#47196;&#50868; &#49324;&#46988;&#51060; 45&#47749;&#51060;&#46972;&#47732; &#50612;&#46523;&#44172; &#54616;&#49884;&#44192;&#49845;&#45768;&#44620;? &#45796;&#49455; &#47749;&#51060; &#48512;&#51313;&#54616;&#45796;&#44256; &#54644;&#49436; &#44536; &#50728; &#49457;&#51012; &#47736;&#47581;&#49884;&#53412;&#49884;&#44192;&#49845;&#45768;&#44620;?&#8221; &#8220;&#45236;&#44032; &#47564;&#51068; &#51032;&#47196;&#50868; &#49324;&#46988; 45&#47749;&#51012; &#52286;&#51012; &#49688; &#51080;&#45796;&#47732; &#44536; &#49457;&#51012; &#47736;&#47581;&#49884;&#53412;&#51648; &#50506;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="GEN.18.28"><span class="content">  </span></span><span class="verse v29" data-usfm="GEN.18.29"><span class="label">29</span><span class="content">&#8220;&#47564;&#51068; &#44144;&#44592;&#49436; 40&#47749;&#51012; &#52286;&#51004;&#49884;&#47732; &#50612;&#46523;&#44172; &#54616;&#49884;&#44192;&#49845;&#45768;&#44620;?&#8221; &#8220;&#45236;&#44032; &#44536; 40&#47749;&#51012; &#49373;&#44033;&#54644;&#49436; &#44536; &#49457;&#51012; &#47736;&#47581;&#49884;&#53412;&#51648; &#50506;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v29" data-usfm="GEN.18.29"><span class="content">  </span></span><span class="verse v30" data-usfm="GEN.18.30"><span class="label">30</span><span class="content">&#8220;&#51452;&#50668;, &#50684;&#52824;&#50630;&#51060; &#47568;&#54620;&#45796;&#44256; &#45432;&#54616;&#51648; &#47560;&#49548;&#49436;. &#47564;&#51068; &#44144;&#44592;&#49436; 30&#47749;&#51012; &#52286;&#51004;&#49888;&#45796;&#47732; &#50612;&#46523;&#44172; &#54616;&#49884;&#44192;&#49845;&#45768;&#44620;?&#8221; &#8220;&#45236;&#44032; &#44144;&#44592;&#49436; 30&#47749;&#51012; &#52286;&#50500;&#46020; &#44536; &#49457;&#51012; &#47736;&#47581;&#49884;&#53412;&#51648; &#50506;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v30" data-usfm="GEN.18.30"><span class="content">  </span></span><span class="verse v31" data-usfm="GEN.18.31"><span class="label">31</span><span class="content">&#8220;&#45236;&#44032; &#46608; &#44048;&#55176; &#51452;&#44760; &#47568;&#50432;&#46300;&#47549;&#45768;&#45796;. &#44144;&#44592;&#49436; 20&#47749;&#51012; &#52286;&#51004;&#49884;&#47732; &#50612;&#46523;&#44172; &#54616;&#49884;&#44192;&#49845;&#45768;&#44620;?&#8221; &#8220;&#44536; 20&#47749;&#51012; &#49373;&#44033;&#54644;&#49436; &#45236;&#44032; &#44536; &#49457;&#51012; &#47736;&#47581;&#49884;&#53412;&#51648; &#50506;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v31" data-usfm="GEN.18.31"><span class="content">  </span></span><span class="verse v32" data-usfm="GEN.18.32"><span class="label">32</span><span class="content">&#8220;&#51452;&#50668;, &#45432;&#54616;&#51648; &#47560;&#49548;&#49436;. &#45236;&#44032; &#54620; &#48264;&#47564; &#45908; &#47568;&#50432;&#46300;&#47532;&#44192;&#49845;&#45768;&#45796;. &#47564;&#51068; &#44536; &#49457;&#50640;&#49436; &#51032;&#47196;&#50868; &#49324;&#46988; 10&#47749;&#51012; &#52286;&#51004;&#49888;&#45796;&#47732; &#50612;&#46523;&#44172; &#54616;&#49884;&#44192;&#49845;&#45768;&#44620;?&#8221; &#8220;&#51032;&#47196;&#50868; &#49324;&#46988;&#51060; 10&#47749;&#47564; &#51080;&#50612;&#46020; &#45236;&#44032; &#44536; &#49457;&#51012; &#47736;&#47581;&#49884;&#53412;&#51648; &#50506;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v32" data-usfm="GEN.18.32"><span class="content">  </span></span><span class="verse v33" data-usfm="GEN.18.33"><span class="label">33</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50500;&#48652;&#46972;&#54632;&#44284; &#47568;&#50432;&#51012; &#47560;&#52824;&#49888; &#54980; &#51593;&#49884; &#46496;&#45208;&#49884;&#44256; &#50500;&#48652;&#46972;&#54632;&#51008; &#51088;&#44592; &#52380;&#47561;&#51004;&#47196; &#46028;&#50500;&#50772;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
