<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch19" data-usfm="GEN.19">
            <div class="label">19</div><div class="s"><span class="heading">&#49548;&#46036;&#51032; &#51396;&#50501;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.19.1"><span class="label">1</span><span class="content">&#44536; &#45216; &#51200;&#45377; &#44536; &#46160; &#52380;&#49324;&#44032; &#49548;&#46036;&#50640; &#46020;&#52265;&#54664;&#51012; &#46412; &#47215;&#51060; &#49548;&#46036; &#49457;&#47928;&#50640; &#50505;&#50500; &#51080;&#50632;&#45796;. &#47215;&#51008; &#44536;&#46308;&#51012; &#48372;&#51088; &#51593;&#49884; &#51068;&#50612;&#45208; &#44536;&#46308;&#51012; &#50689;&#51217;&#54616;&#44256; &#46405;&#50640; &#50638;&#46300;&#47140; &#51208;&#54616;&#47728; </span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.19.1"><span class="content">  </span></span><span class="verse v2" data-usfm="GEN.19.2"><span class="label">2</span><span class="content">&#8220;&#45236; &#51452;&#50668;, &#51333;&#51032; &#51665;&#51004;&#47196; &#46308;&#50612;&#50752;&#49436; &#48156;&#51012; &#50491;&#44256; &#51452;&#47924;&#49888; &#45796;&#51020;&#50640; &#45236;&#51068; &#50500;&#52840; &#51068;&#52237; &#51068;&#50612;&#45208; &#44040; &#44600;&#51012; &#44032;&#49548;&#49436;&#8221; &#54616;&#50688;&#45796;. &#44536;&#46412; &#44536;&#46308;&#51060; &#8220;&#50500;&#45768;&#45796;. &#50864;&#47532;&#44032; &#44144;&#47532;&#50640;&#49436; &#48164;&#51012; &#48372;&#45236;&#44192;&#45796;&#8221; &#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.19.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GEN.19.3"><span class="label">3</span><span class="content">&#47215;&#51060; &#44036;&#52397;&#54616;&#48064;&#47196; &#44208;&#44397; &#44536;&#46308;&#51008; &#47215;&#51032; &#51665;&#51004;&#47196; &#46308;&#50612;&#44052;&#45796;. &#47215;&#51060; &#44536;&#46308;&#50640;&#44172; &#51020;&#49885;&#51012; &#51096; &#52264;&#47140; &#51452;&#44256; &#45572;&#47337; &#45347;&#51648; &#50506;&#51008; &#48757;&#46020; &#47564;&#46308;&#50612; &#51452;&#51088; &#44536;&#46308;&#51008; &#47579;&#51080;&#44172; &#47673;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.19.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.19.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51060; &#51104;&#51088;&#47532;&#50640; &#46308;&#44592; &#51204;&#50640; &#49548;&#46036; &#49324;&#46988;&#46308;&#51060; &#50612;&#47480; &#50500;&#51060; &#54624; &#44163; &#50630;&#51060; &#49324;&#48169;&#50640;&#49436; &#47560;&#44396; &#47792;&#47140;&#50752; &#44536; &#51665;&#51012; &#46168;&#47084;&#49912;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.19.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.19.5"><span class="label">5</span><span class="content">&#47215;&#51012; &#48512;&#47476;&#47728; &#8220;&#50724;&#45720; &#51200;&#45377; &#45348; &#51665;&#50640; &#50728; &#49324;&#46988;&#46308;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264;? &#44536;&#46308;&#51012; &#45132;&#50612;&#45236;&#46972;. &#50864;&#47532;&#44032; &#44053;&#44036;&#54616;&#44192;&#45796;&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.19.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.19.6"><span class="label">6</span><span class="content">&#47215;&#51060; &#48150;&#51004;&#47196; &#45208;&#44032;&#49436; &#46321; &#46244;&#47196; &#47928;&#51012; &#45803;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.19.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.19.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47084;&#48516;, &#48512;&#53441;&#51077;&#45768;&#45796;. &#51228;&#48156; &#51060;&#47088; &#50501;&#54620; &#51667;&#51008; &#54616;&#51648; &#47560;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.19.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GEN.19.8"><span class="label">8</span><span class="content">&#45208;&#50640;&#44172; &#49884;&#51665;&#44032;&#51648; &#50506;&#51008; &#46160; &#46392;&#51060; &#51080;&#49845;&#45768;&#45796;. &#44536; &#46392;&#46308;&#51012; &#45817;&#49888;&#46308;&#50640;&#44172; &#45236;&#50612;&#51460; &#53580;&#45768; &#45817;&#49888;&#46308; &#51339;&#51012; &#45824;&#47196; &#54616;&#49884;&#44256; &#51060; &#49324;&#46988;&#46308;&#50640;&#44172;&#45716; &#51228;&#48156; &#50500;&#47924; &#51667;&#46020; &#54616;&#51648; &#47568;&#50500; &#51452;&#49884;&#50724;. &#51060;&#46308;&#51008; &#45236; &#51665;&#50640; &#50728; &#49552;&#45784;&#46308;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.19.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.19.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51060; &#8220;&#45320;&#45716; &#47932;&#47084;&#49436;&#46972;. &#51060; &#51060;&#48169;&#51064;&#51012; &#46308;&#50612;&#50752;&#49436; &#49332;&#44172; &#54664;&#45908;&#45768; &#51060;&#51228;&#45716; &#51060;&#45448;&#51060; &#50864;&#47532; &#48277;&#44288; &#45432;&#47495;&#51012; &#54616;&#47140;&#44256; &#46300;&#45716;&#44396;&#45208;. &#44536;&#46308;&#48372;&#45796; &#45348;&#44032; &#47676;&#51200; &#54844;&#51060; &#45208;&#50556;&#44192;&#45796;&#8221; &#54616;&#44256; &#44228;&#49549; &#47215;&#51012; &#48128;&#50612;&#48537;&#51060;&#47728; &#45804;&#47140;&#46308;&#50612; &#47928;&#51012; &#48512;&#49688;&#47140;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.19.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.19.10"><span class="label">10</span><span class="content">&#44536;&#46412; &#50504;&#50640; &#51080;&#45912; &#44536; &#49324;&#46988;&#46308;&#51060; &#49552;&#51012; &#45236;&#48128;&#50612; &#47215;&#51012; &#51665; &#50504;&#51004;&#47196; &#45132;&#50612;&#46308;&#51060;&#44256; &#47928;&#51012; &#45803;&#51008; &#45796;&#51020;</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.19.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GEN.19.11"><span class="label">11</span><span class="content">&#50612;&#47480; &#50500;&#51060; &#54624; &#44163; &#50630;&#51060; &#47928; &#48150;&#50640; &#51080;&#45716; &#49324;&#46988;&#46308;&#51032; &#45576;&#51012; &#47784;&#51312;&#47532; &#50612;&#46177;&#44172; &#54616;&#51088; &#44536;&#46308;&#51008; &#47928;&#51012; &#52286;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#49548;&#46036;&#44284; &#44256;&#47784;&#46972;&#51032; &#47736;&#47581;</span></div><div class="p"><span class="verse v11" data-usfm="GEN.19.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.19.12"><span class="label">12</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#46160; &#49324;&#46988;&#51060; &#47215;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060; &#44275;&#50640; &#45320; &#50808;&#50640; &#46608; &#45796;&#47480; &#49324;&#46988;&#51060; &#51080;&#45712;&#45264;? &#45348; &#51088;&#45376;&#45208; &#49324;&#50948;&#45208; &#44536; &#48150;&#50640; &#45796;&#47480; &#52828;&#52377;&#51060; &#51060; &#49457; &#50504;&#50640; &#51080;&#51004;&#47732; &#44536;&#46308;&#51012; &#47784;&#46160; &#49457; &#48150;&#51004;&#47196; &#45208;&#44032;&#44172; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.19.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.19.13"><span class="label">13</span><span class="content">&#50864;&#47532;&#44032; &#51060; &#49457;&#51012; &#47736;&#47581;&#49884;&#53412;&#44192;&#45796;. &#51060; &#49457;&#51032; &#51396;&#50501;&#51060; &#54616;&#45720;&#50640; &#49324;&#47924;&#52452;&#51004;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#49457;&#51012; &#47736;&#47581;&#49884;&#53412;&#47140;&#44256; &#50864;&#47532;&#47484; &#48372;&#45236;&#49512;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.19.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.19.14"><span class="label">14</span><span class="content">&#44536;&#47000;&#49436; &#47215;&#51060; &#45208;&#44032;&#49436; &#51088;&#44592; &#46392;&#46308;&#51032; &#50557;&#54844;&#51088;&#46308;&#50640;&#44172; &#8220;&#45320;&#55148;&#45716; &#48744;&#47532; &#51060; &#49457;&#50640;&#49436; &#46496;&#45208;&#46972;. &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#49457;&#51012; &#47736;&#47581;&#49884;&#53412;&#49892; &#44163;&#51060;&#45796;&#8221; &#54616;&#50688;&#51004;&#45208; &#44536;&#46308;&#51008; &#44536; &#47568;&#51012; &#45453;&#45812;&#51004;&#47196; &#50668;&#44220;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.19.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.19.15"><span class="label">15</span><span class="content">&#46041;&#51060; &#53944;&#51088; &#52380;&#49324;&#46308;&#51060; &#47215;&#51012; &#51116;&#52489;&#54616;&#47728; &#8220;&#49436;&#46168;&#47084; &#50668;&#44592; &#51080;&#45716; &#45348; &#50500;&#45236;&#50752; &#46160; &#46392;&#51012; &#45936;&#47532;&#44256; &#45208;&#44032;&#44144;&#46972;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#45320;&#55148;&#44032; &#51060; &#49457;&#44284; &#54632;&#44760; &#47581;&#54616;&#44256; &#47568; &#44163;&#51060;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.19.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.19.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#45208; &#47215;&#51060; &#47581;&#49444;&#51060;&#51088; &#44536; 2&#52380;&#49324;&#46308;&#51060; &#47215;&#44284; &#44536;&#51032; &#50500;&#45236;&#50752; &#46160; &#46392;&#51032; &#49552;&#51012; &#51105;&#50500; &#49457; &#48150;&#51004;&#47196; &#51060;&#45132;&#50612;&#45236;&#50632;&#45716;&#45936; &#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#47215;&#50640;&#44172; &#51088;&#48708;&#47484; &#48288;&#54392;&#49512;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.19.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.19.17"><span class="label">17</span><span class="content">&#52380;&#49324;&#46308;&#51008; &#44536;&#46308;&#51012; &#49457; &#48150;&#51004;&#47196; &#51060;&#45132;&#50612;&#45240; &#54980;&#50640; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#55148;&#45716; &#46020;&#47581;&#54616;&#50668; &#47785;&#49704;&#51012; &#44396;&#54616;&#46972;. &#46244;&#46028;&#50500;&#48372;&#44144;&#45208; &#46020;&#51473;&#50640; &#47688;&#52628;&#51648; &#47568;&#44256; &#49328;&#51004;&#47196; &#46020;&#47581;&#54616;&#46972;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#51453;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.19.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.19.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#45208; &#47215;&#51060; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236; &#51452;&#50668;, &#51228;&#48156; &#44536;&#47111;&#44172; &#54616;&#51648; &#47560;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.19.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.19.19"><span class="label">19</span><span class="content">&#51452;&#44760;&#49436;&#45716; &#45236; &#49373;&#47749;&#51012; &#44396;&#54616;&#49884;&#47140;&#44256; &#45208;&#50640;&#44172; &#53360; &#51008;&#54812;&#50752; &#49324;&#46993;&#51012; &#48288;&#54392;&#49512;&#49845;&#45768;&#45796;&#47564; &#45236;&#44032; &#49328;&#44620;&#51648; &#45804;&#50500;&#45216; &#49688;&#44032; &#50630;&#49845;&#45768;&#45796;. &#46020;&#51473;&#50640; &#51116;&#50521;&#51012; &#47564;&#45208; &#51453;&#51012;&#51648;&#46020; &#47784;&#47493;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.19.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GEN.19.20"><span class="label">20</span><span class="content">&#48372;&#49901;&#49884;&#50724;. &#51200;&#44592; &#46020;&#47581;&#54616;&#44592;&#50640; &#44032;&#44620;&#50868; &#51089;&#51008; &#49457;&#51060; &#51080;&#49845;&#45768;&#45796;. &#51200; &#49457;&#51008; &#50500;&#51452; &#51089;&#51648; &#50506;&#49845;&#45768;&#44620;? &#45208;&#47484; &#44536;&#47532;&#47196; &#46020;&#47581;&#44032;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#45236;&#44032; &#50504;&#51204;&#54624; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.19.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GEN.19.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#44032; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#51339;&#45796;. &#45236;&#44032; &#45348; &#50836;&#44396;&#45824;&#47196; &#44536; &#49457;&#51012; &#47736;&#47581;&#49884;&#53412;&#51648; &#50506;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.19.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GEN.19.22"><span class="label">22</span><span class="content">&#45320;&#55148;&#45716; &#48744;&#47532; &#44536; &#44275;&#51004;&#47196; &#46020;&#47581;&#54616;&#50668;&#46972;. &#45320;&#55148;&#44032; &#44536; &#44275;&#50640; &#46020;&#52265;&#54624; &#46412;&#44620;&#51648;&#45716; &#45236;&#44032; &#50500;&#47924;&#44163;&#46020; &#54624; &#49688;&#44032; &#50630;&#45796;.&#8221; &#44536;&#47000;&#49436; &#44536;&#46412;&#48512;&#53552; &#44536; &#49457; &#51060;&#47492;&#51012; &#51089;&#45796;&#45716; &#46907;&#51004;&#47196; &#8216;&#49548;&#50508;&#8217;&#51060;&#46972;&#44256; &#48520;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.19.22"><span class="content">  </span></span><span class="verse v23" data-usfm="GEN.19.23"><span class="label">23</span><span class="content">&#47215;&#51060; &#49548;&#50508;&#50640; &#51060;&#47476;&#47104;&#51012; &#46412; &#54644;&#44032; &#46496;&#50724;&#47476;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.19.23"><span class="content">  </span></span><span class="verse v24" data-usfm="GEN.19.24"><span class="label">24</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#49548;&#46036;&#44284; &#44256;&#47784;&#46972; &#49457;&#50640; &#54616;&#45720;&#50640;&#49436; &#50976;&#54889;&#44284; &#48520;&#51012; &#48708;&#52376;&#47100; &#50143;&#50500;</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.19.24"><span class="content">  </span></span><span class="verse v25" data-usfm="GEN.19.25"><span class="label">25</span><span class="content">&#44536; &#49457;&#46308;&#44284; &#50728; &#46308;&#44284; &#44144;&#44592;&#50640; &#49324;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#44284; &#46405;&#50640;&#49436; &#51088;&#46972;&#45716; &#47784;&#46304; &#44163;&#51012; &#50756;&#51204;&#55176; &#49548;&#47736;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="GEN.19.25"><span class="content">  </span></span><span class="verse v26" data-usfm="GEN.19.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#45208; &#47215;&#51032; &#50500;&#45236;&#45716; &#46244;&#47484; &#46028;&#50500;&#48372;&#50520;&#44592; &#46412;&#47928;&#50640; &#49548;&#44552; &#44592;&#46181;&#51060; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="GEN.19.26"><span class="content">  </span></span><span class="verse v27" data-usfm="GEN.19.27"><span class="label">27</span><span class="content">&#44536; &#45216; &#50500;&#52840;&#50640; &#50500;&#48652;&#46972;&#54632;&#51060; &#51068;&#52237; &#51068;&#50612;&#45208; &#51204;&#45216; &#50668;&#54840;&#50752; &#50526;&#50640; &#49456;&#45912; &#44275;&#51004;&#47196; &#44032;&#49436;</span></span></div><div class="p"><span class="verse v27" data-usfm="GEN.19.27"><span class="content">  </span></span><span class="verse v28" data-usfm="GEN.19.28"><span class="label">28</span><span class="content">&#49548;&#46036;&#44284; &#44256;&#47784;&#46972;&#50752; &#44536; &#50728; &#46308;&#51012; &#48148;&#46972;&#48372;&#45768; &#44536; &#46405;&#50640;&#49436; &#49884;&#52964;&#47676; &#50672;&#44592;&#44032; &#52824;&#49567;&#50500; &#50724;&#47476;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="GEN.19.28"><span class="content">  </span></span><span class="verse v29" data-usfm="GEN.19.29"><span class="label">29</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#47215;&#51060; &#49332;&#45912; &#46308;&#51032; &#49457;&#46308;&#51012; &#47736;&#47581;&#49884;&#53412;&#49892; &#46412;&#50640; &#50500;&#48652;&#46972;&#54632;&#51012; &#49373;&#44033;&#54616;&#49492;&#49436; &#47215;&#51060; &#44536; &#51116;&#50521;&#51012; &#50504;&#51204;&#54616;&#44172; &#54588;&#54624; &#49688; &#51080;&#46020;&#47197; &#54616;&#49512;&#45796;.</span></span></div><div class="s"><span class="heading">&#47215;&#44284; &#44536;&#51032; &#46392;&#46308;</span></div><div class="p"><span class="verse v29" data-usfm="GEN.19.29"><span class="content">  </span></span><span class="verse v30" data-usfm="GEN.19.30"><span class="label">30</span><span class="content">&#47215;&#51008; &#49548;&#50508;&#50640; &#49324;&#45716; &#44163;&#51060; &#46160;&#47140;&#50892; &#46160; &#46392;&#44284; &#54632;&#44760; &#44536; &#44275;&#51012; &#46496;&#45208; &#49328;&#51004;&#47196; &#50732;&#46972;&#44032;&#49436; &#46041;&#44404; &#49549;&#50640; &#49332;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="GEN.19.30"><span class="content">  </span></span><span class="verse v31" data-usfm="GEN.19.31"><span class="label">31</span><span class="content">&#54616;&#47336;&#45716; &#53360; &#46392;&#51060; &#51089;&#51008; &#46392;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532; &#50500;&#48260;&#51648;&#45716; &#45721;&#51004;&#49512;&#44256; &#51060; &#51068;&#45824;&#50640;&#45716; &#49464;&#49345; &#44288;&#49845;&#45824;&#47196; &#50864;&#47532;&#50752; &#44208;&#54844;&#54624; &#45224;&#51088;&#44032; &#50630;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="GEN.19.31"><span class="content">  </span></span><span class="verse v32" data-usfm="GEN.19.32"><span class="label">32</span><span class="content">&#44536;&#47084;&#45768; &#50864;&#47532;&#44032; &#50500;&#48260;&#51648;&#50640;&#44172; &#49696;&#51012; &#47673;&#51060;&#44256; &#50500;&#48260;&#51648;&#51032; &#51104;&#51088;&#47532;&#50640; &#46308;&#50612; &#50500;&#48260;&#51648;&#47484; &#53685;&#54644;&#49436; &#50864;&#47532; &#44032;&#51313;&#51032; &#54792;&#53685;&#51012; &#51060;&#50612; &#44032;&#51088;.&#8221;</span></span></div><div class="p"><span class="verse v32" data-usfm="GEN.19.32"><span class="content">  </span></span><span class="verse v33" data-usfm="GEN.19.33"><span class="label">33</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#46308;&#51008; &#44536; &#45216; &#48164; &#50500;&#48260;&#51648;&#50640;&#44172; &#49696;&#51012; &#47673;&#51060;&#44256; &#47676;&#51200; &#53360; &#46392;&#51060; &#50500;&#48260;&#51648;&#51032; &#51104;&#51088;&#47532;&#50640; &#46308;&#50632;&#45796;. &#44536;&#47084;&#45208; &#50500;&#48260;&#51648;&#45716; &#49696;&#50640; &#52712;&#54616;&#50668; &#46392;&#51060; &#54620; &#51068;&#51012; &#51204;&#54784; &#50508;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="GEN.19.33"><span class="content">  </span></span><span class="verse v34" data-usfm="GEN.19.34"><span class="label">34</span><span class="content">&#45796;&#51020;&#45216; &#53360; &#46392;&#51060; &#51088;&#44592; &#46041;&#49373;&#50640;&#44172; &#8220;&#50612;&#51247;&#48164;&#50640;&#45716; &#45236;&#44032; &#50500;&#48260;&#51648;&#51032; &#51104;&#51088;&#47532;&#50640; &#46308;&#50632;&#45796;. &#50724;&#45720; &#48164;&#50640;&#46020; &#50864;&#47532;&#44032; &#50500;&#48260;&#51648;&#50640;&#44172; &#49696;&#51012; &#47673;&#51060;&#51088;. &#51060;&#48264;&#50640;&#45716; &#45348;&#44032; &#50500;&#48260;&#51648;&#51032; &#51104;&#51088;&#47532;&#50640; &#46308;&#50612; &#50500;&#48260;&#51648;&#47484; &#53685;&#54644;&#49436; &#50864;&#47532; &#44032;&#51313;&#51032; &#54792;&#53685;&#51012; &#51060;&#50612; &#44032;&#51088;&#8221; &#54616;&#44256; </span></span></div><div class="p"><span class="verse v34" data-usfm="GEN.19.34"><span class="content">  </span></span><span class="verse v35" data-usfm="GEN.19.35"><span class="label">35</span><span class="content">&#44536; &#45216; &#48164;&#46020; &#44536;&#46308;&#51008; &#50500;&#48260;&#51648;&#50640;&#44172; &#49696;&#51012; &#47673;&#50688;&#45796;. &#51060;&#48264;&#50640;&#45716; &#51089;&#51008; &#46392;&#51060; &#50500;&#48260;&#51648;&#51032; &#51104;&#51088;&#47532;&#50640; &#46308;&#50632;&#51004;&#45208; &#50500;&#48260;&#51648;&#45716; &#51089;&#51008; &#46392;&#51060; &#54620; &#51068;&#46020; &#50508;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="GEN.19.35"><span class="content">  </span></span><span class="verse v36" data-usfm="GEN.19.36"><span class="label">36</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#47215;&#51032; &#46160; &#46392;&#51008; &#51088;&#44592;&#46308;&#51032; &#50500;&#48260;&#51648;&#47484; &#53685;&#54644;&#49436; &#51076;&#49888;&#54616;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="GEN.19.36"><span class="content">  </span></span><span class="verse v37" data-usfm="GEN.19.37"><span class="label">37</span><span class="content">&#53360; &#46392;&#51008; &#50500;&#46308;&#51012; &#45235;&#50500; &#51060;&#47492;&#51012; &#47784;&#50517;&#51060;&#46972;&#44256; &#51648;&#50632;&#45716;&#45936; &#44536;&#45716; &#50724;&#45720;&#45216; &#47784;&#50517; &#49324;&#46988;&#46308;&#51032; &#51312;&#49345;&#51060; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="GEN.19.37"><span class="content">  </span></span><span class="verse v38" data-usfm="GEN.19.38"><span class="label">38</span><span class="content">&#44536;&#47532;&#44256; &#51089;&#51008; &#46392;&#46020; &#50500;&#46308;&#51012; &#45235;&#50500; &#51060;&#47492;&#51012; &#48292;&#65293;&#50516;&#48120;&#46972;&#44256; &#51648;&#50632;&#51004;&#47728; &#44536;&#45716; &#50724;&#45720;&#45216; &#50516;&#47788; &#49324;&#46988;&#46308;&#51032; &#51312;&#49345;&#51060; &#46104;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
