<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch2" data-usfm="GEN.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.2.1"><span class="label">1</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#50864;&#51452;&#44032; &#50756;&#49457;&#46104;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.2.1"><span class="content">  </span></span><span class="verse v2" data-usfm="GEN.2.2"><span class="label">2</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#47784;&#46304; &#51068;&#51012; &#47560;&#52824;&#49884;&#44256; &#51068;&#44273; &#51704; &#45216;&#50640; &#49772;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.2.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GEN.2.3"><span class="label">3</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#54616;&#45208;&#45784;&#51008; &#52285;&#51312;&#54616;&#49884;&#45912; &#51068;&#51012; &#47560;&#52828; &#45796;&#51020;&#50640; &#51068;&#44273;&#51704; &#45216;&#50640; &#49772;&#49884;&#44256; &#51060; &#45216;&#51012; &#52629;&#48373;&#54616;&#50668; &#44144;&#47337;&#54616;&#44172; &#54616;&#49512;&#45796;.</span></span></div><div class="s"><span class="heading">&#50500;&#45812;&#44284; &#51060;&#48652;</span></div><div class="p"><span class="verse v3" data-usfm="GEN.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.2.4"><span class="label">4</span><span class="content">&#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#49464;&#49345;&#51012; &#52285;&#51312;&#54616;&#49888; &#51068;&#51008; &#45824;&#52649; &#51060;&#47111;&#45796;:</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.2.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#46405;&#50640; &#48708;&#47484; &#45236;&#47532;&#51648; &#50506;&#51004;&#49512;&#44256; &#44221;&#51089;&#54624; &#49324;&#46988;&#46020; &#50630;&#50632;&#51004;&#48064;&#47196; &#46308;&#50640;&#45716; &#45208;&#47924;&#45208; &#54400;&#51060; &#50500;&#51649; &#50630;&#50632;&#44256; &#48173;&#50640;&#45716; &#52292;&#49548;&#44032; &#45208;&#51648; &#50506;&#50520;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.2.6"><span class="label">6</span><span class="content">1&#51613;&#44592;&#47564; &#46405;&#50640;&#49436; &#50732;&#46972;&#50752; &#50728; &#51648;&#47732;&#51012; &#51201;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.2.7"><span class="label">7</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#46405;&#51032; &#54000;&#45132;&#47196; &#49324;&#46988;&#51012; &#47564;&#46308;&#50612; &#44536; &#53076;&#50640; &#49373;&#44592;&#47484; &#48520;&#50612;&#45347;&#51004;&#49884;&#51088; 2&#49328; &#51316;&#51116;&#44032; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GEN.2.8"><span class="label">8</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51008; &#50640;&#45940; &#46041;&#51901;&#50640; &#46041;&#49328;&#51012; &#47564;&#46308;&#50612; &#51088;&#44592;&#44032; &#51648;&#51008; &#49324;&#46988;&#51012; &#44144;&#44592;&#50640; &#46160;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.2.9"><span class="label">9</span><span class="content">&#44054;&#44032;&#51648; &#50500;&#47492;&#45796;&#50868; &#45208;&#47924;&#44032; &#51088;&#46972; &#47579;&#51080;&#45716; &#44284;&#51068;&#51060; &#47610;&#55176;&#44172; &#54616;&#49512;&#45716;&#45936; &#44536; &#46041;&#49328; &#51473;&#50521;&#50640;&#45716; &#49373;&#47749; &#45208;&#47924;&#50752; &#49440;&#50501;&#51012; &#50508;&#44172; &#54616;&#45716; &#45208;&#47924;&#46020; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.2.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.2.10"><span class="label">10</span><span class="content">&#50640;&#45940;&#50640; &#44053;&#51060; &#49373;&#44200; &#46041;&#49328;&#51012; &#51201;&#49884;&#47728; &#55120;&#47476;&#45796;&#44032; &#44144;&#44592;&#49436; &#45796;&#49884; &#45348; &#44053;&#51004;&#47196; &#44040;&#46972;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.2.10"><span class="content">  </span></span><span class="verse v11 v12" data-usfm="GEN.2.11+GEN.2.12"><span class="label">11-12</span><span class="content">&#44536; &#52395;&#51704;&#45716; &#48708;&#49552;&#44053;&#51004;&#47196; &#49692;&#44552;&#44284; 3&#51652;&#44480;&#54620; &#54693;&#47308;&#50752; &#48372;&#49437;&#51060; &#51080;&#45716; &#54616;&#50956;&#46972; &#46405;&#51012; &#44413;&#51060;&#52432; &#55128;&#47104;&#45796;. </span></span></div><div class="p"><span class="verse v11 v12" data-usfm="GEN.2.11+GEN.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.2.13"><span class="label">13</span><span class="content">&#44536;&#47532;&#44256; &#46168;&#51704;&#45716; &#44592;&#54844;&#44053;&#51060;&#47728; &#44396;&#49828; &#46405;&#51012; &#44032;&#47196;&#51656;&#47084; &#55128;&#47104;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.2.14"><span class="label">14</span><span class="content">&#49483;&#51704;&#45716; 4&#54000;&#44536;&#47532;&#49828;&#44053;&#51004;&#47196; &#50519;&#49884;&#47532;&#50500; &#46041;&#51901;&#51004;&#47196; &#55128;&#47104;&#51004;&#47728; &#45367;&#51704;&#45716; &#50976;&#54532;&#46972;&#53580;&#49828;&#44053;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.2.15"><span class="label">15</span><span class="content">&#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51008; &#51088;&#44592;&#44032; &#47564;&#46304; &#49324;&#46988;&#51012; &#50640;&#45940; &#46041;&#49328;&#50640; &#46160;&#50612; &#44536; &#44275;&#51012; &#44288;&#47532;&#54616;&#47728; &#51648;&#53412;&#44172; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.2.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.2.16"><span class="label">16</span><span class="content">&#44536;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45348;&#44032; &#46041;&#49328;&#50640; &#51080;&#45716; &#44284;&#51068;&#51012; &#47560;&#51020;&#45824;&#47196; &#47673;&#51012; &#49688; &#51080;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.2.17"><span class="label">17</span><span class="content">&#45800; &#54620; &#44032;&#51648; &#49440;&#50501;&#51012; &#50508;&#44172; &#54616;&#45716; &#44284;&#51068;&#47564;&#51008; &#47673;&#51648; &#47568;&#50500;&#46972;. &#44536;&#44163;&#51012; &#47673;&#51004;&#47732; &#45348;&#44032; &#48152;&#46300;&#49884; &#51453;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.2.18"><span class="label">18</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51008; &#8220;&#49324;&#46988;&#51060; &#54844;&#51088; &#49324;&#45716; &#44163;&#51060; &#51339;&#51648; &#47803;&#54616;&#45768; &#45236;&#44032; &#44536;&#47484; &#46020;&#50872; &#51201;&#54633;&#54620; &#51677;&#51012; &#47564;&#46308;&#50612; &#51452;&#44192;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.2.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.2.19"><span class="label">19</span><span class="content">&#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#55129;&#51004;&#47196; &#50728;&#44054; &#46308;&#51664;&#49849;&#44284; &#49352;&#47484; &#47564;&#46300;&#49884;&#44256;, &#50500;&#45812;&#51060; &#50612;&#46523;&#44172; &#51060;&#47492;&#51012; &#51667;&#45208; &#48372;&#49884;&#47140;&#44256; &#44536;&#44163;&#46308;&#51012; &#44536;&#50640;&#44172; &#51060;&#45132;&#44256; &#44032;&#49884;&#45768; &#50500;&#45812;&#51060; &#44033; &#49373;&#47932;&#46308;&#51012; &#48512;&#47476;&#45716; &#44163;&#51060; &#48148;&#47196; &#44536; &#49373;&#47932;&#46308;&#51032; &#51060;&#47492;&#51060; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.2.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GEN.2.20"><span class="label">20</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#50500;&#45812;&#51060; &#47784;&#46304; &#44032;&#52629;&#44284; &#44277;&#51473;&#51032; &#49352;&#50752; &#46308;&#51664;&#49849;&#51032; &#51060;&#47492;&#51012; &#51648;&#50612; &#51452;&#50632;&#51648;&#47564; &#44536;&#47484; &#46020;&#50872; &#51201;&#54633;&#54620; &#51677;&#51060; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.2.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GEN.2.21"><span class="label">21</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51008; &#50500;&#45812;&#51012; &#44618;&#51060; &#51104;&#46308;&#44172; &#54616;&#49884;&#44256; &#44536;&#44032; &#51088;&#44256; &#51080;&#45716; &#46041;&#50504; &#44536;&#51032; &#44040;&#48727;&#45824; &#54616;&#45208;&#47484; &#48977;&#50500;&#45236;&#44256; &#44536; &#51088;&#47532;&#47484; &#45824;&#49888; &#49332;&#47196; &#52292;&#50864;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.2.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GEN.2.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#50500;&#45812;&#50640;&#44172;&#49436; &#48977;&#50500;&#45240; &#44536; &#44040;&#48727;&#45824;&#47196; &#50668;&#51088;&#47484; &#47564;&#46300;&#49884;&#44256; &#44536;&#45376;&#47484; &#50500;&#45812;&#50640;&#44172; &#45936;&#47140;&#50724;&#49884;&#51088;</span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.2.22"><span class="content">  </span></span><span class="verse v23" data-usfm="GEN.2.23"><span class="label">23</span><span class="content">&#50500;&#45812;&#51060; &#51060;&#47111;&#44172; &#50808;&#52452;&#45796;. &#8220;&#51060;&#45716; &#45236; &#48904; &#51473;&#51032; &#48904;&#50836; &#49332; &#51473;&#51032; &#49332;&#51060;&#44396;&#45208;! &#45224;&#51088;&#50640;&#44172;&#49436; &#45208;&#50772;&#51004;&#45768; &#51060;&#47484; &#50668;&#51088;&#46972;&#44256; &#48512;&#47476;&#47532;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.2.23"><span class="content">  </span></span><span class="verse v24" data-usfm="GEN.2.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45224;&#51088;&#44032; &#48512;&#47784;&#47484; &#46496;&#45208; &#51088;&#44592; &#50500;&#45236;&#50752; &#54633;&#54616;&#50668; &#46160; &#49324;&#46988;&#51060; &#54620;&#47800;&#51060; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.2.24"><span class="content">  </span></span><span class="verse v25" data-usfm="GEN.2.25"><span class="label">25</span><span class="content">&#50500;&#45812;&#44284; &#44536;&#51032; &#50500;&#45236;&#44032; &#45796; &#44057;&#51060; &#48268;&#44144;&#48279;&#50632;&#51004;&#45208; &#44536;&#46308;&#51008; &#48512;&#45124;&#47084;&#50892;&#54616;&#51648; &#50506;&#50520;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
