<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch21" data-usfm="GEN.21">
            <div class="label">21</div><div class="s"><span class="heading">&#51060;&#49325;&#51032; &#52636;&#49373;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.21.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50557;&#49549;&#54616;&#49888; &#45824;&#47196; &#49324;&#46972;&#50640;&#44172; &#52629;&#48373;&#54616;&#49512;&#51004;&#48064;&#47196; </span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.21.1"><span class="content">  </span></span><span class="verse v2" data-usfm="GEN.21.2"><span class="label">2</span><span class="content">&#49324;&#46972;&#44032; &#51076;&#49888;&#54616;&#50668; &#54616;&#45208;&#45784;&#51060; &#47568;&#50432;&#54616;&#49888; &#51221;&#54620; &#46412;&#50640; &#45721;&#51008; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#50500;&#46308;&#51012; &#45235;&#50500; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.21.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GEN.21.3"><span class="label">3</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51008; &#44536; &#50500;&#51060; &#51060;&#47492;&#51012; &#51060;&#49325;&#51060;&#46972;&#44256; &#51648;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.21.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.21.4"><span class="label">4</span><span class="content">&#51060;&#49325;&#51060; &#53468;&#50612;&#45212; &#51648; 8&#51068; &#47564;&#50640; &#54616;&#45208;&#45784;&#51060; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#51088;&#44592; &#50500;&#46308;&#51032; &#54252;&#54588;&#47484; &#51096;&#46972; &#54624;&#47168;&#47484; &#54665;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.21.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.21.5"><span class="label">5</span><span class="content">&#51060;&#49325;&#51060; &#53468;&#50612;&#45228;&#51012; &#46412; &#50500;&#48652;&#46972;&#54632;&#51008; 100&#49464;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.21.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.21.6"><span class="label">6</span><span class="content">&#49324;&#46972;&#45716; &#8220;&#54616;&#45208;&#45784;&#51060; &#45208;&#47484; &#50883;&#44172; &#54616;&#49512;&#51004;&#45768; &#51060; &#51068;&#51012; &#46307;&#45716; &#51088;&#44032; &#45796; &#45208;&#50752; &#54632;&#44760; &#50883;&#51012; &#44163;&#51060;&#45796;&#8221; &#54616;&#47728; </span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.21.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.21.7"><span class="label">7</span><span class="content">&#45796;&#49884; &#51060;&#47111;&#44172; &#45927;&#48537;&#50688;&#45796;. &#8220;&#51060; &#49324;&#46972;&#44032; &#51088;&#49885;&#51012; &#44592;&#47484; &#44163;&#51060;&#46972;&#44256; &#45572;&#44032; &#45000;&#50644;&#46308; &#49373;&#44033;&#54664;&#44192;&#45716;&#44032;? &#44536;&#47084;&#45208; &#45208;&#45716; &#45208;&#51060; &#47566;&#51008; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#50500;&#46308;&#51012; &#45235;&#50500; &#51452;&#50632;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#51923;&#44200;&#45208;&#45716; &#54616;&#44040;&#44284; &#51060;&#49828;&#47560;&#50648;</span></div><div class="p"><span class="verse v7" data-usfm="GEN.21.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GEN.21.8"><span class="label">8</span><span class="content">&#50500;&#51060;&#44032; &#51088;&#46972; &#51222;&#51012; &#46524;&#45716; &#45216;&#50640; &#50500;&#48652;&#46972;&#54632;&#51008; &#53360; &#51092;&#52824;&#47484; &#48288;&#54400;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.21.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.21.9"><span class="label">9</span><span class="content">&#50612;&#45712; &#45216; &#49324;&#46972;&#44032; &#48372;&#45768; &#51060;&#51665;&#53944; &#50668;&#51064; &#54616;&#44040;&#51060; &#45235;&#51008; &#50500;&#48652;&#46972;&#54632;&#51032; &#50500;&#46308; &#51060;&#49828;&#47560;&#50648;&#51060; &#51060;&#49325;&#51012; &#51312;&#47217;&#54616;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.21.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.21.10"><span class="label">10</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#45376;&#45716; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#8220;&#51060; &#50668;&#51333;&#44284; &#44536; &#50500;&#46308;&#51012; &#45236;&#51923;&#51004;&#49464;&#50836;. &#51060; &#50668;&#51333;&#51032; &#50500;&#46308;&#51008; &#45236; &#50500;&#46308; &#51060;&#49325;&#44284; &#54632;&#44760; &#50976;&#49328;&#51012; &#48155;&#51012; &#49688;&#44032; &#50630;&#49845;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.21.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GEN.21.11"><span class="label">11</span><span class="content">&#51060;&#49828;&#47560;&#50648;&#46020; &#51088;&#44592; &#50500;&#46308;&#51060;&#50632;&#44592; &#46412;&#47928;&#50640; &#50500;&#48652;&#46972;&#54632;&#51008; &#51060; &#51068;&#47196; &#47801;&#49884; &#44540;&#49900;&#54616;&#44256; &#51080;&#50632;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.21.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.21.12"><span class="label">12</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#44536; &#50500;&#51060;&#45208; &#45348; &#50668;&#51333;&#50640; &#45824;&#54616;&#50668; &#44540;&#49900;&#54616;&#51648; &#47568;&#44256; &#49324;&#46972;&#44032; &#45320;&#50640;&#44172; &#47568;&#54620; &#45824;&#47196; &#54616;&#50668;&#46972;. &#51060;&#49325;&#51012; &#53685;&#54644;&#49436; &#45212; &#49324;&#46988;&#51060;&#46972;&#50556; &#45348; &#54980;&#49552;&#51004;&#47196; &#51064;&#51221;&#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.21.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.21.13"><span class="label">13</span><span class="content">&#44536;&#47532;&#44256; &#45348; &#50668;&#51333;&#51032; &#50500;&#46308;&#46020; &#45348;&#44032; &#45235;&#51008; &#51088;&#49885;&#51060;&#45768; &#45236;&#44032; &#44536;&#50640;&#44172;&#46020; &#47566;&#51008; &#54980;&#49552;&#51012; &#51452;&#50612; &#54620; &#48124;&#51313;&#51012; &#51060;&#47336;&#44172; &#54616;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.21.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.21.14"><span class="label">14</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#45796;&#51020;&#45216; &#50500;&#52840; &#51068;&#52237; &#51068;&#50612;&#45208; &#48757;&#44284; &#47932; &#54620; &#44032;&#51453; &#48512;&#45824;&#47484; &#44032;&#51256;&#45796;&#44032; &#54616;&#44040;&#51032; &#50612;&#44648;&#50640; &#47700;&#50612; &#51452;&#44256; &#50500;&#46308;&#44284; &#54632;&#44760; &#45236;&#48372;&#45236;&#45768; &#54616;&#44040;&#51060; &#44536; &#44275;&#51012; &#46496;&#45208; &#48652;&#50648;&#49464;&#48148; &#44305;&#50556;&#50640;&#49436; &#48169;&#54889;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.21.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.21.15"><span class="label">15</span><span class="content">&#44032;&#51453; &#48512;&#45824;&#50640; &#47932;&#51060; &#46504;&#50612;&#51648;&#51088; &#54616;&#44040;&#51008; &#50500;&#46308;&#51012; &#46504;&#44592;&#45208;&#47924; &#50500;&#47000;&#50640; &#46160;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.21.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.21.16"><span class="label">16</span><span class="content">100&#48120;&#53552;&#52196; &#46504;&#50612;&#51652; &#44275;&#50640; &#44032;&#49436; &#51452;&#51200;&#50505;&#50500; &#51088;&#49885;&#51060; &#51453;&#45716; &#44163;&#51012; &#52264;&#47560; &#48380; &#49688; &#50630;&#45796;&#47728; &#47785;&#45459;&#50500; &#50872;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.21.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.21.17"><span class="label">17</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#44536; &#50500;&#51060;&#51032; &#50864;&#45716; &#49548;&#47532;&#47484; &#46308;&#51004;&#49512;&#45796;. &#44536;&#47000;&#49436; &#54616;&#45208;&#45784;&#51032; &#52380;&#49324;&#44032; &#54616;&#45720;&#50640;&#49436; &#54616;&#44040;&#51012; &#48520;&#47084; &#47568;&#54616;&#50688;&#45796;. &#8220;&#54616;&#44040;&#50500;, &#47924;&#49832; &#51068;&#51060;&#45264;? &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;. &#54616;&#45208;&#45784;&#51060; &#51200; &#50500;&#51060;&#51032; &#50872;&#51020; &#49548;&#47532;&#47484; &#46308;&#51004;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.21.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.21.18"><span class="label">18</span><span class="content">&#45320;&#45716; &#51068;&#50612;&#45208; &#50500;&#51060;&#47484; &#51068;&#51004;&#53020; &#49464;&#50864;&#44256; 2&#50948;&#47196;&#54616;&#46972;. &#45236;&#44032; &#44536;&#51032; &#54980;&#49552;&#51012; &#53360; &#48124;&#51313;&#51060; &#46104;&#44172; &#54616;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.21.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.21.19"><span class="label">19</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#54616;&#44040;&#51032; &#45576;&#51012; &#48157;&#55176;&#49884;&#51088; &#44536;&#45376;&#45716; &#49368;&#47932;&#51012; &#48372;&#44256; &#44032;&#49436; &#44032;&#51453; &#48512;&#45824;&#50640; &#47932;&#51012; &#52292;&#50892;&#45796;&#44032; &#50500;&#51060;&#50640;&#44172; &#51452;&#50612; &#47560;&#49884;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.21.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GEN.21.20"><span class="label">20</span><span class="content">&#44536; &#50500;&#51060;&#44032; &#49457;&#51109;&#54624; &#46412; &#54616;&#45208;&#45784;&#51060; &#44536;&#50752; &#54632;&#44760;&#54616;&#49512;&#45796;. &#44536;&#45716; &#44305;&#50556;&#50640; &#49332;&#47728; &#54876;&#51032; &#47749;&#49688;&#44032; &#46104;&#50632;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.21.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GEN.21.21"><span class="label">21</span><span class="content">&#44536;&#44032; &#48148;&#46976; &#44305;&#50556;&#50640; &#49332; &#46412;&#50640; &#44536;&#51032; &#50612;&#47672;&#45768;&#44032; &#51060;&#51665;&#53944; &#50668;&#51088;&#47484; &#45936;&#47140;&#50752; &#44536;&#50752; &#44208;&#54844;&#49884;&#53040;&#45796;.</span></span></div><div class="s"><span class="heading">&#50500;&#48652;&#46972;&#54632;&#44284; &#50500;&#48708;&#47708;&#47113;&#44284;&#51032; &#44228;&#50557;</span></div><div class="p"><span class="verse v21" data-usfm="GEN.21.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GEN.21.22"><span class="label">22</span><span class="content">&#51060; &#47924;&#47157; &#50500;&#48708;&#47708;&#47113;&#51060; &#44536;&#51032; &#44400;&#49324;&#47161;&#44288; &#48708;&#44264;&#44284; &#54632;&#44760; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#44032;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#51060; &#54616;&#45716; &#51068;&#47560;&#45796; &#54616;&#45208;&#45784;&#51060; &#46037;&#44256; &#44228;&#49884;&#45716; &#44163;&#51060; &#48516;&#47749;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.21.22"><span class="content">  </span></span><span class="verse v23" data-usfm="GEN.21.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#45768; &#51060;&#51228; &#45817;&#49888;&#51008; &#45208;&#50752; &#45236; &#51088;&#45376;&#46308;&#44284; &#45236; &#54980;&#49552;&#46308;&#50640;&#44172; &#44144;&#51667;&#46108; &#51068;&#51012; &#54616;&#51648; &#50506;&#44192;&#45796;&#44256; &#50668;&#44592; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#47609;&#49464;&#54616;&#49884;&#50724;. &#45236;&#44032; &#45817;&#49888;&#50640;&#44172; &#50728;&#51221;&#51012; &#48288;&#54396; &#44163;&#52376;&#47100; &#45817;&#49888;&#46020; &#45208;&#50752; &#45817;&#49888;&#51060; &#49332;&#44256; &#51080;&#45716; &#51060; &#46405;&#50640; &#50728;&#51221;&#51012; &#48288;&#54392;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.21.23"><span class="content">  </span></span><span class="verse v24" data-usfm="GEN.21.24"><span class="label">24</span><span class="content">&#44536;&#46412; &#50500;&#48652;&#46972;&#54632;&#51008; &#8220;&#51339;&#49845;&#45768;&#45796;. &#45236;&#44032; &#44536;&#47111;&#44172; &#54616;&#44592;&#47196; &#47609;&#49464;&#54633;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.21.24"><span class="content">  </span></span><span class="verse v25" data-usfm="GEN.21.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50500;&#48652;&#46972;&#54632;&#51008; &#50500;&#48708;&#47708;&#47113;&#51032; &#51333;&#46308;&#51060; &#51088;&#44592; &#50864;&#47932;&#51012; &#48764;&#50519;&#51008; &#51068;&#50640; &#45824;&#54616;&#50668; &#44536;&#50640;&#44172; &#54637;&#51032;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="GEN.21.25"><span class="content">  </span></span><span class="verse v26" data-usfm="GEN.21.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#51088; &#50500;&#48708;&#47708;&#47113;&#51060; &#8220;&#45572;&#44032; &#44536;&#47088; &#51667;&#51012; &#54664;&#45716;&#51648; &#45208;&#45716; &#47784;&#47476;&#50724;. &#45817;&#49888;&#51060; &#44536; &#51068;&#51012; &#45208;&#50640;&#44172; &#47568;&#54616;&#51648; &#50506;&#50520;&#44256; &#45208;&#46020; &#50724;&#45720;&#44620;&#51648; &#44536; &#51068;&#50640; &#45824;&#54644;&#49436; &#46307;&#51648; &#47803;&#54616;&#50688;&#49548;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="GEN.21.26"><span class="content">  </span></span><span class="verse v27" data-usfm="GEN.21.27"><span class="label">27</span><span class="content">&#44144;&#44592;&#49436; &#50500;&#48652;&#46972;&#54632;&#51008; &#50577;&#44284; &#49548;&#47484; &#50500;&#48708;&#47708;&#47113;&#50640;&#44172; &#51452;&#50632;&#51004;&#47728; &#44536; &#46160; &#49324;&#46988;&#51008; &#44228;&#50557;&#51012; &#47610;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="GEN.21.27"><span class="content">  </span></span><span class="verse v28" data-usfm="GEN.21.28"><span class="label">28</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#50516;&#50577; &#49352;&#45180; &#51068;&#44273; &#47560;&#47532;&#47484; &#46384;&#47196; &#46524;&#50612; &#45459;&#51088;</span></span></div><div class="p"><span class="verse v28" data-usfm="GEN.21.28"><span class="content">  </span></span><span class="verse v29" data-usfm="GEN.21.29"><span class="label">29</span><span class="content">&#50500;&#48708;&#47708;&#47113;&#51060; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#8220;&#51060;&#47111;&#44172; &#54616;&#45716; &#51060;&#50976;&#44032; &#47924;&#50631;&#51060;&#50724;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="GEN.21.29"><span class="content">  </span></span><span class="verse v30" data-usfm="GEN.21.30"><span class="label">30</span><span class="content">&#44536;&#47000;&#49436; &#50500;&#48652;&#46972;&#54632;&#51060; &#8220;&#45817;&#49888;&#51008; &#45236;&#44032; &#51060; &#50864;&#47932;&#51012; &#54048;&#45796;&#45716; &#51613;&#44144;&#47932;&#47196; &#51060; &#51068;&#44273; &#47560;&#47532;&#51032; &#50516;&#50577; &#49352;&#45180;&#47484; &#48155;&#51004;&#49884;&#50724;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="GEN.21.30"><span class="content">  </span></span><span class="verse v31" data-usfm="GEN.21.31"><span class="label">31</span><span class="content">&#46160; &#49324;&#46988;&#51060; &#44144;&#44592;&#49436; &#47609;&#49464;&#54616;&#50688;&#51004;&#48064;&#47196; &#44536; &#44275;&#51012; 3&#48652;&#50648;&#49464;&#48148;&#46972;&#44256; &#48520;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="GEN.21.31"><span class="content">  </span></span><span class="verse v32" data-usfm="GEN.21.32"><span class="label">32</span><span class="content">&#44536;&#46308;&#51060; &#48652;&#50648;&#49464;&#48148;&#50640;&#49436; &#51060; &#44228;&#50557;&#51012; &#47610;&#51008; &#54980;&#50640; &#50500;&#48708;&#47708;&#47113;&#44284; &#44536;&#51032; &#44400;&#49324;&#47161;&#44288; &#48708;&#44264;&#51008; &#48660;&#47112;&#49483; &#46405;&#51004;&#47196; &#46028;&#50500;&#44052;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v32" data-usfm="GEN.21.32"><span class="content">  </span></span><span class="verse v33" data-usfm="GEN.21.33"><span class="label">33</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51008; &#48652;&#50648;&#49464;&#48148;&#50640; 4&#50948;&#49457;&#47448;&#47484; &#49900;&#44256; &#44144;&#44592;&#49436; &#50689;&#50896;&#54616;&#49888; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#44221;&#48176;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="GEN.21.33"><span class="content">  </span></span><span class="verse v34" data-usfm="GEN.21.34"><span class="label">34</span><span class="content">&#44536;&#47532;&#44256; &#50500;&#48652;&#46972;&#54632;&#51008; &#48660;&#47112;&#49483; &#46405;&#50640;&#49436; &#50724;&#47019;&#46041;&#50504; &#49332;&#50520;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
