<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch23" data-usfm="GEN.23">
            <div class="label">23</div><div class="s"><span class="heading">&#49324;&#46972;&#51032; &#51453;&#51020;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.23.1"><span class="label">1</span><span class="content">&#49324;&#46972;&#45716; 127&#49464;&#44620;&#51648; &#49332;&#45796;&#44032; </span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.23.1"><span class="content">  </span></span><span class="verse v2" data-usfm="GEN.23.2"><span class="label">2</span><span class="content">&#44032;&#45208;&#50504; &#46405;&#51032; &#54756;&#48652;&#47200; &#44263; &#44592;&#47047;&#65293;&#50500; &#47476;&#48148;&#50640;&#49436; &#51453;&#50632;&#45796;. &#50500;&#48652;&#46972;&#54632;&#51060; &#44536;&#45376;&#51032; &#51453;&#51020;&#51012; &#49836;&#54140;&#54616;&#47728; &#50872;&#45796;&#44032; </span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.23.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GEN.23.3"><span class="label">3</span><span class="content">&#44536; &#49884;&#52404; &#44225;&#50640;&#49436; &#51068;&#50612;&#45208; &#54775; &#49324;&#46988;&#46308;&#50640;&#44172; &#44032;&#49436; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.23.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.23.4"><span class="label">4</span><span class="content">&#8220;&#45208;&#45716; &#45817;&#49888;&#46308; &#44032;&#50868;&#45936; &#49332;&#44256; &#51080;&#45716; &#45208;&#44536;&#45348;&#51060;&#47728; &#51060;&#48169;&#51064;&#51077;&#45768;&#45796;. &#51453;&#51008; &#45236; &#50500;&#45236;&#47484; &#47931;&#51012; &#47588;&#51109;&#51648;&#47484; &#45208;&#50640;&#44172; &#51328; &#54028;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.23.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.23.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#51060; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.23.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.23.6"><span class="label">6</span><span class="content">&#8220;&#45817;&#49888;&#51008; &#50864;&#47532; &#44032;&#50868;&#45936; &#49324;&#45716; &#50948;&#45824;&#54620; &#51648;&#46020;&#51088;&#51077;&#45768;&#45796;. &#50864;&#47532; &#47896;&#51648; &#51473;&#50640;&#49436; &#51228;&#51068; &#51339;&#51008; &#44163;&#51012; &#53469;&#54616;&#50668; &#45817;&#49888;&#51032; &#50500;&#45236;&#47484; &#51109;&#49324;&#54616;&#49901;&#49884;&#50724;. &#45817;&#49888;&#51060; &#51453;&#51008; &#50500;&#45236;&#47484; &#51109;&#49324;&#54616;&#44192;&#45796;&#45716;&#45936; &#51088;&#44592; &#47896;&#51648;&#47484; &#50500;&#45188; &#49324;&#46988;&#51060; &#50864;&#47532; &#44032;&#50868;&#45936;&#45716; &#50500;&#47924;&#46020; &#50630;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.23.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.23.7"><span class="label">7</span><span class="content">&#44536;&#46412; &#50500;&#48652;&#46972;&#54632;&#51060; &#51068;&#50612;&#45208; &#44536;&#46308; &#50526;&#50640; &#54728;&#47532;&#47484; &#44413;&#55176;&#47728; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.23.7"><span class="content">  </span></span><span class="verse v8 v9" data-usfm="GEN.23.8+GEN.23.9"><span class="label">8-9</span><span class="content">&#8220;&#45817;&#49888;&#46308;&#51060; &#44592;&#44732;&#51060; &#51060; &#44275;&#50640; &#45236; &#50500;&#45236;&#47484; &#51109; &#49324;&#54616;&#46020;&#47197; &#54728;&#46973;&#54644; &#51452;&#49888;&#45796;&#47732; &#49548;&#54624;&#51032; &#50500;&#46308; &#50640;&#48652;&#47200;&#50640;&#44172; &#48512;&#53441;&#54616;&#50668; &#44536;&#51032; &#48173;&#47672;&#47532;&#50640; &#51080;&#45716; &#47561;&#48296;&#46972; &#44404;&#51012; &#45208;&#50640;&#44172; &#54036;&#50500; &#50864;&#47532; &#44032;&#51313;&#51032; &#47588;&#51109;&#51648;&#44032; &#46104;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;. &#47932;&#47200; &#52649;&#48516;&#54620; &#44050;&#51012; &#51648;&#48520;&#54644; &#46300;&#47532;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8 v9" data-usfm="GEN.23.8+GEN.23.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.23.10"><span class="label">10</span><span class="content">&#51060;&#46412; &#50640;&#48652;&#47200;&#51060; &#49457;&#47928; &#51665;&#54924; &#51109;&#49548;&#50640;&#49436; &#45796;&#47480; &#54775; &#49324;&#46988;&#46308;&#44284; &#54632;&#44760; &#50505;&#50500; &#51080;&#45796;&#44032; &#44536; &#44275;&#50640; &#47784;&#51064; &#49324;&#46988;&#46308;&#51060; &#45796; &#46307;&#45716; &#45936;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.23.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GEN.23.11"><span class="label">11</span><span class="content">&#8220;&#51228;&#48156; &#44536;&#47111;&#44172; &#54616;&#51648; &#47560;&#49884;&#44256; &#45236; &#47568;&#51012; &#46308;&#51004;&#49901;&#49884;&#50724;. &#45236;&#44032; &#45236; &#46041;&#51313;&#46308; &#50526;&#50640;&#49436; &#44536; &#48173;&#44284; &#44404;&#51012; &#45817;&#49888;&#50640;&#44172; &#46300;&#47540; &#53580;&#45768; &#45817;&#49888;&#51032; &#51453;&#51008; &#50500;&#45236;&#47484; &#44144;&#44592; &#51109;&#49324;&#54616;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.23.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.23.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#50500;&#48652;&#46972;&#54632;&#51008; &#54775; &#49324;&#46988;&#46308; &#50526;&#50640; &#45796;&#49884; &#47800;&#51012; &#44413;&#55176;&#44256;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.23.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.23.13"><span class="label">13</span><span class="content">&#47784;&#46304; &#49324;&#46988;&#51060; &#46307;&#45716; &#45936;&#49436; &#50640;&#48652;&#47200;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50500;&#45785;&#45768;&#45796;. &#45236;&#44032; &#44536; &#46405; &#44050;&#51012; &#51648;&#48520;&#54616;&#44192;&#49845;&#45768;&#45796;. &#50500;&#47924;&#51900;&#47197; &#44536;&#44163;&#51012; &#48155;&#51004;&#49884;&#44256; &#51453;&#51008; &#45236; &#50500;&#45236;&#47484; &#51109;&#49324;&#54624; &#49688; &#51080;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.23.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.23.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#51088; &#50640;&#48652;&#47200;&#51008; &#45796;&#49884; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172;</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.23.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.23.15"><span class="label">15</span><span class="content">&#8220;&#51228;&#48156; &#45236; &#47568;&#51012; &#46308;&#51004;&#49901;&#49884;&#50724;. &#46405; &#44050;&#51008; &#51008; 14.5&#53420;&#47196;&#44536;&#47016;&#51060;&#51648;&#47564; &#45208;&#50752; &#45817;&#49888; &#49324;&#51060;&#50640; &#44536;&#44163;&#51060; &#47924;&#49832; &#47568;&#50432;&#51077;&#45768;&#44620;? &#45817;&#49888;&#51032; &#50500;&#45236;&#47484; &#44144;&#44592;&#50640; &#51109;&#49324;&#54616;&#49901;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.23.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.23.16"><span class="label">16</span><span class="content">&#44536;&#47000;&#49436; &#50500;&#48652;&#46972;&#54632;&#51008; &#50640;&#48652;&#47200;&#51060; &#45824;&#51473; &#50526;&#50640;&#49436; &#47568;&#54620; &#45824;&#47196; &#51008; 4.5&#53420;&#47196;&#44536;&#47016;&#51012; &#45804;&#50500; &#50640;&#48652;&#47200;&#50640;&#44172; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.23.16"><span class="content">  </span></span><span class="verse v17 v18" data-usfm="GEN.23.17+GEN.23.18"><span class="label">17-18</span><span class="content">&#44536;&#47000;&#49436; &#47560;&#48064;&#47112; &#50526; &#47561;&#48296;&#46972;&#50640; &#51080;&#45716; &#50640;&#48652; &#47200;&#51032; &#48173;&#44284; &#44536; &#49549;&#51032; &#44404;&#44284; &#48173; &#50616;&#51200;&#47532;&#50640; &#46168;&#47084; &#49436; &#51080;&#45716; &#47784;&#46304; &#45208;&#47924;&#46308;&#51060; &#44536; &#44275;&#50640; &#47784;&#51064; &#47784;&#46304; &#54775; &#49324;&#46988;&#46308; &#50526;&#50640;&#49436; &#45796; &#50500;&#48652;&#46972;&#54632;&#51032; &#49548;&#50976;&#44032; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17 v18" data-usfm="GEN.23.17+GEN.23.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.23.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50500;&#48652;&#46972;&#54632;&#51008; &#51088;&#44592; &#50500;&#45236; &#49324;&#46972;&#47484; &#44032;&#45208;&#50504; &#46405;&#51032; &#47560;&#48064;&#47112; &#50526; &#47561;&#48296;&#46972; &#48173;&#50640; &#51080;&#45716; &#44404;&#50640; &#51109;&#49324;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.23.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GEN.23.20"><span class="label">20</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#54775; &#49324;&#46988; &#46308;&#51008; &#44536; &#48173;&#44284; &#44536; &#49549;&#51032; &#44404;&#51012; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#47588;&#51109;&#51648;&#47196; &#50577;&#46020;&#54616;&#50688;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
