<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch24" data-usfm="GEN.24">
            <div class="label">24</div><div class="s"><span class="heading">&#51060;&#49325;&#44284; &#49888;&#48512; &#47532;&#48652;&#44032;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.24.1"><span class="label">1</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#51060;&#51228; &#45208;&#51060; &#47566;&#50500; &#45721;&#50632;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#47784;&#46304; &#51068;&#50640; &#44536;&#47484; &#52629;&#48373; &#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.24.1"><span class="content">  </span></span><span class="verse v2" data-usfm="GEN.24.2"><span class="label">2</span><span class="content">&#50612;&#45712; &#45216; &#50500;&#48652;&#46972;&#54632;&#51008; &#51088;&#44592; &#51665; &#51116;&#49328;&#51012; &#47585;&#50500; &#44288;&#47532;&#54616;&#45716; &#51228;&#51068; &#45208;&#51060; &#47566;&#51008; &#51333;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#45716; &#49552;&#51012; &#45236; &#54728;&#48261;&#51648; &#48145;&#50640; &#45347;&#44256;</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.24.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GEN.24.3"><span class="label">3</span><span class="content">&#45236; &#50500;&#46308;&#51012; &#51060; &#44275; &#44032;&#45208;&#50504; &#50668;&#51088;&#50752; &#44208;&#54844;&#49884;&#53412;&#51648; &#50506;&#44192;&#45796;&#44256; &#52380;&#51648;&#51032; &#54616;&#45208;&#45784;&#51060;&#49888; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.24.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.24.4"><span class="label">4</span><span class="content">&#45320;&#45716; &#45236; &#44256;&#54693;&#51032; &#52828;&#52377;&#46308;&#50640;&#44172; &#44032;&#49436; &#45236; &#50500;&#46308; &#51060;&#49325;&#51032; &#49888;&#48512;&#44048;&#51012; &#44396;&#54616;&#50668;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.24.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.24.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#51333;&#51008; &#8220;&#50668;&#51088;&#44032; &#45208;&#47484; &#46384;&#46972; &#51060; &#46405;&#51004;&#47196; &#50724;&#47140;&#44256; &#54616;&#51648; &#50506;&#51004;&#47732; &#50612;&#46523;&#44172; &#54633;&#45768;&#44620;? &#44536;&#46416; &#45236;&#44032; &#51452;&#51064;&#51032; &#50500;&#46308;&#51012; &#45936;&#47532;&#44256; &#51452;&#51064;&#51060; &#45208;&#50724;&#49888; &#46405;&#51004;&#47196; &#46028;&#50500;&#44032;&#50556; &#54633;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.24.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.24.6"><span class="label">6</span><span class="content">&#44536;&#46412; &#50500;&#48652;&#46972;&#54632;&#51060; &#44536;&#50640;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45320;&#45716; &#45236; &#50500;&#46308;&#51012; &#45936;&#47532;&#44256; &#44536;&#47532;&#47196; &#46028;&#50500;&#44032;&#51648; &#47568;&#50500;&#46972;.</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.24.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.24.7"><span class="label">7</span><span class="content">&#54616;&#45720;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236; &#50500;&#48260;&#51648;&#51032; &#51665;&#44284; &#44256;&#54693; &#46405;&#50640;&#49436; &#45208;&#47484; &#46496;&#45208;&#44172; &#54616;&#49884;&#44256; &#51060; &#46405;&#51012; &#45236; &#54980;&#49552;&#50640;&#44172; &#51452;&#44192;&#45796;&#44256; &#50628;&#49689;&#55176; &#50557;&#49549;&#54616;&#49512;&#45796;. &#44536;&#44032; &#51088;&#44592; &#52380;&#49324;&#47484; &#45348; &#50526;&#49436; &#48372;&#45236;&#49892; &#44163;&#51060;&#45796;. &#45320;&#45716; &#44144;&#44592;&#49436; &#45236; &#50500;&#46308;&#51032; &#49888;&#48512;&#44048;&#51012; &#44396;&#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.24.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GEN.24.8"><span class="label">8</span><span class="content">&#47564;&#51068; &#44536; &#50668;&#51088;&#44032; &#45320;&#47484; &#46384;&#46972;&#50724;&#47140;&#44256; &#54616;&#51648; &#50506;&#51004;&#47732; &#45320;&#45716; &#51060; &#47609;&#49464;&#50752; &#50500;&#47924;&#47088; &#49345;&#44288;&#51060; &#50630;&#45796;. &#44536;&#47084;&#45208; &#47924;&#49832; &#51068;&#51060; &#51080;&#50612;&#46020; &#45320;&#45716; &#45236; &#50500;&#46308;&#51012; &#44536;&#47532;&#47196; &#45936;&#47140;&#44032;&#49436;&#45716; &#50504; &#46108;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.24.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.24.9"><span class="label">9</span><span class="content">&#44536;&#47000;&#49436; &#44536; &#51333;&#51008; &#51088;&#44592; &#51452;&#51064; &#50500;&#48652;&#46972;&#54632;&#51032; &#54728;&#48261;&#51648; &#50500;&#47000; &#49552;&#51012; &#45347;&#44256; &#44536;&#47111;&#44172; &#54616;&#44592;&#47196; &#47609;&#49464;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.24.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.24.10"><span class="label">10</span><span class="content">&#44536; &#51333;&#51008; &#51452;&#51064;&#51032; &#45209;&#53440; &#50676; &#47560;&#47532;&#50640; &#50668;&#47084; &#44032;&#51648; &#51339;&#51008; &#47932;&#44148;&#51012; &#49891;&#44256; &#47700;&#49548;&#54252;&#53440;&#48120;&#50500;&#47196; &#44032;&#49436; &#45208;&#54848;&#51060; &#49324;&#45716; &#49457;&#50640; &#51060;&#47476;&#47084;</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.24.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GEN.24.11"><span class="label">11</span><span class="content">&#44536; &#49457; &#48150;&#50640; &#51080;&#45716; &#50864;&#47932; &#44225;&#50640; &#45209;&#53440;&#46308;&#51012; &#49772;&#44172; &#54616;&#50688;&#45796;. &#46412;&#45716; &#50668;&#51088;&#46308;&#51060; &#47932;&#51012; &#44600;&#51004;&#47084; &#50724;&#45716; &#51200;&#45377; &#47924;&#47157;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.24.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.24.12"><span class="label">12</span><span class="content">&#44144;&#44592;&#49436; &#44536;&#45716; &#51060;&#47111;&#44172; &#44592;&#46020;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532; &#51452;&#51064; &#50500;&#48652;&#46972;&#54632;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668;, &#45236;&#44032; &#47585;&#51008; &#51068;&#51012; &#49457;&#44277;&#51201;&#51004;&#47196; &#49688;&#54665;&#54624; &#49688; &#51080;&#44172; &#54616;&#49492;&#49436; &#45208;&#51032; &#51452;&#51064; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#51008;&#54812;&#47484; &#48288;&#54392;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.24.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.24.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#51060; &#50864;&#47932; &#44225;&#50640; &#49436; &#51080;&#45796;&#44032; &#47560;&#51012; &#50668;&#51088;&#46308;&#51060; &#47932;&#51012; &#44600;&#51004;&#47084; &#50724;&#47732;</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.24.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.24.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#54620; &#52376;&#45376;&#50640;&#44172; &#8216;&#54637;&#50500;&#47532;&#47484; &#44592;&#50872;&#50668; &#47932;&#51012; &#51328; &#47560;&#49884;&#44172; &#54644; &#51452;&#49884;&#44192;&#49548;?&#8217; &#54616;&#44256; &#47932;&#50612; &#48372;&#44192;&#49845;&#45768;&#45796;. &#51060;&#46412; &#47564;&#51068; &#44536;&#45376;&#44032; &#8216;&#47560;&#49884;&#49464;&#50836;. &#45236;&#44032; &#45817;&#49888;&#51032; &#45209;&#53440;&#50640;&#44172;&#46020; &#47932;&#51012; &#51452;&#44192;&#49845;&#45768;&#45796;&#8217; &#54616;&#44256; &#45824;&#45813;&#54616;&#47732; &#44536; &#50668;&#51088;&#44032; &#48148;&#47196; &#51452;&#44760;&#49436; &#51452;&#51032; &#51333; &#51060;&#49325;&#51012; &#50948;&#54644; &#51221;&#54616;&#49888; &#49324;&#46988;&#51060; &#46104;&#44172; &#54616;&#49548;&#49436;. &#51060;&#47088; &#51068;&#51060; &#51080;&#51004;&#47732; &#51452;&#44760;&#49436; &#45236; &#51452;&#51064;&#50640;&#44172; &#51008;&#54812; &#48288;&#54392;&#49512;&#51020;&#51012; &#45236;&#44032; &#50508;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.24.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.24.15"><span class="label">15</span><span class="content">&#44536;&#44032; &#48120;&#52376; &#44592;&#46020;&#47484; &#45149;&#45236;&#44592;&#46020; &#51204;&#50640; &#47532;&#48652;&#44032;&#46972;&#45716; &#52376;&#45376;&#44032; &#47932; &#54637;&#50500;&#47532;&#47484; &#50612;&#44648;&#50640; &#47700;&#44256; &#45208;&#50772;&#45796;. &#44536;&#45376;&#45716; &#50500;&#48652;&#46972;&#54632;&#51032; &#46041;&#49373;&#51064; &#45208;&#54848;&#44284; &#44536;&#51032; &#50500;&#45236; &#48128;&#44032;&#44032; &#45235;&#51008; &#48652;&#46160;&#50648;&#51032; &#46392;&#47196;&#49436;</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.24.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.24.16"><span class="label">16</span><span class="content">&#51648;&#44552;&#44620;&#51648; &#45224;&#51088;&#47484; &#44032;&#44620;&#51060;&#54616;&#51648; &#50506;&#51008; &#50500;&#51452; &#50500;&#47492;&#45796;&#50868; &#52376;&#45376;&#50688;&#45796;. &#44536;&#45376;&#44032; &#50864;&#47932;&#47196; &#45236;&#47140;&#44032;&#49436; &#47932; &#54637;&#50500;&#47532;&#50640; &#47932;&#51012; &#52292;&#50892; &#44032;&#51648;&#44256; &#50732;&#46972;&#50724;&#51088;</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.24.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.24.17"><span class="label">17</span><span class="content">&#44536; &#51333;&#51008; &#45804;&#47140;&#44032;&#49436; &#44536;&#45376;&#47484; &#47564;&#45208; &#8220;&#54637;&#50500;&#47532;&#51032; &#47932;&#51012; &#51328; &#51452;&#49884;&#44192;&#49548;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.24.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.24.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#45376;&#45716; &#8220;&#47560;&#49884;&#49464;&#50836;&#8221; &#54616;&#47728; &#44553;&#55176; &#47932; &#54637;&#50500;&#47532;&#47484; &#45236;&#47140; &#47560;&#49884;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.24.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.24.19"><span class="label">19</span><span class="content">&#44536;&#44032; &#47932;&#51012; &#45796; &#47560;&#49512;&#51012; &#46412; &#44536;&#45376;&#45716; &#8220;&#45236;&#44032; &#47932;&#51012; &#44600;&#50612; &#50752; &#45817;&#49888;&#51032; &#45209;&#53440;&#46308;&#50640;&#44172;&#46020; &#49892;&#52983; &#47673;&#51060;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.24.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GEN.24.20"><span class="label">20</span><span class="content">&#44553;&#55176; &#54637;&#50500;&#47532;&#51032; &#47932;&#51012; &#44396;&#50976;&#50640; &#48531;&#44256; &#45796;&#49884; &#50864;&#47932; &#47196; &#45804;&#47140;&#44032;&#49436; &#47932;&#51012; &#44599;&#44256; &#46608; &#44600;&#50612; &#47784;&#46304; &#45209;&#53440;&#46308;&#51060; &#49892;&#52983; &#47560;&#49892; &#46412;&#44620;&#51648; &#44536;&#47111;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.24.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GEN.24.21"><span class="label">21</span><span class="content">&#54620;&#54200; &#44536; &#49324;&#46988;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#51032; &#44600;&#51012; &#51096; &#51064;&#46020;&#54616;&#49512;&#45716;&#51648; &#50508;&#50500;&#48372;&#44592; &#50948;&#54644; &#44536;&#45376;&#47484; &#47925;&#47925;&#55176; &#51648;&#53020; &#48372;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.24.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GEN.24.22"><span class="label">22</span><span class="content">&#45209;&#53440;&#44032; &#47932;&#51012; &#45796; &#47560;&#49512;&#51012; &#46412; &#44536;&#45716; 15.7&#44536;&#47016;&#51032; &#44552;&#44256;&#47532; &#54620; &#44060;&#50752; 2114&#44536;&#47016;&#51032; &#44552;&#54036;&#52236; &#54620; &#49933;&#51012; &#44536;&#45376;&#50640;&#44172; &#51452;&#47732;&#49436;</span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.24.22"><span class="content">  </span></span><span class="verse v23" data-usfm="GEN.24.23"><span class="label">23</span><span class="content">&#8220;&#50500;&#44032;&#50472;&#45716; &#45572;&#44396; &#46392;&#51060;&#50724;? &#50500;&#44032;&#50472; &#51665;&#50640; &#50864;&#47532;&#44032; &#51096; &#47564;&#54620; &#48169;&#51060; &#51080;&#49548;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.24.23"><span class="content">  </span></span><span class="verse v24" data-usfm="GEN.24.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#45376;&#44032; &#8220;&#45236; &#50500;&#48260;&#51648;&#45716; &#48652;&#46160;&#50648;&#51060;&#47728; &#54624;&#50500;&#48260;&#51648;&#45716; &#45208;&#54848;&#51060;&#44256; &#54624;&#47672;&#45768;&#45716; &#48128;&#44032;&#51077;&#45768;&#45796;&#8221; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.24.24"><span class="content">  </span></span><span class="verse v25" data-usfm="GEN.24.25"><span class="label">25</span><span class="content">&#45796;&#49884; &#51060;&#47111;&#44172; &#45927;&#48537;&#50688;&#45796;. &#8220;&#50864;&#47532; &#51665;&#50640;&#45716; &#45209;&#53440;&#44032; &#47673;&#51012; &#51674;&#44284; &#47673;&#51060;&#44032; &#52649;&#48516;&#55176; &#51080;&#44256; &#46608; &#51452;&#47924;&#49892; &#48169;&#46020; &#51080;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v25" data-usfm="GEN.24.25"><span class="content">  </span></span><span class="verse v26" data-usfm="GEN.24.26"><span class="label">26</span><span class="content">&#44536;&#46412; &#44536; &#49324;&#46988;&#51008; &#47672;&#47532;&#47484; &#49689;&#50668; &#50668;&#54840;&#50752;&#44760; &#44221;&#48176;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v26" data-usfm="GEN.24.26"><span class="content">  </span></span><span class="verse v27" data-usfm="GEN.24.27"><span class="label">27</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45208;&#51032; &#51452;&#51064; &#50500;&#48652;&#46972;&#54632;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54633;&#45768;&#45796;. &#51452;&#44760;&#49436;&#45716; &#45236; &#51452;&#51064;&#50640;&#44172; &#51452;&#51032; &#51088;&#48708;&#50752; &#49888;&#49892;&#54616;&#49900;&#51012; &#48260;&#47532;&#51648; &#50506;&#51004;&#49884;&#44256; &#45208;&#47484; &#44263;&#51109; &#45236; &#51452;&#51064;&#51032; &#46041;&#49373; &#51665;&#51004;&#47196; &#51064;&#46020;&#54616;&#49512;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="GEN.24.27"><span class="content">  </span></span><span class="verse v28" data-usfm="GEN.24.28"><span class="label">28</span><span class="content">&#47532;&#48652;&#44032;&#44032; &#51665;&#51004;&#47196; &#45804;&#47140;&#44032;&#49436; &#51060; &#51068;&#51012; &#44032;&#51313;&#50640;&#44172; &#47568;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v28" data-usfm="GEN.24.28"><span class="content">  </span></span><span class="verse v29 v30" data-usfm="GEN.24.29+GEN.24.30"><span class="label">29-30</span><span class="content">&#44536;&#45376;&#51032; &#50724;&#48736; &#46972;&#48152;&#51008; &#51088;&#44592; &#46041;&#49373;&#51060; &#48155;&#50520; &#45796;&#45716; &#44552;&#44256;&#47532;&#50752; &#54036;&#52236;&#47484; &#48372;&#44256; &#46608; &#44536; &#49324;&#46988;&#51060; &#51088;&#44592; &#46041;&#49373;&#50640;&#44172; &#54620; &#47568;&#51012; &#51204;&#54644; &#46307;&#44256; &#50864;&#47932;&#47196; &#45804;&#47140;&#44052;&#45716;&#45936; &#51060;&#46412; &#44536; &#49324;&#46988;&#51008; &#50864;&#47932;&#44032; &#45209;&#53440; &#44225;&#50640; &#49436; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v29 v30" data-usfm="GEN.24.29+GEN.24.30"><span class="content">  </span></span><span class="verse v31" data-usfm="GEN.24.31"><span class="label">31</span><span class="content">&#46972;&#48152;&#51060; &#44536;&#50640;&#44172; &#8220;&#45208;&#50752; &#54632;&#44760; &#51665;&#51004;&#47196; &#46308;&#50612;&#44049;&#49884;&#45796;. &#45817;&#49888;&#51008; &#50668;&#54840;&#50752;&#51032; &#52629;&#48373;&#51012; &#48155;&#51008; &#49324;&#46988;&#51064;&#45936; &#50612;&#51704;&#49436; &#48150;&#50640; &#49436; &#44228;&#49901;&#45768;&#44620;? &#45817;&#49888;&#51060; &#49780; &#48169;&#44284; &#45209;&#53440;&#47484; &#46168; &#51109;&#49548;&#47484; &#45236;&#44032; &#51060;&#48120; &#47560;&#47144;&#54644; &#45459;&#50520;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v31" data-usfm="GEN.24.31"><span class="content">  </span></span><span class="verse v32" data-usfm="GEN.24.32"><span class="label">32</span><span class="content">&#44536; &#49324;&#46988;&#51008; &#51665;&#51004;&#47196; &#46384;&#46972; &#46308;&#50612;&#44052;&#45796;. &#44536;&#47000;&#49436; &#46972;&#48152;&#51008; &#45209;&#53440;&#51032; &#51664;&#51012; &#48512;&#47532;&#47728; &#45209;&#53440;&#50640;&#44172; &#51674;&#44284; &#47673;&#51060;&#47484; &#51452;&#44256; &#44536; &#49324;&#46988;&#44284; &#44536;&#50752; &#54632;&#44760; &#50728; &#49324;&#46988;&#46308;&#50640;&#44172; &#48156; &#50491;&#51012; &#47932;&#51012; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="GEN.24.32"><span class="content">  </span></span><span class="verse v33" data-usfm="GEN.24.33"><span class="label">33</span><span class="content">&#44536; &#50526;&#50640; &#51020;&#49885;&#51012; &#52264;&#47140; &#45459;&#51088; &#44536; &#49324;&#46988;&#51008; &#8220;&#45236;&#44032; &#51060; &#44275;&#50640; &#50728; &#50857;&#44148;&#51012; &#47568;&#54616;&#44592; &#51204;&#50640;&#45716; &#50500;&#47924;&#44163;&#46020; &#47673;&#51648; &#50506;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#46972;&#48152;&#51060; &#8220;&#51339;&#49845;&#45768;&#45796;. &#50857;&#44148;&#51012; &#47568;&#50432;&#54644; &#48372;&#49901;&#49884;&#50724;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v33" data-usfm="GEN.24.33"><span class="content">  </span></span><span class="verse v34" data-usfm="GEN.24.34"><span class="label">34</span><span class="content">&#44536;&#44032; &#50857;&#44148;&#51012; &#47568;&#54616;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;. &#8220;&#45208;&#45716; &#50500;&#48652;&#46972;&#54632;&#51032; &#51333;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="GEN.24.34"><span class="content">  </span></span><span class="verse v35" data-usfm="GEN.24.35"><span class="label">35</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45236; &#51452;&#51064;&#51012; &#53356;&#44172; &#52629;&#48373;&#54616;&#49492;&#49436; &#44536;&#47484; &#48512;&#51088;&#44032; &#46104;&#44172; &#54616;&#49884;&#44256; &#44536;&#50640;&#44172; &#47566;&#51008; &#49548;&#50752; &#50577;&#44284; &#51008;&#44284; &#44552;&#44284; &#45224;&#45376; &#51333;&#46308;&#44284; &#45209;&#53440;&#50752; &#45208;&#44480;&#47484; &#51452;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="GEN.24.35"><span class="content">  </span></span><span class="verse v36" data-usfm="GEN.24.36"><span class="label">36</span><span class="content">&#44536;&#47532;&#44256; &#45236; &#51452;&#51064;&#51032; &#50500;&#45236; &#49324;&#46972;&#44032; &#45208;&#51060; &#47566;&#50500; &#51452;&#51064;&#50640;&#44172; &#50500;&#46308;&#51012; &#45235;&#50500; &#51452;&#51088; &#51452;&#51064;&#51060; &#47784;&#46304; &#51116;&#49328;&#51012; &#44536; &#50500;&#46308;&#50640;&#44172; &#51452;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="GEN.24.36"><span class="content">  </span></span><span class="verse v37" data-usfm="GEN.24.37"><span class="label">37</span><span class="content">&#51452;&#51064;&#51008; &#45208;&#50640;&#44172; &#47609;&#49464;&#44620;&#51648; &#49884;&#53412;&#47728; &#51060;&#47111;&#44172; &#47568;&#54664;&#49845;&#45768;&#45796;. &#8216;&#45320;&#45716; &#45236; &#50500;&#46308;&#51032; &#49888;&#48512;&#44048;&#51012; &#44032;&#45208;&#50504; &#50668;&#51088; &#51473;&#50640;&#49436; &#44396;&#54616;&#51648; &#47568;&#44256;</span></span></div><div class="p"><span class="verse v37" data-usfm="GEN.24.37"><span class="content">  </span></span><span class="verse v38" data-usfm="GEN.24.38"><span class="label">38</span><span class="content">&#45236; &#44256;&#54693;&#51032; &#52828;&#52377;&#46308;&#50640;&#44172; &#44032;&#49436; &#44396;&#54616;&#50668;&#46972;.&#8217;</span></span></div><div class="p"><span class="verse v38" data-usfm="GEN.24.38"><span class="content">  </span></span><span class="verse v39" data-usfm="GEN.24.39"><span class="label">39</span><span class="content">&#44536;&#47000;&#49436; &#45236;&#44032; &#51452;&#51064;&#50640;&#44172; &#8216;&#47564;&#51068; &#50668;&#51088;&#44032; &#45208;&#47484; &#46384;&#46972;&#50724;&#47140;&#44256; &#54616;&#51648; &#50506;&#51004;&#47732; &#50612;&#46523;&#44172; &#54633;&#45768;&#44620;?&#8217; &#54616;&#44256; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v39" data-usfm="GEN.24.39"><span class="content">  </span></span><span class="verse v40" data-usfm="GEN.24.40"><span class="label">40</span><span class="content">&#51452;&#51064;&#51060; &#51060;&#47111;&#44172; &#45824;&#45813;&#54664;&#49845;&#45768;&#45796;. &#8216;&#45236;&#44032; &#49452;&#44592;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#51032; &#52380;&#49324;&#47484; &#45320;&#50752; &#54632;&#44760; &#48372;&#45236; &#45320;&#47484; &#51096; &#51064;&#46020;&#54616;&#49892; &#44163;&#51060;&#45796;. &#45320;&#45716; &#45236; &#44256;&#54693; &#52828;&#52377; &#51473;&#50640;&#49436; &#45236; &#50500;&#46308;&#51032; &#49888;&#48512;&#44048;&#51012; &#44396;&#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v40" data-usfm="GEN.24.40"><span class="content">  </span></span><span class="verse v41" data-usfm="GEN.24.41"><span class="label">41</span><span class="content">&#45348;&#44032; &#45236; &#52828;&#52377; &#51665;&#50640; &#44052;&#45716;&#45936;&#46020; &#47564;&#51068; &#44536;&#46308;&#51060; &#49888;&#48512;&#44048;&#51012; &#48372;&#45236;&#51648; &#50506;&#51004;&#47732; &#44536;&#46412; &#45320;&#45716; &#45348;&#44032; &#47609;&#49464;&#54620; &#44163;&#44284; &#50500;&#47924; &#49345;&#44288;&#51060; &#50630;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v41" data-usfm="GEN.24.41"><span class="content">  </span></span><span class="verse v42" data-usfm="GEN.24.42"><span class="label">42</span><span class="content">&#8220;&#45208;&#45716; &#50724;&#45720; &#50864;&#47932;&#44032;&#50640;&#49436; &#51060;&#47088; &#44592;&#46020;&#47484; &#54664;&#49845;&#45768;&#45796;. &#8216;&#45236; &#51452;&#51064; &#50500;&#48652;&#46972;&#54632;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668;, &#51452;&#51032; &#46907;&#51060;&#46972;&#47732; &#45236;&#44032; &#54616;&#44256;&#51088; &#54616;&#45716; &#51068;&#51060; &#51096; &#46104;&#44172; &#54616;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v42" data-usfm="GEN.24.42"><span class="content">  </span></span><span class="verse v43" data-usfm="GEN.24.43"><span class="label">43</span><span class="content">&#45236;&#44032; &#51060; &#50864;&#47932; &#44225;&#50640; &#49456;&#45796;&#44032; &#52376;&#45376;&#44032; &#47932;&#51012; &#44600;&#51004;&#47084; &#50724;&#47732; &#54637;&#50500;&#47532;&#51032; &#47932;&#51012; &#51328; &#47560;&#49884;&#44172; &#54644; &#45804;&#46972;&#44256; &#48512;&#53441;&#54616;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v43" data-usfm="GEN.24.43"><span class="content">  </span></span><span class="verse v44" data-usfm="GEN.24.44"><span class="label">44</span><span class="content">&#47564;&#51068; &#44536;&#45376;&#44032; &#45208;&#50640;&#44172; &#47932;&#51012; &#47560;&#49884;&#44172; &#54616;&#44256; &#45209;&#53440;&#50640;&#44172;&#46020; &#47932;&#51012; &#44600;&#50612;&#45796; &#51452;&#44192;&#45796;&#44256; &#47568;&#54616;&#47732; &#44536; &#50668;&#51088;&#44032; &#45236; &#51452;&#51064;&#51032; &#50500;&#46308;&#51012; &#50948;&#54644; &#51452;&#44760;&#49436; &#51221;&#54616;&#49888; &#49324;&#46988;&#51060; &#46104;&#44172; &#54616;&#49548;&#49436;.&#8217;</span></span></div><div class="p"><span class="verse v44" data-usfm="GEN.24.44"><span class="content">  </span></span><span class="verse v45" data-usfm="GEN.24.45"><span class="label">45</span><span class="content">&#8220;&#45236;&#44032; &#47560;&#51020;&#49549;&#51004;&#47196; &#51060; &#44592;&#46020;&#47484; &#48120;&#52376; &#47560;&#52824;&#44592;&#46020; &#51204;&#50640; &#47532;&#48652;&#44032;&#44032; &#47932; &#54637;&#50500;&#47532;&#47484; &#50612;&#44648;&#50640; &#47700;&#44256; &#50864;&#47932;&#47196; &#45236;&#47140;&#44032;&#49436; &#47932;&#51012; &#44600;&#50632;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#44536;&#45376;&#50640;&#44172; &#8216;&#47932; &#51328; &#47560;&#49901;&#49884;&#45796;&#8217; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v45" data-usfm="GEN.24.45"><span class="content">  </span></span><span class="verse v46" data-usfm="GEN.24.46"><span class="label">46</span><span class="content">&#44536;&#45376;&#44032; &#44553;&#55176; &#47932; &#54637;&#50500;&#47532;&#47484; &#50612;&#44648;&#50640;&#49436; &#45236;&#47532;&#47728; &#8216;&#47560;&#49884;&#49464;&#50836;. &#45236;&#44032; &#45817;&#49888;&#51032; &#45209;&#53440;&#50640;&#44172;&#46020; &#47932;&#51012; &#51452;&#44192;&#49845;&#45768;&#45796;&#8217; &#54616;&#44256; &#47568;&#54664;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#47932;&#51012; &#47560;&#49512;&#45716;&#45936; &#44536;&#45376;&#45716; &#46608; &#45209;&#53440;&#50640;&#44172;&#46020; &#47932;&#51012; &#51452;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v46" data-usfm="GEN.24.46"><span class="content">  </span></span><span class="verse v47" data-usfm="GEN.24.47"><span class="label">47</span><span class="content">&#44536;&#46412; &#45236;&#44032; &#44536;&#45376;&#50640;&#44172; &#8216;&#50500;&#44032;&#50472;&#45716; &#45572;&#44396; &#46392;&#51060;&#50724;?&#8217; &#54616;&#44256; &#47932;&#50632;&#45908;&#45768; &#44536;&#45376;&#44032; &#8216;&#45236; &#50500;&#48260;&#51648;&#45716; &#48652;&#46160;&#50648;&#51060;&#47728; &#54624;&#50500;&#48260;&#51648;&#45716; &#45208;&#54848;&#51060;&#44256; &#54624;&#47672;&#45768;&#45716; &#48128;&#44032;&#51077;&#45768;&#45796;&#8217; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#44536;&#45376;&#50640;&#44172; &#53076;&#44152;&#51060;&#47484; &#45804;&#50500; &#51452;&#44256; &#54036;&#52236;&#46020; &#45180;&#50892; &#51452;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v47" data-usfm="GEN.24.47"><span class="content">  </span></span><span class="verse v48" data-usfm="GEN.24.48"><span class="label">48</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#45208;&#45716; &#47672;&#47532;&#47484; &#49689;&#50668; &#50668;&#54840;&#50752;&#44760; &#44221;&#48176;&#54616;&#44256; &#45208;&#47484; &#44263;&#51109; &#45236; &#51452;&#51064;&#51032; &#46041;&#49373; &#51665;&#51004;&#47196; &#51064;&#46020;&#54616;&#50668; &#51452;&#51064;&#51032; &#50500;&#46308;&#51012; &#50948;&#54644; &#49888;&#48512;&#44048;&#51012; &#44396;&#54616;&#44172; &#54616;&#49888; &#45236; &#51452;&#51064; &#50500;&#48652;&#46972;&#54632;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v48" data-usfm="GEN.24.48"><span class="content">  </span></span><span class="verse v49" data-usfm="GEN.24.49"><span class="label">49</span><span class="content">&#51060;&#51228; &#45817;&#49888;&#46308;&#51060; &#51652;&#49892;&#54620; &#47560;&#51020;&#51004;&#47196; &#45236; &#51452;&#51064;&#50640;&#44172; &#49324;&#46993;&#51012; &#48288;&#54400;&#47140;&#44256; &#54616;&#47732; &#45208;&#50640;&#44172; &#47568;&#50432;&#54644; &#51452;&#49884;&#44256; &#44536;&#47111;&#51648; &#50506;&#45908;&#46972;&#46020; &#45208;&#50640;&#44172; &#49556;&#51649;&#55176; &#47568;&#50432;&#54644; &#51452;&#49492;&#49436; &#45236;&#44032; &#54624; &#51068;&#51012; &#44208;&#51221;&#54624; &#49688; &#51080;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v49" data-usfm="GEN.24.49"><span class="content">  </span></span><span class="verse v50" data-usfm="GEN.24.50"><span class="label">50</span><span class="content">&#44536;&#47084;&#51088; &#46972;&#48152;&#44284; &#48652;&#46160;&#50648;&#51060; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#51060; &#51068;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#44228;&#54925;&#54616;&#49888; &#44163;&#51060;&#45768; &#50864;&#47532;&#44032; &#51060;&#47111;&#45796; &#51200;&#47111;&#45796; &#44208;&#51221;&#54624; &#47928;&#51228;&#44032; &#50500;&#45768;&#50724;.</span></span></div><div class="p"><span class="verse v50" data-usfm="GEN.24.50"><span class="content">  </span></span><span class="verse v51" data-usfm="GEN.24.51"><span class="label">51</span><span class="content">&#47532;&#48652;&#44032;&#44032; &#50668;&#44592; &#51080;&#51004;&#45768; &#45936;&#47532;&#44256; &#44032;&#49436; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#45824;&#47196; &#45817;&#49888; &#51452;&#51064;&#51032; &#50500;&#46308;&#44284; &#44208;&#54844;&#54616;&#44172; &#54616;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v51" data-usfm="GEN.24.51"><span class="content">  </span></span><span class="verse v52" data-usfm="GEN.24.52"><span class="label">52</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51032; &#51333;&#51008; &#51060; &#47568;&#51012; &#46307;&#44256; &#46405;&#50640; &#50638;&#46300;&#47140; &#50668;&#54840;&#50752;&#44760; &#51208;&#54616;&#44256; </span></span></div><div class="p"><span class="verse v52" data-usfm="GEN.24.52"><span class="content">  </span></span><span class="verse v53" data-usfm="GEN.24.53"><span class="label">53</span><span class="content">&#44552;&#51008; &#54056;&#47932;&#44284; &#51032;&#48373;&#51012; &#44732;&#45236; &#47532;&#48652;&#44032;&#50640;&#44172; &#51452;&#50632;&#51004;&#47728; &#46608; &#44536;&#45376;&#51032; &#50724;&#48736;&#50752; &#50612;&#47672;&#45768;&#50640;&#44172;&#46020; &#44050;&#51652; &#49440;&#47932;&#51012; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v53" data-usfm="GEN.24.53"><span class="content">  </span></span><span class="verse v54" data-usfm="GEN.24.54"><span class="label">54</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50500;&#48652;&#46972;&#54632;&#51032; &#51333;&#44284; &#44536;&#50752; &#54632;&#44760; &#50728; &#49324;&#46988;&#46308;&#51008; &#47673;&#44256; &#47560;&#49884;&#47728; &#44536; &#45216; &#48164;&#51012; &#44144;&#44592;&#49436; &#48372;&#45256;&#45796;. &#45796;&#51020;&#45216; &#50500;&#52840; &#44536; &#51333;&#51060; &#51068;&#50612;&#45208; &#8220;&#45236; &#51452;&#51064;&#50640;&#44172; &#46028;&#50500;&#44032;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v54" data-usfm="GEN.24.54"><span class="content">  </span></span><span class="verse v55" data-usfm="GEN.24.55"><span class="label">55</span><span class="content">&#47532;&#48652;&#44032;&#51032; &#50724;&#48736;&#50752; &#44536;&#45376;&#51032; &#50612;&#47672;&#45768;&#44032; &#8220;&#44536; &#50528;&#47484; &#50864;&#47532;&#50752; &#54632;&#44760; &#50676;&#55128;&#51060;&#45208; &#51068; &#51452;&#51068; &#51221;&#46020; &#47672;&#47932;&#44172; &#54664;&#45796;&#44032; &#45936;&#47532;&#44256; &#44032;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v55" data-usfm="GEN.24.55"><span class="content">  </span></span><span class="verse v56" data-usfm="GEN.24.56"><span class="label">56</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#51333;&#51008; &#44536;&#46308;&#50640;&#44172; &#8220;&#45208;&#47484; &#47568;&#47532;&#51648; &#47560;&#49901;&#49884;&#50724;. &#50668;&#54840;&#50752;&#44760;&#49436; &#45236; &#44600;&#51012; &#51096; &#51064;&#46020;&#54616;&#49512;&#51004;&#45768; &#45208;&#47484; &#45236; &#51452;&#51064;&#50640;&#44172; &#46028;&#50500;&#44032;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v56" data-usfm="GEN.24.56"><span class="content">  </span></span><span class="verse v57" data-usfm="GEN.24.57"><span class="label">57</span><span class="content">&#44536;&#46308;&#51008; &#8220;&#50864;&#47532;&#44032; &#44536; &#50528;&#47484; &#48520;&#47084; &#44536; &#51068;&#50640; &#45824;&#54644;&#49436; &#47932;&#50612; &#48372;&#44192;&#49548;&#8221; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v57" data-usfm="GEN.24.57"><span class="content">  </span></span><span class="verse v58" data-usfm="GEN.24.58"><span class="label">58</span><span class="content">&#47532;&#48652;&#44032;&#47484; &#48520;&#47084; &#8220;&#45348;&#44032; &#51060; &#49324;&#46988;&#44284; &#54632;&#44760; &#44032;&#44192;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. &#44536;&#47084;&#51088; &#44536;&#45376;&#45716; &#8220;&#45236;&#44032; &#54632;&#44760; &#44032;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v58" data-usfm="GEN.24.58"><span class="content">  </span></span><span class="verse v59" data-usfm="GEN.24.59"><span class="label">59</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#47532;&#48652;&#44032;&#50752; &#44536;&#45376;&#51032; &#50976;&#47784;&#47484; &#50500;&#48652;&#46972;&#54632;&#51032; &#51333;&#44284; &#44536;&#50752; &#44057;&#51060; &#50728; &#49324;&#46988;&#46308;&#44284; &#54632;&#44760; &#48372;&#45236;&#47728;</span></span></div><div class="p"><span class="verse v59" data-usfm="GEN.24.59"><span class="content">  </span></span><span class="verse v60" data-usfm="GEN.24.60"><span class="label">60</span><span class="content">&#44536;&#45376;&#50640;&#44172; &#51060;&#47111;&#44172; &#52629;&#48373;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532; &#45572;&#51060;&#50668;, &#45348;&#44032; &#49688;&#52380;&#47564;&#51032; &#50612;&#47672;&#45768;&#44032; &#46104;&#44592;&#47484; &#48148;&#46972;&#47728; &#45348; &#54980;&#49552;&#46308;&#51008; &#44536; &#50896;&#49688;&#46308;&#51012; &#51221;&#48373;&#54616;&#44592; &#50896;&#54616;&#45432;&#46972;.&#8221; </span></span></div><div class="p"><span class="verse v60" data-usfm="GEN.24.60"><span class="content">  </span></span><span class="verse v61" data-usfm="GEN.24.61"><span class="label">61</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#47532;&#48652;&#44032;&#45716; &#44536;&#45376;&#51032; &#50668;&#51333;&#46308;&#44284; &#54632;&#44760; &#45209;&#53440;&#47484; &#53440;&#44256; &#50500;&#48652;&#46972;&#54632;&#51032; &#51333;&#51012; &#46384;&#46972; &#44536; &#44275;&#51012; &#46496;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v61" data-usfm="GEN.24.61"><span class="content">  </span></span><span class="verse v62" data-usfm="GEN.24.62"><span class="label">62</span><span class="content">&#54620;&#54200; &#51060;&#49325;&#51008; &#48652;&#50648;&#65293;&#46972;&#54644;&#65293;&#47196;&#51060;&#50640;&#49436; &#50752;&#49436; &#45224;&#51901; &#45348;&#44189; &#51648;&#48169;&#50640; &#49332;&#44256; &#51080;&#50632;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v62" data-usfm="GEN.24.62"><span class="content">  </span></span><span class="verse v63" data-usfm="GEN.24.63"><span class="label">63</span><span class="content">&#50612;&#45712; &#45216; &#51200;&#45377; &#44536;&#44032; &#46308;&#50640; &#45208;&#44032; &#47925;&#49345;&#51012; &#54616;&#45796;&#44032; &#45576;&#51012; &#46308;&#50612; &#48372;&#45768; &#45209;&#53440;&#46308;&#51060; &#50724;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v63" data-usfm="GEN.24.63"><span class="content">  </span></span><span class="verse v64" data-usfm="GEN.24.64"><span class="label">64</span><span class="content">&#47532;&#48652;&#44032;&#45716; &#51060;&#49325;&#51012; &#48148;&#46972;&#48372;&#44256; &#45209;&#53440;&#50640;&#49436; &#45236;&#47140;</span></span></div><div class="p"><span class="verse v64" data-usfm="GEN.24.64"><span class="content">  </span></span><span class="verse v65" data-usfm="GEN.24.65"><span class="label">65</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51032; &#51333;&#50640;&#44172; &#8220;&#46308;&#50640;&#49436; &#50864;&#47532; &#51901;&#51004;&#47196; &#44152;&#50612;&#50724;&#44256; &#51080;&#45716; &#49324;&#46988;&#51060; &#45572;&#44396;&#49464;&#50836;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. &#8220;&#44536;&#45716; 3&#45236; &#51452;&#51064;&#51032; &#50500;&#46308;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#51333;&#51060; &#45824;&#45813;&#54616;&#51088; &#47532;&#48652;&#44032;&#45716; &#47732;&#49324;&#54252;&#47196; &#50620;&#44404;&#51012; &#44032;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v65" data-usfm="GEN.24.65"><span class="content">  </span></span><span class="verse v66" data-usfm="GEN.24.66"><span class="label">66</span><span class="content">&#44536; &#51333;&#51060; &#51648;&#44552;&#44620;&#51648; &#46104;&#50612;&#51652; &#51068;&#51012; &#45796; &#51060;&#49325;&#50640;&#44172; &#47568;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v66" data-usfm="GEN.24.66"><span class="content">  </span></span><span class="verse v67" data-usfm="GEN.24.67"><span class="label">67</span><span class="content">&#51060;&#49325;&#51008; &#47532;&#48652;&#44032;&#47484; &#51088;&#44592; &#50612;&#47672;&#45768; &#49324;&#46972;&#44032; &#50416;&#45912; &#52380;&#47561;&#51004;&#47196; &#45936;&#47532;&#44256; &#44032;&#49436; &#44536;&#45376;&#47484; &#50500;&#45236;&#47196; &#49340;&#44256; &#49324;&#46993;&#54616;&#50688;&#45796;. &#44536;&#45376;&#45716; &#51060;&#49325;&#51060; &#50612;&#47672;&#45768;&#47484; &#50668;&#51036; &#54980;&#50640; &#44536;&#50640;&#44172; &#53360; &#50948;&#47196;&#44032; &#46104;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
