<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch26" data-usfm="GEN.26">
            <div class="label">26</div><div class="s"><span class="heading">&#51060;&#49325;&#44284; &#50500;&#48708;&#47708;&#47113;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.26.1"><span class="label">1</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51032; &#46412;&#50640; &#51080;&#50632;&#45912; &#44163;&#44284; &#44057;&#51008; &#55113;&#45380;&#51060; &#44536; &#46405;&#50640; &#45796;&#49884; &#46308;&#51088; &#51060;&#49325;&#51008; &#48660;&#47112;&#49483; &#50773; &#50500;&#48708;&#47708;&#47113;&#51060; &#49324;&#45716; &#44536;&#46980;&#47196; &#44052;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.26.1"><span class="content">  </span></span><span class="verse v2" data-usfm="GEN.26.2"><span class="label">2</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50640;&#44172; &#45208;&#53440;&#45208; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#51060;&#51665;&#53944;&#47196; &#45236;&#47140;&#44032;&#51648; &#47568;&#44256; &#45236;&#44032; &#51648;&#49884;&#54616;&#45716; &#45824;&#47196; &#51060; &#46405;&#50640; &#47672;&#47932;&#47084; &#51080;&#44144;&#46972;.</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.26.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GEN.26.3"><span class="label">3</span><span class="content">&#45348;&#44032; &#51060; &#46405;&#50640;&#49436; &#49332;&#47732; &#45236;&#44032; &#45320;&#50752; &#54632;&#44760;&#54616;&#50668; &#45320;&#47484; &#52629;&#48373;&#54616;&#44256; &#51060; &#47784;&#46304; &#46405;&#51012; &#45320;&#50752; &#45348; &#54980;&#49552;&#50640;&#44172; &#51452;&#44192;&#45796;. &#45236;&#44032; &#45348; &#50500;&#48260;&#51648; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#50557;&#49549;&#54620; &#44163;&#51012; &#51648;&#53020;</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.26.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.26.4"><span class="label">4</span><span class="content">&#45348; &#54980;&#49552;&#46308;&#51012; &#54616;&#45720;&#51032; &#48324;&#52376;&#47100; &#47566;&#44172; &#54616;&#47728; &#51060; &#47784;&#46304; &#46405;&#51012; &#44536;&#46308;&#50640;&#44172; &#51452;&#44192;&#45796;. &#45348; &#54980;&#49552;&#51012; &#53685;&#54644;&#49436; &#49464;&#49345;&#51032; &#47784;&#46304; &#48124;&#51313;&#51060; &#48373;&#51012; &#48155;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.26.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.26.5"><span class="label">5</span><span class="content">&#51060;&#44163;&#51008; &#50500;&#48652;&#46972;&#54632;&#51060; &#45208;&#50640;&#44172; &#49692;&#51333;&#54616;&#50688;&#44256; &#45208;&#51032; &#48277;&#44284; &#47749;&#47161;&#51012; &#51648;&#53040;&#44592; &#46412;&#47928;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.26.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.26.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#51060;&#49325;&#51008; &#44536;&#46980;&#50640;&#49436; &#49332;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.26.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.26.7"><span class="label">7</span><span class="content">&#44536; &#44275; &#49324;&#46988;&#46308;&#51060; &#44536;&#51032; &#50500;&#45236;&#50640; &#45824;&#54644; &#47932;&#51004;&#47732; &#44536;&#45716; &#51088;&#44592; &#50500;&#45236;&#47484; &#45572;&#51060;&#46041;&#49373;&#51060;&#46972;&#44256; &#54616;&#50688;&#45796;. &#44536;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620; &#44163;&#51008; &#47532;&#48652;&#44032;&#44032; &#50500;&#47492;&#45796;&#50864;&#48064;&#47196; &#44536; &#44275; &#49324;&#46988;&#46308;&#51060; &#44536;&#45376;&#47484; &#53456;&#45236;&#49436; &#51088;&#44592;&#47484; &#51453;&#51068;&#51648;&#46020; &#47784;&#47480;&#45796;&#44256; &#49373;&#44033;&#54664;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.26.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GEN.26.8"><span class="label">8</span><span class="content">&#51060;&#49325;&#51008; &#44536; &#44275;&#50640; &#50724;&#47019;&#46041;&#50504; &#49332;&#50520;&#45716;&#45936; &#50612;&#45712; &#45216; &#51060;&#49325;&#51060; &#44536;&#51032; &#50500;&#45236; &#47532;&#48652;&#44032;&#47484; &#44788;&#50504;&#44256; &#51080;&#45716; &#44163;&#51012; &#48660;&#47112;&#49483; &#50773; &#50500;&#48708;&#47708;&#47113;&#51060; &#52285;&#47928;&#51004;&#47196; &#48372;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.26.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.26.9"><span class="label">9</span><span class="content">&#44536;&#47000;&#49436; &#50500;&#48708;&#47708;&#47113;&#51060; &#51060;&#49325;&#51012; &#48520;&#47084; &#8220;&#44536;&#45376;&#44032; &#48516;&#47749;&#55176; &#45817;&#49888;&#51032; &#50500;&#45236;&#51064;&#45936;&#46020; &#50612;&#51704;&#49436; &#45817;&#49888;&#51008; &#44536;&#45376;&#47484; &#45572;&#51060;&#46041;&#49373;&#51060;&#46972;&#44256; &#54616;&#50688;&#49548;?&#8221; &#54616;&#44256; &#46384;&#51256; &#47932;&#50632;&#45796;. &#51060;&#49325;&#51060; &#44536;&#50640;&#44172; &#8220;&#44536;&#45376;&#47484; &#45236; &#50500;&#45236;&#46972;&#44256; &#47568;&#54616;&#47732; &#45236;&#44032; &#51453;&#51020;&#51012; &#45817;&#54616;&#44172; &#46112; &#44163;&#51060;&#46972;&#44256; &#49373;&#44033;&#54664;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.26.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.26.10"><span class="label">10</span><span class="content">&#50500;&#48708;&#47708;&#47113;&#51060; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#51008; &#50612;&#51704;&#49436; &#50864;&#47532;&#50640;&#44172; &#51060;&#47088; &#51667;&#51012; &#54616;&#50688;&#49548;? &#54616;&#47560;&#53552;&#47732; &#45236; &#48177;&#49457; &#51473; &#54616;&#45208;&#44032; &#45817;&#49888; &#50500;&#45236;&#47484; &#44032;&#44620;&#51060;&#54616;&#50668; &#45817;&#49888; &#46412;&#47928;&#50640; &#50864;&#47532;&#44032; &#51396;&#47484; &#51648;&#51012; &#48852;&#54616;&#50688;&#49548;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.26.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GEN.26.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50500;&#48708;&#47708;&#47113;&#51008; &#47784;&#46304; &#48177;&#49457;&#46308;&#50640;&#44172; &#8220;&#51060; &#49324;&#46988;&#44284; &#44536;&#51032; &#50500;&#45236;&#47484; &#44340;&#47213;&#55176;&#45716; &#51088;&#45716; &#45572;&#44396;&#46304;&#51648; &#51453;&#51020;&#51012; &#45817;&#54624; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#44221;&#44256;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.26.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.26.12"><span class="label">12</span><span class="content">&#51060;&#49325;&#51008; &#44536; &#46405;&#50640; &#45453;&#49324;&#47484; &#51648;&#50632;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436; &#52629;&#48373;&#54616;&#49884;&#48064;&#47196; &#44536; &#54644;&#50640; &#48177; &#48176;&#51032; &#44208;&#49892;&#51012; &#50619;&#50632;&#44256;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.26.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.26.13"><span class="label">13</span><span class="content">&#51216;&#51216; &#48264;&#52285;&#54616;&#50668; &#47560;&#52840;&#45236; &#53360; &#48512;&#51088;&#44032; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.26.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.26.14"><span class="label">14</span><span class="content">&#44536;&#50640;&#44172; &#50577;&#44284; &#49548;&#50752; &#51333;&#46308;&#51060; &#47566;&#50500;&#51648;&#51088; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51060; &#44536;&#47484; &#49884;&#44592;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.26.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.26.15"><span class="label">15</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51060; &#49332;&#50500; &#51080;&#51012; &#45817;&#49884; &#44536;&#51032; &#50500;&#48260;&#51648; &#50500;&#48652;&#46972;&#54632;&#51032; &#51333;&#46308;&#51060; &#54032; &#50864;&#47932;&#46308;&#51012; &#47784;&#51312;&#47532; &#55129;&#51004;&#47196; &#47700;&#50892; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.26.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.26.16"><span class="label">16</span><span class="content">&#51060;&#46412; &#50500;&#48708;&#47708;&#47113;&#51060; &#51060;&#49325;&#50640;&#44172; &#8220;&#45817;&#49888;&#51008; &#50864;&#47532;&#50640;&#44172; &#45320;&#47924; &#44053;&#47141;&#54620; &#49324;&#46988;&#51060; &#46104;&#50632;&#49548;. &#51060;&#51228; &#50864;&#47532;&#47484; &#46496;&#45208;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.26.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.26.17"><span class="label">17</span><span class="content">&#44536;&#47000;&#49436; &#51060;&#49325;&#51008; &#44536; &#44275;&#51012; &#46496;&#45208; &#44536;&#46980; &#44264;&#51676;&#44592;&#50640; &#52380;&#47561;&#51012; &#52824;&#44256; &#44144;&#44592;&#50640; &#51221;&#52265;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.26.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.26.18"><span class="label">18</span><span class="content">&#44536;&#51032; &#50500;&#48260;&#51648; &#50500;&#48652;&#46972;&#54632; &#46412;&#50640; &#54048;&#45912; &#50864;&#47932;&#46308;&#51012; &#45796;&#49884; &#54048;&#45716;&#45936; &#51060;&#44163;&#46308;&#51008; &#50500;&#48652;&#46972;&#54632;&#51060; &#51453;&#51008; &#54980;&#50640; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51060; &#47561;&#51008; &#50864;&#47932;&#46308;&#51060;&#50632;&#45796;. &#51060;&#49325;&#51008; &#44536; &#50864;&#47932;&#46308;&#51032; &#51060;&#47492;&#51012; &#51088;&#44592; &#50500;&#48260;&#51648;&#44032; &#48512;&#47476;&#45912; &#45824;&#47196; &#48520;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.26.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.26.19"><span class="label">19</span><span class="content">&#51060;&#49325;&#51032; &#51333;&#46308;&#51060; &#44264;&#51676;&#44592;&#50640; &#50864;&#47932;&#51012; &#54028;&#49436; &#49368;&#51032; &#47932;&#51460;&#44592;&#47484; &#52286;&#50520;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.26.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GEN.26.20"><span class="label">20</span><span class="content">&#44536;&#46980;&#51032; &#47785;&#51088;&#46308;&#51060; &#51060;&#49325;&#51032; &#47785;&#51088;&#46308;&#44284; &#45796;&#53804;&#47728; &#8220;&#51060; &#50864;&#47932;&#51008; &#50864;&#47532; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#51452;&#51109;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#51060;&#49325;&#51008; &#44536; &#50864;&#47932; &#51060;&#47492;&#51012; &#8216;&#45796;&#53820;&#51032; &#50864;&#47932;&#8217;&#51060;&#46972;&#44256; &#51648;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.26.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GEN.26.21"><span class="label">21</span><span class="content">&#51060;&#49325;&#51032; &#51333;&#46308;&#51008; &#46608; &#45796;&#47480; &#50864;&#47932;&#51012; &#54048;&#45796;. &#44536;&#46980;&#51032; &#47785;&#51088;&#46308;&#51060; &#44536;&#44163;&#46020; &#51088;&#44592;&#46308; &#44163;&#51060;&#46972;&#44256; &#50864;&#44592;&#48064;&#47196; &#51060;&#49325;&#51008; &#44536; &#50864;&#47932; &#51060;&#47492;&#51012; 2&#8216;&#51201;&#45824;&#51032; &#50864;&#47932;&#8217;&#51060;&#46972;&#44256; &#51648;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.26.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GEN.26.22"><span class="label">22</span><span class="content">&#51060;&#49325;&#51060; &#44144;&#44592;&#49436; &#50734;&#44200; &#46608; &#45796;&#47480; &#50864;&#47932;&#51012; &#54028;&#51088; &#44536;&#46308;&#51060; &#45908; &#51060;&#49345; &#45796;&#53804;&#51648; &#50506;&#50520;&#51004;&#48064;&#47196; &#51060;&#49325;&#51008; &#44536; &#50864;&#47932; &#51060;&#47492;&#51012; 3&#8216;&#45331;&#51008; &#50864;&#47932;&#8217;&#51060;&#46972;&#44256; &#51667;&#44256; &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#45331;&#51008; &#51109;&#49548;&#47484; &#51452;&#49512;&#51004;&#45768; &#51060;&#51228;&#45716; &#50864;&#47532;&#44032; &#48264;&#52285;&#54624; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.26.22"><span class="content">  </span></span><span class="verse v23" data-usfm="GEN.26.23"><span class="label">23</span><span class="content">&#51060;&#49325;&#51008; &#44144;&#44592;&#49436; &#48652;&#50648;&#49464;&#48148;&#47196; &#50732;&#46972;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.26.23"><span class="content">  </span></span><span class="verse v24" data-usfm="GEN.26.24"><span class="label">24</span><span class="content">&#44536;&#47088;&#45936; &#44536; &#45216; &#48164; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50640;&#44172; &#45208;&#53440;&#45208; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45208;&#45716; &#45348; &#50500;&#48260;&#51648; &#50500;&#48652;&#46972;&#54632;&#51032; &#54616;&#45208;&#45784;&#51060;&#45796;. &#45320;&#45716; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45236; &#51333; &#50500;&#48652;&#46972;&#54632;&#51012; &#49373;&#44033;&#54644;&#49436; &#45236;&#44032; &#45320;&#50752; &#54632;&#44760;&#54616;&#50668; &#45320;&#47484; &#52629;&#48373;&#54616;&#44256; &#45348; &#51088;&#49552;&#51012; &#48264;&#49457;&#54616;&#44172; &#54616;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.26.24"><span class="content">  </span></span><span class="verse v25" data-usfm="GEN.26.25"><span class="label">25</span><span class="content">&#44536;&#47000;&#49436; &#51060;&#49325;&#51008; &#44536; &#44275;&#50640; &#45800;&#51012; &#49939;&#50500; &#50668;&#54840;&#50752;&#44760; &#44221;&#48176;&#54616;&#44256; &#44144;&#44592;&#50640; &#52380;&#47561;&#51012; &#52452;&#51004;&#47728; &#44536;&#51032; &#51333;&#46308;&#51008; &#44144;&#44592;&#49436;&#46020; &#50864;&#47932;&#51012; &#54048;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="GEN.26.25"><span class="content">  </span></span><span class="verse v26" data-usfm="GEN.26.26"><span class="label">26</span><span class="content">&#51060;&#46412; &#44536;&#46980;&#50640;&#49436; &#50500;&#48708;&#47708;&#47113;&#51060; &#44536;&#51032; &#44256;&#47928; &#50500;&#54999;&#49343;&#44284; &#44400;&#49324;&#47161;&#44288; &#48708;&#44264;&#44284; &#54632;&#44760; &#51060;&#49325;&#51012; &#52286;&#50500;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="GEN.26.26"><span class="content">  </span></span><span class="verse v27" data-usfm="GEN.26.27"><span class="label">27</span><span class="content">&#51060;&#49325;&#51060; &#44536;&#46308;&#50640;&#44172; &#8220;&#45817;&#49888;&#46308;&#51008; &#45208;&#47484; &#48120;&#50892;&#54616;&#50668; &#51923;&#50500;&#45236;&#44256;&#49436; &#47924;&#49832; &#51068;&#47196; &#45208;&#47484; &#52286;&#50500;&#50772;&#49548;?&#8221; &#54616;&#44256; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v27" data-usfm="GEN.26.27"><span class="content">  </span></span><span class="verse v28" data-usfm="GEN.26.28"><span class="label">28</span><span class="content">&#44536;&#46308;&#51060; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#45817;&#49888;&#44284; &#54632;&#44760; &#44228;&#49884;&#45716; &#44163;&#51012; &#48516;&#47749;&#55176; &#48372;&#50520;&#49548;. &#44536;&#47000;&#49436; &#50864;&#47532;&#44032; &#45817;&#49888;&#44284; &#44228;&#50557;&#51012; &#47610;&#45716; &#44163;&#51060; &#54596;&#50836;&#54616;&#45796;&#44256; &#49373;&#44033;&#54616;&#50688;&#49548;. &#51060;&#51228; &#45817;&#49888;&#44284; &#50864;&#47532; &#49324;&#51060;&#50640; &#44228;&#50557;&#51012; &#47610;&#51021;&#49884;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="GEN.26.28"><span class="content">  </span></span><span class="verse v29" data-usfm="GEN.26.29"><span class="label">29</span><span class="content">&#50864;&#47532;&#44032; &#45817;&#49888;&#51012; &#54644;&#54616;&#51648; &#50506;&#44256; &#45817;&#49888;&#50640;&#44172; &#52828;&#51208;&#51012; &#48288;&#54400;&#50612; &#54217;&#50504;&#55176; &#44032;&#44172; &#54620; &#44163;&#52376;&#47100; &#45817;&#49888;&#46020; &#50864;&#47532;&#47484; &#54644;&#54616;&#51648; &#50506;&#44192;&#45796;&#44256; &#50557;&#49549;&#54616;&#49884;&#50724;. &#45817;&#49888;&#51008; &#50668;&#54840;&#50752;&#44760; &#48373;&#51012; &#48155;&#51008; &#49324;&#46988;&#51060;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v29" data-usfm="GEN.26.29"><span class="content">  </span></span><span class="verse v30" data-usfm="GEN.26.30"><span class="label">30</span><span class="content">&#51060;&#49325;&#51008; &#44536;&#46308;&#51012; &#50948;&#54644; &#51092;&#52824;&#47484; &#48288;&#54400;&#50632;&#45796;. &#44536;&#46308;&#51008; &#47673;&#44256; &#47560;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v30" data-usfm="GEN.26.30"><span class="content">  </span></span><span class="verse v31" data-usfm="GEN.26.31"><span class="label">31</span><span class="content">&#45796;&#51020;&#45216; &#50500;&#52840; &#51068;&#52237; &#51068;&#50612;&#45208; &#49436;&#47196; &#44228;&#50557;&#51012; &#51648;&#53412;&#44592;&#47196; &#47609;&#49464;&#54616;&#50688;&#45796;. &#44536;&#47084;&#44256;&#49436; &#51060;&#49325;&#51060; &#44536;&#46308;&#51012; &#48372;&#45236;&#51088; &#44536;&#46308;&#51008; &#54217;&#50504;&#55176; &#46496;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="GEN.26.31"><span class="content">  </span></span><span class="verse v32" data-usfm="GEN.26.32"><span class="label">32</span><span class="content">&#48148;&#47196; &#44536; &#45216; &#51060;&#49325;&#51032; &#51333;&#46308;&#51060; &#50752;&#49436; &#51088;&#44592;&#46308;&#51060; &#54032; &#50864;&#47932;&#50640; &#45824;&#54616;&#50668; &#51060;&#50556;&#44592;&#54616;&#47728; &#8220;&#50864;&#47532;&#44032; &#47932;&#51012; &#52286;&#50500;&#45256;&#49845;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="GEN.26.32"><span class="content">  </span></span><span class="verse v33" data-usfm="GEN.26.33"><span class="label">33</span><span class="content">&#51060;&#49325;&#51060; &#44536; &#50864;&#47932;&#51032; &#51060;&#47492;&#51012; &#47609;&#49464;&#46976; &#46907;&#51004;&#47196; &#8216;&#49464;&#48148;&#8217;&#46972;&#44256; &#51648;&#50632;&#51004;&#48064;&#47196; &#44536; &#44275; &#49457; &#51060;&#47492;&#51060; &#47609;&#49464;&#51032; &#50864;&#47932; &#44263; &#48652;&#50648;&#49464;&#48148;&#44032; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="GEN.26.33"><span class="content">  </span></span><span class="verse v34" data-usfm="GEN.26.34"><span class="label">34</span><span class="content">&#50640;&#49436;&#45716; 40&#49464;&#50640; &#54775;&#51313;&#51032; &#46160; &#50668;&#51088;&#50752; &#44208;&#54844;&#54664;&#45716;&#45936; &#44536;&#46308;&#51008; &#48652;&#50640;&#47532;&#51032; &#46392; &#50976;&#46375;&#44284; &#50648;&#47200;&#51032; &#46392; &#48148;&#49828;&#47579;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="GEN.26.34"><span class="content">  </span></span><span class="verse v35" data-usfm="GEN.26.35"><span class="label">35</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51008; &#51060;&#49325;&#44284; &#47532;&#48652;&#44032;&#51032; &#47560;&#51020;&#50640; &#44540;&#49900;&#51060; &#46104;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
