<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch27" data-usfm="GEN.27">
            <div class="label">27</div><div class="s"><span class="heading">&#51060;&#49325;&#51060; &#50556;&#44273;&#51012; &#52629;&#48373;&#54616;&#45796;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.27.1"><span class="label">1</span><span class="content">&#51060;&#51228; &#51060;&#49325;&#51008; &#45208;&#51060;&#44032; &#47566;&#50500;&#49436; &#45576;&#51060; &#50612;&#46160;&#50892; &#51096; &#48380; &#49688; &#50630;&#44172; &#46104;&#50632;&#45796;. &#44536;&#44032; &#54616;&#47336;&#45716; &#47567;&#50500;&#46308; &#50640;&#49436;&#47484; &#48520;&#47104;&#45796;. &#8220;&#50640;&#49436;&#50556;.&#8221; &#8220;&#50696;, &#50500;&#48260;&#51648;.&#8221;</span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.27.1"><span class="content">  </span></span><span class="verse v2" data-usfm="GEN.27.2"><span class="label">2</span><span class="content">&#8220;&#51060;&#51228; &#45208;&#45716; &#45721;&#50612; &#50616;&#51228; &#51453;&#51012;&#51648;&#46020; &#47784;&#47480;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.27.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GEN.27.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45768; &#45320;&#45716; &#54876;&#51012; &#44032;&#51648;&#44256; &#46308;&#47196; &#45208;&#44032;&#49436; &#49324;&#45285;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.27.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.27.4"><span class="label">4</span><span class="content">&#45236;&#44032; &#51339;&#50500;&#54616;&#45716; &#48324;&#48120;&#47484; &#47564;&#46308;&#50612; &#50724;&#45320;&#46972;. &#45236;&#44032; &#44536;&#44163;&#51012; &#47673;&#44256; &#51453;&#44592; &#51204;&#50640; &#45320;&#50640;&#44172; &#47560;&#51648;&#47561;&#51004;&#47196; &#52629;&#48373;&#54644; &#51452;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.27.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.27.5"><span class="label">5</span><span class="content">&#51060;&#46412; &#47532;&#48652;&#44032;&#45716; &#51060;&#49325;&#51060; &#50640;&#49436;&#50640;&#44172; &#54616;&#45716; &#47568;&#51012; &#50687;&#46307;&#44256; &#50640;&#49436;&#44032; &#49324;&#45285;&#54616;&#47084; &#46308;&#47196; &#45208;&#44036; &#49324;&#51060;&#50640;</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.27.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.27.6"><span class="label">6</span><span class="content">&#50556;&#44273;&#51012; &#48520;&#47084; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45348; &#50500;&#48260;&#51648;&#44032; &#45320;&#51032; &#54805; &#50640;&#49436;&#50640;&#44172; &#54616;&#49884;&#45716; &#47568;&#50432;&#51012; &#46308;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.27.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.27.7"><span class="label">7</span><span class="content">&#45348; &#54805;&#51060; &#49324;&#45285;&#54616;&#50668; &#48324;&#48120;&#47484; &#47564;&#46308;&#50612; &#50724;&#47732; &#44536;&#44163;&#51012; &#47673;&#44256; &#51453;&#44592; &#51204;&#50640; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#44536;&#47484; &#52629;&#48373;&#54644; &#51452;&#44192;&#45796;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.27.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GEN.27.8"><span class="label">8</span><span class="content">&#50584;&#50556;, &#44536;&#47084;&#45768; &#45320;&#45716; &#45236; &#47568;&#51012; &#51096; &#46307;&#44256; &#51648;&#44552;&#48512;&#53552; &#45236;&#44032; &#49884;&#53412;&#45716; &#45824;&#47196; &#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.27.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.27.9"><span class="label">9</span><span class="content">&#45320;&#45716; &#45208;&#44032;&#49436; &#49332;&#51652; &#50684;&#49548; &#49352;&#45180; &#46160; &#47560;&#47532;&#47484; &#44032;&#51256; &#50724;&#45320;&#46972;. &#45236;&#44032; &#44536;&#44163;&#51004;&#47196; &#45348; &#50500;&#48260;&#51648;&#44032; &#51339;&#50500;&#54616;&#49884;&#45716; &#48324;&#48120;&#47484; &#47564;&#46308;&#50612; &#51460; &#53580;&#45768;</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.27.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.27.10"><span class="label">10</span><span class="content">&#45320;&#45716; &#44536;&#44163;&#51012; &#50500;&#48260;&#51648;&#50640;&#44172; &#44054;&#45796; &#46300;&#47140; &#51105;&#49688;&#49884;&#44172; &#54616;&#46972;. &#44536;&#47084;&#47732; &#45348; &#50500;&#48260;&#51648;&#44032; &#46028;&#50500;&#44032;&#49884;&#44592; &#51204;&#50640; &#45320;&#47484; &#52629;&#48373;&#54644; &#51452;&#49892; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.27.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GEN.27.11"><span class="label">11</span><span class="content">&#51060;&#46412; &#50556;&#44273;&#51060; &#44536;&#51032; &#50612;&#47672;&#45768; &#47532;&#48652;&#44032;&#50640;&#44172; &#8220;&#45236; &#54805; &#50640;&#49436;&#45716; &#53560;&#51060; &#47566;&#51008;&#45936; &#45208;&#45716; &#53560;&#51060; &#50630;&#51060; &#47588;&#45128;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.27.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.27.12"><span class="label">12</span><span class="content">&#47564;&#51068; &#50500;&#48260;&#51648;&#44760;&#49436; &#45208;&#47484; &#47564;&#51256; &#48372;&#49884;&#47732; &#50612;&#46523;&#44172; &#54633;&#45768;&#44620;? &#45236;&#44032; &#50500;&#48260;&#51648;&#47484; &#49549;&#51060;&#45716; &#51088;&#44032; &#46104;&#50612; &#52629;&#48373;&#51008;&#52964;&#45397; &#50724;&#55176;&#47140; &#51200;&#51452;&#47484; &#48155;&#51012;&#51648;&#46020; &#47784;&#47493;&#45768;&#45796;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.27.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.27.13"><span class="label">13</span><span class="content">&#44536;&#51032; &#50612;&#47672;&#45768;&#44032; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#50584;&#50556;, &#51200;&#51452;&#45716; &#45236;&#44032; &#48155;&#51012; &#53580;&#45768; &#45320;&#45716; &#44032;&#49436; &#50684;&#49548;&#45208; &#45132;&#44256; &#50724;&#45320;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.27.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.27.14"><span class="label">14</span><span class="content">&#44536;&#47000;&#49436; &#50556;&#44273;&#51060; &#50684;&#49548;&#47484; &#50612;&#47672;&#45768;&#50640;&#44172; &#45132;&#50612;&#45796; &#51452;&#51088; &#44536;&#51032; &#50612;&#47672;&#45768;&#45716; &#45224;&#54200;&#51060; &#51339;&#50500;&#54616;&#45716; &#48324;&#48120;&#47484; &#47564;&#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.27.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.27.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#47532;&#48652;&#44032;&#45716; &#51665; &#50504;&#50640; &#48372;&#44288;&#54644; &#46164; &#47567;&#50500;&#46308; &#50640;&#49436;&#51032; &#51228;&#51068; &#51339;&#51008; &#50743;&#51012; &#44032;&#51256;&#45796;&#44032; &#51089;&#51008; &#50500;&#46308; &#50556;&#44273;&#50640;&#44172; &#51077;&#55176;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.27.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.27.16"><span class="label">16</span><span class="content">&#44536; &#50684;&#49548; &#49352;&#45180; &#44032;&#51453;&#51004;&#47196; &#49552;&#44284; &#47785;&#51032; &#47588;&#45128;&#54620; &#44275;&#51012; &#44048;&#49916; &#45796;&#51020;</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.27.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.27.17"><span class="label">17</span><span class="content">&#47564;&#46308;&#50612; &#46164; &#48324;&#48120;&#50752; &#48757;&#51012; &#50556;&#44273;&#51032; &#49552;&#50640; &#46308;&#47140; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.27.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.27.18"><span class="label">18</span><span class="content">&#44536;&#47000;&#49436; &#50556;&#44273;&#51008; &#44536; &#51020;&#49885;&#51012; &#44032;&#51648;&#44256; &#44032;&#49436; &#50500;&#48260;&#51648;&#47484; &#48520;&#47104;&#45796;. &#8220;&#50500;&#48260;&#51648;!&#8221; &#8220;&#50724;&#45264;. &#45348;&#44032; &#45572;&#44396;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.27.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.27.19"><span class="label">19</span><span class="content">&#8220;&#47567;&#50500;&#46308; &#50640;&#49436;&#51077;&#45768;&#45796;. &#50500;&#48260;&#51648;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#49324;&#45285;&#54616;&#50668; &#48324;&#48120;&#47484; &#47564;&#46308;&#50612; &#50772;&#49845;&#45768;&#45796;. &#51068;&#50612;&#45208; &#51105;&#49688;&#49884;&#44256; &#45208;&#50640;&#44172; &#52629;&#48373;&#54644; &#51452;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.27.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GEN.27.20"><span class="label">20</span><span class="content">&#8220;&#50584;&#50556;, &#45348;&#44032; &#50612;&#46523;&#44172; &#44536;&#52376;&#47100; &#48744;&#47532; &#51105;&#50500; &#50772;&#45712;&#45264;?&#8221; &#8220;&#50500;&#48260;&#51648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#46020;&#50752;&#51452;&#49512;&#44592; &#46412;&#47928;&#50640; &#49324;&#45285;&#44048;&#51012; &#48744;&#47532; &#52286;&#51012; &#49688;&#44032; &#51080;&#50632;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.27.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GEN.27.21"><span class="label">21</span><span class="content">&#8220;&#51060;&#47532; &#44032;&#44620;&#51060; &#50724;&#45320;&#46972;. &#45348;&#44032; &#51221;&#47568; &#45236; &#50500;&#46308; &#50640;&#49436;&#51064;&#51648; &#47564;&#51256; &#48400;&#50556;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.27.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GEN.27.22"><span class="label">22</span><span class="content">&#50556;&#44273;&#51060; &#44536;&#51032; &#50500;&#48260;&#51648;&#50640;&#44172; &#44032;&#44620;&#51060; &#44032;&#51088; &#51060;&#49325;&#51008; &#44536;&#47484; &#47564;&#51256; &#48372;&#44256; &#8220;&#51020;&#49457;&#51008; &#50556;&#44273;&#51032; &#51020;&#49457;&#51064;&#45936; &#49552;&#51008; &#50640;&#49436;&#51032; &#49552;&#51060;&#44396;&#45208;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.27.22"><span class="content">  </span></span><span class="verse v23" data-usfm="GEN.27.23"><span class="label">23</span><span class="content">&#44536;&#45716; &#44536; &#49552;&#51060; &#50640;&#49436;&#51032; &#49552;&#52376;&#47100; &#53560;&#51060; &#47566;&#51004;&#48064;&#47196; &#50556;&#44273;&#51064; &#51460; &#47784;&#47476;&#44256; &#44536;&#50640;&#44172; &#52629;&#48373;&#54616;&#47140;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.27.23"><span class="content">  </span></span><span class="verse v24" data-usfm="GEN.27.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#45716; &#8220;&#45348;&#44032; &#51221;&#47568; &#45236; &#50500;&#46308; &#50640;&#49436;&#45264;?&#8221; &#54616;&#44256; &#45796;&#49884; &#47932;&#50632;&#45796;. &#51060;&#46412; &#50556;&#44273;&#51060; &#8220;&#50696;, &#44536;&#47111;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.27.24"><span class="content">  </span></span><span class="verse v25" data-usfm="GEN.27.25"><span class="label">25</span><span class="content">&#51060;&#49325;&#51008; &#8220;&#50584;&#50556;, &#49324;&#45285;&#54620; &#44256;&#44592;&#47484; &#44032;&#51256;&#50724;&#45320;&#46972;. &#45236;&#44032; &#47673;&#44256; &#45320;&#47484; &#47560;&#51020;&#44751; &#52629;&#48373;&#54644; &#51452;&#44192;&#45796;&#8221;&#46972;&#44256; &#47568;&#54616;&#50688;&#45796;. &#50556;&#44273;&#51060; &#44256;&#44592;&#50752; &#54252;&#46020;&#51452;&#47484; &#44054;&#45796; &#46300;&#47532;&#51088;</span></span></div><div class="p"><span class="verse v25" data-usfm="GEN.27.25"><span class="content">  </span></span><span class="verse v26" data-usfm="GEN.27.26"><span class="label">26</span><span class="content">&#44536;&#51032; &#50500;&#48260;&#51648;&#45716; &#47673;&#44256; &#47560;&#49888; &#54980;&#50640; &#8220;&#50584;&#50556;, &#44032;&#44620;&#51060; &#50752;&#49436; &#45208;&#50640;&#44172; &#51077;&#51012; &#47582;&#52656;&#46972;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="GEN.27.26"><span class="content">  </span></span><span class="verse v27" data-usfm="GEN.27.27"><span class="label">27</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#44032; &#44032;&#44620;&#51060; &#44032;&#49436; &#51077;&#51012; &#47582;&#52628;&#51088; &#51060;&#49325;&#51060; &#44536; &#50743;&#51032; &#45252;&#49352;&#47484; &#47585;&#50500; &#48372;&#44256; &#44536;&#50640;&#44172; &#51060;&#47111;&#44172; &#52629;&#48373;&#54616;&#50688;&#45796;. &#8220;&#45236; &#50500;&#46308;&#51032; &#45252;&#49352;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#52629;&#48373;&#54616;&#49888; &#48173;&#51032; &#45252;&#49352;&#50752; &#44057;&#44396;&#45208;!</span></span></div><div class="p"><span class="verse v27" data-usfm="GEN.27.27"><span class="content">  </span></span><span class="verse v28" data-usfm="GEN.27.28"><span class="label">28</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#45320;&#50640;&#44172; &#54616;&#45720;&#51032; &#51060;&#49836;&#51012; &#51452;&#49884;&#44256; &#45348; &#46405;&#51012; &#44592;&#47492;&#51648;&#44172; &#54616;&#49884;&#47728; &#45320;&#50640;&#44172; &#54413;&#49457;&#54620; &#44257;&#49885;&#44284; &#54252;&#46020;&#51452;&#47484; &#51452;&#49884;&#44592; &#50896;&#54616;&#45432;&#46972;.</span></span></div><div class="p"><span class="verse v28" data-usfm="GEN.27.28"><span class="content">  </span></span><span class="verse v29" data-usfm="GEN.27.29"><span class="label">29</span><span class="content">&#49688;&#47566;&#51008; &#48124;&#51313;&#51060; &#45320;&#47484; &#49452;&#44592;&#44256; &#47784;&#46304; &#45208;&#46972;&#44032; &#45320;&#50640;&#44172; &#44404;&#48373;&#54616;&#47728; &#45348;&#44032; &#45348; &#54805;&#51228;&#46308;&#51032; &#51452;&#51064;&#51060; &#46104;&#44256; 2&#45348; &#52828;&#52377;&#46308;&#51060; &#45320;&#50640;&#44172; &#44404;&#48373;&#54616;&#44592; &#50896;&#54616;&#47728; &#45320;&#47484; &#51200;&#51452;&#54616;&#45716; &#51088;&#45716; &#51200;&#51452;&#47484; &#48155;&#44256; &#45320;&#47484; &#52629;&#48373;&#54616;&#45716; &#51088;&#45716; &#48373;&#51012; &#48155;&#44592; &#50896;&#54616;&#45432;&#46972;.&#8221;</span></span></div><div class="s"><span class="heading">&#52629;&#48373;&#51012; &#44396;&#44152;&#54616;&#45716; &#50640;&#49436;</span></div><div class="p"><span class="verse v29" data-usfm="GEN.27.29"><span class="content">  </span></span><span class="verse v30" data-usfm="GEN.27.30"><span class="label">30</span><span class="content">&#50556;&#44273;&#51060; &#44536;&#51032; &#50500;&#48260;&#51648;&#50640;&#44172; &#52629;&#48373;&#51012; &#48155;&#44256; &#46496;&#45208;&#51088; &#44263; &#44536;&#51032; &#54805; &#50640;&#49436;&#44032; &#49324;&#45285;&#51012; &#54616;&#44256; &#46028;&#50500;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="GEN.27.30"><span class="content">  </span></span><span class="verse v31" data-usfm="GEN.27.31"><span class="label">31</span><span class="content">&#44536;&#44032; &#48324;&#48120;&#47484; &#47564;&#46308;&#50612; &#50500;&#48260;&#51648;&#50640;&#44172; &#44032;&#51648;&#44256; &#44032;&#49436; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50500;&#48260;&#51648;, &#51068;&#50612;&#45208; &#51060; &#50500;&#46308;&#51060; &#49324;&#45285;&#54644; &#50728; &#44256;&#44592;&#47484; &#51105;&#49688;&#49884;&#44256; &#45208;&#47484; &#52629;&#48373;&#54644; &#51452;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v31" data-usfm="GEN.27.31"><span class="content">  </span></span><span class="verse v32" data-usfm="GEN.27.32"><span class="label">32</span><span class="content">&#8220;&#45320;&#45716; &#45572;&#44396;&#45264;?&#8221; &#8220;&#50500;&#48260;&#51648;&#51032; &#47567;&#50500;&#46308; &#50640;&#49436;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v32" data-usfm="GEN.27.32"><span class="content">  </span></span><span class="verse v33" data-usfm="GEN.27.33"><span class="label">33</span><span class="content">&#44536;&#47084;&#51088; &#51060;&#49325;&#51008; &#47800;&#51012; &#48512;&#46308;&#48512;&#46308; &#46504;&#47728; &#47568;&#54616;&#50688;&#45796;. &#8220;&#44536;&#47111;&#45796;&#47732; &#49324;&#45285;&#54620; &#44256;&#44592;&#47484; &#45208;&#50640;&#44172; &#44032;&#51256;&#50728; &#49324;&#46988;&#51008; &#45572;&#44396;&#45264;? &#45348;&#44032; &#50724;&#44592; &#51204;&#50640; &#45236;&#44032; &#44536; &#44256;&#44592;&#47484; &#47673;&#44256; &#44536;&#47484; &#52629;&#48373;&#54616;&#50688;&#51004;&#45768; &#44536;&#44032; &#48373;&#51012; &#48155;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v33" data-usfm="GEN.27.33"><span class="content">  </span></span><span class="verse v34" data-usfm="GEN.27.34"><span class="label">34</span><span class="content">&#50640;&#49436;&#45716; &#51060; &#47568;&#51012; &#46307;&#44256; &#50633;&#50633; &#50872;&#47728; &#50500;&#48260;&#51648;&#50640;&#44172; &#44036;&#52397;&#54616;&#50688;&#45796;. &#8220;&#50500;&#48260;&#51648;, &#45208;&#50640;&#44172;&#46020; &#52629;&#48373;&#54644; &#51452;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v34" data-usfm="GEN.27.34"><span class="content">  </span></span><span class="verse v35" data-usfm="GEN.27.35"><span class="label">35</span><span class="content">&#8220;&#45348; &#46041;&#49373;&#51060; &#45208;&#47484; &#49549;&#51060;&#44256; &#45348;&#44032; &#48155;&#51012; &#48373;&#51012; &#48764;&#50519;&#50500; &#44052;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v35" data-usfm="GEN.27.35"><span class="content">  </span></span><span class="verse v36" data-usfm="GEN.27.36"><span class="label">36</span><span class="content">&#8220;&#44536; &#51060;&#47492;&#51012; 3&#50556;&#44273;&#51060;&#46972;&#44256; &#48512;&#47476;&#45716; &#44163;&#46020; &#45817;&#50672;&#54633;&#45768;&#45796;. &#44536;&#44032; &#45208;&#47484; &#49549;&#51064; &#44163;&#51060; &#51060;&#48264;&#51060; &#46160; &#48264;&#51704;&#51077;&#45768;&#45796;. &#51204;&#50640;&#45716; &#45236; &#51109;&#51088;&#44428;&#51012; &#48764;&#50519;&#50500; &#44052;&#44256; &#51060;&#48264;&#50640;&#45716; &#45236; &#48373;&#51012; &#48764;&#50519;&#50500; &#44052;&#49845;&#45768;&#45796;. &#50500;&#48260;&#51648;&#44760;&#49436;&#45716; &#45208;&#50640;&#44172; &#48716;&#50612; &#51460; &#48373;&#51012; &#45224;&#44200; &#46160;&#51648; &#50506;&#51004;&#49512;&#49845;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v36" data-usfm="GEN.27.36"><span class="content">  </span></span><span class="verse v37" data-usfm="GEN.27.37"><span class="label">37</span><span class="content">&#8220;&#45236;&#44032; &#51060;&#48120; &#44536;&#47484; &#45348; &#51452;&#51064;&#51060; &#46104;&#44172; &#54616;&#44256; &#44536;&#51032; &#47784;&#46304; &#52828;&#52377;&#46308;&#51012; &#44536;&#51032; &#51333;&#51060; &#46104;&#44172; &#54616;&#50688;&#51004;&#47728; &#44536;&#50640;&#44172; &#44257;&#49885;&#44284; &#54252;&#46020;&#51452;&#47484; &#51452;&#50632;&#51004;&#45768; &#51060;&#51228; &#45236;&#44032; &#45320;&#47484; &#50948;&#54644; &#54624; &#49688; &#51080;&#45716; &#51068;&#51060; &#50500;&#47924;&#44163;&#46020; &#50630;&#44396;&#45208;.&#8221;</span></span></div><div class="p"><span class="verse v37" data-usfm="GEN.27.37"><span class="content">  </span></span><span class="verse v38" data-usfm="GEN.27.38"><span class="label">38</span><span class="content">&#8220;&#50500;&#48260;&#51648;, &#50500;&#48260;&#51648;&#44760;&#49436; &#48716;&#50612; &#51460; &#48373;&#51060; &#44536;&#44163;&#48150;&#50640; &#50630;&#49845;&#45768;&#44620;? &#50500;&#48260;&#51648;! &#45208;&#50640;&#44172;&#46020; &#52629;&#48373;&#54644; &#51452;&#49901;&#49884;&#50724;&#8221; &#54616;&#44256; &#50640;&#49436;&#44032; &#50872;&#47728; &#44036;&#52397;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v38" data-usfm="GEN.27.38"><span class="content">  </span></span><span class="verse v39" data-usfm="GEN.27.39"><span class="label">39</span><span class="content">&#50500;&#48260;&#51648;&#44032; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45348;&#44032; &#49324;&#45716; &#46405;&#51008; &#44592;&#47492;&#51648;&#51648; &#50506;&#44256; &#54616;&#45720;&#51032; &#51060;&#49836;&#51060; &#45236;&#47532;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v39" data-usfm="GEN.27.39"><span class="content">  </span></span><span class="verse v40" data-usfm="GEN.27.40"><span class="label">40</span><span class="content">&#45348;&#44032; &#52860;&#51012; &#48127;&#44256; &#49332; &#44163;&#51060;&#45208; &#45348; &#46041;&#49373;&#51012; &#49452;&#44600; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; &#45348;&#44032; &#45130;&#51076;&#50630;&#51060; &#47800;&#48512;&#47548;&#52824;&#44172; &#46112; &#46412; &#44536;&#51032; &#51648;&#48176;&#54616;&#50640;&#49436; &#48279;&#50612;&#45208;&#44172; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50640;&#49436;&#47484; &#54588;&#54644; &#46020;&#47581;&#54616;&#45716; &#50556;&#44273;</span></div><div class="p"><span class="verse v40" data-usfm="GEN.27.40"><span class="content">  </span></span><span class="verse v41" data-usfm="GEN.27.41"><span class="label">41</span><span class="content">&#50640;&#49436;&#45716; &#50500;&#48260;&#51648;&#44032; &#50556;&#44273;&#51012; &#52629;&#48373;&#54664;&#45796;&#45716; &#51060;&#50976;&#47196; &#50556;&#44273;&#51012; &#48120;&#50892;&#54616;&#50668; &#8220;&#50500;&#48260;&#51648;&#51032; &#51076;&#51333;&#51060; &#44032;&#44620;&#50912;&#51004;&#45768; &#50500;&#48260;&#51648;&#44032; &#46028;&#50500;&#44032;&#49884;&#44256; &#45208;&#47732; &#50556;&#44273;&#51012; &#51453;&#50668; &#48260;&#47532;&#44192;&#45796;&#8221; &#54616;&#44256; &#54844;&#51088; &#51473;&#50620;&#44144;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="GEN.27.41"><span class="content">  </span></span><span class="verse v42" data-usfm="GEN.27.42"><span class="label">42</span><span class="content">&#47532;&#48652;&#44032;&#45716; &#47567;&#50500;&#46308; &#50640;&#49436;&#44032; &#51473;&#50620;&#44144;&#47536; &#47568;&#51012; &#51204;&#54644; &#46307;&#44256; &#51089;&#51008; &#50500;&#46308; &#50556;&#44273;&#51012; &#48520;&#47084; &#44536;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45348; &#54805; &#50640;&#49436;&#44032; &#45320;&#47484; &#51453;&#50668; &#48516;&#54400;&#51060;&#54616;&#47140;&#44256; &#54620;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="GEN.27.42"><span class="content">  </span></span><span class="verse v43" data-usfm="GEN.27.43"><span class="label">43</span><span class="content">&#50584;&#50556;, &#51060;&#51228; &#45320;&#45716; &#45236;&#44032; &#49884;&#53412;&#45716; &#45824;&#47196; &#54616;&#50668;&#46972;. &#45320;&#45716; &#51593;&#49884; &#54616;&#46976;&#50640; &#51080;&#45716; &#45236; &#50724;&#48736; &#46972;&#48152;&#50640;&#44172; &#44032;&#49436;</span></span></div><div class="p"><span class="verse v43" data-usfm="GEN.27.43"><span class="content">  </span></span><span class="verse v44" data-usfm="GEN.27.44"><span class="label">44</span><span class="content">&#45348; &#54805;&#51032; &#48516;&#51060; &#54400;&#47540; &#46412;&#44620;&#51648; &#45817;&#48516;&#44036; &#44536; &#44275;&#50640; &#54588;&#49888;&#54644; &#51080;&#44144;&#46972;.</span></span></div><div class="p"><span class="verse v44" data-usfm="GEN.27.44"><span class="content">  </span></span><span class="verse v45" data-usfm="GEN.27.45"><span class="label">45</span><span class="content">&#54805;&#51032; &#48516;&#51060; &#45572;&#44536;&#47084;&#51256;&#49436; &#45348;&#44032; &#54620; &#51068;&#51012; &#51082;&#50612;&#48260;&#47532;&#47732; &#45236;&#44032; &#49324;&#46988;&#51012; &#48372;&#45236; &#45320;&#47484; &#44144;&#44592;&#49436; &#45936;&#47140;&#50724;&#46020;&#47197; &#54616;&#44192;&#45796;. &#45236;&#44032; &#47924;&#50631; &#46412;&#47928;&#50640; &#45320;&#55148; &#46168;&#51012; &#54620;&#45216;&#50640; &#51075;&#50612;&#50556; &#54616;&#44192;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v45" data-usfm="GEN.27.45"><span class="content">  </span></span><span class="verse v46" data-usfm="GEN.27.46"><span class="label">46</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#47532;&#48652;&#44032;&#45716; &#51060;&#49325;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#51060; &#54775; &#50668;&#51088;&#46308; &#46412;&#47928;&#50640; &#49324;&#45716; &#44163;&#51060; &#51648;&#44555;&#51648;&#44555;&#54624; &#51648;&#44221;&#51064;&#45936; &#47564;&#51068; &#50556;&#44273;&#51060; &#51060; &#46405;&#51032; &#54775; &#50668;&#51088;&#50752; &#44208;&#54844;&#54620;&#45796;&#47732; &#45236;&#44032; &#47924;&#49832; &#45209;&#51004;&#47196; &#49332;&#44192;&#49845;&#45768;&#44620;?&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
