<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch28" data-usfm="GEN.28">
            <div class="label">28</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.28.1"><span class="label">1</span><span class="content">&#44536;&#47000;&#49436; &#51060;&#49325;&#51008; &#50556;&#44273;&#51012; &#48520;&#47084; &#44536;&#47484; &#52629;&#48373;&#54616;&#44256; &#44536;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#45716; &#44032;&#45208;&#50504; &#50668;&#51088;&#50752; &#44208;&#54844;&#54616;&#51648; &#47568;&#44256; </span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.28.1"><span class="content">  </span></span><span class="verse v2" data-usfm="GEN.28.2"><span class="label">2</span><span class="content">1&#47700;&#49548;&#54252;&#53440;&#48120;&#50500;&#50640; &#51080;&#45716; &#45320;&#51032; &#50808;&#54624;&#50500;&#48260;&#51648; &#48652;&#46160;&#50648;&#51032; &#51665;&#51004;&#47196; &#44032;&#49436; &#45320;&#51032; &#50808;&#49340;&#52492; &#46972;&#48152;&#51032; &#46392; &#51473; &#54616;&#45208;&#50752; &#44208;&#54844;&#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.28.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GEN.28.3"><span class="label">3</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784;&#51060; &#45320;&#47484; &#52629;&#48373;&#54616;&#50668; &#45348; &#51088;&#49552;&#51012; &#48264;&#49457;&#54616;&#44172; &#54616;&#44256; &#45320;&#47484; &#50668;&#47084; &#48124;&#51313;&#51032; &#51312;&#49345;&#51060; &#46104;&#44172; &#54616;&#49884;&#44592;&#47484; &#48148;&#46972;&#47728;</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.28.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.28.4"><span class="label">4</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#50557;&#49549;&#54616;&#49888; &#48373;&#51012; &#45320;&#50752; &#45348; &#51088;&#49552;&#50640;&#44172; &#51452;&#50612; &#45348;&#44032; &#49332;&#44256; &#51080;&#45716; &#46405;, &#44263; &#54616;&#45208;&#45784;&#51060; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#51452;&#49888; &#51060; &#46405;&#51012; &#45348;&#44032; &#49548;&#50976;&#54624; &#49688; &#51080;&#44592;&#47484; &#48148;&#46976;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.28.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.28.5"><span class="label">5</span><span class="content">&#51060;&#49325;&#51060; &#50556;&#44273;&#51012; &#48372;&#45236;&#51088; &#50556;&#44273;&#51008; &#47700;&#49548;&#54252;&#53440;&#48120;&#50500;&#50640; &#51080;&#45716; &#46972;&#48152;&#50640;&#44172; &#44052;&#45716;&#45936; &#46972;&#48152;&#51008; &#50500;&#46988; &#49324;&#46988; &#48652;&#46160;&#50648;&#51032; &#50500;&#46308;&#51060;&#47728; &#50556;&#44273;&#44284; &#50640;&#49436;&#51032; &#50612;&#47672;&#45768;&#51064; &#47532;&#48652;&#44032;&#51032; &#50724;&#48736;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.28.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.28.6"><span class="label">6</span><span class="content">&#50640;&#49436;&#45716; &#51060;&#49325;&#51060; &#50556;&#44273;&#51012; &#52629;&#48373;&#54616;&#44256; &#44536;&#47484; &#47700;&#49548;&#54252;&#53440;&#48120;&#50500;&#47196; &#48372;&#45236;&#47728; &#44032;&#45208;&#50504; &#50668;&#51088;&#50752; &#44208;&#54844;&#54616;&#51648; &#47568;&#46972;&#44256; &#47749;&#47161;&#54620; &#44163;&#44284;</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.28.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.28.7"><span class="label">7</span><span class="content">&#50556;&#44273;&#51060; &#48512;&#47784;&#51032; &#47749;&#47161;&#50640; &#49692;&#51333;&#54616;&#50668; &#47700;&#49548;&#54252;&#53440;&#48120;&#50500;&#47196; &#44036; &#44163;&#51012; &#50508;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.28.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GEN.28.8"><span class="label">8</span><span class="content">&#44536;&#45716; &#46608; &#51088;&#44592; &#50500;&#48260;&#51648; &#51060;&#49325;&#51060; &#44032;&#45208;&#50504; &#50668;&#51088;&#46308;&#51012; &#51339;&#50500;&#54616;&#51648; &#50506;&#45716;&#45796;&#45716; &#44163;&#46020; &#50508;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.28.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.28.9"><span class="label">9</span><span class="content">&#44536;&#47000;&#49436; &#50640;&#49436;&#45716; &#50500;&#48652;&#46972;&#54632;&#51032; &#50500;&#46308;&#51064; &#51060;&#49828;&#47560;&#50648;&#50640;&#44172; &#44032;&#49436; &#51060;&#49828;&#47560;&#50648;&#51032; &#46392;&#51060;&#47728; &#45712;&#48148;&#50855;&#51032; &#45572;&#51060;&#46041;&#49373;&#51064; &#47560;&#54624;&#46991;&#51012; &#51088;&#44592; &#48376;&#52376;&#46308; &#50808;&#50640; &#46608; &#45796;&#47480; &#50500;&#45236;&#47196; &#47582;&#50500;&#46308;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#48295;&#50648;&#50640;&#49436; &#45000;&#51012; &#44984;&#45716; &#50556;&#44273;</span></div><div class="p"><span class="verse v9" data-usfm="GEN.28.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.28.10"><span class="label">10</span><span class="content">&#50556;&#44273;&#51008; &#48652;&#50648;&#49464;&#48148;&#47484; &#46496;&#45208; &#54616;&#46976;&#51012; &#54693;&#54644; &#52636;&#48156;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.28.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GEN.28.11"><span class="label">11</span><span class="content">&#44536;&#45716; &#46020;&#51473;&#50640; &#54644;&#44032; &#51256;&#49436; &#54616;&#47355;&#48164;&#51012; &#48372;&#45236;&#47140;&#44256; &#54620; &#44275;&#50640; &#46028;&#51012; &#48288;&#44256; &#45572;&#50912;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.28.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.28.12"><span class="label">12</span><span class="content">&#45000;&#50640; &#48372;&#45768; &#45149;&#51060; &#54616;&#45720;&#50640; &#45823;&#51008; &#49324;&#45797;&#45796;&#47532; &#54616;&#45208;&#44032; &#46405;&#50640; &#49436; &#51080;&#44256; &#44536; &#50948;&#50640; &#54616;&#45208;&#45784;&#51032; &#52380;&#49324;&#46308;&#51060; &#50724;&#47476;&#46973;&#45236;&#47532;&#46973;&#54616;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.28.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.28.13"><span class="label">13</span><span class="content">&#51060;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#50948;&#50640; &#49436;&#49436; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45208;&#45716; &#45320;&#51032; &#54624;&#50500;&#48260;&#51648; &#50500;&#48652;&#46972;&#54632;&#44284; &#45320;&#51032; &#50500;&#48260;&#51648; &#51060;&#49325;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51060;&#45796;. &#45348;&#44032; &#45572;&#50892; &#51080;&#45716; &#51060; &#46405;&#51012; &#45236;&#44032; &#45320;&#50752; &#45348; &#54980;&#49552;&#50640;&#44172; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.28.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.28.14"><span class="label">14</span><span class="content">&#45348; &#54980;&#49552;&#51060; &#46405;&#51032; &#54000;&#45132;&#52376;&#47100; &#47566;&#50500; &#46041;&#49436;&#45224;&#48513;&#51004;&#47196; &#49324;&#48169; &#55145;&#50612;&#51256; &#49332; &#44163;&#51060;&#47728; &#49464;&#49345;&#51032; &#47784;&#46304; &#48124;&#51313;&#51060; &#45320;&#50752; &#45348; &#54980;&#49552;&#51012; &#53685;&#54644; &#48373;&#51012; &#48155;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.28.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.28.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#45320;&#50752; &#54632;&#44760;&#54616;&#50668; &#45348;&#44032; &#50612;&#46356;&#47196; &#44032;&#46304;&#51648; &#45320;&#47484; &#51648;&#53420; &#44163;&#51060;&#47728; &#45320;&#47484; &#45796;&#49884; &#51060; &#46405;&#51004;&#47196; &#46028;&#50500;&#50724;&#44172; &#54616;&#44192;&#45796;. &#45236;&#44032; &#45320;&#50640;&#44172; &#50557;&#49549;&#54620; &#44163;&#51012; &#45796; &#51060;&#54665;&#54624; &#46412;&#44620;&#51648;&#45716; &#45320;&#47484; &#46496;&#45208;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.28.15"><span class="content">  </span></span><span class="verse v16 v17" data-usfm="GEN.28.16+GEN.28.17"><span class="label">16-17</span><span class="content">&#50556;&#44273;&#51008; &#51104;&#50640;&#49436; &#44648;&#50612;&#45208; &#47801;&#49884; &#45440;&#46972;&#47728; &#51060; &#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#48516;&#47749;&#55176; &#51060; &#44275;&#50640; &#44228;&#49512;&#45716;&#45936;&#46020; &#45236;&#44032; &#44536;&#44163;&#51012; &#50508;&#51648; &#47803;&#54616;&#45796;&#45768;! &#51221;&#47568; &#46160;&#47140;&#50868; &#44275;&#51060;&#44396;&#45208;. &#51060; &#44275;&#51008; &#48148;&#47196; &#54616;&#45208;&#45784;&#51032; &#51665;&#51060;&#47728; &#54616;&#45720;&#51032; &#47928;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v16 v17" data-usfm="GEN.28.16+GEN.28.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.28.18"><span class="label">18</span><span class="content">&#50556;&#44273;&#51008; &#50500;&#52840; &#51068;&#52237; &#51068;&#50612;&#45208; &#51088;&#44592;&#44032; &#48288;&#50632;&#45912; &#46028;&#51012; 2&#44592;&#45392;&#48708;&#47196; &#49464;&#50892; &#44536; &#50948;&#50640; &#44592;&#47492;&#51012; &#48531;&#44256;</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.28.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.28.19"><span class="label">19</span><span class="content">&#44536; &#44275; &#51060;&#47492;&#51012; &#54616;&#45208;&#45784;&#51032; &#51665;&#51060;&#46976; &#46907;&#51004;&#47196; &#8216;&#48295;&#50648;&#8217;&#51060;&#46972;&#44256; &#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#44536; &#44275;&#50640; &#51080;&#45716; &#49457;&#51032; &#48376;&#47000; &#51060;&#47492;&#51008; &#47336;&#49828;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.28.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GEN.28.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50556;&#44273;&#51008; &#54616;&#45208;&#45784;&#44760; &#47609;&#49464;&#54616;&#47728; &#47568;&#54616;&#50688;&#45796;. &#8220;&#47564;&#51068; &#54616;&#45208;&#45784;&#51060; &#45208;&#50752; &#54632;&#44760;&#54616;&#49492;&#49436; &#51060; &#50668;&#51221;&#50640;&#49436; &#45208;&#47484; &#51648;&#53412;&#49884;&#44256; &#47673;&#51012; &#50577;&#49885;&#44284; &#51077;&#51012; &#50743;&#51012; &#51452;&#49492;&#49436;</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.28.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GEN.28.21"><span class="label">21</span><span class="content">&#45208;&#47484; &#45236; 3&#44256;&#54693;&#51004;&#47196; &#47924;&#49324;&#55176; &#46028;&#50500;&#44032;&#44172; &#54616;&#49884;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060; &#46104;&#49892; &#44163;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.28.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GEN.28.22"><span class="label">22</span><span class="content">&#45236;&#44032; &#44592;&#45392;&#48708;&#47196; &#49464;&#50868; &#51060; &#46028;&#51008; &#54616;&#45208;&#45784;&#51032; &#51665;&#51060; &#46112; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47532;&#44256; &#54616;&#45208;&#45784;&#44760;&#49436; &#45208;&#50640;&#44172; &#51452;&#49888; &#47784;&#46304; &#44163;&#50640;&#49436; &#45236;&#44032; &#48152;&#46300;&#49884; &#49901;&#51068;&#51312;&#47484; &#46300;&#47532;&#44192;&#49845;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
