<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch29" data-usfm="GEN.29">
            <div class="label">29</div><div class="s"><span class="heading">&#50808;&#49340;&#52492;&#51032; &#51665;&#50640; &#46020;&#52265;&#54620; &#50556;&#44273;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.29.1"><span class="label">1</span><span class="content">&#50556;&#44273;&#51060; &#44228;&#49549; &#44152;&#50612; &#46041;&#48169; &#49324;&#46988;&#46308;&#51032; &#46405;&#50640; &#46020;&#52265;&#54644; &#48372;&#45768;</span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.29.1"><span class="content">  </span></span><span class="verse v2" data-usfm="GEN.29.2"><span class="label">2</span><span class="content">&#46308;&#50640; &#50864;&#47932; &#54616;&#45208;&#44032; &#51080;&#44256; &#44536; &#51452;&#48320;&#50640;&#45716; &#50577;&#46524;&#46308;&#51060; &#49464; &#44275;&#50640; &#46524;&#47484; &#51648;&#50612; &#47932;&#51012; &#47673;&#51004;&#47140;&#44256; &#45572;&#50892;&#49436; &#44592;&#45796;&#47532;&#44256; &#51080;&#50632;&#51004;&#47728; &#44536; &#50864;&#47932; &#50500;&#44396;&#50640;&#45716; &#53360; &#46028;&#51060; &#45934;&#50668; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.29.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GEN.29.3"><span class="label">3</span><span class="content">&#44536; &#45817;&#49884;&#50640;&#45716; &#50577;&#46524;&#44032; &#45796; &#47784;&#51060;&#47732; &#47785;&#51088;&#46308;&#51060; &#50864;&#47932; &#50500;&#44396;&#50640;&#49436; &#46028;&#51012; &#50734;&#44592;&#44256; &#50577;&#46308;&#50640;&#44172; &#47932;&#51012; &#47673;&#51064; &#54980;&#50640; &#45796;&#49884; &#44536; &#50864;&#47932; &#50500;&#44396;&#47484; &#46028;&#47196; &#45934;&#50612; &#46160;&#45716; &#44163;&#51060; &#49345;&#47168;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.29.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.29.4"><span class="label">4</span><span class="content">&#44536;&#47000;&#49436; &#50556;&#44273;&#51060; &#44536; &#47785;&#51088;&#46308;&#50640;&#44172; &#44032;&#49436; &#47932;&#50632;&#45796;. &#8220;1&#50668;&#48372;&#49884;&#50724;, &#45817;&#49888;&#46308;&#51008; &#50612;&#46356; &#49324;&#46988;&#46308;&#51077;&#45768;&#44620;?&#8221; &#8220;&#50864;&#47532;&#45716; &#54616;&#46976; &#49324;&#46988;&#46308;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.29.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.29.5"><span class="label">5</span><span class="content">&#8220;&#44536;&#47084;&#47732; 2&#45208;&#54848;&#51032; &#49552;&#51088; &#46972;&#48152;&#51012; &#50500;&#49901;&#45768;&#44620;?&#8221; &#8220;&#50696;, &#50508;&#44256; &#51080;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.29.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.29.6"><span class="label">6</span><span class="content">&#8220;&#44536;&#45716; &#51096; &#51080;&#49845;&#45768;&#44620;?&#8221; &#8220;&#50696;, &#51096; &#51080;&#49845;&#45768;&#45796;. &#51200;&#44592; &#48372;&#49901;&#49884;&#50724;. &#44536;&#51032; &#46392; &#46972;&#54764;&#51060; &#50577;&#51012; &#47792;&#44256; &#50724;&#44256; &#51080;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.29.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.29.7"><span class="label">7</span><span class="content">&#8220;&#50500;&#51649; &#54644;&#44032; &#45458;&#51060; &#46496; &#51080;&#44256; &#51664;&#49849;&#51060; &#47784;&#51068; &#46412;&#46020; &#46104;&#51648; &#50506;&#50520;&#51004;&#45768; &#50577;&#50640;&#44172; &#47932;&#51012; &#47673;&#51060;&#44256; &#52488;&#51648;&#47196; &#47792;&#44256; &#44032;&#49436; &#45796;&#49884; &#54400;&#51012; &#47673;&#51060;&#49884;&#51648;&#50836;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.29.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GEN.29.8"><span class="label">8</span><span class="content">&#8220;&#50577;&#46308;&#51060; &#50668;&#44592;&#50640; &#45796; &#47784;&#51060;&#44256; &#47785;&#51088;&#46308;&#51060; &#50864;&#47932; &#50500;&#44396;&#50640;&#49436; &#46028;&#51012; &#50734;&#44200; &#45459;&#51012; &#46412;&#44620;&#51648;&#45716; &#50864;&#47532;&#44032; &#47932;&#51012; &#47673;&#51068; &#49688; &#50630;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.29.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.29.9"><span class="label">9</span><span class="content">&#50556;&#44273;&#51060; &#44536;&#46308;&#44284; &#47568;&#54616;&#44256; &#51080;&#51012; &#46412; &#46972;&#54764;&#51060; &#51088;&#44592; &#50500;&#48260;&#51648;&#51032; &#50577;&#46524;&#47484; &#47792;&#44256; &#46020;&#52265;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.29.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.29.10"><span class="label">10</span><span class="content">&#50556;&#44273;&#51008; &#46972;&#54764;&#51060; &#51088;&#44592; &#50808;&#49340;&#52492; &#46972;&#48152;&#51032; &#50577;&#51012; &#47792;&#44256; &#50724;&#45716; &#44163;&#51012; &#48372;&#44256; &#50864;&#47932;&#47196; &#44032;&#49436; &#46028;&#51012; &#50734;&#44592;&#44256; &#50808;&#49340;&#52492;&#51032; &#50577;&#50640;&#44172; &#47932;&#51012; &#47673;&#50688;&#45796;. &#44536;&#47088; &#45796;&#51020; &#44536;&#45716;</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.29.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GEN.29.11"><span class="label">11</span><span class="content">&#46972;&#54764;&#50640;&#44172; &#51077;&#51012; &#47582;&#52628;&#44256; &#53360; &#49548;&#47532;&#47196; &#50872;&#47728;</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.29.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.29.12"><span class="label">12</span><span class="content">&#44536;&#45376;&#50640;&#44172; &#51088;&#44592;&#44032; &#46972;&#48152;&#51032; &#51312;&#52852;&#51060;&#47728; &#47532;&#48652;&#44032;&#51032; &#50500;&#46308;&#51060;&#46972;&#44256; &#47568;&#54644; &#51452;&#50632;&#45796;. &#46972;&#54764;&#51060; &#45804;&#47140;&#44032;&#49436; &#50500;&#48260;&#51648;&#50640;&#44172; &#44536; &#49324;&#49892;&#51012; &#47568;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.29.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.29.13"><span class="label">13</span><span class="content">&#46972;&#48152;&#51008; &#51312;&#52852; &#50556;&#44273;&#51032; &#49548;&#49885;&#51012; &#46307;&#44256; &#51593;&#49884; &#45804;&#47140;&#45208;&#50752; &#44536;&#47484; &#48152;&#44049;&#44172; &#47582;&#51004;&#47728; &#44788;&#50504;&#44256; &#51077;&#51012; &#47582;&#52632; &#45796;&#51020; &#44536;&#47484; &#45936;&#47532;&#44256; &#51665;&#51004;&#47196; &#46308;&#50612;&#44052;&#45796;. &#50556;&#44273;&#51060; &#51088;&#44592;&#50640;&#44172; &#51068;&#50612;&#45212; &#47784;&#46304; &#51068;&#51012; &#47568;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.29.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.29.14"><span class="label">14</span><span class="content">&#46972;&#48152;&#51060; &#8220;&#45320;&#50556;&#47568;&#47196; &#49332;&#44284; &#54588;&#47484; &#45208;&#45576; &#51652;&#51676; &#45236; &#52828;&#52377;&#51060;&#44396;&#45208;&#8221; &#54616;&#50688;&#45796;. </span></span></div><div class="s"><span class="heading">&#47112;&#50500;&#50752; &#46972;&#54764;&#51012; &#50500;&#45236;&#47196; &#47582;&#51008; &#50556;&#44273;</span></div><div class="p"><span class="verse v14" data-usfm="GEN.29.14"><span class="content"> &#50556;&#44273;&#51060; &#44536; &#44275;&#50640; &#47672;&#47928; &#51648; &#54620; &#45804; &#51221;&#46020; &#46104;&#50632;&#51012; &#46412; </span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.29.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.29.15"><span class="label">15</span><span class="content">&#46972;&#48152;&#51060; &#50556;&#44273;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45348;&#44032; &#45236; &#52828;&#52377;&#51060;&#46972;&#44256; &#54644;&#49436; &#50500;&#47924;&#47088; &#45824;&#44032;&#46020; &#50630;&#51060; &#50612;&#52236; &#45236; &#51068;&#47564; &#54624; &#49688; &#51080;&#44192;&#45712;&#45264;? &#48372;&#49688;&#47484; &#50620;&#47560;&#45208; &#51452;&#47732; &#51339;&#44192;&#45716;&#51648; &#47568;&#54644; &#48372;&#50500;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.29.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.29.16"><span class="label">16</span><span class="content">&#46972;&#48152;&#50640;&#44172;&#45716; &#47112;&#50500;&#50752; &#46972;&#54764;&#51060;&#46972;&#45716; &#46160; &#46392;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.29.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.29.17"><span class="label">17</span><span class="content">&#47112;&#50500;&#45716; 3&#45576;&#50640; &#49373;&#44592;&#44032; &#50630;&#50632;&#51004;&#45208; &#46972;&#54764;&#51008; &#44273;&#44256; &#50500;&#47492;&#45796;&#50864;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.29.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.29.18"><span class="label">18</span><span class="content">&#50556;&#44273;&#51060; &#46972;&#54764;&#51012; &#49324;&#46993;&#54616;&#50668; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#47564;&#51068; &#50808;&#49340;&#52492;&#44760;&#49436; &#46972;&#54764;&#51012; &#45236; &#50500;&#45236;&#47196; &#51452;&#49888;&#45796;&#47732; &#45236;&#44032; &#50808;&#49340;&#52492;&#51012; &#50948;&#54644; 7&#45380; &#46041;&#50504; &#51068;&#54616;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.29.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.29.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#51088; &#46972;&#48152;&#51060; &#8220;&#44536; &#50528;&#47484; &#45320;&#50640;&#44172; &#51452;&#45716; &#44163;&#51060; &#45796;&#47480; &#49324;&#46988;&#50640;&#44172; &#51452;&#45716; &#44163;&#48372;&#45796;&#45716; &#45227;&#45796;. &#44536;&#47084;&#45768; &#45208;&#50752; &#54632;&#44760; &#50668;&#44592; &#47672;&#47932;&#47084; &#51080;&#44144;&#46972;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.29.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GEN.29.20"><span class="label">20</span><span class="content">&#44536;&#47000;&#49436; &#50556;&#44273;&#51008; &#46972;&#54764;&#44284; &#44208;&#54844;&#54616;&#44592; &#50948;&#54644; 7&#45380; &#46041;&#50504; &#51068;&#54664;&#51004;&#45208; &#44536;&#45376;&#47484; &#49324;&#46993;&#54664;&#44592; &#46412;&#47928;&#50640; 7&#45380;&#51060;&#46976; &#49464;&#50900;&#51060; &#48520;&#44284; &#47728;&#52832;&#52376;&#47100; &#50668;&#44200;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.29.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GEN.29.21"><span class="label">21</span><span class="content">&#51060;&#46412; &#50556;&#44273;&#51060; &#46972;&#48152;&#50640;&#44172; &#8220;&#50557;&#49549;&#54620; &#44592;&#54620;&#51060; &#52284;&#49845;&#45768;&#45796;. &#50808;&#49340;&#52492;&#51032; &#46392;&#44284; &#44208;&#54844;&#54616;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.29.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GEN.29.22"><span class="label">22</span><span class="content">&#46972;&#48152;&#51060; &#46041;&#45348; &#49324;&#46988;&#46308;&#51012; &#45796; &#48520;&#47084;&#47784;&#51004;&#44256; &#51092;&#52824;&#47484; &#48288;&#54400;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.29.22"><span class="content">  </span></span><span class="verse v23" data-usfm="GEN.29.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#45216; &#48164; &#44536;&#44032; &#46972;&#54764; &#45824;&#49888; &#47112;&#50500;&#47484; &#49888;&#48169;&#50640; &#46308;&#50668;&#48372;&#45256;&#51004;&#48064;&#47196; &#50556;&#44273;&#51008; &#44536;&#45376;&#50752; &#52395;&#45216;&#48164;&#51012; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.29.23"><span class="content">  </span></span><span class="verse v24" data-usfm="GEN.29.24"><span class="label">24</span><span class="content">&#44536;&#47532;&#44256; &#46972;&#48152;&#51008; &#50668;&#51333; &#49892;&#48148;&#47484; &#51088;&#44592; &#46392; &#47112;&#50500;&#50640;&#44172; &#49884;&#45376;&#47196; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.29.24"><span class="content">  </span></span><span class="verse v25" data-usfm="GEN.29.25"><span class="label">25</span><span class="content">&#50556;&#44273;&#51060; &#50500;&#52840;&#50640; &#51068;&#50612;&#45208; &#48372;&#45768; &#52395;&#45216; &#48164;&#51012; &#54632;&#44760; &#48372;&#45240; &#50668;&#51088;&#44032; &#47112;&#50500;&#44032; &#50500;&#45768;&#44192;&#45716;&#44032;! &#44536;&#47000;&#49436; &#44536;&#45716; &#46972;&#48152;&#50640;&#44172; &#44032;&#49436; &#8220;&#50808;&#49340;&#52492;&#51008; &#50612;&#51704;&#49436; &#45208;&#50640;&#44172; &#51060;&#47088; &#51667;&#51012; &#54616;&#49512;&#49845;&#45768;&#44620;? &#45236;&#44032; &#46972;&#54764;&#44284; &#44208;&#54844;&#54616;&#47140;&#44256; &#48372;&#49688;&#46020; &#48155;&#51648; &#50506;&#44256; &#51068;&#54616;&#51648; &#50506;&#50520;&#49845;&#45768;&#44620;? &#44536;&#47088;&#45936; &#50612;&#51704;&#49436; &#45208;&#47484; &#49549;&#51060;&#49512;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#46384;&#51648;&#51088;</span></span></div><div class="p"><span class="verse v25" data-usfm="GEN.29.25"><span class="content">  </span></span><span class="verse v26" data-usfm="GEN.29.26"><span class="label">26</span><span class="content">&#46972;&#48152;&#51060; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#46041;&#49373;&#51012; &#50616;&#45768;&#48372;&#45796; &#47676;&#51200; &#49884;&#51665;&#48372;&#45236;&#45716; &#44163;&#51008; &#50864;&#47532; &#51648;&#48169;&#51032; &#54413;&#49845;&#51060; &#50500;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="GEN.29.26"><span class="content">  </span></span><span class="verse v27" data-usfm="GEN.29.27"><span class="label">27</span><span class="content">7&#51068; &#46041;&#50504;&#51032; &#44208;&#54844; &#51092;&#52824;&#44032; &#45149;&#45216; &#46412;&#44620;&#51648; &#44592;&#45796;&#47140;&#46972;. &#45236;&#44032; &#46972;&#54764;&#46020; &#45320;&#50640;&#44172; &#51452;&#44192;&#45796;. &#44536;&#47084;&#45208; &#45320;&#45716; &#45208;&#47484; &#50948;&#54644; 7&#45380; &#46041;&#50504; &#45908; &#51068;&#54644;&#50556; &#54620;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="GEN.29.27"><span class="content">  </span></span><span class="verse v28" data-usfm="GEN.29.28"><span class="label">28</span><span class="content">&#50556;&#44273;&#51060; &#46972;&#48152;&#51032; &#47568;&#45824;&#47196; 7&#51068; &#46041;&#50504;&#51032; &#44536; &#44208;&#54844; &#51092;&#52824; &#44592;&#44036;&#51012; &#47112;&#50500;&#50752; &#54632;&#44760; &#48372;&#45236;&#51088; &#46972;&#48152;&#51060; &#51088;&#44592; &#46392; &#46972;&#54764;&#46020; &#44536;&#51032; &#50500;&#45236;&#47196; &#51452;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v28" data-usfm="GEN.29.28"><span class="content">  </span></span><span class="verse v29" data-usfm="GEN.29.29"><span class="label">29</span><span class="content">&#46608; &#50668;&#51333; &#48716;&#54616;&#47484; &#51088;&#44592; &#46392; &#46972;&#54764;&#50640;&#44172; &#49884;&#45376;&#47196; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="GEN.29.29"><span class="content">  </span></span><span class="verse v30" data-usfm="GEN.29.30"><span class="label">30</span><span class="content">&#44536;&#47000;&#49436; &#50556;&#44273;&#51008; &#46972;&#54764;&#44284;&#46020; &#49888;&#48169;&#51012; &#44984;&#47748;&#45796;. &#44536;&#45716; &#47112;&#50500;&#48372;&#45796; &#46972;&#54764;&#51012; &#45908; &#49324;&#46993;&#54616;&#50688;&#51004;&#48064;&#47196; &#45796;&#49884; 7&#45380; &#46041;&#50504; &#46972;&#48152;&#51012; &#50948;&#54644; &#51068;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#50556;&#44273;&#51032; &#51088;&#45376;&#46308;</span></div><div class="p"><span class="verse v30" data-usfm="GEN.29.30"><span class="content">  </span></span><span class="verse v31" data-usfm="GEN.29.31"><span class="label">31</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#47112;&#50500;&#44032; &#49324;&#46993;&#51012; &#48155;&#51648; &#47803;&#54616;&#45716; &#44163;&#51012; &#48372;&#49884;&#44256; &#44536;&#45376;&#50640;&#44172; &#50500;&#51060;&#47484; &#44032;&#51656; &#49688; &#51080;&#44172; &#54616;&#49512;&#45796;. &#44536;&#47084;&#45208; &#46972;&#54764;&#50640;&#44172;&#45716; &#51088;&#49885;&#51060; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="GEN.29.31"><span class="content">  </span></span><span class="verse v32" data-usfm="GEN.29.32"><span class="label">32</span><span class="content">&#47112;&#50500;&#45716; &#51076;&#49888;&#54616;&#50668; &#50500;&#46308;&#51012; &#45235;&#44256; &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44032; &#44340;&#47196;&#50892;&#54616;&#45716; &#44163;&#51012; &#48372;&#49884;&#44256; &#50500;&#46308;&#51012; &#51452;&#49512;&#51004;&#45768; &#51060;&#51228;&#45716; &#45236; &#45224;&#54200;&#51060; &#45208;&#47484; &#49324;&#46993;&#54624; &#44163;&#51060;&#45796;&#8221; &#54616;&#47728; &#44536; &#51060;&#47492;&#51012; 4&#47476;&#50864;&#48292;&#51060;&#46972;&#44256; &#51648;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="GEN.29.32"><span class="content">  </span></span><span class="verse v33" data-usfm="GEN.29.33"><span class="label">33</span><span class="content">&#44536;&#45376;&#45716; &#45796;&#49884; &#51076;&#49888;&#54616;&#50668; &#50500;&#46308;&#51012; &#45235;&#44256; &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44032; &#49324;&#46993;&#51012; &#48155;&#51648; &#47803;&#54620;&#45796;&#45716; &#47568;&#51012; &#46308;&#51004;&#49884;&#44256; &#45208;&#50640;&#44172; &#51060; &#50500;&#46308;&#51012; &#51452;&#49512;&#45796;&#8221; &#54616;&#47728; &#44536; &#51060;&#47492;&#51012; 5&#49884;&#48064;&#50728;&#51060;&#46972;&#44256; &#51648;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="GEN.29.33"><span class="content">  </span></span><span class="verse v34" data-usfm="GEN.29.34"><span class="label">34</span><span class="content">&#44536;&#45376;&#45716; &#46608; &#51076;&#49888;&#54616;&#50668; &#50500;&#46308;&#51012; &#45235;&#44256; &#8220;&#45236;&#44032; &#45224;&#54200;&#50640;&#44172; &#49464; &#50500;&#46308;&#51012; &#45235;&#50500; &#51452;&#50632;&#51004;&#45768; &#51060;&#51228;&#45716; &#44536;&#44032; &#45208;&#50640;&#44172; &#50528;&#52265;&#51012; &#45712;&#45188; &#44163;&#51060;&#45796;&#8221; &#54616;&#47728; &#44536; &#51060;&#47492;&#51012; 6&#47112;&#50948;&#46972;&#44256; &#51648;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="GEN.29.34"><span class="content">  </span></span><span class="verse v35" data-usfm="GEN.29.35"><span class="label">35</span><span class="content">&#46608;&#45796;&#49884; &#44536;&#45376;&#45716; &#51076;&#49888;&#54616;&#50668; &#50500;&#46308;&#51012; &#45235;&#44256; &#8220;&#51060;&#48264;&#50640;&#45716; &#45236;&#44032; &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54616;&#47532;&#46972;&#8221; &#54616;&#47728; &#44536; &#51060;&#47492;&#51012; 7&#50976;&#45796;&#46972;&#44256; &#51648;&#50632;&#45796;. &#44536;&#47084;&#44256;&#49436; &#44536;&#45376;&#45716; &#51068;&#45800; &#52636;&#49328;&#51012; &#47688;&#52628;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
