<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch3" data-usfm="GEN.3">
            <div class="label">3</div><div class="s"><span class="heading">&#51064;&#47448;&#51032; &#53440;&#46973;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.3.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#52285;&#51312;&#54616;&#49888; &#46041;&#47932; &#51473;&#50640;&#49436; &#48192;&#51060; &#44032;&#51109; &#44368;&#54876;&#54616;&#50688;&#45796;. &#48192;&#51060; &#50668;&#51088;&#50640;&#44172; &#8220;&#54616;&#45208;&#45784;&#51060; &#51221;&#47568; &#45320;&#55148;&#50640;&#44172; &#46041;&#49328;&#50640; &#51080;&#45716; &#47784;&#46304; &#44284;&#51068;&#51012; &#47673;&#51648; &#47568;&#46972;&#44256; &#54616;&#49512;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47931;&#51088; </span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="GEN.3.2"><span class="label">2</span><span class="content">&#50668;&#51088;&#44032; &#48192;&#50640;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#44032; &#46041;&#49328;&#51032; &#44284;&#51068;&#51012; &#47673;&#51012; &#49688; &#51080;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GEN.3.3"><span class="label">3</span><span class="content">&#46041;&#49328; &#51473;&#50521;&#50640; &#51080;&#45716; &#44284;&#51068;&#51008; &#54616;&#45208;&#45784;&#51060; &#8216;&#47673;&#51648;&#46020; &#47568;&#44256; &#47564;&#51648;&#51648;&#46020; &#47568;&#50500;&#46972;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#45320;&#55148;&#44032; &#51453;&#44172; &#46112; &#44163;&#51060;&#45796;&#8217;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.3.4"><span class="label">4</span><span class="content">&#44536;&#46412; &#48192;&#51060; &#50668;&#51088;&#50640;&#44172; &#8220;&#45320;&#55148;&#45716; &#51208;&#45824;&#47196; &#51453;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.3.5"><span class="label">5</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#45320;&#55148;&#50640;&#44172; &#44536;&#47111;&#44172; &#47568;&#50432;&#54616;&#49888; &#44163;&#51008; &#45320;&#55148;&#44032; &#44536;&#44163;&#51012; &#47673;&#51004;&#47732; &#45576;&#51060; &#48157;&#50500;&#51256;&#49436; &#54616;&#45208;&#45784;&#44284; &#44057;&#51060; &#46104;&#50612; &#49440;&#50501;&#51012; &#48516;&#48324;&#54616;&#44172; &#46112; &#44163;&#51012; &#54616;&#45208;&#45784;&#51060; &#50500;&#49512;&#44592; &#46412;&#47928;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.3.6"><span class="label">6</span><span class="content">&#50668;&#51088;&#44032; &#44536; &#45208;&#47924;&#51032; &#44284;&#51068;&#51012; &#48372;&#45768; &#47673;&#51020;&#51649;&#49828;&#47101;&#44256; &#48372;&#44592;&#50640; &#50500;&#47492;&#45796;&#50864;&#47728; &#51648;&#54812;&#47213;&#44172; &#54624; &#47564;&#53372; &#53456;&#49828;&#47101;&#44592;&#46020; &#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#50668;&#51088;&#44032; &#44536; &#44284;&#51068;&#51012; &#46384;&#49436; &#47673;&#44256; &#51088;&#44592; &#45224;&#54200;&#50640;&#44172; &#51452;&#45768; &#44536;&#46020; &#44536;&#44163;&#51012; &#47673;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.3.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#51088; &#44049;&#51088;&#44592; &#44536;&#46308;&#51032; &#45576;&#51060; &#48157;&#50500;&#51256;&#49436; &#51088;&#44592;&#46308;&#51060; &#48268;&#44144;&#48279;&#51008; &#44163;&#51012; &#50508;&#44172; &#46104;&#50632;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#47924;&#54868;&#44284;&#45208;&#47924; &#51086;&#51012; &#50670;&#50612;&#49436; &#52824;&#47560;&#47484; &#47564;&#46308;&#50612; &#47800;&#51012; &#44032;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GEN.3.8"><span class="label">8</span><span class="content">1&#44536; &#45216; &#51200;&#45377;, &#45216;&#51060; &#49436;&#45720;&#54624; &#46412;&#50640; &#50500;&#45812;&#44284; &#44536;&#51032; &#50500;&#45236;&#45716; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#46041;&#49328;&#50640;&#49436; &#44144;&#45768;&#49884;&#45716; &#49548;&#47532;&#47484; &#46307;&#44256; &#44536;&#48516;&#51032; &#45231;&#51012; &#54588;&#54616;&#50668; &#46041;&#49328; &#45208;&#47924; &#49324;&#51060;&#50640; &#49704;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.3.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.3.9"><span class="label">9</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#50500;&#45812;&#51012; &#48520;&#47084; &#47932;&#50632;&#45796;. &#8220;&#50500;&#45812;&#50500;, &#45348;&#44032; &#50612;&#46356; &#51080;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.3.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.3.10"><span class="label">10</span><span class="content">&#8220;&#45236;&#44032; &#46041;&#49328;&#50640;&#49436; &#54616;&#45208;&#45784;&#51060; &#44144;&#45768;&#49884;&#45716; &#49548;&#47532;&#47484; &#46307;&#44256;, &#48279;&#50632;&#51004;&#48064;&#47196; &#46160;&#47140;&#50892; &#49704;&#50632;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GEN.3.11"><span class="label">11</span><span class="content">&#8220;&#45348;&#44032; &#48279;&#51008; &#44163;&#51012; &#45572;&#44032; &#45320;&#50640;&#44172; &#47568;&#54644; &#51452;&#50632;&#45712;&#45264;? &#45236;&#44032; &#47673;&#51648; &#47568;&#46972;&#44256; &#54620; &#44284;&#51068;&#51012; &#45348;&#44032; &#47673;&#50632;&#44396;&#45208;!&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.3.12"><span class="label">12</span><span class="content">&#8220;&#54616;&#45208;&#45784;&#51060; &#45208;&#50752; &#54632;&#44760; &#51080;&#44172; &#54616;&#49888; &#50668;&#51088;&#44032; &#44536; &#44284;&#51068;&#51012; &#51452;&#50612;&#49436; &#45236;&#44032; &#47673;&#50632;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.3.13"><span class="label">13</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#50668;&#51088;&#50640;&#44172; &#8220;&#45348;&#44032; &#50612;&#51704;&#49436; &#51060;&#47111;&#44172; &#54616;&#50688;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47931;&#51088; &#50668;&#51088;&#45716; &#8220;&#48192;&#51060; &#44928;&#50612;&#49436; &#45236;&#44032; &#47673;&#50632;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.3.14"><span class="label">14</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#48192;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45348;&#44032; &#51060;&#47088; &#51667;&#51012; &#54616;&#50688;&#51004;&#45768; &#47784;&#46304; &#44032;&#52629;&#44284; &#46308;&#51664;&#49849;&#48372;&#45796; &#45908;&#50865; &#51200;&#51452;&#47484; &#48155;&#50500; &#51648;&#44552;&#48512;&#53552; &#48176;&#47196; &#44592;&#50612;&#45796;&#45768;&#44256; &#51453;&#51012; &#46412;&#44620;&#51648; &#55129;&#51012; &#47673;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.3.15"><span class="label">15</span><span class="content">&#45236;&#44032; &#45320;&#47484; &#50668;&#51088;&#50752; &#50896;&#49688;&#44032; &#46104;&#44172; &#54616;&#44256; &#45320;&#51032; &#54980;&#49552;&#46020; &#50668;&#51088;&#51032; &#54980;&#49552;&#44284; &#50896;&#49688;&#44032; &#46104;&#44172; &#54616;&#44192;&#45796;. &#50668;&#51088;&#51032; &#54980;&#49552;&#51060; &#45348; &#47672;&#47532;&#47484; &#49345;&#54616;&#44172; &#54624; &#44163;&#51060;&#47728; &#45320;&#45716; &#44536;&#51032; &#48156;&#45000;&#52824;&#47484; &#49345;&#54616;&#44172; &#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.3.16"><span class="label">16</span><span class="content">&#44536;&#47532;&#44256; &#54616;&#45208;&#45784;&#51060; &#50668;&#51088;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#45320;&#50640;&#44172; &#51076;&#49888;&#54616;&#45716; &#44256;&#53685;&#51012; &#53356;&#44172; &#45908;&#54624; &#44163;&#51060;&#45768; &#45348;&#44032; &#51652;&#53685;&#51012; &#44202;&#51004;&#47728; &#51088;&#49885;&#51012; &#45235;&#51012; &#44163;&#51060;&#50836;, &#45320;&#45716; &#45224;&#54200;&#51012; &#49324;&#47784;&#54616;&#44256; &#45224;&#54200;&#51008; &#45320;&#47484; &#45796;&#49828;&#47540; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.3.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#54616;&#45208;&#45784;&#51008; &#50500;&#45812;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45348;&#44032; &#45348; &#50500;&#45236;&#51032; &#47568;&#51012; &#46307;&#44256; &#45236;&#44032; &#47673;&#51648; &#47568;&#46972;&#44256; &#54620; &#44284;&#51068;&#51012; &#47673;&#50632;&#51004;&#45768; &#46405;&#51008; &#45320; &#46412;&#47928;&#50640; &#51200;&#51452;&#47484; &#48155;&#44256; &#45320;&#45716; &#54217;&#49373; &#46041;&#50504; &#49688;&#44256;&#54644;&#50556; &#46405;&#51032; &#49373;&#49328;&#47932;&#51012; &#47673;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.3.18"><span class="label">18</span><span class="content">&#46405;&#51008; &#45320;&#50640;&#44172; &#44032;&#49884;&#50752; &#50633;&#44165;&#53300;&#47484; &#45244; &#44163;&#51060;&#47728; &#45320;&#45716; &#46308;&#51032; &#52292;&#49548;&#47484; &#47673;&#50612;&#50556; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.3.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.3.19"><span class="label">19</span><span class="content">&#45320;&#45716; &#51060;&#47560;&#50640; &#46400;&#51012; &#55128;&#47532;&#47728; &#44256;&#46104;&#44172; &#51068;&#51012; &#54644;&#49436; &#47673;&#44256; &#49332;&#45796;&#44032; &#47560;&#52840;&#45236; &#55129;&#51004;&#47196; &#46028;&#50500;&#44040; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45348;&#44032; &#55129;&#51004;&#47196; &#47564;&#46308;&#50612;&#51276;&#44592; &#46412;&#47928;&#51060;&#45796;. &#45320;&#45716; &#55129;&#51060;&#48064;&#47196; &#55129;&#51004;&#47196; &#46028;&#50500;&#44040; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.3.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GEN.3.20"><span class="label">20</span><span class="content">&#50500;&#45812;&#51008; &#51088;&#44592; &#50500;&#45236;&#51032; &#51060;&#47492;&#51012; 2&#8216;&#51060;&#48652;&#8217;&#46972;&#44256; &#51648;&#50632;&#45716;&#45936; &#51060;&#44163;&#51008; &#44536;&#45376;&#44032; &#50728; &#51064;&#47448;&#51032; &#50612;&#47672;&#45768;&#44032; &#46104;&#50632;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.3.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GEN.3.21"><span class="label">21</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51008; &#50500;&#45812;&#44284; &#44536;&#51032; &#50500;&#45236;&#50640;&#44172; &#44032;&#51453;&#50743;&#51012; &#47564;&#46308;&#50612; &#51077;&#55176;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.3.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GEN.3.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752; &#54616;&#45208;&#45784;&#51060; &#8220;&#51060;&#51228; &#49324;&#46988;&#51060; &#50864;&#47532; &#51473; &#54616;&#45208;&#44057;&#51060; &#46104;&#50612; &#49440;&#50501;&#51012; &#50508;&#44172; &#46104;&#50632;&#51004;&#45768; &#44536;&#44032; &#49373;&#47749; &#45208;&#47924;&#51032; &#44284;&#51068;&#51012; &#46384;&#47673;&#44256; &#50689;&#50896;&#55176; &#49332;&#44172; &#54644;&#49436;&#45716; &#50504; &#46108;&#45796;&#8221; &#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.3.22"><span class="content">  </span></span><span class="verse v23" data-usfm="GEN.3.23"><span class="label">23</span><span class="content">&#44536; &#49324;&#46988;&#51012; &#50640;&#45940; &#46041;&#49328;&#50640;&#49436; &#52628;&#48169;&#54616;&#50668; &#44536;&#51032; 3&#44396;&#49457; &#50896;&#49548;&#51064; &#46405;&#51012; &#44221;&#51089;&#54616;&#44172; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.3.23"><span class="content">  </span></span><span class="verse v24" data-usfm="GEN.3.24"><span class="label">24</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#54616;&#45208;&#45784;&#51008; &#44536; &#49324;&#46988;&#51012; &#51923;&#50500;&#45236;&#49884;&#44256; &#50640;&#45940; &#46041;&#49328; &#46041;&#51901;&#50640; &#44536;&#47353; &#52380;&#49324;&#46308;&#51012; &#48176;&#52824;&#54616;&#50668; &#49324;&#48169; &#46020;&#45716; &#54868;&#50684;&#44160;&#51004;&#47196; &#49373;&#47749; &#45208;&#47924;&#51032; &#44600;&#51012; &#51648;&#53412;&#44172; &#54616;&#49512;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
