<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch30" data-usfm="GEN.30">
            <div class="label">30</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.30.1"><span class="label">1</span><span class="content">&#46972;&#54764;&#51008; &#50556;&#44273;&#50640;&#44172; &#50500;&#46308;&#51012; &#45235;&#50500; &#51452;&#51648; &#47803;&#54616;&#51088; &#50616;&#45768;&#47484; &#49884;&#44592;&#54616;&#50668; &#50556;&#44273;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45208;&#50640;&#44172;&#46020; &#51088;&#49885;&#51012; &#45235;&#44172; &#54644; &#51452;&#49464;&#50836;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#51453;&#50612; &#48260;&#47532;&#44192;&#49845;&#45768;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.30.1"><span class="content">  </span></span><span class="verse v2" data-usfm="GEN.30.2"><span class="label">2</span><span class="content">&#51060;&#46412; &#50556;&#44273;&#51060; &#46972;&#54764;&#50640;&#44172; &#54868;&#47484; &#45236;&#47728; &#8220;&#45236;&#44032; &#54616;&#45208;&#45784;&#51060;&#50724;? &#45817;&#49888;&#51060; &#50500;&#51060;&#47484; &#45235;&#51012; &#49688; &#50630;&#44172; &#54616;&#49884;&#45716; &#48516;&#51008; &#44536;&#48516;&#51060; &#50500;&#45768;&#50724;?&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.30.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GEN.30.3"><span class="label">3</span><span class="content">&#46972;&#54764;&#51060; &#44536;&#50640;&#44172; &#8220;&#45236; &#50668;&#51333; &#48716;&#54616;&#51032; &#51104;&#51088;&#47532;&#50640; &#46308;&#50612; &#45208;&#47484; &#50948;&#54644; &#50500;&#51060;&#47484; &#45235;&#51012; &#49688; &#51080;&#44172; &#54644; &#51452;&#49464;&#50836;. &#44536;&#47084;&#47732; &#44536;&#45376;&#47484; &#53685;&#54644;&#49436; &#45208;&#46020; &#51088;&#49885;&#51012; &#44032;&#51656; &#49688; &#51080;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.30.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.30.4"><span class="label">4</span><span class="content">&#44536;&#45376;&#51032; &#49884;&#45376; &#48716;&#54616;&#47484; &#45224;&#54200;&#50640;&#44172; &#52393;&#51004;&#47196; &#51452;&#50632;&#45796;. &#50556;&#44273;&#51060; &#48716;&#54616;&#50752; &#51104;&#51088;&#47532;&#47484; &#44057;&#51060;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.30.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.30.5"><span class="label">5</span><span class="content">&#44536;&#45376;&#45716; &#51076;&#49888;&#54616;&#50668; &#50500;&#46308;&#51012; &#45235;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.30.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.30.6"><span class="label">6</span><span class="content">&#51060;&#46412; &#46972;&#54764;&#51008; &#8220;&#54616;&#45208;&#45784;&#51060; &#45208;&#51032; &#50613;&#50872;&#54620; &#49324;&#51221;&#51012; &#50500;&#49884;&#44256; &#45236;&#44032; &#54840;&#49548;&#54616;&#45716; &#49548;&#47532;&#47484; &#46308;&#51004;&#49492;&#49436; &#45208;&#50640;&#44172; &#50500;&#46308;&#51012; &#51452;&#49512;&#45796;&#8221; &#54616;&#44256; &#44536; &#51060;&#47492;&#51012; &#45800;&#51060;&#46972;&#44256; &#51648;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.30.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.30.7"><span class="label">7</span><span class="content">&#46972;&#54764;&#51032; &#49884;&#45376; &#48716;&#54616;&#44032; &#45796;&#49884; &#51076;&#49888;&#54616;&#50668; &#50556;&#44273;&#50640;&#44172; &#46168;&#51704; &#50500;&#46308;&#51012; &#45235;&#50500; &#51452;&#51088;</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.30.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GEN.30.8"><span class="label">8</span><span class="content">&#46972;&#54764;&#51060; &#8220;&#45236;&#44032; &#50616;&#45768;&#50752; &#49900;&#54620; &#44221;&#51137;&#51012; &#54616;&#50668; &#51060;&#44220;&#45796;&#8221; &#54616;&#44256; &#44536; &#51060;&#47492;&#51012; 2&#45225;&#45804;&#47532;&#46972;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.30.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.30.9"><span class="label">9</span><span class="content">&#54620;&#54200; &#47112;&#50500;&#45716; &#51088;&#44592; &#52636;&#49328;&#51060; &#47688;&#52632; &#44163;&#51012; &#50508;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.30.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.30.10"><span class="label">10</span><span class="content">&#44536;&#45376;&#51032; &#49884;&#45376; &#49892;&#48148;&#47484; &#50556;&#44273;&#50640;&#44172; &#52393;&#51004;&#47196; &#51452;&#50632;&#45796;. &#49892;&#48148;&#44032; &#50556;&#44273;&#50640;&#44172; &#50500;&#46308;&#51012; &#45235;&#50500; &#51452;&#51088;</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.30.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GEN.30.11"><span class="label">11</span><span class="content">&#47112;&#50500;&#45716; &#8220;&#50868;&#51060; &#51339;&#45796;&#8221; &#54616;&#44256; &#44536; &#51060;&#47492;&#51012; 3&#44051;&#51060;&#46972;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.30.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.30.12"><span class="label">12</span><span class="content">&#47112;&#50500;&#51032; &#49884;&#45376; &#49892;&#48148;&#44032; &#50556;&#44273;&#50640;&#44172; &#46168;&#51704; &#50500;&#46308;&#51012; &#45235;&#50500; &#51452;&#51088;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.30.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.30.13"><span class="label">13</span><span class="content">&#47112;&#50500;&#45716; &#8220;&#51221;&#47568; &#44592;&#49240;&#44396;&#45208;. &#50668;&#51088;&#46308;&#51060; &#45208;&#47484; &#54665;&#48373;&#54620; &#50668;&#51088;&#46972;&#44256; &#48512;&#47484; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#44536; &#51060;&#47492;&#51012; 4&#50500;&#49472;&#51060;&#46972;&#44256; &#51648;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.30.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.30.14"><span class="label">14</span><span class="content">&#48128;&#51012; &#52628;&#49688;&#54624; &#46412;&#50640; &#47476;&#50864;&#48292;&#51060; &#46308;&#50640; &#45208;&#44052;&#45796;&#44032; 5&#54633;&#54872;&#52292;&#47484; &#48156;&#44204;&#54616;&#44172; &#46104;&#50632;&#45796;. &#44536;&#47000;&#49436; &#44536;&#44163;&#51012; &#51088;&#44592; &#50612;&#47672;&#45768; &#47112;&#50500;&#50640;&#44172; &#44054;&#45796; &#51452;&#51088; &#46972;&#54764;&#51060; &#47112;&#50500;&#50640;&#44172; &#8220;&#50616;&#45768;&#51032; &#50500;&#46308;&#51060; &#44396;&#54644; &#50728; &#54633;&#54872;&#52292;&#47484; &#45236;&#44172;&#46020; &#51328; &#51452;&#49464;&#50836;&#8221; &#54616;&#44256; &#44036;&#52397;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.30.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.30.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#47112;&#50500;&#45716; &#44536;&#45376;&#50640;&#44172; &#8220;&#45348;&#44032; &#45236; &#45224;&#54200;&#51012; &#48764;&#50519;&#50500; &#44032;&#44256;&#49436;&#46020; &#48512;&#51313;&#54644;&#49436; &#51060;&#51228; &#45236; &#50500;&#46308;&#51060; &#44396;&#54644; &#50728; &#54633;&#54872;&#52292;&#47560;&#51200; &#48764;&#50519;&#50500; &#44032;&#47140;&#44256; &#54616;&#45712;&#45264;?&#8221; &#54616;&#44256; &#50136;&#50500;&#48537;&#50688;&#45796;. &#44536;&#47084;&#51088; &#46972;&#54764;&#51060; &#8220;&#47564;&#51068; &#50616;&#45768;&#44032; &#45208;&#50640;&#44172; &#44536; &#54633;&#54872;&#52292;&#47484; &#51452;&#49884;&#47732; &#50724;&#45720; &#48164;&#51008; &#50616;&#45768;&#44032; &#45236; &#45224;&#54200;&#51032; &#51104;&#51088;&#47532;&#50640; &#46308; &#49688; &#51080;&#49845;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.30.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.30.16"><span class="label">16</span><span class="content">&#51200;&#45377;&#46412;&#50640; &#50556;&#44273;&#51060; &#46308;&#50640;&#49436; &#46028;&#50500;&#50724;&#51088; &#47112;&#50500;&#44032; &#45208;&#50752;&#49436; &#44536;&#47484; &#47582;&#51004;&#47728; &#8220;&#50724;&#45720; &#48164;&#50640;&#45716; &#45817;&#49888;&#51060; &#45208;&#50752; &#54632;&#44760; &#51088;&#50556; &#54633;&#45768;&#45796;. &#45236; &#50500;&#46308;&#51060; &#44396;&#54644; &#50728; &#54633;&#54872;&#52292;&#47196; &#45236;&#44032; &#44536; &#45824;&#44032;&#47484; &#51648;&#48520;&#54664;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#50556;&#44273;&#51008; &#44536; &#45216; &#48164; &#44536;&#45376;&#50752; &#51104;&#51088;&#47532;&#47484; &#44057;&#51060;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.30.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.30.17"><span class="label">17</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#47112;&#50500;&#51032; &#44592;&#46020;&#47484; &#46308;&#50612;&#51452;&#49492;&#49436; &#44536;&#45376;&#44032; &#51076;&#49888;&#54616;&#50668; &#50556;&#44273;&#50640;&#44172; &#45796;&#49455;&#51704; &#50500;&#46308;&#51012; &#45235;&#50500; &#51452;&#44256;</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.30.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.30.18"><span class="label">18</span><span class="content">&#8220;&#45236;&#44032; &#45236; &#49884;&#45376;&#47484; &#45224;&#54200;&#50640;&#44172; &#51452;&#50632;&#51004;&#48064;&#47196; &#54616;&#45208;&#45784;&#51060; &#44536;&#44163;&#51012; &#48372;&#49345;&#54644; &#51452;&#49512;&#45796;&#8221; &#54616;&#47728; &#44536; &#51060;&#47492;&#51012; 6&#51079;&#49324;&#44040;&#51060;&#46972;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.30.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.30.19"><span class="label">19</span><span class="content">&#47112;&#50500;&#44032; &#45796;&#49884; &#51076;&#49888;&#54616;&#50668; &#50668;&#49455;&#51704; &#50500;&#46308;&#51012; &#45235;&#44256;</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.30.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GEN.30.20"><span class="label">20</span><span class="content">&#8220;&#54616;&#45208;&#45784;&#51060; &#45208;&#50640;&#44172; &#51339;&#51008; &#49440;&#47932;&#51012; &#51452;&#49512;&#45796;. &#45236;&#44032; &#45224;&#54200;&#50640;&#44172; &#50668;&#49455; &#50500;&#46308;&#51012; &#45235;&#50500; &#51452;&#50632;&#51004;&#45768; &#51060;&#51228;&#45716; &#44536;&#44032; &#45208;&#47484; &#49548;&#51473;&#55176; &#50668;&#44600; &#44163;&#51060;&#45796;&#8221; &#54616;&#47728; &#44536; &#51060;&#47492;&#51012; 7&#49828;&#48520;&#47200;&#51060;&#46972;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.30.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GEN.30.21"><span class="label">21</span><span class="content">&#44536; &#50808;&#50640;&#46020; &#44536;&#45376;&#45716; &#46392; &#54616;&#45208;&#47484; &#45235;&#44256; &#44536; &#51060;&#47492;&#51012; &#46356;&#45208;&#46972;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.30.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GEN.30.22"><span class="label">22</span><span class="content">&#44536;&#46412; &#54616;&#45208;&#45784;&#51008; &#46972;&#54764;&#51012; &#44592;&#50613;&#54616;&#49884;&#44256; &#44536;&#45376;&#51032; &#44592;&#46020;&#47484; &#46308;&#51004;&#49492;&#49436; &#50500;&#51060;&#47484; &#44032;&#51656; &#49688; &#51080;&#44172; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.30.22"><span class="content">  </span></span><span class="verse v23 v24" data-usfm="GEN.30.23+GEN.30.24"><span class="label">23-24</span><span class="content">&#44536;&#47000;&#49436; &#46972;&#54764;&#51008; &#51076;&#49888;&#54616;&#50668; &#50500;&#46308;&#51012; &#45235;&#44256; &#8220;&#54616;&#45208;&#45784;&#51060; &#45208;&#51032; &#49688;&#52824;&#47484; &#50491;&#50612; &#51452;&#49512;&#45796;. &#45208;&#50640;&#44172; &#54616;&#45208;&#45784;&#51060; &#46608; &#45796;&#47480; &#50500;&#46308;&#51012; &#51452;&#49512;&#51004;&#47732; &#51339;&#44192;&#44396;&#45208;&#8221; &#54616;&#44256; &#44536; &#51060;&#47492;&#51012; 8&#50836;&#49481;&#51060;&#46972;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#50556;&#44273;&#44284; &#46972;&#48152;&#51032; &#54801;&#51221;</span></div><div class="p"><span class="verse v23 v24" data-usfm="GEN.30.23+GEN.30.24"><span class="content">  </span></span><span class="verse v25" data-usfm="GEN.30.25"><span class="label">25</span><span class="content">&#46972;&#54764;&#51060; &#50836;&#49481;&#51012; &#45235;&#51008; &#54980;&#50640; &#50556;&#44273;&#51060; &#46972;&#48152;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060;&#51228; &#44256;&#54693;&#51004;&#47196; &#46028;&#50500;&#44032;&#44256; &#49910;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="GEN.30.25"><span class="content">  </span></span><span class="verse v26" data-usfm="GEN.30.26"><span class="label">26</span><span class="content">&#45236;&#44032; &#50808;&#49340;&#52492;&#51012; &#50948;&#54644; &#51068;&#54620; &#45824;&#44032;&#47196; &#50619;&#51008; &#45236; &#52376;&#51088;&#46308;&#44284; &#54632;&#44760; &#46496;&#45208;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;. &#45236;&#44032; &#50808;&#49340;&#52492;&#51012; &#50948;&#54644;&#49436; &#50612;&#46523;&#44172; &#51068;&#54664;&#45716;&#51648;&#45716; &#50808;&#49340;&#52492;&#51060; &#51096; &#50500;&#49901;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v26" data-usfm="GEN.30.26"><span class="content">  </span></span><span class="verse v27" data-usfm="GEN.30.27"><span class="label">27</span><span class="content">&#8220;&#45320; &#46412;&#47928;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#52629;&#48373;&#54644; &#51452;&#49512;&#45796;&#45716; &#49324;&#49892;&#51012; &#45208;&#45716; 9&#44221;&#54744;&#51012; &#53685;&#54644;&#49436; &#51096; &#50508;&#44256; &#51080;&#45796;. &#45348;&#44032; &#45208;&#47484; &#51339;&#44172; &#50668;&#44596;&#45796;&#47732; &#44536;&#45824;&#47196; &#47672;&#47932;&#47084; &#51080;&#44144;&#46972;.</span></span></div><div class="p"><span class="verse v27" data-usfm="GEN.30.27"><span class="content">  </span></span><span class="verse v28" data-usfm="GEN.30.28"><span class="label">28</span><span class="content">&#48372;&#49688;&#47484; &#50620;&#47560;&#45208; &#51452;&#47732; &#51339;&#44192;&#45716;&#51648; &#47568;&#54644; &#48372;&#50500;&#46972;. &#45236;&#44032; &#50620;&#47560;&#46304;&#51648; &#51452;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="GEN.30.28"><span class="content">  </span></span><span class="verse v29" data-usfm="GEN.30.29"><span class="label">29</span><span class="content">&#8220;&#45236;&#44032; &#50808;&#49340;&#52492;&#51012; &#50612;&#46523;&#44172; &#49452;&#44220;&#51004;&#47728; &#50808;&#49340;&#52492;&#51032; &#51664;&#49849;&#51012; &#50612;&#46523;&#44172; &#48372;&#49332;&#54216;&#45716;&#51648; &#50808;&#49340;&#52492;&#51060; &#51096; &#50500;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="GEN.30.29"><span class="content">  </span></span><span class="verse v30" data-usfm="GEN.30.30"><span class="label">30</span><span class="content">&#45236;&#44032; &#50724;&#44592; &#51204;&#50640;&#45716; &#50808;&#49340;&#52492;&#51032; &#51116;&#49328;&#51060; &#50620;&#47560; &#46104;&#51648; &#50506;&#50520;&#45716;&#45936; &#51060;&#51228;&#45716; &#51116;&#49328;&#51060; &#47924;&#52377; &#47566;&#50500;&#51276;&#49845;&#45768;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436; &#45236; &#48156;&#44600;&#51060; &#45823;&#45716; &#44275;&#47560;&#45796; &#50808;&#49340;&#52492;&#51012; &#52629;&#48373;&#54616;&#49512;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#45208;&#45716; &#50616;&#51228;&#45208; &#45236; &#44032;&#51313;&#51012; &#50948;&#54644;&#49436; &#51068;&#54644;&#50556; &#54633;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v30" data-usfm="GEN.30.30"><span class="content">  </span></span><span class="verse v31" data-usfm="GEN.30.31"><span class="label">31</span><span class="content">&#8220;&#45236;&#44032; &#45320;&#50640;&#44172; &#47924;&#50631;&#51012; &#51452;&#47732; &#46104;&#44192;&#45712;&#45264;?&#8221; &#8220;10&#45817;&#51109; &#47924;&#50631;&#51012; &#51452;&#49892; &#54596;&#50836;&#45716; &#50630;&#49845;&#45768;&#45796;. &#54616;&#51648;&#47564; &#50808;&#49340;&#52492;&#44760;&#49436; &#45236;&#44032; &#51228;&#49884;&#54616;&#45716; &#51312;&#44148;&#51012; &#49849;&#45209;&#54616;&#49888;&#45796;&#47732; &#44228;&#49549; &#50808;&#49340;&#52492;&#51032; &#50577;&#46524;&#47484; &#47673;&#51060;&#44256; &#51648;&#53412;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="GEN.30.31"><span class="content">  </span></span><span class="verse v32" data-usfm="GEN.30.32"><span class="label">32</span><span class="content">&#50724;&#45720; &#45236;&#44032; &#50808;&#49340;&#52492;&#51032; &#51664;&#49849; &#44032;&#50868;&#45936;&#49436; &#44160;&#51008; &#50577;&#44284; &#50620;&#47337;&#45916;&#47337;&#54616;&#44256; &#51216;&#51060; &#51080;&#45716; &#50577;&#44284; &#50684;&#49548;&#47484; &#44032;&#47140;&#45244; &#53580;&#45768; &#50526;&#51004;&#47196; &#44536;&#47088; &#44163;&#51060; &#45208;&#50724;&#47732; &#45236; &#49327;&#51060; &#46104;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v32" data-usfm="GEN.30.32"><span class="content">  </span></span><span class="verse v33" data-usfm="GEN.30.33"><span class="label">33</span><span class="content">&#45236;&#44032; &#51221;&#51649;&#54620;&#51648; &#50506;&#51008;&#51648;&#50640; &#45824;&#54644;&#49436;&#45716; &#49789;&#44172; &#50508;&#50500;&#48372;&#45716; &#48169;&#48277;&#51060; &#51080;&#49845;&#45768;&#45796;. &#50808;&#49340;&#52492;&#44760;&#49436; &#50724;&#49492;&#49436; &#45236; &#54408;&#49327;&#51012; &#51312;&#49324;&#54616;&#49892; &#46412; &#47564;&#51068; &#50620;&#47337;&#45916;&#47337;&#54616;&#51648; &#50506;&#44256; &#51216;&#51060; &#50630;&#45716; &#50577;&#44284; &#50684;&#49548;&#44032; &#51080;&#44144;&#45208; &#44160;&#51648; &#50506;&#51008; &#50577;&#51060; &#51080;&#51004;&#47732; &#44536;&#44163;&#51008; &#54996;&#52828; &#44163;&#51004;&#47196; &#49373;&#44033;&#54616;&#49492;&#46020; &#51339;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v33" data-usfm="GEN.30.33"><span class="content">  </span></span><span class="verse v34" data-usfm="GEN.30.34"><span class="label">34</span><span class="content">&#44536;&#47000;&#49436; &#46972;&#48152;&#51008; &#8220;&#51339;&#45796;. &#45236;&#44032; &#45348; &#51228;&#50504;&#45824;&#47196; &#54616;&#44192;&#45796;&#8221; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v34" data-usfm="GEN.30.34"><span class="content">  </span></span><span class="verse v35" data-usfm="GEN.30.35"><span class="label">35</span><span class="content">&#48148;&#47196; &#44536; &#45216; &#50620;&#47337;&#45916;&#47337;&#54620; &#47924;&#45740;&#44032; &#51080;&#44144;&#45208; &#55152; &#48152;&#51216;&#51060; &#51080;&#45716; &#50684;&#49548;&#50752; &#44160;&#51008; &#50577;&#46308;&#51012; &#44032;&#47140;&#45236;&#50612; &#51088;&#44592; &#50500;&#46308;&#46308;&#50640;&#44172; &#47585;&#44592;&#44256;</span></span></div><div class="p"><span class="verse v35" data-usfm="GEN.30.35"><span class="content">  </span></span><span class="verse v36" data-usfm="GEN.30.36"><span class="label">36</span><span class="content">&#51088;&#44592; &#51664;&#49849;&#44284; &#50556;&#44273;&#51032; &#51664;&#49849; &#49324;&#51060;&#50640; &#49324;&#55128; &#44600;&#51032; &#44036;&#44201;&#51012; &#46160;&#50632;&#45796;. &#44536;&#47084;&#44256;&#49436; &#50556;&#44273;&#51008; &#46972;&#48152;&#51032; &#45224;&#51008; &#50577;&#46524;&#47484; &#47673;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="GEN.30.36"><span class="content">  </span></span><span class="verse v37" data-usfm="GEN.30.37"><span class="label">37</span><span class="content">&#44536;&#47084;&#45208; &#50556;&#44273;&#51008; &#48260;&#46300;&#45208;&#47924;&#50752; &#49332;&#44396;&#45208;&#47924;&#50752; &#54540;&#46972;&#53440;&#45320;&#49828; &#44032;&#51648;&#47484; &#44734;&#50612;&#49436; &#55152; &#51460;&#47924;&#45740;&#44032; &#49373;&#44592;&#46020;&#47197; &#50668;&#44592;&#51200;&#44592; &#44749;&#51656;&#51012; &#48279;&#44200;</span></span></div><div class="p"><span class="verse v37" data-usfm="GEN.30.37"><span class="content">  </span></span><span class="verse v38" data-usfm="GEN.30.38"><span class="label">38</span><span class="content">&#44536; &#44032;&#51648;&#46308;&#51012; &#50577;&#46308;&#51032; &#47932;&#44396;&#50976;&#50640; &#44054;&#45796; &#46160;&#50612; &#50577;&#46308;&#51060; &#47932;&#51012; &#47673;&#51012; &#46412; &#51221;&#47732;&#51004;&#47196; &#44536; &#44032;&#51648;&#46308;&#51012; &#48380; &#49688; &#51080;&#44172; &#54616;&#50688;&#45796;. &#50577;&#46524;&#44032; &#47932;&#51012; &#47673;&#51004;&#47084; &#50752;&#49436;</span></span></div><div class="p"><span class="verse v38" data-usfm="GEN.30.38"><span class="content">  </span></span><span class="verse v39" data-usfm="GEN.30.39"><span class="label">39</span><span class="content">&#44536; &#44032;&#51648; &#50526;&#50640;&#49436; &#49352;&#45180;&#47484; &#48176;&#48064;&#47196; &#51460;&#47924;&#45740;&#44032; &#51080;&#44144;&#45208; &#50620;&#47337;&#45916;&#47337;&#54616;&#44256; &#51216;&#51060; &#51080;&#45716; &#49352;&#45180;&#47484; &#45235;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="GEN.30.39"><span class="content">  </span></span><span class="verse v40" data-usfm="GEN.30.40"><span class="label">40</span><span class="content">&#50556;&#44273;&#51008; &#51088;&#44592; &#50577;&#44284; &#46972;&#48152;&#51032; &#50577;&#51012; &#44396;&#48516;&#54616;&#50668; &#49436;&#47196; &#49438;&#51060;&#51648; &#50506;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="GEN.30.40"><span class="content">  </span></span><span class="verse v41" data-usfm="GEN.30.41"><span class="label">41</span><span class="content">&#44536;&#45716; &#44148;&#44053;&#54620; &#44163;&#51060; &#49352;&#45180;&#47484; &#48184; &#46412;&#50640;&#45716; &#44536; &#44032;&#51648;&#47484; &#50577;&#46308;&#51060; &#47932;&#51012; &#47673;&#45716; &#47932;&#44396;&#50976;&#50640; &#49464;&#50892; &#44536; &#44032;&#51648; &#44225;&#50640;&#49436; &#49352;&#45180;&#47484; &#48176;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v41" data-usfm="GEN.30.41"><span class="content">  </span></span><span class="verse v42" data-usfm="GEN.30.42"><span class="label">42</span><span class="content">&#54728;&#50557;&#54620; &#44163;&#51060; &#49352;&#45180;&#47484; &#48184; &#46412;&#50640;&#45716; &#44536; &#44032;&#51648;&#47484; &#47932;&#44396;&#50976;&#50640; &#44054;&#45796; &#46160;&#51648; &#50506;&#50520;&#45796;. &#44536;&#47084;&#48064;&#47196; &#54728;&#50557;&#54620; &#44163;&#51008; &#46972;&#48152;&#51032; &#44163;&#51060; &#46104;&#44256; &#44148;&#44053;&#54620; &#44163;&#51008; &#50556;&#44273;&#51032; &#44163;&#51060; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="GEN.30.42"><span class="content">  </span></span><span class="verse v43" data-usfm="GEN.30.43"><span class="label">43</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#50556;&#44273;&#51008; &#49692;&#49885;&#44036;&#50640; &#48512;&#51088;&#44032; &#46104;&#50612; &#47566;&#51008; &#45224;&#45376; &#51333;&#46308;&#51012; &#44144;&#45712;&#47532;&#44256; &#49688;&#47566;&#51008; &#50577;&#44284; &#45209;&#53440;&#50752; &#45208;&#44480;&#47484; &#49548;&#50976;&#54616;&#44172; &#46104;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
