<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch31" data-usfm="GEN.31">
            <div class="label">31</div><div class="s"><span class="heading">&#50556;&#44273;&#51060; &#46972;&#48152;&#50640;&#44172;&#49436; &#46020;&#47581;&#52824;&#45796;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.31.1"><span class="label">1</span><span class="content">&#50556;&#44273;&#51008; &#46972;&#48152;&#51032; &#50500;&#46308;&#46308;&#51060; &#8220;&#50556;&#44273;&#51060; &#50864;&#47532; &#50500;&#48260;&#51648;&#51032; &#51116;&#49328;&#51012; &#45796; &#48764;&#50519;&#50500; &#44032;&#44256; &#50864;&#47532; &#50500;&#48260;&#51648;&#51032; &#51116;&#49328;&#51004;&#47196; &#44144;&#48512;&#44032; &#46104;&#50632;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#45716; &#49548;&#47532;&#47484; &#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.31.1"><span class="content">  </span></span><span class="verse v2" data-usfm="GEN.31.2"><span class="label">2</span><span class="content">&#44536;&#45716; &#46608; &#51088;&#44592;&#47484; &#45824;&#54616;&#45716; &#46972;&#48152;&#51032; &#53468;&#46020;&#44032; &#51204;&#44284; &#44057;&#51648; &#50506;&#51008; &#44163;&#46020; &#50508;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.31.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GEN.31.3"><span class="label">3</span><span class="content">&#51060;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#50556;&#44273;&#50640;&#44172; &#8220;&#45348; &#51312;&#49345;&#46308;&#51032; &#46405; &#44263; &#45348; &#52828;&#52377;&#46308;&#50640;&#44172; &#46028;&#50500;&#44032;&#44144;&#46972;. &#45236;&#44032; &#45320;&#50752; &#54632;&#44760;&#54616;&#44192;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.31.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.31.4"><span class="label">4</span><span class="content">&#44536;&#47000;&#49436; &#50556;&#44273;&#51008; &#46972;&#54764;&#44284; &#47112;&#50500;&#47484; &#51088;&#44592;&#44032; &#50577;&#51012; &#52824;&#45716; &#46308;&#47196; &#48520;&#47084;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.31.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.31.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45208;&#47484; &#45824;&#54616;&#45716; &#45817;&#49888;&#46308; &#50500;&#48260;&#51648;&#51032; &#53468;&#46020;&#47484; &#48372;&#45768; &#51204;&#44284; &#44057;&#51648; &#50506;&#49548;. &#44536;&#47084;&#45208; &#45236; &#50500;&#48260;&#51648;&#51032; &#54616;&#45208;&#45784;&#51008; &#45208;&#50752; &#54632;&#44760; &#44228;&#49512;&#49548;.</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.31.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.31.6"><span class="label">6</span><span class="content">&#45817;&#49888;&#46308;&#46020; &#51096; &#50508;&#44192;&#51648;&#47564; &#45236;&#44032; &#45817;&#49888;&#46308;&#51032; &#50500;&#48260;&#51648;&#47484; &#50948;&#54644;&#49436; &#51080;&#45716; &#55192;&#51012; &#45796;&#54644; &#51068;&#54664;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.31.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.31.7"><span class="label">7</span><span class="content">&#45817;&#49888;&#46308;&#51032; &#50500;&#48260;&#51648;&#45716; &#45208;&#47484; &#49549;&#50668; &#45236; &#54408;&#49327;&#51012; &#50676; &#48264;&#51060;&#45208; &#48320;&#44221;&#54616;&#50688;&#49548;. &#44536;&#47111;&#51648;&#47564; &#54616;&#45208;&#45784;&#51008; &#44536;&#44032; &#45208;&#47484; &#54644;&#54616;&#51648; &#47803;&#54616;&#46020;&#47197; &#54616;&#49512;&#49548;.</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.31.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GEN.31.8"><span class="label">8</span><span class="content">&#44536;&#44032; &#8216;&#48152;&#51216;&#51060; &#51080;&#45716; &#44163;&#51060; &#45348; &#49327;&#51060; &#46112; &#44163;&#51060;&#45796;&#8217; &#54616;&#47732; &#47784;&#46304; &#50577;&#46524;&#44032; &#45796; &#48152;&#51216;&#51060; &#51080;&#45716; &#44163;&#51012; &#45235;&#44256; &#8216;&#50620;&#47337;&#47924;&#45740; &#51080;&#45716; &#44163;&#51060; &#45348; &#49327;&#51060; &#46112; &#44163;&#51060;&#45796;&#8217; &#54616;&#47732; &#47784;&#46304; &#50577;&#46524;&#44032; &#45796; &#50620;&#47337;&#47924;&#45740; &#51080;&#45716; &#49352;&#45180;&#47484; &#45235;&#50520;&#49548;.</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.31.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.31.9"><span class="label">9</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#54616;&#45208;&#45784;&#51008; &#45817;&#49888;&#46308; &#50500;&#48260;&#51648;&#51032; &#51664;&#49849;&#51012; &#48764;&#50519;&#50500; &#45208;&#50640;&#44172; &#51452;&#49512;&#49548;.</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.31.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.31.10"><span class="label">10</span><span class="content">&#8220;&#50577;&#46308;&#51060; &#49352;&#45180;&#47484; &#48176;&#45716; &#52384;&#50640; &#45236;&#44032; &#45000;&#51012; &#44984;&#50632;&#45716;&#45936; &#45000; &#49549;&#50640;&#49436; &#45236;&#44032; &#48372;&#45768; &#50577;&#46524;&#50752; &#44368;&#48120;&#47484; &#54616;&#45716; &#49707;&#50577;&#46308;&#51008; &#51460;&#47924;&#45740;&#44032; &#51080;&#44256; &#50620;&#47337;&#45916;&#47337;&#54616;&#47728; &#48152;&#51216;&#51060; &#51080;&#45716; &#44163;&#46308;&#51060;&#50632;&#49548;.</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.31.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GEN.31.11"><span class="label">11</span><span class="content">&#44536;&#46412; &#54616;&#45208;&#45784;&#51032; &#52380;&#49324;&#44032; &#45208;&#50640;&#44172; &#8216;&#50556;&#44273;&#50500;&#8217; &#54616;&#44256; &#48512;&#47476;&#49884;&#44592;&#50640; &#45236;&#44032; &#8216;&#50696;&#8217; &#54616;&#44256; &#45824;&#45813;&#54664;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.31.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.31.12"><span class="label">12</span><span class="content">&#44536;&#44032; 2&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#48155;&#50500; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#49548;. &#8216;&#44256;&#44060;&#47484; &#46308;&#50612; &#48372;&#50500;&#46972;. &#50577;&#46524;&#50752; &#44368;&#48120;&#47484; &#54616;&#44256; &#51080;&#45716; &#47784;&#46304; &#49707;&#50577;&#46308;&#51060; &#45796; &#51460;&#47924;&#45740;&#44032; &#51080;&#44256; &#50620;&#47337;&#45916;&#47337;&#54616;&#47728; &#48152;&#51216;&#51060; &#51080;&#45716; &#44163;&#46308;&#51060;&#45796;. &#45208;&#45716; &#46972;&#48152;&#51060; &#45320;&#50640;&#44172; &#54665;&#54616;&#45716; &#47784;&#46304; &#44163;&#51012; &#45796; &#48372;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.31.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.31.13"><span class="label">13</span><span class="content">&#45208;&#45716; &#48295;&#50648;&#50640;&#49436; &#45320;&#50640;&#44172; &#45208;&#53440;&#45212; &#54616;&#45208;&#45784;&#51060;&#45796;. &#44536;&#46412; &#45320;&#45716; &#44536; &#44275;&#50640; &#44592;&#45392;&#48708;&#47484; &#49464;&#50892; &#44144;&#44592;&#50640; &#44592;&#47492;&#51012; &#48531;&#44256; &#45208;&#50640;&#44172; &#47609;&#49464;&#54616;&#50688;&#45796;. &#51060;&#51228; &#45320;&#45716; &#51060;&#44275;&#51012; &#46496;&#45208; &#45348; &#52636;&#49373;&#51648;&#47196; &#46028;&#50500;&#44032;&#44144;&#46972;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.31.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.31.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#51088; &#46972;&#54764;&#44284; &#47112;&#50500;&#44032; &#44536;&#50640;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#44032; &#50500;&#48260;&#51648;&#50640;&#44172;&#49436; &#47932;&#47140;&#48155;&#51012; &#50976;&#49328;&#51008; &#50500;&#47924;&#44163;&#46020; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.31.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.31.15"><span class="label">15</span><span class="content">&#50500;&#48260;&#51648;&#45716; &#50864;&#47532;&#47484; &#50808;&#44397;&#51064;&#52376;&#47100; &#52712;&#44553;&#54616;&#50668; &#50864;&#47532;&#47484; &#54036;&#50500; &#44536; &#46024;&#51012; &#45796; &#50024; &#48260;&#47532;&#44256; &#47568;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.31.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.31.16"><span class="label">16</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#50864;&#47532; &#50500;&#48260;&#51648;&#50640;&#44172;&#49436; &#48764;&#50519;&#51008; &#51060; &#47784;&#46304; &#51116;&#49328;&#51008; &#51060;&#51228; &#50864;&#47532;&#50752; &#50864;&#47532; &#51088;&#49885;&#46308;&#51032; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47084;&#45768; &#45817;&#49888;&#51008; &#54616;&#45208;&#45784;&#51060; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#54616;&#49464;&#50836;.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.31.16"><span class="content">  </span></span><span class="verse v17 v18" data-usfm="GEN.31.17+GEN.31.18"><span class="label">17-18</span><span class="content">&#44536;&#47000;&#49436; &#50556;&#44273;&#51008; &#52376;&#51088;&#46308;&#51012; &#45209;&#53440;&#50640; &#53468;&#50864; &#44256; 3&#47700;&#49548;&#54252;&#53440;&#48120;&#50500;&#50640;&#49436; &#50619;&#51008; &#47784;&#46304; &#51116;&#49328;&#44284; &#51664;&#49849;&#51012; &#51060;&#45132;&#44256; &#44032;&#45208;&#50504; &#46405;&#50640; &#51080;&#45716; &#51088;&#44592; &#50500;&#48260;&#51648;&#50640;&#44172; &#46028;&#50500;&#44032;&#47140;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17 v18" data-usfm="GEN.31.17+GEN.31.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.31.19"><span class="label">19</span><span class="content">&#47560;&#52840; &#46972;&#48152;&#51060; &#50577;&#53560;&#51012; &#44622;&#51004;&#47084; &#44052;&#51004;&#48064;&#47196; &#46972;&#54764;&#51008; &#51088;&#44592; &#50500;&#48260;&#51648;&#51032; &#44032;&#51221; &#49888;&#51064; &#46300;&#46972;&#48724;&#51012; &#54996;&#52452;&#44256;</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.31.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GEN.31.20"><span class="label">20</span><span class="content">&#44172;&#45796;&#44032; &#50556;&#44273;&#51008; &#51088;&#44592;&#44032; &#46496;&#45208;&#45716; &#44163;&#51012; &#46972;&#48152;&#50640;&#44172; &#50508;&#47532;&#51648; &#50506;&#44256; &#44536;&#47484; &#49549;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.31.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GEN.31.21"><span class="label">21</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#50556;&#44273;&#51008; &#51088;&#44592;&#51032; &#47784;&#46304; &#49548;&#50976;&#47484; &#51060;&#45132;&#44256; &#47792;&#47000; &#44536; &#44275;&#51012; &#46496;&#45208; &#50976;&#54532;&#46972;&#53580;&#49828;&#44053;&#51012; &#44148;&#45320; &#44600;&#47476;&#50519;&#51032; &#49328;&#44036; &#51648;&#45824;&#47484; &#54693;&#54644; &#44553;&#55176; &#46020;&#47581;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#50556;&#44273;&#51012; &#52628;&#51201;&#54616;&#45716; &#46972;&#48152;</span></div><div class="p"><span class="verse v21" data-usfm="GEN.31.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GEN.31.22"><span class="label">22</span><span class="content">&#46972;&#48152;&#51008; &#50556;&#44273;&#51060; &#46020;&#47581;&#54620; &#51648; 3&#51068; &#47564;&#50640; &#44536; &#49324;&#49892;&#51012; &#50508;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.31.22"><span class="content">  </span></span><span class="verse v23" data-usfm="GEN.31.23"><span class="label">23</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#45716; &#52828;&#52377;&#46308;&#51012; &#44144;&#45712;&#47532;&#44256; &#50556;&#44273;&#51012; 7&#51068; &#46041;&#50504; &#52628;&#51201;&#54616;&#50668; &#47560;&#52840;&#45236; &#44600;&#47476;&#50519; &#49328;&#50640;&#49436; &#44536;&#47484; &#46384;&#46972; &#51105;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.31.23"><span class="content">  </span></span><span class="verse v24" data-usfm="GEN.31.24"><span class="label">24</span><span class="content">&#44536;&#47088;&#45936; &#44536; &#45216; &#48164; &#54616;&#45208;&#45784;&#51060; &#50500;&#46988; &#49324;&#46988; &#46972;&#48152;&#51032; &#45000;&#50640; &#45208;&#53440;&#45208; &#8220;&#45320;&#45716; 4&#50612;&#46500; &#48169;&#48277;&#51004;&#47196;&#46020; &#50556;&#44273;&#51012; &#50948;&#54801;&#54616;&#51648; &#47568;&#50500;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.31.24"><span class="content">  </span></span><span class="verse v25" data-usfm="GEN.31.25"><span class="label">25</span><span class="content">&#50556;&#44273;&#51060; &#44600;&#47476;&#50519; &#49328;&#50640; &#52380;&#47561;&#51012; &#52452;&#51004;&#48064;&#47196; &#46972;&#48152;&#46020; &#44536;&#51032; &#52828;&#52377;&#46308;&#44284; &#54632;&#44760; &#44536; &#44275;&#50640; &#52380;&#47561;&#51012; &#52452;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="GEN.31.25"><span class="content">  </span></span><span class="verse v26" data-usfm="GEN.31.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#46972;&#48152;&#51060; &#50556;&#44273;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50612;&#51704;&#49436; &#45348;&#44032; &#45208;&#47484; &#49549;&#51060;&#44256; &#45236; &#46392;&#46308;&#51012; &#51204;&#51137; &#54252;&#47196;&#52376;&#47100; &#49324;&#47196;&#51105;&#50500;&#44052;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v26" data-usfm="GEN.31.26"><span class="content">  </span></span><span class="verse v27" data-usfm="GEN.31.27"><span class="label">27</span><span class="content">&#50612;&#51704;&#49436; &#45348;&#44032; &#50500;&#47924; &#47568;&#46020; &#50630;&#51060; &#47792;&#47000; &#45804;&#50500;&#45228;&#45712;&#45264;? &#45348;&#44032; &#44032;&#44192;&#45796;&#44256; &#45208;&#50640;&#44172; &#47568;&#54664;&#45908;&#46972;&#47732; &#45236;&#44032; &#48513;&#44284; &#49688;&#44552;&#50640; &#47582;&#52656; &#51600;&#44161;&#44172; &#45432;&#47000;&#54616;&#47728; &#45320;&#47484; &#48372;&#45256;&#51012; &#44172; &#50500;&#45768;&#45264;?</span></span></div><div class="p"><span class="verse v27" data-usfm="GEN.31.27"><span class="content">  </span></span><span class="verse v28" data-usfm="GEN.31.28"><span class="label">28</span><span class="content">&#45320;&#45716; &#45236; &#49552;&#51088; &#49552;&#45376;&#46308;&#44284; &#45236; &#46392;&#46308;&#50640;&#44172; &#51077;&#47582;&#52628;&#47728; &#51089;&#48324; &#51064;&#49324;&#46020; &#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#50688;&#45796;. &#45348; &#49548;&#54665;&#51060; &#51221;&#47568; &#50612;&#47532;&#49437;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v28" data-usfm="GEN.31.28"><span class="content">  </span></span><span class="verse v29" data-usfm="GEN.31.29"><span class="label">29</span><span class="content">&#45236;&#44032; &#45320;&#47484; &#54644;&#52832; &#49688;&#46020; &#51080;&#51648;&#47564; &#50612;&#51247;&#48164;&#50640; &#45348; &#50500;&#48260;&#51648;&#51032; &#54616;&#45208;&#45784;&#51060; &#50612;&#46500; &#48169;&#48277;&#51004;&#47196;&#46020; &#45320;&#47484; &#50948;&#54801;&#54616;&#51648; &#47568;&#46972;&#44256; &#45208;&#50640;&#44172; &#44221;&#44256;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="GEN.31.29"><span class="content">  </span></span><span class="verse v30" data-usfm="GEN.31.30"><span class="label">30</span><span class="content">&#45348;&#44032; &#44256;&#54693;&#51060; &#44536;&#47532;&#50892; &#46496;&#45208;&#50728; &#44163;&#51008; &#51060;&#54644;&#44032; &#44036;&#45796;. &#44536;&#47084;&#45208; &#45320;&#45716; &#50612;&#51704;&#49436; &#45236; &#44032;&#51221; &#49888;&#51012; &#54996;&#52432; &#44052;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v30" data-usfm="GEN.31.30"><span class="content">  </span></span><span class="verse v31" data-usfm="GEN.31.31"><span class="label">31</span><span class="content">&#51060;&#46412; &#50556;&#44273;&#51060; &#46972;&#48152;&#50640;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#47792;&#47000; &#46496;&#45208;&#50728; &#44163;&#51008; &#50808;&#49340;&#52492;&#44760;&#49436; &#50808;&#49340;&#52492;&#51032; &#46392;&#46308;&#51012; &#45236;&#44172;&#49436; &#48783;&#51012;&#51648;&#46020; &#47784;&#47480;&#45796;&#45716; &#46160;&#47140;&#50880; &#46412;&#47928;&#51060;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="GEN.31.31"><span class="content">  </span></span><span class="verse v32" data-usfm="GEN.31.32"><span class="label">32</span><span class="content">&#44536;&#47084;&#45208; &#47564;&#51068; &#50808;&#49340;&#52492;&#51032; &#44032;&#51221; &#49888;&#51012; &#44032;&#51652; &#51088;&#44032; &#50668;&#44592; &#51080;&#45796;&#47732; &#44536;&#47484; &#51453;&#50668;&#46020; &#51339;&#49845;&#45768;&#45796;. &#47784;&#46304; &#52828;&#52377;&#46308;&#51060; &#48372;&#45716; &#44032;&#50868;&#45936; &#49349;&#49349;&#51060; &#52286;&#50500;&#48372;&#49884;&#44256; &#47924;&#50631;&#51060;&#46304;&#51648; &#50808;&#49340;&#52492;&#51032; &#44163;&#51060; &#51080;&#51004;&#47732; &#45796; &#44032;&#51256;&#44032;&#49901;&#49884;&#50724;.&#8221; &#44536;&#47084;&#45208; &#50556;&#44273;&#51008; &#46972;&#54764;&#51060; &#44536; &#44032;&#51221; &#49888;&#51012; &#54996;&#52828; &#44163;&#51008; &#47784;&#47476;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="GEN.31.32"><span class="content">  </span></span><span class="verse v33" data-usfm="GEN.31.33"><span class="label">33</span><span class="content">&#44536;&#47000;&#49436; &#46972;&#48152;&#51008; &#50556;&#44273;&#51032; &#52380;&#47561;&#50640; &#46308;&#50612;&#44032;&#49436; &#49349;&#49349;&#51060; &#46244;&#51648;&#44256; &#47112;&#50500;&#51032; &#52380;&#47561;&#44284; &#46160; &#50668;&#51333;&#51032; &#52380;&#47561;&#46020; &#52264;&#47168;&#47196; &#46244;&#51276;&#51004;&#45208; &#50500;&#47924;&#44163;&#46020; &#52286;&#51648; &#47803;&#54616;&#50688;&#45796;. &#44536;&#47088; &#45796;&#51020; &#44536;&#45716; &#46972;&#54764;&#51032; &#52380;&#47561;&#51004;&#47196; &#46308;&#50612;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="GEN.31.33"><span class="content">  </span></span><span class="verse v34" data-usfm="GEN.31.34"><span class="label">34</span><span class="content">&#51060;&#46412; &#46972;&#54764;&#51008; &#44536; &#44032;&#51221; &#49888;&#51012; &#45209;&#53440; &#50504;&#51109; &#49549;&#50640; &#45347;&#44256; &#44536; &#50948;&#50640; &#50505;&#50500; &#51080;&#50632;&#45796;. &#46972;&#48152;&#51008; &#44536; &#52380;&#47561;&#51012; &#44396;&#49437;&#44396;&#49437; &#46244;&#51276;&#51004;&#45208; &#44144;&#44592;&#49436;&#46020; &#52286;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="GEN.31.34"><span class="content">  </span></span><span class="verse v35" data-usfm="GEN.31.35"><span class="label">35</span><span class="content">&#44536;&#46412; &#46972;&#54764;&#51060; &#51088;&#44592; &#50500;&#48260;&#51648;&#50640;&#44172; &#8220;&#50500;&#48260;&#51648;, &#45236;&#44032; &#50500;&#48260;&#51648; &#50526;&#50640; &#51068;&#50612;&#49436;&#51648; &#50506;&#45716;&#45796;&#44256; &#54868;&#45236;&#51648; &#47560;&#49901;&#49884;&#50724;. &#51200;&#45716; &#51648;&#44552; &#49373;&#47532;&#51473;&#51077;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;. &#46972;&#48152;&#51060; &#50500;&#47924;&#47532; &#52286;&#50500;&#46020; &#44536; &#44032;&#51221; &#49888;&#51012; &#52286;&#51648; &#47803;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v35" data-usfm="GEN.31.35"><span class="content">  </span></span><span class="verse v36" data-usfm="GEN.31.36"><span class="label">36</span><span class="content">&#50556;&#44273;&#51060; &#46972;&#48152;&#50640;&#44172; &#54868;&#47484; &#45236;&#47728; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#51096;&#47803;&#54620; &#44163;&#51060; &#47924;&#50631;&#51077;&#45768;&#44620;? &#45236;&#44032; &#47924;&#49832; &#51396;&#47484; &#51648;&#50632;&#45796;&#44256; &#50808;&#49340;&#52492;&#44760;&#49436; &#44536;&#52376;&#47100; &#44553;&#55176; &#45208;&#47484; &#52628;&#51201;&#54616;&#49512;&#49845;&#45768;&#44620;? </span></span></div><div class="p"><span class="verse v36" data-usfm="GEN.31.36"><span class="content">  </span></span><span class="verse v37" data-usfm="GEN.31.37"><span class="label">37</span><span class="content">&#50808;&#49340;&#52492;&#44760;&#49436; &#45236; &#49548;&#50976;&#47932;&#51012; &#45796; &#46244;&#51256;&#48372;&#49512;&#45716;&#45936; &#50808;&#49340;&#52492;&#51032; &#47932;&#44148; &#51473;&#50640;&#49436; &#52286;&#51008; &#44163;&#51060; &#47924;&#50631;&#51077;&#45768;&#44620;? &#45236;&#44032; &#50808;&#49340;&#52492;&#51032; &#44163;&#51012; &#54996;&#52828; &#44163;&#51060; &#51080;&#45796;&#47732; &#45208;&#50752; &#50808;&#49340;&#52492;&#51032; &#52828;&#52377;&#46308; &#50526;&#50640; &#45236;&#50612;&#45459;&#50500; &#50864;&#47532; &#46160; &#49324;&#46988; &#51473;&#50640; &#45572;&#44032; &#50739;&#51008;&#51648; &#54032;&#45800;&#54616;&#44172; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v37" data-usfm="GEN.31.37"><span class="content">  </span></span><span class="verse v38" data-usfm="GEN.31.38"><span class="label">38</span><span class="content">&#45236;&#44032; 20&#45380; &#46041;&#50504; &#50808;&#49340;&#52492;&#44284; &#54632;&#44760; &#51080;&#50632;&#51648;&#47564; &#50808;&#49340;&#52492;&#51032; &#50577;&#51060;&#45208; &#50684;&#49548;&#44032; &#45209;&#53468;&#54620; &#51201;&#51060; &#50630;&#51004;&#47728; &#46608; &#45236;&#44032; &#50808;&#49340;&#52492;&#51032; &#49707;&#50577;&#51012; &#47673;&#51008; &#51068;&#46020; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="GEN.31.38"><span class="content">  </span></span><span class="verse v39" data-usfm="GEN.31.39"><span class="label">39</span><span class="content">&#44536;&#47532;&#44256; &#49324;&#45208;&#50868; &#51664;&#49849;&#50640;&#44172; &#52258;&#44200; &#51453;&#51008; &#44163;&#51008; &#50808;&#49340;&#52492;&#50640;&#44172; &#44032;&#51256;&#44032;&#51648; &#50506;&#44256; &#45236;&#44032; &#50616;&#51228;&#45208; &#44536; &#49552;&#49892;&#51012; &#48372;&#52649;&#54616;&#50688;&#44256; &#45230;&#50640; &#46020;&#46161;&#51012; &#47582;&#50520;&#44148; &#48164;&#50640; &#46020;&#46161;&#51012; &#47582;&#50520;&#44148; &#50808;&#49340;&#52492;&#51032; &#50836;&#44396;&#50640; &#46384;&#46972; &#45236;&#44032; &#44536;&#44163;&#51012; &#47932;&#50612;&#45236;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="GEN.31.39"><span class="content">  </span></span><span class="verse v40" data-usfm="GEN.31.40"><span class="label">40</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#45236;&#44032; &#45230;&#50640;&#45716; &#45908;&#50948;&#47484; &#47673;&#44256; &#48164;&#50640;&#45716; &#52628;&#50948;&#50640; &#49884;&#45804;&#47532;&#47728; &#45576;&#48537;&#51068; &#44200;&#47484;&#46020; &#50630;&#51060; &#50808;&#49340;&#52492;&#51012; &#50948;&#54644;&#49436; &#51068;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="GEN.31.40"><span class="content">  </span></span><span class="verse v41" data-usfm="GEN.31.41"><span class="label">41</span><span class="content">&#45236;&#44032; &#50808;&#49340;&#52492;&#51032; &#51665;&#50640; 20&#45380; &#46041;&#50504; &#51080;&#51004;&#47732;&#49436; &#50808;&#49340;&#52492;&#51032; &#46160; &#46392;&#51012; &#50948;&#54644; 14&#45380;&#51012; &#51068;&#54616;&#44256; &#46608; &#50808;&#49340;&#52492;&#51032; &#50577;&#46524;&#47484; &#50948;&#54644; 6&#45380;&#51012; &#51068;&#54664;&#49845;&#45768;&#45796;. &#44536;&#47088;&#45936;&#46020; &#50808;&#49340;&#52492;&#51008; &#45236; &#54408;&#49327;&#51012; &#50676; &#48264;&#51060;&#45208; &#48320;&#44221;&#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="GEN.31.41"><span class="content">  </span></span><span class="verse v42" data-usfm="GEN.31.42"><span class="label">42</span><span class="content">&#47564;&#51068; &#45236; &#54624;&#50500;&#48260;&#51648; &#50500;&#48652;&#46972;&#54632;&#51032; &#54616;&#45208;&#45784;, &#44263; &#45236; &#50500;&#48260;&#51648; &#51060;&#49325;&#51060; &#46160;&#47140;&#50892;&#54616;&#45716; &#54616;&#45208;&#45784;&#51060; &#45208;&#50752; &#54632;&#44760; &#44228;&#49884;&#51648; &#50506;&#50520;&#45908;&#46972;&#47732; &#48516;&#47749;&#55176; &#50808;&#49340;&#52492;&#44760;&#49436; &#45208;&#47484; &#48712;&#49552;&#51004;&#47196; &#46028;&#47140;&#48372;&#45256;&#51012; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#44760;&#49436;&#45716; &#45236;&#44032; &#49884;&#47144;&#51012; &#45817;&#54616;&#47728; &#49688;&#44256;&#54616;&#45716; &#44163;&#51012; &#48372;&#49884;&#44256; &#50612;&#51247;&#48164;&#50640; &#50808;&#49340;&#52492;&#51012; &#52293;&#47581;&#54616;&#49512;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#50556;&#44273;&#44284; &#46972;&#48152;&#51032; &#44228;&#50557;</span></div><div class="p"><span class="verse v42" data-usfm="GEN.31.42"><span class="content">  </span></span><span class="verse v43" data-usfm="GEN.31.43"><span class="label">43</span><span class="content">&#44536;&#46412; &#46972;&#48152;&#51060; &#50556;&#44273;&#50640;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#51060; &#50528;&#46308;&#51008; &#45236; &#46392;&#46308;&#51060;&#47728; &#44536; &#51088;&#45376;&#46308;&#51008; &#45236; &#49552;&#51088; &#49552;&#45376;&#46308;&#51060;&#50836; &#51060; &#50577;&#46524;&#46020; &#45236; &#44163;&#51060;&#45796;. &#49324;&#49892; &#45348; &#45576;&#50640; &#48372;&#51060;&#45716; &#51060; &#47784;&#46304; &#44163;&#51060; &#45796; &#45236; &#44163;&#51060;&#51648;&#47564; &#50724;&#45720; &#45236;&#44032; &#45208;&#51032; &#51060; &#46392;&#46308;&#44284; &#44536;&#46308;&#51060; &#45235;&#51008; &#51088;&#49885;&#46308;&#51012; &#50612;&#46523;&#44172; &#54624; &#49688; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v43" data-usfm="GEN.31.43"><span class="content">  </span></span><span class="verse v44" data-usfm="GEN.31.44"><span class="label">44</span><span class="content">&#51088;, &#45320;&#50752; &#45236;&#44032; &#44228;&#50557;&#51012; &#47610;&#44256; &#50864;&#47532; &#49324;&#51060;&#50640; &#51060;&#44163;&#51012; &#51613;&#44144;&#54624; &#47564;&#54620; &#54364;&#47484; &#45224;&#44592;&#51088;.&#8221;</span></span></div><div class="p"><span class="verse v44" data-usfm="GEN.31.44"><span class="content">  </span></span><span class="verse v45" data-usfm="GEN.31.45"><span class="label">45</span><span class="content">&#44536;&#47000;&#49436; &#50556;&#44273;&#51008; &#46028; &#54616;&#45208;&#47484; &#44032;&#51256;&#45796;&#44032; &#44592;&#46181;&#51004;&#47196; &#49464;&#50864;&#44256;</span></span></div><div class="p"><span class="verse v45" data-usfm="GEN.31.45"><span class="content">  </span></span><span class="verse v46" data-usfm="GEN.31.46"><span class="label">46</span><span class="content">&#44536;&#51032; &#52828;&#52377;&#46308;&#50640;&#44172; &#46028;&#51012; &#47784;&#51004;&#46972;&#44256; &#54616;&#50688;&#45796;. &#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#46028;&#51012; &#44032;&#51256;&#45796;&#44032; &#47924;&#45908;&#44592;&#47196; &#49939;&#44256; &#44536; &#44225;&#50640;&#49436; &#51020;&#49885;&#51012; &#47673;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v46" data-usfm="GEN.31.46"><span class="content">  </span></span><span class="verse v47" data-usfm="GEN.31.47"><span class="label">47</span><span class="content">&#46972;&#48152;&#51008; &#44536; &#47924;&#45908;&#44592;&#47484; 5&#8216;&#50668;&#44040;&#65293;&#49324;&#54616;&#46160;&#45796;&#8217;&#46972; &#54616;&#50688;&#44256; &#50556;&#44273;&#51008; &#44536;&#44163;&#51012; 6&#8216;&#44040;&#47476;&#50659;&#8217;&#51060;&#46972; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v47" data-usfm="GEN.31.47"><span class="content">  </span></span><span class="verse v48" data-usfm="GEN.31.48"><span class="label">48</span><span class="content">&#46972;&#48152;&#51060; &#50556;&#44273;&#50640;&#44172; &#8220;&#51060; &#46028;&#47924;&#45908;&#44592;&#44032; &#45320;&#50752; &#45208; &#49324;&#51060;&#50640; &#51613;&#44144;&#47932;&#51060; &#46112; &#44163;&#51060;&#45796;&#8221; &#54616;&#50688;&#51004;&#48064;&#47196; &#44536; &#44275;&#51060; &#44040;&#47476;&#50659;&#51060;&#46976; &#51060;&#47492;&#51012; &#44054;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v48" data-usfm="GEN.31.48"><span class="content">  </span></span><span class="verse v49" data-usfm="GEN.31.49"><span class="label">49</span><span class="content">&#44536;&#44032; &#46608; &#8220;&#50864;&#47532;&#44032; &#49436;&#47196; &#46504;&#50612;&#51256; &#51080;&#51012; &#46412;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#50752; &#45208; &#49324;&#51060;&#47484; &#51648;&#53020; &#48372;&#49884;&#44592; &#48148;&#46976;&#45796;&#8221; &#54616;&#50688;&#51004;&#48064;&#47196; &#44536; &#44275;&#51012; &#48120;&#49828;&#48148;&#46972;&#44256; &#48512;&#47476;&#44592;&#46020; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v49" data-usfm="GEN.31.49"><span class="content">  </span></span><span class="verse v50" data-usfm="GEN.31.50"><span class="label">50</span><span class="content">&#46972;&#48152;&#51008; &#45796;&#49884; &#50556;&#44273;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45348;&#44032; &#45236; &#46392;&#46308;&#51012; &#54617;&#45824;&#54616;&#44144;&#45208; &#45236; &#46392;&#46308; &#50808;&#50640; &#45796;&#47480; &#50668;&#51088;&#46308;&#51012; &#50500;&#45236;&#47196; &#47582;&#50500;&#46308;&#51060;&#47732; &#45208;&#45716; &#47792;&#46972;&#46020; &#54616;&#45208;&#45784;&#51008; &#45320;&#50752; &#45208; &#49324;&#51060;&#47484; &#51648;&#53020; &#48372;&#44256; &#44228;&#49888;&#45796;&#45716; &#49324;&#49892;&#51012; &#44592;&#50613;&#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v50" data-usfm="GEN.31.50"><span class="content">  </span></span><span class="verse v51" data-usfm="GEN.31.51"><span class="label">51</span><span class="content">&#45236;&#44032; &#45320;&#50752; &#45208; &#49324;&#51060;&#50640; &#49939;&#51008; &#51060; &#46028;&#47924;&#45908;&#44592;&#50752; &#44592;&#46181;&#51012; &#48372;&#46972;.</span></span></div><div class="p"><span class="verse v51" data-usfm="GEN.31.51"><span class="content">  </span></span><span class="verse v52" data-usfm="GEN.31.52"><span class="label">52</span><span class="content">&#51060; &#46028;&#47924;&#45908;&#44592;&#50752; &#44592;&#46181;&#51008; &#45236;&#44032; &#51060;&#44163;&#51012; &#45336;&#50612;&#44032; &#45320;&#47484; &#54644;&#52824;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#45320;&#46020; &#51060;&#44163;&#51012; &#45336;&#50612;&#50752; &#45208;&#47484; &#54644;&#52824;&#51648; &#50506;&#44192;&#45796;&#45716; &#50864;&#47532; &#44228;&#50557;&#50640; &#45824;&#54620; &#51613;&#44144;&#47932;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v52" data-usfm="GEN.31.52"><span class="content">  </span></span><span class="verse v53" data-usfm="GEN.31.53"><span class="label">53</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#51032; &#54616;&#45208;&#45784;, &#45208;&#54848;&#51032; &#54616;&#45208;&#45784;, &#44536;&#46308; &#51312;&#49345;&#51032; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532; &#49324;&#51060;&#47484; &#54032;&#45800;&#54616;&#49892; &#44163;&#51060;&#45796;.&#8221; &#44536;&#47000;&#49436; &#50556;&#44273;&#51008; &#51088;&#44592; &#50500;&#48260;&#51648; &#51060;&#49325;&#51060; &#49452;&#44592;&#45716; &#54616;&#45208;&#45784;&#51032; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v53" data-usfm="GEN.31.53"><span class="content">  </span></span><span class="verse v54" data-usfm="GEN.31.54"><span class="label">54</span><span class="content">&#49328;&#50640;&#49436; &#51228;&#49324;&#47484; &#46300;&#47536; &#54980;&#50640; &#52828;&#52377;&#46308;&#51012; &#48520;&#47084; &#54632;&#44760; &#51020;&#49885;&#51012; &#47673;&#44256; &#44536; &#45216; &#48164;&#51012; &#49328;&#50640;&#49436; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v54" data-usfm="GEN.31.54"><span class="content">  </span></span><span class="verse v55" data-usfm="GEN.31.55"><span class="label">55</span><span class="content">&#44536;&#47532;&#44256; &#46972;&#48152;&#51008; &#45796;&#51020;&#45216; &#50500;&#52840; &#51068;&#52237; &#51068;&#50612;&#45208; &#49552;&#51088; &#49552;&#45376;&#46308;&#44284; &#46392;&#46308;&#50640;&#44172; &#51077;&#51012; &#47582;&#52628;&#47728; &#44536;&#46308;&#51012; &#52629;&#48373;&#54616;&#44256; &#51665;&#51004;&#47196; &#46028;&#50500;&#44052;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
