<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch33" data-usfm="GEN.33">
            <div class="label">33</div><div class="s"><span class="heading">&#50556;&#44273;&#44284; &#50640;&#49436;&#51032; &#47564;&#45224;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.33.1"><span class="label">1</span><span class="content">&#50556;&#44273;&#51060; &#47680;&#47532; &#48148;&#46972;&#48372;&#45768; &#50640;&#49436;&#44032; 400&#47749;&#51032; &#49324;&#46988;&#46308;&#51012; &#44144;&#45712;&#47532;&#44256; &#50724;&#44256; &#51080;&#50632;&#45796;. &#44536;&#47000;&#49436; &#44536;&#45716; &#51088;&#49885;&#46308;&#51012; &#45208;&#45572;&#50612; &#47112;&#50500;&#50752; &#46972;&#54764;&#44284; &#46160; &#50668;&#51333;&#50640;&#44172; &#47585;&#44592;&#44256;</span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.33.1"><span class="content">  </span></span><span class="verse v2" data-usfm="GEN.33.2"><span class="label">2</span><span class="content">&#50668;&#51333;&#44284; &#44536;&#46308;&#51032; &#51088;&#49885;&#46308;&#51008; &#50526;&#50640; &#49464;&#50864;&#44256; &#47112;&#50500;&#50752; &#44536;&#45376;&#51032; &#51088;&#49885;&#46308;&#51008; &#44536; &#45796;&#51020;&#50640;, &#44536;&#47532;&#44256; &#46972;&#54764;&#44284; &#50836;&#49481;&#51008; &#46244;&#50640; &#46160;&#44256;</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.33.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GEN.33.3"><span class="label">3</span><span class="content">&#51088;&#44592;&#44032; &#50526;&#49436; &#45208;&#50500;&#44032; &#46405;&#50640; &#47800;&#51012; &#51068;&#44273; &#48264; &#44413;&#55176;&#47732;&#49436; &#54805;&#50640;&#44172; &#45796;&#44032;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.33.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.33.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#51088; &#50640;&#49436;&#44032; &#45804;&#47140;&#50752;&#49436; &#44536;&#47484; &#47582;&#51004;&#47728; &#47785;&#51012; &#45132;&#50612;&#50504;&#44256; &#51077;&#51012; &#47582;&#52676;&#45796;. &#44536;&#47084;&#44256;&#49436; &#44536;&#46308;&#51008; &#49436;&#47196; &#50872;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.33.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.33.5"><span class="label">5</span><span class="content">&#50640;&#49436;&#44032; &#50668;&#51088;&#46308;&#44284; &#50500;&#51060;&#46308;&#51012; &#48372;&#44256; &#8220;&#45320;&#50752; &#54632;&#44760; &#51080;&#45716; &#51060; &#49324;&#46988;&#46308;&#51008; &#45796; &#45572;&#44396;&#45264;?&#8221; &#54616;&#44256; &#47931;&#51088; &#50556;&#44273;&#51008; &#8220;&#54616;&#45208;&#45784;&#51060; &#45208;&#50640;&#44172; &#51008;&#54812;&#47196; &#51452;&#49888; &#51088;&#49885;&#46308;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.33.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.33.6"><span class="label">6</span><span class="content">&#44536;&#46412; &#50668;&#51333;&#46308;&#51060; &#44536; &#51088;&#49885;&#46308;&#44284; &#54632;&#44760; &#50526;&#51004;&#47196; &#45208;&#50752; &#51208;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.33.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.33.7"><span class="label">7</span><span class="content">&#45796;&#51020;&#51004;&#47196; &#47112;&#50500;&#50752; &#44536; &#51088;&#49885;&#46308;&#51060;, &#47560;&#51648;&#47561;&#51004;&#47196; &#50836;&#49481;&#44284; &#46972;&#54764;&#51060; &#45208;&#50752;&#49436; &#51208;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.33.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GEN.33.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#51088; &#50640;&#49436;&#44032; &#45796;&#49884; &#47932;&#50632;&#45796;. &#8220;&#45236;&#44032; &#50732; &#46412; &#47564;&#45212; &#44536; &#51664;&#49849; &#46524;&#45716; &#47924;&#50631;&#51060;&#45264;?&#8221; &#8220;&#44536;&#44163;&#51008; &#54805;&#45784;&#50640;&#44172; &#46300;&#47532;&#45716; &#49440;&#47932;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.33.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.33.9"><span class="label">9</span><span class="content">&#8220;&#45236; &#46041;&#49373;&#50500;, &#45208;&#50640;&#44172; &#51080;&#45716; &#44163;&#46020; &#52649;&#48516;&#54616;&#45768; &#45348; &#49548;&#50976;&#45716; &#45348;&#44032; &#44032;&#51256;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.33.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.33.10"><span class="label">10</span><span class="content">&#8220;&#44536;&#47084;&#51648; &#47560;&#49901;&#49884;&#50724;. &#54805;&#45784;&#51060; &#45208;&#50640;&#44172; &#49324;&#46993;&#51012; &#48288;&#54392;&#49888;&#45796;&#47732; &#51060; &#49440;&#47932;&#51012; &#48155;&#50500; &#51452;&#49901;&#49884;&#50724;. &#51060;&#47111;&#44172; &#54805;&#45784;&#51060; &#45208;&#47484; &#46384;&#46907;&#54616;&#44172; &#48152;&#44200; &#51452;&#49884;&#45768; &#45236;&#44032; &#54805;&#45784;&#51032; &#50620;&#44404;&#51012; &#48372;&#45716; &#44163;&#51060; &#44845; &#54616;&#45208;&#45784;&#51032; &#50620;&#44404;&#51012; &#48372;&#45716; &#44163; &#44057;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.33.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GEN.33.11"><span class="label">11</span><span class="content">&#51228;&#48156; &#45236;&#44032; &#54805;&#45784;&#44760; &#44032;&#51256;&#50728; &#51060; &#49440;&#47932;&#51012; &#48155;&#51004;&#49901;&#49884;&#50724;. &#54616;&#45208;&#45784;&#51060; &#45208;&#50640;&#44172; &#51008;&#54812;&#47484; &#48288;&#54400;&#50612; &#51452;&#49492;&#49436; &#45236;&#44032; &#54596;&#50836;&#47196; &#54616;&#45716; &#44163;&#51008; &#47924;&#50631;&#51060;&#46304;&#51648; &#45796; &#44032;&#51648;&#44256; &#51080;&#49845;&#45768;&#45796;.&#8221; &#50556;&#44273;&#51060; &#44228;&#49549; &#44428;&#54616;&#51088; &#50640;&#49436;&#44032; &#44536; &#49440;&#47932;&#51012; &#48155;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.33.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.33.12"><span class="label">12</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51088;, &#44032;&#51088;. &#45236;&#44032; &#44600;&#51012; &#50504;&#45236;&#54616;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.33.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.33.13"><span class="label">13</span><span class="content">&#8220;&#54805;&#45784;&#46020; &#50500;&#49884;&#44192;&#51648;&#47564; &#50528;&#46308;&#51008; &#50672;&#50557;&#54620; &#45936;&#45796;&#44032; &#49352;&#45180;&#50640;&#44172; &#51222;&#51012; &#47673;&#51060;&#45716; &#50577;&#44284; &#49548;&#46308;&#46020; &#51080;&#51004;&#45768; &#54616;&#47336;&#47564; &#45908; &#49900;&#54616;&#44172; &#47788;&#45796;&#47732; &#47784;&#46304; &#51664;&#49849;&#51060; &#45796; &#51453;&#44256; &#47568; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.33.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.33.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#45768; &#54805;&#45784;&#51008; &#47676;&#51200; &#44032;&#49901;&#49884;&#50724;. &#45208;&#45716; &#50526;&#49436; &#44032;&#45716; &#51664;&#49849;&#46308;&#44284; &#51088;&#49885;&#46308;&#50640;&#44172; &#48372;&#51312;&#47484; &#47582;&#52656; &#52380;&#52380;&#55176; &#44032;&#49436; &#49464;&#51068;&#50640;&#49436; &#54805;&#45784;&#51012; &#48473;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.33.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.33.15"><span class="label">15</span><span class="content">&#8220;&#44536;&#47111;&#45796;&#47732; &#45236; &#51333; &#47751; &#49324;&#46988;&#51012; &#45320;&#50752; &#54632;&#44760; &#47672;&#47932;&#44172; &#54616;&#50668; &#45320;&#47484; &#46037;&#46020;&#47197; &#54616;&#44192;&#45796;.&#8221; &#8220;&#54805;&#45784;, &#44536;&#47084;&#49892; &#54596;&#50836;&#45716; &#50630;&#49845;&#45768;&#45796;. &#54805;&#45784;&#51032; &#54840;&#51032;&#47564;&#51004;&#47196;&#46020; &#51313;&#54633;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.33.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.33.16"><span class="label">16</span><span class="content">&#44536;&#47000;&#49436; &#44536; &#45216; &#50640;&#49436;&#45716; &#49464;&#51068;&#47196; &#46028;&#50500;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.33.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.33.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#50556;&#44273;&#51008; &#49689;&#44275;&#51004;&#47196; &#44032;&#49436; &#44144;&#44592;&#50640; &#51665;&#51012; &#51667;&#44256; &#44032;&#52629; &#50864;&#47532;&#47484; &#47564;&#46308;&#50632;&#45716;&#45936; &#49689;&#44275;&#51060;&#46976; &#47568;&#51008; &#44536;&#44032; &#50724;&#46160;&#47561;&#51060;&#46976; &#46907;&#51004;&#47196; &#48537;&#51064; &#51060;&#47492;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.33.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.33.18"><span class="label">18</span><span class="content">&#50556;&#44273;&#51008; &#47700;&#49548;&#54252;&#53440;&#48120;&#50500;&#50640;&#49436; &#44032;&#45208;&#50504;&#51032; &#49464;&#44188;&#49457;&#50640; &#47924;&#49324;&#55176; &#46020;&#52265;&#54616;&#50668; &#44536; &#49457; &#48512;&#44540;&#50640; &#52380;&#47561;&#51012; &#52824;&#44256;</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.33.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.33.19"><span class="label">19</span><span class="content">&#51008;&#54868; 100&#44060;&#47196; &#51088;&#44592;&#44032; &#52380;&#47561;&#51012; &#52828; &#44536; &#48173;&#51012; &#49464;&#44188;&#51032; &#52285;&#49444;&#51088;&#51064; &#54616;&#47792;&#51032; &#50500;&#46308;&#46308;&#50640;&#44172;&#49436; &#49324;&#44256;</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.33.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GEN.33.20"><span class="label">20</span><span class="content">&#44144;&#44592;&#50640; &#45800;&#51012; &#49464;&#50892; &#44536; &#51060;&#47492;&#51012; 2&#8216;&#50648;&#65293;&#50648;&#47196;&#54756;&#65293;&#51060;&#49828;&#46972;&#50648;&#8217;&#51060;&#46972;&#44256; &#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
