<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch35" data-usfm="GEN.35">
            <div class="label">35</div><div class="s"><span class="heading">&#50556;&#44273;&#51060; &#48295;&#50648;&#47196; &#46028;&#50500;&#44048;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.35.1"><span class="label">1</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#50556;&#44273;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#48295;&#50648;&#47196; &#50732;&#46972;&#44032;&#49436; &#44144;&#44592; &#51221;&#52265;&#54616;&#50668; &#45348;&#44032; &#45348; &#54805; &#50640;&#49436;&#47484; &#54588;&#54644; &#46020;&#47581;&#54616;&#45912; &#46412;&#50640; &#45320;&#50640;&#44172; &#45208;&#53440;&#45228;&#45912; &#45208; &#54616;&#45208;&#45784;&#50640;&#44172; &#45800;&#51012; &#49939;&#50500;&#46972;.&#8221; </span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.35.1"><span class="content">  </span></span><span class="verse v2" data-usfm="GEN.35.2"><span class="label">2</span><span class="content">&#44536;&#47000;&#49436; &#50556;&#44273;&#51008; &#44032;&#51313;&#46308;&#44284; &#44536;&#47532;&#44256; &#51088;&#44592;&#50752; &#54632;&#44760; &#51080;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#55148;&#45716; &#50808;&#44397;&#51064;&#51032; &#49888;&#46308;&#51012; &#48260;&#47532;&#44256; &#51088;&#49888;&#51012; &#51221;&#44208;&#54616;&#44172; &#54616;&#47728; &#51032;&#48373;&#51012; &#44040;&#50500; &#51077;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.35.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GEN.35.3"><span class="label">3</span><span class="content">&#51088;, &#51068;&#50612;&#45208; &#48295;&#50648;&#47196; &#50732;&#46972;&#44032;&#51088;. &#45236;&#44032; &#50612;&#47140;&#50880;&#51012; &#45817;&#54624; &#46412; &#45236; &#44592;&#46020;&#47484; &#46308;&#50612;&#51452;&#49884;&#44256; &#45236;&#44032; &#44032;&#45716; &#44275;&#47560;&#45796; &#45208;&#50752; &#54632;&#44760;&#54616;&#49888; &#54616;&#45208;&#45784;&#44760; &#45236;&#44032; &#44144;&#44592;&#49436; &#45800;&#51012; &#49939;&#51004;&#47140;&#44256; &#54620;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.35.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.35.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51060; &#44032;&#51648;&#44256; &#51080;&#45912; &#50808;&#44397;&#51064;&#51032; &#50864;&#49345;&#44284; &#44480;&#50640; &#45804;&#44256; &#51080;&#45912; &#44256;&#47532;&#47484; &#48764;&#50612; &#50556;&#44273;&#50640;&#44172; &#51452;&#51088; &#50556;&#44273;&#51060; &#44536;&#44163;&#46308;&#51012; &#49464;&#44188; &#44540;&#52376;&#50640; &#51080;&#45716; &#49345;&#49688;&#47532;&#45208;&#47924; &#50500;&#47000;&#50640; &#47931;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.35.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.35.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#46308;&#51060; &#44536; &#44275;&#51012; &#46496;&#45228;&#51004;&#45208; &#54616;&#45208;&#45784;&#50640; &#45824;&#54620; &#46160;&#47140;&#50880;&#51060; &#44536;&#46308; &#51452;&#48320;&#51032; &#47784;&#46304; &#49457;&#50640; &#50628;&#49845;&#54616;&#48064;&#47196; &#44536;&#46308;&#51012; &#52628;&#44201;&#54616;&#45716; &#51088;&#44032; &#50500;&#47924;&#46020; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.35.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.35.6"><span class="label">6</span><span class="content">&#46300;&#46356;&#50612; &#50556;&#44273;&#44284; &#44536; &#51068;&#54665;&#51008; &#44032;&#45208;&#50504; &#46405;&#51032; &#47336;&#49828; &#44263; &#48295;&#50648;&#50640; &#46020;&#52265;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.35.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.35.7"><span class="label">7</span><span class="content">&#44144;&#44592;&#49436; &#50556;&#44273;&#51008; &#45800;&#51012; &#49939;&#44256; &#44536; &#44275;&#51012; &#8216;&#50648;&#65293;&#48295;&#50648;&#8217;&#51060;&#46972; &#48520;&#47104;&#45716;&#45936; &#51060;&#44163;&#51008; &#44536;&#44032; &#54805;&#51012; &#54588;&#54644; &#46020;&#47581;&#54624; &#46412; &#54616;&#45208;&#45784;&#51060; &#44144;&#44592;&#49436; &#44536;&#50640;&#44172; &#45208;&#53440;&#45208;&#49512;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.35.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GEN.35.8"><span class="label">8</span><span class="content">&#51060; &#47924;&#47157; &#47532;&#48652;&#44032;&#51032; &#50976;&#47784; &#46300;&#48372;&#46972;&#44032; &#51453;&#50612; &#48295;&#50648; &#50500;&#47019;&#51648;&#48169; &#49345;&#49688;&#47532;&#45208;&#47924; &#48145;&#50640; &#51109;&#49324;&#46104;&#50632;&#51004;&#47728; &#44536;&#46412;&#48512;&#53552; &#44536; &#45208;&#47924; &#51060;&#47492;&#51012; 2&#8216;&#50508;&#47200;&#65293;&#48148;&#44415;&#8217;&#51060;&#46972; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.35.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.35.9"><span class="label">9</span><span class="content">&#50556;&#44273;&#51060; 3&#47700;&#49548;&#54252;&#53440;&#48120;&#50500;&#50640;&#49436; &#46028;&#50500;&#50772;&#51012; &#46412; &#54616;&#45208;&#45784;&#51060; &#44536;&#50640;&#44172; &#45796;&#49884; &#45208;&#53440;&#45208;&#49492;&#49436; &#44536;&#47484; &#52629;&#48373;&#54616;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.35.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.35.10"><span class="label">10</span><span class="content">&#8220;&#45348; &#51060;&#47492;&#51060; &#50556;&#44273;&#51060;&#51648;&#47564; &#51060;&#51228;&#48512;&#53552;&#45716; &#51060;&#49828;&#46972;&#50648;&#51060; &#46112; &#44163;&#51060;&#45796;&#8221; &#54616;&#49884;&#47728; &#44536;&#47484; &#51060;&#49828;&#46972;&#50648;&#51060;&#46972;&#44256; &#48512;&#47476;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.35.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GEN.35.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#54616;&#45208;&#45784;&#51008; &#44536;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45208;&#45716; &#51204;&#45733;&#54620; &#54616;&#45208;&#45784;&#51060;&#45796;. &#45320;&#45716; &#47566;&#51008; &#51088;&#45376;&#47484; &#45235;&#44256; &#48264;&#49457;&#54616;&#46972;. &#45320;&#45716; &#47566;&#51008; &#48124;&#51313;&#51032; &#51312;&#49345;&#51060; &#46112; &#44163;&#51060;&#47728; &#45348; &#54980;&#49552; &#44032;&#50868;&#45936;&#49436; &#50668;&#47084; &#50773;&#46308;&#51060; &#45208;&#50732; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.35.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.35.12"><span class="label">12</span><span class="content">&#45236;&#44032; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#50640;&#44172; &#51456; &#46405;&#51012; &#45320;&#50640;&#44172; &#51452;&#44256; &#44536; &#54980;&#50640;&#45716; &#45348; &#54980;&#49552;&#46308;&#50640;&#44172; &#44536; &#46405;&#51012; &#51452;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.35.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.35.13"><span class="label">13</span><span class="content">&#44536;&#47532;&#44256; &#54616;&#45208;&#45784;&#51008; &#44536; &#44275;&#51012; &#46496;&#45208;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.35.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.35.14"><span class="label">14</span><span class="content">&#44536;&#47000;&#49436; &#50556;&#44273;&#51008; &#54616;&#45208;&#45784;&#51060; &#51088;&#44592;&#50752; &#47568;&#50432;&#54616;&#49884;&#45912; &#44275;&#50640; &#46028;&#44592;&#46181;&#51012; &#49464;&#50864;&#44256; &#44536; &#50948;&#50640; &#54252;&#46020;&#51452;&#50752; &#44592;&#47492;&#51012; &#48512;&#50612; &#49457;&#48324;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.35.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.35.15"><span class="label">15</span><span class="content">&#44536; &#44275;&#51012; &#48295;&#50648;&#51060;&#46972;&#44256; &#48520;&#47104;&#45796;.</span></span></div><div class="s"><span class="heading">&#46972;&#54764;&#51032; &#51453;&#51020;</span></div><div class="p"><span class="verse v15" data-usfm="GEN.35.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.35.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#46308;&#51008; &#48295;&#50648;&#51012; &#46496;&#45208; &#50640;&#48652;&#46991;&#51004;&#47196; &#51060;&#46041;&#54616;&#44256; &#51080;&#50632;&#45716;&#45936; &#50640;&#48652;&#46991;&#50640; &#50557;&#44036; &#47803; &#48120;&#52828; &#44275;&#50640;&#49436; &#46972;&#54764;&#51060; &#54644;&#49328;&#54624; &#46412;&#44032; &#46104;&#50612; &#47801;&#49884; &#44256;&#53685;&#51012; &#45817;&#54616;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.35.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.35.17"><span class="label">17</span><span class="content">&#45212;&#49328;&#51004;&#47196; &#44536; &#44256;&#53685;&#51060; &#45908;&#50865; &#49900;&#54644;&#51648;&#51088; &#49328;&#54028;&#44032; &#44536;&#45376;&#50640;&#44172; &#8220;&#46160;&#47140;&#50892;&#54616;&#51648; &#47560;&#49464;&#50836;. &#46608; &#50500;&#46308;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#50948;&#47196;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.35.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.35.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#45208; &#46972;&#54764;&#51008; &#51453;&#50612;&#44032;&#44256; &#51080;&#50632;&#45796;. &#44536;&#45376;&#44032; &#49704;&#51012; &#44144;&#46160;&#47732;&#49436; &#51088;&#44592; &#50500;&#46308;&#51032; &#51060;&#47492;&#51012; 4&#8216;&#48292;&#65293;&#50724;&#45768;&#8217;&#46972;&#44256; &#51648;&#50632;&#51004;&#45208; &#44536;&#51032; &#50500;&#48260;&#51648;&#45716; 5&#8216;&#48288;&#45264;&#48124;&#8217;&#51060;&#46972;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.35.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.35.19"><span class="label">19</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#46972;&#54764;&#51008; &#51453;&#50612; &#50640;&#48652;&#46991; &#44263; &#48288;&#46308;&#47112;&#54772;&#51004;&#47196; &#44032;&#45716; &#44600;&#50640; &#51109;&#49324;&#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.35.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GEN.35.20"><span class="label">20</span><span class="content">&#50556;&#44273;&#51008; &#46972;&#54764;&#51032; &#47896;&#50640; &#48708;&#49437;&#51012; &#49464;&#50912;&#45716;&#45936; &#44536; &#47896;&#48708;&#45716; &#50724;&#45720;&#45216;&#44620;&#51648;&#46020; &#44536; &#44275;&#50640; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.35.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GEN.35.21"><span class="label">21</span><span class="content">6&#50556;&#44273;&#51008; &#45796;&#49884; &#44144;&#44592;&#49436; &#51060;&#46041;&#54616;&#50668; &#50640;&#45944; &#47581;&#45824; &#44148;&#45320;&#54200;&#50640; &#52380;&#47561;&#51012; &#52452;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.35.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GEN.35.22"><span class="label">22</span><span class="content">&#50556;&#44273;&#51060; &#44536; &#46405;&#50640; &#49332;&#44256; &#51080;&#51012; &#46412; &#47476;&#50864;&#48292;&#51060; &#51088;&#44592; &#50500;&#48260;&#51648;&#51032; &#52393; &#48716;&#54616;&#50752; &#51221;&#51012; &#53685;&#54616;&#50688;&#44256; &#50556;&#44273;&#51008; &#44536; &#51068;&#51012; &#46307;&#44172; &#46104;&#50632;&#45796;. </span></span></div><div class="s"><span class="heading">&#50556;&#44273;&#51032; &#50676;&#46160; &#50500;&#46308;</span></div><div class="p"><span class="verse v22" data-usfm="GEN.35.22"><span class="content"> &#50556;&#44273;&#51032; &#50500;&#46308;&#51008; &#50676;&#46168;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.35.22"><span class="content">  </span></span><span class="verse v23" data-usfm="GEN.35.23"><span class="label">23</span><span class="content">&#47112;&#50500;&#44032; &#45235;&#51008; &#50500;&#46308;&#46308;&#51008; &#50556;&#44273;&#51032; &#51109;&#45224; &#47476;&#50864;&#48292;&#44284; &#44536;&#47532;&#44256; &#49884;&#48064;&#50728;, &#47112;&#50948;, &#50976;&#45796;, &#51079;&#49324;&#44040;, &#49828;&#48520;&#47200;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.35.23"><span class="content">  </span></span><span class="verse v24" data-usfm="GEN.35.24"><span class="label">24</span><span class="content">&#46972;&#54764;&#51060; &#45235;&#51008; &#50500;&#46308;&#46308;&#51008; &#50836;&#49481;&#44284; &#48288;&#45264;&#48124;&#51060;&#44256;</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.35.24"><span class="content">  </span></span><span class="verse v25" data-usfm="GEN.35.25"><span class="label">25</span><span class="content">&#46972;&#54764;&#51032; &#50668;&#51333; &#48716;&#54616;&#44032; &#45235;&#51008; &#50500;&#46308;&#46308;&#51008; &#45800;&#44284; &#45225;&#45804;&#47532;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v25" data-usfm="GEN.35.25"><span class="content">  </span></span><span class="verse v26" data-usfm="GEN.35.26"><span class="label">26</span><span class="content">&#47112;&#50500;&#51032; &#50668;&#51333; &#49892;&#48148;&#44032; &#45235;&#51008; &#50500;&#46308;&#46308;&#51008; &#44051;&#44284; &#50500;&#49472;&#51060;&#50632;&#45796;. &#51060;&#46308;&#51008; &#45796; &#47700;&#49548;&#54252;&#53440;&#48120;&#50500;&#50640;&#49436; &#45235;&#51008; &#50556;&#44273;&#51032; &#50500;&#46308;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#51060;&#49325;&#51032; &#51453;&#51020;</span></div><div class="p"><span class="verse v26" data-usfm="GEN.35.26"><span class="content">  </span></span><span class="verse v27" data-usfm="GEN.35.27"><span class="label">27</span><span class="content">&#44536;&#47532;&#44256; &#50556;&#44273;&#51008; &#51088;&#44592; &#50500;&#48260;&#51648; &#51060;&#49325;&#51060; &#49324;&#45716; &#54756;&#48652;&#47200; &#44263; &#44592;&#47047;&#65293;&#50500;&#47476;&#48148; &#48512;&#44540;&#51032; &#47560;&#48064;&#47112;&#50640; &#46020;&#52265;&#54664;&#45716;&#45936; &#51060; &#44275;&#51008; &#54620;&#46412; &#50500;&#48652;&#46972;&#54632;&#51060; &#49332;&#45912; &#44275;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="GEN.35.27"><span class="content">  </span></span><span class="verse v28" data-usfm="GEN.35.28"><span class="label">28</span><span class="content">&#51060;&#46412; &#51060;&#49325;&#51032; &#45208;&#51060;&#45716; 180&#49464;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="GEN.35.28"><span class="content">  </span></span><span class="verse v29" data-usfm="GEN.35.29"><span class="label">29</span><span class="content">&#44536;&#44032; &#45208;&#51060; &#47566;&#50500; &#45432;&#49632;&#54616;&#50668; &#51453;&#51088; &#44536;&#51032; &#50500;&#46308; &#50640;&#49436;&#50752; &#50556;&#44273;&#51060; &#44536;&#47484; &#51109;&#49324;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
