<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch39" data-usfm="GEN.39">
            <div class="label">39</div><div class="s"><span class="heading">&#50836;&#49481;&#44284; &#48372;&#46356;&#48156;&#51032; &#50500;&#45236;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.39.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#47560;&#50648; &#49324;&#46988;&#46308;&#51060; &#50836;&#49481;&#51012; &#51060;&#51665;&#53944;&#47196; &#45936;&#47140;&#44032;&#51088; &#48148;&#47196;&#51032; &#49888;&#54616;&#51060;&#47728; &#44221;&#54840; &#45824;&#51109;&#51064; &#51060;&#51665;&#53944; &#49324;&#46988; &#48372;&#46356;&#48156;&#51060; &#44536;&#47484; &#49344;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.39.1"><span class="content">  </span></span><span class="verse v2" data-usfm="GEN.39.2"><span class="label">2</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50836;&#49481;&#44284; &#54632;&#44760;&#54616;&#49884;&#48064;&#47196; &#44536;&#45716; &#51088;&#44592; &#51452;&#51064;&#51032; &#51665;&#50640; &#49332;&#47732;&#49436; &#47784;&#46304; &#51068;&#51012; &#49457;&#44277;&#51201;&#51004;&#47196; &#49688;&#54665;&#54644; &#45208;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.39.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GEN.39.3"><span class="label">3</span><span class="content">&#44536; &#51452;&#51064;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#50836;&#49481;&#44284; &#54632;&#44760;&#54616;&#49492;&#49436; &#44536;&#44032; &#54616;&#45716; &#51068;&#47560;&#45796; &#51096; &#46104;&#44172; &#54616;&#49884;&#45716; &#44163;&#51012; &#48372;&#44256;</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.39.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.39.4"><span class="label">4</span><span class="content">&#44536;&#47484; &#44592;&#53945;&#54616;&#44172; &#50668;&#44592;&#44256; &#49888;&#51076;&#54616;&#50668; &#51088;&#44592; &#49900;&#48373;&#51004;&#47196; &#49340;&#44256; &#44032;&#51221;&#51032; &#47784;&#46304; &#51068;&#44284; &#51088;&#44592; &#49548;&#50976;&#47484; &#45796; &#44536;&#50640;&#44172; &#47585;&#44220;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.39.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.39.5"><span class="label">5</span><span class="content">&#44536;&#46412;&#48512;&#53552; &#50836;&#49481;&#51012; &#50948;&#54644; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#46356;&#48156;&#51032; &#51665;&#50640; &#48373;&#51012; &#45236;&#47532;&#49884;&#48064;&#47196; &#44536;&#51032; &#51665;&#50504; &#51068;&#51060; &#51096; &#46104;&#44256; &#51116;&#49328;&#51060; &#45216;&#47196; &#45720;&#50612;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.39.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.39.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#51452;&#51064;&#51008; &#44536;&#51032; &#51116;&#49328;&#51012; &#45796; &#50836;&#49481;&#50640;&#44172; &#47585;&#44592;&#44256; &#51088;&#44592;&#44032; &#47673;&#45716; &#51020;&#49885; &#50808;&#50640;&#45716; &#50500;&#47924;&#44163;&#46020; &#44036;&#49453;&#54616;&#51648; &#50506;&#50520;&#45796;. &#50836;&#49481;&#51008; &#44148;&#51109;&#54616;&#44256; &#51096;&#49373;&#44596; &#48120;&#45224;&#51088;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.39.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.39.7"><span class="label">7</span><span class="content">&#50612;&#45712; &#45216; &#44536; &#51452;&#51064;&#51032; &#50500;&#45236;&#44032; &#50836;&#49481;&#50640;&#44172; &#45576;&#51667;&#51012; &#54616;&#47728; &#54632;&#44760; &#51104;&#51088;&#47532;&#50640; &#46308;&#51088;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.39.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GEN.39.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#50836;&#49481;&#51008; &#44144;&#51208;&#54616;&#47728; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51452;&#51064;&#51060; &#51665;&#50504;&#51032; &#47784;&#46304; &#44163;&#51012; &#45208;&#50640;&#44172; &#47585;&#44592;&#44256; &#50500;&#47924;&#44163;&#46020; &#44036;&#49453;&#54616;&#45716; &#51068;&#51060; &#50630;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.39.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.39.9"><span class="label">9</span><span class="content">&#51060; &#51665;&#50640;&#45716; &#45208;&#47564;&#54620; &#44428;&#54620;&#51012; &#44032;&#51652; &#49324;&#46988;&#51060; &#50630;&#49845;&#45768;&#45796;. &#51452;&#51064;&#51008; &#45208;&#50640;&#44172; &#50500;&#47924;&#44163;&#46020; &#44552;&#54616;&#51648; &#50506;&#50520;&#51648;&#47564; &#45817;&#49888;&#47564;&#51008; &#44552;&#54616;&#49512;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51008; &#45817;&#49888;&#51060; &#44536;&#51032; &#50500;&#45236;&#51060;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. &#44536;&#47088;&#45936; &#45236;&#44032; &#50612;&#46523;&#44172; &#44048;&#55176; &#51060;&#47088; &#50501;&#54620; &#51667;&#51012; &#54616;&#50668; &#54616;&#45208;&#45784;&#44760; &#48276;&#51396;&#54624; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.39.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.39.10"><span class="label">10</span><span class="content">&#44536;&#45376;&#45716; &#45216;&#47560;&#45796; &#50836;&#49481;&#50640;&#44172; &#52824;&#44540;&#44144;&#47160;&#51648;&#47564; &#50836;&#49481;&#51008; &#44144;&#51208;&#54616;&#47728; &#44536;&#45376;&#50752; &#51104;&#51088;&#47532;&#47484; &#44057;&#51060;&#54616;&#51648;&#46020; &#50506;&#44256; &#44536;&#45376;&#50752; &#54632;&#44760; &#51080;&#51648;&#46020; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.39.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GEN.39.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#45912; &#50612;&#45712; &#45216; &#50836;&#49481;&#51060; &#51088;&#44592; &#50629;&#47924;&#47484; &#49688;&#54665;&#54616;&#47140;&#44256; &#44536; &#51665;&#50640; &#46308;&#50612;&#44052;&#45716;&#45936; &#44536;&#46412; &#44536; &#51665; &#51333;&#46308;&#51008; &#44144;&#44592;&#50640; &#54616;&#45208;&#46020; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.39.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.39.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#51088; &#44536; &#50668;&#51088;&#44032; &#50836;&#49481;&#51032; &#50743;&#51012; &#48537;&#46308;&#44256; &#8220;&#45208;&#50752; &#54632;&#44760; &#51104;&#51088;&#47532;&#50640; &#46308;&#51088;&#8221; &#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#50836;&#49481;&#51008; &#51088;&#44592; &#50743;&#51012; &#44536; &#50668;&#51088;&#51032; &#49552;&#50640; &#48260;&#47140; &#46164; &#52292; &#49100;&#47532;&#52824;&#44256; &#48150;&#51004;&#47196; &#46832;&#52432;&#45208;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.39.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.39.13"><span class="label">13</span><span class="content">&#44536; &#50668;&#51088;&#45716; &#50836;&#49481;&#51060; &#50743;&#51012; &#51088;&#44592; &#49552;&#50640; &#48260;&#47140; &#46164; &#52292; &#48150;&#51004;&#47196; &#45804;&#50500;&#45208;&#45716; &#44163;&#51012; &#48372;&#44256;</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.39.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.39.14"><span class="label">14</span><span class="content">&#51665;&#50504;&#51032; &#51333;&#46308;&#51012; &#48520;&#47084; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060;&#44163; &#51328; &#48372;&#50500;&#46972;. &#51452;&#51064;&#51060; &#45936;&#47532;&#44256; &#50728; &#51060; &#55176;&#48652;&#47532; &#49324;&#46988;&#51060; &#50864;&#47532;&#47484; &#55148;&#47217;&#54616;&#50688;&#45796;. &#44536;&#44032; &#45208;&#47484; &#44161;&#53448;&#54616;&#47140;&#44256; &#45236; &#48169;&#50640; &#46308;&#50612;&#50772;&#51004;&#45208; &#45236;&#44032; &#49548;&#47532;&#47484; &#51648;&#47476;&#51088;</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.39.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.39.15"><span class="label">15</span><span class="content">&#44536;&#51032; &#50743;&#51012; &#45236; &#44225;&#50640; &#48279;&#50612; &#46164; &#52292; &#45804;&#50500;&#45208;&#44256; &#47568;&#50520;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.39.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.39.16"><span class="label">16</span><span class="content">&#44536; &#50668;&#51088;&#45716; &#50836;&#49481;&#51032; &#50743;&#51012; &#48372;&#44288;&#54616;&#44256; &#51080;&#45796;&#44032; &#51452;&#51064;&#51060; &#51665;&#51004;&#47196; &#46028;&#50500;&#50772;&#51012; &#46412;</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.39.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.39.17"><span class="label">17</span><span class="content">&#44536;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#51060; &#45936;&#47532;&#44256; &#50728; &#55176;&#48652;&#47532; &#51333;&#51060; &#45208;&#47484; &#55148;&#47217;&#54616;&#47140;&#44256; &#45236; &#48169;&#51004;&#47196; &#46308;&#50612;&#50772;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.39.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.39.18"><span class="label">18</span><span class="content">&#45236;&#44032; &#49548;&#47532;&#47484; &#51648;&#47476;&#51088; &#51088;&#44592; &#50743;&#51012; &#45236; &#44225;&#50640; &#48279;&#50612; &#46160;&#44256; &#45804;&#50500;&#45228;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.39.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.39.19"><span class="label">19</span><span class="content">&#51452;&#51064;&#51008; &#44536; &#47568;&#51012; &#46307;&#44256; &#45824;&#45800;&#55176; &#54868;&#44032; &#45208;&#49436;</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.39.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GEN.39.20"><span class="label">20</span><span class="content">&#50836;&#49481;&#51012; &#51105;&#50500; &#44048;&#50725;&#50640; &#52376;&#45347;&#50632;&#45716;&#45936; &#44536; &#44275;&#51008; &#44417;&#51473; &#51396;&#49688;&#46308;&#51012; &#44032;&#46160;&#45716; &#44275;&#51060;&#50632;&#45796;. &#50836;&#49481;&#51060; &#44048;&#50725;&#50640; &#44039;&#54804;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.39.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GEN.39.21"><span class="label">21</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50836;&#49481;&#44284; &#54632;&#44760;&#54616;&#49884;&#44256; &#44536;&#47484; &#52629;&#48373;&#54616;&#49492;&#49436; &#44036;&#49688;&#51109;&#51032; &#49324;&#46993;&#51012; &#48155;&#44172; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.39.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GEN.39.22"><span class="label">22</span><span class="content">&#44536;&#47000;&#49436; &#44036;&#49688;&#51109;&#51008; &#44048;&#50725;&#51032; &#51396;&#49688;&#46308;&#51012; &#45796; &#50836;&#49481;&#50640;&#44172; &#47585;&#44592;&#44256; &#44048;&#50725; &#50504;&#51032; &#51228;&#48152; &#50629;&#47924;&#47484; &#44536;&#44032; &#52376;&#47532;&#54616;&#44172; &#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.39.22"><span class="content">  </span></span><span class="verse v23" data-usfm="GEN.39.23"><span class="label">23</span><span class="content">&#50836;&#49481;&#51060; &#52293;&#51076; &#47585;&#51008; &#51068;&#50640; &#45824;&#54644;&#49436;&#45716; &#51204;&#54784; &#44036;&#49453;&#54616;&#51648; &#50506;&#50520;&#45796;. &#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#50836;&#49481;&#44284; &#54632;&#44760;&#54616;&#49492;&#49436; &#44536;&#44032; &#47784;&#46304; &#51068;&#51012; &#49457;&#44277;&#51201;&#51004;&#47196; &#49688;&#54665;&#54624; &#49688; &#51080;&#46020;&#47197; &#54616;&#49512;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
