<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch4" data-usfm="GEN.4">
            <div class="label">4</div><div class="s"><span class="heading">&#44032;&#51064;&#44284; &#50500;&#48296;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.4.1"><span class="label">1</span><span class="content">&#50500;&#45812;&#51032; &#50500;&#45236; &#51060;&#48652;&#44032; &#51076;&#49888;&#54616;&#50668; &#50500;&#46308;&#51012; &#45235;&#44256; &#8220;&#45236;&#44032; &#50668;&#54840;&#50752;&#51032; &#46020;&#50880;&#51004;&#47196; &#45224;&#51088; &#50500;&#51060;&#47484; &#50619;&#50632;&#45796;&#8221; &#54616;&#47728; &#44536; &#51060;&#47492;&#51012; &#44032;&#51064;&#51060;&#46972;&#44256; &#51648;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.4.1"><span class="content">  </span></span><span class="verse v2" data-usfm="GEN.4.2"><span class="label">2</span><span class="content">&#51060;&#48652;&#45716; &#46608; &#44032;&#51064;&#51032; &#46041;&#49373; &#50500;&#48296;&#51012; &#45235;&#50520;&#45716;&#45936; &#50500;&#48296;&#51008; &#50577;&#52824;&#45716; &#47785;&#51088;&#50688;&#44256; &#44032;&#51064;&#51008; &#45453;&#49324;&#51667;&#45716; &#49324;&#46988;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.4.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GEN.4.3"><span class="label">3</span><span class="content">1&#52628;&#49688; &#46412;&#44032; &#46104;&#50612; &#44032;&#51064;&#51008; &#51088;&#44592; &#45453;&#49328;&#47932;&#51012; &#50668;&#54840;&#50752;&#44760; &#50696;&#47932;&#47196; &#46300;&#47160;&#44256;</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.4.4"><span class="label">4</span><span class="content">&#50500;&#48296;&#51008; &#51088;&#44592; &#50577;&#51032; &#52395;&#49352;&#45180;&#47484; &#51105;&#50500; &#44536; &#51473;&#50640;&#49436;&#46020; &#51228;&#51068; &#49332;&#51648;&#44256; &#51339;&#51008; &#48512;&#48516;&#51012; &#50668;&#54840;&#50752;&#44760; &#46300;&#47160;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50500;&#48296;&#51032; &#50696;&#47932;&#51012; &#44592;&#49240;&#44172; &#48155;&#51004;&#49512;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.4.5"><span class="label">5</span><span class="content">&#44032;&#51064;&#51032; &#50696;&#47932;&#51008; &#48155;&#51648; &#50506;&#51004;&#49512;&#45796;. &#51060; &#51068;&#47196; &#44032;&#51064;&#51060; &#54868;&#47484; &#45236;&#47728; &#50620;&#44404;&#51012; &#52257;&#44536;&#47532;&#51088;</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.4.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.4.6"><span class="label">6</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#51064;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45348;&#44032; &#50612;&#51704;&#49436; &#54868;&#47484; &#45236;&#45712;&#45264;? &#45348;&#44032; &#47924;&#50631; &#46412;&#47928;&#50640; &#50620;&#44404;&#51012; &#52257;&#44536;&#47532;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.4.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.4.7"><span class="label">7</span><span class="content">2&#45348;&#44032; &#50739;&#51008; &#51068;&#51012; &#54664;&#45796;&#47732; &#50780; &#45236;&#44032; &#45348; &#50696;&#47932;&#51012; &#48155;&#51648; &#50506;&#50520;&#44192;&#45712;&#45264;? &#44536;&#47084;&#45208; &#45348;&#44032; &#50739;&#51008; &#51068;&#51012; &#54616;&#51648; &#50506;&#51004;&#47732; &#51396;&#44032; &#45348; &#47928; &#50526;&#50640; &#46020;&#49324;&#47532;&#44256; &#50505;&#51012; &#44163;&#51060;&#45796;. &#51396;&#44032; &#45320;&#47484; &#45796;&#49828;&#47532;&#44256; &#49910;&#50612;&#54616;&#50668;&#46020; &#45320;&#45716; &#51396;&#47484; &#51060;&#44200;&#50556; &#54620;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GEN.4.8"><span class="label">8</span><span class="content">&#54616;&#47336;&#45716; &#44032;&#51064;&#51060; &#51088;&#44592; &#46041;&#49373; &#50500;&#48296;&#50640;&#44172; &#46308;&#47196; &#45208;&#44032;&#51088;&#44256; &#54616;&#50688;&#45796;. &#44536;&#47088;&#45936; &#44536;&#46308;&#51060; &#46308;&#50640; &#51080;&#51012; &#46412;&#50640; &#44032;&#51064;&#51060; &#46041;&#49373; &#50500;&#48296;&#51012; &#52432;&#51453;&#51060;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.4.9"><span class="label">9</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#51064;&#50640;&#44172; &#8220;&#45348; &#46041;&#49373; &#50500;&#48296;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#51004;&#49884;&#51088; &#44032;&#51064;&#51060; &#8220;&#45208;&#45716; &#47784;&#47493;&#45768;&#45796;. &#45236;&#44032; &#46041;&#49373;&#51012; &#51648;&#53412;&#45716; &#51088;&#51077;&#45768;&#44620;?&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.4.10"><span class="label">10</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45348;&#44032; &#47924;&#50631;&#51012; &#54616;&#50688;&#45712;&#45264;? &#45348; &#46041;&#49373;&#51032; &#54588;&#44032; &#46405;&#50640;&#49436; &#45208;&#50640;&#44172; &#54840;&#49548;&#54616;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GEN.4.11"><span class="label">11</span><span class="content">&#46405;&#51060; &#51077;&#51012; &#48268;&#47140; &#45348; &#49552;&#50640;&#49436; &#46504;&#50612;&#51648;&#45716; &#45348; &#46041;&#49373;&#51032; &#54588;&#47484; &#48155;&#50520;&#51004;&#45768; &#51060;&#51228; &#45320;&#45716; &#46405;&#50640;&#49436; &#51200;&#51452;&#47484; &#48155;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.4.12"><span class="label">12</span><span class="content">&#45348;&#44032; &#48173;&#51012; &#44040;&#50500;&#46020; &#46405;&#51060; &#45320;&#47484; &#50948;&#54644; &#45453;&#49328;&#47932;&#51012; &#45236;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#45320;&#45716; &#46405;&#50640;&#49436; &#51665; &#50630;&#51060; &#46496;&#46028;&#50500;&#45796;&#45768;&#45716; &#48169;&#46993;&#51088;&#44032; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.4.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.4.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#51088; &#44032;&#51064;&#51060; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236; &#48268;&#51060; &#45320;&#47924; &#44032;&#54841;&#54616;&#50668; &#44048;&#45817;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.4.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.4.14"><span class="label">14</span><span class="content">&#51452;&#44760;&#49436; &#50724;&#45720; &#51060; &#46405;&#50640;&#49436; &#45208;&#47484; &#51923;&#50500;&#45236;&#49884;&#45768; &#45236;&#44032; &#45796;&#49884;&#45716; &#51452;&#47484; &#48473;&#51648; &#47803;&#54616;&#44256; &#46496;&#46028;&#50500;&#45796;&#45768;&#45716; &#48169;&#46993;&#51088;&#44032; &#46104;&#50612; &#45208;&#47484; &#47564;&#45208;&#45716; &#51088;&#50640;&#44172; &#51453;&#51020;&#51012; &#45817;&#54624; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.4.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.4.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#8220;&#44536;&#47111;&#51648; &#50506;&#45796;. &#45572;&#44396;&#46304;&#51648; &#44032;&#51064;&#51012; &#51453;&#51060;&#45716; &#51088;&#45716; &#48268;&#51012; 7&#48176;&#45208; &#48155;&#51012; &#44163;&#51060;&#45796;&#8221; &#54616;&#49884;&#44256; &#44032;&#51064;&#50640;&#44172; &#54364;&#47484; &#51452;&#50612; &#50500;&#47924;&#46020; &#44536;&#47484; &#51453;&#51060;&#51648; &#47803;&#54616;&#44172; &#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.4.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.4.16"><span class="label">16</span><span class="content">&#44536;&#47000;&#49436; &#44032;&#51064;&#51008; &#50668;&#54840;&#50752; &#50526;&#51012; &#46496;&#45208; &#50640;&#45940; &#46041;&#51901;&#51032; 3&#45451; &#46405;&#50640;&#49436; &#49332;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.4.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.4.17"><span class="label">17</span><span class="content">&#44032;&#51064;&#51032; &#50500;&#45236;&#44032; &#51076;&#49888;&#54616;&#50668; &#50640;&#45433;&#51012; &#45235;&#50520;&#45796;. &#44032;&#51064;&#51008; &#49457;&#51012; &#44148;&#49444;&#54616;&#44256; &#51088;&#44592; &#50500;&#46308;&#51032; &#51060;&#47492;&#51012; &#46384;&#49436; &#44536; &#49457;&#51012; &#50640;&#45433;&#49457;&#51060;&#46972;&#44256; &#48520;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.4.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.4.18"><span class="label">18</span><span class="content">&#44536;&#47532;&#44256; &#50640;&#45433;&#51008; &#51060;&#46991;&#51012; &#45235;&#50520;&#44256; &#51060;&#46991;&#51008; &#48064;&#54980;&#50556;&#50648;&#51012;, &#48064;&#54980;&#50556;&#50648;&#51008; &#48064;&#46300;&#49324;&#50648;&#51012;, &#48064;&#46300;&#49324;&#50648;&#51008; &#46972;&#47701;&#51012; &#45235;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.4.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.4.19"><span class="label">19</span><span class="content">&#46972;&#47701;&#50640;&#44172;&#45716; &#50500;&#45796;&#50752; &#50480;&#46972;&#46972;&#45716; &#46160; &#50500;&#45236;&#44032; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.4.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GEN.4.20"><span class="label">20</span><span class="content">&#50500;&#45796;&#45716; &#50556;&#48156;&#51012; &#45235;&#50520;&#45716;&#45936; &#44536;&#45716; &#52380;&#47561;&#50640; &#49332;&#47732;&#49436; &#44032;&#52629;&#51012; &#44592;&#47476;&#45716; &#51088;&#46308;&#51032; &#51312;&#49345;&#51060; &#46104;&#50632;&#44256;</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.4.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GEN.4.21"><span class="label">21</span><span class="content">&#44536;&#51032; &#46041;&#49373; &#50976;&#48156;&#51008; &#49688;&#44552;&#44284; &#54588;&#47532;&#47484; &#47564;&#46308;&#50612; &#49324;&#50857;&#54620; &#52572;&#52488;&#51032; &#51020;&#50501;&#44032;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.4.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GEN.4.22"><span class="label">22</span><span class="content">&#44536;&#47532;&#44256; &#50480;&#46972;&#45716; &#46160;&#48156;&#65293;&#44032;&#51064;&#51012; &#45235;&#50520;&#45716;&#45936; &#44536;&#45716; &#44396;&#47532;&#50752; &#52384;&#47196; &#44033;&#51333; &#44592;&#44396;&#47484; &#47564;&#46300;&#45716; &#51088;&#50688;&#51004;&#47728; &#44536;&#50640;&#44172;&#45716; &#46608; &#45208;&#50500;&#47560;&#46972;&#45716; &#45572;&#51060;&#44032; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.4.22"><span class="content">  </span></span><span class="verse v23" data-usfm="GEN.4.23"><span class="label">23</span><span class="content">&#50612;&#45712; &#45216; &#46972;&#47701;&#51008; &#50500;&#45796;&#50752; &#50480;&#46972;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45208;&#51032; &#50500;&#45236;&#46308;&#51060;&#50668;, &#45208;&#50640;&#44172; &#44480;&#47484; &#44592;&#50872;&#50668; &#48372;&#49884;&#50724;. &#46972;&#47701;&#51032; &#50500;&#45236;&#46308;&#51060;&#50668;, &#45236; &#47568;&#51012; &#46308;&#50612; &#48372;&#49884;&#50724;. &#54620; &#51210;&#51008;&#51060;&#44032; &#45208;&#47484; &#52432;&#49436; &#49345;&#52376;&#47484; &#51077;&#55176;&#44592;&#50640; &#45236;&#44032; &#44536;&#47484; &#51453;&#51060;&#44256; &#47568;&#50520;&#49548;.</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.4.23"><span class="content">  </span></span><span class="verse v24" data-usfm="GEN.4.24"><span class="label">24</span><span class="content">&#44032;&#51064;&#51012; &#51453;&#51060;&#45716; &#51088;&#44032; 7&#48176;&#51032; &#48268;&#51012; &#48155;&#45716;&#45796;&#47732; &#46972;&#47701;&#51012; &#51453;&#51060;&#45716; &#51088;&#45716; 77&#48176;&#51032; &#48268;&#51012; &#48155;&#51012; &#44163;&#51060;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.4.24"><span class="content">  </span></span><span class="verse v25" data-usfm="GEN.4.25"><span class="label">25</span><span class="content">&#50500;&#45812;&#51032; &#50500;&#45236;&#45716; &#45796;&#49884; &#51076;&#49888;&#54616;&#50668; &#50500;&#46308;&#51012; &#45235;&#44256; &#8220;&#54616;&#45208;&#45784;&#51008; &#44032;&#51064;&#51060; &#51453;&#51064; &#50500;&#48296; &#45824;&#49888; &#45208;&#50640;&#44172; &#45796;&#47480; &#50500;&#46308;&#51012; &#51452;&#49512;&#45796;&#8221; &#54616;&#47728; &#44536; &#51060;&#47492;&#51012; &#8216;&#49483;&#8217;&#51060;&#46972;&#44256; &#51648;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="GEN.4.25"><span class="content">  </span></span><span class="verse v26" data-usfm="GEN.4.26"><span class="label">26</span><span class="content">&#44536;&#47532;&#44256; &#49483;&#46020; &#50500;&#46308;&#51012; &#45235;&#50500; &#44536; &#51060;&#47492;&#51012; &#50640;&#45432;&#49828;&#46972;&#44256; &#48520;&#47104;&#45796;. &#44536;&#46412;&#48512;&#53552; &#49324;&#46988;&#46308;&#51008; &#52376;&#51020;&#51004;&#47196; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#48512;&#47476;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
