<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch40" data-usfm="GEN.40">
            <div class="label">40</div><div class="s"><span class="heading">&#46160; &#49888;&#54616;&#51032; &#45000;&#51012; &#54644;&#49437;&#54616;&#45716; &#50836;&#49481;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.40.1"><span class="label">1</span><span class="content">&#50620;&#47560; &#54980;&#50640; &#51060;&#51665;&#53944; &#50773;&#51032; &#49696;&#51012; &#46384;&#47476;&#45716; &#49888;&#54616;&#50752; &#48757; &#44413;&#45716; &#49888;&#54616;&#44032; &#51088;&#44592; &#51452; &#51064;&#51064; &#51060;&#51665;&#53944; &#50773;&#50640;&#44172; &#48276;&#51396;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.40.1"><span class="content">  </span></span><span class="verse v2" data-usfm="GEN.40.2"><span class="label">2</span><span class="content">&#44536;&#47000;&#49436; &#48148;&#47196;&#45716; &#44536; &#46160; &#49888;&#54616;&#50640;&#44172; &#48516;&#45432;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.40.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GEN.40.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#51012; &#44221;&#54840;&#45824;&#51109;&#51032; &#51665; &#50504;&#50640; &#51080;&#45716; &#44048;&#50725;&#50640; &#44032;&#46160;&#50632;&#45716;&#45936; &#44536; &#44275;&#51008; &#50836;&#49481;&#51060; &#44039;&#54784; &#51080;&#45716; &#44275;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.40.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.40.4"><span class="label">4</span><span class="content">&#44536;&#47532;&#44256; &#44221;&#54840;&#45824;&#51109;&#51008; &#44536;&#46308;&#51012; &#50836;&#49481;&#50640;&#44172; &#47585;&#44200; &#50836;&#49481;&#51060; &#44536;&#46308;&#51012; &#48372;&#49332;&#54588;&#46020;&#47197; &#54616;&#50688;&#45796;. &#44536;&#46308;&#51060; &#44039;&#55180; &#51648; &#49345;&#45817;&#54620; &#49884;&#44036;&#51060; &#51648;&#45212; &#50612;&#45712; &#45216;</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.40.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.40.5"><span class="label">5</span><span class="content">&#51060;&#51665;&#53944; &#50773;&#51032; &#49696;&#51012; &#46384;&#47476;&#45716; &#49888;&#54616;&#50752; &#48757; &#44413;&#45716; &#49888;&#54616;&#44032; &#44057;&#51008; &#45216; &#48164;&#50640; &#49436;&#47196; &#45796;&#47480; &#45000;&#51012; &#44984;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.40.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.40.6"><span class="label">6</span><span class="content">&#45796;&#51020;&#45216; &#50500;&#52840; &#50836;&#49481;&#51060; &#46308;&#50612;&#44032; &#48372;&#45768; &#44536;&#46308;&#51060; &#49688;&#49900;&#50640; &#51104;&#44200; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.40.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.40.7"><span class="label">7</span><span class="content">&#44536;&#47000;&#49436; &#50836;&#49481;&#51060; &#44536;&#46308;&#50640;&#44172; &#47932;&#50632;&#45796;. &#8220;&#50724;&#45720;&#51008; &#50612;&#51704;&#49436; &#44536;&#52376;&#47100; &#49688;&#49900;&#50640; &#51104;&#44200; &#51080;&#49845;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.40.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GEN.40.8"><span class="label">8</span><span class="content">&#8220;&#50864;&#47532;&#44032; &#45000;&#51012; &#44984;&#50632;&#51004;&#45208; &#54644;&#47805;&#54644; &#51460; &#49324;&#46988;&#51060; &#50630;&#44396;&#45208;.&#8221; &#8220;&#54644;&#47805;&#51008; &#54616;&#45208;&#45784;&#51060; &#54616;&#49884;&#51648; &#50506;&#49845;&#45768;&#44620;? &#45817;&#49888;&#46308;&#51032; &#45000;&#51012; &#45208;&#50640;&#44172; &#47568;&#50432;&#54644; &#51452;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.40.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.40.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#51088; &#50773;&#51032; &#49696;&#51012; &#46384;&#47476;&#45912; &#49888;&#54616;&#44032; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#45000;&#50640; &#48372;&#45768; &#45236; &#50526;&#50640; &#54252;&#46020;&#45208;&#47924;&#44032; &#51080;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.40.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.40.10"><span class="label">10</span><span class="content">&#44536; &#45208;&#47924;&#50640; &#49464; &#44032;&#51648;&#44032; &#51080;&#44256; &#44536;&#44163;&#51060; &#49913;&#51060; &#45208;&#51088;&#47560;&#51088; &#44867;&#51060; &#54588;&#44256; &#54252;&#46020;&#49569;&#51060;&#44032; &#45804;&#47140; &#44263; &#51061;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.40.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GEN.40.11"><span class="label">11</span><span class="content">&#44536;&#47532;&#44256; &#45208;&#45716; &#51060;&#46412; &#50773;&#51032; &#49696;&#51092;&#51012; &#46308;&#44256; &#51080;&#50632;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#44536; &#54252;&#46020;&#47484; &#46384;&#49436; &#54252;&#46020;&#51609;&#51012; &#47564;&#46308;&#50612; &#50773;&#51032; &#49696;&#51092;&#50640; &#48531;&#44256; &#44536;&#44163;&#51012; &#50773;&#50640;&#44172; &#44054;&#45796; &#46300;&#47160;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.40.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.40.12"><span class="label">12</span><span class="content">&#44536;&#46412; &#50836;&#49481;&#51008; &#44536; &#45000;&#51012; &#51060;&#47111;&#44172; &#54644;&#49437;&#54616;&#50688;&#45796;. &#8220;&#49464; &#44060;&#51032; &#44536; &#54252;&#46020;&#45208;&#47924; &#44032;&#51648;&#45716; 3&#51068;&#51012; &#46907;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.40.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.40.13"><span class="label">13</span><span class="content">&#51648;&#44552;&#48512;&#53552; 3&#51068; &#50504;&#50640; &#50773;&#51060; &#45817;&#49888;&#51012; &#49437;&#48169;&#54616;&#50668; &#45817;&#49888;&#51032; &#51204;&#51649;&#51012; &#54924;&#48373;&#49884;&#53020; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;. &#45817;&#49888;&#51008; &#51204;&#50640; &#54616;&#45912; &#44163;&#52376;&#47100; &#50773;&#50640;&#44172; &#45796;&#49884; &#49696;&#51012; &#46384;&#47476;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.40.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.40.14"><span class="label">14</span><span class="content">&#45817;&#49888;&#51032; &#47784;&#46304; &#51068;&#51060; &#51096; &#46104;&#44144;&#46304; &#45208;&#47484; &#44592;&#50613;&#54616;&#49492;&#49436;, &#45208;&#50640;&#44172; &#51008;&#54812;&#47484; &#48288;&#54400;&#50612; &#45236; &#49324;&#51221;&#51012; &#50773;&#50640;&#44172; &#47568;&#50432;&#46300;&#47532;&#44256; &#45208;&#47484; &#51060; &#44048;&#50725;&#50640;&#49436; &#45208;&#44032;&#46020;&#47197; &#54644; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.40.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.40.15"><span class="label">15</span><span class="content">&#45208;&#45716; &#55176;&#48652;&#47532; &#46405;&#50640;&#49436; &#44053;&#51228;&#47196; &#45132;&#47140;&#50772;&#51004;&#47728; &#50668;&#44592;&#49436;&#46020; &#44048;&#50725;&#50640; &#44039;&#55184; &#47564;&#54620; &#51068;&#51008; &#54616;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.40.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.40.16"><span class="label">16</span><span class="content">&#48757; &#44413;&#45912; &#49888;&#54616;&#44032; &#50836;&#49481;&#51060; &#44536; &#45000;&#51012; &#51339;&#44172; &#54644;&#49437;&#54616;&#45716; &#44163;&#51012; &#48372;&#44256; &#44536;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45208;&#46020; &#45000;&#51012; &#44984;&#50632;&#45716;&#45936; &#48757;&#51012; &#45812;&#51008; &#44305;&#51452;&#47532; &#49464; &#44060;&#44032; &#45236; &#47672;&#47532; &#50948;&#50640; &#51080;&#44256;</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.40.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.40.17"><span class="label">17</span><span class="content">&#51228;&#51068; &#50967; &#44305;&#51452;&#47532;&#50640;&#45716; &#50773;&#51012; &#50948;&#54644; &#47564;&#46304; &#50668;&#47084; &#44032;&#51648; &#44396;&#50868; &#51020;&#49885;&#51060; &#51080;&#50632;&#51004;&#45208; &#49352;&#46308;&#51060; &#44536;&#44163;&#51012; &#47673;&#44256; &#51080;&#50632;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.40.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.40.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#51088; &#50836;&#49481;&#51060; &#44536; &#45000;&#51012; &#51060;&#47111;&#44172; &#54644;&#49437;&#54616;&#50688;&#45796;. &#8220;&#44536; &#49464; &#44305;&#51452;&#47532;&#45716; 3&#51068;&#51012; &#46907;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.40.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.40.19"><span class="label">19</span><span class="content">&#51648;&#44552;&#48512;&#53552; 3&#51068; &#50504;&#50640; &#50773;&#51060; &#45817;&#49888;&#51012; &#44048;&#50725;&#50640;&#49436; &#45132;&#50612;&#45236;&#50612; &#45817;&#49888;&#51012; &#45208;&#47924;&#50640; &#47588;&#45804; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47532;&#44256; &#49352;&#46308;&#51060; &#45817;&#49888;&#51032; &#49884;&#52404;&#47484; &#46895;&#50612;&#47673;&#51012; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.40.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GEN.40.20"><span class="label">20</span><span class="content">&#44536;&#47196;&#48512;&#53552; 3&#51068;&#51704;&#44032; &#46104;&#45912; &#45216;&#51008; &#48148;&#47196;&#51032; &#49373;&#51068;&#51060;&#50632;&#45796;. &#44536;&#47000;&#49436; &#44536;&#45716; &#47784;&#46304; &#49888;&#54616;&#46308;&#51012; &#50948;&#54644; &#51092;&#52824;&#47484; &#48288;&#54400;&#44256; &#49696;&#51012; &#46384;&#47476;&#45912; &#49888;&#54616;&#50752; &#48757; &#44413;&#45912; &#49888;&#54616;&#47484; &#44048;&#50725;&#50640;&#49436; &#54400;&#50612;&#45236;&#50612; &#49888;&#54616;&#46308; &#50526;&#50640; &#49464;&#50912;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.40.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GEN.40.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50773;&#51008; &#49696; &#46384;&#47476;&#45912; &#49888;&#54616;&#51032; &#51204;&#51649;&#51012; &#54924;&#48373;&#49884;&#53020; &#45796;&#49884; &#49696;&#51012; &#46384;&#47476;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.40.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GEN.40.22"><span class="label">22</span><span class="content">&#48757; &#44413;&#45912; &#49888;&#54616;&#45716; &#45208;&#47924;&#50640; &#47588;&#45804;&#50500; &#52376;&#54805;&#49884;&#53040;&#45796;. &#51060;&#50752; &#44057;&#51060; &#47784;&#46304; &#51068;&#51060; &#50836;&#49481;&#51032; &#47568;&#45824;&#47196; &#46104;&#50632;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.40.22"><span class="content">  </span></span><span class="verse v23" data-usfm="GEN.40.23"><span class="label">23</span><span class="content">&#49696; &#46384;&#47476;&#45716; &#49888;&#54616;&#45716; &#50836;&#49481;&#51012; &#44620;&#47560;&#46301;&#54616;&#44172; &#51082;&#50612;&#48260;&#47532;&#44256; &#44592;&#50613;&#54616;&#51648; &#50506;&#50520;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
