<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch41" data-usfm="GEN.41">
            <div class="label">41</div><div class="s"><span class="heading">&#48148;&#47196;&#51032; &#45000;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.41.1"><span class="label">1</span><span class="content">&#44536;&#47196;&#48512;&#53552; &#47564; 2&#45380;&#51060; &#51648;&#45212; &#54980;&#50640; &#48148;&#47196;&#44032; &#45000;&#51012; &#44984;&#50632;&#45796;. &#44536;&#44032; &#45208;&#51068; &#44053;&#44032;&#50640; &#49436;&#49436; &#48372;&#45768;</span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.41.1"><span class="content">  </span></span><span class="verse v2" data-usfm="GEN.41.2"><span class="label">2</span><span class="content">&#44148;&#44053;&#54616;&#44256; &#49332;&#51652; &#50516;&#49548; &#51068;&#44273; &#47560;&#47532;&#44032; &#44053;&#50640;&#49436; &#50732;&#46972;&#50752; &#54400;&#51012; &#46895;&#50612;&#47673;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.41.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GEN.41.3"><span class="label">3</span><span class="content">&#44536; &#46244;&#50640; &#55113;&#52769;&#54616;&#44256; &#48904;&#47564; &#50521;&#49345;&#54616;&#44172; &#45224;&#51008; &#45796;&#47480; &#51068;&#44273; &#47560;&#47532;&#51032; &#50516;&#49548;&#44032; &#44053;&#50640;&#49436; &#50732;&#46972;&#50752; &#47676;&#51200; &#45208;&#50728; &#49548;&#46308;&#44284; &#54632;&#44760; &#44053;&#48320;&#50640; &#49456;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.41.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.41.4"><span class="label">4</span><span class="content">&#44536; &#55113;&#52769;&#54616;&#44256; &#44641;&#47560;&#47480; &#49548;&#46308;&#51060; &#44148;&#44053;&#54616;&#44256; &#49332;&#51652; &#49548;&#46308;&#51012; &#47673;&#50612; &#48260;&#47160;&#45796;. &#44536;&#47084;&#44256;&#49436; &#48148;&#47196;&#45716; &#45000;&#50640;&#49436; &#44648;&#50612;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.41.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.41.5"><span class="label">5</span><span class="content">&#44536;&#45716; &#45796;&#49884; &#51104;&#51060; &#46308;&#50612; &#46160; &#48264;&#51704; &#45000;&#51012; &#44984;&#50632;&#45716;&#45936; &#51460;&#44592; &#54616;&#45208;&#50640; &#47924;&#49457;&#54616;&#44256; &#50508;&#52268; &#51068;&#44273; &#51060;&#49325;&#51060; &#45208;&#50724;&#44256;</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.41.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.41.6"><span class="label">6</span><span class="content">&#44536; &#54980;&#50640; &#49324;&#47561;&#51032; &#48148;&#46988;&#50640; &#47568;&#46972;&#48537;&#50612; &#52041;&#51221;&#51060;&#44032; &#46108; &#45796;&#47480; &#51068;&#44273; &#51060;&#49325;&#51060; &#44536; &#51460;&#44592;&#50640;&#49436; &#45208;&#50752;</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.41.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.41.7"><span class="label">7</span><span class="content">&#47676;&#51200; &#45208;&#50728; &#47924;&#49457;&#54616;&#44256; &#50508;&#52268; &#51068;&#44273; &#51060;&#49325;&#51012; &#49340;&#53020; &#48260;&#47160;&#45796;. &#44536;&#47084;&#44256;&#49436; &#48148;&#47196;&#44032; &#44648;&#50612; &#48372;&#45768; &#44536;&#44163;&#51060; &#45000;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.41.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GEN.41.8"><span class="label">8</span><span class="content">&#50500;&#52840;&#50640; &#44536;&#45716; &#48264;&#48124;&#54616;&#45796;&#44032; &#51060;&#51665;&#53944;&#51032; &#47784;&#46304; &#47560;&#48277;&#49324;&#46308;&#44284; &#51648;&#54812;&#47196;&#50868; &#51088;&#46308;&#51012; &#48520;&#47084; &#44536;&#46308;&#50640;&#44172; &#51088;&#44592; &#45000;&#51012; &#47568;&#54664;&#51004;&#45208; &#44536; &#45000;&#51012; &#54644;&#49437;&#54616;&#45716; &#49324;&#46988;&#51060; &#50500;&#47924;&#46020; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.41.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.41.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#51088; &#49696; &#46384;&#47476;&#45716; &#49888;&#54616;&#44032; &#48148;&#47196;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#50724;&#45720; &#48708;&#47196;&#49548; &#45236; &#51096;&#47803;&#51012; &#44592;&#50613;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.41.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.41.10"><span class="label">10</span><span class="content">&#54224;&#54616;&#44760;&#49436; &#48757; &#44413;&#45716; &#49888;&#54616;&#50752; &#45208;&#50640;&#44172; &#45432;&#54616;&#49492;&#49436; &#50864;&#47532;&#47484; &#44221;&#54840;&#45824;&#51109;&#51032; &#51665;&#50640; &#44032;&#46160;&#49512;&#51012; &#46412;</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.41.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GEN.41.11"><span class="label">11</span><span class="content">&#50864;&#47532;&#44032; &#44057;&#51008; &#45216; &#48164;&#50640; &#49436;&#47196; &#45796;&#47480; &#45000;&#51012; &#44984;&#44172; &#46104;&#50632;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.41.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.41.12"><span class="label">12</span><span class="content">&#44536; &#44275;&#50640; &#44221;&#54840;&#45824;&#51109;&#51032; &#51333;&#51004;&#47196; &#51080;&#45912; &#55176;&#48652;&#47532; &#52397;&#45380;&#51060; &#50864;&#47532;&#50752; &#54632;&#44760; &#51080;&#50632;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#50864;&#47532;&#44032; &#44536;&#50640;&#44172; &#50864;&#47532; &#45000; &#51060;&#50556;&#44592;&#47484; &#54664;&#45908;&#45768; &#44536;&#44032; &#50864;&#47532; &#45000;&#51012; &#44033;&#44033; &#54644;&#49437;&#54644; &#51452;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.41.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.41.13"><span class="label">13</span><span class="content">&#44208;&#44397; &#44536;&#51032; &#54644;&#47805;&#45824;&#47196; &#45208;&#45716; &#48373;&#51649;&#51060; &#46104;&#44256; &#48757; &#44413;&#45912; &#49888;&#54616;&#45716; &#45208;&#47924;&#50640; &#45804;&#47140; &#52376;&#54805;&#46104;&#50632;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.41.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.41.14"><span class="label">14</span><span class="content">&#48148;&#47196;&#44032; &#50836;&#49481;&#51012; &#45936;&#47140;&#50724;&#46972;&#44256; &#49324;&#46988;&#51012; &#48372;&#45236;&#51088; &#44536;&#46308;&#51060; &#44553;&#55176; &#44536;&#47484; &#44048;&#50725;&#50640;&#49436; &#45936;&#47140;&#50772;&#45796;. &#50836;&#49481;&#51008; &#44263; &#49688;&#50684;&#51012; &#44622;&#44256; &#50743;&#51012; &#44040;&#50500; &#51077;&#51008; &#45796;&#51020; &#48148;&#47196; &#50526;&#50640; &#45208;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.41.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.41.15"><span class="label">15</span><span class="content">&#51060;&#46412; &#48148;&#47196;&#44032; &#50836;&#49481;&#50640;&#44172; &#8220;&#45236;&#44032; &#45000;&#51012; &#44984;&#50632;&#45716;&#45936; &#44536;&#44163;&#51012; &#54644;&#49437;&#54644; &#51460; &#49324;&#46988;&#51060; &#50500;&#47924;&#46020; &#50630;&#45796;. &#44536;&#47084;&#45208; &#45208;&#45716; &#45348;&#44032; &#45000;&#51012; &#51096; &#54644;&#49437;&#54620;&#45796;&#45716; &#47568;&#51012; &#46308;&#50632;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.41.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.41.16"><span class="label">16</span><span class="content">&#44536;&#47000;&#49436; &#50836;&#49481;&#51008; &#8220;&#45208;&#45716; &#54624; &#49688; &#50630;&#51648;&#47564; &#54616;&#45208;&#45784;&#51060; &#50773;&#50640;&#44172; &#44536; &#45000;&#51032; &#46907;&#51012; &#47568;&#50432;&#54644; &#51452;&#49892; &#44163;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.41.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.41.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#51088; &#48148;&#47196;&#44032; &#50836;&#49481;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#45000;&#50640; &#45208;&#51068; &#44053;&#44032;&#50640; &#49436;&#49436;</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.41.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.41.18"><span class="label">18</span><span class="content">&#48372;&#45768; &#44148;&#44053;&#54616;&#44256; &#49332;&#51652; &#50516;&#49548; &#51068;&#44273; &#47560;&#47532;&#44032; &#44053;&#50640;&#49436; &#50732;&#46972;&#50752; &#54400;&#51012; &#46895;&#50612;&#47673;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.41.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.41.19"><span class="label">19</span><span class="content">&#44536; &#46244;&#50640; &#55113;&#52769;&#54616;&#44256; &#48904;&#47564; &#50521;&#49345;&#54616;&#44172; &#45224;&#51008; &#45796;&#47480; &#51068;&#44273; &#47560;&#47532;&#51032; &#50516;&#49548;&#44032; &#44053;&#50640;&#49436; &#50732;&#46972;&#50772;&#45716;&#45936; &#44536;&#44163;&#46308;&#51008; &#45236;&#44032; &#51060;&#51665;&#53944;&#51032; &#44536; &#50612;&#45712; &#44275;&#50640;&#49436;&#46020; &#48372;&#51648; &#47803;&#54620; &#50500;&#51452; &#55113;&#52769;&#54620; &#49548;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.41.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GEN.41.20"><span class="label">20</span><span class="content">&#44536; &#55113;&#52769;&#54616;&#44256; &#44641;&#47560;&#47480; &#49548;&#46308;&#51060; &#47676;&#51200; &#50732;&#46972;&#50728; &#49332;&#51652; &#49548;&#46308;&#51012; &#47673;&#50632;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.41.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GEN.41.21"><span class="label">21</span><span class="content">&#47673;&#51008; &#44163; &#44057;&#51648; &#50506;&#50500; &#50668;&#51204;&#55176; &#55113;&#52769;&#54616;&#44172; &#48372;&#50688;&#45796;. &#44536;&#47084;&#44256;&#49436; &#45236;&#44032; &#45000;&#50640;&#49436; &#44648;&#50612;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.41.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GEN.41.22"><span class="label">22</span><span class="content">&#51104;&#49884; &#54980; &#45208;&#45716; &#45796;&#49884; &#51104;&#51060; &#46308;&#50632;&#45716;&#45936; &#45000;&#50640; &#48372;&#45768; &#51460;&#44592; &#54616;&#45208;&#50640; &#47924;&#49457;&#54616;&#44256; &#50508;&#52268; &#51068;&#44273; &#51060;&#49325;&#51060; &#45208;&#50724;&#44256;</span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.41.22"><span class="content">  </span></span><span class="verse v23" data-usfm="GEN.41.23"><span class="label">23</span><span class="content">&#44536; &#54980;&#50640; &#49324;&#47561;&#51032; &#48148;&#46988;&#50640; &#47568;&#46972;&#48537;&#50612; &#52041;&#51221;&#51060;&#44032; &#46108; &#45796;&#47480; &#51068;&#44273; &#51060;&#49325;&#51060; &#44536; &#51460;&#44592;&#50640;&#49436; &#45208;&#50752;</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.41.23"><span class="content">  </span></span><span class="verse v24" data-usfm="GEN.41.24"><span class="label">24</span><span class="content">&#47676;&#51200; &#45208;&#50728; &#47924;&#49457;&#54616;&#44256; &#50508;&#52268; &#51068;&#44273; &#51060;&#49325;&#51012; &#49340;&#53020; &#48260;&#47160;&#45796;. &#45236;&#44032; &#44536; &#45000;&#51012; &#47560;&#48277;&#49324;&#46308;&#50640;&#44172; &#47568;&#54664;&#51004;&#45208; &#44536;&#44163;&#51012; &#49444;&#47749;&#54616;&#45716; &#51088;&#44032; &#50500;&#47924;&#46020; &#50630;&#50632;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.41.24"><span class="content">  </span></span><span class="verse v25" data-usfm="GEN.41.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#51088; &#50836;&#49481;&#51060; &#48148;&#47196;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#44536; &#46160; &#44032;&#51648; &#45000;&#51008; &#54620; &#44032;&#51648; &#51068;&#51012; &#46907;&#54633;&#45768;&#45796;. &#54616;&#45208;&#45784;&#51060; &#50526;&#51004;&#47196; &#51068;&#50612;&#45216; &#51068;&#51012; &#50773;&#50640;&#44172; &#48372;&#51060;&#49888; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="GEN.41.25"><span class="content">  </span></span><span class="verse v26" data-usfm="GEN.41.26"><span class="label">26</span><span class="content">&#51068;&#44273; &#47560;&#47532;&#51032; &#49332;&#51652; &#49548;&#45716; 7&#45380;&#51012; &#44032;&#47532;&#53412;&#47728; &#51068;&#44273; &#44060;&#51032; &#50508;&#52268; &#51060;&#49325;&#46020; 7&#45380;&#51012; &#47568;&#54633;&#45768;&#45796;. &#44536;&#47000;&#49436; &#44536; &#45000;&#51008; &#46041;&#51068;&#54620; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="GEN.41.26"><span class="content">  </span></span><span class="verse v27" data-usfm="GEN.41.27"><span class="label">27</span><span class="content">&#44536; &#54980;&#50640; &#50732;&#46972;&#50728; &#50668;&#50948;&#44256; &#55113;&#52769;&#54620; &#49548;&#46020; 7&#45380;&#51012; &#44032;&#47532;&#53412;&#47728; &#49324;&#47561;&#51032; &#48148;&#46988;&#50640; &#47568;&#46972;&#48537;&#50612; &#52041;&#51221;&#51060;&#44032; &#46108; &#44536; &#51068;&#44273; &#51060;&#49325;&#51008; 7&#45380; &#46041;&#50504;&#51032; &#44592;&#44540;&#51012; &#46907;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="GEN.41.27"><span class="content">  </span></span><span class="verse v28" data-usfm="GEN.41.28"><span class="label">28</span><span class="content">&#45236;&#44032; &#50773;&#50640;&#44172; &#47568;&#50432;&#46300;&#47536; &#45824;&#47196; &#48148;&#47196; &#51060;&#44163;&#51060; &#54616;&#45208;&#45784;&#44760;&#49436; &#50773;&#50640;&#44172; &#48372;&#50668; &#51452;&#49888; &#50526;&#51004;&#47196; &#51068;&#50612;&#45216; &#51068;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="GEN.41.28"><span class="content">  </span></span><span class="verse v29" data-usfm="GEN.41.29"><span class="label">29</span><span class="content">&#50526;&#51004;&#47196; 7&#45380; &#46041;&#50504; &#51060;&#51665;&#53944; &#51204;&#50669;&#50640; &#53360; &#54413;&#45380;&#51060; &#51080;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="GEN.41.29"><span class="content">  </span></span><span class="verse v30" data-usfm="GEN.41.30"><span class="label">30</span><span class="content">&#44536;&#47084;&#45208; &#44536; &#54980; 7&#45380; &#46041;&#50504;&#51008; &#55113;&#45380;&#51060; &#46308; &#44163;&#51060;&#47728; &#55113;&#45380;&#51004;&#47196; &#54413;&#50836;&#47213;&#45912; &#49884;&#51208;&#51008; &#45796; &#51082;&#54784;&#51648;&#44256; &#51060; &#46405;&#51008; &#54889;&#54224;&#54644;&#51656; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="GEN.41.30"><span class="content">  </span></span><span class="verse v31" data-usfm="GEN.41.31"><span class="label">31</span><span class="content">&#44536; &#44592;&#44540;&#51060; &#45320;&#47924; &#49900;&#54616;&#48064;&#47196; &#51060; &#46405;&#50640;&#49436; &#51060;&#51204;&#51032; &#54413;&#45380;&#51012; &#44592;&#50613;&#54616;&#51648; &#47803;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="GEN.41.31"><span class="content">  </span></span><span class="verse v32" data-usfm="GEN.41.32"><span class="label">32</span><span class="content">&#50773;&#51060; &#45000;&#51012; &#46160; &#48264; &#50672;&#45804;&#50500; &#44984;&#49888; &#44163;&#51008; &#54616;&#45208;&#45784;&#51060; &#51060; &#51068;&#51012; &#51221;&#54616;&#49512;&#51004;&#47728; &#44536; &#51068;&#51012; &#49549;&#55176; &#54665;&#54616;&#49892; &#44163;&#51012; &#46907;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="GEN.41.32"><span class="content">  </span></span><span class="verse v33" data-usfm="GEN.41.33"><span class="label">33</span><span class="content">&#8220;&#51060;&#51228; &#50773;&#51008; &#52509;&#47749;&#54616;&#44256; &#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51012; &#53469;&#54616;&#50668; &#45208;&#46972; &#51068;&#51012; &#47585;&#44200;&#50556; &#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="GEN.41.33"><span class="content">  </span></span><span class="verse v34 v35" data-usfm="GEN.41.34+GEN.41.35"><span class="label">34-35</span><span class="content">&#54665;&#51221; &#44396;&#50669;&#51012; &#45796;&#49455;&#51004;&#47196; &#45208;&#45572;&#44256; &#44033; &#44396;&#50669; &#47560;&#45796; &#44288;&#47532;&#47484; &#46160;&#50612; &#54413;&#45380;&#51060; &#46304; 7&#45380; &#46041;&#50504;&#50640; 2&#51081;&#50668; &#45453;&#49328;&#47932;&#51012; &#47784;&#51312;&#47532; &#44144;&#46160;&#50612; &#50773;&#51032; &#44428;&#54620;&#51004;&#47196; &#44033; &#49457;&#51032; &#52285;&#44256;&#50640; &#48708;&#52629;&#54644; &#46160;&#49901;&#49884;&#50724;. </span></span></div><div class="p"><span class="verse v34 v35" data-usfm="GEN.41.34+GEN.41.35"><span class="content">  </span></span><span class="verse v36" data-usfm="GEN.41.36"><span class="label">36</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#49885;&#47049;&#51012; &#48708;&#52629;&#54644; &#46160;&#49884;&#47732; &#50526;&#51004;&#47196; &#51060;&#51665;&#53944; &#46405;&#50640; 7&#45380; &#46041;&#50504; &#55113;&#45380;&#51060; &#46308;&#50612;&#46020; 3&#48177;&#49457;&#46308;&#51060; &#44406;&#50612; &#51453;&#51648;&#45716; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#51060;&#51665;&#53944;&#51032; &#44397;&#47924;&#52509;&#47532;&#44032; &#46108; &#50836;&#49481;</span></div><div class="p"><span class="verse v36" data-usfm="GEN.41.36"><span class="content">  </span></span><span class="verse v37" data-usfm="GEN.41.37"><span class="label">37</span><span class="content">&#48148;&#47196;&#50752; &#44536;&#51032; &#47784;&#46304; &#49888;&#54616;&#46308;&#51008; &#50836;&#49481;&#51032; &#51228;&#50504;&#51012; &#51339;&#44172; &#50668;&#44220;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="GEN.41.37"><span class="content">  </span></span><span class="verse v38" data-usfm="GEN.41.38"><span class="label">38</span><span class="content">&#44536;&#47000;&#49436; &#48148;&#47196;&#45716; &#49888;&#54616;&#46308;&#50640;&#44172; &#8220;&#54616;&#45208;&#45784;&#51032; &#50689;&#51060; &#52649;&#47564;&#54620; &#51060;&#47088; &#49324;&#46988;&#51012; &#50864;&#47532;&#44032; &#50612;&#46356;&#49436; &#47564;&#45216; &#49688; &#51080;&#44192;&#45716;&#44032;?&#8221; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v38" data-usfm="GEN.41.38"><span class="content">  </span></span><span class="verse v39" data-usfm="GEN.41.39"><span class="label">39</span><span class="content">&#50836;&#49481;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#54616;&#45208;&#45784;&#51060; &#51060; &#47784;&#46304; &#51068;&#51012; &#45320;&#50640;&#44172; &#50508;&#44172; &#54616;&#49512;&#51004;&#45768; &#45320;&#52376;&#47100; &#52509;&#47749;&#54616;&#44256; &#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51060; &#50630;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v39" data-usfm="GEN.41.39"><span class="content">  </span></span><span class="verse v40" data-usfm="GEN.41.40"><span class="label">40</span><span class="content">&#45320;&#45716; &#45236; &#45208;&#46972;&#47484; &#45796;&#49828;&#47140;&#46972;. &#45236; &#48177;&#49457;&#51060; &#45796; &#45348; &#47749;&#47161;&#50640; &#48373;&#51333;&#54624; &#44163;&#51060;&#45796;. &#45236;&#44032; &#45320;&#48372;&#45796; &#45458;&#51008; &#44163;&#51008; &#51060; &#50773;&#51340;&#49104;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v40" data-usfm="GEN.41.40"><span class="content">  </span></span><span class="verse v41" data-usfm="GEN.41.41"><span class="label">41</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#48148;&#47196;&#45716; &#50836;&#49481;&#50640;&#44172; &#8220;&#45236;&#44032; &#45320;&#47484; &#51060;&#51665;&#53944; &#51204;&#44397;&#51012; &#45796;&#49828;&#47540; &#52509;&#47532;&#47196; &#51076;&#47749;&#54620;&#45796;&#8221; &#54616;&#47728;</span></span></div><div class="p"><span class="verse v41" data-usfm="GEN.41.41"><span class="content">  </span></span><span class="verse v42" data-usfm="GEN.41.42"><span class="label">42</span><span class="content">&#51088;&#44592; &#51064;&#51109; &#48152;&#51648;&#47484; &#48764;&#50612; &#50836;&#49481;&#51032; &#49552;&#44032;&#46973;&#50640; &#45180;&#50892; &#51452;&#44256; &#44536;&#50640;&#44172; &#44256;&#50868; &#47784;&#49884; &#50743;&#51012; &#51077;&#55176;&#47728; &#44552;&#49324;&#49836;&#51012; &#44536;&#51032; &#47785;&#50640; &#44152;&#50612; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v42" data-usfm="GEN.41.42"><span class="content">  </span></span><span class="verse v43" data-usfm="GEN.41.43"><span class="label">43</span><span class="content">&#44536;&#47532;&#44256; &#50773;&#51008; &#44536;&#47484; &#44417;&#51473; 2&#54840; &#49688;&#47112;&#50640; &#53468;&#50912;&#51004;&#47728; &#44536;&#44032; &#44032;&#45716; &#44275;&#47560;&#45796; &#51032;&#51204;&#44288;&#51060; &#8220;&#50638;&#46300;&#47140;&#46972;!&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;. &#51060;&#47111;&#44172; &#54644;&#49436; &#50836;&#49481;&#51008; &#51060;&#51665;&#53944;&#51032; &#44397;&#47924;&#52509;&#47532;&#44032; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v43" data-usfm="GEN.41.43"><span class="content">  </span></span><span class="verse v44" data-usfm="GEN.41.44"><span class="label">44</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#48148;&#47196;&#45716; &#50836;&#49481;&#50640;&#44172; &#8220;&#45208;&#45716; &#50773;&#51060;&#45796;. &#44536;&#47084;&#45208; &#45348; &#54728;&#46973;&#51060; &#50630;&#51060;&#45716; &#51060;&#51665;&#53944; &#46405;&#50640;&#49436; &#49552;&#48156;&#51012; &#45440;&#47540; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v44" data-usfm="GEN.41.44"><span class="content">  </span></span><span class="verse v45" data-usfm="GEN.41.45"><span class="label">45</span><span class="content">&#44536;&#50640;&#44172; &#8216;&#49324;&#48652;&#45227;&#65293;&#48148;&#45348;&#50500;&#8217;&#46972;&#45716; &#51060;&#51665;&#53944; &#51060;&#47492;&#51012; &#48537;&#50668; &#51452;&#44256; &#46608; 4&#54764;&#47532;&#50724;&#54260;&#47532;&#49828;&#51032; &#51228;&#49324;&#51109;&#51064; &#48372;&#46356;&#48288;&#46972;&#51032; &#46392; &#50500;&#49828;&#45227;&#51012; &#44536;&#50640;&#44172; &#50500;&#45236;&#47196; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v45" data-usfm="GEN.41.45"><span class="content">  </span></span><span class="verse v46" data-usfm="GEN.41.46"><span class="label">46</span><span class="content">&#50836;&#49481;&#51060; &#51060;&#51665;&#53944; &#50773; &#48148;&#47196;&#47484; &#49452;&#44592;&#44592; &#49884;&#51089;&#54664;&#51012; &#46412;&#45716; &#44536;&#51032; &#45208;&#51060; 30&#49464;&#50688;&#51004;&#47728; &#44536;&#46412;&#48512;&#53552; &#44536;&#45716; &#51060;&#51665;&#53944; &#51204;&#50669;&#51012; &#49692;&#54924;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v46" data-usfm="GEN.41.46"><span class="content">  </span></span><span class="verse v47" data-usfm="GEN.41.47"><span class="label">47</span><span class="content">7&#45380; &#46041;&#50504;&#51032; &#54413;&#45380;&#51004;&#47196; &#44536; &#46405;&#50640;&#45716; &#45453;&#49328;&#47932;&#51060; &#50628;&#52397;&#45208;&#44172; &#47566;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v47" data-usfm="GEN.41.47"><span class="content">  </span></span><span class="verse v48" data-usfm="GEN.41.48"><span class="label">48</span><span class="content">&#44536;&#47000;&#49436; &#50836;&#49481;&#51008; 7&#45380; &#46041;&#50504; &#44536; &#47784;&#46304; &#44257;&#49885;&#51012; &#44144;&#46160;&#50612; &#44033; &#49457;&#50640; &#48708;&#52629;&#54664;&#45716;&#45936; &#44033; &#49457;&#51032; &#51452;&#48320; &#48173;&#50640;&#49436; &#45212; &#44257;&#49885;&#51008; &#44536; &#49457;&#50640; &#51200;&#51109;&#54616;&#46020;&#47197; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v48" data-usfm="GEN.41.48"><span class="content">  </span></span><span class="verse v49" data-usfm="GEN.41.49"><span class="label">49</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#50836;&#49481;&#51060; &#44144;&#46160;&#50612; &#51200;&#51109;&#54620; &#44257;&#49885;&#51060; &#48148;&#45796;&#51032; &#47784;&#47000;&#52376;&#47100; &#47566;&#50500; &#48708;&#52629;&#47049;&#51012; &#44228;&#49328;&#54624; &#49688;&#44032; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v49" data-usfm="GEN.41.49"><span class="content">  </span></span><span class="verse v50" data-usfm="GEN.41.50"><span class="label">50</span><span class="content">&#55113;&#45380;&#51060; &#46308;&#44592; &#51204;&#50640; &#54764;&#47532;&#50724;&#54260;&#47532;&#49828;&#51032; &#51228;&#49324;&#51109;&#51064; &#48372;&#46356;&#48288;&#46972;&#51032; &#46392; &#50500;&#49828;&#45227;&#51060; &#50836;&#49481;&#50640;&#44172; &#46160; &#50500;&#46308;&#51012; &#45235;&#50500; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v50" data-usfm="GEN.41.50"><span class="content">  </span></span><span class="verse v51" data-usfm="GEN.41.51"><span class="label">51</span><span class="content">&#50836;&#49481;&#51008; &#51109;&#45224;&#51032; &#51060;&#47492;&#51012; 5&#48064;&#45227;&#49464;&#46972;&#44256; &#51667;&#44256; &#8220;&#54616;&#45208;&#45784;&#44760;&#49436; &#45208;&#51032; &#47784;&#46304; &#44256;&#45212;&#44284; &#45236; &#50500;&#48260;&#51648;&#51032; &#51665;&#50504; &#49885;&#44396;&#46308;&#51012; &#51082;&#50612;&#48260;&#47532;&#44172; &#54616;&#49512;&#45796;&#8221; &#54616;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v51" data-usfm="GEN.41.51"><span class="content">  </span></span><span class="verse v52" data-usfm="GEN.41.52"><span class="label">52</span><span class="content">&#46608; &#46168;&#51704; &#50500;&#46308;&#51032; &#51060;&#47492;&#51008; 6&#50640;&#48652;&#46972;&#51076;&#51060;&#46972;&#44256; &#51667;&#44256; &#8220;&#45236;&#44032; &#44256;&#49373;&#54616;&#45716; &#46405;&#50640;&#49436; &#54616;&#45208;&#45784;&#51060; &#45208;&#50640;&#44172; &#51088;&#49885;&#51012; &#51452;&#49512;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v52" data-usfm="GEN.41.52"><span class="content">  </span></span><span class="verse v53" data-usfm="GEN.41.53"><span class="label">53</span><span class="content">&#51060;&#51665;&#53944; &#46405;&#50640; 7&#45380; &#46041;&#50504;&#51032; &#54413;&#45380;&#51060; &#45149;&#45208;&#44256;</span></span></div><div class="p"><span class="verse v53" data-usfm="GEN.41.53"><span class="content">  </span></span><span class="verse v54" data-usfm="GEN.41.54"><span class="label">54</span><span class="content">&#50836;&#49481;&#51032; &#47568;&#45824;&#47196; 7&#45380; &#55113;&#45380;&#51060; &#49884;&#51089;&#46104;&#50632;&#45796;. &#51060;&#46412; &#45796;&#47480; &#45208;&#46972;&#50640;&#45716; &#44592;&#44540;&#51060; &#46308;&#50612; &#44406;&#51452;&#47160;&#51004;&#45208; &#51060;&#51665;&#53944; &#51204;&#50669;&#50640;&#45716; &#49885;&#47049;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v54" data-usfm="GEN.41.54"><span class="content">  </span></span><span class="verse v55" data-usfm="GEN.41.55"><span class="label">55</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#51665;&#53944;&#50640;&#46020; &#49436;&#49436;&#55176; &#44592;&#44540;&#51060; &#52286;&#50500;&#46308;&#51088; &#48177;&#49457;&#46308;&#51008; &#48148;&#47196;&#50640;&#44172; &#49885;&#47049;&#51012; &#45804;&#46972;&#44256; &#48512;&#47476;&#51670;&#50632;&#45796;. &#44536;&#47000;&#49436; &#48148;&#47196;&#45716; &#47784;&#46304; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#50640;&#44172; &#50836;&#49481;&#50640;&#44172; &#44032;&#49436; &#44536;&#44032; &#49884;&#53412;&#45716; &#45824;&#47196; &#54616;&#46972;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v55" data-usfm="GEN.41.55"><span class="content">  </span></span><span class="verse v56" data-usfm="GEN.41.56"><span class="label">56</span><span class="content">&#51060;&#51665;&#53944; &#51204;&#44397;&#50640; &#44592;&#44540;&#51060; &#45908;&#50865; &#49900;&#44033;&#54644;&#51648;&#51088; &#50836;&#49481;&#51008; &#47784;&#46304; &#52285;&#44256;&#47484; &#50676;&#44256; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#50640;&#44172; &#44257;&#49885;&#51012; &#54036;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v56" data-usfm="GEN.41.56"><span class="content">  </span></span><span class="verse v57" data-usfm="GEN.41.57"><span class="label">57</span><span class="content">&#44536;&#47532;&#44256; &#44592;&#44540;&#51060; &#50728; &#49464;&#49345;&#51012; &#55081;&#50424;&#44256; &#51080;&#50632;&#51004;&#48064;&#47196; &#45796;&#47480; &#45208;&#46972; &#49324;&#46988;&#46308;&#46020; &#50836;&#49481;&#50640;&#44172; &#44257;&#49885;&#51012; &#49324;&#47140;&#44256; &#51060;&#51665;&#53944;&#47196; &#47792;&#47140;&#46308;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
