<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch42" data-usfm="GEN.42">
            <div class="label">42</div><div class="s"><span class="heading">&#50836;&#49481;&#51032; &#54805;&#46308;&#51060; &#51060;&#51665;&#53944;&#47196; &#44048;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.42.1"><span class="label">1</span><span class="content">&#51060;&#46412; &#50556;&#44273;&#51008; &#51060;&#51665;&#53944;&#50640; &#44257;&#49885;&#51060; &#51080;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#51088;&#44592; &#50500;&#46308;&#46308;&#50640;&#44172; &#47568; &#54616;&#50688;&#45796;. &#8220;&#50612;&#51704;&#49436; &#45320;&#55148;&#45716; &#49436;&#47196; &#52432;&#45796;&#47564; &#48372;&#44256; &#51080;&#45712;&#45264;? </span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.42.1"><span class="content">  </span></span><span class="verse v2" data-usfm="GEN.42.2"><span class="label">2</span><span class="content">&#51060;&#51665;&#53944;&#50640;&#45716; &#44257;&#49885;&#51060; &#51080;&#45796;&#45716; &#47568;&#51012; &#46308;&#50632;&#45796;. &#44406;&#50612; &#51453;&#51648; &#50506;&#51004;&#47140;&#47732; &#44536;&#47532;&#47196; &#44032;&#49436; &#44257;&#49885;&#51012; &#49324;&#50724;&#45320;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.42.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GEN.42.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#50836;&#49481;&#51032; &#50676; &#54805;&#51228;&#46308;&#51008; &#44257;&#49885;&#51012; &#49324;&#47140;&#44256; &#51060;&#51665;&#53944;&#47196; &#46496;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.42.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.42.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#50556;&#44273;&#51008; &#50836;&#49481;&#51032; &#46041;&#49373; &#48288;&#45264;&#48124;&#51012; &#44536;&#46308;&#44284; &#54632;&#44760; &#48372;&#45236;&#51648; &#50506;&#50520;&#45796;. &#51060;&#44163;&#51008; &#48288;&#45264;&#48124;&#50640;&#44172; &#50612;&#46500; &#51068;&#51060; &#51068;&#50612;&#45216;&#51648;&#46020; &#47784;&#47480;&#45796;&#45716; &#46160;&#47140;&#50880; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.42.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.42.5"><span class="label">5</span><span class="content">&#44032;&#45208;&#50504; &#46405;&#50640;&#46020; &#44592;&#44540;&#51060; &#48128;&#50612;&#45797;&#52452;&#51004;&#48064;&#47196; &#50556;&#44273;&#51032; &#50500;&#46308;&#46308;&#51008; &#44257;&#49885;&#51012; &#49324;&#47084; &#44032;&#45716; &#45796;&#47480; &#49324;&#46988;&#46308; &#53960;&#50640; &#45180;&#50612; &#51060;&#51665;&#53944;&#50640; &#46020;&#52265;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.42.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.42.6"><span class="label">6</span><span class="content">&#51060;&#46412; &#50836;&#49481;&#51008; &#45208;&#46972;&#51032; &#52509;&#47532;&#44032; &#46104;&#50612; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#44257;&#49885;&#51012; &#54036;&#44256; &#51080;&#50632;&#45796;. &#50836;&#49481;&#51032; &#54805;&#46308;&#51060; &#44536; &#50526;&#50640; &#50752;&#49436; &#46405;&#50640; &#50638;&#46300;&#47140; &#51208;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.42.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.42.7"><span class="label">7</span><span class="content">&#50836;&#49481;&#51008; &#44536;&#46308;&#51012; &#48372;&#45716; &#49692;&#44036; &#51088;&#44592; &#54805;&#46308;&#51064; &#44163;&#51012; &#50508;&#50520;&#51004;&#45208; &#47784;&#47476;&#45716; &#52377;&#54616;&#44256; &#53360; &#49548;&#47532;&#47196; &#8220;&#45320;&#55148;&#45716; &#50612;&#46356;&#49436; &#50772;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. &#51060;&#46412; &#44536;&#46308;&#51008; &#8220;&#44257;&#49885;&#51012; &#49324;&#47140;&#44256; &#44032;&#45208;&#50504; &#46405;&#50640;&#49436; &#50772;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.42.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GEN.42.8"><span class="label">8</span><span class="content">&#50836;&#49481;&#51008; &#51088;&#44592; &#54805;&#46308;&#51012; &#50508;&#50500;&#48372;&#50520;&#51004;&#45208; &#44536;&#46308;&#51008; &#50836;&#49481;&#51012; &#50508;&#50500;&#48372;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.42.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.42.9"><span class="label">9</span><span class="content">&#50836;&#49481;&#51008; &#50724;&#47000; &#51204;&#50640; &#44536;&#46308;&#50640; &#45824;&#54616;&#50668; &#44988; &#45000;&#51012; &#49373;&#44033;&#54616;&#47728; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#55148;&#45716; &#44036;&#52393;&#51060;&#44396;&#45208;! &#45320;&#55148;&#45716; &#50864;&#47532; &#45208;&#46972;&#51032; &#52712;&#50557; &#51648;&#50669;&#51060; &#50612;&#46356;&#51064;&#51648; &#50508;&#50500;&#48372;&#47140;&#44256; &#50728; &#51088;&#46308;&#51060; &#53952;&#47548;&#50630;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.42.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.42.10"><span class="label">10</span><span class="content">&#8220;&#50500;&#45785;&#45768;&#45796;. &#50864;&#47532;&#45716; &#44257;&#49885;&#51012; &#49324;&#47140;&#44256; &#50772;&#51012; &#49104;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.42.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GEN.42.11"><span class="label">11</span><span class="content">&#50864;&#47532;&#45716; &#45796; &#54620; &#54805;&#51228;&#47196;&#49436; &#44036;&#52393;&#51060; &#50500;&#45768;&#46972; &#47784;&#46160; &#44148;&#49892;&#54620; &#49324;&#46988;&#46308;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.42.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.42.12"><span class="label">12</span><span class="content">&#8220;&#50500;&#45768;&#45796;. &#45320;&#55148;&#45716; &#50864;&#47532; &#45208;&#46972;&#51032; &#52712;&#50557; &#51648;&#50669;&#51012; &#53456;&#49353;&#54616;&#47084; &#50772;&#50612;!&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.42.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.42.13"><span class="label">13</span><span class="content">&#8220;&#50864;&#47532;&#45716; &#47784;&#46160; &#50676;&#46160; &#54805;&#51228;&#47196;&#49436; &#44032;&#45208;&#50504; &#46405;&#50640; &#49324;&#45716; &#54620; &#49324;&#46988;&#51032; &#50500;&#46308;&#46308;&#51077;&#45768;&#45796;. &#47561;&#45236; &#50500;&#46308;&#51008; &#51648;&#44552; &#50500;&#48260;&#51648;&#50752; &#54632;&#44760; &#51080;&#44256; &#54616;&#45208;&#45716; &#50630;&#50612;&#51276;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.42.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.42.14"><span class="label">14</span><span class="content">&#8220;&#45236;&#44032; &#51060;&#48120; &#47568;&#54620; &#45824;&#47196; &#45320;&#55148;&#45716; &#44036;&#52393;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.42.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.42.15"><span class="label">15</span><span class="content">&#45320;&#55148;&#45716; &#44036;&#52393;&#51060; &#50500;&#45768;&#46972;&#45716; &#44163;&#51012; &#51613;&#47749;&#54644;&#50556; &#54620;&#45796;. &#45236;&#44032; &#48148;&#47196;&#51032; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54616;&#51648;&#47564; &#45320;&#55148; &#47561;&#45236; &#46041;&#49373;&#51012; &#50668;&#44592;&#50640; &#45936;&#47140;&#50724;&#51648; &#50506;&#51004;&#47732; &#45320;&#55148;&#44032; &#51208;&#45824;&#47196; &#51060; &#44275;&#51012; &#46496;&#45208;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.42.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.42.16"><span class="label">16</span><span class="content">&#45320;&#55148; &#51473; &#54616;&#45208;&#44032; &#44032;&#49436; &#44536;&#47484; &#45936;&#47140;&#50724;&#45320;&#46972;. &#45320;&#55148; &#47568;&#51060; &#51077;&#51613;&#46112; &#46412;&#44620;&#51648; &#45208;&#47672;&#51648;&#45716; &#44048;&#50725;&#50640; &#44032;&#46188; &#46160;&#44192;&#45796;. &#45236;&#44032; &#47785;&#49704;&#51012; &#44152;&#44256; &#47609;&#49464;&#54616;&#51648;&#47564; &#45320;&#55148;&#44032; &#47564;&#51068; &#44536;&#47484; &#45936;&#47140;&#50724;&#51648; &#50506;&#51004;&#47732; &#45320;&#55148;&#45716; &#48516;&#47749;&#55176; &#44036;&#52393;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.42.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.42.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50836;&#49481;&#51008; &#44536;&#46308;&#51012; 3&#51068; &#46041;&#50504; &#44032;&#46188; &#46160;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.42.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.42.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#51060; &#44039;&#55180; &#51648; 3&#51068; &#47564;&#50640; &#50836;&#49481;&#51060; &#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45208;&#45716; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54616;&#45716; &#49324;&#46988;&#51060;&#45796;. &#45236;&#44032; &#49884;&#53412;&#45716; &#45824;&#47196; &#54616;&#47732; &#45320;&#55148; &#47785;&#49704;&#47564;&#51008; &#49332;&#47140; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.42.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.42.19"><span class="label">19</span><span class="content">&#47564;&#51068; &#45320;&#55148;&#44032; &#44148;&#49892;&#54620; &#49324;&#46988;&#46308;&#51060;&#46972;&#47732; &#45320;&#55148; &#54805;&#51228; &#51473; &#54620; &#49324;&#46988;&#47564; &#44048;&#50725;&#50640; &#44039;&#54784; &#51080;&#44256; &#45208;&#47672;&#51648;&#45716; &#44257;&#49885;&#51012; &#44032;&#51648;&#44256; &#44032;&#49436; &#44406;&#51452;&#47532;&#44256; &#51080;&#45716; &#45320;&#55148; &#44032;&#51313;&#46308;&#50640;&#44172; &#44054;&#45796; &#51452;&#44256;</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.42.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GEN.42.20"><span class="label">20</span><span class="content">&#45320;&#55148; &#47561;&#45236; &#46041;&#49373;&#51012; &#45208;&#50640;&#44172; &#45936;&#47140;&#50724;&#45320;&#46972;. &#44536;&#47084;&#47732; &#45320;&#55148;&#44032; &#54620; &#47568;&#51060; &#51077;&#51613;&#46104;&#50612; &#45320;&#55148;&#44032; &#51453;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8221; &#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#44536;&#47111;&#44172; &#54616;&#44592;&#47196; &#54633;&#51032;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.42.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GEN.42.21"><span class="label">21</span><span class="content">&#49436;&#47196; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#44032; &#46041;&#49373;&#50640;&#44172; &#54620; &#51068;&#47196; &#51648;&#44552; &#48268;&#51012; &#48155;&#44256; &#51080;&#45796;. &#44536;&#44032; &#49332;&#47140; &#45804;&#46972;&#44256; &#50528;&#44152;&#54624; &#46412; &#50864;&#47532;&#44032; &#44536;&#51032; &#44340;&#47196;&#50880;&#51012; &#48372;&#44256;&#46020; &#46307;&#51648; &#50506;&#50520;&#51004;&#45768; &#50864;&#47532;&#44032; &#51060;&#47088; &#44340;&#47196;&#50880;&#51012; &#45817;&#54616;&#44172; &#46104;&#50632;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.42.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GEN.42.22"><span class="label">22</span><span class="content">&#44536;&#46412; &#47476;&#50864;&#48292;&#51060; &#44536;&#46308;&#50640;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#44536; &#50500;&#51060;&#47484; &#54644;&#54616;&#51648; &#47568;&#46972;&#44256; &#54616;&#51648; &#50506;&#50520;&#45712;&#45264;? &#44536;&#47084;&#45208; &#45320;&#55148;&#45716; &#45236; &#47568;&#51012; &#46307;&#51648; &#50506;&#50520;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#44032; &#51648;&#44552; &#44536; 2&#45824;&#44032;&#47484; &#52824;&#47476;&#44256; &#51080;&#45716; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.42.22"><span class="content">  </span></span><span class="verse v23" data-usfm="GEN.42.23"><span class="label">23</span><span class="content">&#50836;&#49481;&#51060; &#53685;&#50669;&#44288;&#51012; &#53685;&#54644; &#47568;&#54664;&#51004;&#48064;&#47196; &#44536;&#46308;&#51008; &#50836;&#49481;&#51060; &#51088;&#44592;&#46308;&#51032; &#47568;&#51012; &#50508;&#50500;&#46307;&#45716; &#51460;&#51012; &#47792;&#46992;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.42.23"><span class="content">  </span></span><span class="verse v24" data-usfm="GEN.42.24"><span class="label">24</span><span class="content">&#50836;&#49481;&#51008; &#51104;&#49884; &#44536;&#46308;&#51012; &#46496;&#45228;&#45796;&#44032; &#50872;&#44256;&#49436; &#45796;&#49884; &#46028;&#50500;&#50752; &#44536;&#46308;&#44284; &#47568;&#54616;&#45716; &#51473;&#50640; &#49884;&#48064;&#50728;&#51012; &#45132;&#50612;&#45236;&#50612; &#44536;&#46308; &#50526;&#50640;&#49436; &#47926;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.42.24"><span class="content">  </span></span><span class="verse v25" data-usfm="GEN.42.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50836;&#49481;&#51008; &#47749;&#47161;&#51012; &#45236;&#47140; &#44536;&#46308;&#51032; &#51088;&#47336;&#50640; &#44257;&#49885;&#51012; &#52292;&#50864;&#44172; &#54616;&#44256; &#44033; &#49324;&#46988;&#51032; &#46024;&#51008; &#44536; &#51088;&#47336;&#50640; &#46020;&#47196; &#45347;&#44172; &#54616;&#50688;&#51004;&#47728; &#44600;&#51012; &#44032;&#45716; &#46020;&#51473;&#50640; &#47673;&#51012; &#51020;&#49885;&#46020; &#44536;&#46308;&#50640;&#44172; &#51452;&#46020;&#47197; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="GEN.42.25"><span class="content">  </span></span><span class="verse v26" data-usfm="GEN.42.26"><span class="label">26</span><span class="content">&#44536;&#46308;&#51008; &#44257;&#49885;&#51012; &#45208;&#44480;&#50640; &#49891;&#44256; &#46496;&#45228;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v26" data-usfm="GEN.42.26"><span class="content">  </span></span><span class="verse v27" data-usfm="GEN.42.27"><span class="label">27</span><span class="content">&#54616;&#47355;&#48164; &#49772;&#50612; &#44032;&#47140;&#44256; &#47672;&#47928; &#44275;&#50640;&#49436; &#54620; &#49324;&#46988;&#51060; &#45208;&#44480;&#50640;&#44172; &#47673;&#51060;&#47484; &#51452;&#47140;&#44256; &#51088;&#47336;&#47484; &#54400;&#50612; &#48372;&#45768; &#51088;&#47336; &#50500;&#44396;&#50640; &#51088;&#44592; &#46024;&#51060; &#46308;&#50612; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="GEN.42.27"><span class="content">  </span></span><span class="verse v28" data-usfm="GEN.42.28"><span class="label">28</span><span class="content">&#44536;&#44032; &#54805;&#51228;&#46308;&#50640;&#44172; &#8220;&#45236; &#46024;&#51012; &#46020;&#47196; &#46028;&#47140; &#51452;&#50632;&#45796;. &#51060;&#44163; &#48400;, &#45236; &#51088;&#47336; &#49549;&#50640; &#46024;&#51060; &#51080;&#45796;&#8221; &#54616;&#51088; &#44536;&#46308;&#51008; &#46160;&#47140;&#50892; &#46504;&#47728; &#49436;&#47196; &#52432;&#45796;&#48372;&#44256; &#8220;&#50612;&#51704;&#49436; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#50640;&#44172; &#51060;&#47088; &#51068;&#51012; &#54616;&#49512;&#45716;&#44032;?&#8221; &#54616;&#44256; &#54620;&#53444;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="GEN.42.28"><span class="content">  </span></span><span class="verse v29" data-usfm="GEN.42.29"><span class="label">29</span><span class="content">&#44536;&#46308;&#51008; &#44032;&#45208;&#50504; &#46405;&#50640; &#46028;&#50500;&#50752; &#51088;&#44592;&#46308;&#51032; &#50500;&#48260;&#51648; &#50556;&#44273;&#50640;&#44172; &#44536; &#46041;&#50504;&#50640; &#51080;&#50632;&#45912; &#47784;&#46304; &#51068;&#51012; &#48372;&#44256;&#54616;&#47728; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="GEN.42.29"><span class="content">  </span></span><span class="verse v30" data-usfm="GEN.42.30"><span class="label">30</span><span class="content">&#8220;&#44536; &#45208;&#46972;&#47484; &#45796;&#49828;&#47532;&#45716; &#49324;&#46988;&#51060; &#50864;&#47532;&#50640;&#44172; &#50628;&#54616;&#44172; &#47568;&#54616;&#47728; &#50864;&#47532;&#47484; &#44036;&#52393;&#51004;&#47196; &#52712;&#44553;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="GEN.42.30"><span class="content">  </span></span><span class="verse v31" data-usfm="GEN.42.31"><span class="label">31</span><span class="content">&#44536;&#47000;&#49436; &#50864;&#47532;&#45716; &#44036;&#52393;&#51060; &#50500;&#45768;&#46972; &#44148;&#49892;&#54620; &#49324;&#46988;&#46308;&#51060;&#47728;</span></span></div><div class="p"><span class="verse v31" data-usfm="GEN.42.31"><span class="content">  </span></span><span class="verse v32" data-usfm="GEN.42.32"><span class="label">32</span><span class="content">&#47784;&#46160; &#50676;&#46160; &#54805;&#51228;&#47196;&#49436; &#54620; &#50500;&#48260;&#51648;&#51032; &#50500;&#46308;&#46308;&#51064;&#45936; &#54616;&#45208;&#45716; &#50630;&#50612;&#51648;&#44256; &#47561;&#45236;&#45716; &#50500;&#48260;&#51648;&#50752; &#54632;&#44760; &#44032;&#45208;&#50504; &#46405;&#50640; &#51080;&#45796;&#44256; &#47568;&#54644; &#51452;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="GEN.42.32"><span class="content">  </span></span><span class="verse v33" data-usfm="GEN.42.33"><span class="label">33</span><span class="content">&#44536;&#47020;&#45908;&#45768; &#44536; &#49324;&#46988;&#51008; &#50864;&#47532;&#44032; &#44148;&#49892;&#54620; &#49324;&#46988;&#51076;&#51012; &#51077;&#51613;&#54616;&#44592; &#50948;&#54644;&#49436;&#46972;&#46020; &#50864;&#47532; &#44032;&#50868;&#45936; &#54620; &#49324;&#46988;&#51060; &#44536;&#50752; &#54632;&#44760; &#44536; &#44275;&#50640; &#45224;&#50500; &#51080;&#44256; &#45208;&#47672;&#51648;&#45716; &#44257;&#49885;&#51012; &#44032;&#51648;&#44256; &#44032;&#49436; &#44406;&#51452;&#47532;&#45716; &#44032;&#51313;&#46308;&#50640;&#44172; &#44054;&#45796; &#51452;&#44256;</span></span></div><div class="p"><span class="verse v33" data-usfm="GEN.42.33"><span class="content">  </span></span><span class="verse v34" data-usfm="GEN.42.34"><span class="label">34</span><span class="content">&#47561;&#45236; &#46041;&#49373;&#51012; &#45936;&#47140;&#50724;&#46972;&#44256; &#54616;&#50688;&#49845;&#45768;&#45796;. &#44536;&#47111;&#44172;&#47564; &#54616;&#47732; &#50864;&#47532;&#44032; &#44036;&#52393;&#51060; &#50500;&#45768;&#46972; &#44148;&#49892;&#54620; &#49324;&#46988;&#51060;&#46972;&#45716; &#44163;&#51012; &#50508;&#44256; &#50864;&#47532; &#46041;&#49373;&#51012; &#46028;&#47140;&#48372;&#45240;&#45796;&#44256; &#54664;&#51004;&#47728; &#46608; &#50864;&#47532;&#45716; &#44536; &#46405;&#50640;&#49436; &#47924;&#50669;&#46020; &#54624; &#49688; &#51080;&#45796;&#44256; &#54664;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v34" data-usfm="GEN.42.34"><span class="content">  </span></span><span class="verse v35" data-usfm="GEN.42.35"><span class="label">35</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#46308;&#51060; &#44033;&#51088; &#51088;&#47336;&#47484; &#50143;&#50500; &#48372;&#45768; &#44536; &#51088;&#47336; &#49549;&#50640; &#51088;&#44592;&#46308;&#51032; &#46024; &#51452;&#47672;&#45768;&#44032; &#46308;&#50612; &#51080;&#50632;&#45796;. &#44536;&#46308;&#44284; &#44536;&#46308;&#51032; &#50500;&#48260;&#51648;&#45716; &#44536; &#46024; &#51452;&#47672;&#45768;&#47484; &#48372;&#44256; &#46160;&#47140;&#50892;&#54616;&#51648; &#50506;&#51012; &#49688; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="GEN.42.35"><span class="content">  </span></span><span class="verse v36" data-usfm="GEN.42.36"><span class="label">36</span><span class="content">&#51060;&#46412; &#50556;&#44273;&#51060; &#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#55148;&#44032; &#45236; &#51088;&#49885;&#46308;&#51012; &#51075;&#44172; &#54616;&#45716;&#44396;&#45208;! &#50836;&#49481;&#46020; &#50630;&#50612;&#51648;&#44256; &#49884;&#48064;&#50728;&#46020; &#50630;&#50612;&#51276;&#45716;&#45936; &#45320;&#55148;&#44032; &#51060;&#51228; &#48288;&#45264;&#48124;&#44620;&#51648; &#48764;&#50519;&#50500; &#44032;&#47140;&#44256; &#54616;&#45768; &#47784;&#46304; &#51068;&#51060; &#45796; &#45208;&#47484; &#44340;&#47213;&#44172;&#47564; &#54616;&#45716;&#44396;&#45208;.&#8221;</span></span></div><div class="p"><span class="verse v36" data-usfm="GEN.42.36"><span class="content">  </span></span><span class="verse v37" data-usfm="GEN.42.37"><span class="label">37</span><span class="content">&#44536;&#47084;&#51088; &#47476;&#50864;&#48292;&#51060; &#50500;&#48260;&#51648;&#50640;&#44172; &#8220;&#45236;&#44032; &#47564;&#51068; &#48288;&#45264;&#48124;&#51012; &#50500;&#48260;&#51648;&#50640;&#44172; &#45936;&#47140;&#50724;&#51648; &#50506;&#51004;&#47732; &#45208;&#51032; &#46160; &#50500;&#46308;&#51012; &#51453;&#50668;&#46020; &#51339;&#49845;&#45768;&#45796;. &#44536;&#47484; &#45208;&#50640;&#44172; &#47585;&#44592;&#49901;&#49884;&#50724;. &#45236;&#44032; &#52293;&#51076;&#51648;&#44256; &#45936;&#47532;&#44256; &#46028;&#50500;&#50724;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="GEN.42.37"><span class="content">  </span></span><span class="verse v38" data-usfm="GEN.42.38"><span class="label">38</span><span class="content">&#44536;&#47084;&#45208; &#50556;&#44273;&#51060; &#8220;&#45236; &#50500;&#46308;&#51008; &#45320;&#55148;&#50752; &#54632;&#44760; &#45236;&#47140;&#44032;&#51648; &#47803;&#54620;&#45796;. &#44536;&#51032; &#54805;&#51008; &#51453;&#50632;&#44256; &#44536;&#47564; &#45224;&#50520;&#45716;&#45936; &#47564;&#51068; &#45320;&#55148;&#44032; &#44536;&#47484; &#45936;&#47532;&#44256; &#44032;&#45716; &#46020;&#51473;&#50640; &#44536;&#50640;&#44172; &#47924;&#49832; &#51068;&#51060;&#46972;&#46020; &#51068;&#50612;&#45212;&#45796;&#47732; &#45320;&#55148;&#45716; &#48177;&#48156;&#51060; &#46108; &#45208;&#47484; &#49836;&#54548; &#44032;&#50868;&#45936;&#49436; &#47924;&#45924;&#51004;&#47196; &#45236;&#47140;&#48372;&#45236;&#45716; &#51088;&#46308;&#51060; &#46112; &#44163;&#51060;&#45796;&#8221; &#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
