<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch43" data-usfm="GEN.43">
            <div class="label">43</div><div class="s"><span class="heading">&#46160; &#48264;&#51704; &#51060;&#51665;&#53944;&#47196; &#45236;&#47140;&#44032;&#45716; </span></div><div class="s"><span class="heading">&#50836;&#49481;&#51032; &#54805;&#51228;&#46308;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.43.1"><span class="label">1</span><span class="content">&#44032;&#45208;&#50504; &#46405;&#50640; &#44592;&#44540;&#51060; &#45908;&#50865; &#49900;&#44033;&#54644;&#51648;&#51088; </span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.43.1"><span class="content">  </span></span><span class="verse v2" data-usfm="GEN.43.2"><span class="label">2</span><span class="content">&#44536;&#46308;&#51060; &#51060;&#51665;&#53944;&#50640;&#49436; &#44032;&#51256;&#50728; &#49885;&#47049; &#46020; &#45796; &#46504;&#50612;&#51276;&#45796;. &#44536;&#47000;&#49436; &#50556;&#44273;&#51060; &#50500;&#46308;&#46308;&#50640;&#44172; &#8220;&#44032;&#49436; &#50577;&#49885;&#51012; &#51328;&#45908; &#49324;&#50724;&#45320;&#46972;&#8221; &#54616;&#51088; </span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.43.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GEN.43.3"><span class="label">3</span><span class="content">&#50976;&#45796;&#44032; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#44536; &#49324;&#46988;&#51008; &#50864;&#47532;&#44032; &#46041;&#49373;&#51012; &#45936;&#47140;&#44032;&#51648; &#50506;&#51004;&#47732; &#45796;&#49884;&#45716; &#44536;&#47484; &#48372;&#51648; &#47803;&#54624; &#44163;&#51060;&#46972;&#44256; &#50628;&#54616;&#44172; &#44221;&#44256;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.43.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.43.4"><span class="label">4</span><span class="content">&#50500;&#48260;&#51648;&#44760;&#49436; &#46041;&#49373;&#51012; &#50864;&#47532;&#50752; &#54632;&#44760; &#48372;&#45236; &#51452;&#49492;&#50556; &#50864;&#47532;&#44032; &#45236;&#47140;&#44032;&#49436; &#50577;&#49885;&#51012; &#49324;&#50732; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.43.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.43.5"><span class="label">5</span><span class="content">&#44536;&#45716; &#50864;&#47532;&#44032; &#46041;&#49373;&#51012; &#45936;&#47140;&#44032;&#51648; &#50506;&#51004;&#47732; &#51088;&#44592;&#47484; &#48372;&#51648; &#47803;&#54624; &#44163;&#51060;&#46972;&#44256; &#47568;&#54664;&#49845;&#45768;&#45796;. &#47564;&#51068; &#50500;&#48260;&#51648;&#44760;&#49436; &#44536;&#47484; &#48372;&#45236; &#51452;&#49884;&#51648; &#50506;&#45716;&#45796;&#47732; &#50864;&#47532;&#45716; &#45236;&#47140;&#44032;&#51648; &#50506;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.43.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.43.6"><span class="label">6</span><span class="content">&#51060;&#46412; &#50556;&#44273;&#51060; &#8220;&#45320;&#55148;&#44032; &#50612;&#51704;&#49436; &#44536; &#49324;&#46988;&#50640;&#44172; &#45796;&#47480; &#46041;&#49373;&#51060; &#51080;&#45796;&#44256; &#47568;&#54616;&#50668; &#45208;&#47484; &#51060;&#52376;&#47100; &#44340;&#47213;&#55176;&#45712;&#45264;?&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.43.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.43.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51060; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#44536; &#49324;&#46988;&#51060; &#50864;&#47532;&#50752; &#50864;&#47532; &#44032;&#51313;&#50640; &#45824;&#54616;&#50668; &#51088;&#49464;&#55176; &#47931;&#44256; &#8216;&#45320;&#55148; &#50500;&#48260;&#51648;&#44032; &#51648;&#44552;&#46020; &#49332;&#50500; &#51080;&#45712;&#45264;? &#45320;&#55148;&#50640;&#44172; &#46608; &#45796;&#47480; &#46041;&#49373;&#51060; &#51080;&#45712;&#45264;?&#8217; &#54616;&#44592;&#50640; &#50864;&#47532;&#45716; &#44536;&#51200; &#44536;&#51032; &#51656;&#47928;&#50640; &#45824;&#45813;&#54664;&#51012; &#49104;&#51077;&#45768;&#45796;. &#44536;&#44032; &#50864;&#47532; &#46041;&#49373;&#51012; &#45936;&#47140;&#50724;&#46972;&#44256; &#47568;&#54624; &#51460;&#51012; &#50864;&#47532;&#44032; &#50612;&#46523;&#44172; &#50508;&#50520;&#44192;&#49845;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.43.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GEN.43.8"><span class="label">8</span><span class="content">&#44536;&#46412; &#50976;&#45796;&#44032; &#50500;&#48260;&#51648;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51200; &#50500;&#51060;&#47484; &#45208;&#50752; &#54632;&#44760; &#48372;&#45236; &#51452;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#50864;&#47532;&#44032; &#51593;&#49884; &#46496;&#45208;&#44192;&#49845;&#45768;&#45796;. &#44536;&#47111;&#44172; &#54644;&#50556;&#47564; &#50864;&#47532;&#50752; &#50500;&#48260;&#51648;&#50752; &#50864;&#47532; &#51088;&#45376;&#46308;&#51060; &#51453;&#51648; &#50506;&#44256; &#49332; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.43.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.43.9"><span class="label">9</span><span class="content">&#45236;&#44032; &#47785;&#49704;&#51012; &#44152;&#44256; &#44536;&#51032; &#50504;&#51204;&#51012; &#48372;&#51109;&#54633;&#45768;&#45796;. &#44536;&#50640; &#45824;&#54620; &#52293;&#51076;&#51008; &#45236;&#44032; &#51648;&#44192;&#49845;&#45768;&#45796;. &#45236;&#44032; &#47564;&#51068; &#47924;&#49324;&#55176; &#44536;&#47484; &#45936;&#47532;&#44256; &#50752;&#49436; &#50500;&#48260;&#51648; &#50526;&#50640; &#46160;&#51648; &#50506;&#51004;&#47732; &#45236;&#44032; &#54217;&#49373; &#46041;&#50504; &#44536; &#51396;&#51032; &#45824;&#44032;&#47484; &#52824;&#47476;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.43.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.43.10"><span class="label">10</span><span class="content">&#50864;&#47532;&#44032; &#51648;&#52404;&#54616;&#51648; &#50506;&#50520;&#45908;&#46972;&#47732; &#48268;&#50024; &#46160; &#48264;&#51060;&#45208; &#44052;&#45796;&#50772;&#51012; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.43.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GEN.43.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#51032; &#50500;&#48260;&#51648; &#50556;&#44273;&#51060; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51221; &#44536;&#47111;&#45796;&#47732; &#51060;&#47111;&#44172; &#54616;&#50668;&#46972;. &#45320;&#55148;&#45716; &#51060; &#46405;&#51032; &#51228;&#51068; &#51339;&#51008; &#53664;&#49328;&#47932;&#51064; &#50976;&#54693;&#44284; &#44992;&#44284; &#54693;&#54408;&#44284; &#47792;&#50557;&#44284; &#48708;&#51088;&#50752; &#54200;&#46020;&#47484; &#51312;&#44552; &#44032;&#51648;&#44256; &#44032;&#49436; &#44536; &#49324;&#46988;&#50640;&#44172; &#49440;&#47932;&#47196; &#51452;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.43.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.43.12"><span class="label">12</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#49324;&#46988;&#51060; &#45320;&#55148; &#51088;&#47336; &#50500;&#44396;&#50640; &#46024;&#51012; &#46020;&#47196; &#45347;&#50612; &#51452;&#50632;&#51004;&#45768; &#45320;&#55148;&#45716; &#44536; &#46024;&#51032; &#46160; &#48176;&#47484; &#44032;&#51648;&#44256; &#44032;&#44144;&#46972;. &#50500;&#47560; &#52265;&#50724;&#44032; &#51080;&#50632;&#51012; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.43.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.43.13"><span class="label">13</span><span class="content">&#45320;&#55148; &#46041;&#49373;&#46020; &#44536; &#49324;&#46988;&#50640;&#44172; &#51593;&#49884; &#45936;&#47532;&#44256; &#44032;&#44144;&#46972;.</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.43.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.43.14"><span class="label">14</span><span class="content">&#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784;&#51060; &#44536; &#49324;&#46988; &#50526;&#50640;&#49436; &#45320;&#55148;&#50640;&#44172; &#51088;&#48708;&#47484; &#48288;&#54400;&#50612; &#44536;&#44032; &#49884;&#48064;&#50728;&#44284; &#48288;&#45264;&#48124;&#51012; &#46028;&#47140;&#48372;&#45236;&#44592;&#47484; &#50896;&#54624; &#49104;&#51060;&#45796;. &#45236;&#44032; &#51088;&#49885;&#51012; &#51075;&#44172; &#46104;&#50612;&#46020; &#54616;&#45716; &#49688; &#50630;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.43.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.43.15"><span class="label">15</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#49440;&#47932;&#44284; &#51204;&#50640; &#44032;&#51648;&#44256; &#44036; &#46024;&#51032; &#46160; &#48176;&#47484; &#44032;&#51648;&#44256; &#48288;&#45264;&#48124;&#44284; &#54632;&#44760; &#51060;&#51665;&#53944;&#47196; &#45236;&#47140;&#44052;&#45796;. &#44536;&#46308;&#51060; &#50836;&#49481; &#50526;&#50640; &#49436;&#51088;</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.43.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.43.16"><span class="label">16</span><span class="content">&#50836;&#49481;&#51008; &#48288;&#45264;&#48124;&#51060; &#44536;&#46308;&#44284; &#54632;&#44760; &#51080;&#45716; &#44163;&#51012; &#48372;&#44256; &#51088;&#44592; &#51665;&#50504; &#51068;&#51012; &#47585;&#51008; &#54616;&#51064;&#50640;&#44172; &#8220;&#51060; &#49324;&#46988;&#46308;&#51012; &#45236; &#51665;&#51004;&#47196; &#50504;&#45236;&#54616;&#44256; &#51664;&#49849;&#51012; &#51105;&#50500; &#49885;&#49324;&#47484; &#51456;&#48708;&#54616;&#46972;. &#51060;&#46308;&#51060; &#51221;&#50724;&#50640; &#45208;&#50752; &#54632;&#44760; &#49885;&#49324;&#54624; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.43.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.43.17"><span class="label">17</span><span class="content">&#44536;&#47000;&#49436; &#44536; &#49324;&#46988;&#51008; &#50836;&#49481;&#51060; &#49884;&#53412;&#45716; &#45824;&#47196; &#44536;&#46308;&#51012; &#50836;&#49481;&#51032; &#51665;&#51004;&#47196; &#50504;&#45236;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.43.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.43.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#46160;&#47140;&#50892;&#54616;&#47728; &#8220;&#51648;&#45212;&#48264; &#50864;&#47532; &#51088;&#47336;&#50640; &#46308;&#50612; &#51080;&#45912; &#44536; &#46024; &#46412;&#47928;&#50640; &#50864;&#47532;&#44032; &#50668;&#44592;&#50640; &#45132;&#47140;&#50772;&#45796;. &#44536;&#44032; &#50864;&#47532;&#47484; &#52824;&#44256; &#45804;&#47140;&#46308;&#50612; &#50864;&#47532; &#45208;&#44480;&#46308;&#51012; &#48764;&#50519;&#44256; &#50864;&#47532;&#47484; &#45432;&#50696;&#47196; &#49340;&#51004;&#47140;&#44256; &#54616;&#45716; &#44163;&#51060; &#53952;&#47548;&#50630;&#45796;&#8221; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.43.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.43.19"><span class="label">19</span><span class="content">&#44536; &#51665; &#47928; &#50526;&#50640;&#49436; &#50836;&#49481;&#51032; &#51665;&#50504; &#51068;&#51012; &#47585;&#51008; &#54616;&#51064;&#50640;&#44172;</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.43.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GEN.43.20"><span class="label">20</span><span class="content">&#47568;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#44032; &#51648;&#45212;&#48264; &#51060; &#44275;&#50640; &#50772;&#45796;&#44032; &#50577;&#49885;&#51012; &#49324;&#44032;&#51648;&#44256;</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.43.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GEN.43.21"><span class="label">21</span><span class="content">&#46028;&#50500;&#44032;&#45716; &#44600;&#50640; &#54616;&#47355;&#48164;&#51012; &#48372;&#45236;&#47140;&#44256; &#47672;&#47928; &#44275;&#50640;&#49436; &#51088;&#47336;&#47484; &#54400;&#50612; &#48372;&#45768; &#50864;&#47532; &#46024;&#51060; &#44033;&#51088;&#51032; &#51088;&#47336; &#50500;&#44396;&#50640; &#44536;&#45824;&#47196; &#51080;&#50632;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#50864;&#47532;&#44032; &#44536; &#46024;&#51012; &#44032;&#51648;&#44256; &#50772;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.43.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GEN.43.22"><span class="label">22</span><span class="content">&#46608; &#50577;&#49885;&#51012; &#49332; &#45796;&#47480; &#46024;&#46020; &#44032;&#51648;&#44256; &#50772;&#49845;&#45768;&#45796;. &#50864;&#47532;&#45716; &#45572;&#44032; &#44536; &#46024;&#51012; &#50864;&#47532; &#51088;&#47336;&#50640; &#45347;&#50632;&#45716;&#51648; &#47784;&#47493;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.43.22"><span class="content">  </span></span><span class="verse v23" data-usfm="GEN.43.23"><span class="label">23</span><span class="content">&#44536;&#46412; &#44536; &#54616;&#51064;&#51060; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#50504;&#49900;&#54616;&#49884;&#50724;. &#46160;&#47140;&#50892;&#54616;&#51648; &#47560;&#49884;&#50724;. &#45817;&#49888;&#46308;&#51032; &#54616;&#45208;&#45784;, &#44263; &#45817;&#49888;&#46308; &#50500;&#48260;&#51648;&#51032; &#54616;&#45208;&#45784;&#51060; &#44536; &#46024;&#51012; &#45817;&#49888;&#46308;&#51032; &#51088;&#47336;&#50640; &#45347;&#50612; &#51452;&#49888; &#44163;&#51077;&#45768;&#45796;. &#45208;&#45716; &#51060;&#48120; &#45817;&#49888;&#46308;&#51032; &#46024;&#51012; &#48155;&#50520;&#49845;&#45768;&#45796;.&#8221; &#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#49884;&#48064;&#50728;&#51012; &#44536;&#46308;&#50640;&#44172; &#51060;&#45132;&#50612;&#45236;&#44256;</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.43.23"><span class="content">  </span></span><span class="verse v24" data-usfm="GEN.43.24"><span class="label">24</span><span class="content">&#44536;&#46308;&#51012; &#50836;&#49481;&#51032; &#51665;&#51004;&#47196; &#50504;&#45236;&#54616;&#50668; &#44536;&#46308;&#50640;&#44172; &#47932;&#51012; &#51452;&#50612; &#48156;&#51012; &#50491;&#44172; &#54616;&#50688;&#51004;&#47728; &#46608; &#44536;&#46308;&#51032; &#45208;&#44480;&#50640;&#44172;&#46020; &#47673;&#51060;&#47484; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.43.24"><span class="content">  </span></span><span class="verse v25" data-usfm="GEN.43.25"><span class="label">25</span><span class="content">&#44536;&#46308;&#51008; &#44144;&#44592;&#49436; &#50836;&#49481;&#44284; &#54632;&#44760; &#49885;&#49324;&#47484; &#54620;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#50836;&#49481;&#51060; &#51221;&#50724;&#50640; &#46020;&#52265;&#54616;&#47732; &#44536;&#50640;&#44172; &#51460; &#49440;&#47932;&#51012; &#52313;&#44200; &#45459;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="GEN.43.25"><span class="content">  </span></span><span class="verse v26" data-usfm="GEN.43.26"><span class="label">26</span><span class="content">&#50836;&#49481;&#51060; &#51665;&#50640; &#46020;&#52265;&#54616;&#51088; &#44536;&#46308;&#51008; &#49440;&#47932;&#51012; &#51665; &#50504;&#51004;&#47196; &#44032;&#51648;&#44256; &#44032;&#49436; &#44536;&#50640;&#44172; &#51452;&#44256; &#48148;&#45797;&#50640; &#50638;&#46300;&#47140; &#44536; &#50526;&#50640; &#51208;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="GEN.43.26"><span class="content">  </span></span><span class="verse v27" data-usfm="GEN.43.27"><span class="label">27</span><span class="content">&#50836;&#49481;&#51060; &#44536;&#46308;&#51032; &#50504;&#48512;&#47484; &#47932;&#51004;&#47728; &#8220;&#45320;&#55148;&#44032; &#47568;&#54620; &#44536; &#45432;&#51064;&#51008; &#50504;&#45397;&#54616;&#49884;&#45264;? &#44536;&#48516;&#51060; &#50500;&#51649; &#49373;&#51316;&#54644; &#44228;&#49884;&#45264;?&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v27" data-usfm="GEN.43.27"><span class="content">  </span></span><span class="verse v28" data-usfm="GEN.43.28"><span class="label">28</span><span class="content">&#44536;&#46308;&#51060; &#8220;&#50864;&#47532; &#50500;&#48260;&#51648;&#45716; &#51648;&#44552;&#44620;&#51648; &#49332;&#50500; &#44228;&#49884;&#47728; &#54217;&#50504;&#55176; &#51096; &#51080;&#49845;&#45768;&#45796;&#8221; &#54616;&#47728; &#47672;&#47532;&#47484; &#49689;&#50668; &#51208;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="GEN.43.28"><span class="content">  </span></span><span class="verse v29" data-usfm="GEN.43.29"><span class="label">29</span><span class="content">&#50836;&#49481;&#51008; &#51088;&#44592; &#52828;&#46041;&#49373;&#51064; &#48288;&#45264;&#48124;&#51012; &#48372;&#44256; &#8220;&#51060; &#49324;&#46988;&#51060; &#45320;&#55148;&#44032; &#45208;&#50640;&#44172; &#47568;&#54620; &#45320;&#55148; &#47561;&#45236; &#46041;&#49373;&#51060;&#45264;?&#8221; &#54616;&#44256; &#47931;&#44256; &#44536;&#50640;&#44172; &#8220;&#54616;&#45208;&#45784;&#51060; &#45320;&#50640;&#44172; &#51008;&#54812; &#48288;&#54392;&#49884;&#44592;&#47484; &#50896;&#54620;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="GEN.43.29"><span class="content">  </span></span><span class="verse v30" data-usfm="GEN.43.30"><span class="label">30</span><span class="content">&#50836;&#49481;&#51008; &#51088;&#44592; &#46041;&#49373;&#51012; &#48372;&#44256; &#44032;&#49844;&#51060; &#48120;&#50612;&#51648;&#45716; &#44163; &#44057;&#50500;&#49436; &#44553;&#55176; &#48150;&#51004;&#47196; &#46832;&#52432;&#45208;&#44032; &#50872; &#44275;&#51012; &#52286;&#45796;&#44032; &#51088;&#44592; &#50504;&#48169;&#51004;&#47196; &#46308;&#50612;&#44032;&#49436; &#49892;&#52983; &#50872;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="GEN.43.30"><span class="content">  </span></span><span class="verse v31" data-usfm="GEN.43.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#50620;&#44404;&#51012; &#50491;&#44256; &#45208;&#50752;&#49436; &#51221;&#51012; &#50613;&#51228;&#54616;&#44256; &#54616;&#51064;&#46308;&#50640;&#44172; &#51020;&#49885;&#51012; &#52264;&#47532;&#46972;&#44256; &#51648;&#49884;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="GEN.43.31"><span class="content">  </span></span><span class="verse v32" data-usfm="GEN.43.32"><span class="label">32</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#50836;&#49481;&#44284; &#44536; &#54805;&#51228;&#46308;&#50640;&#44172; &#46384;&#47196;&#46384;&#47196; &#49345;&#51012; &#52264;&#47532;&#44256; &#46608; &#44144;&#44592;&#49436; &#47673;&#45716; &#51060;&#51665;&#53944; &#49324;&#46988;&#50640;&#44172;&#46020; &#49345;&#51012; &#46384;&#47196; &#52264;&#47160;&#45716;&#45936; &#51060;&#44163;&#51008; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51060; &#55176;&#48652;&#47532; &#49324;&#46988;&#44284; &#54632;&#44760; &#47673;&#45716; &#44163;&#51012; &#50500;&#51452; &#49899;&#50612;&#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="GEN.43.32"><span class="content">  </span></span><span class="verse v33" data-usfm="GEN.43.33"><span class="label">33</span><span class="content">&#50836;&#49481;&#51032; &#54805;&#51228;&#46308;&#51012; &#45208;&#51060; &#49692;&#51004;&#47196; &#50836;&#49481;&#51012; &#54693;&#54644; &#50505;&#44172; &#54616;&#51088; &#44536;&#46308;&#51008; &#45440;&#46972;&#49436; &#49436;&#47196; &#52432;&#45796;&#48372;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="GEN.43.33"><span class="content">  </span></span><span class="verse v34" data-usfm="GEN.43.34"><span class="label">34</span><span class="content">&#50836;&#49481;&#51008; &#51088;&#44592; &#49885;&#53441;&#50640; &#51080;&#45716; &#51020;&#49885;&#51012; &#44536;&#46308;&#50640;&#44172; &#51452;&#50632;&#51004;&#47728; &#53945;&#48324;&#55176; &#48288;&#45264;&#48124;&#50640;&#44172;&#45716; &#45796;&#47480; &#49324;&#46988;&#48372;&#45796; &#45796;&#49455; &#48176;&#45208; &#45908; &#51452;&#50632;&#45796;. &#51060;&#47111;&#44172; &#54644;&#49436; &#44536;&#46308;&#51008; &#50836;&#49481;&#44284; &#54632;&#44760; &#47560;&#51020;&#44751; &#47673;&#44256; &#47560;&#49512;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
