<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch44" data-usfm="GEN.44">
            <div class="label">44</div><div class="s"><span class="heading">&#51088;&#47336; &#49549;&#50640; &#46304; &#51008;&#51092;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.44.1"><span class="label">1</span><span class="content">&#50836;&#49481;&#51008; &#51088;&#44592; &#51665;&#50504; &#51068;&#51012; &#47585;&#51008; &#54616;&#51064;&#50640;&#44172; &#51060;&#47111;&#44172; &#51648;&#49884;&#54616;&#50688;&#45796;. &#8220;&#45320;&#45716; &#44033; &#49324;&#46988;&#51032; &#51088;&#47336;&#50640; &#44032;&#51256;&#44040; &#49688; &#51080;&#51012; &#47564;&#53372; &#50577;&#49885;&#51012; &#52292;&#50864;&#44256; &#44033;&#51088;&#51032; &#46024;&#46020; &#44536; &#51088;&#47336;&#50640; &#45347;&#50612;&#46972;. </span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.44.1"><span class="content">  </span></span><span class="verse v2" data-usfm="GEN.44.2"><span class="label">2</span><span class="content">&#44536;&#47532;&#44256; &#51228;&#51068; &#47561;&#45236; &#46041;&#49373;&#51032; &#51088;&#47336;&#50640;&#45716; &#45236; &#51008;&#51092;&#51012; &#45347;&#44256; &#44536;&#51032; &#44257;&#49885; &#44050;&#46020; &#54632;&#44760; &#45347;&#50612; &#51452;&#50612;&#46972;.&#8221; &#44536;&#47000;&#49436; &#44536;&#45716; &#50836;&#49481;&#51060; &#49884;&#53412;&#45716; &#45824;&#47196; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.44.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GEN.44.3"><span class="label">3</span><span class="content">&#50500;&#52840; &#51068;&#52237; &#45208;&#44480;&#47484; &#53468;&#50892; &#44536;&#46308;&#51012; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.44.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.44.4"><span class="label">4</span><span class="content">&#44536;&#46308;&#51060; &#49457;&#50640;&#49436; &#45208;&#44032; &#50620;&#47560; &#44032;&#51648; &#50506;&#50520;&#51012; &#46412;&#50640; &#50836;&#49481;&#51060; &#51088;&#44592; &#54616;&#51064;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#44536; &#49324;&#46988;&#46308;&#51012; &#44553;&#55176; &#46244;&#51923;&#50500;&#44032;&#49436; &#44536;&#46308;&#50640;&#44172; &#8216;&#50612;&#51704;&#49436; &#45320;&#55148;&#44032; &#49440;&#51012; &#50501;&#51004;&#47196; &#44058;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.44.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.44.5"><span class="label">5</span><span class="content">&#45320;&#55148;&#44032; &#47924;&#50631; &#46412;&#47928;&#50640; &#45236; &#51452;&#51064;&#51060; &#44032;&#51648;&#44256; &#49696;&#51012; &#47560;&#49884;&#47728; &#51216;&#52824;&#45716; &#45936; &#49324;&#50857;&#54616;&#45716; &#51008;&#51092;&#51012; &#54996;&#52432; &#44052;&#45712;&#45264;? &#45320;&#55148;&#45716; &#51221;&#47568; &#50501;&#54620; &#51667;&#51012; &#54616;&#50688;&#45796;&#8217;&#44256; &#47568;&#54616;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.44.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.44.6"><span class="label">6</span><span class="content">&#44536; &#54616;&#51064;&#51060; &#44536;&#46308;&#51012; &#46244;&#51923;&#50500;&#44032;&#49436; &#44536;&#45824;&#47196; &#47568;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.44.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.44.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51060; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#50612;&#51704;&#49436; &#51060;&#47088; &#47568;&#50432;&#51012; &#54616;&#49901;&#45768;&#44620;? &#50864;&#47532;&#45716; &#51208;&#45824;&#47196; &#44536;&#47088; &#51667;&#51012; &#54616;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.44.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GEN.44.8"><span class="label">8</span><span class="content">&#50864;&#47532; &#51088;&#47336;&#50640; &#46308;&#50612; &#51080;&#45912; &#46024;&#46020; &#50864;&#47532;&#44032; &#44032;&#45208;&#50504; &#46405;&#50640;&#49436; &#45817;&#49888;&#50640;&#44172; &#44032;&#51256;&#44052;&#45716;&#45936; &#47924;&#50631; &#46412;&#47928;&#50640; &#50864;&#47532;&#44032; &#45817;&#49888; &#51452;&#51064;&#51032; &#51665;&#50640;&#49436; &#51008;&#44552;&#51012; &#46020;&#46161;&#51656;&#54616;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.44.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.44.9"><span class="label">9</span><span class="content">&#50864;&#47532; &#51473;&#50640; &#45572;&#44396;&#46304;&#51648; &#44536;&#44163;&#51012; &#44032;&#51652; &#51088;&#44032; &#48156;&#44204;&#46104;&#47732; &#44536;&#47484; &#51453;&#51060;&#49901;&#49884;&#50724;. &#44536;&#47532;&#44256; &#45208;&#47672;&#51648;&#45716; &#45817;&#49888;&#51032; &#51333;&#51060; &#46104;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.44.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.44.10"><span class="label">10</span><span class="content">&#44536;&#46412; &#44536;&#45716; &#8220;&#51339;&#49548;. &#44536;&#47111;&#45796;&#47732; &#45817;&#49888;&#46308;&#51032; &#47568;&#45824;&#47196; &#54616;&#44192;&#49548;. &#45572;&#44032; &#44536; &#51008;&#51092;&#51012; &#54996;&#52452;&#46304;&#51648; &#44536; &#49324;&#46988;&#47564; &#45236; &#51333;&#51060; &#46112; &#44163;&#51060;&#47728; &#45208;&#47672;&#51648;&#45716; &#50500;&#47924; &#51396;&#44032; &#50630;&#51012; &#44163;&#51060;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.44.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GEN.44.11"><span class="label">11</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51060; &#44033;&#51088; &#51088;&#47336;&#47484; &#44553;&#55176; &#46405;&#50640; &#45236;&#47140; &#44536;&#44163;&#51012; &#54400;&#50612; &#45459;&#51088;</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.44.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.44.12"><span class="label">12</span><span class="content">&#44536; &#54616;&#51064;&#51060; &#51109;&#45224;&#48512;&#53552; &#49884;&#51089;&#54616;&#50668; &#47561;&#45236; &#46041;&#49373;&#50640;&#44172; &#51060;&#47476;&#44592;&#44620;&#51648; &#45208;&#51060; &#49692;&#51004;&#47196; &#49349;&#49349;&#51060; &#46244;&#51276;&#45716;&#45936; &#44536; &#51092;&#51060; &#48288;&#45264;&#48124;&#51032; &#51088;&#47336;&#50640;&#49436; &#48156;&#44204;&#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.44.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.44.13"><span class="label">13</span><span class="content">&#51060;&#44163;&#51012; &#48376; &#54805;&#51228;&#46308;&#51008; &#50743;&#51012; &#52258;&#44256; &#49836;&#54140;&#54616;&#47728; &#44033;&#51088; &#51664;&#51012; &#45208;&#44480;&#50640; &#49891;&#44256; &#49457;&#51004;&#47196; &#46104;&#46028;&#50500;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.44.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.44.14"><span class="label">14</span><span class="content">&#50976;&#45796;&#50752; &#44536;&#51032; &#54805;&#51228;&#46308;&#51060; &#50836;&#49481;&#51032; &#51665;&#50640; &#51060;&#47476;&#47104;&#51012; &#46412; &#50836;&#49481;&#51008; &#51665;&#50640; &#44536;&#45824;&#47196; &#51080;&#50632;&#45796;. &#44536;&#46308;&#51060; &#46405;&#50640; &#50638;&#46300;&#47140; &#44536; &#50526;&#50640; &#51208;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.44.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.44.15"><span class="label">15</span><span class="content">&#50836;&#49481;&#51060; &#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#55148;&#44032; &#50612;&#51704;&#49436; &#51060;&#47088; &#51667;&#51012; &#54616;&#50688;&#45712;&#45264;? &#45208; &#44057;&#51008; &#49324;&#46988;&#51008; &#51216;&#51004;&#47196; &#48276;&#51064;&#51012; &#52286;&#50500;&#45244; &#49688; &#51080;&#45796;&#45716; &#44163;&#51012; &#47792;&#46992;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.44.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.44.16"><span class="label">16</span><span class="content">&#51060;&#46412; &#50976;&#45796;&#44032; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#44032; &#52509;&#47532;&#44760; &#47924;&#49832; &#47568;&#51012; &#54624; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;? &#50864;&#47532;&#44032; &#47924;&#49832; &#48320;&#47749;&#51012; &#54616;&#47728; &#50612;&#46523;&#44172; &#50864;&#47532;&#51032; &#47924;&#51396;&#47484; &#51077;&#51613;&#54624; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;? &#54616;&#45208;&#45784;&#51060; &#50864;&#47532; &#51396;&#47484; &#46300;&#47084;&#45236;&#49512;&#51004;&#45768; &#51060;&#51228; &#50864;&#47532;&#50752; &#51060; &#51092;&#51060; &#48156;&#44204;&#46108; &#51088;&#44032; &#45796; &#45817;&#49888;&#51032; &#51333;&#51060; &#46104;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.44.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.44.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#51088; &#50836;&#49481;&#51060; &#8220;&#45236;&#44032; &#44536;&#47111;&#44172; &#54616;&#51648; &#50506;&#44192;&#45796;. &#51092;&#51012; &#54996;&#52432; &#44036; &#51088;&#47564; &#45236; &#51333;&#51060; &#46112; &#44163;&#51060;&#47728; &#45320;&#55148;&#45716; &#45320;&#55148; &#50500;&#48260;&#51648;&#50640;&#44172; &#54217;&#50504;&#55176; &#46028;&#50500;&#44032;&#44144;&#46972;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.44.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.44.18"><span class="label">18</span><span class="content">&#50976;&#45796;&#44032; &#44536;&#50640;&#44172; &#44032;&#44620;&#51060; &#44032;&#49436; &#47568;&#54616;&#50688;&#45796;. &#8220;&#52509;&#47532;&#44760; &#54620; &#47568;&#50432;&#47564; &#46300;&#47532;&#44192;&#49845;&#45768;&#45796;. &#51228;&#48156; &#51200;&#50640;&#44172; &#45432;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#52509;&#47532;&#44760;&#49436;&#45716; &#50773;&#44284; &#45796;&#47492;&#51060; &#50630;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.44.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.44.19"><span class="label">19</span><span class="content">&#51204;&#50640; &#52509;&#47532;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#8216;&#45320;&#55148;&#45716; &#50500;&#48260;&#51648;&#45208; &#45796;&#47480; &#54805;&#51228;&#44032; &#51080;&#45712;&#45264;?&#8217; &#54616;&#44256; &#47932;&#51004;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.44.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GEN.44.20"><span class="label">20</span><span class="content">&#44536;&#47000;&#49436; &#50864;&#47532;&#44032; &#8216;&#50864;&#47532;&#50640;&#44172;&#45716; &#45208;&#51060; &#47566;&#51008; &#50500;&#48260;&#51648;&#44032; &#44228;&#49884;&#44256; &#46608; &#50500;&#48260;&#51648;&#44032; &#45432;&#45380;&#50640; &#45235;&#51008; &#50612;&#47536; &#46041;&#49373;&#51060; &#51080;&#45716;&#45936; &#44536;&#51032; &#54805;&#51008; &#51453;&#50632;&#44256; &#44536;&#51032; &#50612;&#47672;&#45768;&#44032; &#45235;&#51008; &#50500;&#46308; &#51473;&#50640;&#49436; &#44536;&#47564; &#45224;&#50520;&#51004;&#48064;&#47196; &#50500;&#48260;&#51648;&#44032; &#44536;&#47484; &#47924;&#52377; &#49324;&#46993;&#54633;&#45768;&#45796;&#8217; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.44.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GEN.44.21"><span class="label">21</span><span class="content">&#44536;&#46412; &#52509;&#47532;&#44760;&#49436;&#45716; &#50864;&#47532;&#50640;&#44172; &#44536; &#50500;&#51060;&#47484; &#45936;&#47532;&#44256; &#50752;&#49436; &#45824;&#47732;&#54616;&#44172; &#54616;&#46972;&#44256; &#54616;&#49512;&#51004;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.44.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GEN.44.22"><span class="label">22</span><span class="content">&#50864;&#47532;&#45716; &#44536; &#50500;&#51060;&#44032; &#50500;&#48260;&#51648;&#47484; &#46496;&#45216; &#49688; &#50630;&#51004;&#47728; &#47564;&#51068; &#46496;&#45208;&#44172; &#46104;&#47732; &#50500;&#48260;&#51648;&#44032; &#51453;&#44172; &#46112; &#44163;&#51060;&#46972;&#44256; &#45824;&#45813;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.44.22"><span class="content">  </span></span><span class="verse v23" data-usfm="GEN.44.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#45208; &#52509;&#47532;&#44760;&#49436;&#45716; &#50864;&#47532;&#50640;&#44172; &#8216;&#45320;&#55148; &#47561;&#45236; &#46041;&#49373;&#51012; &#45936;&#47140;&#50724;&#51648; &#50506;&#51004;&#47732; &#45320;&#55148;&#44032; &#45796;&#49884;&#45716; &#45208;&#47484; &#48372;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;&#8217;&#46972;&#44256; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.44.23"><span class="content">  </span></span><span class="verse v24" data-usfm="GEN.44.24"><span class="label">24</span><span class="content">&#8220;&#44536;&#47000;&#49436; &#50864;&#47532;&#44032; &#50864;&#47532; &#50500;&#48260;&#51648;&#50640;&#44172; &#46028;&#50500;&#44032;&#49436; &#52509;&#47532;&#44760;&#49436; &#54616;&#49888; &#47568;&#50432;&#51012; &#44536;&#45824;&#47196; &#51204;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.44.24"><span class="content">  </span></span><span class="verse v25" data-usfm="GEN.44.25"><span class="label">25</span><span class="content">&#44536; &#54980;&#50640; &#50864;&#47532; &#50500;&#48260;&#51648;&#44032; &#45796;&#49884; &#44032;&#49436; &#50577;&#49885;&#51012; &#51328; &#49324;&#50724;&#46972;&#44256; &#54616;&#49512;&#51012; &#46412;</span></span></div><div class="p"><span class="verse v25" data-usfm="GEN.44.25"><span class="content">  </span></span><span class="verse v26" data-usfm="GEN.44.26"><span class="label">26</span><span class="content">&#50864;&#47532;&#45716; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#49845;&#45768;&#45796;. &#8216;&#50864;&#47532;&#44032; &#45236;&#47140;&#44040; &#49688; &#50630;&#49845;&#45768;&#45796;. &#47561;&#45236; &#46041;&#49373;&#51012; &#50864;&#47532;&#50752; &#54632;&#44760; &#44032;&#44172; &#54644; &#51452;&#49884;&#47732; &#50864;&#47532;&#44032; &#45236;&#47140;&#44032;&#44192;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#47561;&#45236; &#46041;&#49373;&#44284; &#54632;&#44760; &#44032;&#51648; &#50506;&#51004;&#47732; &#50864;&#47532;&#45716; &#44536; &#49324;&#46988;&#51012; &#48380; &#49688;&#44032; &#50630;&#49845;&#45768;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v26" data-usfm="GEN.44.26"><span class="content">  </span></span><span class="verse v27" data-usfm="GEN.44.27"><span class="label">27</span><span class="content">&#44536;&#46412; &#50500;&#48260;&#51648;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;. &#8216;&#45320;&#55148;&#46020; &#50508;&#44192;&#51648;&#47564; 2&#45236; &#50500;&#45236; &#46972;&#54764;&#51008; &#45208;&#50640;&#44172; &#46160; &#50500;&#46308;&#47564; &#45235;&#50500; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="GEN.44.27"><span class="content">  </span></span><span class="verse v28" data-usfm="GEN.44.28"><span class="label">28</span><span class="content">&#44536;&#47088;&#45936; &#54616;&#45208;&#45716; &#45208;&#47484; &#46496;&#45228;&#51004;&#45768; &#47609;&#49688;&#50640;&#44172; &#52258;&#44200; &#51453;&#51008; &#44163;&#51060; &#53952;&#47548;&#50630;&#45796;. &#44536;&#46412; &#51060;&#54980;&#47196; &#45236;&#44032; &#50500;&#51649; &#44536;&#47484; &#48372;&#51648; &#47803;&#54664;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v28" data-usfm="GEN.44.28"><span class="content">  </span></span><span class="verse v29" data-usfm="GEN.44.29"><span class="label">29</span><span class="content">&#45320;&#55148;&#44032; &#51060; &#50500;&#51060;&#47560;&#51200; &#45236;&#44172;&#49436; &#48783;&#50612; &#44032;&#47140;&#44256; &#54616;&#45716;&#44396;&#45208;! &#47564;&#51068; &#44536;&#50640;&#44172; &#47924;&#49832; &#51068;&#51060; &#51068;&#50612;&#45208;&#44172; &#46104;&#47732; &#45320;&#55148;&#45716; &#48177;&#48156;&#51060; &#46108; &#45208;&#47484; &#49836;&#54548; &#44032;&#50868;&#45936;&#49436; &#47924;&#45924;&#51004;&#47196; &#45236;&#47140;&#48372;&#45236;&#45716; &#51088;&#46308;&#51060; &#46112; &#44163;&#51060;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v29" data-usfm="GEN.44.29"><span class="content">  </span></span><span class="verse v30" data-usfm="GEN.44.30"><span class="label">30</span><span class="content">&#8220;&#50500;&#48260;&#51648;&#51032; &#49373;&#47749;&#51060; &#51060; &#50500;&#51060;&#50640;&#44172; &#45804;&#47140; &#51080;&#45716;&#45936; &#50864;&#47532;&#44032; &#50500;&#48260;&#51648;&#50640;&#44172; &#46028;&#50500;&#44040; &#46412; &#47564;&#51068; &#51060; &#50500;&#51060;&#44032; &#50864;&#47532;&#50752; &#44057;&#51060; &#44032;&#51648; &#50506;&#51004;&#47732;</span></span></div><div class="p"><span class="verse v30" data-usfm="GEN.44.30"><span class="content">  </span></span><span class="verse v31" data-usfm="GEN.44.31"><span class="label">31</span><span class="content">&#50500;&#51060;&#44032; &#50630;&#45716; &#44163;&#51012; &#48372;&#44256; &#50500;&#48260;&#51648;&#44032; &#51453;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;. &#51060;&#47111;&#44172; &#46104;&#47732; &#48177;&#48156;&#51060; &#46108; &#50500;&#48260;&#51648;&#47484; &#50864;&#47532;&#44032; &#51453;&#51060;&#45716; &#49480;&#51060; &#46121;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="GEN.44.31"><span class="content">  </span></span><span class="verse v32" data-usfm="GEN.44.32"><span class="label">32</span><span class="content">&#44172;&#45796;&#44032; &#45208;&#45716; &#50500;&#48260;&#51648;&#50640;&#44172; &#47785;&#49704;&#51012; &#44152;&#44256; &#51060; &#50500;&#51060;&#51032; &#50504;&#51204;&#51012; &#48372;&#51109;&#54616;&#47728; &#8216;&#47564;&#51068; &#51060; &#50500;&#51060;&#47484; &#50500;&#48260;&#51648;&#50640;&#44172; &#45936;&#47532;&#44256; &#46028;&#50500;&#50724;&#51648; &#50506;&#51004;&#47732; &#45236;&#44032; &#54217;&#49373; &#46041;&#50504; &#44536; &#51396;&#51032; &#45824;&#44032;&#47484; &#52824;&#47476;&#44192;&#49845;&#45768;&#45796;&#8217; &#54616;&#44256; &#50557;&#49549;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="GEN.44.32"><span class="content">  </span></span><span class="verse v33" data-usfm="GEN.44.33"><span class="label">33</span><span class="content">&#51060; &#50500;&#51060; &#45824;&#49888; &#45236;&#44032; &#52509;&#47532;&#51032; &#51333;&#51060; &#46104;&#50612; &#50668;&#44592;&#50640; &#47672;&#47932;&#47084; &#51080;&#44192;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45768; &#51228;&#48156; &#51060; &#50500;&#51060;&#45716; &#54805;&#51228;&#46308;&#44284; &#54632;&#44760; &#46028;&#50500;&#44032;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v33" data-usfm="GEN.44.33"><span class="content">  </span></span><span class="verse v34" data-usfm="GEN.44.34"><span class="label">34</span><span class="content">&#45236;&#44032; &#50500;&#51060;&#47484; &#45936;&#47532;&#44256; &#44032;&#51648; &#50506;&#44256; &#50612;&#46523;&#44172; &#50500;&#48260;&#51648;&#50640;&#44172; &#46028;&#50500;&#44040; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;? &#50500;&#48260;&#51648;&#50640;&#44172; &#48520;&#54665;&#54620; &#51068;&#51060; &#45797;&#52824;&#45716; &#44163;&#51012; &#45236;&#44032; &#52264;&#47560; &#48380; &#49688; &#50630;&#49845;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
