<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch45" data-usfm="GEN.45">
            <div class="label">45</div><div class="s"><span class="heading">&#54805;&#51228;&#46308;&#50640;&#44172; &#51088;&#44592;&#47484; &#50508;&#47532;&#45716; &#50836;&#49481;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.45.1"><span class="label">1</span><span class="content">&#50836;&#49481;&#51008; &#54616;&#51064;&#46308; &#50526;&#50640;&#49436; &#45908; &#51060;&#49345; &#51221;&#51012; &#50613;&#51228;&#54624; &#49688;&#44032; &#50630;&#50612; &#53360; &#49548;&#47532;&#47196; &#47749; &#47161;&#54616;&#50668; &#47784;&#46304; &#54616;&#51064;&#46308;&#51012; &#47932;&#47084;&#44032;&#44172; &#54616;&#44256; &#54805;&#51228;&#46308;&#50640;&#44172; &#51088;&#44592;&#44032; &#45572;&#44396;&#46972;&#45716; &#44163;&#51012; &#50508;&#47160;&#45716;&#45936; &#44536;&#46412; &#44536; &#44275;&#50640;&#45716; &#51088;&#44592; &#54805;&#51228;&#46308; &#50808;&#50640; &#50500;&#47924;&#46020; &#50630;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.45.1"><span class="content">  </span></span><span class="verse v2" data-usfm="GEN.45.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50836;&#49481;&#51060; &#53360; &#49548;&#47532;&#47196; &#50872;&#51088; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51008; &#44536;&#44032; &#50864;&#45716; &#49548;&#47532;&#47484; &#46308;&#50632;&#51004;&#47728; &#46608; &#44536; &#49548;&#47928;&#51008; &#48148;&#47196;&#51032; &#44417;&#51204;&#50640;&#44620;&#51648; &#51204;&#54644;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.45.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GEN.45.3"><span class="label">3</span><span class="content">&#50836;&#49481;&#51060; &#54805;&#46308;&#50640;&#44172; &#8220;&#45208;&#45716; &#50836;&#49481;&#51077;&#45768;&#45796;. &#50500;&#48260;&#51648;&#44760;&#49436; &#50500;&#51649; &#49332;&#50500; &#44228;&#49901;&#45768;&#44620;?&#8221; &#54616;&#51088; &#54805;&#46308;&#51008; &#44536; &#47568;&#51012; &#46307;&#44256; &#45320;&#47924; &#45440;&#46972; &#45824;&#45813;&#51012; &#54616;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.45.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.45.4"><span class="label">4</span><span class="content">&#44536;&#46412; &#50836;&#49481;&#51060; &#54805;&#46308;&#50640;&#44172; &#8220;&#45208;&#50640;&#44172; &#44032;&#44620;&#51060; &#50724;&#49901;&#49884;&#50724;&#8221; &#54616;&#51088; &#44536;&#46308;&#51060; &#44032;&#44620;&#51060; &#45796;&#44032;&#44052;&#45796;. &#44536;&#47000;&#49436; &#50836;&#49481;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45208;&#45716; &#54805;&#45784;&#46308;&#51060; &#51060;&#51665;&#53944;&#50640; &#54032; &#46041;&#49373; &#50836;&#49481;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.45.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.45.5"><span class="label">5</span><span class="content">&#54805;&#45784;&#46308;&#51060; &#45208;&#47484; &#51060; &#44275;&#50640; &#54036;&#50520;&#45796;&#44256; &#44540;&#49900;&#54616;&#44144;&#45208; &#54620;&#53444;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#54616;&#45208;&#45784;&#44760;&#49436; &#50864;&#47532; &#44032;&#51313;&#51012; &#44396;&#54616;&#49884;&#47140;&#44256; &#45208;&#47484; &#54805;&#45784;&#46308;&#48372;&#45796; &#47676;&#51200; &#51060; &#44275;&#50640; &#48372;&#45236;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.45.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.45.6"><span class="label">6</span><span class="content">&#51060; &#46405;&#50640; 2&#45380; &#46041;&#50504; &#55113;&#45380;&#51060; &#46308;&#50632;&#51648;&#47564; &#50526;&#51004;&#47196;&#46020; 5&#45380; &#46041;&#50504;&#51008; &#44221;&#51089;&#46020; &#47803;&#54616;&#44256; &#52628;&#49688;&#46020; &#47803;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.45.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.45.7"><span class="label">7</span><span class="content">&#54616;&#45208;&#45784;&#51060; &#45440;&#46972;&#50868; &#48169;&#48277;&#51004;&#47196; &#54805;&#45784;&#46308;&#51012; &#44396;&#50896;&#54616;&#44256; &#54805;&#45784;&#46308;&#44284; &#54805;&#45784;&#46308;&#51032; &#51088;&#49552;&#46308;&#51060; &#49332;&#50500; &#45224;&#46020;&#47197; &#54616;&#44592; &#50948;&#54644;&#49436; &#45208;&#47484; &#54805;&#45784;&#46308;&#48372;&#45796; &#47676;&#51200; &#48372;&#45236;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.45.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GEN.45.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45208;&#47484; &#51060; &#44275;&#50640; &#48372;&#45236;&#49888; &#48516;&#51008; &#54805;&#45784;&#46308;&#51060; &#50500;&#45768;&#46972; &#54616;&#45208;&#45784;&#51060;&#49901;&#45768;&#45796;. &#54616;&#45208;&#45784;&#51060; &#45208;&#47484; &#48148;&#47196;&#51032; &#44256;&#47928;&#44288;&#51004;&#47196; &#49340;&#51004;&#49884;&#44256; &#46608; 2&#44536;&#51032; &#47784;&#46304; &#44428;&#54620;&#51012; &#45208;&#50640;&#44172; &#47585;&#44200; &#50728; &#51060;&#51665;&#53944;&#47484; &#45796;&#49828;&#47532;&#45716; &#52509;&#47532;&#44032; &#46104;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.45.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.45.9"><span class="label">9</span><span class="content">&#8220;&#51060;&#51228; &#54805;&#45784;&#46308;&#51008; &#49549;&#55176; &#50500;&#48260;&#51648;&#50640;&#44172; &#46028;&#50500;&#44032;&#49492;&#49436; &#50500;&#48260;&#51648;&#51032; &#50500;&#46308; &#50836;&#49481;&#51060; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#51068;&#47084; &#51452;&#49901;&#49884;&#50724;. &#8216;&#54616;&#45208;&#45784;&#51060; &#45208;&#47484; &#51060;&#51665;&#53944;&#51032; &#52509;&#47532;&#47196; &#49340;&#51004;&#49512;&#49845;&#45768;&#45796;. &#51648;&#52404;&#54616;&#51648; &#47560;&#49884;&#44256; &#45208;&#50640;&#44172; &#45236;&#47140;&#50724;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.45.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.45.10"><span class="label">10</span><span class="content">&#50500;&#48260;&#51648;&#44760;&#49436;&#45716; &#50500;&#46308;&#46308;&#44284; &#49552;&#51088;&#46308;&#44284; &#54632;&#44760; &#50500;&#48260;&#51648;&#51032; &#50577;&#44284; &#49548;&#50752; &#47784;&#46304; &#49548;&#50976;&#47484; &#51060;&#45132;&#44256; &#50752;&#49436; &#51060; &#44275; &#44256;&#49468; &#46405;&#50640; &#49332;&#47732;&#49436; &#45208;&#50752; &#44032;&#44620;&#51060; &#44228;&#49892; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.45.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GEN.45.11"><span class="label">11</span><span class="content">&#50500;&#51649; 5&#45380; &#46041;&#50504; &#55113;&#45380;&#51060; &#45908; &#44228;&#49549;&#46112; &#44163;&#51060;&#48064;&#47196; &#45236;&#44032; &#50668;&#44592;&#49436; &#50500;&#48260;&#51648;&#47484; &#48372;&#49332;&#54588;&#44192;&#49845;&#45768;&#45796;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#50500;&#48260;&#51648;&#50752; &#51665;&#50504; &#49885;&#44396;&#46308;&#44284; &#51664;&#49849;&#51060; &#45796; &#44406;&#51452;&#47532;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.&#8217;</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.45.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.45.12"><span class="label">12</span><span class="content">&#8220;&#50668;&#47084; &#54805;&#45784;&#46308;&#44284; &#46041;&#49373; &#48288;&#45264;&#48124;&#46020; &#45236;&#44032; &#51221;&#47568; &#50836;&#49481;&#51060;&#46972;&#45716; &#44163;&#51012; &#48372;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.45.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.45.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#45768; &#51060;&#51228; &#45236;&#44032; &#51060;&#51665;&#53944;&#50640;&#49436; &#45572;&#47532;&#44256; &#51080;&#45716; &#51060; &#47784;&#46304; &#50689;&#54868;&#50752; &#54805;&#45784;&#46308;&#51060; &#48376; &#44163;&#51012; &#45796; &#50500;&#48260;&#51648;&#50640;&#44172; &#47568;&#50432;&#46300;&#47532;&#44256; &#49436;&#46168;&#47084; &#50500;&#48260;&#51648;&#47484; &#47784;&#49884;&#44256; &#45236;&#47140;&#50724;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.45.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.45.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#44032; &#51088;&#44592; &#46041;&#49373; &#48288;&#45264;&#48124;&#51012; &#45132;&#50612;&#50504;&#44256; &#50872;&#51088; &#48288;&#45264;&#48124;&#46020; &#50836;&#49481;&#51012; &#45132;&#50612;&#50504;&#44256; &#50872;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.45.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.45.15"><span class="label">15</span><span class="content">&#44536;&#47532;&#44256; &#50836;&#49481;&#51008; &#54805;&#46308;&#44284; &#54616;&#45208;&#54616;&#45208; &#51077;&#47582;&#52628;&#47728; &#50872;&#50632;&#45796;. &#44536;&#51228;&#49436;&#50556; &#54805;&#46308;&#51060; &#50836;&#49481;&#44284; &#47568;&#54616;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.45.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.45.16"><span class="label">16</span><span class="content">&#50836;&#49481;&#51032; &#54805;&#51228;&#46308;&#51060; &#50772;&#45796;&#45716; &#49548;&#47928;&#51060; &#48148;&#47196;&#51032; &#44417;&#51204;&#50640; &#51204;&#54644;&#51648;&#51088; &#50773;&#44284; &#49888;&#54616;&#46308;&#51060; &#45796; &#44592;&#48848;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.45.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.45.17"><span class="label">17</span><span class="content">&#44536;&#46412; &#48148;&#47196;&#44032; &#50836;&#49481;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#45716; &#45348; &#54805;&#46308;&#50640;&#44172; &#49885;&#47049;&#51012; &#49891;&#44256; &#44032;&#45208;&#50504; &#46405;&#50640; &#46028;&#50500;&#44032;&#49436;</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.45.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.45.18"><span class="label">18</span><span class="content">&#45348; &#50500;&#48260;&#51648;&#50752; &#44032;&#51313;&#51012; &#45936;&#47140;&#50724;&#46972;&#44256; &#54616;&#46972;. &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#51060;&#51665;&#53944;&#50640;&#49436; &#51228;&#51068; &#51339;&#51008; &#46405;&#51012; &#51452;&#44192;&#45796;. &#44536;&#46308;&#51008; 3&#44032;&#51109; &#51339;&#51008; &#45453;&#49328;&#47932;&#51012; &#47673;&#44256; &#49332; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.45.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.45.19"><span class="label">19</span><span class="content">&#46608; &#45320;&#45716; &#44536;&#46308;&#50640;&#44172; &#51060;&#51665;&#53944;&#50640;&#49436; &#49688;&#47112;&#47484; &#44032;&#51648;&#44256; &#44032;&#49436; &#44536;&#46308;&#51032; &#52376;&#51088;&#46308;&#44284; &#50500;&#48260;&#51648;&#47484; &#53468;&#50892;&#49436; &#45936;&#47140;&#50724;&#46972;&#44256; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.45.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GEN.45.20"><span class="label">20</span><span class="content">&#44536;&#46308;&#51060; &#44032;&#51256;&#50724;&#51648; &#47803;&#54616;&#45716; &#47932;&#44148;&#50640; &#45824;&#54644;&#49436;&#45716; &#50684;&#47140;&#54624; &#54596;&#50836;&#44032; &#50630;&#45796;. &#51060;&#51665;&#53944;&#51032; &#51228;&#51068; &#51339;&#51008; &#44163;&#51060; &#45796; &#44536;&#46308;&#51032; &#44163;&#51060; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.45.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GEN.45.21"><span class="label">21</span><span class="content">&#50556;&#44273;&#51032; &#50500;&#46308;&#46308;&#51060; &#44536;&#47111;&#44172; &#54616;&#44592;&#47196; &#54616;&#51088; &#50836;&#49481;&#51008; &#48148;&#47196;&#44032; &#47749;&#47161;&#54620; &#45824;&#47196; &#44536;&#46308;&#50640;&#44172; &#49688;&#47112;&#50752; &#44600;&#50640;&#49436; &#47673;&#51012; &#51020;&#49885;&#51012; &#51452;&#44256;</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.45.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GEN.45.22"><span class="label">22</span><span class="content">&#46608; &#44536;&#46308;&#50640;&#44172; &#44033;&#44033; &#50743; &#54620; &#48268;&#50473;&#51012; &#51452;&#50632;&#51004;&#47728; &#48288;&#45264;&#48124;&#50640;&#44172;&#45716; 4&#51008;&#54868; 300&#44060;&#50752; &#50743; &#45796;&#49455; &#48268;&#51012; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.45.22"><span class="content">  </span></span><span class="verse v23" data-usfm="GEN.45.23"><span class="label">23</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#51032; &#50500;&#48260;&#51648;&#50640;&#44172;&#45716; &#49688;&#45208;&#44480; &#50676; &#47560;&#47532;&#50640; &#51060;&#51665;&#53944;&#51032; &#51228;&#51068; &#51339;&#51008; &#47932;&#54408;&#51012; &#49891;&#44256; &#46608; &#50516;&#45208;&#44480; &#50676; &#47560;&#47532;&#50640;&#45716; &#44600;&#50640;&#49436; &#50500;&#48260;&#51648;&#50640;&#44172; &#46300;&#47540; &#44257;&#49885;&#44284; &#48757;&#44284; &#51020;&#49885;&#51012; &#49892;&#50612;</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.45.23"><span class="content">  </span></span><span class="verse v24" data-usfm="GEN.45.24"><span class="label">24</span><span class="content">&#54805;&#46308;&#51012; &#46028;&#47140;&#48372;&#45236;&#47728; &#8220;&#54805;&#45784;&#46308;, &#44600;&#50640;&#49436; &#45796;&#53804;&#51648; &#47560;&#49901;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.45.24"><span class="content">  </span></span><span class="verse v25" data-usfm="GEN.45.25"><span class="label">25</span><span class="content">&#44536;&#46308;&#51060; &#51060;&#51665;&#53944;&#47484; &#46496;&#45208; &#44032;&#45208;&#50504; &#46405;&#50640; &#51080;&#45716; &#50500;&#48260;&#51648;&#50640;&#44172; &#44032;&#49436;</span></span></div><div class="p"><span class="verse v25" data-usfm="GEN.45.25"><span class="content">  </span></span><span class="verse v26" data-usfm="GEN.45.26"><span class="label">26</span><span class="content">&#8220;&#50836;&#49481;&#51060; &#50500;&#51649; &#49332;&#50500; &#51080;&#49845;&#45768;&#45796;! &#44536;&#44032; &#51060;&#51665;&#53944;&#51032; &#44397;&#47924;&#52509;&#47532;&#44032; &#46104;&#50632;&#49845;&#45768;&#45796;!&#8221; &#54616;&#51088; &#50556;&#44273;&#51008; &#44636;&#51677; &#45440;&#46972;&#47728; &#44536;&#46308;&#51032; &#47568;&#51012; &#48127;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="GEN.45.26"><span class="content">  </span></span><span class="verse v27" data-usfm="GEN.45.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#45208; &#50836;&#49481;&#51060; &#47568;&#54620; &#44163;&#51012; &#45796; &#47568;&#54644; &#51452;&#51088; &#44536;&#45716; &#50836;&#49481;&#51060; &#51088;&#44592;&#47484; &#53468;&#50864;&#47140;&#44256; &#48372;&#45240; &#49688;&#47112;&#47484; &#48372;&#44256; &#44536;&#51228;&#49436;&#50556; &#51221;&#49888;&#51012; &#52264;&#47532;&#47728;</span></span></div><div class="p"><span class="verse v27" data-usfm="GEN.45.27"><span class="content">  </span></span><span class="verse v28" data-usfm="GEN.45.28"><span class="label">28</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45908; &#47932;&#50612; &#48380; &#54596;&#50836;&#46020; &#50630;&#45796;. &#45236; &#50500;&#46308; &#50836;&#49481;&#51060; &#51648;&#44552;&#44620;&#51648; &#49332;&#50500; &#51080;&#45796;&#45768;! &#45236;&#44032; &#51453;&#44592; &#51204;&#50640; &#44032;&#49436; &#44536;&#47484; &#48400;&#50556;&#44192;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
