<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch47" data-usfm="GEN.47">
            <div class="label">47</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.47.1"><span class="label">1</span><span class="content">&#50836;&#49481;&#51008; &#48148;&#47196;&#50640;&#44172; &#44032;&#49436; &#8220;&#45236; &#50500;&#48260;&#51648;&#50752; &#54805;&#51228;&#46308;&#51060; &#50577;&#44284; &#49548;&#50752; &#47784;&#46304; &#51116;&#49328; &#51012; &#44032;&#51648;&#44256; &#44032;&#45208;&#50504; &#46405;&#50640;&#49436; &#50752;&#49436; &#51648;&#44552; &#44256;&#49468;&#50640; &#51080;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#48372;&#44256;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.47.1"><span class="content">  </span></span><span class="verse v2" data-usfm="GEN.47.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#51088;&#44592; &#54805;&#51228;&#46308; &#51473; &#45796;&#49455; &#47749;&#51012; &#53469;&#54616;&#50668; &#48148;&#47196;&#50640;&#44172; &#45936;&#47532;&#44256; &#44032;&#49436; &#48372;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.47.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GEN.47.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#51088; &#48148;&#47196;&#44032; &#50836;&#49481;&#51032; &#54805;&#46308;&#50640;&#44172; &#8220;&#44536;&#45824;&#46308;&#51032; &#51649;&#50629;&#51008; &#47924;&#50631;&#51064;&#44032;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#48148;&#47196;&#50640;&#44172; &#8220;&#50864;&#47532;&#45716; &#50864;&#47532; &#51312;&#49345;&#46308;&#44284; &#47560;&#52268;&#44032;&#51648;&#47196; &#47785;&#51088;&#46308;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#47728;</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.47.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.47.4"><span class="label">4</span><span class="content">&#45796;&#49884; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#44032;&#45208;&#50504; &#46405;&#50640;&#45716; &#44592;&#44540;&#51060; &#49900;&#54616;&#50668; &#50864;&#47532; &#51664;&#49849;&#51012; &#44592;&#47484; &#47785;&#52488;&#51648;&#44032; &#50630;&#51004;&#48064;&#47196; &#50864;&#47532;&#44032; &#51060; &#44275;&#50640; &#51104;&#49884; &#49332;&#47140;&#44256; &#50772;&#49845;&#45768;&#45796;. &#51228;&#48156; &#51200;&#55148;&#46308;&#51012; &#44256;&#49468; &#46405;&#50640;&#49436; &#49332;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.47.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.47.5"><span class="label">5</span><span class="content">&#44536;&#46412; &#48148;&#47196;&#44032; &#50836;&#49481;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45348; &#50500;&#48260;&#51648;&#50752; &#54805;&#51228;&#46308;&#51060; &#45320;&#50640;&#44172; &#50772;&#51004;&#45768;</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.47.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.47.6"><span class="label">6</span><span class="content">&#51060;&#51228; &#45320;&#45716; &#44536;&#46308;&#51012; &#51060;&#51665;&#53944;&#51032; &#51228;&#51068; &#51339;&#51008; &#47785;&#52488;&#51648;&#51064; &#44256;&#49468; &#46405;&#50640; &#49332;&#44172; &#54616;&#46972;. &#51060;&#51665;&#53944;&#51032; &#47784;&#46304; &#46405;&#51012; &#52376;&#48516;&#54624; &#44428;&#54620;&#51060; &#45320;&#50640;&#44172; &#51080;&#51648; &#50506;&#45712;&#45264;? &#44536;&#47532;&#44256; &#44536;&#46308; &#44032;&#50868;&#45936; &#50976;&#45733;&#54620; &#49324;&#46988;&#46308;&#51060; &#51080;&#44144;&#46304; &#44536;&#46308;&#50640;&#44172; &#45236; &#51664;&#49849;&#51012; &#47585;&#44200; &#44288;&#47532;&#54616;&#44172; &#54616;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.47.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.47.7"><span class="label">7</span><span class="content">&#50836;&#49481;&#51060; &#51088;&#44592; &#50500;&#48260;&#51648; &#50556;&#44273;&#51012; &#47784;&#49492;&#45796;&#44032; &#48148;&#47196; &#50526;&#50640; &#49464;&#50864;&#51088; &#50556;&#44273;&#51008; &#52629;&#48373;&#54616;&#45716; &#47568;&#47196; &#44536;&#50640;&#44172; &#51064;&#49324;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.47.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GEN.47.8"><span class="label">8</span><span class="content">&#51060;&#46412; &#48148;&#47196;&#44032; &#50556;&#44273;&#50640;&#44172; &#8220;&#50672;&#49464;&#44032; &#50620;&#47560;&#45208; &#46104;&#49512;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.47.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.47.9"><span class="label">9</span><span class="content">&#50556;&#44273;&#51008; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45208;&#44536;&#45348;&#52376;&#47100; &#49332;&#50500;&#50728; &#49464;&#50900;&#51060; 130&#45380;&#51060; &#46104;&#50632;&#49845;&#45768;&#45796;. &#45236; &#51312;&#49345;&#46308;&#51032; &#45208;&#44536;&#45348; &#49373;&#54876;&#50640; &#48708;&#54616;&#47732; &#45236; &#45208;&#51060;&#44032; &#50620;&#47560; &#46104;&#51648; &#50506;&#51648;&#47564; &#51221;&#47568; &#44256;&#45804;&#54536; &#49464;&#50900;&#51012; &#48372;&#45256;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.47.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.47.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50556;&#44273;&#51008; &#48148;&#47196;&#50640;&#44172; &#52629;&#48373;&#51032; &#51064;&#49324;&#47484; &#54616;&#44256; &#44536; &#50526;&#50640;&#49436; &#45208;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.47.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GEN.47.11"><span class="label">11</span><span class="content">&#50836;&#49481;&#51008; &#48148;&#47196;&#44032; &#47749;&#47161;&#54620; &#45824;&#47196; &#51088;&#44592; &#50500;&#48260;&#51648;&#50752; &#54805;&#51228;&#46308;&#51012; &#51060;&#51665;&#53944;&#50640; &#51221;&#52265;&#49884;&#53412;&#44256; &#44536;&#46308;&#50640;&#44172; &#51060;&#51665;&#53944;&#51032; &#51228;&#51068; &#51339;&#51008; &#46405;&#51064; &#46972;&#50516;&#49483;&#51012; &#51452;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.47.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.47.12"><span class="label">12</span><span class="content">&#46608; &#50836;&#49481;&#51008; &#44536;&#51032; &#50500;&#48260;&#51648;&#50752; &#54805;&#51228;&#46308;&#44284; &#44536;&#46308;&#51032; &#47784;&#46304; &#44032;&#51313;&#46308;&#50640;&#44172; &#49885;&#44396; &#49688;&#50640; &#46384;&#46972; &#50577;&#49885;&#51012; &#44277;&#44553;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#44592;&#44540;</span></div><div class="p"><span class="verse v12" data-usfm="GEN.47.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.47.13"><span class="label">13</span><span class="content">&#44592;&#44540;&#51060; &#45908;&#50865; &#49900;&#54616;&#50668; &#50728; &#46405;&#50640; &#50577;&#49885;&#51060; &#50630;&#50612;&#49436; &#51060;&#51665;&#53944;&#50752; &#44032;&#45208;&#50504; &#49324;&#46988;&#46308;&#51060; &#44406;&#51452;&#47548;&#51004;&#47196; &#49632;&#50557;&#54644; &#44032;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.47.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.47.14"><span class="label">14</span><span class="content">&#50836;&#49481;&#51060; &#44257;&#49885;&#51012; &#54036;&#50500; &#51060;&#51665;&#53944;&#50752; &#44032;&#45208;&#50504; &#46405;&#50640; &#51080;&#45716; &#46024;&#51012; &#47784;&#51312;&#47532; &#44144;&#46160;&#50612; &#48148;&#47196;&#51032; &#44417;&#51204;&#51004;&#47196; &#44032;&#51256;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.47.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.47.15"><span class="label">15</span><span class="content">&#51060;&#51665;&#53944;&#50752; &#44032;&#45208;&#50504; &#46405;&#50640; &#46024;&#51060; &#45796; &#50630;&#50612;&#51648;&#51088; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51060; &#47784;&#46160; &#50836;&#49481;&#50640;&#44172; &#50752;&#49436; &#8220;&#50864;&#47532;&#50640;&#44172; &#50577;&#49885;&#51012; &#51452;&#49901;&#49884;&#50724;. &#50612;&#46523;&#44172; &#50864;&#47532;&#44032; &#51060;&#45824;&#47196; &#51453;&#51012; &#49688; &#51080;&#49845;&#45768;&#44620;? &#50864;&#47532; &#46024;&#51008; &#51060;&#48120; &#45796; &#46504;&#50612;&#51276;&#49845;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.47.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.47.16"><span class="label">16</span><span class="content">&#44536;&#46412; &#50836;&#49481;&#51060; &#8220;&#50668;&#47084;&#48516;&#51032; &#51664;&#49849;&#51012; &#45132;&#50612;&#50724;&#49901;&#49884;&#50724;. &#46024;&#51060; &#46504;&#50612;&#51276;&#45796;&#47732; &#51664;&#49849;&#51004;&#47196; &#50577;&#49885;&#51012; &#48148;&#44984;&#50612; &#51452;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.47.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.47.17"><span class="label">17</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#51088;&#44592;&#46308;&#51032; &#51664;&#49849;&#51012; &#50836;&#49481;&#50640;&#44172; &#45132;&#44256; &#50772;&#45796;. &#50836;&#49481;&#51008; &#44536; &#54644;&#50640; &#44536;&#46308;&#51032; &#47568;&#44284; &#50577;&#44284; &#49548;&#50752; &#45208;&#44480; &#44263; &#44536;&#46308;&#51032; &#47784;&#46304; &#51664;&#49849;&#51012; &#48155;&#44256; &#45824;&#49888; &#44536;&#46308;&#50640;&#44172; &#50577;&#49885;&#51012; &#44277;&#44553;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.47.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.47.18"><span class="label">18</span><span class="content">&#44536; &#54644;&#44032; &#45796; &#51648;&#45208;&#44032;&#44256; &#49352;&#54644;&#44032; &#46104;&#51088; &#48177;&#49457;&#46308;&#51008; &#50836;&#49481;&#50640;&#44172; &#50752;&#49436; &#45796;&#49884; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#44032; &#52509;&#47532;&#44760; &#49704;&#44592;&#51648; &#50506;&#44256; &#47568;&#50432;&#46300;&#47549;&#45768;&#45796;. &#51060;&#51228;&#45716; &#50864;&#47532; &#46024;&#51060; &#45796; &#46504;&#50612;&#51276;&#44256; &#50864;&#47532; &#51664;&#49849;&#46020; &#52509;&#47532;&#44760; &#45796; &#46028;&#50500;&#44052;&#51004;&#45768; &#50864;&#47532;&#44032; &#52509;&#47532;&#44760; &#45236;&#45459;&#51012; &#44163;&#51060; &#50500;&#47924;&#44163;&#46020; &#50630;&#51004;&#47728; &#45224;&#51008; &#44163;&#51060;&#46972;&#44256;&#45716; &#50864;&#47532;&#51032; &#47800;&#44284; &#53664;&#51648;&#49104;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.47.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.47.19"><span class="label">19</span><span class="content">&#50864;&#47532;&#44032; &#50612;&#51704;&#49436; &#53664;&#51648;&#47484; &#44032;&#51648;&#44256; &#51060;&#45824;&#47196; &#51453;&#50612;&#50556; &#54633;&#45768;&#44620;? &#50864;&#47532;&#50752; &#50864;&#47532; &#53664;&#51648;&#47484; &#49324;&#44256; &#50577;&#49885;&#51012; &#51452;&#49901;&#49884;&#50724;. &#50864;&#47532;&#44032; &#53664;&#51648;&#47484; &#50773;&#50640;&#44172; &#46300;&#47532;&#44256; &#50864;&#47532;&#45716; &#50773;&#51032; &#51333;&#51060; &#46104;&#44192;&#49845;&#45768;&#45796;. &#50864;&#47532;&#50640;&#44172; &#51333;&#51088;&#47484; &#51452;&#49492;&#49436; &#50864;&#47532;&#44032; &#51453;&#51648; &#50506;&#44256; &#49332;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#46405;&#51060; &#54889;&#54224;&#54616;&#44172; &#46104;&#51648;&#45716; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.47.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GEN.47.20"><span class="label">20</span><span class="content">&#44536;&#47000;&#49436; &#50836;&#49481;&#51008; &#51060;&#51665;&#53944;&#51032; &#47784;&#46304; &#53664;&#51648;&#47484; &#49324;&#49436; &#48148;&#47196;&#50640;&#44172; &#48148;&#52452;&#45796;. &#51060;&#50752; &#44057;&#51060; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51060; &#44592;&#44540;&#50640; &#49884;&#45804;&#47532;&#45796; &#47803;&#54644; &#54616;&#45716; &#49688; &#50630;&#51060; &#53664;&#51648;&#47484; &#54036;&#44172; &#46104;&#50632;&#51004;&#48064;&#47196; &#47784;&#46304; &#46405;&#51060; &#45796; &#48148;&#47196;&#51032; &#49548;&#50976;&#44032; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.47.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GEN.47.21"><span class="label">21</span><span class="content">&#50836;&#49481;&#51008; 2&#47784;&#46304; &#48177;&#49457;&#51012; &#45432;&#50696;&#47196; &#49340;&#44256; &#51060;&#51665;&#53944; &#51204;&#50669;&#51032; &#53664;&#51648;&#47484; &#49324;&#46308;&#50688;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.47.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GEN.47.22"><span class="label">22</span><span class="content">&#51228;&#49324;&#51109;&#46308;&#51032; &#53664;&#51648;&#45716; &#49324;&#51648; &#50506;&#50520;&#45796;. &#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#48148;&#47196;&#44032; &#51228;&#44277;&#54616;&#45716; &#50577;&#49885;&#51012; &#47673;&#44256; &#49332;&#50520;&#51004;&#48064;&#47196; &#51088;&#44592;&#46308;&#51032; &#46405;&#51012; &#54036;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.47.22"><span class="content">  </span></span><span class="verse v23" data-usfm="GEN.47.23"><span class="label">23</span><span class="content">&#50836;&#49481;&#51060; &#48177;&#49457;&#46308;&#50640;&#44172; &#8220;&#51060;&#51228; &#45236;&#44032; &#50773;&#51012; &#50948;&#54616;&#50668; &#50668;&#47084;&#48516;&#51032; &#47800;&#44284; &#53664;&#51648;&#47484; &#49344;&#49845;&#45768;&#45796;. &#50668;&#44592; &#51333;&#51088;&#44032; &#51080;&#51004;&#45768; &#50668;&#47084;&#48516;&#51060; &#46405;&#50640; &#49100;&#47532;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.47.23"><span class="content">  </span></span><span class="verse v24" data-usfm="GEN.47.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#45208; &#49688;&#54869;&#51032; 5&#48516;&#51032; &#51008; &#50773;&#50640;&#44172; &#48148;&#52432;&#50556; &#54633;&#45768;&#45796;. &#50668;&#47084;&#48516;&#51008; &#44536; &#45208;&#47672;&#51648;&#47484; &#44032;&#51648;&#44256; &#51333;&#51088;&#47196;&#46020; &#50416;&#44256; &#50668;&#47084;&#48516;&#44284; &#44032;&#51313;&#51060; &#47673;&#51012; &#49885;&#47049;&#51004;&#47196;&#46020; &#50416;&#49901;&#49884;&#50724;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.47.24"><span class="content">  </span></span><span class="verse v25" data-usfm="GEN.47.25"><span class="label">25</span><span class="content">&#44536;&#46308;&#51060; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#52509;&#47532;&#44760;&#49436; &#50864;&#47532;&#47484; &#49332;&#47532;&#49512;&#49845;&#45768;&#45796;. &#50864;&#47532;&#44032; &#52509;&#47532;&#51032; &#51008;&#54812;&#47484; &#51077;&#50632;&#51004;&#45768; &#50773;&#51032; &#51333;&#51060; &#46104;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v25" data-usfm="GEN.47.25"><span class="content">  </span></span><span class="verse v26" data-usfm="GEN.47.26"><span class="label">26</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#50836;&#49481;&#51008; &#49688;&#54869;&#51032; 5&#48516;&#51032; &#51012; &#50773;&#50640;&#44172; &#49345;&#45225;&#54616;&#45716; &#44163;&#51012; &#51060;&#51665;&#53944;&#51032; &#53664;&#51648;&#48277;&#51004;&#47196; &#51221;&#54664;&#45716;&#45936; &#51060; &#48277;&#51008; &#50724;&#45720;&#45216;&#44620;&#51648;&#46020; &#49884;&#54665;&#46104;&#44256; &#51080;&#45796;. &#44536;&#47084;&#45208; &#51228;&#49324;&#51109;&#51032; &#53664;&#51648;&#45716; &#50773;&#51032; &#49548;&#50976;&#44032; &#46104;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="s"><span class="heading">&#50556;&#44273;&#51032; &#50976;&#50616;</span></div><div class="p"><span class="verse v26" data-usfm="GEN.47.26"><span class="content">  </span></span><span class="verse v27" data-usfm="GEN.47.27"><span class="label">27</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#51060;&#51665;&#53944;&#51032; &#44256;&#49468; &#46405;&#50640; &#49332;&#47732;&#49436; &#51116;&#49328;&#51012; &#47784;&#51004;&#44256; &#48264;&#49457;&#54616;&#50668; &#47566;&#51008; &#51088;&#45376;&#47484; &#45235;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="GEN.47.27"><span class="content">  </span></span><span class="verse v28" data-usfm="GEN.47.28"><span class="label">28</span><span class="content">&#50556;&#44273;&#51008; &#51060;&#51665;&#53944;&#50640;&#49436; 17&#45380;&#51012; &#49332;&#50520;&#51004;&#47728; &#51060;&#51228; &#44536;&#51032; &#45208;&#51060;&#45716; 147&#49464;&#44032; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="GEN.47.28"><span class="content">  </span></span><span class="verse v29" data-usfm="GEN.47.29"><span class="label">29</span><span class="content">&#50556;&#44273;&#51060; &#51453;&#51012; &#46412;&#44032; &#44032;&#44620;&#50892;&#51648;&#51088; &#51088;&#44592; &#50500;&#46308; &#50836;&#49481;&#51012; &#48520;&#47084; &#44536;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;3&#45348;&#44032; &#51652;&#51221;&#51004;&#47196; &#45208;&#47484; &#49324;&#46993;&#54620;&#45796;&#47732; &#45348; &#49552;&#51012; &#45236; &#54728;&#48261;&#51648;&#50640; &#45347;&#44256; &#45208;&#47484; &#51060;&#51665;&#53944;&#50640; &#51109;&#49324;&#54616;&#51648; &#50506;&#44192;&#45796;&#44256; &#50628;&#49689;&#54616;&#44172; &#47609;&#49464;&#54616;&#50668;&#46972;.</span></span></div><div class="p"><span class="verse v29" data-usfm="GEN.47.29"><span class="content">  </span></span><span class="verse v30" data-usfm="GEN.47.30"><span class="label">30</span><span class="content">&#45236;&#44032; &#51453;&#44144;&#46304; &#45320;&#45716; &#45208;&#47484; &#51060;&#51665;&#53944;&#50640;&#49436; &#47700;&#50612;&#45796;&#44032; &#51312;&#49345;&#46308;&#51060; &#47931;&#54784; &#51080;&#45716; &#44275;&#50640; &#45208;&#47484; &#47588;&#51109;&#54616;&#50668;&#46972;.&#8221; &#8220;&#45236;&#44032; &#50500;&#48260;&#51648;&#51032; &#47568;&#50432;&#45824;&#47196; &#54616;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v30" data-usfm="GEN.47.30"><span class="content">  </span></span><span class="verse v31" data-usfm="GEN.47.31"><span class="label">31</span><span class="content">&#8220;&#45348;&#44032; &#44536;&#47111;&#44172; &#54616;&#44192;&#45796;&#44256; &#45208;&#50640;&#44172; &#47609;&#49464;&#54616;&#50668;&#46972;.&#8221; &#44536;&#47000;&#49436; &#50836;&#49481;&#51060; &#47609;&#49464;&#54616;&#51088; &#50556;&#44273;&#51008; &#52840;&#45824; &#47672;&#47532;&#47585;&#50640;&#49436; &#54616;&#45208;&#45784;&#44760; &#44221;&#48176;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
