<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch48" data-usfm="GEN.48">
            <div class="label">48</div><div class="s"><span class="heading">&#50640;&#48652;&#46972;&#51076;&#44284; &#48064;&#45227;&#49464;&#47484; &#52629;&#48373;&#54632;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.48.1"><span class="label">1</span><span class="content">&#50620;&#47560; &#54980;&#50640; &#50836;&#49481;&#51008; &#50500;&#48260;&#51648;&#44032; &#48337;&#46308;&#50632;&#45796;&#45716; &#47568;&#51012; &#46308;&#50632;&#45796;. &#44536;&#47000;&#49436; &#44536;&#45716; &#46160; &#50500;&#46308; &#48064;&#45227;&#49464;&#50752; &#50640;&#48652;&#46972;&#51076;&#51012; &#45936;&#47532;&#44256; &#47928;&#48337;&#54616;&#47084; &#44052;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.48.1"><span class="content">  </span></span><span class="verse v2" data-usfm="GEN.48.2"><span class="label">2</span><span class="content">&#51060;&#46412; &#50556;&#44273;&#51008; &#51088;&#44592; &#50500;&#46308; &#50836;&#49481;&#51060; &#47928;&#48337;&#54616;&#47084; &#50772;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#55192;&#51012; &#45236;&#50612; &#52840;&#45824;&#50640; &#51068;&#50612;&#45208; &#50505;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.48.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GEN.48.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#50836;&#49481;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51204;&#50640; &#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784;&#51060; &#44032;&#45208;&#50504; &#46405; &#47336;&#49828;&#50640;&#49436; &#45208;&#50640;&#44172; &#45208;&#53440;&#45208; &#45208;&#47484; &#52629;&#48373;&#54616;&#49884;&#47728;</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.48.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.48.4"><span class="label">4</span><span class="content">&#8216;&#45236;&#44032; &#45320;&#50640;&#44172; &#47566;&#51008; &#51088;&#49552;&#51012; &#51452;&#44256; &#45320;&#47484; &#48264;&#49457;&#54616;&#44172; &#54616;&#50668; &#47566;&#51008; &#48124;&#51313;&#51032; &#51312;&#49345;&#51060; &#46104;&#44172; &#54616;&#44256; &#45236;&#44032; &#51060; &#46405;&#51012; &#45348; &#54980;&#49552;&#50640;&#44172; &#50689;&#50896;&#54620; &#49548;&#50976;&#47196; &#51452;&#44192;&#45796;&#8217; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.48.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.48.5"><span class="label">5</span><span class="content">&#8220;&#45236;&#44032; &#51060; &#44275;&#51004;&#47196; &#50724;&#44592; &#51204;&#50640; &#51060;&#51665;&#53944;&#50640;&#49436; &#45320;&#50640;&#44172; &#53468;&#50612;&#45212; &#46160; &#50500;&#46308; &#50640;&#48652;&#46972;&#51076;&#44284; &#48064;&#45227;&#49464;&#45716; &#45236; &#50500;&#46308;&#51060;&#45796;. &#45236;&#44032; &#44536;&#46308;&#51012; &#47476;&#50864;&#48292;&#44284; &#49884;&#48064;&#50728;&#44284; &#44057;&#51008; &#50500;&#46308;&#47196; &#49340;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.48.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.48.6"><span class="label">6</span><span class="content">&#50526;&#51004;&#47196; &#45348;&#44032; &#50500;&#46308;&#51012; &#45908; &#45235;&#44172; &#46104;&#47732; &#44536;&#46308;&#51008; &#45348; &#50500;&#46308;&#51060; &#46112; &#44163;&#51060;&#47728; &#46608; &#44536;&#46308;&#51008; &#50640;&#48652;&#46972;&#51076;&#44284; &#48064;&#45227;&#49464;&#51032; &#51060;&#47492;&#51004;&#47196; &#50976;&#49328;&#51012; &#48155;&#44172; &#46112; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.48.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.48.7"><span class="label">7</span><span class="content">&#45236;&#44032; &#51060;&#47111;&#44172; &#54616;&#45716; &#44163;&#51008; &#45320;&#51032; &#50612;&#47672;&#45768; &#46972;&#54764; &#46412;&#47928;&#51060;&#45796;. &#50528;&#49437;&#54616;&#44172;&#46020; &#45320;&#51032; &#50612;&#47672;&#45768;&#45716; &#45236;&#44032; &#47700;&#49548;&#54252;&#53440;&#48120;&#50500;&#50640;&#49436; &#46028;&#50500;&#50724;&#45912; &#44600;&#50640; &#44032;&#45208;&#50504; &#46405;&#50640;&#49436; &#51453;&#44256; &#47568;&#50520;&#45716;&#45936; &#44536; &#44275;&#51008; &#50640;&#48652;&#46991;&#50640;&#49436; &#44536;&#47532; &#47680;&#51648; &#50506;&#51008; &#44275;&#51060;&#45796;. &#44536;&#47000;&#49436; &#45208;&#45716; &#45348; &#50612;&#47672;&#45768;&#47484; &#50640;&#48652;&#46991;&#51004;&#47196; &#44032;&#45716; &#44600;&#44032;&#50640; &#51109;&#49324;&#54616;&#50688;&#45796;&#8221;(&#50640;&#48652;&#46991;&#51008; &#48288;&#46308;&#47112;&#54772;&#51004;&#47196; &#50508;&#47140;&#51652; &#44275;&#51060;&#50632;&#45796;).</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.48.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GEN.48.8"><span class="label">8</span><span class="content">&#50556;&#44273;&#51060; &#50836;&#49481;&#51032; &#50500;&#46308;&#46308;&#51012; &#48372;&#44256; &#50836;&#49481;&#50640;&#44172; &#47932;&#50632;&#45796;. &#8220;&#51060; &#50528;&#46308;&#51008; &#45572;&#44396;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.48.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.48.9"><span class="label">9</span><span class="content">&#8220;&#51060; &#44275;&#50640;&#49436; &#54616;&#45208;&#45784;&#51060; &#51452;&#49888; &#45236; &#50500;&#46308;&#46308;&#51077;&#45768;&#45796;.&#8221; &#8220;&#44536;&#46308;&#51012; &#45236; &#50526;&#51004;&#47196; &#45936;&#47532;&#44256; &#50724;&#45320;&#46972;. &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#52629;&#48373;&#54644; &#51452;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.48.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.48.10"><span class="label">10</span><span class="content">&#51060;&#46412; &#50556;&#44273;&#51008; &#45208;&#51060;&#44032; &#47566;&#50500; &#51060;&#48120; &#45576;&#51060; &#50612;&#46160;&#50892; &#51096; &#48372;&#51648; &#47803;&#54616;&#50688;&#45796;. &#50836;&#49481;&#51060; &#46160; &#50500;&#46308;&#51012; &#50500;&#48260;&#51648; &#50526;&#51004;&#47196; &#45936;&#47532;&#44256; &#44032;&#51088; &#50556;&#44273;&#51008; &#44536;&#46308;&#51012; &#45132;&#50612;&#50504;&#44256; &#51077;&#51012; &#47582;&#52628;&#47728;</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.48.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GEN.48.11"><span class="label">11</span><span class="content">&#50836;&#49481;&#50640;&#44172; &#8220;&#45236;&#44032; &#45320;&#47484; &#45796;&#49884; &#48372;&#47532;&#46972;&#44256;&#45716; &#45000;&#50640;&#46020; &#49373;&#44033;&#51648; &#47803;&#54664;&#45716;&#45936; &#54616;&#45208;&#45784;&#51060; &#45208;&#50640;&#44172; &#45348; &#51088;&#45376;&#46308;&#44620;&#51648; &#48372;&#44172; &#54616;&#49512;&#44396;&#45208;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.48.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.48.12"><span class="label">12</span><span class="content">&#50836;&#49481;&#51008; &#50500;&#48260;&#51648;&#51032; &#47924;&#47502;&#50640;&#49436; &#46160; &#50500;&#46308;&#51012; &#47932;&#47084;&#49436;&#44172; &#54616;&#44256; &#48148;&#45797;&#50640; &#50638;&#46300;&#47140; &#50500;&#48260;&#51648;&#50640;&#44172; &#51208;&#54620; &#54980;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.48.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.48.13"><span class="label">13</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#51012; &#50556;&#44273;&#51032; &#50812;&#54200;&#50640;, &#48064;&#45227;&#49464;&#47484; &#50556;&#44273;&#51032; &#50724;&#47480;&#54200;&#50640; &#50505;&#54804;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.48.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.48.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#45208; &#50556;&#44273;&#51008; &#54036;&#51012; &#50612;&#44555;&#47582;&#44172; &#54196;&#49436; &#50640;&#48652;&#46972;&#51076;&#51060; &#52264;&#45224;&#51064;&#45936;&#46020; &#44536;&#51032; &#50724;&#47480;&#49552;&#51012; &#50640;&#48652;&#46972;&#51076;&#51032; &#47672;&#47532; &#50948;&#50640; &#50617;&#44256; &#48064;&#45227;&#49464;&#45716; &#51109;&#45224;&#51064;&#45936;&#46020; &#50812;&#49552;&#51012; &#44536;&#51032; &#47672;&#47532; &#50948;&#50640; &#50617;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.48.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.48.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#45716; 2&#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#52629;&#48373;&#54616;&#50688;&#45796;. &#8220;&#45236; &#54624;&#50500;&#48260;&#51648; &#50500;&#48652;&#46972;&#54632;&#44284; &#45236; &#50500;&#48260;&#51648; &#51060;&#49325;&#51060; &#49452;&#44592;&#45912; &#54616;&#45208;&#45784;, &#50724;&#45720;&#45216;&#44620;&#51648; &#54217;&#49373; &#45208;&#51032; &#47785;&#51088;&#44032; &#46104;&#49888; &#54616;&#45208;&#45784;&#51060;&#49884;&#50668;,</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.48.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.48.16"><span class="label">16</span><span class="content">&#45208;&#47484; &#47784;&#46304; &#54872;&#45212;&#50640;&#49436; &#44396;&#54644; &#51452;&#49888; &#52380;&#49324;&#49884;&#50668;, &#51060; &#50500;&#51060;&#46308;&#51012; &#52629;&#48373;&#54616;&#49548;&#49436;! &#51060;&#46308;&#51060; &#45208;&#50752; &#45236; &#54624;&#50500;&#48260;&#51648; &#50500;&#48652;&#46972;&#54632;&#44284; &#45236; &#50500;&#48260;&#51648; &#51060;&#49325;&#51032; &#51060;&#47492;&#51004;&#47196; &#48520;&#47140;&#51648;&#44172; &#54616;&#49884;&#47728; &#49464;&#49345;&#50640;&#49436; &#48264;&#49457;&#54616;&#50668; &#47566;&#51008; &#51088;&#49552;&#51012; &#44054;&#44172; &#54616;&#49548;&#49436;.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.48.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.48.17"><span class="label">17</span><span class="content">&#50836;&#49481;&#51008; &#50500;&#48260;&#51648;&#44032; &#50724;&#47480;&#49552;&#51012; &#50640;&#48652;&#46972;&#51076;&#51032; &#47672;&#47532;&#50640; &#50617;&#45716; &#44163;&#51012; &#48372;&#44256; &#44592;&#48516;&#51060; &#51339;&#51648; &#50506;&#50500; &#50500;&#48260;&#51648;&#51032; &#49552;&#51012; &#50640;&#48652;&#46972;&#51076;&#51032; &#47672;&#47532;&#50640;&#49436; &#48064;&#45227;&#49464;&#51032; &#47672;&#47532;&#47196; &#50734;&#44592;&#44256;&#51088; &#44536; &#49552;&#51012; &#51105;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.48.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.48.18"><span class="label">18</span><span class="content">&#8220;&#50500;&#48260;&#51648;, &#44536;&#47111;&#44172; &#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#51060; &#50500;&#51060;&#44032; &#51109;&#45224;&#51077;&#45768;&#45796;. &#50724;&#47480;&#49552;&#51012; &#51060; &#50500;&#51060;&#51032; &#47672;&#47532; &#50948;&#50640; &#50617;&#51004;&#49901;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.48.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.48.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#51032; &#50500;&#48260;&#51648;&#45716; &#44144;&#51208;&#54616;&#47728; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50584;&#50556;, &#45208;&#46020; &#50508;&#44256; &#51080;&#45796;. &#48064;&#45227;&#49464;&#46020; &#54620; &#48124;&#51313;&#51032; &#51312;&#49345;&#51060; &#46104;&#50612; &#53356;&#44172; &#46104;&#44192;&#51648;&#47564; &#44536;&#51032; &#46041;&#49373;&#51008; &#44536;&#48372;&#45796; &#45908; &#53356;&#44172; &#46104;&#50612; &#44536; &#54980;&#49552;&#51060; &#50668;&#47084; &#48124;&#51313;&#51012; &#51060;&#47344; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.48.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GEN.48.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#44536; &#45216; &#44536;&#46308;&#51012; &#52629;&#48373;&#54616;&#47728; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#52629;&#48373;&#51012; &#54624; &#46412; &#45320;&#55148; &#51060;&#47492;&#51012; &#49324;&#50857;&#54616;&#50668; &#8216;&#54616;&#45208;&#45784;&#51060; &#45320;&#47484; &#50640;&#48652;&#46972;&#51076;&#44284; &#48064;&#45227;&#49464;&#52376;&#47100; &#46104;&#44172; &#54616;&#49884;&#44592;&#47484; &#50896;&#54620;&#45796;&#8217;&#46972;&#44256; &#47568;&#54624; &#44163;&#51060;&#45796;.&#8221; &#51060;&#50752; &#44057;&#51060; &#50556;&#44273;&#51008; &#50640;&#48652;&#46972;&#51076;&#51012; &#48064;&#45227;&#49464;&#48372;&#45796; &#50526;&#49464;&#50912;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.48.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GEN.48.21"><span class="label">21</span><span class="content">&#44536;&#47532;&#44256; &#50556;&#44273;&#51008; &#50836;&#49481;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45208;&#45716; &#51453;&#51648;&#47560;&#45716; &#54616;&#45208;&#45784;&#51008; &#45320;&#55148;&#50752; &#54632;&#44760; &#44228;&#49492;&#49436; &#45320;&#55148;&#47484; &#51064;&#46020;&#54616;&#50668; &#45320;&#55148; &#51312;&#49345;&#46308;&#51032; &#46405;&#51004;&#47196; &#46028;&#50500;&#44032;&#44172; &#54616;&#49892; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.48.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GEN.48.22"><span class="label">22</span><span class="content">&#45236;&#44032; &#53945;&#48324;&#55176; &#48708;&#50725;&#54620; &#49464;&#44188; &#46405;&#51012; &#45348; &#54805;&#46308;&#50640;&#44172; &#51452;&#51648; &#50506;&#44256; &#45320;&#50640;&#44172; &#51452;&#44192;&#45796;. &#51060;&#44163;&#51008; &#45236;&#44032; &#50500;&#47784;&#47532;&#51313;&#50640;&#44172;&#49436; &#52860;&#44284; &#54876;&#47196; &#48764;&#50519;&#51008; &#46405;&#51060;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
