<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch49" data-usfm="GEN.49">
            <div class="label">49</div><div class="s"><span class="heading">&#50556;&#44273;&#51032; &#50976;&#50616;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.49.1"><span class="label">1</span><span class="content">&#50556;&#44273;&#51008; &#51088;&#44592; &#50500;&#46308;&#46308;&#51012; &#48520;&#47084; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#55148;&#45716; &#51060;&#47532; &#47784;&#50668;&#46972;. &#45236;&#44032; &#50526;&#51004;&#47196; &#45320;&#55148;&#50640;&#44172; &#51068;&#50612;&#45216; &#51068;&#51012; &#51068;&#47084; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.49.1"><span class="content">  </span></span><span class="verse v2" data-usfm="GEN.49.2"><span class="label">2</span><span class="content">&#8220;&#50556;&#44273;&#51032; &#50500;&#46308;&#46308;&#50500;, &#47784;&#50668;&#49436; &#46308;&#50612;&#46972;. &#45320;&#55148; &#50500;&#48260;&#51648; &#51060;&#49828;&#46972;&#50648;&#51032; &#47568;&#51012; &#46308;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.49.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GEN.49.3"><span class="label">3</span><span class="content">&#8220;&#47476;&#50864;&#48292;&#50500;, &#45320;&#45716; &#45236; &#51109;&#45224;&#51060;&#50836; &#45208;&#51032; &#45733;&#47141;&#51060;&#47728; &#45236; &#51221;&#47141;&#51032; &#52395;&#50676;&#47588;&#51060;&#45796;. &#45320;&#45716; &#50948;&#50628;&#51060; &#51080;&#44256; &#45733;&#47141;&#51060; &#53441;&#50900;&#54616;&#51648;&#47560;&#45716;</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.49.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.49.4"><span class="label">4</span><span class="content">&#47932;&#51060; &#49548;&#50857;&#46028;&#51060;&#52824;&#45716; &#44163; &#44057;&#50500;&#49436; &#45348;&#44032; &#44032;&#51109; &#46832;&#50612;&#45208;&#51648;&#45716; &#47803;&#54624; &#44163;&#51060;&#45796;. &#45320;&#45716; &#45236; &#52393;&#44284; &#51104;&#51088;&#47532;&#47484; &#44057;&#51060;&#54616;&#50668; &#45348; &#50500;&#48260;&#51648;&#47484; &#50837;&#46104;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.49.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.49.5"><span class="label">5</span><span class="content">&#8220;&#49884;&#48064;&#50728;&#44284; &#47112;&#50948;&#45716; &#54805;&#51228;&#51060;&#47728; &#44536;&#46308;&#51032; &#52860;&#51008; &#54253;&#47141;&#51032; &#46020;&#44396;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.49.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.49.6"><span class="label">6</span><span class="content">&#45236; &#50689;&#54844;&#50500;, &#44536;&#46308;&#51032; &#47784;&#51032;&#50640; &#44032;&#45812;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45236;&#44032; &#44536;&#46308;&#51032; &#51665;&#54924;&#50640; &#52280;&#50668;&#54616;&#51648; &#50506;&#51004;&#47532;&#46972;. &#44536;&#46308;&#51008; &#48516;&#45432;&#47196; &#49324;&#46988;&#51012; &#51453;&#51060;&#44256; &#51116;&#48120;&#47196; &#49548;&#51032; &#48156;&#47785; &#55192;&#51460;&#51012; &#45130;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.49.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.49.7"><span class="label">7</span><span class="content">&#44536;&#46308;&#51032; &#48516;&#45432;&#44032; &#47609;&#47148;&#54616;&#45768; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#47728; &#44536;&#46308;&#51032; &#44201;&#45432;&#44032; &#51092;&#51064;&#54616;&#45768; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#45796;. &#45236;&#44032; &#44536;&#46308;&#51012; &#51060;&#49828;&#46972;&#50648; &#46405;&#50640;&#49436; &#49324;&#48169; &#55145;&#50612; &#48260;&#47532;&#47728; &#44536; &#48177;&#49457; &#44032;&#50868;&#45936;&#49436; &#55145;&#51004;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.49.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GEN.49.8"><span class="label">8</span><span class="content">&#8220;&#50976;&#45796;&#50556;, &#45320;&#45716; &#45348; &#54805;&#51228;&#46308;&#51032; &#52268;&#50577;&#51012; &#48155;&#51012; &#44163;&#51060;&#45796;. &#45348; &#49552;&#51060; &#45348; &#50896;&#49688;&#51032; &#47785;&#45916;&#48120;&#47484; &#51105;&#51012; &#44163;&#51060;&#47728; &#45348; &#54805;&#51228;&#46308;&#51060; &#45348; &#50526;&#50640;&#49436; &#51208;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.49.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.49.9"><span class="label">9</span><span class="content">&#45236; &#50500;&#46308; &#50976;&#45796;&#45716; &#47673;&#51060;&#47484; &#52258;&#44256; &#44404;&#47196; &#46308;&#50612;&#44032; &#50638;&#46300;&#47532;&#44256; &#45589;&#45716; &#49324;&#51088;&#50752; &#44057;&#51004;&#45768; &#45572;&#44032; &#44048;&#55176; &#44536;&#47484; &#44148;&#46300;&#47540; &#49688; &#51080;&#44192;&#45716;&#44032;!</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.49.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.49.10"><span class="label">10</span><span class="content">&#50773;&#51032; 2&#51648;&#54049;&#51060;&#44032; &#50976;&#45796;&#47484; &#46496;&#45208;&#51648; &#50506;&#51012; &#44163;&#51060;&#45768; &#44536; &#51648;&#54049;&#51060;&#51032; 3&#49548;&#50976;&#51088;&#44032; &#50724;&#49892; &#46412;&#44620;&#51648; &#44536;&#44032; &#53685;&#52824;&#51088;&#51032; &#51648;&#55064;&#48393;&#51012; &#44032;&#51648;&#44256; &#45796;&#49828;&#47540; &#44163;&#51060;&#47728; &#47784;&#46304; &#48177;&#49457;&#51060; &#44536;&#50640;&#44172; &#48373;&#51333;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.49.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GEN.49.11"><span class="label">11</span><span class="content">&#44536;&#45716; &#51088;&#44592; &#45208;&#44480;&#47484; &#54252;&#46020;&#45208;&#47924;&#50640; &#47588;&#44256; &#44536; &#50516;&#45208;&#44480; &#49352;&#45180;&#47484; &#51228;&#51068; &#51339;&#51008; &#54252;&#46020;&#45208;&#47924; &#44032;&#51648;&#50640; &#47596; &#44163;&#51060;&#47728; &#46608; &#44536; &#50743;&#51012; &#54252;&#46020;&#51452;&#50752; &#54252;&#46020;&#51609;&#50640; &#48744; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.49.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.49.12"><span class="label">12</span><span class="content">&#44536;&#51032; &#45576;&#51008; &#54252;&#46020;&#51452;&#47196; &#48521;&#51012; &#44163;&#51060;&#47728; &#44536;&#51032; &#51060;&#45716; &#50864;&#50976;&#47196; &#55156; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.49.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.49.13"><span class="label">13</span><span class="content">&#8220;&#49828;&#48520;&#47200;&#51008; &#54644;&#48320;&#50640; &#49332; &#44163;&#51060;&#45768; &#44536; &#44275;&#51008; &#48176;&#44032; &#51221;&#48149;&#54616;&#45716; &#54637;&#44396;&#44032; &#46112; &#44163;&#51060;&#47728; &#44536;&#51032; &#50689;&#53664;&#45716; &#49884;&#46024;&#44620;&#51648; &#48120;&#52832; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.49.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.49.14"><span class="label">14</span><span class="content">&#8220;&#51079;&#49324;&#44040;&#51008; &#50577;&#51901;&#50640; &#51664;&#51012; &#51092;&#46889; &#49891;&#44256; &#44999;&#50612;&#50505;&#51008; &#44148;&#51109;&#54620; &#45208;&#44480;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.49.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.49.15"><span class="label">15</span><span class="content">&#44536;&#45716; &#51339;&#51008; &#55092;&#49885;&#52376;&#50752; &#50500;&#47492;&#45796;&#50868; &#46405;&#51012; &#48372;&#44256; &#54728;&#47532;&#47484; &#44413;&#54784; &#51664;&#51012; &#45208;&#47476;&#47728; &#51333;&#51060; &#46104;&#50612; &#49452;&#44592;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.49.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.49.16"><span class="label">16</span><span class="content">&#8220;&#45800;&#46020; &#51060;&#49828;&#46972;&#50648;&#51032; &#45796;&#47480; &#51648;&#54028;&#52376;&#47100; &#51088;&#44592; &#48177;&#49457;&#51012; &#45796;&#49828;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.49.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.49.17"><span class="label">17</span><span class="content">&#45800;&#51008; &#46020;&#47196;&#48320;&#51032; &#48192;&#51060;&#50836; &#44600;&#44032;&#51032; &#46021;&#49324;&#50752; &#44057;&#50500;&#49436; &#47568;&#51032; &#46244;&#45000;&#52824;&#47484; &#47932;&#50612; &#44536; &#53444; &#51088;&#47484; &#46244;&#47196; &#46504;&#50612;&#51648;&#44172; &#54616;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.49.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.49.18"><span class="label">18</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#50668;, &#45236;&#44032; &#51452;&#51032; &#44396;&#50896;&#51012; &#44592;&#45796;&#47549;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.49.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.49.19"><span class="label">19</span><span class="content">&#8220;&#44051;&#51008; &#52840;&#47029;&#51088;&#51032; &#44277;&#44201;&#51012; &#48155;&#51012; &#44163;&#51060;&#45208; &#50724;&#55176;&#47140; &#44536;&#46308;&#51032; &#46244;&#47484; &#44277;&#44201;&#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.49.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GEN.49.20"><span class="label">20</span><span class="content">&#8220;&#50500;&#49472;&#51032; &#45453;&#49328;&#47932;&#51008; &#54413;&#49457;&#54616;&#50668; &#44536;&#44032; &#50773;&#51032; &#51020;&#49885;&#47932;&#51012; &#51228;&#44277;&#54616;&#47532;&#46972;.</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.49.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GEN.49.21"><span class="label">21</span><span class="content">&#8220;&#45225;&#45804;&#47532;&#45716; &#50500;&#47492;&#45796;&#50868; &#49352;&#45180;&#47484; &#48180; &#54400;&#50612; &#45459;&#51008; &#50516;&#49324;&#49844;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.49.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GEN.49.22"><span class="label">22</span><span class="content">&#8220;&#50836;&#49481;&#51008; &#49368; &#44225;&#50640; &#51080;&#45716; &#47924;&#49457;&#54620; &#44032;&#51648;&#51060;&#45796;. &#44536; &#44032;&#51648;&#44032; &#45812;&#51012; &#45336;&#45716;&#44396;&#45208;.</span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.49.22"><span class="content">  </span></span><span class="verse v23" data-usfm="GEN.49.23"><span class="label">23</span><span class="content">&#44536; &#50896;&#49688;&#46308;&#51060; &#47924;&#49453;&#44172; &#44536;&#47484; &#44277;&#44201;&#54616;&#47728; &#54876;&#51012; &#50136;&#44256; &#52628;&#44201;&#54616;&#51648;&#47564;</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.49.23"><span class="content">  </span></span><span class="verse v24" data-usfm="GEN.49.24"><span class="label">24</span><span class="content">&#50724;&#55176;&#47140; &#44536;&#51032; &#54876;&#51060; &#44204;&#44256;&#54616;&#44256; &#44536;&#51032; &#54036;&#50640; &#55192;&#51060; &#51080;&#51004;&#45768; &#51060;&#49828;&#46972;&#50648;&#51032; &#48152;&#49437;&#51060;&#49884;&#47728; &#47785;&#51088;&#44032; &#46104;&#49884;&#45716; &#50556;&#44273;&#51032; &#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784;&#51032; &#45733;&#47141; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.49.24"><span class="content">  </span></span><span class="verse v25" data-usfm="GEN.49.25"><span class="label">25</span><span class="content">&#45320;&#47484; &#46020;&#50864;&#49892; &#48516;&#51008; &#45348; &#50500;&#48260;&#51648;&#51032; &#54616;&#45208;&#45784;&#51060;&#49884;&#45796;. &#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784;&#51060; &#45320;&#47484; &#52629;&#48373;&#54616;&#49892; &#44163;&#51060;&#45768; &#50948;&#47196; &#54616;&#45720;&#51032; &#48373;&#44284; &#50500;&#47000;&#47196; &#49368;&#47932;&#51032; &#48373;&#44284; 4&#47566;&#51008; &#51088;&#45376;&#50752; &#51664;&#49849;&#51012; &#44592;&#47476;&#45716; &#48373;&#51060; &#48148;&#47196; &#44536;&#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="GEN.49.25"><span class="content">  </span></span><span class="verse v26" data-usfm="GEN.49.26"><span class="label">26</span><span class="content">&#45348; &#50500;&#48260;&#51648;&#51032; &#52629;&#48373;&#51060; &#45236; &#49440;&#51312;&#46308;&#51032; &#52629;&#48373;&#48372;&#45796; &#45208;&#50500;&#49436; 5&#45458;&#51008; &#49328;&#52376;&#47100; &#54620;&#50630;&#45716; &#51060; &#52629;&#48373;&#51060; &#54805;&#51228;&#46308; &#44032;&#50868;&#45936; &#46832;&#50612;&#45212; &#50836;&#49481;&#51032; &#47672;&#47532;&#50640; &#45236;&#47532;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972;.</span></span></div><div class="p"><span class="verse v26" data-usfm="GEN.49.26"><span class="content">  </span></span><span class="verse v27" data-usfm="GEN.49.27"><span class="label">27</span><span class="content">&#8220;&#48288;&#45264;&#48124;&#51008; &#49324;&#45208;&#50868; &#51060;&#47532;&#50752; &#44057;&#50500;&#49436; &#50500;&#52840;&#50640;&#45716; 6&#50896;&#49688;&#47484; &#49340;&#53412;&#44256; &#51200;&#45377;&#50640;&#45716; &#44536; 7&#50557;&#53448;&#47932;&#51012; &#45208;&#45572;&#47532;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="GEN.49.27"><span class="content">  </span></span><span class="verse v28" data-usfm="GEN.49.28"><span class="label">28</span><span class="content">&#51060;&#49345;&#51008; &#51060;&#49828;&#46972;&#50648;&#51032; &#50676;&#46160; &#51648;&#54028;&#51064;&#45936; &#50556;&#44273;&#51008; &#51060; &#50500;&#46308;&#46308;&#50640;&#44172; &#44033;&#51088; &#51201;&#54633;&#54620; &#47568;&#47196; &#52629;&#48373;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#50556;&#44273;&#51032; &#51453;&#51020;</span></div><div class="p"><span class="verse v28" data-usfm="GEN.49.28"><span class="content">  </span></span><span class="verse v29" data-usfm="GEN.49.29"><span class="label">29</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50556;&#44273;&#51008; &#51088;&#44592; &#50500;&#46308;&#46308; &#50640;&#44172; &#51060;&#47111;&#44172; &#47749;&#47161;&#54616;&#50688;&#45796;. &#8220;&#51060;&#51228; &#45208;&#45716; &#45236; &#51312;&#49345;&#46308;&#51060; &#51080;&#45716; &#44275;&#51004;&#47196; &#44032;&#47140;&#44256; &#54620;&#45796;. &#45320;&#55148;&#45716; &#45236; &#51312;&#49345;&#46308;&#51060; &#47931;&#55180; &#54775; &#49324;&#46988; &#50640;&#48652;&#47200;&#51032; &#48173;&#50640; &#51080;&#45716; &#44404;&#50640; &#45208;&#47484; &#51109;&#49324;&#54616;&#50668;&#46972;. </span></span></div><div class="p"><span class="verse v29" data-usfm="GEN.49.29"><span class="content">  </span></span><span class="verse v30" data-usfm="GEN.49.30"><span class="label">30</span><span class="content">&#44536; &#44404;&#51008; &#44032;&#45208;&#50504; &#46405;&#51032; &#47560;&#48064;&#47112; &#50526;&#50640; &#51080;&#45716; &#47561;&#48296;&#46972; &#48173;&#50640; &#51080;&#45796;. &#45236; &#54624;&#50500;&#48260;&#51648; &#50500;&#48652;&#46972;&#54632;&#51060; &#54775; &#49324;&#46988; &#50640;&#48652;&#47200;&#50640;&#44172; &#44536; &#48173;&#44284; &#54632;&#44760; &#47588;&#51109;&#51648;&#47484; &#49344;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v30" data-usfm="GEN.49.30"><span class="content">  </span></span><span class="verse v31" data-usfm="GEN.49.31"><span class="label">31</span><span class="content">&#50500;&#48652;&#46972;&#54632;&#44284; &#45236; &#54624;&#47672;&#45768; &#49324;&#46972;&#44032; &#44144;&#44592;&#50640; &#51109;&#49324;&#46104;&#50632;&#44256; &#45236; &#50500;&#48260;&#51648; &#51060;&#49325;&#44284; &#50612;&#47672;&#45768; &#47532;&#48652;&#44032;&#46020; &#44144;&#44592;&#50640; &#51109;&#49324;&#46104;&#50632;&#51004;&#47728; &#45208;&#46020; &#47112;&#50500;&#47484; &#44536; &#44275;&#50640; &#51109;&#49324;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="GEN.49.31"><span class="content">  </span></span><span class="verse v32" data-usfm="GEN.49.32"><span class="label">32</span><span class="content">&#44536; &#48173;&#44284; &#44404;&#51008; &#54775; &#49324;&#46988;&#50640;&#44172;&#49436; &#49328; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v32" data-usfm="GEN.49.32"><span class="content">  </span></span><span class="verse v33" data-usfm="GEN.49.33"><span class="label">33</span><span class="content">&#50556;&#44273;&#51008; &#50500;&#46308;&#46308;&#50640;&#44172; &#50976;&#50616;&#51012; &#47560;&#52824;&#44256; &#45208;&#49436; &#48156;&#51012; &#44144;&#46160;&#50612; &#52840;&#45824;&#50640; &#47784;&#51004;&#44256; &#47560;&#51648;&#47561; &#49704;&#51012; &#44144;&#46160;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
