<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch50" data-usfm="GEN.50">
            <div class="label">50</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.50.1"><span class="label">1</span><span class="content">&#50836;&#49481;&#51008; &#50500;&#48260;&#51648;&#50640;&#44172; &#47800;&#51012; &#44413;&#54784;, &#50872;&#47732;&#49436; &#51077;&#51012; &#47582;&#52628;&#44256;</span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.50.1"><span class="content">  </span></span><span class="verse v2 v3" data-usfm="GEN.50.2+GEN.50.3"><span class="label">2-3</span><span class="content">&#44536;&#50640;&#44172; &#49884;&#51473;&#46300;&#45716; &#51032;&#49324;&#46308;&#50640;&#44172; &#51088;&#44592; &#50500;&#48260; &#51648;&#51032; &#47800;&#50640; &#54693;&#51012; &#45347;&#51004;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#51032;&#49324;&#46308;&#51008; 40&#51068; &#46041;&#50504; &#44536; &#47800;&#50640; &#54693;&#51012; &#45347;&#50632;&#45716;&#45936; &#51060;&#44163;&#51008; &#49884;&#52404;&#44032; &#50025;&#45716; &#44163;&#51012; &#47561;&#44592; &#50948;&#54644; &#48372;&#53685; &#54693;&#51012; &#45347;&#45716; &#44592;&#44036;&#51060;&#50632;&#45796;. &#44536;&#47532;&#44256; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51008; 70&#51068; &#46041;&#50504; &#44536;&#51032; &#51453;&#51020;&#51012; &#49836;&#54140;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2 v3" data-usfm="GEN.50.2+GEN.50.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.50.4"><span class="label">4</span><span class="content">&#50528;&#46020; &#44592;&#44036;&#51060; &#51648;&#45208;&#51088; &#50836;&#49481;&#51008; &#44417;&#51204;&#50640; &#51080;&#45716; &#48148;&#47196;&#51032; &#49888;&#54616;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#46308;&#51060; &#45208;&#47484; &#51339;&#44172; &#50668;&#44596;&#45796;&#47732; &#45236;&#44032; &#51060;&#47111;&#44172; &#47568;&#54620;&#45796;&#44256; &#50773;&#50640;&#44172; &#51328; &#51068;&#47084; &#51452;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.50.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.50.5"><span class="label">5</span><span class="content">&#8216;&#50864;&#47532; &#50500;&#48260;&#51648;&#44032; &#45208;&#50640;&#44172; &#47609;&#49464;&#44620;&#51648; &#49884;&#53412;&#49884;&#47732;&#49436;, &#46028;&#50500;&#44032;&#49884;&#47732; &#44032;&#45208;&#50504; &#46405;&#50640; &#49552;&#49688; &#54028; &#46160;&#49888; &#47896;&#49892;&#50640; &#51109;&#49324;&#54644; &#45804;&#46972;&#44256; &#48512;&#53441;&#54616;&#49512;&#49845;&#45768;&#45796;. &#51060;&#51228; &#45236;&#44032; &#50732;&#46972;&#44032;&#49436; &#50500;&#48260;&#51648;&#47484; &#51109;&#49324;&#54624; &#49688; &#51080;&#46020;&#47197; &#54728;&#46973;&#54644; &#51452;&#49901;&#49884;&#50724;. &#51109;&#49324;&#44032; &#45149;&#45208;&#45716; &#45824;&#47196; &#46028;&#50500;&#50724;&#44192;&#49845;&#45768;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.50.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.50.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#51088; &#48148;&#47196;&#45716; &#8220;&#45348;&#44032; &#47609;&#49464;&#54620; &#45824;&#47196; &#50732;&#46972;&#44032;&#49436; &#45348; &#50500;&#48260;&#51648;&#47484; &#51109;&#49324;&#54616;&#50668;&#46972;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.50.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.50.7"><span class="label">7</span><span class="content">&#44536;&#47000;&#49436; &#50836;&#49481;&#51008; &#51088;&#44592; &#50500;&#48260;&#51648;&#47484; &#51109;&#49324;&#54616;&#47140;&#44256; &#50732;&#46972;&#44052;&#45716;&#45936; &#48148;&#47196;&#51032; &#47784;&#46304; &#49888;&#54616;&#46308;&#44284; 2&#44417;&#51473; &#51088;&#47928; &#50948;&#50896;&#46308;&#44284; &#51060;&#51665;&#53944;&#51032; &#47784;&#46304; &#44256;&#50948; &#44288;&#47532;&#46308;&#46020; &#50836;&#49481;&#44284; &#54632;&#44760; &#50732;&#46972;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.50.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GEN.50.8"><span class="label">8</span><span class="content">&#44536;&#47532;&#44256; &#50836;&#49481;&#51032; &#44032;&#51313;&#46308;&#44284; &#44536;&#51032; &#54805;&#51228;&#46308;&#44284; &#47784;&#46304; &#52828;&#52377;&#46308;&#46020; &#54632;&#44760; &#50732;&#46972;&#44032;&#44256; &#44256;&#49468; &#46405;&#50640;&#45716; &#50612;&#47536; &#50500;&#51060;&#46308;&#44284; &#50577;&#46524;&#50752; &#49548;&#46524;&#47564; &#45224;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="GEN.50.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.50.9"><span class="label">9</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#51204;&#52264;&#50752; &#47560;&#48337;&#46308;&#44620;&#51648; &#46041;&#50896;&#46108; &#51109;&#49324; &#54665;&#47148;&#51008; &#51109;&#49324;&#51652;&#51012; &#51060;&#47336;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.50.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.50.10"><span class="label">10</span><span class="content">&#44536;&#46308;&#51008; &#50836;&#45800;&#44053; &#44148;&#45320;&#54200; &#50500;&#45815; &#53440;&#51089; &#47560;&#45817;&#50640; &#51060;&#47476;&#47084; &#50724;&#47019;&#46041;&#50504; &#53360; &#49548;&#47532;&#47196; &#50872;&#50632;&#51004;&#47728; &#50836;&#49481;&#51008; &#44144;&#44592;&#49436; &#44288;&#49845;&#45824;&#47196; 7&#51068; &#46041;&#50504; &#50872;&#47728; &#49836;&#54140;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.50.10"><span class="content">  </span></span><span class="verse v11" data-usfm="GEN.50.11"><span class="label">11</span><span class="content">&#44536; &#46405;&#50640; &#49324;&#45716; &#44032;&#45208;&#50504; &#49324;&#46988;&#46308;&#51008; &#50500;&#45815; &#53440;&#51089; &#47560;&#45817;&#50640;&#49436; &#46308;&#47140;&#50724;&#45716; &#50872;&#51020; &#49548;&#47532;&#47484; &#46307;&#44256; &#8220;&#51060;&#44163;&#51008; &#51060;&#51665;&#53944; &#49324;&#46988;&#46308;&#51060; &#50528;&#53685;&#54616;&#45716; &#49548;&#47532;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#50836;&#45800; &#44148;&#45320;&#54200;&#50640; &#51080;&#45716; &#44536; &#46405; &#51060;&#47492;&#51012; 3&#8216;&#50500;&#48296;&#65293;&#48120;&#49828;&#46972;&#51076;&#8217;&#51060;&#46972;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="GEN.50.11"><span class="content">  </span></span><span class="verse v12" data-usfm="GEN.50.12"><span class="label">12</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#50556;&#44273;&#51032; &#50500;&#46308;&#46308;&#51008; &#51088;&#44592; &#50500;&#48260;&#51648;&#44032; &#47749;&#47161;&#54620; &#45824;&#47196;</span></span></div><div class="p"><span class="verse v12" data-usfm="GEN.50.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.50.13"><span class="label">13</span><span class="content">&#44536;&#47484; &#44032;&#45208;&#50504; &#46405;&#51004;&#47196; &#47700;&#44256; &#44032;&#49436; &#47560;&#48064;&#47112; &#50526; &#47561;&#48296;&#46972; &#48173;&#50640; &#51080;&#45716; &#44404;&#50640; &#51109;&#49324;&#54616;&#50688;&#45716;&#45936; &#51060; &#44275;&#51008; &#50500;&#48652;&#46972;&#54632;&#51060; &#54775; &#49324;&#46988; &#50640;&#48652;&#47200;&#50640;&#44172; &#44536; &#48173;&#44284; &#54632;&#44760; &#49328; &#47588;&#51109;&#51648;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.50.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.50.14"><span class="label">14</span><span class="content">&#50836;&#49481;&#51008; &#50500;&#48260;&#51648;&#47484; &#47588;&#51109;&#54620; &#54980;&#50640; &#44536;&#51032; &#54805;&#51228;&#46308;&#44284; &#44536;&#47532;&#44256; &#51109;&#47168;&#49885;&#50640; &#44536;&#47484; &#46384;&#46972;&#44036; &#47784;&#46304; &#49324;&#46988;&#46308;&#44284; &#54632;&#44760; &#51060;&#51665;&#53944;&#47196; &#46028;&#50500;&#50772;&#45796;.</span></span></div><div class="s"><span class="heading">&#50836;&#49481;&#51060; &#54805;&#46308;&#51012; &#50504;&#49900;&#49884;&#53412;&#45796;</span></div><div class="p"><span class="verse v14" data-usfm="GEN.50.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.50.15"><span class="label">15</span><span class="content">&#50836;&#49481;&#51032; &#54805;&#51228;&#46308;&#51008; &#50500;&#48260;&#51648;&#44032; &#51453;&#51008; &#54980;&#50640; &#8220;&#47564;&#51068; &#50836;&#49481;&#51060; &#51648;&#44552;&#44620;&#51648; &#50864;&#47532;&#50640;&#44172; &#50521;&#49900;&#51012; &#54408;&#44256; &#50864;&#47532;&#44032; &#44536;&#50640;&#44172; &#54665;&#54620; &#51068;&#50640; &#45824;&#54616;&#50668; &#48373;&#49688;&#47484; &#54620;&#45796;&#47732; &#50612;&#46523;&#44172; &#54624;&#44620;?&#8221; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.50.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.50.16"><span class="label">16</span><span class="content">&#50836;&#49481;&#50640;&#44172; &#51060;&#47088; &#51204;&#44040;&#51012; &#48372;&#45256;&#45796;. &#8220;&#45817;&#49888;&#51032; &#50500;&#48260;&#51648;&#45716; &#46028;&#50500;&#44032;&#49884;&#44592; &#51204;&#50640;</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.50.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.50.17"><span class="label">17</span><span class="content">&#45817;&#49888;&#50640;&#44172; &#51060;&#47088; &#47568;&#51012; &#51204;&#54616;&#46972;&#44256; &#50864;&#47532;&#50640;&#44172; &#51648;&#49884;&#54616;&#49512;&#49845;&#45768;&#45796;. &#8216;&#45348; &#54805;&#46308;&#51060; &#45320;&#50640;&#44172; &#50501;&#54620; &#51667;&#51012; &#54664;&#51012;&#51648;&#46972;&#46020; &#51060;&#51228; &#45320;&#45716; &#44536;&#46308;&#51032; &#51096;&#47803;&#51012; &#50857;&#49436;&#54644; &#51452;&#50612;&#46972;.&#8217; &#44536;&#47084;&#45768; &#51060;&#51228; &#45817;&#49888;&#46020; &#45817;&#49888; &#50500;&#48260;&#51648;&#51032; &#54616;&#45208;&#45784;&#51032; &#51333;&#46308;&#51064; &#50864;&#47532;&#47484; &#50857;&#49436;&#54644; &#51452;&#49901;&#49884;&#50724;.&#8221; &#50836;&#49481;&#51008; &#44536; &#51204;&#44040;&#51012; &#48155;&#44256; &#50872;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.50.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.50.18"><span class="label">18</span><span class="content">&#44536;&#47532;&#44256; &#44536; &#54805;&#46308;&#51060; &#51649;&#51217; &#50752;&#49436; &#50836;&#49481; &#50526;&#50640; &#50638;&#46300;&#47140; &#8220;&#50864;&#47532;&#45716; &#45817;&#49888;&#51032; &#51333;&#46308;&#51077;&#45768;&#45796;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.50.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.50.19"><span class="label">19</span><span class="content">&#50836;&#49481;&#51060; &#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#46160;&#47140;&#50892;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#45236;&#44032; &#54616;&#45208;&#45784;&#51012; &#45824;&#49888;&#54624; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.50.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GEN.50.20"><span class="label">20</span><span class="content">&#54805;&#45784;&#46308;&#51008; &#45208;&#47484; &#54644;&#52824;&#47140;&#44256; &#54616;&#50688;&#51004;&#45208; &#54616;&#45208;&#45784;&#51008; &#44536;&#44163;&#51012; &#49440;&#51004;&#47196; &#48148;&#44984;&#49492;&#49436; &#50724;&#45720;&#45216; &#45236;&#44032; &#47566;&#51008; &#49324;&#46988;&#51032; &#49373;&#47749;&#51012; &#44396;&#54624; &#49688; &#51080;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.50.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GEN.50.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#45768; &#54805;&#45784;&#46308;&#51008; &#51312;&#44552;&#46020; &#46160;&#47140;&#50892;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#45236;&#44032; &#54805;&#45784;&#46308;&#44284; &#54805;&#45784;&#46308;&#51032; &#51088;&#45376;&#46308;&#51012; &#48372;&#49332;&#54196; &#51452;&#44192;&#49845;&#45768;&#45796;.&#8221; &#51060;&#50752; &#44057;&#51060; &#50836;&#49481;&#51008; &#46384;&#46319;&#54620; &#47568;&#47196; &#44536;&#46308;&#51012; &#50504;&#49900;&#49884;&#53040;&#45796;.</span></span></div><div class="s"><span class="heading">&#50836;&#49481;&#51032; &#51453;&#51020;</span></div><div class="p"><span class="verse v21" data-usfm="GEN.50.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GEN.50.22"><span class="label">22</span><span class="content">&#50836;&#49481;&#51008; &#51088;&#44592; &#50500;&#48260;&#51648;&#51032; &#44032;&#51313;&#46308;&#44284; &#54632;&#44760; 110&#49464;&#44620;&#51648; &#51060;&#51665;&#53944;&#50640; &#49332;&#47732;&#49436;</span></span></div><div class="p"><span class="verse v22" data-usfm="GEN.50.22"><span class="content">  </span></span><span class="verse v23" data-usfm="GEN.50.23"><span class="label">23</span><span class="content">&#50640;&#48652;&#46972;&#51076;&#51032; &#51088;&#49552; 3&#45824;&#47484; &#48372;&#50520;&#51004;&#47728; &#48064;&#45227;&#49464;&#51032; &#50500;&#46308;&#51064; &#47560;&#44600;&#51032; &#51088;&#45376;&#46308;&#46020; &#44536;&#51032; &#49836;&#54616;&#50640;&#49436; &#53412;&#50912;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="GEN.50.23"><span class="content">  </span></span><span class="verse v24" data-usfm="GEN.50.24"><span class="label">24</span><span class="content">&#50836;&#49481;&#51008; &#51088;&#44592; &#54805;&#51228;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45208;&#45716; &#51453;&#51648;&#47564; &#54616;&#45208;&#45784;&#51008; &#48516;&#47749;&#55176; &#54805;&#45784;&#46308;&#51012; &#48372;&#49332;&#54196; &#51452;&#49492;&#49436; &#51060; &#46405;&#50640;&#49436; &#51064;&#46020;&#54644; &#45236;&#50612; &#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#50556;&#44273;&#50640;&#44172; &#50557;&#49549;&#54616;&#49888; &#46405;&#50640; &#51060;&#47476;&#44172; &#54616;&#49892; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="GEN.50.24"><span class="content">  </span></span><span class="verse v25" data-usfm="GEN.50.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50836;&#49481;&#51008; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#50640;&#44172; &#8220;&#54616;&#45208;&#45784;&#51060; &#48516;&#47749;&#55176; &#45320;&#55148;&#47484; &#51064;&#46020;&#54616;&#50668; &#44536; &#46405;&#50640; &#51060;&#47476;&#44172; &#54616;&#49892; &#44163;&#51060;&#45796;. &#44536;&#46412; &#45320;&#55148;&#44032; &#45236; &#50976;&#54644;&#47484; &#47700;&#44256; &#50732;&#46972;&#44032;&#44192;&#45796;&#44256; &#45208;&#50640;&#44172; &#47609;&#49464;&#54616;&#50668;&#46972;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="GEN.50.25"><span class="content">  </span></span><span class="verse v26" data-usfm="GEN.50.26"><span class="label">26</span><span class="content">&#51060;&#47111;&#44172; &#54616;&#50668; &#50836;&#49481;&#51060; &#44536; &#44275; &#51060;&#51665;&#53944;&#50640;&#49436; 110&#49464;&#50640; &#51453;&#51088; &#44536;&#46308;&#51060; &#44536;&#51032; &#47800;&#50640; &#54693;&#51012; &#45347;&#44256; &#51077;&#44288;&#54616;&#50688;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
