<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bkGEN">
        <div class="chapter ch6" data-usfm="GEN.6">
            <div class="label">6</div><div class="s"><span class="heading">&#48512;&#54056;&#54620; &#51064;&#44036;&#51032; &#51396;&#50501;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="GEN.6.1"><span class="label">1</span><span class="content">&#49324;&#46988;&#51060; &#46405;&#50640; &#48264;&#49457;&#54616;&#44592; &#49884;&#51089;&#54624; &#46412; &#44536;&#46308;&#50640;&#44172; &#46392;&#46308;&#51060; &#47566;&#51060; &#53468;&#50612;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="GEN.6.1"><span class="content">  </span></span><span class="verse v2" data-usfm="GEN.6.2"><span class="label">2</span><span class="content">1&#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#46308;&#51008; &#49324;&#46988;&#51032; &#46392;&#46308;&#51060; &#50500;&#47492;&#45796;&#50868; &#44163;&#51012; &#48372;&#44256; &#51088;&#44592;&#46308;&#51060; &#51339;&#50500;&#54616;&#45716; &#50668;&#51088;&#47484; &#45936;&#47140;&#45796;&#44032; &#50500;&#45236;&#47196; &#49340;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="GEN.6.2"><span class="content">  </span></span><span class="verse v3" data-usfm="GEN.6.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#49324;&#46988;&#51008; &#51453;&#50612;&#50556; &#54624; &#50977;&#52404;&#51060;&#48064;&#47196; &#45236; &#50689;&#51060; &#50689;&#50689; &#49324;&#46988;&#50640;&#44172; &#47672;&#47932;&#47084; &#51080;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#44536;&#47084;&#45208; 2&#50526;&#51004;&#47196; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; 120&#45380; &#46041;&#50504;&#51032; &#50668;&#50976;&#47484; &#51452;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="GEN.6.3"><span class="content">  </span></span><span class="verse v4" data-usfm="GEN.6.4"><span class="label">4</span><span class="content">&#44536; &#45817;&#49884;&#50640;&#45716; &#47932;&#47200; &#44536; &#54980;&#50640;&#46020; &#46405;&#50640; &#8216;&#45348;&#54588;&#47548;&#8217;&#51060;&#46972;&#45716; &#44144;&#51064;&#46308;&#51060; &#51080;&#50632;&#45796;. &#44536;&#46308;&#51008; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#46308;&#44284; &#49324;&#46988;&#51032; &#46392;&#46308; &#49324;&#51060;&#50640;&#49436; &#45212; &#51088;&#45376;&#46308;&#47196; &#44256;&#45824;&#50640; &#47749;&#49457;&#51012; &#46504;&#52828; &#50689;&#50885;&#51201;&#51064; &#51316;&#51116;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="GEN.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="GEN.6.5"><span class="label">5</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#46988;&#51032; &#51396;&#50501;&#51060; &#46405;&#50640; &#44032;&#46301;&#54620; &#44163;&#44284; &#44536; &#47560;&#51020;&#51032; &#49373;&#44033;&#51060; &#54637;&#49345; &#50501;&#54620; &#44163;&#51012; &#48372;&#49884;&#44256;</span></span></div><div class="p"><span class="verse v5" data-usfm="GEN.6.5"><span class="content">  </span></span><span class="verse v6" data-usfm="GEN.6.6"><span class="label">6</span><span class="content">&#46405;&#50640; &#49324;&#46988;&#51012; &#47564;&#46304; &#44163;&#51060; &#54980;&#54924;&#44032; &#46104;&#50612; &#53444;&#49885;&#54616;&#49884;&#47728;</span></span></div><div class="p"><span class="verse v6" data-usfm="GEN.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="GEN.6.7"><span class="label">7</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#52285;&#51312;&#54620; &#49324;&#46988;&#51012; &#51648;&#49345;&#50640;&#49436; &#50424;&#50612; &#48260;&#47532;&#44192;&#45796;. &#49324;&#46988;&#51004;&#47196;&#48512;&#53552; &#51664;&#49849;&#44284; &#46405;&#50640; &#44592;&#50612;&#45796;&#45768;&#45716; &#49373;&#47932;&#44284; &#44277;&#51473;&#51032; &#49352;&#44620;&#51648; &#47784;&#51312;&#47532; &#50424;&#50612; &#48260;&#47540; &#44163;&#51060;&#45796;. &#45236;&#44032; &#51060;&#44163;&#46308;&#51012; &#47564;&#46304; &#44163;&#51060; &#51221;&#47568; &#54980;&#54924;&#44032; &#46104;&#45716;&#44396;&#45208;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="GEN.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="GEN.6.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#45432;&#50500;&#47564;&#51008; &#50668;&#54840;&#50752;&#44760; &#51008;&#52509;&#51012; &#51077;&#51008; &#49324;&#46988;&#51060;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#45432;&#50500;</span></div><div class="p"><span class="verse v8" data-usfm="GEN.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="GEN.6.9"><span class="label">9</span><span class="content">&#51060;&#44163;&#51008; &#45432;&#50500;&#50640; &#45824;&#54620; &#51060;&#50556;&#44592;&#51060;&#45796;. &#44536; &#45817;&#49884;&#51032; &#49324;&#46988;&#46308; &#44032;&#50868;&#45936; &#45432;&#50500;&#47564;&#51008; &#51032;&#47213;&#44256; &#55136;&#51060; &#50630;&#45716; &#49324;&#46988;&#51060;&#50632;&#51004;&#47728; &#54616;&#45208;&#45784;&#51032; &#46907;&#45824;&#47196; &#49324;&#45716; &#51088;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="GEN.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="GEN.6.10"><span class="label">10</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#50640;&#44172;&#45716; &#49480;&#44284; &#54632;&#44284; &#50556;&#48307;&#51060;&#46972;&#45716; &#49464; &#50500;&#46308;&#46020; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="GEN.6.10"><span class="content">  </span></span><span class="verse v11 v12" data-usfm="GEN.6.11+GEN.6.12"><span class="label">11-12</span><span class="content">&#51060; &#45817;&#49884;&#51032; &#49464;&#49345; &#49324;&#46988;&#46308;&#51008; &#54616;&#45208;&#45784;&#51060; &#48372; &#49884;&#44592;&#50640; &#50500;&#51452; &#50501;&#54616;&#44256; &#48512;&#54056;&#54616;&#50668; &#49464;&#49345;&#51008; &#50728;&#53685; &#51396;&#47196; &#44032;&#46301; &#52264; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v11 v12" data-usfm="GEN.6.11+GEN.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="GEN.6.13"><span class="label">13</span><span class="content">&#44536;&#47000;&#49436; &#54616;&#45208;&#45784;&#51060; &#45432;&#50500;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45236;&#44032; &#50728; &#51064;&#47448;&#47484; &#50630;&#50528; &#48260;&#47532;&#44592;&#47196; &#51089;&#51221;&#54616;&#50688;&#45796;. &#44536;&#46308;&#51032; &#51396;&#44032; &#46405;&#50640; &#44032;&#46301;&#54616;&#48064;&#47196; &#45236;&#44032; &#44536;&#46308;&#51012; &#46405;&#44284; &#54632;&#44760; &#47736;&#47581;&#49884;&#53420; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="GEN.6.13"><span class="content">  </span></span><span class="verse v14" data-usfm="GEN.6.14"><span class="label">14</span><span class="content">&#45320;&#45716; &#51107;&#45208;&#47924;&#47196; &#48176;&#47484; &#47564;&#46308;&#50612; &#44536; &#50504;&#50640; &#44036;&#47561;&#51060;&#47484; &#54616;&#44256; &#50504;&#54030;&#51004;&#47196; &#50669;&#52397;&#51012; &#48156;&#46972;&#46972;.</span></span></div><div class="p"><span class="verse v14" data-usfm="GEN.6.14"><span class="content">  </span></span><span class="verse v15" data-usfm="GEN.6.15"><span class="label">15</span><span class="content">&#48176;&#51032; &#53356;&#44592;&#45716; 3&#44600;&#51060; 135&#48120;&#53552;, &#45320;&#48708; 22.5&#48120;&#53552;, &#45458;&#51060; 13.5&#48120;&#53552;&#47196; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="GEN.6.15"><span class="content">  </span></span><span class="verse v16" data-usfm="GEN.6.16"><span class="label">16</span><span class="content">&#51648;&#48533; &#50948;&#50640;&#49436; 45&#49468;&#54000;&#48120;&#53552; &#50500;&#47000;&#47196; &#49324;&#48169;&#50640; &#52285;&#51012; &#45236;&#50612;&#46972;. &#44536;&#47532;&#44256; &#47928;&#51008; &#50694;&#51004;&#47196; &#45236;&#44256; 3&#52789;&#51004;&#47196; &#47564;&#46308;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v16" data-usfm="GEN.6.16"><span class="content">  </span></span><span class="verse v17" data-usfm="GEN.6.17"><span class="label">17</span><span class="content">&#45236;&#44032; &#54861;&#49688;&#47196; &#46405;&#51012; &#46244;&#45934;&#50612; &#49332;&#50500; &#51080;&#45716; &#49373;&#47749;&#52404;&#47484; &#47784;&#51312;&#47532; &#51453;&#51068; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="GEN.6.17"><span class="content">  </span></span><span class="verse v18" data-usfm="GEN.6.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#45320;&#47484; &#50504;&#51204;&#54616;&#44172; &#51648;&#53420; &#44163;&#51012; &#50557;&#49549;&#54620;&#45796;. &#45320;&#45716; &#45348; &#50500;&#46308;&#46308;&#44284; &#50500;&#45236;&#50752; &#47728;&#45712;&#47532;&#46308;&#51012; &#45936;&#47532;&#44256; &#44536; &#48176;&#47196; &#46308;&#50612;&#44032;&#44144;&#46972;.</span></span></div><div class="p"><span class="verse v18" data-usfm="GEN.6.18"><span class="content">  </span></span><span class="verse v19" data-usfm="GEN.6.19"><span class="label">19</span><span class="content">&#44536;&#47532;&#44256; &#47784;&#46304; &#49373;&#47932;&#51012; &#50516;&#49688; &#54620; &#49933;&#50473; &#48176; &#50504;&#50640; &#45347;&#50612; &#45320;&#50752; &#54632;&#44760; &#49332;&#50500; &#45224;&#46020;&#47197; &#54616;&#46972;.</span></span></div><div class="p"><span class="verse v19" data-usfm="GEN.6.19"><span class="content">  </span></span><span class="verse v20" data-usfm="GEN.6.20"><span class="label">20</span><span class="content">&#49352;&#50752; &#51664;&#49849;&#44284; &#46405;&#50640; &#44592;&#50612;&#45796;&#45768;&#45716; &#47784;&#46304; &#44163;&#51060; &#51333;&#47448;&#45824;&#47196; &#44033;&#44033; &#50516;&#49688; &#54620; &#49933;&#50473; &#45320;&#50640;&#44172; &#45208;&#50500;&#50732; &#44163;&#51060;&#45796;. &#45320;&#45716; &#44536; &#47784;&#46304; &#49373;&#47932;&#51012; &#48372;&#51316;&#54616;&#46972;.</span></span></div><div class="p"><span class="verse v20" data-usfm="GEN.6.20"><span class="content">  </span></span><span class="verse v21" data-usfm="GEN.6.21"><span class="label">21</span><span class="content">&#45320;&#45716; &#46608; &#45320;&#50752; &#44536; &#47784;&#46304; &#49373;&#47932;&#46308;&#51060; &#47673;&#51012; &#50577;&#49885;&#51012; &#48176; &#50504;&#50640; &#52649;&#48516;&#55176; &#51200;&#51109;&#54616;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="GEN.6.21"><span class="content">  </span></span><span class="verse v22" data-usfm="GEN.6.22"><span class="label">22</span><span class="content">&#44536;&#47000;&#49436; &#45432;&#50500;&#45716; &#54616;&#45208;&#45784;&#51060; &#51088;&#44592;&#50640;&#44172; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#45796; &#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
