<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2SA">
        <div class="chapter ch14" data-usfm="2SA.14">
            <div class="label">14</div><div class="s"><span class="heading">&#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#50724;&#45716; &#50517;&#49332;&#47212;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2SA.14.1"><span class="label">1</span><span class="content">&#49828;&#47336;&#50556;&#51032; &#50500;&#46308; &#50836;&#50517;&#51008; &#50773;&#51060; &#50517;&#49332;&#47212;&#51012; &#44536;&#47532;&#50892;&#54616;&#44256; &#51080;&#45796;&#45716; &#44163;&#51012; &#50508;&#44256; </span></span></div><div class="p"><span class="verse v1" data-usfm="2SA.14.1"><span class="content">  </span></span><span class="verse v2 v3" data-usfm="2SA.14.2+2SA.14.3"><span class="label">2-3</span><span class="content">&#46300;&#44256;&#50500;&#50640; &#49324;&#46988;&#51012; &#48372;&#45236; &#51648;&#54812;&#47196;&#50868; &#50668;&#51088; &#54620; &#49324;&#46988;&#51012; &#45936;&#47140;&#50724;&#44172; &#54616;&#50668; &#44536;&#45376;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#51008; &#52488;&#49345;&#45817;&#54620; &#49324;&#46988;&#52376;&#47100; &#49345;&#48373;&#51012; &#51077;&#44256; &#47672;&#47532;&#47484; &#48727;&#51648; &#47568;&#47728; &#51453;&#51008; &#49324;&#46988;&#51012; &#50948;&#54644; &#50724;&#47019;&#46041;&#50504; &#49836;&#54140;&#54620; &#49884;&#45705;&#51012; &#54616;&#44256; &#50773;&#50640;&#44172; &#44032;&#49436; &#45236;&#44032; &#51068;&#47084; &#51452;&#45716; &#47568;&#51012; &#51204;&#54616;&#49884;&#50724;.&#8221; &#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#50773;&#50640;&#44172; &#54624; &#47568;&#51012; &#44536;&#45376;&#50640;&#44172; &#51068;&#47084; &#51452;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v2 v3" data-usfm="2SA.14.2+2SA.14.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2SA.14.4"><span class="label">4</span><span class="content">&#44536;&#47000;&#49436; &#44536; &#50668;&#51088;&#45716; &#50773;&#50640;&#44172; &#44032;&#49436; &#50620;&#44404;&#51012; &#46405;&#50640; &#45824;&#44256; &#51208;&#54616;&#47728; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51076;&#44552;&#45784;, &#51200;&#47484; &#51328; &#46020;&#50752;&#51452;&#49901;&#49884;&#50724;!&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="2SA.14.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2SA.14.5"><span class="label">5</span><span class="content">&#8220;&#47924;&#49832; &#51068;&#51060;&#45264;?&#8221; &#8220;&#51200;&#45716; &#44032;&#45212;&#54620; &#44284;&#48512;&#51077;&#45768;&#45796;. &#51200;&#51032; &#45224;&#54200;&#51008; &#51453;&#44256;</span></span></div><div class="p"><span class="verse v5" data-usfm="2SA.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2SA.14.6"><span class="label">6</span><span class="content">&#51200;&#50640;&#44172;&#45716; &#50500;&#46308; &#46168;&#47564; &#51080;&#50632;&#49845;&#45768;&#45796;. &#44536;&#47088;&#45936; &#54616;&#47336;&#45716; &#44536;&#46308;&#51060; &#46308;&#50640;&#49436; &#49436;&#47196; &#49912;&#50864;&#45796;&#44032; &#47568;&#47140; &#51452;&#45716; &#49324;&#46988;&#51060; &#50630;&#50612; &#54620; &#50500;&#51060;&#44032; &#45796;&#47480; &#50500;&#51060;&#47484; &#52432;&#51453;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2SA.14.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2SA.14.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#51088; &#47784;&#46304; &#52828;&#52377;&#46308;&#51060; &#45208;&#47484; &#44277;&#44201;&#54616;&#47728; &#51088;&#44592; &#54805;&#51228;&#47484; &#51453;&#51064; &#45448;&#51008; &#51453;&#50668;&#50556; &#54620;&#45796;&#44256; &#45224;&#51008; &#45236; &#50500;&#46308;&#51012; &#45236;&#45459;&#51004;&#46972;&#44256; &#44053;&#50836;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#47564;&#51068; &#45236;&#44032; &#44536;&#46308;&#51032; &#50836;&#44396;&#45824;&#47196; &#54620;&#45796;&#47732; &#45208;&#45716; &#51088;&#49885; &#50630;&#51060; &#54844;&#51088; &#45224;&#45716; &#49888;&#49464;&#44032; &#46104;&#50612; &#45208;&#51032; &#47560;&#51648;&#47561; &#55148;&#47581;&#44620;&#51648;&#46020; &#49324;&#46972;&#51648;&#44172; &#46104;&#44256; &#45224;&#54200;&#51032; &#45824;&#47484; &#51060;&#51012; &#54980;&#49552;&#51060; &#50756;&#51204;&#55176; &#45130;&#50612;&#51648;&#44256; &#47577;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="2SA.14.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2SA.14.8"><span class="label">8</span><span class="content">&#8220;&#51060; &#47928;&#51228;&#45716; &#45208;&#50640;&#44172; &#47585;&#44592;&#44256; &#45320;&#45716; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#44144;&#46972;. &#45236;&#44032; &#50500;&#47924;&#46020; &#45348; &#50500;&#46308;&#50640;&#44172; &#49552;&#51012; &#45824;&#51648; &#47803;&#54616;&#46020;&#47197; &#47749;&#47161;&#51012; &#45236;&#47532;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="2SA.14.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2SA.14.9"><span class="label">9</span><span class="content">&#8220;&#45824;&#50773;&#44760;&#49436; &#45208;&#47484; &#46020;&#50752;&#51452;&#49888; &#51068;&#47196; &#48708;&#45212;&#51012; &#48155;&#45716;&#45796;&#47732; &#44536; &#51396;&#45716; &#45208;&#50640;&#44172; &#51080;&#44256; &#50773;&#50640;&#44172;&#45716; &#50500;&#47924; &#51096;&#47803;&#51060; &#50630;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v9" data-usfm="2SA.14.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2SA.14.10"><span class="label">10</span><span class="content">&#8220;&#44536; &#47928;&#51228;&#45716; &#50684;&#47140;&#54616;&#51648; &#47568;&#50500;&#46972;. &#45572;&#44396;&#46304;&#51648; &#45320;&#47484; &#50948;&#54801;&#54616;&#47732; &#44536;&#47484; &#45208;&#50640;&#44172; &#45936;&#47140;&#50724;&#45320;&#46972;. &#44536;&#47084;&#47732; &#44536;&#44032; &#45796;&#49884;&#45716; &#45320;&#47484; &#44340;&#47213;&#55176;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="2SA.14.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2SA.14.11"><span class="label">11</span><span class="content">&#8220;&#44536;&#47084;&#49884;&#45796;&#47732; &#50773;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#50668; &#51453;&#51008; &#45236; &#50500;&#46308;&#51032; &#50896;&#49688;&#47484; &#44058;&#51004;&#47140;&#44256; &#54616;&#45716; &#52828;&#52377;&#46308;&#51060; &#45224;&#51008; &#45236; &#50500;&#46308;&#51012; &#51453;&#51060;&#51648; &#47803;&#54616;&#44172; &#54616;&#49548;&#49436;.&#8221; &#8220;&#45236;&#44032; &#49332;&#50500; &#44228;&#49888; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54616;&#51648;&#47564; &#45348; &#50500;&#46308;&#51032; &#47672;&#47532;&#52852;&#46973; &#54616;&#45208;&#46020; &#46405;&#50640; &#46504;&#50612;&#51648;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="2SA.14.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2SA.14.12"><span class="label">12</span><span class="content">&#8220;&#51396;&#49569;&#54633;&#45768;&#45796;. &#54620;&#47560;&#46356;&#47564; &#45908; &#47568;&#50432;&#46300;&#47140;&#46020; &#51339;&#44192;&#49845;&#45768;&#44620;?&#8221; &#8220;&#51339;&#45796;. &#47568;&#54644; &#48372;&#50500;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="2SA.14.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2SA.14.13"><span class="label">13</span><span class="content">&#8220;&#45824;&#50773;&#44760;&#49436;&#45716; &#54616;&#45208;&#45784;&#51032; &#48177;&#49457;&#50640;&#44172; &#50612;&#51704;&#49436; &#51060;&#47088; &#51068;&#51012; &#54616;&#49512;&#49845;&#45768;&#44620;? &#45824;&#50773;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49884;&#44256; &#48372;&#45768; &#51396; &#51080;&#45716; &#49324;&#46988;&#52376;&#47100; &#46104;&#49512;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51008; &#50773;&#51060; &#47581;&#47749;&#51473;&#50640; &#51080;&#45716; &#50773;&#51032; &#50500;&#46308;&#51012; &#45936;&#47140;&#50724;&#51648; &#50506;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2SA.14.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2SA.14.14"><span class="label">14</span><span class="content">&#50864;&#47532;&#45716; &#44208;&#44397; &#45796; &#51453;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;. &#50864;&#47532;&#51032; &#49373;&#47749;&#51008; &#54620; &#48264; &#46405;&#50640; &#50143;&#51004;&#47732; &#45796;&#49884; &#45812;&#51012; &#49688; &#50630;&#45716; &#47932;&#44284; &#44057;&#51012; &#49104;&#51077;&#45768;&#45796;. &#44536;&#47084;&#45208; &#47564;&#51068; &#45824;&#50773;&#44760;&#49436; &#47581;&#47749; &#49373;&#54876;&#51012; &#54616;&#44256; &#51080;&#45716; &#50773;&#51032; &#50500;&#46308;&#51012; &#46028;&#50500;&#50724;&#44172; &#54616;&#49888;&#45796;&#47732; &#54616;&#45208;&#45784;&#51060; &#50773;&#51012; &#50724;&#47000; &#49332;&#46020;&#47197; &#52629;&#48373;&#54616;&#49892; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2SA.14.14"><span class="content">  </span></span><span class="verse v15 v16" data-usfm="2SA.14.15+2SA.14.16"><span class="label">15-16</span><span class="content">&#51200;&#51032; &#50500;&#46308; &#47928;&#51228;&#47196; &#51228;&#44032; &#51060;&#47111;&#44172; &#50773;&#50640;&#44172; &#52286;&#50500;&#50752;&#49436; &#54840;&#49548;&#54616;&#45716; &#44163;&#51008; &#51200;&#50752; &#51228; &#50500;&#46308;&#51032; &#49373;&#47749;&#51060; &#50948;&#54801;&#51012; &#48155;&#44256; &#51080;&#51004;&#48064;&#47196; &#51228;&#44032; &#49549;&#51004;&#47196; &#8216;&#45236;&#44032; &#51060; &#51068;&#51012; &#50773;&#50640;&#44172; &#47568;&#50432;&#46300;&#47532;&#47732; &#54841;&#49884; &#50773;&#51060; &#45236; &#44036;&#52397;&#51012; &#46307;&#44256; &#51060;&#49828;&#46972;&#50648; &#46405;&#50640;&#49436; &#45208;&#50752; &#45236; &#50500;&#46308;&#51012; &#50500;&#51452; &#50630;&#50528; &#48260;&#47532;&#47140;&#44256; &#54616;&#45716; &#51088;&#46308;&#51032; &#49552;&#50640;&#49436; &#45208;&#47484; &#44396;&#52636;&#54644; &#51452;&#49892;&#51648;&#46020; &#47784;&#47480;&#45796;. </span></span></div><div class="p"><span class="verse v15 v16" data-usfm="2SA.14.15+2SA.14.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2SA.14.17"><span class="label">17</span><span class="content">&#44536;&#47111;&#45796;. &#50773;&#51008; &#50864;&#47532;&#50640;&#44172; &#54217;&#50504;&#51012; &#51452;&#49892; &#44163;&#51060;&#45796;&#8217; &#54616;&#44256; &#49373;&#44033;&#54664;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;. &#51200;&#45716; &#45824;&#50773;&#44760;&#49436; &#54616;&#45208;&#45784;&#51032; &#52380;&#49324;&#50752; &#44057;&#50500;&#49436; &#49440;&#50501;&#51012; &#48516;&#48324;&#54616;&#49892; &#49688; &#51080;&#45716; &#48516;&#51060;&#46972;&#44256; &#48127;&#44256; &#51080;&#49845;&#45768;&#45796;. &#50500;&#47924;&#51900;&#47197; &#54616;&#45208;&#45784;&#44760;&#49436; &#50773;&#44284; &#54632;&#44760;&#54616;&#49884;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="2SA.14.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2SA.14.18"><span class="label">18</span><span class="content">&#8220;&#45236;&#44032; &#54620; &#44032;&#51648; &#47932;&#50612; &#48372;&#44256; &#49910;&#51008; &#44163;&#51060; &#51080;&#45796;.&#8221; &#8220;&#51076;&#44552;&#45784;, &#47568;&#50432;&#54616;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="2SA.14.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2SA.14.19"><span class="label">19</span><span class="content">&#8220;&#50836;&#50517;&#51060; &#45320;&#47484; &#50668;&#44592;&#50640; &#48372;&#45256;&#45712;&#45264;?&#8221; &#8220;&#51228;&#44032; &#50612;&#46523;&#44172; &#51060; &#51068;&#51012; &#49704;&#44600; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;? &#44536;&#47111;&#49845;&#45768;&#45796;. &#50836;&#50517; &#51109;&#44400;&#51060; &#51200;&#47484; &#48372;&#45236;&#47728; &#51228;&#44032; &#54624; &#47568;&#51012; &#51068;&#47084; &#51452;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="2SA.14.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2SA.14.20"><span class="label">20</span><span class="content">&#50836;&#50517; &#51109;&#44400;&#51008; &#51060; &#51068;&#51012; &#51088;&#44592;&#44032; &#49884;&#53412;&#51648; &#50506;&#51008; &#44163;&#52376;&#47100; &#44984;&#48120;&#47140; &#54616;&#50688;&#51004;&#45208; &#50773;&#51008; &#54616;&#45208;&#45784;&#51032; &#52380;&#49324;&#50752; &#44057;&#51008; &#51648;&#54812;&#44032; &#51080;&#50612;&#49436; &#51060; &#46405;&#50640;&#49436; &#51068;&#50612;&#45208;&#44256; &#51080;&#45716; &#47784;&#46304; &#51068;&#51012; &#45796; &#50508;&#44256; &#44228;&#49901;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="2SA.14.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2SA.14.21"><span class="label">21</span><span class="content">&#44536;&#47000;&#49436; &#50773;&#51008; &#50836;&#50517;&#51012; &#48520;&#47084; &#8220;&#51339;&#45796;. &#44032;&#49436; &#50517;&#49332;&#47212;&#51012; &#45936;&#47140;&#50724;&#45320;&#46972;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="2SA.14.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2SA.14.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#51088; &#50836;&#50517;&#51060; &#46405;&#50640; &#50638;&#46300;&#47140; &#51208;&#54616;&#47728; &#50773;&#51012; &#50948;&#54644; &#48373;&#51012; &#48716;&#44256; &#8220;&#51200;&#51032; &#50836;&#44396;&#47484; &#46308;&#50612;&#51452;&#49884;&#45716; &#44163;&#51012; &#48372;&#45768; &#51060;&#51228;&#49436;&#50556; &#50773;&#51060; &#51200;&#47484; &#52509;&#50528;&#54616;&#49884;&#45716; &#51460; &#50508;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v22" data-usfm="2SA.14.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2SA.14.23"><span class="label">23</span><span class="content">&#44536;&#49696;&#47196; &#44032;&#49436; &#50517;&#49332;&#47212;&#51012; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#45936;&#47140;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="2SA.14.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2SA.14.24"><span class="label">24</span><span class="content">&#44536;&#47084;&#45208; &#50773;&#51008; &#8220;&#44536;&#47484; &#51088;&#44592; &#51665;&#50640; &#44032;&#49436; &#47672;&#47932;&#47084; &#51080;&#44172; &#54616;&#44256; &#45236; &#50526;&#50640; &#45208;&#53440;&#45208;&#51648; &#47803;&#54616;&#44172; &#54616;&#46972;. &#45236;&#44032; &#44536;&#47484; &#48372;&#44256; &#49910;&#51648; &#50506;&#45796;&#8221; &#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#50517;&#49332;&#47212;&#51008; &#51088;&#44592; &#51665;&#51004;&#47196; &#44032;&#49436; &#50773; &#50526;&#50640; &#45208;&#53440;&#45208;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="s"><span class="heading">&#45796;&#50967;&#51060; &#50517;&#49332;&#47212;&#51012; &#50857;&#49436;&#54632;</span></div><div class="p"><span class="verse v24" data-usfm="2SA.14.24"><span class="content">  </span></span><span class="verse v25" data-usfm="2SA.14.25"><span class="label">25</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#50640; &#50517;&#49332;&#47212;&#47564;&#53372; &#48120;&#45224;&#51088;&#47196;&#49436;&#51032; &#51064;&#44592;&#47484; &#47784;&#51008; &#49324;&#46988;&#46020; &#50630;&#50632;&#45796;. &#44536;&#45716; &#47672;&#47532;&#50640;&#49436;&#48512;&#53552; &#48156;&#45149;&#44620;&#51648; &#55136; &#54616;&#45208; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="2SA.14.25"><span class="content">  </span></span><span class="verse v26" data-usfm="2SA.14.26"><span class="label">26</span><span class="content">&#44536;&#45716; &#47672;&#47532; &#49713;&#51060; &#45320;&#47924; &#47566;&#50500;&#49436; &#54644;&#47560;&#45796; &#54620; &#48264;&#50473; &#47672;&#47532;&#47484; &#44622;&#50520;&#45716;&#45936; &#44536; &#44622;&#51008; &#47672;&#47532;&#53560;&#51012; &#51200;&#50872;&#50640; &#45804;&#50500; &#48372;&#45768; 2&#50557; 2.3&#53420;&#47196;&#44536;&#47016;&#51060;&#45208; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="2SA.14.26"><span class="content">  </span></span><span class="verse v27" data-usfm="2SA.14.27"><span class="label">27</span><span class="content">&#50517;&#49332;&#47212;&#50640;&#44172;&#45716; &#45796;&#47568;&#51060;&#46972;&#45716; &#50500;&#51452; &#50500;&#47492;&#45796;&#50868; &#46392; &#54616;&#45208;&#50752; &#49464; &#50500;&#46308;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="2SA.14.27"><span class="content">  </span></span><span class="verse v28" data-usfm="2SA.14.28"><span class="label">28</span><span class="content">&#50517;&#49332;&#47212;&#51008; &#50696;&#47336;&#49332;&#47128;&#50640; 2&#45380; &#46041;&#50504; &#51080;&#51004;&#47732;&#49436; &#50500;&#51649; &#54620; &#48264;&#46020; &#50773;&#51012; &#48473;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="2SA.14.28"><span class="content">  </span></span><span class="verse v29" data-usfm="2SA.14.29"><span class="label">29</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#45716; &#50836;&#50517;&#51012; &#50773;&#50640;&#44172; &#48372;&#45236; &#51088;&#44592;&#47484; &#50948;&#54644;&#49436; &#51473;&#51116;&#50669;&#51012; &#54644; &#45804;&#46972;&#44256; &#48512;&#53441;&#54616;&#47140; &#54664;&#51004;&#45208; &#50836;&#50517;&#51060; &#50724;&#51648; &#50506;&#50520;&#45796;. &#50517;&#49332;&#47212;&#51008; &#44536;&#47484; &#45936;&#47140;&#50724;&#46972;&#44256; &#45796;&#49884; &#49324;&#46988;&#51012; &#48372;&#45256;&#51648;&#47564; &#51060;&#48264;&#50640;&#46020; &#44536;&#45716; &#50724;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="2SA.14.29"><span class="content">  </span></span><span class="verse v30" data-usfm="2SA.14.30"><span class="label">30</span><span class="content">&#51060;&#46412; &#50517;&#49332;&#47212;&#51060; &#51088;&#44592; &#54616;&#51064;&#46308;&#50640;&#44172; &#8220;&#45320;&#55148;&#45716; &#44032;&#49436; &#45236; &#48173; &#44225;&#50640; &#51080;&#45716; &#50836;&#50517;&#51032; &#48372;&#47532;&#48173;&#50640; &#48520;&#51012; &#51656;&#47084;&#46972;&#8221; &#54616;&#51088; &#44536;&#46308;&#51008; &#47749;&#47161;&#45824;&#47196; &#50836;&#50517;&#51032; &#48173;&#50640; &#48520;&#51012; &#51656;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="2SA.14.30"><span class="content">  </span></span><span class="verse v31" data-usfm="2SA.14.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#51088; &#50836;&#50517;&#51060; &#50517;&#49332;&#47212;&#50640;&#44172; &#44032;&#49436; &#8220;&#45817;&#49888;&#51032; &#54616;&#51064;&#46308;&#51060; &#50612;&#51704;&#49436; &#45236; &#48173;&#50640; &#48520;&#51012; &#51656;&#47104;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#46384;&#51256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="2SA.14.31"><span class="content">  </span></span><span class="verse v32" data-usfm="2SA.14.32"><span class="label">32</span><span class="content">&#44536;&#46412; &#50517;&#49332;&#47212;&#51060; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#45817;&#49888;&#51012; &#48512;&#47480; &#44163;&#51008; &#45817;&#49888;&#51012; &#50773;&#50640;&#44172; &#48372;&#45236; 3&#50773;&#51060; &#45208;&#47484; &#48380; &#49373;&#44033;&#51060; &#50630;&#50632;&#45796;&#47732; &#47924;&#50631; &#46412;&#47928;&#50640; &#45208;&#47484; &#44536;&#49696;&#50640;&#49436; &#45936;&#47140;&#50772;&#45716;&#51648; &#54620;&#48264; &#47932;&#50612; &#48400; &#45804;&#46972;&#44256; &#48512;&#53441;&#54616;&#44256; &#49910;&#50632;&#44592; &#46412;&#47928;&#51060;&#50724;. &#45236;&#44032; &#52264;&#46972;&#47532; &#44536; &#44275;&#50640; &#47672;&#47932;&#47084; &#51080;&#50632;&#45908;&#46972;&#47732; &#51339;&#51012; &#48852;&#54616;&#50688;&#49548;. &#51060;&#51228; &#45208;&#47484; &#50773;&#44284; &#51328; &#47564;&#45208;&#44172; &#54644; &#51452;&#49884;&#50724;. &#47564;&#51068; &#45208;&#50640;&#44172; &#51396;&#44032; &#51080;&#45796;&#47732; &#50773;&#51060; &#45208;&#47484; &#51453;&#50668;&#46020; &#51339;&#49548;.&#8221;</span></span></div><div class="p"><span class="verse v32" data-usfm="2SA.14.32"><span class="content">  </span></span><span class="verse v33" data-usfm="2SA.14.33"><span class="label">33</span><span class="content">&#44536;&#47000;&#49436; &#50836;&#50517;&#51060; &#50773;&#50640;&#44172; &#44032;&#49436; &#50517;&#49332;&#47212;&#51060; &#54620; &#47568;&#51012; &#44536;&#45824;&#47196; &#51204;&#54616;&#51088; &#50773;&#51008; &#49324;&#46988;&#51012; &#48372;&#45236; &#50517;&#49332;&#47212;&#51012; &#48520;&#47084;&#50724;&#44172; &#54616;&#50688;&#45796;. &#44536;&#44032; &#45208;&#50500;&#50752;&#49436; &#50620;&#44404;&#51012; &#46405;&#50640; &#45824;&#44256; &#50773;&#50640;&#44172; &#51208;&#54616;&#51088; &#50773;&#51008; &#44536;&#50640;&#44172; &#51077;&#51012; &#47582;&#52628;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
