<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2SA">
        <div class="chapter ch1" data-usfm="2SA.1">
            <div class="label">1</div><div class="s"><span class="heading">&#49324;&#50872;&#51060; &#51453;&#51008; &#49548;&#49885;&#51012; &#46307;&#45716; &#45796;&#50967;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2SA.1.1"><span class="label">1</span><span class="content">&#49324;&#50872;&#51060; &#51453;&#50632;&#51012; &#46412; &#45796;&#50967;&#51008; &#50500;&#47568;&#47113;&#44400;&#51012; &#47924;&#52236;&#47476;&#44256; &#49884;&#44544;&#46973;&#51004;&#47196; &#46028;&#50500;&#50728; &#51648; &#51060;&#53952;&#51704;&#44032; &#46104;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2SA.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2SA.1.2"><span class="label">2</span><span class="content">&#44536; &#45796;&#51020;&#45216; &#51060;&#49828;&#46972;&#50648;&#44400;&#51032; &#51652;&#51648;&#50640;&#49436; &#54620; &#49324;&#46988;&#51060; &#50772;&#45796;. &#44536;&#45716; &#51088;&#44592; &#50743;&#51012; &#52258;&#44256; &#47672;&#47532;&#50640; &#54000;&#45132;&#51012; &#45180;&#50617;&#51008; &#52292; &#45796;&#50967; &#50526;&#50640; &#45208;&#50752; &#46405;&#50640; &#50638;&#46300;&#47140; &#51208;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2SA.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2SA.1.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#51088; &#45796;&#50967;&#51060; &#44536;&#50640;&#44172; &#47932;&#50632;&#45796;. &#8220;&#45348;&#44032; &#50612;&#46356;&#49436; &#50772;&#45712;&#45264;?&#8221; &#8220;&#51060;&#49828;&#46972;&#50648;&#44400;&#51032; &#51652;&#51648;&#50640;&#49436; &#46020;&#47581;&#52432; &#45208;&#50772;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="2SA.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2SA.1.4"><span class="label">4</span><span class="content">&#8220;&#47924;&#49832; &#51068;&#51060;&#45264;? &#45208;&#50640;&#44172; &#47568;&#54616;&#46972;.&#8221; &#8220;&#50864;&#47532; &#44400;&#45824;&#45716; &#51204;&#51137;&#50640; &#54056;&#54616;&#50668; &#46020;&#51452;&#54616;&#45796;&#44032; &#49688;&#47566;&#51008; &#48337;&#49324;&#44032; &#51453;&#44256; &#49324;&#50872;&#44284; &#44536;&#51032; &#50500;&#46308; &#50836;&#45208;&#45800;&#46020; &#51453;&#50632;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="2SA.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2SA.1.5"><span class="label">5</span><span class="content">&#8220;&#44536;&#46308;&#51060; &#51453;&#51008; &#44163;&#51012; &#45348;&#44032; &#50612;&#46523;&#44172; &#50500;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="2SA.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2SA.1.6"><span class="label">6</span><span class="content">&#8220;&#45236;&#44032; &#50864;&#50672;&#55176; &#44600;&#48372;&#50500;&#49328;&#50640; &#50732;&#46972;&#44052;&#51012; &#46412; &#49324;&#50872;&#50773;&#51008; &#51088;&#44592; &#52285;&#51012; &#51032;&#51648;&#54616;&#44256; &#51080;&#50632;&#44256; &#51201; &#51204;&#52264;&#50752; &#47560;&#48337;&#51008; &#44536;&#50640;&#44172; &#48148;&#49913; &#45796;&#44032;&#50724;&#44256; &#51080;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2SA.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2SA.1.7"><span class="label">7</span><span class="content">&#51060; &#49692;&#44036; &#50773;&#51060; &#45208;&#47484; &#48372;&#45908;&#45768; &#51088;&#44592;&#50640;&#44172; &#50724;&#46972;&#44256; &#48520;&#47104;&#49845;&#45768;&#45796;. &#44536;&#47000;&#49436; &#45236;&#44032; &#44052;&#45908;&#45768;</span></span></div><div class="p"><span class="verse v7" data-usfm="2SA.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2SA.1.8"><span class="label">8</span><span class="content">&#50773;&#51008; &#8216;&#45348;&#44032; &#45572;&#44396;&#45264;?&#8217; &#54616;&#44256; &#47932;&#50632;&#49845;&#45768;&#45796;. &#44536;&#46412; &#45236;&#44032; &#8216;&#50500;&#47568;&#47113; &#49324;&#46988;&#51077;&#45768;&#45796;&#8217; &#54616;&#44256; &#45824;&#45813;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v8" data-usfm="2SA.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2SA.1.9"><span class="label">9</span><span class="content">&#50773;&#51008; &#45208;&#50640;&#44172; &#8216;&#50500;&#51649;&#46020; &#45236;&#44032; &#47785;&#49704;&#51060; &#48537;&#50612; &#51080;&#50612; &#44256;&#53685;&#49828;&#47084;&#50864;&#45768; &#45320;&#45716; &#51060;&#47532; &#50752;&#49436; &#45208;&#47484; &#51453;&#50668;&#46972;&#8217; &#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2SA.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2SA.1.10"><span class="label">10</span><span class="content">&#44536;&#47000;&#49436; &#45208;&#45716; &#50773;&#51060; &#45908; &#51060;&#49345; &#49332; &#49688; &#50630;&#51012; &#44163; &#44057;&#50500;&#49436; &#44536;&#47484; &#51453;&#51064; &#54980; &#50773;&#44288;&#51012; &#48279;&#44592;&#44256; &#44536;&#51032; &#54036;&#52236;&#47484; &#48977;&#50500; &#45817;&#49888;&#50640;&#44172; &#51060;&#47111;&#44172; &#44032;&#51256;&#50772;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="2SA.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2SA.1.11"><span class="label">11</span><span class="content">&#51060; &#47568;&#51012; &#46307;&#51088; &#45796;&#50967;&#44284; &#44536;&#51032; &#48512;&#54616;&#46308;&#51008; &#51088;&#44592;&#46308;&#51032; &#50743;&#51012; &#52258;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="2SA.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2SA.1.12"><span class="label">12</span><span class="content">&#51204;&#51137;&#53552;&#50640;&#49436; &#51453;&#51008; &#49324;&#50872;&#44284; &#44536;&#51032; &#50500;&#46308; &#50836;&#45208;&#45800;&#44284; &#50668;&#54840;&#50752;&#51032; &#48177;&#49457;&#44284; &#51060;&#49828;&#46972;&#50648;&#51012; &#49373;&#44033;&#54616;&#47728; &#54616;&#47336; &#51333;&#51068; &#49836;&#54140;&#54616;&#44256; &#44552;&#49885;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2SA.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2SA.1.13"><span class="label">13</span><span class="content">&#45796;&#50967;&#51008; &#44536; &#49548;&#49885;&#51012; &#51204;&#54620; &#52397;&#45380;&#50640;&#44172; &#8220;&#45320;&#45716; &#50612;&#46356; &#49324;&#46988;&#51060;&#45264;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. &#44536;&#44032; &#8220;&#45208;&#45716; &#51060;&#49828;&#46972;&#50648;&#50640; &#51060;&#51452;&#54644; &#50728; &#50500;&#47568;&#47113; &#49324;&#46988;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v13" data-usfm="2SA.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2SA.1.14"><span class="label">14</span><span class="content">&#8220;&#45348;&#44032; &#50612;&#51704;&#49436; &#54616;&#45208;&#45784;&#51060; &#49464;&#50864;&#49888; &#50773;&#51012; &#51453;&#50688;&#45712;&#45264;?&#8221; &#54616;&#44256; &#45796;&#50967;&#51008; &#54840;&#53685;&#51012; &#52828; &#45796;&#51020;</span></span></div><div class="p"><span class="verse v14" data-usfm="2SA.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2SA.1.15"><span class="label">15</span><span class="content">&#44536;&#51032; &#48512;&#54616; &#54616;&#45208;&#47484; &#48520;&#47084; &#8220;&#51060; &#51088;&#47484; &#51453;&#50668;&#46972;!&#8221; &#54616;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;. &#44536;&#47084;&#51088; &#44536;&#45716; &#44536; &#50500;&#47568;&#47113; &#49324;&#46988;&#51012; &#45800;&#49704;&#50640; &#52860;&#47196; &#52432;&#49436; &#51453;&#50668; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2SA.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2SA.1.16"><span class="label">16</span><span class="content">&#44536;&#46412; &#45796;&#50967;&#51060; &#8220;&#45320;&#45716; &#45348; &#51396;&#44050;&#51004;&#47196; &#51453;&#50632;&#45796;. &#51060;&#44163;&#51008; &#45348;&#44032; &#49828;&#49828;&#47196; &#54616;&#45208;&#45784;&#51060; &#49464;&#50864;&#49888; &#50773;&#51012; &#51453;&#50688;&#45796;&#44256; &#44256;&#48177;&#54664;&#44592; &#46412;&#47928;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;. &#45796;&#50967;&#51060; &#49324;&#50872;&#44284; &#50836;&#45208;&#45800;&#51032; &#51453;&#51020;&#51012; &#49836;&#54140;&#54632;</span></span></div><div class="p"><span class="verse v16" data-usfm="2SA.1.16"><span class="content">  </span></span><span class="verse v17 v18" data-usfm="2SA.1.17+2SA.1.18"><span class="label">17-18</span><span class="content">&#45796;&#50967;&#51008; &#49324;&#50872;&#44284; &#50836;&#45208;&#45800;&#51012; &#50528;&#46020;&#54616;&#45716; &#45432; &#47000;&#47484; &#51648;&#50612; &#44536;&#44163;&#51012; &#47784;&#46304; &#50976;&#45796; &#49324;&#46988;&#46308;&#50640;&#44172; &#44032;&#47476;&#52824;&#46972;&#44256; &#47749;&#47161;&#54664;&#45716;&#45936; &#51060;&#44163;&#51008; &#50556;&#49332;&#51032; &#52293;&#50640; &#51060;&#47111;&#44172; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;: </span></span></div><div class="p"><span class="verse v17 v18" data-usfm="2SA.1.17+2SA.1.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2SA.1.19"><span class="label">19</span><span class="content">&#50724;, &#51060;&#49828;&#46972;&#50648;&#51060;&#50668;, &#45320;&#51032; &#50689;&#44305;&#51060; &#49328; &#50948;&#50640;&#49436; &#49324;&#46972;&#51276;&#44396;&#45208;! &#55192; &#49468; &#50857;&#49324;&#46308;&#51060; &#50638;&#46300;&#47084;&#51648;&#44256; &#47568;&#50520;&#45348;. </span></span></div><div class="p"><span class="verse v19" data-usfm="2SA.1.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2SA.1.20"><span class="label">20</span><span class="content">&#51060; &#51068;&#51012; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#50640;&#44172; &#47568;&#54616;&#51648; &#47568;&#50500;&#46972;. &#44536;&#46308;&#51060; &#46308;&#51004;&#47732; &#51600;&#44144;&#50892;&#54624; &#44163;&#51060;&#45796;. &#44032;&#46300;&#50752; &#50500;&#49828;&#44544;&#47200;&#49457;&#50640; &#50508;&#47532;&#51648; &#47568;&#50500;&#46972;. &#51060;&#48169; &#48124;&#51313;&#51060; &#50864;&#52048;&#45832;&#44620; &#54616;&#45432;&#46972;. 2&#50724;, &#44600;&#48372;&#50500; &#49328;&#46308;&#50500;, &#45348; &#50948;&#50640; &#51060;&#49836;&#51060;&#45208; &#48708;&#44032; &#45236;&#47532;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#45348; &#46405;&#51008; &#50616;&#51228;&#45208; </span></span></div><div class="p"><span class="verse v20" data-usfm="2SA.1.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2SA.1.21"><span class="label">21</span><span class="content">&#54889;&#47924;&#51648;&#44032; &#46112; &#44163;&#51060;&#45796;. &#44144;&#44592;&#50640; &#50857;&#49324;&#46308;&#51032; &#48169;&#54056;&#44032; &#48260;&#47140;&#51276;&#51004;&#45768; &#49324;&#50872;&#51032; &#48169;&#54056;&#50640; &#44592;&#47492;&#52832;&#51012; &#54624; &#49688; &#50630;&#44172; &#46104;&#50632;&#44396;&#45208;. </span></span></div><div class="p"><span class="verse v21" data-usfm="2SA.1.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2SA.1.22"><span class="label">22</span><span class="content">&#50836;&#45208;&#45800;&#51032; &#54876;&#51008; &#48152;&#46300;&#49884; &#51201;&#51032; &#54588;&#50752; &#44592;&#47492;&#51012; &#51201;&#49512;&#44256; &#49324;&#50872;&#51032; &#52860;&#51008; &#54747;&#46104;&#51060; &#46028;&#50500;&#50724;&#45716; &#48277;&#51060; &#50630;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v22" data-usfm="2SA.1.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2SA.1.23"><span class="label">23</span><span class="content">&#49324;&#46993;&#49828;&#47101;&#44256; &#50500;&#47492;&#45813;&#45912; &#49324;&#50872;&#44284; &#50836;&#45208;&#45800;, &#44536;&#46308;&#51008; &#49373;&#51204;&#50640;&#46020; &#54632;&#44760; &#51080;&#45908;&#45768; &#51453;&#51012; &#46412;&#50640;&#46020; &#49436;&#47196; &#46496;&#45208;&#51648; &#50506;&#50520;&#44396;&#45208;. &#44536;&#46308;&#51008; &#46021;&#49688;&#47532;&#48372;&#45796; &#48736;&#47476;&#44256; &#49324;&#51088;&#48372;&#45796; &#44053;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v23" data-usfm="2SA.1.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2SA.1.24"><span class="label">24</span><span class="content">&#50724;, &#51060;&#49828;&#46972;&#50648;&#51032; &#46392;&#46308;&#50500;, &#49324;&#50872;&#51012; &#50948;&#54644; &#49836;&#54588; &#50872;&#50612;&#46972;. &#44536;&#44032; &#45320;&#55148;&#50640;&#44172; &#54868;&#47140;&#54620; &#50743;&#51012; &#51077;&#55176;&#44256; &#45320;&#55148; &#50743;&#51012; &#44552; &#51109;&#49885;&#54408;&#51004;&#47196; &#44984;&#47748;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="2SA.1.24"><span class="content">  </span></span><span class="verse v25" data-usfm="2SA.1.25"><span class="label">25</span><span class="content">&#50857;&#49324;&#46308;&#51060; &#51204;&#51137;&#53552;&#50640; &#50416;&#47084;&#51276;&#44396;&#45208;. &#50836;&#45208;&#45800;&#51060; &#45458;&#51008; &#49328;&#50640;&#49436; &#51453;&#51020;&#51012; &#45817;&#54664;&#44396;&#45208;. </span></span></div><div class="p"><span class="verse v25" data-usfm="2SA.1.25"><span class="content">  </span></span><span class="verse v26" data-usfm="2SA.1.26"><span class="label">26</span><span class="content">&#45236; &#54805;&#51228; &#50836;&#45208;&#45800;&#51060;&#50668;, &#45236;&#44032; &#44536;&#45824;&#47484; &#50948;&#54644; &#49836;&#54140;&#54616;&#45432;&#46972;. &#44536;&#45824;&#45716; &#45208;&#50640;&#44172; &#50620;&#47560;&#45208; &#49324;&#46993;&#49828;&#47084;&#50912;&#45912;&#44256;! &#45208;&#50640; &#45824;&#54620; &#44536;&#45824;&#51032; &#49324;&#46993;&#51060; &#50668;&#51064;&#51032; &#49324;&#46993;&#48372;&#45796; &#44618;&#51648; &#50506;&#50520;&#45912;&#44032;! </span></span></div><div class="p"><span class="verse v26" data-usfm="2SA.1.26"><span class="content">  </span></span><span class="verse v27" data-usfm="2SA.1.27"><span class="label">27</span><span class="content">&#50857;&#49324;&#46308;&#51060; &#50416;&#47084;&#51276;&#51004;&#45768; &#44536;&#46308;&#51032; &#47924;&#44592;&#44032; &#50424;&#47784;&#50630;&#44172; &#46104;&#50632;&#44396;&#45208;. &#50976;&#45796;&#51032; &#50773;&#51060; &#46108; &#45796;&#50967;</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
