<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2SA">
        <div class="chapter ch10" data-usfm="2SA.10">
            <div class="label">10</div><div class="s"><span class="heading">&#45796;&#50967;&#50640;&#44172; &#54056;&#48176;&#45817;&#54620; &#50516;&#47788;&#44400;&#44284; &#49884;&#47532;&#50500;&#44400;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2SA.10.1"><span class="label">1</span><span class="content">&#44536; &#54980;&#50640; &#50516;&#47788; &#50773; &#45208;&#54616;&#49828;&#44032; &#51453;&#44256; &#44536;&#51032; &#50500;&#46308; &#54616;&#45576;&#51060; &#50773;&#50948;&#47484; &#44228;&#49849;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2SA.10.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2SA.10.2"><span class="label">2</span><span class="content">&#51060;&#46412; &#45796;&#50967;&#51008; &#45208;&#54616;&#49828;&#44032; &#51088;&#44592;&#50640;&#44172; &#51008;&#54812;&#47484; &#48288;&#54400;&#50632;&#51004;&#48064;&#47196; &#44536;&#51032; &#50500;&#46308; &#54616;&#45576;&#50640;&#44172; &#54840;&#51032;&#47484; &#48288;&#54400;&#50612;&#50556;&#44192;&#45796;&#44256; &#49373;&#44033;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#45796;&#50967;&#51008; &#44536; &#50500;&#48260;&#51648;&#51032; &#51453;&#51020;&#50640; &#51312;&#51032;&#47484; &#54364;&#54616;&#47140;&#44256; &#54616;&#45576;&#50640;&#44172; &#53945;&#49324;&#47484; &#48372;&#45256;&#45796;. &#44536;&#47084;&#45208; &#45796;&#50967;&#51060; &#48372;&#45240; &#51312;&#47928;&#45800;&#51060; &#50516;&#47788; &#46405;&#50640; &#46020;&#52265;&#54664;&#51012; &#46412;</span></span></div><div class="p"><span class="verse v2" data-usfm="2SA.10.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2SA.10.3"><span class="label">3</span><span class="content">&#54616;&#45576;&#51032; &#49888;&#54616;&#46308;&#51060; &#44536;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45796;&#50967;&#51060; &#51060; &#51312;&#47928;&#44061;&#46308;&#51012; &#48372;&#45240; &#44163;&#51060; &#50773;&#51032; &#48512;&#52828;&#51012; &#44277;&#44221;&#54644;&#49436;&#46972;&#44256; &#49373;&#44033;&#54616;&#49901;&#45768;&#44620;? &#50500;&#45785;&#45768;&#45796;! &#44536;&#45716; &#50864;&#47532; &#46041;&#53468;&#47484; &#49332;&#54196; &#51060; &#49457;&#51012; &#54632;&#46973;&#49884;&#53412;&#47140;&#44256; &#51060;&#46308;&#51012; &#48372;&#45240; &#44163;&#51060; &#53952;&#47548;&#50630;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="2SA.10.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2SA.10.4"><span class="label">4</span><span class="content">&#44536;&#47000;&#49436; &#54616;&#45576;&#51008; &#45796;&#50967;&#51060; &#48372;&#45240; &#51312;&#47928;&#45800;&#51012; &#51105;&#50500;&#45796;&#44032; &#44536;&#46308;&#51032; &#49688;&#50684; &#51208;&#48152;&#51012; &#44622;&#44256; &#50633;&#45929;&#51060; &#51473;&#50521;&#48512;&#50640;&#49436; &#44536;&#46308;&#51032; &#50743;&#51012; &#51096;&#46972; &#50500;&#47019;&#46020;&#47532;&#47484; &#46300;&#47084;&#45240; &#52292; &#46028;&#47140;&#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2SA.10.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2SA.10.5"><span class="label">5</span><span class="content">&#45796;&#50967;&#51008; &#51060; &#51068;&#51012; &#46307;&#44256; &#48512;&#45124;&#47084;&#50892;&#49436; &#50612;&#51796; &#51460; &#47784;&#47476;&#45716; &#44536;&#46308;&#50640;&#44172; &#49688;&#50684;&#51060; &#45796; &#51088;&#46980; &#46412;&#44620;&#51648; &#50668;&#47532;&#44256;&#50640; &#47672;&#47932;&#47084; &#51080;&#51004;&#46972;&#44256; &#51648;&#49884;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2SA.10.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2SA.10.6"><span class="label">6</span><span class="content">&#51060;&#46412; &#50516;&#47788; &#49324;&#46988;&#46308;&#51008; &#51088;&#44592;&#46308;&#51060; &#45796;&#50967;&#51032; &#48708;&#50948;&#47484; &#44144;&#49828;&#47480; &#51460; &#50508;&#44256; &#48295;&#65293;&#47476;&#54857;&#44284; &#49548;&#48148;&#50640;&#49436; 20,000&#47749;&#51032; &#49884;&#47532;&#50500;&#44400;&#51012; &#44256;&#50857;&#54616;&#44256; &#46608; &#47560;&#50500;&#44032; &#50773;&#44284; &#44536;&#51032; &#48512;&#54616; ,000&#47749;&#44284; &#46037; &#49324;&#46988; 12,000&#47749;&#51012; &#44256;&#50857;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2SA.10.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2SA.10.7"><span class="label">7</span><span class="content">&#45796;&#50967;&#51008; &#51060;&#44163;&#51012; &#46307;&#44256; &#50836;&#50517;&#44284; &#51060;&#49828;&#46972;&#50648; &#51204; &#44400;&#45824;&#47484; &#48372;&#45236; &#44536;&#46308;&#51012; &#52824;&#46020;&#47197; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2SA.10.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2SA.10.8"><span class="label">8</span><span class="content">&#51060;&#46412; &#50516;&#47788; &#49324;&#46988;&#46308;&#51008; &#45208;&#50752;&#49436; &#51088;&#44592;&#46308;&#51032; &#49457;&#47928; &#50526;&#50640; &#54252;&#51652;&#54616;&#44256; &#50808;&#44397; &#50857;&#48337;&#46308;&#51008; &#46308;&#50640;&#49436; &#49912;&#50872; &#53468;&#49464;&#47484; &#44054;&#52628;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2SA.10.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2SA.10.9"><span class="label">9</span><span class="content">&#50836;&#50517;&#51008; &#51201;&#44400;&#51060; &#51088;&#44592; &#50526;&#46244;&#50640; &#51080;&#45716; &#44163;&#51012; &#48372;&#44256; &#51221;&#50696;&#48337;&#51012; &#48977;&#50500; &#49884;&#47532;&#50500;&#44400;&#44284; &#47582;&#49436;&#44172; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="2SA.10.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2SA.10.10"><span class="label">10</span><span class="content">&#45208;&#47672;&#51648; &#48337;&#47141;&#51008; &#44536;&#51032; &#46041;&#49373; &#50500;&#48708;&#49352;&#50640;&#44172; &#47585;&#44200; &#50516;&#47788;&#44400;&#44284; &#45824;&#52824;&#54616;&#46020;&#47197; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2SA.10.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2SA.10.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50836;&#50517;&#51008; &#50500;&#48708;&#49352;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#47564;&#51068; &#49884;&#47532;&#50500;&#44400;&#51060; &#45208;&#48372;&#45796; &#44053;&#54616;&#47732; &#45348;&#44032; &#50752;&#49436; &#45208;&#47484; &#46020;&#50752;&#46972;. &#44536;&#47084;&#45208; &#50516;&#47788;&#44400;&#51060; &#45320;&#48372;&#45796; &#44053;&#54616;&#47732; &#45236;&#44032; &#44032;&#49436; &#45320;&#47484; &#46037;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2SA.10.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2SA.10.12"><span class="label">12</span><span class="content">&#51088;, &#55192;&#51012; &#45236;&#50612;&#46972;! &#50864;&#47532; &#48177;&#49457;&#44284; &#50864;&#47532; &#54616;&#45208;&#45784;&#51032; &#49457;&#46308;&#51012; &#50948;&#54644;&#49436; &#50857;&#44048;&#54616;&#44172; &#49912;&#50864;&#51088;. &#47784;&#46304; &#44163;&#51008; &#50668;&#54840;&#50752;&#51032; &#46907;&#45824;&#47196; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="2SA.10.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2SA.10.13"><span class="label">13</span><span class="content">&#50836;&#50517;&#44284; &#44536;&#51032; &#44400;&#45824;&#44032; &#49884;&#47532;&#50500;&#44400;&#51012; &#44277;&#44201;&#54616;&#51088; &#44536;&#46308;&#51008; &#46020;&#51452;&#54616;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2SA.10.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2SA.10.14"><span class="label">14</span><span class="content">&#44536;&#46412; &#50516;&#47788; &#49324;&#46988;&#46308;&#51008; &#49884;&#47532;&#50500;&#44400;&#51060; &#46020;&#51452;&#54616;&#45716; &#44163;&#51012; &#48372;&#44256; &#50500;&#48708;&#49352; &#50526;&#50640;&#49436; &#46020;&#47581;&#54616;&#50668; &#49457; &#50504;&#51004;&#47196; &#46308;&#50612;&#44032; &#48260;&#47160;&#45796;. &#44536;&#47000;&#49436; &#50836;&#50517;&#51008; &#44400;&#45824;&#47484; &#44144;&#45712;&#47532;&#44256; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2SA.10.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2SA.10.15"><span class="label">15</span><span class="content">&#49884;&#47532;&#50500;&#44400;&#51008; &#51060;&#49828;&#46972;&#50648;&#44400;&#50640;&#44172; &#54056;&#54620; &#44163;&#51012; &#50508;&#44256; &#51088;&#44592;&#46308;&#51032; &#47784;&#46304; &#44400;&#45824;&#47484; &#45796;&#49884; &#48520;&#47084;&#47784;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2SA.10.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2SA.10.16"><span class="label">16</span><span class="content">&#44536;&#46412; &#54616;&#45815;&#50640;&#49472;&#50773;&#51060; &#49324;&#46988;&#51012; &#48372;&#45236; &#50976;&#54532;&#46972;&#53580;&#49828;&#44053; &#44148;&#45320;&#54200;&#50640; &#51080;&#45716; &#49884;&#47532;&#50500;&#44400;&#51012; &#45936;&#47140;&#50724;&#44172; &#54616;&#51088; &#44536;&#46308;&#51008; &#54764;&#46988;&#50640; &#44032;&#49436; &#54616;&#45815;&#50640;&#49472;&#50773;&#51032; &#44400;&#45824; &#52509;&#49324;&#47161;&#44288; &#49548;&#48149;&#51032; &#51648;&#55064;&#47484; &#48155;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2SA.10.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2SA.10.17"><span class="label">17</span><span class="content">&#45796;&#50967;&#51008; &#51060;&#44163;&#51012; &#46307;&#44256; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648;&#44400;&#51012; &#47784;&#50500; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320;&#49436; &#54764;&#46988;&#51004;&#47196; &#44052;&#45796;. &#44536;&#47084;&#51088; &#49884;&#47532;&#50500;&#44400;&#46020; &#51204;&#50676;&#51012; &#44054;&#52628;&#44256; &#45208;&#50752; &#51060;&#49828;&#46972;&#50648;&#44400;&#44284; &#47582;&#49436; &#49912;&#50912;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2SA.10.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2SA.10.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#48264;&#50640;&#46020; &#49884;&#47532;&#50500;&#44400;&#51008; &#54056;&#54616;&#50668; &#46020;&#47581;&#54616;&#50688;&#44256; &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#49884;&#47532;&#50500; &#51204;&#52264;&#48337; 700&#47749;&#44284; &#47560;&#48337; 40,000&#47749;&#51012; &#51453;&#51060;&#44256; &#46608; &#44536;&#46308;&#51032; &#52509;&#49324;&#47161;&#44288; &#49548;&#48149;&#46020; &#52432;&#49436; &#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="2SA.10.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2SA.10.19"><span class="label">19</span><span class="content">&#44536;&#47532;&#44256; &#54616;&#45815;&#50640;&#49472;&#50640;&#44172; &#50696;&#49549;&#46108; &#47784;&#46304; &#50773;&#46308;&#51008; &#49884;&#47532;&#50500;&#44400;&#51060; &#54056;&#54620; &#44163;&#51012; &#48372;&#44256; &#45796;&#50967;&#50640;&#44172; &#54637;&#48373;&#54616;&#50668; &#44536;&#51032; &#51333;&#51060; &#46104;&#50632;&#45796;. &#44536;&#47000;&#49436; &#44536; &#54980;&#48512;&#53552;&#45716; &#49884;&#47532;&#50500; &#49324;&#46988;&#51060; &#50516;&#47788; &#49324;&#46988;&#51012; &#46037;&#45716; &#44163;&#51012; &#46160;&#47140;&#50892;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
