<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2SA">
        <div class="chapter ch11" data-usfm="2SA.11">
            <div class="label">11</div><div class="s"><span class="heading">&#45796;&#50967;&#44284; &#48167;&#49464;&#48148;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2SA.11.1"><span class="label">1</span><span class="content">&#51060;&#46316;&#54644; &#48388;, &#51452;&#47196; &#51204;&#51137;&#51060; &#49884;&#51089;&#46104;&#45716; &#46412;&#44032; &#46104;&#50632;&#51012; &#46412; &#45796;&#50967;&#51008; &#51060;&#49828;&#46972;&#50648;&#44400;&#44284; &#54632;&#44760; &#50836;&#50517;&#51012; &#52636;&#51204;&#49884;&#53040;&#45796;. &#44536;&#46308;&#51008; &#50516;&#47788; &#49324;&#46988;&#51012; &#52824;&#44256; &#46989;&#48148;&#49457;&#51012; &#54252;&#50948;&#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#45796;&#50967;&#51008; &#50696;&#47336;&#49332;&#47128;&#50640; &#47672;&#47932;&#47084; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="2SA.11.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2SA.11.2"><span class="label">2</span><span class="content">&#50612;&#45712; &#45216; &#54644;&#51656; &#47924;&#47157;&#50640; &#45796;&#50967;&#51008; &#51104;&#51088;&#47532;&#50640;&#49436; &#51068;&#50612;&#45208; &#50773;&#44417; &#50725;&#49345;&#51004;&#47196; &#50732;&#46972;&#44032;&#49436; &#44144;&#45776;&#45796;&#44032; &#50612;&#46500; &#50668;&#51088;&#44032; &#47785;&#50837;&#54616;&#45716; &#44305;&#44221;&#51012; &#48372;&#44172; &#46104;&#50632;&#45796;. &#44536; &#50668;&#51088;&#44032; &#45320;&#47924; &#50500;&#47492;&#45796;&#50892;&#49436;</span></span></div><div class="p"><span class="verse v2" data-usfm="2SA.11.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2SA.11.3"><span class="label">3</span><span class="content">&#45796;&#50967;&#51008; &#49324;&#46988;&#51012; &#48372;&#45236; &#44536;&#45376;&#44032; &#45572;&#44396;&#51064;&#51648; &#50508;&#50500;&#48372;&#44172; &#54616;&#50688;&#45716;&#45936; &#44536;&#45376;&#45716; &#50648;&#47532;&#50516;&#51032; &#46392;&#51060;&#47728; &#54775; &#49324;&#46988; &#50864;&#47532;&#50500;&#51032; &#50500;&#45236; &#48167;&#49464;&#48148;&#46972;&#45716; &#50668;&#51088;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2SA.11.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2SA.11.4"><span class="label">4</span><span class="content">&#45796;&#50967;&#51008; &#44536; &#50668;&#51088;&#47484; &#45936;&#47140;&#50724;&#44172; &#54616;&#50668; &#44536;&#45376;&#50752; &#51104;&#51088;&#47532;&#47484; &#44057;&#51060;&#54616;&#50688;&#45796;. &#44536;&#47088; &#45796;&#51020; &#44536; &#50668;&#51088;&#45716; &#48512;&#51221;&#54644;&#51652; &#47800;&#51012; &#50491;&#44256; &#51088;&#44592; &#51665;&#51004;&#47196; &#46028;&#50500;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2SA.11.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2SA.11.5"><span class="label">5</span><span class="content">&#50620;&#47560; &#54980;&#50640; &#44536; &#50668;&#51088;&#45716; &#51088;&#44592;&#44032; &#51076;&#49888;&#54620; &#44163;&#51012; &#50508;&#44256; &#49324;&#46988;&#51012; &#48372;&#45236; &#44536; &#49324;&#49892;&#51012; &#45796;&#50967;&#50640;&#44172; &#50508;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2SA.11.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2SA.11.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#50967;&#51008; &#54775; &#49324;&#46988; &#50864;&#47532;&#50500;&#47484; &#51088;&#44592;&#50640;&#44172; &#48372;&#45236;&#46972;&#45716; &#51204;&#44040;&#51012; &#50836;&#50517;&#50640;&#44172; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2SA.11.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2SA.11.7"><span class="label">7</span><span class="content">&#50864;&#47532;&#50500;&#44032; &#50772;&#51012; &#46412; &#45796;&#50967;&#51008; &#44536;&#50640;&#44172; &#50836;&#50517;&#44284; &#44400;&#49324;&#46308;&#51032; &#50504;&#48512;&#50752; &#51204;&#54889;&#51012; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2SA.11.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2SA.11.8"><span class="label">8</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#45796;&#50967;&#51008; &#44536;&#50640;&#44172; &#51665;&#50640; &#44032;&#49436; &#49772;&#46972;&#44256; &#47568;&#54616;&#44256; &#44536;&#51032; &#51665;&#51004;&#47196; &#49440;&#47932;&#46020; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2SA.11.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2SA.11.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#50864;&#47532;&#50500;&#45716; &#51665;&#51004;&#47196; &#44032;&#51648; &#50506;&#44256; &#44536; &#45216; &#48164;&#51012; &#44417;&#51204; &#44221;&#48708;&#48337;&#46308;&#44284; &#54632;&#44760; &#44417;&#51204; &#47928; &#50526;&#50640;&#49436; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2SA.11.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2SA.11.10"><span class="label">10</span><span class="content">&#45796;&#50967;&#51008; &#50864;&#47532;&#50500;&#44032; &#51665;&#51004;&#47196; &#44032;&#51648; &#50506;&#50520;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#44536;&#47484; &#48520;&#47084; &#47932;&#50632;&#45796;. &#8220;&#47924;&#49832; &#51068;&#51060;&#45264;? &#50724;&#47019;&#46041;&#50504; &#45320;&#45716; &#50500;&#45236;&#50752; &#54756;&#50612;&#51256; &#51080;&#50632;&#45716;&#45936; &#50612;&#51704;&#49436; &#50612;&#51247;&#48164;&#50640; &#51665;&#51004;&#47196; &#44032;&#51648; &#50506;&#50520;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="2SA.11.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2SA.11.11"><span class="label">11</span><span class="content">&#8220;&#50864;&#47532; &#44400;&#45824;&#44032; &#51648;&#44552; &#51204;&#51137;&#51473;&#51060;&#47728; &#50668;&#54840;&#50752;&#51032; &#44452;&#46020; &#44536;&#46308;&#44284; &#54632;&#44760; &#51080;&#44256; &#45208;&#51032; &#51648;&#55064;&#44288;&#51064; &#50836;&#50517; &#51109;&#44400;&#44284; &#44536; &#48512;&#54616;&#46308;&#51060; &#48712; &#46308;&#50640;&#49436; &#51652;&#51012; &#52824;&#44256; &#51080;&#45716;&#45936; &#50612;&#46523;&#44172; &#45236;&#44032; &#51665;&#50640; &#44032;&#49436; &#47673;&#44256; &#47560;&#49884;&#44256; &#45236; &#50500;&#45236;&#50752; &#44057;&#51060; &#51096; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;? &#45236;&#44032; &#45824;&#50773; &#50526;&#50640;&#49436; &#47609;&#49464;&#54616;&#51648;&#47564; &#45208;&#45716; &#51208;&#45824;&#47196; &#51060;&#47088; &#51068;&#51008; &#54616;&#51648; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="2SA.11.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2SA.11.12"><span class="label">12</span><span class="content">&#8220;&#44536;&#47111;&#45796;&#47732; &#50724;&#45720; &#48164;&#51008; &#50668;&#44592;&#49436; &#47672;&#47932;&#47084;&#46972;. &#45236;&#51068;&#51008; &#45236;&#44032; &#45320;&#47484; &#51204;&#51137;&#53552;&#47196; &#45796;&#49884; &#46028;&#47140;&#48372;&#45236;&#44192;&#45796;.&#8221; &#44536;&#47000;&#49436; &#50864;&#47532;&#50500;&#45716; &#44536; &#45216; &#50696;&#47336;&#49332;&#47128;&#50640; &#47672;&#47932;&#47084; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2SA.11.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2SA.11.13"><span class="label">13</span><span class="content">&#45796;&#50967;&#51008; &#44536;&#47484; &#51200;&#45377; &#49885;&#49324;&#50640; &#52488;&#45824;&#54616;&#50668; &#47673;&#44256; &#47560;&#49884;&#47728; &#44536;&#47484; &#52712;&#54616;&#44172; &#54664;&#51004;&#45208; &#50864;&#47532;&#50500;&#45716; &#44536; &#45216; &#48164;&#46020; &#51665;&#50640; &#44032;&#51648; &#50506;&#44256; &#44417;&#51204; &#51221;&#47928;&#51032; &#44221;&#48708;&#49892;&#50640;&#49436; &#44221;&#48708;&#48337;&#46308;&#44284; &#54632;&#44760; &#51108;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2SA.11.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2SA.11.14"><span class="label">14</span><span class="content">&#44536; &#45796;&#51020;&#45216; &#50500;&#52840;&#50640; &#45796;&#50967;&#51008; &#54200;&#51648;&#47484; &#50024;&#49436; &#50836;&#50517;&#50640;&#44172; &#51204;&#54644; &#51452;&#46972;&#44256; &#50864;&#47532;&#50500;&#50640;&#44172; &#51452;&#50632;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v14" data-usfm="2SA.11.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2SA.11.15"><span class="label">15</span><span class="content">&#44536; &#54200;&#51648;&#50640;&#49436; &#45796;&#50967;&#51008; &#50864;&#47532;&#50500;&#47484; &#44032;&#51109; &#52824;&#50676;&#54620; &#44201;&#51204;&#51648;&#50640; &#53804;&#51077;&#49884;&#53020; &#52572;&#51204;&#48169;&#50640;&#49436; &#49912;&#50864;&#44172; &#54616;&#44256; &#45796;&#47480; &#48337;&#47141;&#51008; &#54980;&#53748;&#49884;&#53020; &#44536;&#44032; &#44144;&#44592;&#49436; &#51453;&#44172; &#54616;&#46972;&#44256; &#50836;&#50517;&#50640;&#44172; &#51648;&#49884;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2SA.11.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2SA.11.16"><span class="label">16</span><span class="content">&#44536;&#47000;&#49436; &#50836;&#50517;&#51008; &#51201;&#44400;&#51032; &#49457;&#51012; &#54252;&#50948; &#44277;&#44201;&#54624; &#46412; &#51201;&#51032; &#44032;&#51109; &#44053;&#54620; &#48152;&#44201;&#51060; &#50696;&#49345;&#46104;&#45716; &#51648;&#51216;&#50640; &#50864;&#47532;&#50500;&#47484; &#48176;&#52824;&#49884;&#53040;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2SA.11.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2SA.11.17"><span class="label">17</span><span class="content">&#51201;&#51060; &#44536; &#49457;&#50640;&#49436; &#45208;&#50752; &#50836;&#50517;&#44284; &#49912;&#50872; &#46412;&#50640; &#50864;&#47532;&#50500;&#45716; &#44208;&#44397; &#51201;&#51032; &#48152;&#44201;&#51012; &#48155;&#50500; &#47751;&#47751; &#45796;&#47480; &#51060;&#49828;&#46972;&#50648;&#44400;&#44284; &#54632;&#44760; &#44536; &#44275;&#50640;&#49436; &#51204;&#49324;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2SA.11.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2SA.11.18"><span class="label">18</span><span class="content">&#50836;&#50517;&#51008; &#51204;&#54889; &#48372;&#44256;&#49436;&#47484; &#45796;&#50967;&#50640;&#44172; &#48372;&#45236;&#47732;&#49436;</span></span></div><div class="p"><span class="verse v18" data-usfm="2SA.11.18"><span class="content">  </span></span><span class="verse v19 v20 v21" data-usfm="2SA.11.19+2SA.11.20+2SA.11.21"><span class="label">19-21</span><span class="content">&#51204;&#47161;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#47564;&#51068; &#50773;&#51060; &#54868;&#47484; &#45236;&#47732;&#49436; &#8216;&#45320;&#55148;&#44032; &#50612;&#51704;&#49436; &#44536;&#52376;&#47100; &#49457;&#50640; &#44032;&#44620;&#51060; &#44032;&#49436; &#49912;&#50912;&#45712;&#45264;? &#45320;&#55148;&#45716; &#51201;&#51060; &#49457;&#50640;&#49436; &#54876;&#51012; &#50144; &#44163;&#51060;&#46972;&#45716; &#44163;&#46020; &#49373;&#44033;&#54616;&#51648; &#47803;&#54664;&#45712;&#45264;? &#45936;&#48288;&#49828;&#50640;&#49436; &#44592;&#46300;&#50728;&#51032; &#50500;&#46308; &#50500;&#48708;&#47708;&#47113;&#51060; &#50612;&#46523;&#44172; &#51453;&#50632;&#45712;&#45264;? &#49457;&#50640;&#49436; &#50612;&#46500; &#50668;&#51088;&#44032; &#45912;&#51652; &#47607;&#46028; &#50967;&#51677;&#50640; &#47582;&#50500; &#51453;&#51648; &#50506;&#50520;&#45712;&#45264;? &#44536;&#47088;&#45936; &#50612;&#51704;&#49436; &#45320;&#55148;&#45716; &#44536;&#52376;&#47100; &#49457;&#48317; &#44032;&#44620;&#51060; &#44052;&#50632;&#45712;&#45264;?&#8217; &#54616;&#44256; &#47931;&#44144;&#46304; &#45320;&#45716; &#8216;&#50864;&#47532;&#50500;&#46020; &#51453;&#50632;&#49845;&#45768;&#45796;&#8217; &#54616;&#44256; &#45824;&#45813;&#54616;&#50668;&#46972;.&#8221; </span></span></div><div class="p"><span class="verse v19 v20 v21" data-usfm="2SA.11.19+2SA.11.20+2SA.11.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2SA.11.22"><span class="label">22</span><span class="content">&#44536;&#47000;&#49436; &#50836;&#50517;&#51032; &#51204;&#47161;&#51008; &#50696;&#47336;&#49332;&#47128;&#50640; &#50752;&#49436; &#45796;&#50967;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="2SA.11.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2SA.11.23"><span class="label">23</span><span class="content">&#8220;&#51201;&#51060; &#50864;&#47532;&#47484; &#52824;&#47084; &#45208;&#50732; &#46412; &#50864;&#47532;&#44032; &#44536;&#46308;&#51012; &#44277;&#44201;&#54616;&#50668; &#49457;&#47928;&#44620;&#51648; &#47792;&#50500;&#48537;&#50688;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v23" data-usfm="2SA.11.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2SA.11.24"><span class="label">24</span><span class="content">&#44536;&#46412; &#49457;&#48317; &#50948;&#50640; &#51080;&#45912; &#51088;&#46308;&#51060; &#54876;&#51012; &#50136;&#50500; &#50864;&#47532;&#47484; &#48152;&#44201;&#54616;&#48064;&#47196; &#50864;&#47532; &#51473;&#50640; &#47751; &#49324;&#46988;&#51060; &#51453;&#44256; &#54775; &#49324;&#46988; &#50864;&#47532;&#50500;&#46020; &#51453;&#50632;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="2SA.11.24"><span class="content">  </span></span><span class="verse v25" data-usfm="2SA.11.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#51088; &#45796;&#50967;&#51060; &#44536; &#51204;&#47161;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#45716; &#50836;&#50517;&#50640;&#44172; &#49892;&#47581;&#54616;&#51648; &#47568;&#44256; &#50857;&#44592;&#47484; &#45236;&#46972;&#44256; &#54616;&#46972;. &#51204;&#51137;&#50640;&#49436; &#52860;&#51008; &#51060; &#49324;&#46988;&#46020; &#51453;&#51060;&#44256; &#51200; &#49324;&#46988;&#46020; &#51453;&#51060;&#45716; &#44163;&#51060; &#50500;&#45768;&#44192;&#45712;&#45264;! &#45320;&#45716; &#44536;&#50640;&#44172; &#45908;&#50865; &#55192;&#50024; &#49912;&#50892; &#44536; &#49457;&#51012; &#54632;&#46973;&#49884;&#53412;&#46972;&#44256; &#47568;&#54616;&#44256; &#44536;&#47484; &#44201;&#47140;&#54616;&#50668;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v25" data-usfm="2SA.11.25"><span class="content">  </span></span><span class="verse v26" data-usfm="2SA.11.26"><span class="label">26</span><span class="content">&#48167;&#49464;&#48148;&#45716; &#51088;&#44592; &#45224;&#54200;&#51060; &#51453;&#50632;&#45796;&#45716; &#49548;&#49885;&#51012; &#46307;&#44256; &#49548;&#47532; &#45458;&#50668; &#49836;&#54588; &#50872;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="2SA.11.26"><span class="content">  </span></span><span class="verse v27" data-usfm="2SA.11.27"><span class="label">27</span><span class="content">&#50528;&#46020; &#44592;&#44036;&#51060; &#45149;&#45208;&#51088; &#45796;&#50967;&#51008; &#49324;&#46988;&#51012; &#48372;&#45236; &#48167;&#49464;&#48148;&#47484; &#44417;&#51204;&#51004;&#47196; &#45936;&#47140;&#50772;&#51004;&#47728; &#44536;&#45376;&#45716; &#45796;&#50967;&#51032; &#50500;&#45236;&#44032; &#46104;&#50612; &#50500;&#46308;&#51012; &#45235;&#50520;&#45796;. &#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45796;&#50967;&#51060; &#54665;&#54620; &#51068;&#51012; &#44592;&#49240;&#44172; &#50668;&#44592;&#49884;&#51648; &#50506;&#51004;&#49512;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
