<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2SA">
        <div class="chapter ch18" data-usfm="2SA.18">
            <div class="label">18</div><div class="s"><span class="heading">&#50517;&#49332;&#47212;&#51032; &#51453;&#51020;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2SA.18.1"><span class="label">1</span><span class="content">&#45796;&#50967;&#51008; &#54632;&#44760; &#50728; &#48177;&#49457;&#46308;&#51012; &#54620;&#51088;&#47532;&#50640; &#47784;&#51004;&#44256; 100&#47749;&#44284; ,000&#47749;&#51012; &#45800;&#50948;&#47196; &#48512;&#45824;&#47484; &#54200;&#49457;&#54616;&#50668; &#44033; &#48512;&#45824;&#51032; &#51648;&#55064;&#44288;&#51012; &#51076;&#47749;&#54616;&#44256; </span></span></div><div class="p"><span class="verse v1" data-usfm="2SA.18.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2SA.18.2"><span class="label">2</span><span class="content">3&#48516;&#51032; &#51008; &#49828;&#47336;&#50556;&#51032; &#50500;&#46308; &#50836;&#50517;&#50640;&#44172;, 3&#48516;&#51032; &#51008; &#44536;&#51032; &#46041;&#49373; &#50500;&#48708;&#49352;&#50640;&#44172;, &#45208;&#47672;&#51648; 3&#48516;&#51032; &#51008; &#44032;&#46300; &#49324;&#46988; &#51079;&#45824;&#50640;&#44172; &#47585;&#44592;&#44256; &#44536;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45208;&#46020; &#45320;&#55148;&#50752; &#54632;&#44760; &#52636;&#51204;&#54616;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="2SA.18.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2SA.18.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51008; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50773;&#51008; &#50864;&#47532;&#50752; &#54632;&#44760; &#52636;&#51204;&#54644;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;. &#47564;&#51068; &#50864;&#47532;&#44032; &#46020;&#47581;&#54616;&#44144;&#45208; &#50864;&#47532; &#51473;&#50640; &#51208;&#48152;&#51060; &#51453;&#45716;&#45796;&#44256; &#54644;&#46020; &#51201;&#51008; &#50864;&#47532;&#50640;&#44172; &#44288;&#49900;&#51060; &#50630;&#51012; &#44163;&#51077;&#45768;&#45796;. &#44536;&#46308;&#51032; &#44288;&#49900;&#51008; &#50724;&#51649; &#50773;&#51012; &#52286;&#50500; &#54644;&#52824;&#45716; &#45936; &#51080;&#49845;&#45768;&#45796;. &#50773;&#51008; &#50864;&#47532; &#47564; &#47749;&#48372;&#45796; &#45908; &#49548;&#51473;&#54620; &#48516;&#51060;&#49901;&#45768;&#45796;. &#44536;&#47084;&#48064;&#47196; &#50773;&#51008; &#49457;&#50640; &#45224;&#50500; &#44228;&#49884;&#45796;&#44032; &#50864;&#47532;&#44032; &#50612;&#47140;&#50872; &#46412; &#46020;&#50752;&#51452;&#49884;&#45716; &#44163;&#51060; &#45908; &#45208;&#51012; &#44163; &#44057;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="2SA.18.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2SA.18.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#51088; &#50773;&#51008; &#8220;&#45320;&#55148;&#50640;&#44172; &#51339;&#51012; &#45824;&#47196; &#54616;&#44192;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;. &#50773;&#51060; &#49457;&#47928; &#44225;&#50640; &#49436;&#51088; &#47784;&#46304; &#44400;&#45824;&#45716; &#48512;&#45824;&#48324;&#47196; &#44536;&#51032; &#50526;&#51012; &#51648;&#45208;&#44032;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2SA.18.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2SA.18.5"><span class="label">5</span><span class="content">&#50773;&#51008; &#50836;&#50517;&#44284; &#50500;&#48708;&#49352;&#50752; &#51079;&#45824;&#50640;&#44172; &#8220;&#45208;&#47484; &#49373;&#44033;&#54644;&#49436;&#46020; &#50612;&#47536; &#50517;&#49332;&#47212;&#51012; &#45320;&#44536;&#47101;&#44172; &#45824;&#54616;&#50668;&#46972;&#8221; &#54616;&#44256; &#48512;&#53441;&#54616;&#50688;&#45796;. &#51060;&#46412; &#47784;&#46304; &#48337;&#49324;&#46308;&#46020; &#45796;&#50967;&#51060; &#47568;&#54616;&#45716; &#49548;&#47532;&#47484; &#45796; &#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2SA.18.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2SA.18.6"><span class="label">6</span><span class="content">&#45796;&#50967;&#51032; &#44400;&#45824;&#44032; &#46308;&#47196; &#45208;&#44032;&#51088; &#50640;&#48652;&#46972;&#51076; &#49714;&#49549;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648;&#44400;&#44284; &#51204;&#53804;&#44032; &#48268;&#50612;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2SA.18.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2SA.18.7"><span class="label">7</span><span class="content">&#44144;&#44592;&#49436; &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#45824;&#54056;&#54616;&#50668; &#44536; &#45216; 20,000&#47749;&#51060; &#51204;&#49324;&#54664;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v7" data-usfm="2SA.18.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2SA.18.8"><span class="label">8</span><span class="content">&#44536; &#51204;&#53804;&#45716; &#44536; &#51648;&#50669; &#51068;&#45824;&#50640; &#51204;&#47732;&#51204;&#51004;&#47196; &#48264;&#51256; &#52860;&#50640; &#51453;&#51008; &#51088;&#48372;&#45796; &#49714;&#50640;&#49436; &#51453;&#51008; &#51088;&#46308;&#51060; &#45908; &#47566;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2SA.18.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2SA.18.9"><span class="label">9</span><span class="content">&#50517;&#49332;&#47212;&#51008; &#51204;&#53804;&#51473;&#50640; &#45796;&#50967;&#51032; &#48512;&#54616;&#46308;&#44284; &#47560;&#51452;&#52824;&#51088; &#45432;&#49352;&#47484; &#53440;&#44256; &#46020;&#47581;&#54616;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#44032;&#51648;&#44032; &#47924;&#49457;&#54620; &#53360; &#49345;&#49688;&#47532;&#45208;&#47924; &#50500;&#47000;&#47196; &#45432;&#49352;&#44032; &#51648;&#45208;&#44040; &#46412; &#50517;&#49332;&#47212;&#51032; &#47672;&#47532;&#44032; &#44536; &#45208;&#47943;&#44032;&#51648;&#50640; &#44152;&#47140; &#45432;&#49352;&#45716; &#44536;&#45285; &#45804;&#50500;&#45208;&#44256; &#44536;&#45716; &#44277;&#51473;&#50640; &#45824;&#47217;&#45824;&#47217; &#47588;&#45804;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2SA.18.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2SA.18.10"><span class="label">10</span><span class="content">&#51060;&#46412; &#45796;&#50967;&#51032; &#48512;&#54616; &#51473; &#54620; &#49324;&#46988;&#51060; &#44536;&#44163;&#51012; &#48372;&#44256; &#50836;&#50517;&#50640;&#44172; &#48372;&#44256;&#54616;&#50688;&#45796;. &#8220;&#50517;&#49332;&#47212;&#51060; &#49345;&#49688;&#47532;&#45208;&#47924;&#50640; &#47588;&#45804;&#47140; &#51080;&#45716; &#44163;&#51012; &#48372;&#50520;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="2SA.18.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2SA.18.11"><span class="label">11</span><span class="content">&#8220;&#47971;&#51060;? &#45348;&#44032; &#44536;&#47484; &#48372;&#50520;&#45796;&#44256;? &#44536;&#47111;&#45796;&#47732; &#50612;&#51704;&#49436; &#44536;&#47484; &#45817;&#51109; &#51453;&#51060;&#51648; &#50506;&#50520;&#45712;&#45264;? &#45348;&#44032; &#47564;&#51068; &#44536;&#47484; &#51453;&#50688;&#45908;&#46972;&#47732; &#45236;&#44032; &#45320;&#50640;&#44172; &#49345;&#44552;&#51004;&#47196; &#51008;&#54868; 10&#44060;&#47484; &#51452;&#44256; 2&#51068; &#44228;&#44553; &#53945;&#51652;&#44284; &#54632;&#44760; &#54984;&#51109;&#51012; &#45804;&#50500; &#51452;&#50632;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="2SA.18.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2SA.18.12"><span class="label">12</span><span class="content">&#8220;&#45208;&#50640;&#44172; &#51008;&#54868; ,000&#44060;&#47484; &#51456;&#45796;&#44256; &#54644;&#46020; &#45208;&#45716; &#44536;&#47111;&#44172; &#54624; &#49688; &#50630;&#49845;&#45768;&#45796;. &#50864;&#47532;&#45716; &#50773;&#51060; &#51109;&#44400;&#44284; &#50500;&#48708;&#49352;&#50752; &#51079;&#45824;&#50640;&#44172; &#8216;&#45208;&#47484; &#49373;&#44033;&#54644;&#49436;&#46020; &#50612;&#47536; &#50517;&#49332;&#47212;&#51012; &#54644;&#54616;&#51648; &#47568;&#46972;&#8217;&#44256; &#47749;&#47161;&#54616;&#45716; &#49548;&#47532;&#47484; &#46308;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2SA.18.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2SA.18.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#47564;&#51068; &#50773;&#51032; &#47749;&#47161;&#51012; &#44144;&#50669;&#54616;&#44256; &#50517;&#49332;&#47212;&#51012; &#51453;&#50688;&#45796;&#47732; &#50773;&#51008; &#48516;&#47749;&#55176; &#45572;&#44032; &#44536;&#47020;&#45716;&#51648; &#48157;&#54784;&#45244; &#44163;&#51060;&#47728; &#50500;&#47560; &#51109;&#44400;&#44760;&#49436;&#46020; &#45208;&#47484; &#48320;&#54840;&#54616;&#51648; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="2SA.18.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2SA.18.14"><span class="label">14</span><span class="content">&#8220;&#45208;&#45716; &#45908; &#51060;&#49345; &#45320;&#50752; &#49884;&#44036;&#51012; &#54728;&#48708;&#54616;&#51648; &#50506;&#44192;&#45796;.&#8221; &#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#45800;&#52285; &#49464; &#44060;&#47484; &#44032;&#51648;&#44256; &#44032;&#49436; &#45208;&#47943;&#44032;&#51648;&#50640; &#47588;&#45804;&#47536; &#52292; &#50500;&#51649; &#49332;&#50500; &#51080;&#45716; &#50517;&#49332;&#47212;&#51032; &#49900;&#51109;&#51012; &#52244;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2SA.18.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2SA.18.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#51088; &#50836;&#50517;&#51032; &#48512;&#54616; 10&#47749;&#51060; &#50517;&#49332;&#47212;&#51012; &#50640;&#50892;&#49912;&#44256; &#44536;&#47484; &#52432;&#49436; &#50756;&#51204;&#55176; &#51453;&#50668; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2SA.18.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2SA.18.16"><span class="label">16</span><span class="content">&#44536;&#47532;&#44256; &#50836;&#50517;&#51060; &#45208;&#54036;&#51012; &#48520;&#51088; &#44536;&#51032; &#48512;&#54616;&#46308;&#51008; &#51060;&#49828;&#46972;&#50648;&#44400;&#51012; &#45908; &#51060;&#49345; &#52628;&#44201;&#54616;&#51648; &#50506;&#44256; &#46028;&#50500;&#50752;</span></span></div><div class="p"><span class="verse v16" data-usfm="2SA.18.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2SA.18.17"><span class="label">17</span><span class="content">&#50517;&#49332;&#47212;&#51032; &#49884;&#52404;&#47484; &#49714;&#49549;&#51032; &#44618;&#51008; &#44396;&#45929;&#51060;&#50640; &#45912;&#51256; &#45347;&#44256; &#44536; &#50948;&#50640; &#46028;&#47924;&#45908;&#44592;&#47484; &#49939;&#50520;&#45796;. &#54620;&#54200; &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#45796; &#51088;&#44592;&#46308; &#51665;&#51004;&#47196; &#46020;&#47581;&#52824;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2SA.18.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2SA.18.18"><span class="label">18</span><span class="content">&#50517;&#49332;&#47212;&#51008; &#49332;&#50500; &#51080;&#51012; &#46412; &#51088;&#44592; &#51060;&#47492;&#51012; &#51204;&#54624; &#50500;&#46308;&#51060; &#50630;&#50632;&#44592; &#46412;&#47928;&#50640; &#8220;&#50773;&#51032; &#44264;&#51676;&#44592;&#8221;&#46972;&#45716; &#44275;&#50640; &#51088;&#44592; &#44592;&#45392;&#48708;&#47484; &#49464;&#50912;&#45796;. &#44536;&#47532;&#44256; &#44536;&#45716; &#44536; &#44592;&#45392;&#48708;&#47484; &#51088;&#44592; &#51060;&#47492;&#51012; &#46384;&#49436; &#8216;&#50517;&#49332;&#47212;&#51032; &#44592;&#45392;&#48708;&#8217;&#46972;&#44256; &#51648;&#50632;&#45716;&#45936; &#44536;&#44163;&#51008; &#50724;&#45720;&#45216;&#44620;&#51648;&#46020; &#44536;&#47111;&#44172; &#48520;&#47140;&#51648;&#44256; &#51080;&#45796;.</span></span></div><div class="s"><span class="heading">&#50517;&#49332;&#47212;&#51032; &#49324;&#47581; &#49548;&#49885;&#44284; &#45796;&#50967;&#51032; &#49836;&#54548;</span></div><div class="p"><span class="verse v18" data-usfm="2SA.18.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2SA.18.19"><span class="label">19</span><span class="content">&#49324;&#46021;&#51032; &#50500;&#46308; &#50500;&#55176;&#47560;&#50500;&#49828;&#44032; &#50836;&#50517;&#50640;&#44172; &#8220;&#45236;&#44032; &#45804;&#47140;&#44032; &#50668;&#54840;&#50752;&#44760;&#49436; &#50773;&#51032; &#50896;&#49688;&#47484; &#44058;&#50500; &#51452;&#49888; &#49548;&#49885;&#51012; &#51204;&#54616;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v19" data-usfm="2SA.18.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2SA.18.20"><span class="label">20</span><span class="content">&#50836;&#50517;&#51060; &#8220;&#51648;&#44552;&#51008; &#50504; &#46108;&#45796;. &#50773;&#51032; &#50500;&#46308;&#51060; &#51453;&#50632;&#45796;&#45716; &#44163;&#51008; &#50773;&#50640;&#44172;&#46020; &#51339;&#51008; &#49548;&#49885;&#51060; &#47803; &#46108;&#45796;. &#45320;&#45716; &#45796;&#47480; &#45216;&#50640; &#44536; &#49548;&#49885;&#51012; &#51204;&#54616;&#50668;&#46972;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="2SA.18.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2SA.18.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50836;&#50517;&#51060; &#50612;&#46500; &#44396;&#49828; &#49324;&#46988;&#50640;&#44172; &#8220;&#45348;&#44032; &#44032;&#49436; &#50773;&#50640;&#44172; &#48376; &#44163;&#51012; &#51204;&#54616;&#50668;&#46972;&#8221; &#54616;&#51088; &#44536;&#45716; &#50836;&#50517;&#50640;&#44172; &#51208;&#51012; &#54616;&#44256; &#45804;&#47140;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="2SA.18.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2SA.18.22"><span class="label">22</span><span class="content">&#44536;&#46412; &#50500;&#55176;&#47560;&#50500;&#49828;&#44032; &#50836;&#50517;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45208;&#46020; &#44032;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;.&#8221; &#8220;&#45348;&#44032; &#47924;&#50631; &#46412;&#47928;&#50640; &#44032;&#47140;&#44256; &#54616;&#45712;&#45264;? &#45348;&#44032; &#51060; &#49548;&#49885;&#51012; &#51204;&#54620;&#45796;&#44256; &#54644;&#46020; &#49345;&#51012; &#48155;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="2SA.18.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2SA.18.23"><span class="label">23</span><span class="content">&#8220;&#50612;&#51724;&#46304; &#45208;&#47484; &#51328; &#48372;&#45236; &#51452;&#49901;&#49884;&#50724;.&#8221; &#8220;&#44536;&#44172; &#49548;&#50896;&#51060;&#46972;&#47732; &#44032;&#44144;&#46972;.&#8221; &#44536;&#47084;&#51088; &#50500;&#55176;&#47560;&#50500;&#49828;&#45716; &#51648;&#47492;&#44600;&#47196; &#46308;&#51012; &#51648;&#45208; &#44396;&#49828; &#49324;&#46988;&#51012; &#50526;&#51656;&#47084; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="2SA.18.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2SA.18.24"><span class="label">24</span><span class="content">&#44536;&#46412; &#45796;&#50967;&#51008; &#46160; &#49457;&#47928; &#49324;&#51060;&#50640; &#50505;&#50500; &#51080;&#50632;&#45796;. &#54028;&#49688;&#48337;&#51060; &#49457;&#47928; &#44288;&#47581;&#45824;&#47196; &#50732;&#46972;&#44032;&#49436; &#48372;&#45768; &#50612;&#46500; &#49324;&#46988;&#51060; &#54844;&#51088;&#49436; &#45804;&#47140;&#50724;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="2SA.18.24"><span class="content">  </span></span><span class="verse v25" data-usfm="2SA.18.25"><span class="label">25</span><span class="content">&#44536;&#44032; &#49548;&#47532;&#52432;&#49436; &#44536; &#49324;&#49892;&#51012; &#45796;&#50967;&#50640;&#44172; &#50508;&#47532;&#51088; &#50773;&#51008; &#8220;&#44536;&#44032; &#54844;&#51088; &#50724;&#47732; &#51339;&#51008; &#49548;&#49885;&#51012; &#44032;&#51256;&#50724;&#45716; &#44163;&#51060; &#48516;&#47749;&#54616;&#45796;&#8221; &#54616;&#50688;&#45796;. &#44536;&#44032; &#51216;&#51216; &#44032;&#44620;&#51060; &#50724;&#44256; &#51080;&#51012; &#46412;</span></span></div><div class="p"><span class="verse v25" data-usfm="2SA.18.25"><span class="content">  </span></span><span class="verse v26" data-usfm="2SA.18.26"><span class="label">26</span><span class="content">&#54028;&#49688;&#48337;&#51008; &#46608; &#54620; &#49324;&#46988;&#51060; &#45804;&#47140;&#50724;&#45716; &#44163;&#51012; &#48372;&#44256; &#47928;&#51648;&#44592;&#50640;&#44172; &#50808;&#52452;&#45796;. &#8220;&#46608; &#54620; &#49324;&#46988;&#51060; &#45804;&#47140;&#50724;&#44256; &#51080;&#45796;!&#8221; &#44536;&#47084;&#51088; &#50773;&#51008; &#8220;&#51200;&#46020; &#51339;&#51008; &#49548;&#49885;&#51012; &#44032;&#51256;&#50724;&#45716; &#51088;&#51060;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="2SA.18.26"><span class="content">  </span></span><span class="verse v27" data-usfm="2SA.18.27"><span class="label">27</span><span class="content">&#51060;&#46412; &#44536; &#54028;&#49688;&#48337;&#51060; &#8220;&#47676;&#51200; &#50724;&#45716; &#51088;&#44032; &#49324;&#46021;&#51032; &#50500;&#46308; &#50500;&#55176;&#47560;&#50500;&#49828;&#44057;&#51060; &#48372;&#51077;&#45768;&#45796;&#8221; &#54616;&#51088; &#50773;&#51008; &#8220;&#44536;&#44032; &#51339;&#51008; &#49324;&#46988;&#51060;&#45768; &#51339;&#51008; &#49548;&#49885;&#51012; &#44032;&#51256;&#50732; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="2SA.18.27"><span class="content">  </span></span><span class="verse v28" data-usfm="2SA.18.28"><span class="label">28</span><span class="content">&#44536;&#46412; &#50500;&#55176;&#47560;&#50500;&#49828;&#44032; &#46020;&#52265;&#54616;&#50668; &#50773;&#50640;&#44172; &#51064;&#49324;&#54616;&#44256; &#46405;&#50640; &#50638;&#46300;&#47140; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50773;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54633;&#45768;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50773;&#51012; &#45824;&#51201;&#54616;&#45716; &#48152;&#50669;&#51088;&#46308;&#51012; &#50630;&#50528; &#48260;&#47160;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="2SA.18.28"><span class="content">  </span></span><span class="verse v29" data-usfm="2SA.18.29"><span class="label">29</span><span class="content">&#8220;&#50612;&#47536; &#50517;&#49332;&#47212;&#51008; &#50612;&#46523;&#44172; &#46104;&#50632;&#45712;&#45264;? &#44536;&#45716; &#47924;&#49324;&#54616;&#45264;?&#8221; &#8220;&#50836;&#50517; &#51109;&#44400;&#51060; &#45208;&#47484; &#48372;&#45244; &#46412; &#53356;&#44172; &#46496;&#46308;&#50612;&#45824;&#45716; &#49548;&#47532;&#44032; &#51080;&#50632;&#51004;&#45208; &#47924;&#49832; &#51068;&#51060;&#50632;&#45716;&#51648; &#47784;&#47476;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v29" data-usfm="2SA.18.29"><span class="content">  </span></span><span class="verse v30" data-usfm="2SA.18.30"><span class="label">30</span><span class="content">&#8220;&#45320;&#45716; &#47932;&#47084;&#49436; &#51080;&#44144;&#46972;.&#8221; &#44536;&#47000;&#49436; &#44536;&#45716; &#47932;&#47084;&#45208; &#44225;&#50640; &#49436; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="2SA.18.30"><span class="content">  </span></span><span class="verse v31" data-usfm="2SA.18.31"><span class="label">31</span><span class="content">&#48148;&#47196; &#44536;&#46412; &#44396;&#49828; &#49324;&#46988;&#51060; &#46020;&#52265;&#54616;&#50668; &#50773;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45824;&#50773;&#44760; &#51204;&#54624; &#51339;&#51008; &#49548;&#49885;&#51060; &#51080;&#49845;&#45768;&#45796;. &#50724;&#45720; &#50668;&#54840;&#50752;&#44760;&#49436; &#50773;&#51012; &#45824;&#51201;&#54616;&#45716; &#47784;&#46304; &#48152;&#50669;&#51088;&#46308;&#50640;&#44172; &#50773;&#51032; &#50896;&#49688;&#47484; &#44058;&#51004;&#49512;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v31" data-usfm="2SA.18.31"><span class="content">  </span></span><span class="verse v32" data-usfm="2SA.18.32"><span class="label">32</span><span class="content">&#8220;&#50612;&#47536; &#50517;&#49332;&#47212;&#51008; &#50612;&#46523;&#44172; &#46104;&#50632;&#45712;&#45264;? &#44536;&#45716; &#47924;&#49324;&#54616;&#45264;?&#8221; &#8220;&#50773;&#51032; &#47784;&#46304; &#50896;&#49688;&#46308;&#51060; &#44536; &#52397;&#45380;&#44284; &#44057;&#51060; &#46104;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v32" data-usfm="2SA.18.32"><span class="content">  </span></span><span class="verse v33" data-usfm="2SA.18.33"><span class="label">33</span><span class="content">&#44536;&#47084;&#51088; &#50773;&#51008; &#44032;&#49844;&#51012; &#52258;&#45716; &#46319;&#54620; &#49836;&#54548;&#50640; &#47803; &#51060;&#44200; &#49457;&#47928; &#50948;&#50640; &#51080;&#45716; &#45572;&#44033;&#51004;&#47196; &#50732;&#46972;&#44032;&#49436; &#50872;&#47728; &#48512;&#47476;&#51670;&#50632;&#45796;. &#8220;&#45236; &#50500;&#46308; &#50517;&#49332;&#47212;&#50500;, &#45236; &#50500;&#46308; &#45236; &#50500;&#46308; &#50517;&#49332;&#47212;&#50500;, &#45236;&#44032; &#45320;&#47484; &#45824;&#49888;&#54644;&#49436; &#51453;&#50632;&#45908;&#46972;&#47732; &#51339;&#50520;&#51012; &#44152;! &#50500;&#51060;&#44256; &#50517;&#49332;&#47212;, &#45236; &#50500;&#46308;&#50500; &#45236; &#50500;&#46308;&#50500;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
