<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2SA">
        <div class="chapter ch13" data-usfm="2SA.13">
            <div class="label">13</div><div class="s"><span class="heading">&#50516;&#45436;&#44284; &#45796;&#47568;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2SA.13.1"><span class="label">1</span><span class="content">&#45796;&#50967;&#51032; &#50500;&#46308; &#50517;&#49332;&#47212;&#50640;&#44172; &#45796;&#47568;&#51060;&#46972;&#45716; &#50500;&#47492;&#45796;&#50868; &#50668;&#46041;&#49373;&#51060; &#54616;&#45208; &#51080;&#50632;&#45716;&#45936; &#44536;&#45376;&#51032; &#51060;&#48373; &#50724;&#48736; &#50516;&#45436;&#51060; &#44536;&#45376;&#47484; &#45824;&#45800;&#55176; &#50672;&#47784;&#54616;&#44256; &#51080;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2SA.13.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2SA.13.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#45208; &#50516;&#45436;&#51008; &#45796;&#47568;&#51060; &#51221;&#49689;&#54620; &#52376;&#45376;&#50688;&#44592; &#46412;&#47928;&#50640; &#49789;&#44172; &#51217;&#44540;&#54624; &#49688;&#44032; &#50630;&#50612;&#49436; &#44536;&#45376;&#47484; &#47801;&#49884; &#49324;&#46993;&#54616;&#47732;&#49436;&#46020; &#50612;&#46523;&#44172; &#54624; &#49688;&#44032; &#50630;&#50632;&#45796;. &#44536;&#47000;&#49436; &#44208;&#44397; &#44536;&#45716; &#45796;&#47568;&#51012; &#49324;&#47784;&#54616;&#45796;&#44032; &#48337;&#51060; &#46308;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2SA.13.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2SA.13.3"><span class="label">3</span><span class="content">&#44536;&#47088;&#45936; &#50516;&#45436;&#50640;&#44172;&#45716; &#45824;&#45800;&#55176; &#44036;&#44368;&#54620; &#52828;&#44396; &#54616;&#45208;&#44032; &#51080;&#50632;&#45796;. &#44536;&#45716; &#45796;&#50967;&#51032; &#54805; &#49884;&#48064;&#50500;&#51032; &#50500;&#46308;&#51064; &#50836;&#45208;&#45813;&#51060;&#46972;&#45716; &#51088;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2SA.13.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2SA.13.4"><span class="label">4</span><span class="content">&#54616;&#47336;&#45716; &#50836;&#45208;&#45813;&#51060; &#50516;&#45436;&#50640;&#44172; &#47932;&#50632;&#45796;. &#8220;&#50773;&#51088;&#51064; &#45320;&#45716; &#47924;&#50631; &#46412;&#47928;&#50640; &#44536;&#52376;&#47100; &#45216;&#47560;&#45796; &#49688;&#49900;&#50640; &#51104;&#44200; &#51080;&#45712;&#45264;?&#8221; &#8220;&#45236; &#51060;&#48373; &#45572;&#51060;&#46041;&#49373; &#45796;&#47568;&#50640; &#45824;&#54620; &#50528;&#51221; &#46412;&#47928;&#51068;&#49464;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="2SA.13.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2SA.13.5"><span class="label">5</span><span class="content">&#8220;&#44536;&#47111;&#45796;&#47732; &#51339;&#51008; &#49688;&#44032; &#51080;&#45796;. &#45236;&#44032; &#49884;&#53412;&#45716; &#45824;&#47196; &#54616;&#50668;&#46972;. &#52840;&#45824;&#50640; &#45572;&#50892; &#48337;&#46304; &#52377;&#54616;&#44256; &#51080;&#45796;&#44032; &#45320;&#51032; &#48512;&#52828;&#51060; &#45320;&#47484; &#48372;&#47084; &#50724;&#44144;&#46304; &#45348; &#45572;&#51060;&#46041;&#49373; &#45796;&#47568;&#51012; &#48372;&#45236; &#45348;&#44032; &#48372;&#45716; &#50526;&#50640;&#49436; &#51020;&#49885;&#51012; &#47564;&#46308;&#44172; &#54644; &#45804;&#46972;&#44256; &#48512;&#53441;&#54616;&#44256; &#45320;&#47484; &#50948;&#54644; &#47564;&#46304; &#44536; &#51020;&#49885;&#51012; &#45796;&#47568;&#51060; &#51649;&#51217; &#49552;&#51004;&#47196; &#47673;&#50668; &#51452;&#47732; &#51328; &#45208;&#51012; &#44163; &#44057;&#45796;&#44256; &#54616;&#50668;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="2SA.13.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2SA.13.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#50516;&#45436;&#51008; &#50836;&#45208;&#45813;&#51060; &#49884;&#53416; &#45824;&#47196; &#52840;&#45824;&#50640; &#45572;&#50892; &#48337;&#46304; &#52377;&#54616;&#44256; &#51080;&#45796;&#44032; &#51088;&#44592; &#50500;&#48260;&#51648;&#44032; &#44536;&#47484; &#48372;&#47084; &#50772;&#51012; &#46412; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#46041;&#49373; &#45796;&#47568;&#51012; &#48372;&#45236; &#45236;&#44032; &#48372;&#45716; &#50526;&#50640;&#49436; &#51649;&#51217; &#51020;&#49885;&#51012; &#47564;&#46308;&#50612; &#45208;&#50640;&#44172; &#47673;&#50668; &#51452;&#46972;&#44256; &#54616;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="2SA.13.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2SA.13.7"><span class="label">7</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#50967;&#51008; &#45796;&#47568;&#50640;&#44172; &#49324;&#46988;&#51012; &#48372;&#45236; &#50516;&#45436;&#51032; &#51665;&#50640; &#44032;&#49436; &#44536;&#47484; &#50948;&#54644; &#51020;&#49885;&#51012; &#47564;&#46308;&#50612; &#51452;&#46972;&#44256; &#51648;&#49884;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2SA.13.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2SA.13.8"><span class="label">8</span><span class="content">&#45796;&#47568;&#51060; &#51088;&#44592; &#50724;&#48736; &#50516;&#45436;&#51032; &#51665;&#50640; &#44052;&#51012; &#46412; &#50516;&#45436;&#51008; &#52840;&#45824;&#50640; &#45572;&#50892; &#51080;&#50632;&#45796;. &#45796;&#47568;&#51008; &#48128;&#44032;&#47336;&#47484; &#44032;&#51256;&#45796;&#44032; &#48152;&#51453;&#54616;&#50668; &#51088;&#44592; &#50724;&#48736;&#44032; &#48372;&#45716; &#45936;&#49436; &#44284;&#51088;&#47484; &#47564;&#46308;&#50612; &#44396;&#50912;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2SA.13.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2SA.13.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#45208; &#45796;&#47568;&#51060; &#44284;&#51088; &#44536;&#47495;&#51012; &#50516;&#45436; &#50526;&#50640; &#44054;&#45796; &#45459;&#50500;&#46020; &#44536;&#45716; &#47673;&#51012; &#49373;&#44033;&#51012; &#54616;&#51648; &#50506;&#44256; &#47784;&#46304; &#49324;&#46988;&#51012; &#48150;&#51004;&#47196; &#45208;&#44032;&#44172; &#54616;&#46972;&#44256; &#49548;&#47532;&#47484; &#51656;&#47104;&#45796;. &#44536;&#47000;&#49436; &#54616;&#51064;&#46308;&#51008; &#47784;&#46160; &#48150;&#51004;&#47196; &#45208;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2SA.13.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2SA.13.10"><span class="label">10</span><span class="content">&#44536;&#46412; &#50516;&#45436;&#51060; &#45796;&#47568;&#50640;&#44172; &#8220;&#51088;, &#51060;&#51228; &#44536; &#51020;&#49885;&#51012; &#44032;&#51648;&#44256; &#52840;&#49892;&#47196; &#46308;&#50612;&#50752;&#49436; &#45348;&#44032; &#51649;&#51217; &#47673;&#50668;&#46972;&#8221; &#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#45796;&#47568;&#51008; &#44284;&#51088; &#44536;&#47495;&#51012; &#46308;&#44256; &#44536;&#51032; &#52840;&#49892;&#47196; &#46308;&#50612;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2SA.13.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2SA.13.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#45208; &#45796;&#47568;&#51060; &#51020;&#49885;&#51012; &#47673;&#51060;&#47140;&#44256; &#50516;&#45436;&#50640;&#44172; &#44032;&#44620;&#51060; &#44052;&#51012; &#46412; &#44536;&#45716; &#45796;&#47568;&#51012; &#48537;&#46308;&#44256; &#51088;&#44592; &#51088;&#47532;&#50640; &#46308; &#44163;&#51012; &#44053;&#50836;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2SA.13.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2SA.13.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#51088; &#45796;&#47568;&#51060; &#44144;&#51208;&#54616;&#47728; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50724;&#48736;, &#51060;&#44172; &#47924;&#49832; &#51667;&#51060;&#50640;&#50836;? &#51228;&#48156; &#51060;&#47084;&#51648; &#47560;&#49464;&#50836;. &#51060;&#47088; &#51068;&#51008; &#51060;&#49828;&#46972;&#50648;&#50640;&#49436; &#51080;&#51012; &#49688; &#50630;&#45716; &#51068;&#51060;&#50640;&#50836;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2SA.13.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2SA.13.13"><span class="label">13</span><span class="content">&#45236;&#44032; &#49688;&#52824;&#47484; &#45817;&#54620;&#45796;&#47732; &#50612;&#46523;&#44172; &#47672;&#47532;&#47484; &#46308;&#44256; &#45796;&#45776; &#49688; &#51080;&#44192;&#50612;&#50836;? &#51060;&#47084;&#49884;&#47732; &#50724;&#48736;&#46020; &#51060;&#49828;&#46972;&#50648;&#50640;&#49436; &#44032;&#51109; &#50612;&#47532;&#49437;&#51008; &#49324;&#46988;&#51060; &#46112; &#44144;&#50696;&#50836;. &#45208;&#47484; &#44536;&#47111;&#44172;&#46020; &#49324;&#46993;&#54616;&#49888;&#45796;&#47732; &#50500;&#48260;&#51648;&#44760; &#47568;&#50432;&#46300;&#47532;&#49464;&#50836;. &#50500;&#48260;&#51648;&#44760;&#49436;&#46020; &#45236;&#44032; &#50724;&#48736;&#50752; &#44208;&#54844;&#54616;&#45716; &#44163;&#51012; &#47568;&#47532;&#51648; &#50506;&#51004;&#49892; &#44144;&#50696;&#50836;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="2SA.13.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2SA.13.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#45208; &#50516;&#45436;&#51008; &#44536;&#45376;&#51032; &#47568;&#51012; &#46307;&#51648; &#50506;&#44256; &#45796;&#47568;&#48372;&#45796; &#55192;&#51060; &#49464;&#48064;&#47196; &#44536;&#45376;&#47484; &#45934;&#52432; &#44053;&#44036;&#54616;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2SA.13.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2SA.13.15"><span class="label">15</span><span class="content">&#44536;&#47088; &#45796;&#51020;&#50640;&#45716; &#45796;&#47568;&#50640; &#45824;&#54620; &#44536;&#51032; &#49324;&#46993;&#51060; &#51613;&#50724;&#47196; &#46028;&#48320;&#54616;&#50668; &#50516;&#45436;&#51008; &#45796;&#47568;&#51012; &#49324;&#46993;&#54624; &#46412;&#51032; &#44536; &#49324;&#46993;&#48372;&#45796; &#45908;&#54620; &#51613;&#50724;&#49900;&#51004;&#47196; &#44536;&#45376;&#47484; &#48120;&#50892;&#54616;&#50668; &#8220;&#50668;&#44592;&#49436; &#50025; &#45208;&#44032;!&#8221; &#54616;&#44256; &#49548;&#47532;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2SA.13.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2SA.13.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#51088; &#45796;&#47568;&#51060; &#8220;&#51060;&#47084;&#49884;&#47732; &#50504; &#46076;&#50836;. &#51060;&#47111;&#44172; &#54616;&#44256;&#49436; &#45208;&#47484; &#51923;&#50500;&#48372;&#45236;&#45716; &#44163;&#51008; &#45208;&#47484; &#50837;&#48372;&#51064; &#44163;&#48372;&#45796; &#45908; &#53360; &#51396;&#46976; &#47568;&#51060;&#50640;&#50836;&#8221; &#54616;&#44256; &#45824;&#44984;&#54664;&#51004;&#45208; &#44536;&#45716; &#46307;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2SA.13.16"><span class="content">  </span></span><span class="verse v17 v18" data-usfm="2SA.13.17+2SA.13.18"><span class="label">17-18</span><span class="content">&#50516;&#45436;&#51008; &#51088;&#44592; &#54616;&#51064;&#51012; &#48520;&#47084; &#8220;&#51060; &#44228;&#51665;&#51012; &#48150;&#51004;&#47196; &#45132;&#50612;&#45236;&#44256; &#47928;&#51012; &#44152;&#50612; &#51104;&#44032;&#46972;&#8221; &#54616;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44536;&#45716; &#45796;&#47568;&#51012; &#45132;&#50612;&#45236;&#44256; &#47928;&#51012; &#44152;&#50612; &#51104;&#44052;&#45796;. &#51060;&#46412; &#45796;&#47568;&#51008; &#49884;&#51665;&#44032;&#51648; &#50506;&#51008; &#44277;&#51452;&#44032; &#48372;&#53685; &#51077;&#45716; &#49548;&#47588; &#45804;&#47536; &#44596; &#50743;&#51012; &#51077;&#44256; &#51080;&#50632;&#45716;&#45936; </span></span></div><div class="p"><span class="verse v17 v18" data-usfm="2SA.13.17+2SA.13.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2SA.13.19"><span class="label">19</span><span class="content">&#44536;&#45376;&#45716; &#51060; &#50743;&#51012; &#52258;&#44256; &#47672;&#47532;&#50640; &#51116;&#47484; &#46244;&#51665;&#50612;&#50416;&#44256; &#49552;&#51004;&#47196; &#50620;&#44404;&#51012; &#44032;&#47536; &#52292; &#50872;&#47732;&#49436; &#51665;&#51004;&#47196; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="2SA.13.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2SA.13.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#45376;&#51032; &#50724;&#48736; &#50517;&#49332;&#47212;&#51060; &#44536;&#45376;&#50640;&#44172; &#8220;&#45320;&#47484; &#50837;&#48372;&#51064; &#51088;&#44032; &#50516;&#45436;&#51060;&#45264;? &#51060; &#51068;&#47196; &#45320;&#47924; &#49345;&#49900;&#54616;&#51648; &#47568;&#50500;&#46972;. &#50612;&#51724;&#46304; &#51060;&#44163;&#51008; &#51665;&#50504; &#51068;&#51060;&#45768; &#45817;&#48516;&#44036; &#50500;&#47924;&#50640;&#44172;&#46020; &#47568;&#54616;&#51648; &#47568;&#44256; &#51312;&#50857;&#55176; &#51080;&#44144;&#46972;&#8221; &#54616;&#44256; &#44536;&#45376;&#47484; &#45804;&#47020;&#45796;. &#44536;&#47000;&#49436; &#45796;&#47568;&#51008; &#51088;&#44592; &#50724;&#48736; &#50517;&#49332;&#47212;&#51032; &#51665;&#50640;&#49436; &#52376;&#47049;&#54616;&#44172; &#51648;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="2SA.13.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2SA.13.21"><span class="label">21</span><span class="content">&#45796;&#50967;&#50773;&#51008; &#51060; &#51068;&#51012; &#46307;&#44256; &#45432;&#48156; &#45824;&#48156;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="2SA.13.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2SA.13.22"><span class="label">22</span><span class="content">&#44536;&#47532;&#44256; &#50517;&#49332;&#47212;&#51008; &#50516;&#45436;&#51060; &#51088;&#44592; &#46041;&#49373; &#45796;&#47568;&#51012; &#50837;&#48372;&#51064; &#51068;&#47196; &#44536;&#47484; &#48120;&#50892;&#54616;&#50668; &#44536;&#50752; &#51068;&#52404; &#47568;&#51012; &#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="s"><span class="heading">&#50517;&#49332;&#47212;&#51060; &#50516;&#45436;&#51012; &#49332;&#54644;&#54632;</span></div><div class="p"><span class="verse v22" data-usfm="2SA.13.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2SA.13.23"><span class="label">23</span><span class="content">&#44536;&#47196;&#48512;&#53552; 2&#45380; &#54980;&#50640; &#50517;&#49332;&#47212;&#51008; &#50640;&#48652;&#46972;&#51076; &#48512;&#44540;&#51032; &#48148;&#50508;&#65293;&#54616;&#49556;&#50640;&#49436; &#51088;&#44592; &#50577;&#53560;&#51012; &#44622;&#51012; &#46412; &#51092;&#52824;&#47484; &#48288;&#54400;&#50612; &#47784;&#46304; &#50773;&#51088;&#46308;&#51012; &#52488;&#52397;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v23" data-usfm="2SA.13.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2SA.13.24"><span class="label">24</span><span class="content">&#46608; &#50773;&#50640;&#44172;&#46020; &#44032;&#49436; &#8220;&#50500;&#48260;&#51648;, &#51200;&#51032; &#51665;&#50640; &#50577;&#53560; &#44622;&#45716; &#51068;&#51060; &#51080;&#50612;&#49436; &#51092;&#52824;&#47484; &#48288;&#54400;&#50632;&#45716;&#45936; &#49888;&#54616;&#46308;&#51012; &#45936;&#47532;&#44256; &#51200;&#50752; &#54632;&#44760; &#44032;&#49901;&#49884;&#45796;&#8221; &#54616;&#44256; &#44428;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="2SA.13.24"><span class="content">  </span></span><span class="verse v25" data-usfm="2SA.13.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#51088; &#50773;&#51008; &#8220;&#50500;&#45768;&#45796;, &#45236; &#50500;&#46308;&#50500;. &#47564;&#51068; &#50864;&#47532;&#44032; &#47784;&#46160; &#45796; &#44032;&#44172; &#46104;&#47732; &#45320;&#50640;&#44172; &#45320;&#47924; &#53360; &#48512;&#45812;&#51060; &#46112; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;. &#50517;&#49332;&#47212;&#51008; &#50773;&#51012; &#44053;&#44428;&#54664;&#51004;&#45208; &#50773;&#51008; &#44032;&#51648; &#50506;&#44256; &#44536;&#50640;&#44172; &#48373;&#51012; &#48716;&#50612; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="2SA.13.25"><span class="content">  </span></span><span class="verse v26" data-usfm="2SA.13.26"><span class="label">26</span><span class="content">&#44536;&#46412; &#50517;&#49332;&#47212;&#51060; &#8220;&#44536;&#47084;&#49884;&#45796;&#47732; &#45236; &#54805; &#50516;&#45436;&#51060;&#46972;&#46020; &#50864;&#47532;&#50752; &#54632;&#44760; &#44032;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;&#8221; &#54616;&#51088; &#50773;&#51008; &#8220;&#50516;&#45436;&#51060; &#45320;&#50752; &#54632;&#44760; &#44032;&#50556; &#54624; &#51060;&#50976;&#44032; &#47924;&#50631;&#51060;&#45264;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="2SA.13.26"><span class="content">  </span></span><span class="verse v27" data-usfm="2SA.13.27"><span class="label">27</span><span class="content">&#44536;&#47084;&#45208; &#50517;&#49332;&#47212;&#51060; &#44228;&#49549; &#44036;&#52397;&#54616;&#48064;&#47196; &#50773;&#51008; &#50516;&#45436;&#44284; &#45796;&#47480; &#47784;&#46304; &#50773;&#51088;&#46308;&#51012; &#44536;&#50752; &#54632;&#44760; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="2SA.13.27"><span class="content">  </span></span><span class="verse v28" data-usfm="2SA.13.28"><span class="label">28</span><span class="content">&#50517;&#49332;&#47212;&#51008; &#53360; &#51092;&#52824;&#47484; &#48288;&#54400;&#44256; &#44536;&#51032; &#54616;&#51064;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#55148;&#45716; &#50516;&#45436;&#51060; &#52712;&#54624; &#46412;&#44620;&#51648; &#44592;&#45796;&#47160;&#45796;&#44032; &#45236;&#44032; &#49888;&#54840;&#47484; &#54616;&#47732; &#44536;&#47484; &#51453;&#50668;&#46972;! &#45320;&#55148;&#45716; &#46160;&#47140;&#50892;&#54624; &#44163; &#50630;&#45796;. &#51060; &#47749;&#47161;&#51012; &#45236;&#47532;&#45716; &#51088;&#44032; &#45236;&#44032; &#50500;&#45768;&#45264;? &#50857;&#44592;&#47484; &#45236;&#50612; &#45824;&#45812;&#54616;&#44172; &#54644;&#52824;&#50892;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="2SA.13.28"><span class="content">  </span></span><span class="verse v29" data-usfm="2SA.13.29"><span class="label">29</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#50517;&#49332;&#47212;&#51032; &#51648;&#49884;&#45824;&#47196; &#50516;&#45436;&#51012; &#51453;&#50688;&#45796;. &#44536;&#47084;&#51088; &#45796;&#47480; &#50773;&#51088;&#46308;&#51008; &#44553;&#55176; &#44536; &#51088;&#47532;&#50640;&#49436; &#51068;&#50612;&#45208; &#45432;&#49352;&#47484; &#53440;&#44256; &#46020;&#47581;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="2SA.13.29"><span class="content">  </span></span><span class="verse v30" data-usfm="2SA.13.30"><span class="label">30</span><span class="content">&#44536;&#46308;&#51060; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#50724;&#45716; &#46020;&#51473;&#50640; &#50517;&#49332;&#47212;&#51060; &#47784;&#46304; &#50773;&#51088;&#46308;&#51012; &#51453;&#51060;&#44256; &#54616;&#45208;&#46020; &#45224;&#44592;&#51648; &#50506;&#50520;&#45796;&#45716; &#49548;&#47928;&#51060; &#45796;&#50967;&#51032; &#44480;&#50640; &#46308;&#50612;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="2SA.13.30"><span class="content">  </span></span><span class="verse v31" data-usfm="2SA.13.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#51088; &#50773;&#51008; &#48268;&#46497; &#51068;&#50612;&#49436;&#49436; &#51088;&#44592; &#50743;&#51012; &#52258;&#44256; &#46405;&#50640; &#50638;&#46300;&#47160;&#51004;&#47728; &#44536;&#51032; &#49888;&#54616;&#46308;&#46020; &#45796; &#50743;&#51012; &#52258;&#44256; &#44536;&#51032; &#44225;&#50640; &#49436; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="2SA.13.31"><span class="content">  </span></span><span class="verse v32 v33" data-usfm="2SA.13.32+2SA.13.33"><span class="label">32-33</span><span class="content">&#44536;&#47084;&#45208; &#48148;&#47196; &#44536;&#46412; &#45796;&#50967;&#51032; &#54805; &#49884;&#48064;&#50500;&#51032; &#50500;&#46308;&#51064; &#50836;&#45208;&#45813;&#51060; &#50773;&#50640;&#44172; &#50752;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50773;&#51088;&#46308;&#51060; &#45796; &#51453;&#51008; &#44163;&#51060; &#50500;&#45785;&#45768;&#45796;! &#50724;&#51649; &#50516;&#45436;&#47564; &#51453;&#50632;&#51012; &#49104;&#51077;&#45768;&#45796;. &#50517;&#49332;&#47212;&#51008; &#50516;&#45436;&#51060; &#45796;&#47568;&#51012; &#50837;&#48372;&#51064; &#54980;&#48512;&#53552; &#44536;&#47484; &#51453;&#51060;&#44592;&#47196; &#51089;&#51221;&#54620; &#44163;&#51060; &#48516;&#47749;&#54633;&#45768;&#45796;. &#44536;&#47084;&#45768; &#45320;&#47924; &#49345;&#49900;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#50773;&#51088;&#46308;&#51060; &#45796; &#51453;&#51008; &#44163;&#51060; &#50500;&#45768;&#46972; &#50516;&#45436;&#47564; &#51453;&#50632;&#49845;&#45768;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v32 v33" data-usfm="2SA.13.32+2SA.13.33"><span class="content">  </span></span><span class="verse v34" data-usfm="2SA.13.34"><span class="label">34</span><span class="content">&#51060;&#47088; &#51068;&#51060; &#51080;&#51008; &#54980;&#50640; &#50517;&#49332;&#47212;&#51008; &#46020;&#47581;&#52824;&#44256; &#47568;&#50520;&#45796;. &#50696;&#47336;&#49332;&#47128; &#54028;&#49688;&#44988;&#51060; &#48148;&#46972;&#48372;&#45768; &#46263;&#49328; &#50616;&#45909;&#44600;&#47196; &#50668;&#47084; &#49324;&#46988;&#51060; &#46524;&#47484; &#51648;&#50612; &#45804;&#47140;&#50724;&#44256; &#51080;&#50632;&#45796;. &#44536;&#47000;&#49436; &#44536;&#44032; &#44536; &#49324;&#49892;&#51012; &#50773;&#50640;&#44172; &#48372;&#44256;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v34" data-usfm="2SA.13.34"><span class="content">  </span></span><span class="verse v35" data-usfm="2SA.13.35"><span class="label">35</span><span class="content">&#50836;&#45208;&#45813;&#51060; &#8220;&#48372;&#49901;&#49884;&#50724;! &#51228;&#44032; &#47568;&#54620; &#45824;&#47196; &#51200;&#44592; &#50773;&#51088;&#46308;&#51060; &#50724;&#44256; &#51080;&#51648; &#50506;&#49845;&#45768;&#44620;!&#8221; &#54616;&#44256; &#49548;&#47532;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="2SA.13.35"><span class="content">  </span></span><span class="verse v36" data-usfm="2SA.13.36"><span class="label">36</span><span class="content">&#44536;&#44032; &#47568;&#51012; &#47560;&#52824;&#51088; &#50773;&#51088;&#46308;&#51060; &#44263; &#46020;&#52265;&#54616;&#50668; &#45824;&#49457; &#53685;&#44257;&#54616;&#48064;&#47196; &#50773;&#44284; &#44536;&#51032; &#49888;&#54616;&#46308;&#46020; &#49548;&#47532; &#45458;&#50668; &#49836;&#54588; &#50872;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="2SA.13.36"><span class="content">  </span></span><span class="verse v37" data-usfm="2SA.13.37"><span class="label">37</span><span class="content">&#50517;&#49332;&#47212;&#51008; &#50516;&#48120;&#54999;&#51032; &#50500;&#46308;&#51064; &#44536;&#49696; &#50773; &#45804;&#47588;&#50640;&#44172;&#47196; &#44052;&#44256; &#54620;&#54200; &#45796;&#50967;&#51008; &#44536;&#51032; &#50500;&#46308; &#50516;&#45436; &#46412;&#47928;&#50640; &#49836;&#54536; &#45208;&#45216;&#51012; &#48372;&#45236;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="2SA.13.37"><span class="content">  </span></span><span class="verse v38" data-usfm="2SA.13.38"><span class="label">38</span><span class="content">&#44536;&#47084;&#45208; &#50517;&#49332;&#47212;&#51060; &#46020;&#47581;&#54616;&#50668; &#44536;&#49696;&#50640; &#51080;&#51008; &#51648; 3&#45380;&#51060; &#46104;&#51088;</span></span></div><div class="p"><span class="verse v38" data-usfm="2SA.13.38"><span class="content">  </span></span><span class="verse v39" data-usfm="2SA.13.39"><span class="label">39</span><span class="content">&#45796;&#50967;&#50773;&#51008; &#51453;&#51008; &#50500;&#46308;&#50640; &#45824;&#54620; &#49836;&#54548;&#51012; &#44144;&#51032; &#51082;&#44256; &#51060;&#51228;&#45716; &#44536; &#47560;&#51020;&#51060; &#50517;&#49332;&#47212;&#51012; &#54693;&#54616;&#50668; &#44536;&#47532;&#50892;&#54616;&#44256; &#51080;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
