<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2SA">
        <div class="chapter ch17" data-usfm="2SA.17">
            <div class="label">17</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2SA.17.1"><span class="label">1</span><span class="content">&#44536; &#54980;&#50640; &#50500;&#55176;&#46020;&#48296;&#51060; &#50517;&#49332;&#47212;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45208;&#50640;&#44172; &#48337;&#47141; 12,000&#47749;&#47564; &#51452; &#49901;&#49884;&#50724;. &#45236;&#44032; &#50724;&#45720; &#48164; &#45796;&#50967;&#51012; &#52628;&#51201;&#54616;&#47084; &#46496;&#45208;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="2SA.17.1"><span class="content">  </span></span><span class="verse v2 v3" data-usfm="2SA.17.2+2SA.17.3"><span class="label">2-3</span><span class="content">&#44536;&#44032; &#51648;&#52432;&#49436; &#54588;&#44260;&#54624; &#46412; &#45236;&#44032; &#44536;&#47484; &#44592;&#49845;&#54616; &#47732; &#44536;&#50752; &#44536; &#44400;&#45824;&#45716; &#44277;&#54252;&#50640; &#51656;&#47140;&#49436; &#47784;&#46160; &#46020;&#47581;&#54624; &#44163;&#51077;&#45768;&#45796;. &#44536;&#46412; &#45208;&#45716; &#45796;&#50967;&#47564; &#51453;&#51060;&#44256; &#44536;&#50752; &#54632;&#44760; &#51080;&#45716; &#45208;&#47672;&#51648; &#48177;&#49457;&#46308;&#51008; &#47784;&#46160; &#50773;&#50640;&#44172; &#46028;&#50500;&#50724;&#46020;&#47197; &#54616;&#44192;&#49845;&#45768;&#45796;. &#50773;&#51060; &#52286;&#45716; &#44536; &#49324;&#46988;&#47564; &#51453;&#51004;&#47732; &#45796;&#47480; &#49324;&#46988;&#46308;&#51008; &#51088;&#50672;&#55176; &#46028;&#50500;&#50724;&#44172; &#46104;&#44256; &#47784;&#46304; &#48177;&#49457;&#51008; &#54217;&#50504;&#54624; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v2 v3" data-usfm="2SA.17.2+2SA.17.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2SA.17.4"><span class="label">4</span><span class="content">&#51060; &#47568;&#51012; &#46307;&#44256; &#50517;&#49332;&#47212;&#44284; &#51060;&#49828;&#46972;&#50648;&#51032; &#47784;&#46304; &#51109;&#47196;&#46308;&#51008; &#45796; &#51339;&#44172; &#49373;&#44033;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#54980;&#49352;&#51032; &#51312;&#50616;</span></div><div class="p"><span class="verse v4" data-usfm="2SA.17.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2SA.17.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#45208; &#50517;&#49332;&#47212;&#51008; &#8220;&#54980;&#49352;&#47484; &#48520;&#47084;&#46972;. &#44536;&#45716; &#51060; &#51068;&#51012; &#50612;&#46523;&#44172; &#49373;&#44033;&#54616;&#45716;&#51648; &#54620;&#48264; &#47932;&#50612; &#48372;&#51088;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2SA.17.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2SA.17.6"><span class="label">6</span><span class="content">&#54980;&#49352;&#44032; &#46020;&#52265;&#54664;&#51012; &#46412; &#50517;&#49332;&#47212;&#51008; &#44536;&#50640;&#44172; &#50500;&#55176;&#46020;&#48296;&#51032; &#51312;&#50616;&#51012; &#49444;&#47749;&#54616;&#47728; &#8220;&#45817;&#49888;&#51032; &#49373;&#44033;&#51008; &#50612;&#46523;&#49548;? &#47564;&#51068; &#50500;&#55176;&#46020;&#48296;&#51032; &#49373;&#44033;&#51060; &#53952;&#47160;&#45796;&#47732; &#45817;&#49888;&#51032; &#51032;&#44204;&#51012; &#54620;&#48264; &#47568;&#54644; &#48372;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2SA.17.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2SA.17.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#51088; &#54980;&#49352;&#45716; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#51060;&#48264;&#50640;&#45716; &#50500;&#55176;&#46020;&#48296;&#51060; &#51096;&#47803; &#49373;&#44033;&#54620; &#44163; &#44057;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2SA.17.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2SA.17.8"><span class="label">8</span><span class="content">&#50773;&#46020; &#51096; &#50500;&#49884;&#44192;&#51648;&#47564; &#50773;&#51032; &#48512;&#52828;&#44284; &#44536;&#47484; &#46384;&#47476;&#45716; &#51088;&#46308;&#51008; &#45796; &#50857;&#44048;&#54620; &#48337;&#49324;&#46308;&#51077;&#45768;&#45796;. &#44536;&#46308;&#51008; &#50500;&#47560; &#49352;&#45180;&#47484; &#48764;&#50519;&#44596; &#44272;&#52376;&#47100; &#45824;&#45800;&#55176; &#54868;&#44032; &#45208; &#51080;&#51012; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47532;&#44256; &#50773;&#51032; &#48512;&#52828;&#51008; &#51204;&#51137; &#44221;&#54744;&#51060; &#47566;&#51008; &#49324;&#46988;&#51060;&#44592; &#46412;&#47928;&#50640; &#48164;&#50640;&#45716; &#48337;&#49324;&#46308; &#44032;&#50868;&#45936;&#49436; &#51088;&#51648; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2SA.17.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2SA.17.9"><span class="label">9</span><span class="content">&#50500;&#47560; &#44536;&#45716; &#51648;&#44552;&#52196; &#44404;&#51060;&#45208; &#45796;&#47480; &#50612;&#46500; &#44275;&#50640; &#49704;&#50612; &#51080;&#51012; &#44163;&#51077;&#45768;&#45796;. &#44536;&#44032; &#45208;&#50752;&#49436; &#50773;&#51032; &#44400;&#45824;&#47484; &#44277;&#44201;&#54616;&#50668; &#44536; &#51473; &#47751;&#51012; &#50416;&#47084;&#46888;&#47532;&#47732; &#50773;&#51032; &#48337;&#49324;&#46308;&#51060; &#45817;&#54889;&#54616;&#50668; &#50773;&#51032; &#44400;&#45824;&#44032; &#54056;&#54664;&#45796;&#44256; &#50808;&#52832; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2SA.17.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2SA.17.10"><span class="label">10</span><span class="content">&#44536;&#47111;&#44172; &#46104;&#47732; &#49324;&#51088;&#44057;&#51060; &#50857;&#44048;&#54620; &#48337;&#49324;&#46020; &#47924;&#49436;&#50892;&#49436; &#44860;&#51677;&#50630;&#51060; &#50620;&#50612;&#48537;&#44256; &#47568; &#44163;&#51077;&#45768;&#45796;. &#50773;&#51032; &#48512;&#52828;&#51060; &#51204;&#51137; &#50689;&#50885;&#51060;&#47728; &#44536;&#51032; &#48337;&#49324;&#46308;&#46020; &#50500;&#51452; &#50857;&#44048;&#54616;&#45796;&#45716; &#44163;&#51008; &#50728; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060; &#45796; &#50500;&#45716; &#51068;&#51060;&#44592; &#46412;&#47928;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2SA.17.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2SA.17.11"><span class="label">11</span><span class="content">&#45236; &#51032;&#44204;&#51008; &#51060;&#47111;&#49845;&#45768;&#45796;. &#50773;&#51008; &#45800;&#50640;&#49436; &#48652;&#50648;&#49464;&#48148;&#44620;&#51648; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51012; &#47784;&#50500; &#47561;&#44053;&#54620; &#44400;&#45824;&#47484; &#51312;&#51649;&#54616;&#49901;&#49884;&#50724;. &#44536;&#47532;&#44256; &#50773;&#51060; &#51649;&#51217; &#44536; &#44400;&#45824;&#47484; &#51648;&#55064;&#54616;&#45716; &#44163;&#51060; &#51339;&#51012; &#44163; &#44057;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2SA.17.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2SA.17.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#47732; &#50864;&#47532;&#44032; &#45796;&#50967;&#51060; &#51080;&#45716; &#44275;&#51012; &#52286;&#50500; &#44592;&#49845; &#44277;&#44201;&#51012; &#54616;&#50668; &#44536;&#50752; &#44536; &#44400;&#45824;&#47484; &#54620; &#49324;&#46988;&#46020; &#45224;&#44592;&#51648; &#50506;&#44256; &#47784;&#51312;&#47532; &#51453;&#51068; &#49688; &#51080;&#51012; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2SA.17.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2SA.17.13"><span class="label">13</span><span class="content">&#44536;&#47532;&#44256; &#47564;&#51068; &#44536;&#44032; &#50612;&#45712; &#49457;&#51004;&#47196; &#46020;&#47581;&#44032;&#47732; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060; &#48167;&#51460;&#51012; &#44032;&#51256;&#45796;&#44032; &#44536; &#49457;&#51012; &#44032;&#44620;&#50868; &#44264;&#51676;&#44592;&#47196; &#45132;&#50612;&#45236;&#47140; &#46028; &#54616;&#45208; &#45224;&#44592;&#51648; &#50506;&#44256; &#44536;&#44163;&#51012; &#47924;&#45320;&#46888;&#47540; &#49688; &#51080;&#51012; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="2SA.17.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2SA.17.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#51088; &#50517;&#49332;&#47212;&#44284; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#54980;&#49352;&#51032; &#51312;&#50616;&#51060; &#50500;&#55176;&#46020;&#48296;&#51032; &#51312;&#50616;&#48372;&#45796; &#45227;&#45796;&#44256; &#54616;&#50688;&#45796;. &#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#50517;&#49332;&#47212;&#50640;&#44172; &#51116;&#45212;&#51012; &#45817;&#54616;&#44172; &#54616;&#49884;&#47140;&#44256; &#50500;&#55176;&#46020;&#48296;&#51032; &#51339;&#51008; &#52293;&#47029;&#51012; &#51340;&#51208;&#49884;&#53412;&#44592;&#47196; &#51089;&#51221;&#54616;&#49512;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#44221;&#44256;&#47484; &#48155;&#44256; &#54588;&#49888;&#54616;&#45716; &#45796;&#50967;</span></div><div class="p"><span class="verse v14" data-usfm="2SA.17.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2SA.17.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#54980;&#49352;&#45716; &#51228;&#49324;&#51109; &#49324;&#46021;&#44284; &#50500;&#48708;&#50500;&#45804;&#50640;&#44172; &#50500;&#55176;&#46020;&#48296;&#51060; &#47568;&#54620; &#44163;&#44284; &#51088;&#44592;&#44032; &#51228;&#50504;&#54620; &#44163;&#51012; &#45796; &#47568;&#54644; &#51452;&#44256;</span></span></div><div class="p"><span class="verse v15" data-usfm="2SA.17.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2SA.17.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#46308;&#51008; &#48744;&#47532; &#45796;&#50967;&#50640;&#44172; &#49324;&#46988;&#51012; &#48372;&#45236; &#50724;&#45720; &#48164;&#51008; &#50836;&#45800;&#44053; &#45208;&#47336;&#53552;&#50640;&#49436; &#51088;&#51648; &#47568;&#44256; &#44053;&#51012; &#44148;&#45320; &#44305;&#50556;&#47196; &#46308;&#50612;&#44032;&#46972;&#44256; &#51204;&#54616;&#49884;&#50724;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#50773;&#44284; &#44536;&#50752; &#54632;&#44760; &#51080;&#45716; &#48177;&#49457;&#51060; &#51204;&#47736;&#54616;&#44256; &#47568; &#44163;&#51060;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="2SA.17.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2SA.17.17"><span class="label">17</span><span class="content">&#54620;&#54200; &#50836;&#45208;&#45800;&#44284; &#50500;&#55176;&#47560;&#50500;&#49828;&#45716; &#49324;&#46988;&#46308;&#51032; &#45576;&#50640; &#46888;&#51068;&#44620; &#48400; &#49457;&#50640; &#46308;&#50612;&#44032;&#51648; &#47803;&#54616;&#44256; &#50696;&#47336;&#49332;&#47128; &#48320;&#46160;&#47532;&#50640; &#51080;&#45716; &#50644;&#65293;&#47196;&#44180; &#49368;&#53552;&#50640; &#47672;&#47932;&#47084; &#51080;&#50632;&#45796;. &#44536;&#46308;&#51008; &#50612;&#46500; &#50668;&#51333;&#51012; &#53685;&#54644;&#49436; &#51204;&#54644; &#48155;&#51008; &#51204;&#44040;&#51012; &#45796;&#50967;&#50640;&#44172; &#51649;&#51217; &#51204;&#54644; &#51452;&#45716; &#51076;&#47924;&#47484; &#47585;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2SA.17.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2SA.17.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#45208; &#50612;&#45712; &#45216; &#54620; &#49548;&#45380;&#51060; &#44536;&#46308;&#51012; &#48372;&#44256; &#44536; &#49324;&#49892;&#51012; &#50517;&#49332;&#47212;&#50640;&#44172; &#51068;&#47084;&#48148;&#52452;&#45796;. &#44536;&#47000;&#49436; &#46160; &#49324;&#46988;&#51008; &#48148;&#54980;&#47548;&#51004;&#47196; &#46020;&#47581;&#44032;&#49436; &#50612;&#46500; &#49324;&#46988;&#51032; &#51665;&#51004;&#47196; &#46308;&#50612;&#44032; &#50864;&#47932; &#49549;&#50640; &#49704;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="2SA.17.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2SA.17.19"><span class="label">19</span><span class="content">&#44536;&#47084;&#51088; &#44536; &#49324;&#46988;&#51032; &#50500;&#45236;&#44032; &#45934;&#51012; &#44163;&#51012; &#44032;&#51256;&#45796;&#44032; &#50864;&#47932;&#51012; &#45934;&#44256; &#44536; &#50948;&#50640; &#44257;&#49885;&#51012; &#45328;&#50612; &#45459;&#50520;&#45796;. &#44536;&#47084;&#48064;&#47196; &#44536;&#46308;&#51060; &#49704;&#50612; &#51080;&#45716; &#44163;&#51012; &#50500;&#45716; &#51088;&#45716; &#50500;&#47924;&#46020; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="2SA.17.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2SA.17.20"><span class="label">20</span><span class="content">&#50517;&#49332;&#47212;&#51032; &#51333;&#46308;&#51060; &#44536; &#51665;&#50640; &#50752;&#49436; &#50500;&#55176;&#47560;&#50500;&#49828;&#50752; &#50836;&#45208;&#45800;&#51012; &#48372;&#50520;&#45712;&#45264;&#44256; &#47931;&#51088; &#44536; &#50668;&#51088;&#45716; &#44536;&#46308;&#51060; &#49884;&#45236;&#47484; &#44148;&#45320;&#44032;&#45908;&#46972;&#44256; &#47568;&#54644; &#51452;&#50632;&#45796;. &#44536; &#51333;&#46308;&#51008; &#44536;&#46308;&#51012; &#52286;&#45796;&#44032; &#52286;&#51648; &#47803;&#54616;&#44256; &#44208;&#44397; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#44032;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="2SA.17.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2SA.17.21"><span class="label">21</span><span class="content">&#44536;&#46308;&#51060; &#46496;&#45212; &#54980;&#50640; &#46160; &#49324;&#46988;&#51008; &#50864;&#47932;&#50640;&#49436; &#50732;&#46972;&#50752; &#45796;&#50967;&#50640;&#44172; &#44553;&#55176; &#45804;&#47140;&#44032;&#49436; &#8220;&#50724;&#45720; &#48164; &#49436;&#46168;&#47084;&#49436; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320;&#44032;&#49901;&#49884;&#50724;. &#50500;&#55176;&#46020;&#48296;&#51060; &#50773;&#51012; &#51105;&#50500;&#51453;&#51068; &#44228;&#54925;&#51012; &#49464;&#50892; &#45459;&#50520;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#51068;&#47084; &#51452;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="2SA.17.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2SA.17.22"><span class="label">22</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#50836;&#45800;&#44053;&#51012; &#44148;&#45320;&#44052;&#51004;&#47728; &#49352;&#48317;&#44620;&#51648; &#44053;&#51012; &#44148;&#45320;&#51648; &#47803;&#54620; &#49324;&#46988;&#51008; &#50500;&#47924;&#46020; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="2SA.17.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2SA.17.23"><span class="label">23</span><span class="content">&#54620;&#54200; &#50500;&#55176;&#46020;&#48296;&#51008; &#51088;&#44592; &#51228;&#50504;&#51060; &#51340;&#51208;&#46108; &#44163;&#51012; &#48372;&#44256; &#45208;&#44480;&#50640; &#50504;&#51109;&#51012; &#51648;&#50892; &#44256;&#54693;&#51004;&#47196; &#46028;&#50500;&#44032; &#51665;&#51012; &#51221;&#47532;&#54616;&#44256; &#47785;&#47588;&#45804;&#50500; &#51088;&#49332;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44536;&#45716; &#51088;&#44592; &#50500;&#48260;&#51648;&#51032; &#47896;&#49892;&#50640; &#51109;&#49324;&#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="2SA.17.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2SA.17.24"><span class="label">24</span><span class="content">&#45796;&#50967;&#51008; &#44263; &#47560;&#54616;&#45208;&#51076;&#50640; &#46020;&#52265;&#54616;&#50688;&#44256; &#50517;&#49332;&#47212;&#51008; &#51060;&#49828;&#46972;&#50648;&#51032; &#51204; &#44400;&#45824;&#47484; &#51060;&#45132;&#44256; &#50836;&#45800;&#44053;&#51012; &#44148;&#45340;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="2SA.17.24"><span class="content">  </span></span><span class="verse v25" data-usfm="2SA.17.25"><span class="label">25</span><span class="content">&#50517;&#49332;&#47212;&#51008; &#50836;&#50517; &#45824;&#49888; &#50500;&#47560;&#49324;&#47484; &#51060;&#49828;&#46972;&#50648;&#44400; &#52509;&#49324;&#47161;&#44288;&#51004;&#47196; &#51076;&#47749;&#54664;&#45716;&#45936; &#44536;&#51032; &#50500;&#48260;&#51648;&#45716; &#51060;&#49828;&#47560;&#50648; &#49324;&#46988; &#51060;&#46300;&#46972;&#50688;&#44256; &#44536;&#51032; &#50612;&#47672;&#45768;&#45716; &#45208;&#54616;&#49828;&#51032; &#46392;&#51060;&#47728; &#50836;&#50517;&#51032; &#50612;&#47672;&#45768;&#51064; &#49828;&#47336;&#50556;&#51032; &#46041;&#49373; &#50500;&#48708;&#44032;&#51068;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="2SA.17.25"><span class="content">  </span></span><span class="verse v26" data-usfm="2SA.17.26"><span class="label">26</span><span class="content">&#50517;&#49332;&#47212;&#44284; &#44536;&#51032; &#44400;&#45824;&#45716; &#44600;&#47476;&#50519; &#46405;&#50640; &#51652; &#52452;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="2SA.17.26"><span class="content">  </span></span><span class="verse v27" data-usfm="2SA.17.27"><span class="label">27</span><span class="content">&#45796;&#50967;&#51060; &#47560;&#54616;&#45208;&#51076;&#50640; &#46020;&#52265;&#54664;&#51012; &#46412; &#50516;&#47788;&#51032; &#46989;&#48148;&#49457;&#50640; &#49324;&#45716; &#45208;&#54616;&#49828;&#51032; &#50500;&#46308; &#49548;&#48708;&#50752; &#47196;&#65293;&#45936;&#48156; &#49324;&#46988; &#50516;&#48120;&#50648;&#51032; &#50500;&#46308;&#51064; &#47560;&#44600;&#44284; &#47196;&#44544;&#47548;&#50640; &#49324;&#45716; &#44600;&#47476;&#50519; &#49324;&#46988; &#48148;&#49892;&#47000;&#44032;</span></span></div><div class="p"><span class="verse v27" data-usfm="2SA.17.27"><span class="content">  </span></span><span class="verse v28 v29" data-usfm="2SA.17.28+2SA.17.29"><span class="label">28-29</span><span class="content">&#52840;&#44396;&#50752; &#52712;&#49324; &#46020;&#44396;, &#48128;, &#48372;&#47532;, &#48128;&#44032;&#47336;, &#48374;&#51008; &#44257;&#49885;, &#53097;, &#54053;, &#44992;, &#48260;&#53552;, &#50577;, &#52824;&#51592;&#47484; &#44032;&#51256;&#50752; &#45796;&#50967;&#44284; &#44536;&#50752; &#54632;&#44760; &#54620; &#48177;&#49457;&#50640;&#44172; &#51452;&#50632;&#45796;. &#44536;&#46308;&#51008; &#45796;&#50967;&#44284; &#44536; &#51068;&#54665;&#51060; &#44305;&#50556;&#47484; &#44152;&#50612;&#50724;&#45716; &#46041;&#50504; &#47801;&#49884; &#51648;&#52824;&#44256; &#54588;&#44260;&#54616;&#47728; &#47785;&#47560;&#47476;&#44256; &#48176;&#44256;&#54540; &#44163;&#51060;&#46972;&#44256; &#49373;&#44033;&#54664;&#45912; &#44163;&#51060;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
