<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2SA">
        <div class="chapter ch16" data-usfm="2SA.16">
            <div class="label">16</div><div class="s"><span class="heading">&#45796;&#50967;&#44284; &#49884;&#48148;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2SA.16.1"><span class="label">1</span><span class="content">&#45796;&#50967;&#51060; &#44048;&#46988;&#49328; &#47560;&#47336;&#53553;&#51012; &#51312;&#44552; &#51648;&#45228;&#51012; &#46412; &#48064;&#48708;&#48372;&#49483;&#51032; &#54616;&#51064;&#51064; &#49884;&#48148;&#44032; &#46160; &#47560;&#47532;&#51032; &#45208;&#44480;&#50640;&#45796; &#48757; 200&#44060;, &#44148;&#54252;&#46020; 100&#49569;&#51060;, &#49905;&#49905;&#54620; &#44284;&#51068; 100&#44060;, &#44536;&#47532;&#44256; &#54252;&#46020;&#51452; &#54620; &#44032;&#51453; &#48512;&#45824;&#47484; &#49891;&#44256; &#46244;&#51923;&#50500;&#50772;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2SA.16.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2SA.16.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#51088; &#50773;&#51060; &#49884;&#48148;&#50640;&#44172; &#47932;&#50632;&#45796;. &#8220;&#51060;&#44163;&#51060; &#50924;&#51068;&#51060;&#45264;?&#8221; &#8220;&#45208;&#44480;&#45716; &#50773;&#51032; &#44032;&#51313;&#51060; &#53440;&#44256; &#48757;&#44284; &#44284;&#51068;&#51008; &#50773;&#44284; &#54632;&#44760;&#54620; &#48177;&#49457;&#51060; &#47673;&#44256; &#54252;&#46020;&#51452;&#45716; &#44536;&#46308;&#51060; &#44305;&#50556;&#50640;&#49436; &#51648;&#52832; &#46412; &#47560;&#49884;&#46972;&#44256; &#44032;&#51256;&#50772;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="2SA.16.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2SA.16.3"><span class="label">3</span><span class="content">&#8220;&#48064;&#48708;&#48372;&#49483;&#51008; &#50612;&#46356; &#51080;&#45712;&#45264;?&#8221; &#8220;&#50696;&#47336;&#49332;&#47128;&#50640; &#47672;&#47932;&#47084; &#51080;&#49845;&#45768;&#45796;. &#44536;&#45716; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#51088;&#44592; &#54624;&#50500;&#48260;&#51648;&#51032; &#45208;&#46972;&#47484; &#51088;&#44592;&#50640;&#44172; &#46028;&#47140; &#51460; &#44163;&#51060;&#46972;&#44256; &#49373;&#44033;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="2SA.16.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2SA.16.4"><span class="label">4</span><span class="content">&#8220;&#44536;&#47111;&#45796;&#47732; &#44536;&#50640;&#44172; &#49549;&#54620; &#44163;&#51012; &#45236;&#44032; &#47784;&#46160; &#45320;&#50640;&#44172; &#51452;&#44192;&#45796;.&#8221; &#8220;1&#45208;&#45716; &#50773;&#51032; &#51333;&#51077;&#45768;&#45796;. &#50500;&#47924;&#51900;&#47197; &#45236;&#44032; &#50773; &#50526;&#50640;&#49436; &#51008;&#52509;&#51012; &#51077;&#44172; &#54616;&#49548;&#49436;.&#8221;</span></span></div><div class="s"><span class="heading">&#45796;&#50967;&#51012; &#51200;&#51452;&#54616;&#45716; &#49884;&#48064;&#51060;</span></div><div class="p"><span class="verse v4" data-usfm="2SA.16.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2SA.16.5"><span class="label">5</span><span class="content">&#45796;&#50967;&#44284; &#44536;&#51032; &#51068;&#54665;&#51060; &#48148;&#54980;&#47548;&#50640; &#51060;&#47476;&#47104;&#51012; &#46412; &#54620; &#49324;&#46988;&#51060; &#47560;&#51012;&#50640;&#49436; &#45208;&#50752; &#44536;&#46308;&#51012; &#51200;&#51452;&#54664;&#45716;&#45936; &#44536;&#45716; &#49324;&#50872;&#51032; &#51665;&#50504; &#49324;&#46988; &#51473; &#54616;&#45208;&#51064; &#44172;&#46972;&#51032; &#50500;&#46308; &#49884;&#48064;&#51060;&#46972;&#45716; &#51088;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2SA.16.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2SA.16.6"><span class="label">6</span><span class="content">&#44536;&#44032; &#45796;&#50967;&#44284; &#44536;&#51032; &#49888;&#54616;&#46308;&#50640;&#44172; &#46028;&#51012; &#45912;&#51276;&#51004;&#45208; &#50773;&#51008; &#48177;&#49457;&#46308;&#44284; &#44221;&#54840;&#48337;&#46308;&#50640;&#44172; &#51340;&#50864;&#47196; &#49912;&#50668; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2SA.16.6"><span class="content">  </span></span><span class="verse v7 v8" data-usfm="2SA.16.7+2SA.16.8"><span class="label">7-8</span><span class="content">&#49884;&#48064;&#51060;&#45716; &#46608; &#45796;&#50967;&#51012; &#48372;&#44256; &#51200;&#51452;&#54616;&#50688;&#45796;. &#8220;&#49332;&#51064;&#51088;&#50668;! &#50501;&#54620;&#51060;&#50668;! &#50668;&#44592;&#49436; &#49324;&#46972;&#51256;&#46972;! &#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#50872;&#44284; &#44536; &#44032;&#51313;&#51012; &#51453;&#51064; &#51396;&#47484; &#45320;&#50640;&#44172; &#44058;&#51004;&#49512;&#45796;. &#45348;&#44032; &#49324;&#50872;&#51032; &#50773;&#50948;&#47484; &#48764;&#50519;&#50520;&#51004;&#45208; &#51060;&#51228; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#44163;&#51012; &#45320;&#51032; &#50500;&#46308; &#50517;&#49332;&#47212;&#50640;&#44172; &#51452;&#50632;&#44396;&#45208;! &#45320;&#45716; &#49324;&#46988;&#51012; &#51453;&#51064; &#51396;&#47196; &#51060;&#51228; &#48268;&#51012; &#48155;&#50500; &#47581;&#54616;&#44172; &#46104;&#50632;&#45796;!&#8221; </span></span></div><div class="p"><span class="verse v7 v8" data-usfm="2SA.16.7+2SA.16.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2SA.16.9"><span class="label">9</span><span class="content">&#51060;&#46412; &#49828;&#47336;&#50556;&#51032; &#50500;&#46308; &#50500;&#48708;&#49352;&#44032; &#8220;&#50612;&#51704;&#49436; &#50773;&#51008; &#51060; &#51453;&#51008; &#44060; &#44057;&#51008; &#45376;&#49437;&#51060; &#50773;&#51012; &#51200;&#51452;&#54616;&#46020;&#47197; &#45236;&#48260;&#47140; &#46160;&#49901;&#45768;&#44620;? &#51228;&#44032; &#44032;&#49436; &#45817;&#51109; &#51200;&#45448;&#51032; &#47785;&#51012; &#48288;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2SA.16.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2SA.16.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#50773;&#51008; &#44536;&#50640;&#44172; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#51060;&#44148; &#45348;&#44032; &#49345;&#44288;&#54624; &#51068;&#51060; &#50500;&#45768;&#45796;. &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#51200;&#51452;&#54616;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#44592; &#46412;&#47928;&#50640; &#44536;&#44032; &#45208;&#47484; &#51200;&#51452;&#54616;&#44256; &#51080;&#45796;&#47732; &#45572;&#44032; &#44536;&#50640;&#44172; &#8216;&#45348;&#44032; &#50612;&#51704;&#49436; &#51060;&#47111;&#44172; &#54616;&#45712;&#45264;?&#8217;&#44256; &#47568;&#54624; &#49688; &#51080;&#44192;&#45712;&#45264;?</span></span></div><div class="p"><span class="verse v10" data-usfm="2SA.16.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2SA.16.11"><span class="label">11</span><span class="content">&#45236; &#47800;&#50640;&#49436; &#45212; &#50500;&#46308;&#46020; &#45208;&#47484; &#51453;&#51060;&#47140;&#44256; &#54616;&#45716;&#45936; &#54616;&#47932;&#47728; &#51060; &#48288;&#45264;&#48124; &#49324;&#46988;&#51060;&#50556; &#47568;&#54624; &#44172; &#51080;&#44192;&#45712;&#45264;? &#50668;&#54840;&#50752;&#44760;&#49436; &#51200;&#50640;&#44172; &#44536;&#47111;&#44172; &#54616;&#46972;&#44256; &#47568;&#50432;&#54616;&#49888; &#44163;&#51060;&#45768; &#45236;&#48260;&#47140; &#46160;&#50612;&#46972;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2SA.16.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2SA.16.12"><span class="label">12</span><span class="content">&#50612;&#51788;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44032; &#45817;&#54616;&#45716; &#50612;&#47140;&#50880;&#51012; &#48372;&#49884;&#44256; &#50724;&#45720;&#51032; &#51060; &#51200;&#51452;&#47196; &#51064;&#54644;&#49436; &#45208;&#47484; &#52629;&#48373;&#54644; &#51452;&#49892;&#51648;&#46020; &#47784;&#47480;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="2SA.16.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2SA.16.13"><span class="label">13</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#50967;&#44284; &#44536;&#47484; &#46384;&#47476;&#45716; &#49324;&#46988;&#46308;&#51008; &#50500;&#47924; &#47568; &#50630;&#51060; &#44600;&#51012; &#44052;&#51004;&#45208; &#49884;&#48064;&#51060;&#45716; &#48708;&#53448;&#44600;&#47196; &#44228;&#49549; &#46384;&#46972;&#50724;&#47732;&#49436; &#50668;&#51204;&#55176; &#51200;&#51452;&#54616;&#44256; &#46028;&#51012; &#45912;&#51648;&#47728; &#54000;&#45132;&#51012; &#45216;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2SA.16.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2SA.16.14"><span class="label">14</span><span class="content">&#50773;&#44284; &#44536;&#50752; &#54632;&#44760;&#54620; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; 2&#50836;&#45800;&#50640; &#51060;&#47476;&#47104;&#51012; &#46412; &#44536;&#46308;&#51008; &#47801;&#49884; &#51648;&#52432;&#49436; &#44536; &#44275;&#50640; &#51104;&#49884; &#47672;&#47932;&#47084; &#49772;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#50500;&#55176;&#46020;&#48296;&#51032; &#51312;&#50616;</span></div><div class="p"><span class="verse v14" data-usfm="2SA.16.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2SA.16.15"><span class="label">15</span><span class="content">&#54620;&#54200; &#50517;&#49332;&#47212;&#44284; &#44536;&#51032; &#52628;&#51333;&#51088;&#46308;&#51008; &#50696;&#47336;&#49332;&#47128;&#50640; &#46308;&#50612;&#50772;&#44256; &#50500;&#55176;&#46020;&#48296;&#51008; &#50517;&#49332;&#47212;&#44284; &#54632;&#44760; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2SA.16.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2SA.16.16"><span class="label">16</span><span class="content">&#51060;&#46412; &#45796;&#50967;&#51032; &#52828;&#44396;&#51064; &#50500;&#47113; &#49324;&#46988; &#54980;&#49352;&#44032; &#51593;&#49884; &#50517;&#49332;&#47212;&#50640;&#44172; &#44032;&#49436; &#8220;&#45824;&#50773; &#47564;&#49464;! &#45824;&#50773; &#47564;&#49464;!&#8221; &#54616;&#44256; &#50808;&#52824;&#51088;</span></span></div><div class="p"><span class="verse v16" data-usfm="2SA.16.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2SA.16.17"><span class="label">17</span><span class="content">&#50517;&#49332;&#47212;&#51060; &#44536;&#50640;&#44172; &#47932;&#50632;&#45796;. &#8220;&#51060;&#44163;&#51060; &#45817;&#49888;&#51032; &#52828;&#44396;&#50640; &#45824;&#54620; &#50864;&#51221;&#51060;&#50724;? &#50612;&#51704;&#49436; &#45817;&#49888;&#51008; &#52828;&#44396;&#50752; &#54632;&#44760; &#44032;&#51648; &#50506;&#50520;&#49548;?&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="2SA.16.17"><span class="content">  </span></span><span class="verse v18 v19" data-usfm="2SA.16.18+2SA.16.19"><span class="label">18-19</span><span class="content">&#8220;&#45208;&#45716; &#50668;&#54840;&#50752;&#50752; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51060; &#53469;&#54620; &#51088;&#47484; &#50948;&#54644; &#51068;&#54616;&#44256; &#44536;&#50752; &#54632;&#44760; &#51080;&#51012; &#44163;&#51077;&#45768;&#45796;. &#45236;&#44032; &#51204;&#50640;&#45716; &#50773;&#51032; &#48512;&#52828;&#51012; &#46020;&#50772;&#51004;&#45208; &#51060;&#51228;&#45716; &#50773;&#51012; &#46037;&#44192;&#49845;&#45768;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v18 v19" data-usfm="2SA.16.18+2SA.16.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2SA.16.20"><span class="label">20</span><span class="content">&#44536;&#46412; &#50517;&#49332;&#47212;&#51060; &#50500;&#55176;&#46020;&#48296;&#50640;&#44172; &#8220;&#45796;&#51020;&#50640;&#45716; &#45236;&#44032; &#47924;&#50631;&#51012; &#54644;&#50556; &#46104;&#44192;&#49548;?&#8221; &#54616;&#44256; &#47931;&#51088;</span></span></div><div class="p"><span class="verse v20" data-usfm="2SA.16.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2SA.16.21"><span class="label">21</span><span class="content">&#50500;&#55176;&#46020;&#48296;&#51060; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#50773;&#51032; &#50500;&#48260;&#51648;&#44032; &#44417;&#51012; &#51648;&#53412;&#44592; &#50948;&#54644; &#51060; &#44275;&#50640; &#45224;&#44200; &#46164; &#54980;&#44417;&#46308;&#51060; &#51080;&#49845;&#45768;&#45796;. &#50773;&#51008; &#44536;&#46308;&#44284; &#46041;&#52840;&#54616;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#50773;&#51032; &#48512;&#52828;&#51060; &#50773;&#51012; &#50896;&#49688;&#47196; &#50668;&#44592;&#44256; &#51080;&#45796;&#45716; &#44163;&#51012; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#45796; &#50508;&#44172; &#46112; &#44163;&#51060;&#47728; &#50773;&#51012; &#46384;&#47476;&#45716; &#49324;&#46988;&#46308;&#51008; &#53356;&#44172; &#55192;&#51012; &#50619;&#51012; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="2SA.16.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2SA.16.22"><span class="label">22</span><span class="content">&#44536;&#47000;&#49436; &#50517;&#49332;&#47212;&#51032; &#52628;&#51333;&#51088;&#46308;&#51008; &#50517;&#49332;&#47212;&#51012; &#50948;&#54644; &#44417;&#51204; &#50725;&#49345;&#50640; &#52380;&#47561;&#51012; &#52432;&#45459;&#50520;&#51004;&#47728; &#50517;&#49332;&#47212;&#51008; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#48372;&#45716; &#45936;&#49436; &#51088;&#44592; &#50500;&#48260;&#51648;&#51032; &#54980;&#44417;&#46308;&#44284; &#46041;&#52840;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="2SA.16.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2SA.16.23"><span class="label">23</span><span class="content">&#45817;&#49884; &#50500;&#55176;&#46020;&#48296;&#51032; &#51312;&#50616;&#51008; &#47560;&#52824; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#44284;&#46020; &#44057;&#50500;&#49436; &#45796;&#50967;&#51008; &#47932;&#47200; &#50517;&#49332;&#47212;&#46020; &#44536;&#51032; &#47784;&#46304; &#51312;&#50616;&#51012; &#44536;&#45824;&#47196; &#46384;&#46992;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
