<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2SA">
        <div class="chapter ch19" data-usfm="2SA.19">
            <div class="label">19</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2SA.19.1"><span class="label">1</span><span class="content">&#50612;&#46500; &#49324;&#46988;&#51060; &#50836;&#50517;&#50640;&#44172; &#8220;&#50773;&#51060; &#50517;&#49332;&#47212;&#51032; &#51453;&#51020;&#51012; &#49836;&#54140;&#54616;&#47728; &#50872;&#44256; &#51080;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#51204;&#54644; &#51452;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2SA.19.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2SA.19.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#51088; &#51204;&#51137;&#50640; &#51060;&#44596; &#44536; &#45216;&#51032; &#44592;&#49256;&#51008; &#49836;&#54548;&#51004;&#47196; &#48320;&#54616;&#44256; &#47568;&#50520;&#45796;. &#51060;&#44163;&#51008; &#50773;&#51060; &#50500;&#46308;&#51032; &#51453;&#51020;&#51012; &#49836;&#54140;&#54620;&#45796;&#45716; &#47568;&#51060; &#48337;&#49324;&#46308;&#50640;&#44172; &#46308;&#47160;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2SA.19.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2SA.19.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#50967;&#51032; &#51204; &#44400;&#45824;&#45716; &#47560;&#52824; &#51204;&#51137;&#50640; &#51652; &#54056;&#51092;&#48337;&#52376;&#47100; &#50620;&#44404;&#51012; &#51228;&#45824;&#47196; &#46308;&#51648; &#47803;&#54616;&#44256; &#44592;&#44032; &#51453;&#50612; &#49836;&#44552;&#49836;&#44552; &#49457;&#51004;&#47196; &#46308;&#50612;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2SA.19.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2SA.19.4"><span class="label">4</span><span class="content">&#50773;&#51060; &#49552;&#51004;&#47196; &#50620;&#44404;&#51012; &#44032;&#47532;&#44256; &#44228;&#49549; &#50872;&#47732;&#49436; &#8220;&#45236; &#50500;&#46308; &#50517;&#49332;&#47212;&#50500;! &#50517;&#49332;&#47212;&#50500;! &#45236; &#50500;&#46308;&#50500; &#45236; &#50500;&#46308;&#50500;!&#8221; &#54616;&#44256; &#48512;&#47476;&#51670;&#51088;</span></span></div><div class="p"><span class="verse v4" data-usfm="2SA.19.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2SA.19.5"><span class="label">5</span><span class="content">&#50836;&#50517;&#51060; &#50773;&#50640;&#44172; &#44032;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#45716; &#50724;&#45720; &#50773;&#44284; &#50773;&#51032; &#51088;&#45376;&#46308;&#44284; &#50773;&#48708;&#50752; &#54980;&#44417;&#46308;&#51032; &#49373;&#47749;&#51012; &#44396;&#54664;&#45716;&#45936; &#50773;&#51008; &#50724;&#55176;&#47140; &#50864;&#47532;&#47484; &#48512;&#45124;&#47101;&#44172; &#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2SA.19.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2SA.19.6"><span class="label">6</span><span class="content">&#50773;&#51060; &#50773;&#51012; &#48120;&#50892;&#54616;&#45716; &#51088;&#45716; &#49324;&#46993;&#54616;&#49884;&#44256; &#50773;&#51012; &#49324;&#46993;&#54616;&#45716; &#51088;&#45716; &#50724;&#55176;&#47140; &#48120;&#50892;&#54616;&#49884;&#45768; &#44208;&#44397; &#50864;&#47532;&#45716; &#50773;&#50640;&#44172; &#50500;&#47924; &#44032;&#52824;&#46020; &#50630;&#45716; &#51316;&#51116;&#44032; &#46104;&#44256; &#47568;&#50520;&#49845;&#45768;&#45796;. &#47564;&#51068; &#50517;&#49332;&#47212;&#51060; &#49332;&#44256; &#50864;&#47532;&#44032; &#47784;&#46160; &#51453;&#50632;&#45908;&#46972;&#47732; &#50773;&#51008; &#50724;&#55176;&#47140; &#45908; &#44592;&#48848;&#54664;&#51012; &#48852;&#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2SA.19.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2SA.19.7"><span class="label">7</span><span class="content">&#51060;&#51228; &#51068;&#50612;&#45208; &#45208;&#44032;&#49492;&#49436; &#50864;&#47532; &#48337;&#49324;&#46308;&#51012; &#44201;&#47140;&#54644; &#51452;&#49901;&#49884;&#50724;. &#45236;&#44032; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54616;&#51648;&#47564; &#47564;&#51068; &#50773;&#51060; &#44536;&#47111;&#44172; &#54616;&#51648; &#50506;&#51004;&#49884;&#47732; &#50724;&#45720; &#48164; &#50773;&#44284; &#54632;&#44760; &#47672;&#47932;&#47084; &#51080;&#51012; &#49324;&#46988;&#51060; &#54616;&#45208;&#46020; &#50630;&#51012; &#44163;&#51077;&#45768;&#45796;. &#44536;&#47111;&#44172; &#46104;&#47732; &#50773;&#51008; &#51648;&#44552;&#44620;&#51648; &#45817;&#54616;&#49888; &#44536; &#50612;&#46500; &#48520;&#54665;&#48372;&#45796;&#46020; &#45908; &#53360; &#48520;&#54665;&#51012; &#45817;&#54616;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v7" data-usfm="2SA.19.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2SA.19.8"><span class="label">8</span><span class="content">&#44536;&#47000;&#49436; &#50773;&#51008; &#51068;&#50612;&#45208; &#49457;&#47928; &#44225;&#50640; &#44032;&#49436; &#50505;&#50520;&#45796;. &#44536;&#44032; &#44144;&#44592;&#50640; &#51080;&#45796;&#45716; &#49548;&#47928;&#51060; &#49457; &#50504;&#50640; &#54140;&#51648;&#51088; &#47784;&#46304; &#49324;&#46988;&#51060; &#50773;&#50640;&#44172; &#45208;&#50500;&#50772;&#45796;. </span></span></div><div class="s"><span class="heading">&#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#50724;&#45716; &#45796;&#50967;</span></div><div class="p"><span class="verse v8" data-usfm="2SA.19.8"><span class="content"> &#54620;&#54200; &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#47784;&#46160; &#46020;&#47581;&#54616;&#50668; &#51088;&#44592; &#51665;&#50640; &#46028;&#50500;&#44032; &#51080;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v8" data-usfm="2SA.19.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2SA.19.9"><span class="label">9</span><span class="content">&#44536;&#46308;&#51008; &#44033;&#52376;&#50640;&#49436; &#49436;&#47196; &#45436;&#51137;&#54616;&#47728; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45796;&#50967;&#50773;&#51008; &#50864;&#47532;&#47484; &#50864;&#47532; &#50896;&#49688;&#46308;&#50640;&#44172;&#49436; &#44396;&#50896;&#54616;&#49884;&#44256; &#46608; &#50864;&#47532;&#47484; &#48660;&#47112;&#49483; &#49324;&#46988;&#50640;&#44172;&#49436; &#44396;&#52636;&#54616;&#49512;&#45796;. &#44536;&#47084;&#45208; &#51648;&#44552;&#51008; &#50517;&#49332;&#47212;&#51012; &#54588;&#54644; &#45208;&#46972;&#47484; &#46496;&#45208; &#44228;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2SA.19.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2SA.19.10"><span class="label">10</span><span class="content">&#50864;&#47532;&#44032; &#50773;&#51004;&#47196; &#49464;&#50912;&#45912; &#50517;&#49332;&#47212;&#51008; &#51060;&#51228; &#51204;&#49324;&#54616;&#44256; &#47568;&#50520;&#45796;. &#44536;&#47088;&#45936; &#50612;&#51704;&#49436; &#45796;&#50967;&#50773;&#51012; &#45796;&#49884; &#47784;&#49492;&#50724;&#45716; &#51068;&#50640; &#45824;&#54644;&#49436; &#50500;&#47924;&#46020; &#47568;&#51060; &#50630;&#45716;&#44032;?&#8221;</span></span></div><div class="p"><span class="verse v10" data-usfm="2SA.19.10"><span class="content">  </span></span><span class="verse v11 v12" data-usfm="2SA.19.11+2SA.19.12"><span class="label">11-12</span><span class="content">&#44536;&#46412; &#45796;&#50967;&#51060; &#51228;&#49324;&#51109; &#49324;&#46021;&#44284; &#50500;&#48708;&#50500;&#45804; &#51012; &#50976;&#45796; &#51109;&#47196;&#46308;&#50640;&#44172; &#48372;&#45236;&#47728; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#46308;&#51008; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#51204;&#54616;&#49884;&#50724;. &#8216;&#50728; &#51060;&#49828;&#46972;&#50648;&#51060; &#50773;&#51012; &#44417;&#51004;&#47196; &#45796;&#49884; &#47784;&#49884;&#51088;&#44256; &#50556;&#45800;&#51064;&#45936; &#50612;&#51704;&#49436; &#45817;&#49888;&#46308;&#51008; &#50500;&#47924; &#47568;&#51060; &#50630;&#49548;? &#45817;&#49888;&#46308;&#51008; &#45208;&#50752; &#44057;&#51008; &#51648;&#54028;&#51060;&#47728; &#49332;&#44284; &#54588;&#47484; &#54632;&#44760; &#45208;&#45576; &#45208;&#51032; &#54805;&#51228;&#46308;&#51060; &#50500;&#45768;&#50724;.&#8217; </span></span></div><div class="p"><span class="verse v11 v12" data-usfm="2SA.19.11+2SA.19.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2SA.19.13"><span class="label">13</span><span class="content">&#44536;&#47532;&#44256; &#45817;&#49888;&#46308;&#51008; &#50500;&#47560;&#49324;&#50640;&#44172; &#51060;&#47111;&#44172; &#51204;&#54616;&#49884;&#50724;. &#8216;&#45320;&#45716; &#45208;&#50752; &#49332;&#44284; &#54588;&#47484; &#45208;&#45576; &#52828;&#52377;&#51060; &#50500;&#45768;&#45264;? &#45236;&#44032; &#50836;&#50517; &#45824;&#49888; &#45320;&#47484; &#45236; &#44400;&#45824;&#51032; &#52509;&#49324;&#47161;&#44288;&#51004;&#47196; &#51076;&#47749;&#54616;&#44192;&#45796;. &#45236;&#44032; &#47564;&#51068; &#44536;&#47111;&#44172; &#54616;&#51648; &#50506;&#51004;&#47732; &#54616;&#45208;&#45784;&#51060; &#45208;&#50640;&#44172; &#50628;&#54620; &#48268;&#51012; &#45236;&#47532;&#49884;&#44592; &#50896;&#54620;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v13" data-usfm="2SA.19.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2SA.19.14"><span class="label">14</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#45796;&#50967;&#51060; &#47784;&#46304; &#50976;&#45796; &#49324;&#46988;&#46308;&#51032; &#47560;&#51020;&#51012; &#51068;&#51228;&#55176; &#46028;&#51060;&#53412;&#51088; &#44536;&#46308;&#51008; &#50773;&#50640;&#44172; &#51060;&#47088; &#51204;&#44040;&#51012; &#48372;&#45256;&#45796;. &#8220;&#50773;&#51008; &#47784;&#46304; &#49888;&#54616;&#46308;&#51012; &#45936;&#47532;&#44256; &#50864;&#47532;&#50640;&#44172; &#46028;&#50500;&#50724;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="2SA.19.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2SA.19.15"><span class="label">15</span><span class="content">&#44536;&#47000;&#49436; &#50773;&#51008; &#50696;&#47336;&#49332;&#47128;&#51012; &#54693;&#54644; &#52636;&#48156;&#54616;&#50688;&#45796;. &#44536;&#44032; &#50836;&#45800;&#44053;&#50640; &#51060;&#47476;&#47104;&#51012; &#46412; &#50976;&#45796; &#49324;&#46988;&#46308;&#51060; &#50773;&#51012; &#47784;&#49492;&#44032;&#47140;&#44256; &#44600;&#44040;&#47196; &#45208;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2SA.19.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2SA.19.16"><span class="label">16</span><span class="content">&#44536;&#46412; &#48148;&#54980;&#47548;&#50640; &#51080;&#45716; &#48288;&#45264;&#48124; &#49324;&#46988; &#44172;&#46972;&#51032; &#50500;&#46308; &#49884;&#48064;&#51060;&#44032; &#45796;&#50967;&#50773;&#51012; &#50689;&#51217;&#54616;&#47140;&#44256; &#50976;&#45796; &#49324;&#46988;&#46308;&#44284; &#54632;&#44760; &#44553;&#55176; &#45236;&#47140;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2SA.19.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2SA.19.17"><span class="label">17</span><span class="content">&#44536;&#47532;&#44256; &#48288;&#45264;&#48124; &#49324;&#46988; ,000&#47749;&#46020; &#44536;&#50752; &#54632;&#44760; &#50772;&#45716;&#45936; &#44536; &#44032;&#50868;&#45936;&#45716; &#49324;&#50872;&#51032; &#49888;&#54616; &#49884;&#48148;&#50752; &#44536;&#51032; &#50500;&#46308; 15&#47749;&#44284; 20&#47749;&#51032; &#51333;&#46020; &#54252;&#54632;&#46104;&#50612; &#51080;&#50632;&#45796;. &#44536;&#46308;&#51008; &#50773;&#48372;&#45796; &#47676;&#51200; &#50836;&#45800;&#44053;&#50640; &#46020;&#52265;&#54616;&#50668;</span></span></div><div class="p"><span class="verse v17" data-usfm="2SA.19.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2SA.19.18"><span class="label">18</span><span class="content">&#50773;&#51032; &#44032;&#51313;&#51012; &#49892;&#50612; &#45208;&#47476;&#47728; &#50773;&#51012; &#46020;&#50864;&#47140;&#44256; &#44053;&#51012; &#44148;&#45320;&#44052;&#45796;. </span></span></div><div class="s"><span class="heading">&#45796;&#50967;&#51060; &#49884;&#48064;&#51060;&#50640;&#44172; &#51088;&#48708;&#47484; &#48288;&#54402;</span></div><div class="p"><span class="verse v18" data-usfm="2SA.19.18"><span class="content"> &#50773;&#51060; &#44053;&#51012; &#44148;&#45320;&#47140; &#54624; &#46412; &#49884;&#48064;&#51060;&#44032; &#50773; &#50526;&#50640; &#50638;&#46300;&#47140;</span></span></div><div class="p"><span class="verse v18" data-usfm="2SA.19.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2SA.19.19"><span class="label">19</span><span class="content">&#50528;&#44152;&#54616;&#50688;&#45796;. &#8220;&#45236; &#51452; &#50773;&#51060;&#49884;&#50668;, &#45208;&#47484; &#50857;&#49436;&#54616;&#49884;&#44256; &#50773;&#51060; &#50696;&#47336;&#49332;&#47128;&#51012; &#46496;&#45208;&#49892; &#46412; &#51228;&#44032; &#54665;&#54620; &#47924;&#47168;&#54620; &#54665;&#46041;&#51012; &#44592;&#50613;&#54616;&#51648; &#47560;&#49548;&#49436;.</span></span></div><div class="p"><span class="verse v19" data-usfm="2SA.19.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2SA.19.20"><span class="label">20</span><span class="content">&#51228;&#44032; &#51453;&#51012; &#51396;&#47484; &#51648;&#50632;&#49845;&#45768;&#45796;. &#51228;&#44032; &#51060;&#44163;&#51012; &#50508;&#44592; &#46412;&#47928;&#50640; &#50773;&#51012; &#50689;&#51217;&#54616;&#47140;&#44256; &#50836;&#49481; &#51648;&#54028;&#51032; &#45796;&#47480; &#47784;&#46304; &#49324;&#46988;&#46308;&#48372;&#45796;&#46020; &#47676;&#51200; &#51060;&#47111;&#44172; &#45236;&#47140;&#50772;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="2SA.19.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2SA.19.21"><span class="label">21</span><span class="content">&#51060;&#46412; &#49828;&#47336;&#50556;&#51032; &#50500;&#46308; &#50500;&#48708;&#49352;&#44032; &#8220;&#49884;&#48064;&#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#49464;&#50864;&#49888; &#50773;&#51012; &#51200;&#51452;&#54616;&#50688;&#51004;&#45768; &#45817;&#50672;&#55176; &#51453;&#50612;&#50556; &#54616;&#51648; &#50506;&#49845;&#45768;&#44620;?&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v21" data-usfm="2SA.19.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2SA.19.22"><span class="label">22</span><span class="content">&#45796;&#50967;&#51060; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#49828;&#47336;&#50556;&#51032; &#50500;&#46308;&#46308;&#50500;, &#45236;&#44032; &#45320;&#55148;&#50752; &#47924;&#49832; &#49345;&#44288;&#51060; &#51080;&#45796;&#44256; &#50724;&#45720; &#45320;&#55148;&#44032; &#45208;&#51032; &#45824;&#51201;&#51060; &#46104;&#47140;&#44256; &#54616;&#45712;&#45264;? &#45208;&#45716; &#51060;&#51228; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51060; &#46108; &#49324;&#46988;&#51060;&#45796;. &#50724;&#45720; &#44057;&#51008; &#45216;&#50640; &#51060;&#49828;&#46972;&#50648;&#50640;&#49436; &#49324;&#46988;&#51060; &#51453;&#50612;&#49436;&#50556; &#46104;&#44192;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="2SA.19.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2SA.19.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#49884;&#48064;&#51060;&#50640;&#44172; &#44536;&#47484; &#51453;&#51060;&#51648; &#50506;&#44192;&#45796;&#44256; &#47609;&#49464;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#48064;&#48708;&#48372;&#49483;&#50640;&#44172; &#52828;&#51208;&#51012; &#48372;&#51060;&#45716; &#45796;&#50967;</span></div><div class="p"><span class="verse v23" data-usfm="2SA.19.23"><span class="content">  </span></span><span class="verse v24 v25" data-usfm="2SA.19.24+2SA.19.25"><span class="label">24-25</span><span class="content">&#49324;&#50872;&#51032; &#49552;&#51088; &#48064;&#48708;&#48372;&#49483;&#51060; &#50773;&#51012; &#47582;&#51004;&#47084; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#50772;&#45796;. &#44536;&#45716; &#50773;&#51060; &#50696;&#47336;&#49332;&#47128;&#51012; &#46496;&#45212; &#45216;&#48512;&#53552; &#48156;&#51012; &#50491;&#51648; &#50506;&#44256; &#50743;&#46020; &#48744;&#50500; &#51077;&#51648; &#50506;&#50520;&#51004;&#47728; &#49688;&#50684;&#46020; &#44622;&#51648; &#50506;&#50520;&#45796;. &#44536;&#47084;&#51088; &#50773;&#51060; &#44536;&#47484; &#48372;&#44256; &#47932;&#50632;&#45796;. &#8220;&#48064;&#48708;&#48372;&#49483;&#50500;, &#45320;&#45716; &#50780; &#45208;&#50752; &#54632;&#44760; &#44032;&#51648; &#50506;&#50520;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v24 v25" data-usfm="2SA.19.24+2SA.19.25"><span class="content">  </span></span><span class="verse v26" data-usfm="2SA.19.26"><span class="label">26</span><span class="content">&#8220;&#45236; &#51452; &#50773;&#51060;&#49884;&#50668;, &#50773;&#46020; &#50500;&#49884;&#44192;&#51648;&#47564; &#51200;&#45716; &#51208;&#46749;&#48156;&#51060;&#51077;&#45768;&#45796;. &#44536;&#47000;&#49436; &#51228;&#44032; &#50773;&#44284; &#54632;&#44760; &#44032;&#47140;&#44256; &#45236; &#51333; &#49884;&#48148;&#50640;&#44172; &#45208;&#44480; &#50504;&#51109;&#51012; &#51648;&#50864;&#46972;&#44256; &#54664;&#51004;&#45208; &#44536;&#44032; &#45208;&#47484; &#48176;&#49888;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v26" data-usfm="2SA.19.26"><span class="content">  </span></span><span class="verse v27" data-usfm="2SA.19.27"><span class="label">27</span><span class="content">1&#44144;&#51667;&#47568;&#47196; &#50773; &#50526;&#50640;&#49436; &#45208;&#47484; &#48708;&#48169;&#54664;&#49845;&#45768;&#45796;. &#54616;&#51648;&#47564; &#45236; &#51452; &#50773;&#51008; &#54616;&#45208;&#45784;&#51032; &#52380;&#49324;&#50752; &#44057;&#51008; &#48516;&#51060;&#49901;&#45768;&#45796;. &#44536;&#47084;&#45768; &#50773;&#51032; &#52376;&#48516;&#45824;&#47196; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v27" data-usfm="2SA.19.27"><span class="content">  </span></span><span class="verse v28" data-usfm="2SA.19.28"><span class="label">28</span><span class="content">&#45208;&#50752; &#45236; &#52828;&#52377;&#46308;&#51008; &#50773;&#51032; &#49552;&#50640; &#51453;&#50612;&#46020; &#47560;&#46405;&#54620; &#49324;&#46988;&#46308;&#51077;&#45768;&#45796;. &#44536;&#47084;&#45208; &#50773;&#51008; &#50724;&#55176;&#47140; &#51060; &#51333;&#50640;&#44172; &#50773;&#51032; &#49885;&#53441;&#50640;&#49436; &#47673;&#51012; &#49688; &#51080;&#45716; &#50689;&#44305;&#51012; &#51452;&#49512;&#49845;&#45768;&#45796;. &#44536;&#47088;&#45936; &#51228;&#44032; &#47924;&#49832; &#50684;&#52824;&#47196; &#50773;&#50640;&#44172; &#45908; &#44396;&#54624; &#44163;&#51060; &#51080;&#44192;&#49845;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="2SA.19.28"><span class="content">  </span></span><span class="verse v29" data-usfm="2SA.19.29"><span class="label">29</span><span class="content">&#8220;2&#50508;&#50520;&#45796;. &#45236;&#44032; &#49324;&#50872;&#51032; &#48173;&#51012; &#45320;&#50752; &#49884;&#48148;&#50640;&#44172; &#46609;&#44057;&#51060; &#48516;&#48176;&#54644; &#51452;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v29" data-usfm="2SA.19.29"><span class="content">  </span></span><span class="verse v30" data-usfm="2SA.19.30"><span class="label">30</span><span class="content">&#8220;&#44536; &#46405;&#51012; &#51204;&#48512; &#44536;&#50640;&#44172; &#51452;&#49901;&#49884;&#50724;. &#51200;&#45716; &#50773;&#51060; &#44417;&#51004;&#47196; &#45796;&#49884; &#46028;&#50500;&#50724;&#49888; &#44163;&#47564;&#51004;&#47196;&#46020; &#51313;&#54633;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#48148;&#49892;&#47000;&#50640;&#44172; &#52828;&#51208;&#51012; &#48372;&#51060;&#45716; &#45796;&#50967;</span></div><div class="p"><span class="verse v30" data-usfm="2SA.19.30"><span class="content">  </span></span><span class="verse v31 v32" data-usfm="2SA.19.31+2SA.19.32"><span class="label">31-32</span><span class="content">&#45796;&#50967;&#51060; &#47581;&#47749; &#44600;&#50640; &#51080;&#51012; &#46412; &#47560;&#54616;&#45208;&#51076;&#50640; &#49436; &#50773;&#44284; &#44536;&#50752; &#54632;&#44760; &#51080;&#45912; &#49324;&#46988;&#46308;&#50640;&#44172; &#51020;&#49885;&#51012; &#51228;&#44277;&#54644; &#51452;&#50632;&#45912; &#44600;&#47476;&#50519; &#49324;&#46988; &#48148;&#49892;&#47000;&#44032; &#50773;&#51012; &#46020;&#50752; &#44053;&#51012; &#44148;&#45320;&#44172; &#54616;&#47140;&#44256; &#47196;&#44544;&#47548;&#50640;&#49436; &#45236;&#47140;&#50772;&#45796;. &#44536;&#45716; &#48512;&#50976;&#54620; &#49324;&#46988;&#51060;&#51648;&#47564; &#51060;&#51228; &#45208;&#51060;&#44032; &#47566;&#50500; 80&#49464;&#51032; &#45721;&#51008; &#45432;&#51064;&#51060; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v31 v32" data-usfm="2SA.19.31+2SA.19.32"><span class="content">  </span></span><span class="verse v33" data-usfm="2SA.19.33"><span class="label">33</span><span class="content">&#50773;&#51060; &#48148;&#49892;&#47000;&#50640;&#44172; &#8220;&#45208;&#50752; &#54632;&#44760; &#44148;&#45320;&#44032;&#49436; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#44057;&#51060; &#49332;&#46020;&#47197; &#54633;&#49884;&#45796;. &#45236;&#44032; &#45817;&#49888;&#51012; &#48372;&#49332;&#54196; &#46300;&#47532;&#44192;&#49845;&#45768;&#45796;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v33" data-usfm="2SA.19.33"><span class="content">  </span></span><span class="verse v34" data-usfm="2SA.19.34"><span class="label">34</span><span class="content">&#48148;&#49892;&#47000;&#44032; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50500;&#45785;&#45768;&#45796;. &#45236;&#44032; &#44536;&#47084;&#44592;&#50640;&#45716; &#45320;&#47924; &#45721;&#50632;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="2SA.19.34"><span class="content">  </span></span><span class="verse v35" data-usfm="2SA.19.35"><span class="label">35</span><span class="content">&#51060;&#51228; &#45236; &#45208;&#51060; 80&#51064;&#45936; &#50612;&#52236; &#51339;&#44256; &#45208;&#49244; &#44163;&#51012; &#48516;&#44036;&#54624; &#49688; &#51080;&#44192;&#49845;&#45768;&#44620;? &#45208;&#45716; &#47673;&#44256; &#47560;&#49884;&#45716; &#44163;&#46020; &#47579;&#51012; &#50508; &#49688; &#50630;&#51004;&#47728; &#51339;&#51008; &#45432;&#47019;&#49548;&#47532;&#47484; &#46308;&#50612;&#46020; &#51600;&#44144;&#50868; &#44163;&#51012; &#47784;&#47476;&#45716; &#49324;&#46988;&#51060; &#46104;&#50632;&#51004;&#45768; &#50724;&#55176;&#47140; &#50773;&#50640;&#44172; &#48512;&#45812;&#47564; &#46112; &#44163;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v35" data-usfm="2SA.19.35"><span class="content">  </span></span><span class="verse v36" data-usfm="2SA.19.36"><span class="label">36</span><span class="content">&#45208;&#45716; &#51104;&#49884; &#50773;&#51012; &#47784;&#49884;&#44256; &#44053;&#51012; &#44148;&#45320;&#47140;&#45716; &#44163;&#49104;&#51064;&#45936; &#50773;&#51008; &#50612;&#51704;&#49436; &#45208;&#50640;&#44172; &#51060;&#47088; &#48372;&#49345;&#51012; &#54616;&#47140;&#44256; &#54616;&#49901;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v36" data-usfm="2SA.19.36"><span class="content">  </span></span><span class="verse v37" data-usfm="2SA.19.37"><span class="label">37</span><span class="content">&#45208;&#47484; &#48512;&#47784;&#44032; &#47931;&#54784; &#51080;&#45716; &#44256;&#54693; &#46405;&#51004;&#47196; &#46028;&#50500;&#44032;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;. &#45208;&#45716; &#44144;&#44592;&#49436; &#51453;&#44256; &#49910;&#49845;&#45768;&#45796;. &#44536;&#47084;&#45208; &#50668;&#44592;&#50640; &#50773;&#51012; &#49452;&#44600; &#45236; &#50500;&#46308; &#44608;&#54632;&#51060; &#51080;&#49845;&#45768;&#45796;. &#51200;&#47484; &#50773;&#44284; &#54632;&#44760; &#44148;&#45320;&#44032;&#44172; &#54616;&#49884;&#44256; &#44536;&#50640;&#44172; &#50773;&#51060; &#51339;&#51012; &#45824;&#47196; &#54644; &#51452;&#49901;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v37" data-usfm="2SA.19.37"><span class="content">  </span></span><span class="verse v38" data-usfm="2SA.19.38"><span class="label">38</span><span class="content">&#44536;&#47084;&#51088; &#50773;&#51060; &#8220;&#51339;&#49548;. &#45236;&#44032; &#44608;&#54632;&#51012; &#45936;&#47532;&#44256; &#44032;&#49436; &#45817;&#49888;&#51060; &#50896;&#54616;&#45716; &#45824;&#47196; &#44536;&#50640;&#44172; &#54644; &#51452;&#44192;&#49548;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v38" data-usfm="2SA.19.38"><span class="content">  </span></span><span class="verse v39" data-usfm="2SA.19.39"><span class="label">39</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#45796;&#50967;&#51060; &#48177;&#49457;&#46308;&#44284; &#54632;&#44760; &#50836;&#45800;&#44053;&#51012; &#44148;&#45324; &#45796;&#51020; &#48148;&#49892;&#47000;&#50640;&#44172; &#51077;&#51012; &#47582;&#52628;&#44256; &#52629;&#48373;&#54616;&#51088; &#44536;&#45716; &#51088;&#44592; &#51665;&#51004;&#47196; &#46028;&#50500;&#44052;&#45796;.</span></span></div><div class="s"><span class="heading">&#50773;&#50640; &#45824;&#54620; &#45436;&#51137;</span></div><div class="p"><span class="verse v39" data-usfm="2SA.19.39"><span class="content">  </span></span><span class="verse v40" data-usfm="2SA.19.40"><span class="label">40</span><span class="content">&#44536;&#47532;&#44256; &#50773;&#51008; &#44608;&#54632;&#51012; &#45936;&#47532;&#44256; &#44144;&#44592;&#49436; &#44600;&#44040;&#47196; &#44052;&#51004;&#47728; &#47784;&#46304; &#50976;&#45796; &#49324;&#46988;&#46308;&#44284; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988; &#51208;&#48152;&#51060; &#50773;&#51012; &#46244;&#46384;&#46972;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="2SA.19.40"><span class="content">  </span></span><span class="verse v41" data-usfm="2SA.19.41"><span class="label">41</span><span class="content">&#44536;&#47084;&#45208; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#50976;&#45796; &#49324;&#46988;&#46308;&#51060; &#47792;&#47000; &#50773;&#44284; &#44536;&#51032; &#44032;&#51313;&#44284; &#44536;&#50752; &#54632;&#44760;&#54620; &#49324;&#46988;&#46308;&#51012; &#45208;&#47355;&#48176;&#50640; &#49892;&#50612; &#50836;&#45800;&#44053;&#51012; &#44148;&#45348; &#51452;&#50632;&#45796;&#45716; &#51060;&#50976;&#47196; &#50773;&#50640;&#44172; &#50752;&#49436; &#48520;&#54217;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v41" data-usfm="2SA.19.41"><span class="content">  </span></span><span class="verse v42" data-usfm="2SA.19.42"><span class="label">42</span><span class="content">&#44536;&#47084;&#51088; &#50976;&#45796; &#49324;&#46988;&#46308;&#51060; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#50773;&#51060; &#50864;&#47532; &#51648;&#54028; &#49324;&#46988;&#51060;&#44592; &#46412;&#47928;&#50640; &#44536;&#47111;&#44172; &#54664;&#51012; &#49104;&#51060;&#45796;. &#50612;&#51704;&#49436; &#45320;&#55148;&#45716; &#51060;&#47088; &#51068;&#47196; &#54868;&#47484; &#45236;&#45712;&#45264;? &#50864;&#47532;&#45716; &#50773;&#50640;&#44172; &#50500;&#47924; &#54224;&#46020; &#45180;&#52828; &#44163;&#51060; &#50630;&#45796;. &#50773;&#51008; &#50864;&#47532;&#47484; &#47673;&#50668; &#51452;&#51648; &#50506;&#50520;&#44256; &#50864;&#47532;&#50640;&#44172; &#49440;&#47932;&#51012; &#51456; &#44163;&#46020; &#50630;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v42" data-usfm="2SA.19.42"><span class="content">  </span></span><span class="verse v43" data-usfm="2SA.19.43"><span class="label">43</span><span class="content">&#51060;&#46412; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#50976;&#45796; &#49324;&#46988;&#46308;&#50640;&#44172; &#45824;&#44984;&#54616;&#50688;&#45796;. &#8220;&#48708;&#47197; &#50773;&#51060; &#45320;&#55148; &#51648;&#54028; &#49324;&#46988;&#51060;&#44596; &#54616;&#51648;&#47564; 3&#50864;&#47532;&#45716; &#50676; &#51648;&#54028;&#45208; &#46108;&#45796;. &#44536;&#47000;&#49436; &#50864;&#47532;&#45716; &#50773;&#50640; &#45824;&#54616;&#50668; &#51452;&#51109;&#54624; &#49688; &#51080;&#45716; &#44428;&#47532;&#47484; &#45320;&#55148;&#48372;&#45796; &#50676; &#48176;&#45208; &#45908; &#44032;&#51648;&#44256; &#51080;&#45796;. &#44536;&#47088;&#45936; &#50612;&#51704;&#49436; &#45320;&#55148;&#45716; &#50864;&#47532;&#47484; &#47924;&#49884;&#54616;&#45712;&#45264;? &#45320;&#55148;&#44032; &#50773;&#51012; &#47784;&#49492;&#50724;&#44592; &#51204;&#50640; &#47676;&#51200; &#50864;&#47532;&#50752; &#49345;&#51032;&#47484; &#54664;&#50612;&#50556; &#54616;&#51648; &#50506;&#50520;&#45712;&#45264;?&#8221; &#44536;&#47084;&#45208; &#50976;&#45796; &#49324;&#46988;&#46308;&#51032; &#51452;&#51109;&#51060; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51032; &#51452;&#51109;&#48372;&#45796; &#45908; &#44053;&#47141;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
