<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2SA">
        <div class="chapter ch23" data-usfm="2SA.23">
            <div class="label">23</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2SA.23.1"><span class="label">1</span><span class="content">&#51060;&#44163;&#51008; &#45796;&#50967;&#51032; &#47560;&#51648;&#47561; &#47568;&#51060;&#45796;. &#8220;&#51060;&#49352;&#51032; &#50500;&#46308; &#45796;&#50967;&#51060; &#47568;&#54616;&#45432;&#46972;. &#54616;&#45208;&#45784;&#51060; &#50948;&#45824;&#54616;&#44172; &#54616;&#49888; &#51088;, &#50556;&#44273;&#51032; &#54616;&#45208;&#45784;&#51060; &#50773;&#51004;&#47196; &#49440;&#53469;&#54620; &#51088;, &#51060;&#49828;&#46972;&#50648;&#51032; &#49884;&#51064; &#45796;&#50967;&#51060; &#45432;&#47000;&#54616;&#45432;&#46972;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2SA.23.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2SA.23.2"><span class="label">2</span><span class="content">&#8220;&#50668;&#54840;&#50752;&#51032; &#49457;&#47161;&#44760;&#49436; &#45208;&#47484; &#53685;&#54644; &#47568;&#50432;&#54616;&#49884;&#45768; &#44536;&#51032; &#47568;&#50432;&#51060; &#45236; &#54784;&#50640; &#51080;&#44396;&#45208;. </span></span></div><div class="p"><span class="verse v2" data-usfm="2SA.23.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2SA.23.3"><span class="label">3</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#48152;&#49437; &#46104;&#49884;&#45716; &#54616;&#45208;&#45784;&#51060; &#45208;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8216;&#51032;&#47213;&#44172; &#45796;&#49828;&#47532;&#45716; &#51088;, &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54632;&#51004;&#47196; &#45796;&#49828;&#47532;&#45716; &#51088;&#45716; </span></span></div><div class="p"><span class="verse v3" data-usfm="2SA.23.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2SA.23.4"><span class="label">4</span><span class="content">&#50143;&#50500;&#51648;&#45716; &#50500;&#52840; &#54663;&#49332; &#44057;&#44256; &#52397;&#47749;&#54620; &#50500;&#52840; &#44057;&#51004;&#47728; &#48708; &#50728; &#46244;&#51032; &#54663;&#48341;&#51004;&#47196; &#54028;&#47495;&#54028;&#47495; &#46027;&#50500;&#45208;&#45716; &#49352;&#49913;&#44284; &#44057;&#45796;.&#8217; </span></span></div><div class="p"><span class="verse v4" data-usfm="2SA.23.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2SA.23.5"><span class="label">5</span><span class="content">&#8220;&#44536;&#47000;&#49436; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532; &#51665;&#50504;&#51012; &#52629;&#48373;&#54644; &#51452;&#49884;&#47532;&#46972;. &#44536;&#44032; &#44648;&#50612;&#51648;&#51648; &#50506;&#44256; &#48320;&#54616;&#51648; &#50506;&#51012; &#50689;&#50896;&#54620; &#44228;&#50557;&#51012; &#45208;&#50752; &#47610;&#50632;&#51004;&#45768; &#50612;&#52236; &#44536;&#44032; &#45208;&#51032; &#47784;&#46304; &#44396;&#50896;&#44284; &#49548;&#50896;&#51012; &#51060;&#47336;&#51648; &#50500;&#45768;&#54616;&#49884;&#47028;! </span></span></div><div class="p"><span class="verse v5" data-usfm="2SA.23.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2SA.23.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#50501;&#54620; &#51088;&#46308;&#51008; &#45236;&#50612; &#45912;&#51256; &#48260;&#47540; &#44032;&#49884;&#45208;&#47924;&#50752; &#44057;&#51004;&#45768; &#50500;&#47924;&#46020; &#47592;&#49552;&#51004;&#47196; &#51105;&#51012; &#49688; &#50630;&#51020;&#51060;&#46972;. </span></span></div><div class="p"><span class="verse v6" data-usfm="2SA.23.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2SA.23.7"><span class="label">7</span><span class="content">&#44536;&#44163;&#51012; &#51096;&#46972; &#48520;&#50640; &#53468;&#50892; &#48260;&#47532;&#47140;&#47732; &#52384;&#51228; &#46020;&#44396;&#47484; &#49324;&#50857;&#54644;&#50556; &#54616;&#47532;&#46972;.&#8221; &#45796;&#50967;&#51032; &#47749;&#51109;&#46308;</span></span></div><div class="p"><span class="verse v7" data-usfm="2SA.23.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2SA.23.8"><span class="label">8</span><span class="content">&#45796;&#50967;&#51032; 3&#45824; &#47749;&#51109;&#51008; &#45796;&#51020;&#44284; &#44057;&#45796;:&#52395;&#51704;&#45716; &#46160;&#47785;&#51064; &#45796;&#44536;&#47788; &#49324;&#46988; &#50836;&#49481;&#65293;&#48167;&#49464;&#48307;&#51060;&#45796;. &#44536;&#45716; &#50640;&#49468; &#49324;&#46988; &#50500;&#46356;&#45432;&#46972;&#45716; &#48324;&#47749;&#51012; &#44032;&#51652; &#49324;&#46988;&#51004;&#47196;&#49436; &#54620;&#46412; 800&#47749;&#51012; &#45800;&#48264;&#50640; &#52432;&#51453;&#51064; &#51068;&#46020; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2SA.23.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2SA.23.9"><span class="label">9</span><span class="content">&#45796;&#51020;&#51008; &#50500;&#54840;&#50500; &#49324;&#46988; &#46020;&#46020;&#51032; &#50500;&#46308;&#51064; &#50648;&#47476;&#50500;&#49332;&#51060;&#50632;&#45796;. &#50612;&#45712; &#45216; &#44536;&#45716; &#48660;&#47112;&#49483;&#44400;&#44284; &#49912;&#50864;&#44592; &#50948;&#54644; &#45796;&#50967;&#44284; &#54632;&#44760; &#52636;&#51204;&#54664;&#45716;&#45936; &#44536;&#46412; &#51060;&#49828;&#46972;&#50648;&#44400;&#51060; &#45796; &#54980;&#53748;&#54616;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2SA.23.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2SA.23.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#45716; &#47932;&#47084;&#49436;&#51648; &#50506;&#44256; &#51648;&#52432;&#49436; &#52860;&#51060; &#49552;&#50640; &#51228;&#45824;&#47196; &#51105;&#55176;&#51648; &#50506;&#51012; &#46412;&#44620;&#51648; &#48660;&#47112;&#49483;&#44400;&#51012; &#52452;&#45796;. &#44536; &#45216; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50640;&#44172; &#53360; &#49849;&#47532;&#47484; &#51452;&#49884;&#51088; &#44536;&#51228;&#49436;&#50556; &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; &#44536; &#44275;&#51004;&#47196; &#46028;&#50500;&#50752;&#49436; &#51453;&#51008; &#48660;&#47112;&#49483;&#44400;&#51032; &#51109;&#48708;&#47484; &#50557;&#53448;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2SA.23.10"><span class="content">  </span></span><span class="verse v11 v12" data-usfm="2SA.23.11+2SA.23.12"><span class="label">11-12</span><span class="content">&#44536; &#45796;&#51020;&#51008; &#54616;&#46980; &#49324;&#46988; &#50500;&#44172;&#51032; &#50500;&#46308; &#49340;&#47560; &#50688;&#45796;. &#44536;&#45716; &#54620;&#46412; &#48660;&#47112;&#49483; &#49324;&#46988;&#44284;&#51032; &#51204;&#53804;&#50640;&#49436; &#48512;&#54616;&#46308;&#51060; &#51088;&#44592;&#47484; &#48260;&#47532;&#44256; &#46020;&#47581;&#44052;&#51012; &#46412; &#54848;&#47196; &#45433;&#46160;&#48173; &#51473;&#50521;&#50640; &#49436;&#49436; &#48660;&#47112;&#49483;&#44400;&#51012; &#47561;&#50500; &#49912;&#50912;&#51004;&#47728; &#44536; &#45216; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#50640;&#44172; &#53360; &#49849;&#47532;&#47484; &#51452;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v11 v12" data-usfm="2SA.23.11+2SA.23.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2SA.23.13"><span class="label">13</span><span class="content">&#45796;&#50967;&#51060; &#50500;&#46168;&#46988; &#44404;&#50640; &#49704;&#50612; &#51080;&#51012; &#45817;&#49884; &#48660;&#47112;&#49483;&#44400;&#51060; &#52840;&#51077;&#54616;&#50668; &#47476;&#48148;&#51076; &#44264;&#51676;&#44592;&#50640; &#51652;&#51012; &#52824;&#44256; &#51080;&#50632;&#45796;. &#44536;&#46412; &#51060;&#49828;&#46972;&#50648;&#44400;&#51032; &#50857;&#51109; 30&#47749; &#44032;&#50868;&#45936; &#49464; &#49324;&#46988;&#51060; &#45796;&#50967;&#51012; &#52286;&#50500;&#44052;&#45716;&#45936; &#44257;&#49885;&#51012; &#48296; &#47924;&#47157;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2SA.23.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2SA.23.14"><span class="label">14</span><span class="content">&#44536;&#46412; &#45796;&#50967;&#51008; &#50836;&#49352;&#50640; &#51080;&#50632;&#44256; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#51452;&#46164;&#44400;&#51008; &#48288;&#46308;&#47112;&#54772;&#50640; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2SA.23.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2SA.23.15"><span class="label">15</span><span class="content">&#51060;&#46412; &#45796;&#50967;&#51060; &#44256;&#54693;&#51012; &#44536;&#47532;&#50892;&#54616;&#47732;&#49436; &#8220;&#48288;&#46308;&#47112;&#54772; &#49457;&#47928; &#44225;&#50640; &#51080;&#45716; &#50864;&#47932;&#47932;&#51060; &#47673;&#44256; &#49910;&#50612; &#47803; &#44204;&#46356;&#44192;&#44396;&#45208;! &#45572;&#44032; &#44536; &#47932;&#51012; &#51328; &#44600;&#50612; &#50732; &#49324;&#46988;&#51060; &#50630;&#45716;&#44032;?&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v15" data-usfm="2SA.23.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2SA.23.16"><span class="label">16</span><span class="content">&#44536; &#49464; &#49324;&#46988;&#51060; &#48660;&#47112;&#49483;&#44400;&#51032; &#51652;&#50689;&#51012; &#46763;&#44256; &#46308;&#50612;&#44032; &#44536; &#50864;&#47932;&#47932;&#51012; &#44600;&#50612;&#49436; &#45796;&#50967;&#50640;&#44172; &#44032;&#51256;&#50772;&#45796;. &#44536;&#47084;&#45208; &#45796;&#50967;&#51008; &#44536; &#47932;&#51012; &#47560;&#49884;&#51648; &#50506;&#44256; &#44536;&#44163;&#51012; &#50668;&#54840;&#50752;&#44760; &#51228;&#47932;&#47196; &#48512;&#50612; &#46300;&#47532;&#44256;</span></span></div><div class="p"><span class="verse v16" data-usfm="2SA.23.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2SA.23.17"><span class="label">17</span><span class="content">&#51060;&#47111;&#44172; &#48512;&#47476;&#51670;&#50632;&#45796;. &#8220;&#50668;&#54840;&#50752;&#50668;, &#45208;&#45716; &#44208;&#53076; &#51060; &#47932;&#51012; &#47560;&#49892; &#49688; &#50630;&#49845;&#45768;&#45796;. &#51060;&#44163;&#51008; &#51453;&#51020;&#51012; &#47924;&#47493;&#50416;&#44256; &#44052;&#45796;&#50728; &#49324;&#46988;&#46308;&#51032; &#54588;&#50752; &#45796;&#47484; &#44163;&#51060; &#50630;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="2SA.23.17"><span class="content">  </span></span><span class="verse v18 v19" data-usfm="2SA.23.18+2SA.23.19"><span class="label">18-19</span><span class="content">&#51060; &#49464; &#50857;&#49324; &#51473;&#50640; &#49828;&#47336;&#50556;&#51032; &#50500;&#46308;&#51060;&#47728; &#50836; &#50517;&#51032; &#46041;&#49373;&#51064; &#50500;&#48708;&#49352;&#44032; &#44536;&#46308;&#51032; &#51064;&#49556;&#51088;&#50688;&#45796;. &#44536;&#45716; &#54620;&#46412; &#52285;&#51004;&#47196; &#51201;&#44400; 300&#47749;&#51012; &#52432;&#51453;&#51060;&#44256; &#50976;&#47749;&#54644;&#51256;&#49436; 30&#47749; &#50857;&#51109; &#44032;&#50868;&#45936; &#45824;&#51109;&#51060; &#46104;&#50612; 3&#45824; &#47749;&#51109; &#47803;&#51648;&#50506;&#51008; &#47749;&#49457;&#51012; &#50619;&#50632;&#45796;. &#44536;&#47084;&#45208; &#44536;&#45716; &#44536; 3&#45824; &#47749;&#51109; &#44032;&#50868;&#45936;&#45716; &#46308;&#51648; &#47803;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v18 v19" data-usfm="2SA.23.18+2SA.23.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2SA.23.20"><span class="label">20</span><span class="content">&#46608; &#44049;&#49828;&#50648; &#49324;&#46988; &#50668;&#54840;&#50556;&#45796;&#51032; &#50500;&#46308; &#48652;&#45208;&#50556;&#46020; &#53360; &#44277;&#51012; &#49464;&#50868; &#50857;&#44048;&#54620; &#44400;&#51064;&#51060;&#50632;&#45796;. &#44536;&#45716; &#49324;&#51088; &#44057;&#51008; &#47784;&#50517;&#51032; &#46160; &#51109;&#49688;&#47484; &#51453;&#50688;&#44256; &#46608; &#54620;&#48264;&#51008; &#45576; &#50724;&#45716; &#45216; &#48120;&#45124;&#47084;&#50868;&#45936;&#46020; &#54632;&#51221;&#50640; &#45236;&#47140;&#44032;&#49436; &#44536; &#44275;&#50640; &#48736;&#51256; &#51080;&#45716; &#49324;&#51088;&#47484; &#51105;&#50500;&#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="2SA.23.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2SA.23.21"><span class="label">21</span><span class="content">&#44536;&#45716; &#46608; &#47561;&#45824;&#44592; &#54616;&#45208;&#47564; &#44032;&#51648;&#44256;&#46020; &#52285;&#51012; &#44032;&#51652; &#51060;&#51665;&#53944;&#51032; &#44144;&#51064;&#50640;&#44172; &#45804;&#47140;&#44032;&#49436; &#44536;&#51032; &#49552;&#50640; &#46304; &#52285;&#51012; &#48764;&#50519;&#50500; &#44536;&#44163;&#51004;&#47196; &#44536;&#47484; &#51453;&#51064; &#51068;&#46020; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="2SA.23.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2SA.23.22"><span class="label">22</span><span class="content">&#51060;&#47088; &#50857;&#44048;&#54620; &#51068;&#47196; &#48652;&#45208;&#50556;&#46020; &#50526;&#49436; &#47568;&#54620; &#49464; &#50857;&#49324; &#51473; &#54616;&#45208;&#47196; &#47749;&#49457;&#51012; &#50619;&#50612;</span></span></div><div class="p"><span class="verse v22" data-usfm="2SA.23.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2SA.23.23"><span class="label">23</span><span class="content">30&#47749; &#50857;&#51109; &#44032;&#50868;&#45936;&#49436;&#46020; &#50500;&#51452; &#50976;&#47749;&#54620; &#49324;&#46988;&#51060; &#46104;&#50632;&#45796;. &#44536;&#47000;&#49436; &#45796;&#50967;&#51008; &#44536;&#47484; &#51088;&#44592; &#44221;&#54840;&#45824;&#51109;&#51004;&#47196; &#49340;&#50520;&#45796;. &#44536;&#47084;&#45208; &#44536;&#45716; 3&#45824; &#47749;&#51109; &#44032;&#50868;&#45936;&#45716; &#46308;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="2SA.23.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2SA.23.24"><span class="label">24</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#50857;&#51109;&#46308;&#51008; &#45796;&#51020;&#44284; &#44057;&#45796;:&#50836;&#50517;&#51032; &#46041;&#49373; &#50500;&#49324;&#54764;, &#48288;&#46308;&#47112;&#54772; &#52636;&#49888; &#46020;&#46020;&#51032; &#50500;&#46308; &#50648;&#54616;&#45212;,</span></span></div><div class="p"><span class="verse v24" data-usfm="2SA.23.24"><span class="content">  </span></span><span class="verse v25" data-usfm="2SA.23.25"><span class="label">25</span><span class="content">&#54616;&#47215; &#49324;&#46988; &#49340;&#47560;&#50752; &#50648;&#47532;&#44032;,</span></span></div><div class="p"><span class="verse v25" data-usfm="2SA.23.25"><span class="content">  </span></span><span class="verse v26" data-usfm="2SA.23.26"><span class="label">26</span><span class="content">&#48156;&#46356; &#49324;&#46988; &#54764;&#47112;&#49828;, &#46300;&#44256;&#50500; &#49324;&#46988; &#51061;&#44172;&#49828;&#51032; &#50500;&#46308; &#51060;&#46972;,</span></span></div><div class="p"><span class="verse v26" data-usfm="2SA.23.26"><span class="content">  </span></span><span class="verse v27" data-usfm="2SA.23.27"><span class="label">27</span><span class="content">&#50500;&#45208;&#45451; &#49324;&#46988; &#50500;&#48708;&#50640;&#49472;, &#54980;&#49324; &#49324;&#46988; 2&#48064;&#48516;&#45236;,</span></span></div><div class="p"><span class="verse v27" data-usfm="2SA.23.27"><span class="content">  </span></span><span class="verse v28" data-usfm="2SA.23.28"><span class="label">28</span><span class="content">&#50500;&#54840;&#50500; &#49324;&#46988; &#49332;&#47788;, &#45712;&#46020;&#48148; &#49324;&#46988; &#47560;&#54616;&#47000;,</span></span></div><div class="p"><span class="verse v28" data-usfm="2SA.23.28"><span class="content">  </span></span><span class="verse v29" data-usfm="2SA.23.29"><span class="label">29</span><span class="content">&#45712;&#46020;&#48148; &#49324;&#46988; &#48148;&#50500;&#45208;&#51032; &#50500;&#46308; 3&#54764;&#47129;, &#48288;&#45264;&#48124; &#51648;&#54028;&#51032; &#44592;&#48652;&#50500; &#49324;&#46988; &#47532;&#48176;&#51032; &#50500;&#46308; &#51079;&#45824;,</span></span></div><div class="p"><span class="verse v29" data-usfm="2SA.23.29"><span class="content">  </span></span><span class="verse v30" data-usfm="2SA.23.30"><span class="label">30</span><span class="content">&#48708;&#46972;&#46024; &#49324;&#46988; &#48652;&#45208;&#50556;, &#44032;&#50500;&#49828; &#49884;&#45255;&#44032;&#50640; &#49332;&#45912; 4&#55195;&#45824;,</span></span></div><div class="p"><span class="verse v30" data-usfm="2SA.23.30"><span class="content">  </span></span><span class="verse v31" data-usfm="2SA.23.31"><span class="label">31</span><span class="content">&#50500;&#47476;&#48148; &#49324;&#46988; &#50500;&#48708;&#65293;&#50508;&#48656;, &#48148;&#54980;&#47548; &#49324;&#46988; &#50500;&#49828;&#47560;,</span></span></div><div class="p"><span class="verse v31" data-usfm="2SA.23.31"><span class="content">  </span></span><span class="verse v32" data-usfm="2SA.23.32"><span class="label">32</span><span class="content">&#49324;&#50508;&#48376; &#49324;&#46988; &#50648;&#47532;&#50500;&#48148;, &#50556;&#49468;&#51032; &#50500;&#46308;&#46308;, &#50836;&#45208;&#45800;,</span></span></div><div class="p"><span class="verse v32" data-usfm="2SA.23.32"><span class="content">  </span></span><span class="verse v33" data-usfm="2SA.23.33"><span class="label">33</span><span class="content">&#54616;&#46980; &#49324;&#46988; &#49340;&#47560;, &#54616;&#46980; &#49324;&#46988; &#49324;&#46980;&#51032; &#50500;&#46308; &#50500;&#55176;&#50516;,</span></span></div><div class="p"><span class="verse v33" data-usfm="2SA.23.33"><span class="content">  </span></span><span class="verse v34" data-usfm="2SA.23.34"><span class="label">34</span><span class="content">&#47560;&#50500;&#44032; &#49324;&#46988; &#50500;&#54616;&#49828;&#48176;&#51032; &#50500;&#46308; &#50648;&#47532;&#48296;&#47131;, &#44600;&#47196; &#49324;&#46988; &#50500;&#55176;&#46020;&#48296;&#51032; &#50500;&#46308; &#50648;&#47532;&#50516;,</span></span></div><div class="p"><span class="verse v34" data-usfm="2SA.23.34"><span class="content">  </span></span><span class="verse v35" data-usfm="2SA.23.35"><span class="label">35</span><span class="content">&#44040;&#47708; &#49324;&#46988; &#54756;&#49828;&#47196;, &#50500;&#46989; &#49324;&#46988; &#48148;&#50500;&#47000;,</span></span></div><div class="p"><span class="verse v35" data-usfm="2SA.23.35"><span class="content">  </span></span><span class="verse v36" data-usfm="2SA.23.36"><span class="label">36</span><span class="content">&#49548;&#48148; &#49324;&#46988; &#45208;&#45800;&#51032; &#50500;&#46308; &#51060;&#44040;, &#44051; &#49324;&#46988; &#48148;&#45768;,</span></span></div><div class="p"><span class="verse v36" data-usfm="2SA.23.36"><span class="content">  </span></span><span class="verse v37" data-usfm="2SA.23.37"><span class="label">37</span><span class="content">&#50516;&#47788; &#49324;&#46988; &#49472;&#47113;, &#49828;&#47336;&#50556;&#51032; &#50500;&#46308;&#51064; &#50836;&#50517;&#51032; &#44221;&#54840;&#48337; &#48652;&#50640;&#47215; &#49324;&#46988; &#45208;&#54616;&#47000;,</span></span></div><div class="p"><span class="verse v37" data-usfm="2SA.23.37"><span class="content">  </span></span><span class="verse v38" data-usfm="2SA.23.38"><span class="label">38</span><span class="content">&#51060;&#45944; &#49324;&#46988; &#51060;&#46972;&#50752; &#44032;&#47129;,</span></span></div><div class="p"><span class="verse v38" data-usfm="2SA.23.38"><span class="content">  </span></span><span class="verse v39" data-usfm="2SA.23.39"><span class="label">39</span><span class="content">&#44536;&#47532;&#44256; &#54775; &#49324;&#46988; &#50864;&#47532;&#50500;&#50688;&#45796;. &#51060;&#49345;&#44284; &#44057;&#51060; &#51060;&#49828;&#46972;&#50648;&#51032; &#50857;&#51109;&#46308;&#51008; &#47784;&#46160; 37&#47749;&#51060;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
