<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2SA">
        <div class="chapter ch20" data-usfm="2SA.20">
            <div class="label">20</div><div class="s"><span class="heading">&#49464;&#48148;&#51032; &#48152;&#50669;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2SA.20.1"><span class="label">1</span><span class="content">&#47560;&#52840; &#44536; &#44275; &#44600;&#44040;&#50640; &#48288;&#45264;&#48124; &#49324;&#46988; &#48708;&#44536;&#47532;&#51032; &#50500;&#46308;&#51064; &#49464;&#48148;&#46972;&#44256; &#54616;&#45716; &#47803;&#46108; &#45376; &#49437;&#51060; &#51080;&#50632;&#45796;. &#44536;&#44032; &#45208;&#54036;&#51012; &#48520;&#47728; &#51060;&#47111;&#44172; &#50808;&#52452;&#45796;. &#8220;&#50864;&#47532;&#45716; &#51060;&#49352;&#51032; &#50500;&#46308;&#44284; &#50500;&#47924; &#49345;&#44288;&#51060; &#50630;&#45796;. &#51088;, &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#50500;, &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#51088;! &#45796;&#50967;&#51008; &#50864;&#47532;&#51032; &#50773;&#51060; &#50500;&#45768;&#45796;!&#8221; </span></span></div><div class="p"><span class="verse v1" data-usfm="2SA.20.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2SA.20.2"><span class="label">2</span><span class="content">&#44536;&#47000;&#49436; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#45796;&#50967;&#51012; &#46496;&#45208; &#49464;&#48148;&#47484; &#51335;&#50520;&#45796;. &#44536;&#47084;&#45208; &#50976;&#45796; &#49324;&#46988;&#46308;&#51008; &#50773;&#51012; &#46496;&#45208;&#51648; &#50506;&#44256; &#50836;&#45800;&#50640;&#49436;&#48512;&#53552; &#50696;&#47336;&#49332;&#47128;&#44620;&#51648; &#51460;&#44263; &#44536;&#50752; &#46041;&#54665;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2SA.20.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2SA.20.3"><span class="label">3</span><span class="content">&#45796;&#50967;&#51008; &#50696;&#47336;&#49332;&#47128; &#44417;&#51204;&#50640; &#46020;&#52265;&#54616;&#51088; &#44417;&#51012; &#51648;&#53412;&#44592; &#50948;&#54644; &#45224;&#44200; &#46160;&#50632;&#45912; 10&#47749;&#51032; &#54980;&#44417;&#46308;&#51012; &#51105;&#50500;&#45796;&#44032; &#48324;&#49892;&#50640; &#44032;&#46160;&#50612; &#45347;&#44256; &#44536;&#46308;&#51032; &#54596;&#49688;&#54408;&#47564; &#44277;&#44553;&#54644; &#51452;&#44256; &#44536;&#46308;&#44284; &#51104;&#51088;&#47532;&#47484; &#44057;&#51060;&#54616;&#51648; &#50506;&#50520;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#51453;&#45716; &#45216;&#44620;&#51648; &#44039;&#54784;&#49436; &#49373;&#44284;&#48512;&#47196; &#51648;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2SA.20.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2SA.20.4"><span class="label">4</span><span class="content">&#44536;&#47532;&#44256; &#50773;&#51008; &#50500;&#47560;&#49324;&#50640;&#44172; 3&#51068; &#51060;&#45236;&#47196; &#50976;&#45796; &#49324;&#46988;&#51012; &#49548;&#51665;&#54616;&#44256; &#46028;&#50500;&#50752;&#49436; &#48372;&#44256;&#54616;&#46972;&#44256; &#51648;&#49884;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2SA.20.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2SA.20.5"><span class="label">5</span><span class="content">&#44536;&#47000;&#49436; &#50500;&#47560;&#49324;&#45716; &#50976;&#45796; &#49324;&#46988;&#51012; &#49548;&#51665;&#54616;&#47084; &#45208;&#44052;&#51004;&#45208; &#50773;&#51060; &#51221;&#54620; &#44592;&#54620; &#45236;&#50640; &#46028;&#50500;&#50724;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2SA.20.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2SA.20.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#51088; &#50773;&#51060; &#50500;&#48708;&#49352;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#49464;&#48148;&#45716; &#50517;&#49332;&#47212;&#48372;&#45796; &#50864;&#47532;&#50640;&#44172; &#45908; &#50948;&#54744;&#54620; &#51316;&#51116;&#51060;&#45796;. &#45320;&#45716; &#44417;&#51473; &#44221;&#54840;&#48337;&#46308;&#51012; &#45936;&#47532;&#44256; &#48744;&#47532; &#44032;&#49436; &#44536;&#47484; &#52628;&#51201;&#54616;&#50668;&#46972;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#50864;&#47532;&#44032; &#48120;&#52832; &#49688; &#50630;&#45716; &#50836;&#49352; &#49457;&#51004;&#47196; &#44536;&#44032; &#46308;&#50612;&#44032;&#44256; &#47568; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="2SA.20.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2SA.20.7"><span class="label">7</span><span class="content">&#44536;&#47000;&#49436; &#50500;&#48708;&#49352;&#50752; &#50836;&#50517;&#51008; &#44417;&#51473; &#44221;&#54840;&#48337;&#46308;&#44284; &#50857;&#44048;&#54620; &#44400;&#51064;&#46308;&#51012; &#51060;&#45132;&#44256; &#49464;&#48148;&#47484; &#52286;&#51004;&#47084; &#45208;&#49456;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2SA.20.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2SA.20.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51060; &#44592;&#48652;&#50728;&#50640; &#51080;&#45716; &#53360; &#48148;&#50948;&#50640; &#51060;&#47476;&#47104;&#51012; &#46412; &#50864;&#50672;&#55176; &#50500;&#47560;&#49324;&#50752; &#47560;&#51452;&#52824;&#44172; &#46104;&#50632;&#45796;. &#44536;&#46412; &#44400;&#48373;&#51012; &#51077;&#44256; &#52860;&#51012; &#52264;&#44256; &#51080;&#45912; &#50836;&#50517;&#51008; &#50500;&#47560;&#49324;&#50640;&#44172; &#45796;&#44032;&#49436;&#47732;&#49436; &#47792;&#47000; &#52860;&#51665;&#51012; &#54400;&#50612; &#45459;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2SA.20.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2SA.20.9"><span class="label">9</span><span class="content">&#50836;&#50517;&#51008; &#8220;&#46041;&#49373;, &#51096; &#51080;&#50632;&#45208;?&#8221; &#54616;&#47728; &#47560;&#52824; &#51077;&#51012; &#47582;&#52628;&#47140;&#45716; &#46319;&#51060; &#50724;&#47480;&#49552;&#51004;&#47196; &#44536;&#51032; &#49688;&#50684;&#51012; &#51105;&#50520;&#51004;&#45208;</span></span></div><div class="p"><span class="verse v9" data-usfm="2SA.20.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2SA.20.10"><span class="label">10</span><span class="content">&#50500;&#47560;&#49324;&#45716; &#50836;&#50517;&#51032; &#50812;&#51901; &#49552;&#50640; &#52860;&#51060; &#51080;&#45716; &#44163;&#51012; &#50508;&#51648; &#47803;&#54616;&#50688;&#45796;. &#50836;&#50517;&#51060; &#52860;&#47196; &#44536;&#51032; &#48176;&#47484; &#52236;&#47476;&#51088; &#52285;&#51088;&#44032; &#46405;&#51004;&#47196; &#50143;&#50500;&#51256; &#45208;&#50752; &#45796;&#49884; &#52832; &#54596;&#50836;&#46020; &#50630;&#51060; &#50500;&#47560;&#49324;&#45716; &#51593;&#49884; &#51453;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2SA.20.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2SA.20.11"><span class="label">11</span><span class="content">&#44536;&#47084;&#51088; &#50836;&#50517;&#51032; &#48512;&#54616; &#51473; &#54620; &#49324;&#46988;&#51060; &#50500;&#47560;&#49324;&#51032; &#49884;&#52404; &#44225;&#50640; &#49436;&#49436; &#8220;&#50836;&#50517;&#44284; &#45796;&#50967;&#50773;&#51012; &#51648;&#51648;&#54616;&#45716; &#49324;&#46988;&#51008; &#47784;&#46160; &#50836;&#50517;&#51012; &#46384;&#47476;&#46972;!&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2SA.20.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2SA.20.12"><span class="label">12</span><span class="content">&#50500;&#47560;&#49324;&#51032; &#49884;&#52404;&#45716; &#54588;&#53804;&#49457;&#51060;&#44032; &#46108; &#52292; &#44600; &#44032;&#50868;&#45936; &#44536;&#45824;&#47196; &#51080;&#50632;&#45716;&#45936; &#50836;&#50517;&#51032; &#48512;&#54616;&#46308;&#51008; &#49324;&#46988;&#46308;&#51060; &#44396;&#44221;&#54616;&#47084; &#47784;&#50668;&#46300;&#45716; &#44163;&#51012; &#48372;&#44256; &#44536; &#49884;&#52404;&#47484; &#48173;&#51004;&#47196; &#45132;&#50612;&#45796;&#44032; &#50743;&#51004;&#47196; &#45934;&#50612; &#46160;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2SA.20.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2SA.20.13"><span class="label">13</span><span class="content">&#44600;&#50640;&#49436; &#49884;&#52404;&#47484; &#52824;&#50868; &#45796;&#51020; &#44536;&#46308;&#51008; &#47784;&#46160; &#50836;&#50517;&#51012; &#46384;&#46972; &#45796;&#49884; &#49464;&#48148;&#51032; &#52628;&#51201;&#50640; &#45208;&#49456;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2SA.20.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2SA.20.14"><span class="label">14</span><span class="content">&#54620;&#54200; &#49464;&#48148;&#44032; &#51060;&#49828;&#46972;&#50648; &#51204; &#51648;&#50669;&#51012; &#46028;&#50500;&#45796;&#45768;&#45796;&#44032; &#50500;&#48296;&#65293;&#48295;&#65293;&#47560;&#50500;&#44032;&#50640; &#51060;&#47476;&#51088; &#48708;&#44536;&#47532; &#51665;&#50504;&#51032; &#47784;&#46304; &#49324;&#46988;&#46308;&#51060; &#47784;&#50668;&#49436; &#44536;&#47484; &#46384;&#46972; &#49457;&#51004;&#47196; &#46308;&#50612;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2SA.20.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2SA.20.15"><span class="label">15</span><span class="content">&#50836;&#50517;&#51032; &#48512;&#54616;&#46308;&#51008; &#49464;&#48148;&#44032; &#44536; &#44275;&#50640; &#51080;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#44536;&#47532;&#47196; &#44032;&#49436; &#49457;&#51012; &#50756;&#51204;&#55176; &#54252;&#50948;&#54616;&#44256; &#49457;&#48317;&#51012; &#54736;&#44592; &#50948;&#54644; &#49457;&#48317; &#48145;&#51004;&#47196; &#55129;&#51012; &#54028;&#49436; &#49457;&#51012; &#54693;&#54644; &#53664;&#49457;&#51012; &#49939;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2SA.20.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2SA.20.16"><span class="label">16</span><span class="content">&#51060;&#46412; &#44536; &#49457;&#51032; &#50612;&#46500; &#51648;&#54812;&#47196;&#50868; &#50668;&#51088;&#44032; &#54624; &#47568;&#51060; &#51080;&#45796;&#44256; &#50836;&#50517;&#51012; &#48520;&#47084; &#45804;&#46972;&#44256; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2SA.20.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2SA.20.17"><span class="label">17</span><span class="content">&#50836;&#50517;&#51060; &#44032;&#44620;&#51060; &#44052;&#51012; &#46412; &#44536; &#50668;&#51088;&#44032; &#47932;&#50632;&#45796;. &#8220;&#45817;&#49888;&#51060; &#50836;&#50517; &#51109;&#44400;&#51060;&#49464;&#50836;?&#8221; &#8220;&#44536;&#47111;&#49548;.&#8221; &#8220;&#45236; &#47568; &#51328; &#46308;&#50612; &#48372;&#49464;&#50836;.&#8221; &#8220;&#50612;&#46356; &#54620;&#48264; &#47568;&#54644; &#48372;&#49884;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v17" data-usfm="2SA.20.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2SA.20.18"><span class="label">18</span><span class="content">&#8220;&#50715;&#45216;&#48512;&#53552; &#49324;&#46988;&#46308;&#51008; &#8216;&#54644;&#44208;&#54624; &#47928;&#51228;&#44032; &#51080;&#44144;&#46304; &#50500;&#48296;&#50640; &#44032;&#49436; &#47932;&#50612; &#48372;&#46972;&#8217; &#54616;&#44256; &#44536; &#47928;&#51228;&#47484; &#54644;&#44208;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="2SA.20.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2SA.20.19"><span class="label">19</span><span class="content">&#44536;&#47088;&#45936; &#45817;&#49888;&#51008; &#51060;&#49828;&#46972;&#50648;&#50640; &#52649;&#49457;&#51012; &#45796;&#54644; &#50728; &#54217;&#54868;&#47213;&#44256; &#51204;&#53685; &#51080;&#45716; &#51060; &#49457;&#51012; &#51648;&#44552; &#54028;&#44340;&#54616;&#47140;&#44256; &#54633;&#45768;&#45796;. &#45817;&#49888;&#51008; &#50668;&#54840;&#50752;&#51032; &#49548;&#50976;&#47484; &#49340;&#53020; &#48260;&#47540; &#51089;&#51221;&#51077;&#45768;&#44620;?&#8221;</span></span></div><div class="p"><span class="verse v19" data-usfm="2SA.20.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2SA.20.20"><span class="label">20</span><span class="content">&#8220;&#51208;&#45824;&#47196; &#44536;&#47111;&#51648; &#50506;&#49548;. &#45236;&#44032; &#45817;&#49888;&#46308;&#51032; &#49457;&#51012; &#54028;&#44340;&#54624; &#49373;&#44033;&#51008; &#50630;&#49548;.</span></span></div><div class="p"><span class="verse v20" data-usfm="2SA.20.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2SA.20.21"><span class="label">21</span><span class="content">&#50640;&#48652;&#46972;&#51076; &#49328;&#44036; &#51648;&#45824; &#49324;&#46988; &#48708;&#44536;&#47532;&#51032; &#50500;&#46308; &#49464;&#48148;&#44032; &#45796;&#50967;&#50773;&#51012; &#45824;&#51201;&#54616;&#50688;&#49548;. &#47564;&#51068; &#45817;&#49888;&#46308;&#51060; &#44536; &#49324;&#46988;&#47564; &#45208;&#50640;&#44172; &#45336;&#44200; &#51456;&#45796;&#47732; &#50864;&#47532;&#45716; &#50500;&#47924; &#47568; &#50630;&#51060; &#46028;&#50500;&#44040; &#44163;&#51060;&#50724;.&#8221; &#8220;&#51339;&#49845;&#45768;&#45796;. &#50864;&#47532;&#44032; &#44536;&#51032; &#47672;&#47532;&#47484; &#49457; &#48150;&#51004;&#47196; &#45912;&#51256; &#51452;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v21" data-usfm="2SA.20.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2SA.20.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536; &#50668;&#51088;&#44032; &#49457; &#51452;&#48124;&#46308;&#50640;&#44172; &#44032;&#49436; &#51648;&#54812;&#47196;&#50868; &#47568;&#47196; &#51060;&#50556;&#44592;&#54616;&#51088; &#44536;&#46308;&#51008; &#49464;&#48148;&#51032; &#47672;&#47532;&#47484; &#51096;&#46972; &#49457; &#48150;&#51004;&#47196; &#50836;&#50517;&#50640;&#44172; &#45912;&#51256; &#51452;&#50632;&#45796;. &#44536;&#47000;&#49436; &#50836;&#50517;&#51008; &#45208;&#54036;&#51012; &#48520;&#50612; &#51088;&#44592; &#48512;&#54616;&#46308;&#51012; &#49457;&#50640;&#49436; &#47932;&#47084;&#45208;&#44172; &#54616;&#50688;&#45796;. &#44536; &#54980;&#50640; &#48337;&#49324;&#46308;&#51008; &#51088;&#44592;&#46308;&#51032; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#44256; &#50836;&#50517;&#51008; &#50696;&#47336;&#49332;&#47128;&#50640; &#51080;&#45716; &#50773;&#50640;&#44172; &#46028;&#50500;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="2SA.20.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2SA.20.23"><span class="label">23</span><span class="content">&#51060;&#46412; &#50836;&#50517;&#51008; &#51060;&#49828;&#46972;&#50648;&#44400;&#51032; &#52509;&#49324;&#47161;&#44288;&#51060; &#46104;&#50632;&#44256; &#50668;&#54840;&#50556;&#45796;&#51032; &#50500;&#46308; &#48652;&#45208;&#50556;&#45716; &#50773;&#51032; &#44221;&#54840;&#45824;&#51109;,</span></span></div><div class="p"><span class="verse v23" data-usfm="2SA.20.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2SA.20.24"><span class="label">24</span><span class="content">&#50500;&#46020;&#45768;&#46988;&#51008; &#49324;&#50669;&#44400;&#51032; &#52509;&#44048;&#46021;&#44288;, &#50500;&#55184;&#47355;&#51032; &#50500;&#46308; &#50668;&#54840;&#49324;&#48167;&#51008; &#50669;&#49324;&#44288;,</span></span></div><div class="p"><span class="verse v24" data-usfm="2SA.20.24"><span class="content">  </span></span><span class="verse v25" data-usfm="2SA.20.25"><span class="label">25</span><span class="content">&#49828;&#50752;&#45716; &#49436;&#44592;&#44288;, &#49324;&#46021;&#44284; &#50500;&#48708;&#50500;&#45804;&#51008; &#51228;&#49324;&#51109;,</span></span></div><div class="p"><span class="verse v25" data-usfm="2SA.20.25"><span class="content">  </span></span><span class="verse v26" data-usfm="2SA.20.26"><span class="label">26</span><span class="content">&#44536;&#47532;&#44256; &#50556;&#51068; &#49324;&#46988; &#51060;&#46972;&#45716; &#45796;&#50967;&#51032; &#48372;&#51340;&#44288;&#51060; &#46104;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
