<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2SA">
        <div class="chapter ch21" data-usfm="2SA.21">
            <div class="label">21</div><div class="s"><span class="heading">&#45796;&#50967;&#51060; &#44592;&#48652;&#50728; &#49324;&#46988;&#46308;&#51032; &#50896;&#49688;&#47484; &#44058;&#50500; &#51468;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2SA.21.1"><span class="label">1</span><span class="content">&#45796;&#50967;&#51032; &#49884;&#45824;&#50640; &#44228;&#49549; 3&#45380; &#46041;&#50504; &#55113;&#45380;&#51060; &#46308;&#50632;&#45796;. &#44536;&#47000;&#49436; &#45796;&#50967;&#51060; &#44592;&#46020;&#54616;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#51060; &#55113;&#45380;&#51008; &#49324;&#50872;&#44284; &#44536; &#51665;&#50504; &#49324;&#46988;&#46308;&#51060; &#44592;&#48652;&#50728; &#49324;&#46988;&#46308;&#51012; &#51453;&#50668; &#48276;&#51396;&#54620; &#45824;&#44032;&#51060;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v1" data-usfm="2SA.21.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2SA.21.2"><span class="label">2</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#50967;&#50773;&#51008; &#44592;&#48652;&#50728; &#49324;&#46988;&#46308;&#51012; &#48520;&#47104;&#45796;. &#51060;&#46308;&#51008; &#48376;&#47000; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060; &#50500;&#45768;&#44256; &#50500;&#47784;&#47532; &#49324;&#46988; &#51473;&#50640;&#49436; &#49332;&#50500; &#45224;&#51008; &#51088;&#46308;&#51060;&#50632;&#45796;. &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#44536;&#46308;&#51012; &#51453;&#51060;&#51648; &#50506;&#44256; &#48372;&#54840;&#54616;&#44192;&#45796;&#44256; &#50557;&#49549;&#54616;&#50688;&#51004;&#45208; &#49324;&#50872;&#51008; &#48124;&#51313;&#51452;&#51032;&#51201;&#51064; &#50676;&#49457; &#46412;&#47928;&#50640; &#44536;&#46308;&#51012; &#51204;&#47736;&#49884;&#53412;&#47140;&#44256; &#54664;&#45912; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2SA.21.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2SA.21.3"><span class="label">3</span><span class="content">&#45796;&#50967;&#51060; &#44536;&#46308;&#50640;&#44172; &#47932;&#50632;&#45796;. &#8220;&#45236;&#44032; &#45320;&#55148;&#47484; &#50948;&#54644; &#50612;&#46523;&#44172; &#54616;&#47732; &#46104;&#44192;&#45712;&#45264;? &#45208;&#45716; &#45320;&#55148;&#44032; &#51077;&#51008; &#54588;&#54644;&#47484; &#48372;&#49345;&#54616;&#50668; &#45320;&#55148;&#44032; &#50668;&#54840;&#50752;&#51032; &#48177;&#49457;&#50640;&#44172; &#48373;&#51012; &#48716; &#49688; &#51080;&#46020;&#47197; &#54616;&#44256; &#49910;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="2SA.21.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2SA.21.4"><span class="label">4</span><span class="content">&#8220;&#49324;&#50872;&#44284; &#44536; &#51665;&#50504;&#44284;&#51032; &#50864;&#47532; &#48516;&#51137;&#51008; &#46024;&#51004;&#47196; &#54644;&#44208;&#46112; &#47928;&#51228;&#44032; &#50500;&#45785;&#45768;&#45796;. &#44536;&#47084;&#45208; &#50864;&#47532;&#50640;&#44172;&#45716; &#51060;&#49828;&#46972;&#50648;&#50640;&#49436; &#49324;&#46988;&#51012; &#51453;&#51068; &#44428;&#54620;&#51060; &#50630;&#49845;&#45768;&#45796;.&#8221; &#8220;&#44536;&#47084;&#47732; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#47924;&#50631;&#51012; &#54644; &#51452;&#47732; &#51339;&#44192;&#45716;&#51648; &#47568;&#54616;&#46972;. &#45236;&#44032; &#44536;&#45824;&#47196; &#54616;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="2SA.21.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2SA.21.5"><span class="label">5</span><span class="content">&#8220;&#49324;&#50872;&#51008; &#50864;&#47532;&#47484; &#54617;&#49332;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#46405;&#50640; &#54620; &#49324;&#46988;&#46020; &#45224;&#44200; &#46160;&#51648; &#50506;&#51004;&#47140;&#44256; &#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2SA.21.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2SA.21.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#44536;&#51032; &#51088;&#49552; &#51473; &#45224;&#51088; &#51068;&#44273;&#51012; &#50864;&#47532;&#50640;&#44172; &#45336;&#44200; &#51452;&#49901;&#49884;&#50724;. &#50864;&#47532;&#44032; &#49324;&#50872;&#51032; &#49457;&#51060;&#50632;&#45912; &#44592;&#48652;&#50500;&#50640;&#49436; &#44536;&#46308;&#51012; &#50668;&#54840;&#50752; &#50526;&#50640; &#47785;&#47588;&#50612; &#45804;&#44192;&#49845;&#45768;&#45796;.&#8221; &#8220;&#51339;&#45796;. &#45236;&#44032; &#44536;&#46308;&#51012; &#45320;&#55148;&#50640;&#44172; &#45336;&#44200; &#51452;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v6" data-usfm="2SA.21.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2SA.21.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#45796;&#50967;&#51008; &#51088;&#44592;&#50752; &#50836;&#45208;&#45800; &#49324;&#51060;&#50640; &#49436;&#47196; &#47609;&#49464;&#54620; &#44163;&#51060; &#51080;&#51004;&#48064;&#47196; &#49324;&#50872;&#51032; &#49552;&#51088;&#51060;&#47728; &#50836;&#45208;&#45800;&#51032; &#50500;&#46308;&#51064; &#48064;&#48708;&#48372;&#49483;&#51008; &#50500;&#44788; &#45236;&#50612;&#51452;&#51648; &#50506;&#44256;</span></span></div><div class="p"><span class="verse v7" data-usfm="2SA.21.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2SA.21.8"><span class="label">8</span><span class="content">&#49324;&#50872;&#51032; &#46160; &#50500;&#46308; &#50508;&#47784;&#45768;&#50752; &#48064;&#48708;&#48372;&#49483;&#44284; &#44536;&#47532;&#44256; &#50808;&#49552;&#51088; &#45796;&#49455; &#47749;&#51012; &#45236;&#50612;&#51452;&#50632;&#45796;. &#44536; &#46160; &#50500;&#46308;&#51008; &#50500;&#50556;&#51032; &#46392; &#47532;&#49828;&#48148;&#44032; &#49324;&#50872;&#50640;&#44172;&#49436; &#45235;&#51008; &#51088;&#46308;&#51060;&#47728; &#44536; &#45796;&#49455; &#50808;&#49552;&#51088;&#45716; &#49324;&#50872;&#51032; &#46392; &#47700;&#46989;&#51060; &#48064;&#54848;&#46991; &#49324;&#46988; &#48148;&#49892;&#47000;&#51032; &#50500;&#46308;&#51064; &#50500;&#46300;&#47532;&#50648;&#50640;&#44172;&#49436; &#45235;&#51008; &#51088;&#46308;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2SA.21.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2SA.21.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#51088; &#44592;&#48652;&#50728; &#49324;&#46988;&#46308;&#51008; &#44536; &#51068;&#44273; &#49324;&#46988;&#51012; &#47784;&#46160; &#49328;&#50640;&#49436; &#50668;&#54840;&#50752; &#50526;&#50640; &#47785;&#47588;&#45804;&#50500; &#51453;&#50688;&#45716;&#45936; &#44536;&#46308;&#51060; &#51453;&#51008; &#46412;&#45716; &#48372;&#47532; &#52628;&#49688;&#47484; &#49884;&#51089;&#54624; &#47924;&#47157;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2SA.21.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2SA.21.10"><span class="label">10</span><span class="content">&#44536;&#46412;&#48512;&#53552; &#46160; &#50500;&#46308;&#51012; &#51075;&#51008; &#50500;&#50556;&#51032; &#46392; &#47532;&#49828;&#48148;&#45716; &#44405;&#51008; &#49340;&#48288;&#47484; &#44032;&#51256;&#45796;&#44032; &#48148;&#50948; &#50948;&#50640; &#44628;&#44256; &#52628;&#49688;&#44032; &#49884;&#51089;&#46108; &#46412;&#48512;&#53552; &#54616;&#45720;&#50640;&#49436; &#48708;&#44032; &#49884;&#52404;&#50640; &#50143;&#50500;&#51656; &#46412;&#44620;&#51648; &#45230;&#50640;&#45716; &#49884;&#52404;&#50640; &#46021;&#49688;&#47532;&#44032; &#50505;&#51648; &#47803;&#54616;&#44172; &#54616;&#44256; &#48164;&#50640;&#45716; &#47609;&#49688;&#44032; &#45804;&#47140;&#46308;&#51648; &#47803;&#54616;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2SA.21.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2SA.21.11"><span class="label">11</span><span class="content">&#45796;&#50967;&#51008; &#47532;&#49828;&#48148;&#44032; &#54665;&#54620; &#51068;&#51012; &#46307;&#44256;</span></span></div><div class="p"><span class="verse v11" data-usfm="2SA.21.11"><span class="content">  </span></span><span class="verse v12 v13 v14" data-usfm="2SA.21.12+2SA.21.13+2SA.21.14"><span class="label">12-14</span><span class="content">&#44536; &#49324;&#46988;&#46308;&#51032; &#48904;&#47484; &#44144;&#46160;&#50612; &#50724;&#46972;&#44256; &#51648;&#49884; &#54616;&#44256; &#49324;&#50872;&#44284; &#50836;&#45208;&#45800;&#51032; &#48904;&#47484; &#44032;&#51648;&#47084; &#51649;&#51217; &#44600;&#47476;&#50519;&#51032; &#50556;&#48288;&#49828;&#47196; &#44052;&#45796;. &#44536; &#44275; &#49324;&#46988;&#46308;&#51008; &#49324;&#50872;&#44284; &#50836;&#45208;&#45800;&#51060; &#44600;&#48372;&#50500;&#49328;&#50640;&#49436; &#51204;&#49324;&#54664;&#51012; &#46412; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51060; &#44536;&#46308;&#51032; &#49884;&#52404;&#47484; &#48295;&#49328; &#44305;&#51109;&#50640; &#47588;&#50612;&#45800; &#44163;&#51012; &#54996;&#52432; &#50772;&#45912; &#49324;&#46988;&#46308;&#51060;&#50632;&#45796;. &#45796;&#50967;&#51060; &#49324;&#50872;&#51032; &#48904;&#50752; &#44536;&#51032; &#50500;&#46308; &#50836;&#45208;&#45800;&#51032; &#48904;&#47484; &#44032;&#51648;&#44256; &#50732;&#46972;&#50724;&#51088; &#49324;&#46988;&#46308;&#51060; &#45208;&#47924;&#50640; &#45804;&#47140; &#51453;&#51008; &#51088;&#46308;&#51032; &#48904;&#47484; &#44144;&#46188; &#44032;&#51648;&#44256; &#50772;&#45796;. &#44536;&#47084;&#44256;&#49436; &#44536;&#46308;&#51060; &#44536; &#47784;&#46304; &#48904;&#47484; &#48288;&#45264;&#48124; &#51648;&#54028;&#51032; &#46405; &#49472;&#46972;&#50640; &#51080;&#45716; &#44592;&#49828;&#51032; &#47896;&#49892;&#50640; &#51109;&#49324;&#54616;&#51088; &#44536;&#51228;&#49436;&#50556; &#54616;&#45208;&#45784;&#51060; &#44536; &#46405;&#50640; &#55113;&#45380;&#51060; &#44536;&#52824;&#44172; &#54616;&#49512;&#45796;.</span></span></div><div class="s"><span class="heading">&#48660;&#47112;&#49483; &#44144;&#51064;&#46308;&#51012; &#51453;&#51076;</span></div><div class="p"><span class="verse v12 v13 v14" data-usfm="2SA.21.12+2SA.21.13+2SA.21.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2SA.21.15"><span class="label">15</span><span class="content">&#44536; &#54980;&#50640; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#44284; &#48660;&#47112;&#49483; &#49324;&#46988; &#49324;&#51060;&#50640; &#46608;&#45796;&#49884; &#51204;&#51137;&#51060; &#48268;&#50612;&#51276;&#45796;. &#45796;&#50967;&#51060; &#48512;&#54616;&#46308;&#44284; &#54632;&#44760; &#52636;&#51204;&#54616;&#50668; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#44284; &#49912;&#50864;&#45796;&#44032; &#54588;&#44260;&#54616;&#50668; &#51648;&#52432; &#51080;&#51012; &#46412;</span></span></div><div class="p"><span class="verse v15" data-usfm="2SA.21.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2SA.21.16"><span class="label">16</span><span class="content">2&#50557; 3.5&#53420;&#47196;&#44536;&#47016;&#51060;&#45208; &#46104;&#45716; &#45451;&#49632;&#52285;&#51012; &#46308;&#44256; &#49352; &#52860;&#51012; &#52268; &#51060;&#49828;&#48708;&#65293;&#48652;&#45449;&#51060;&#46972;&#45716; &#51201;&#51032; &#44144;&#51064; &#54616;&#45208;&#44032; &#45796;&#50967;&#50640;&#44172; &#51217;&#44540;&#54616;&#50668; &#44536;&#47484; &#51453;&#51060;&#47140;&#44256; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2SA.21.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2SA.21.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#49828;&#47336;&#50556;&#51032; &#50500;&#46308; &#50500;&#48708;&#49352;&#44032; &#50773;&#51012; &#44396;&#52636;&#54616;&#44256; &#44536; &#48660;&#47112;&#49483; &#44144;&#51064;&#51012; &#52432;&#51453;&#50688;&#45796;. &#44536;&#46412; &#45796;&#50967;&#51032; &#48512;&#54616;&#46308;&#51008; &#8220;&#51060;&#51228; &#50773;&#51008; &#46160; &#48264; &#45796;&#49884; &#52636;&#51204;&#54616;&#51648; &#47560;&#49901;&#49884;&#50724;. &#50864;&#47532;&#45716; 3&#51060;&#49828;&#46972;&#50648;&#51032; &#55148;&#47581;&#51060;&#49888; &#50773;&#51012; &#51075;&#44256; &#49910;&#51648; &#50506;&#49845;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2SA.21.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2SA.21.18"><span class="label">18</span><span class="content">&#44536; &#54980;&#50640; &#46608; &#44273;&#50640;&#49436; &#48660;&#47112;&#49483; &#49324;&#46988;&#44284; &#51204;&#51137;&#51060; &#51080;&#50632;&#45796;. &#51060; &#51204;&#51137;&#50640;&#49436;&#45716; &#54980;&#49324; &#49324;&#46988; &#49901;&#48652;&#44060;&#44032; &#51201;&#51032; &#44144;&#51064; &#49341;&#51012; &#52432;&#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="2SA.21.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2SA.21.19"><span class="label">19</span><span class="content">&#44536;&#47532;&#44256; &#44273;&#50640;&#49436; &#46608; &#45796;&#47480; &#51204;&#51137;&#51060; &#51080;&#50632;&#51012; &#46412; &#48288;&#46308;&#47112;&#54772; &#49324;&#46988; 4&#50556;&#47112;&#65293;&#50724;&#47476;&#44608;&#51032; &#50500;&#46308; &#50648;&#54616;&#45212;&#51060; &#44032;&#46300; &#49324;&#46988; &#44264;&#47532;&#50519;&#51032; &#46041;&#49373;&#51012; &#51453;&#50688;&#45716;&#45936; &#44536;&#51032; &#52285;&#51088;&#47336;&#45716; &#44536; &#44405;&#44592;&#44032; &#48288;&#53952;&#52292; &#44057;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="2SA.21.19"><span class="content">  </span></span><span class="verse v20 v21" data-usfm="2SA.21.20+2SA.21.21"><span class="label">20-21</span><span class="content">&#44032;&#46300;&#50640;&#49436; &#46608; &#45796;&#47480; &#51204;&#51137;&#51060; &#51080;&#50632;&#45796;. &#51201;&#44400; &#44032;&#50868;&#45936; &#50577;&#51901; &#49552;&#44032;&#46973;&#44284; &#48156;&#44032;&#46973;&#51012; &#44033;&#44033; &#50668;&#49455; &#44060;&#50473; &#44032;&#51652; &#44144;&#51064; &#54616;&#45208;&#44032; &#51080;&#50632;&#45716;&#45936; &#44536;&#44032; &#51060;&#49828;&#46972;&#50648;&#51012; &#47784;&#50837;&#54616;&#48064;&#47196; &#45796;&#50967;&#51032; &#54805; &#49884;&#48064;&#50500;&#51032; &#50500;&#46308;&#51064; &#50836;&#45208;&#45800;&#51060; &#44536;&#47484; &#51453;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20 v21" data-usfm="2SA.21.20+2SA.21.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2SA.21.22"><span class="label">22</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#44032;&#46300;&#51032; &#44536; &#45348; &#44144;&#51064;&#46308;&#51008; &#47784;&#46160; &#45796;&#50967;&#44284; &#44536; &#48512;&#54616;&#46308;&#51032; &#49552;&#50640; &#51453;&#44256; &#47568;&#50520;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
