<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2SA">
        <div class="chapter ch2" data-usfm="2SA.2">
            <div class="label">2</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2SA.2.1"><span class="label">1</span><span class="content">&#44536; &#54980;&#50640; &#45796;&#50967;&#51060; &#50668;&#54840;&#50752;&#44760; &#8220;&#45236;&#44032; &#45796;&#49884; &#50976;&#45796;&#47196; &#46028;&#50500;&#44032;&#46020; &#46121;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47931;&#51088; &#50668;&#54840; &#54840;&#50752;&#44760;&#49436; &#8220;&#51339;&#45796;. &#50732;&#46972;&#44032;&#44144;&#46972;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#44536;&#47084;&#47732; &#45236;&#44032; &#50612;&#45712; &#49457;&#51004;&#47196; &#44032;&#50556; &#54633;&#45768;&#44620;?&#8221; &#54616;&#44256; &#45796;&#50967;&#51060; &#45796;&#49884; &#47931;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#8220;&#54756;&#48652;&#47200;&#51004;&#47196; &#44032;&#44144;&#46972;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="2SA.2.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2SA.2.2"><span class="label">2</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#50967;&#51008; &#44536;&#51032; &#46160; &#50500;&#45236; &#51060;&#49828;&#47476;&#50648; &#50668;&#51088; &#50500;&#55176;&#45432;&#50516;&#44284; &#45208;&#48156;&#51032; &#50500;&#45236;&#50688;&#45912; &#44040;&#47708; &#49324;&#46988; &#50500;&#48708;&#44032;&#51068;&#44284;</span></span></div><div class="p"><span class="verse v2" data-usfm="2SA.2.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2SA.2.3"><span class="label">3</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#51032; &#48512;&#54616;&#46308;&#44284; &#44536;&#46308;&#51032; &#47784;&#46304; &#44032;&#51313;&#51012; &#45936;&#47532;&#44256; &#54756;&#48652;&#47200;&#51004;&#47196; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2SA.2.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2SA.2.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#51088; &#50976;&#45796; &#49324;&#46988;&#46308;&#51060; &#54756;&#48652;&#47200;&#51004;&#47196; &#50752;&#49436; &#45796;&#50967;&#50640;&#44172; &#44592;&#47492;&#51012; &#48512;&#50612; &#44536;&#47484; &#50976;&#45796;&#51032; &#50773;&#51004;&#47196; &#49340;&#50520;&#45796;. &#45796;&#50967;&#51008; &#44600;&#47476;&#50519;&#51032; &#50556;&#48288;&#49828; &#49324;&#46988;&#46308;&#51060; &#49324;&#50872;&#51012; &#51109;&#49324;&#51648;&#45256;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="2SA.2.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2SA.2.5"><span class="label">5</span><span class="content">&#44536;&#46308;&#50640;&#44172; &#51060;&#47088; &#51204;&#44040;&#51012; &#48372;&#45256;&#45796;. &#8220;&#50668;&#47084;&#48516;&#51060; &#50773;&#50640;&#44172; &#52649;&#49457;&#54616;&#45716; &#47560;&#51020;&#51004;&#47196; &#44536;&#47484; &#51109;&#49324;&#54616;&#50688;&#51004;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47084;&#48516;&#50640;&#44172; &#48373;&#51012; &#51452;&#49884;&#44592; &#50896;&#54633;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2SA.2.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2SA.2.6"><span class="label">6</span><span class="content">&#50668;&#47084;&#48516;&#51060; &#54665;&#54620; &#51068;&#50640; &#45824;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#44058;&#50500; &#51452;&#49884;&#44592; &#50896;&#54616;&#47728; &#45208;&#46020; &#50668;&#47084;&#48516;&#51032; &#49440;&#54620; &#51068;&#50640; &#45824;&#54616;&#50668; &#44058;&#50500; &#51452;&#44192;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2SA.2.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2SA.2.7"><span class="label">7</span><span class="content">&#51060;&#51228; &#50668;&#47084;&#48516;&#51008; &#44053;&#54616;&#44256; &#45812;&#45824;&#54616;&#49901;&#49884;&#50724;. &#50668;&#47084;&#48516;&#51032; &#50773; &#49324;&#50872;&#51008; &#51453;&#50632;&#44256; &#50976;&#45796; &#49324;&#46988;&#46308;&#51008; &#45208;&#47484; &#51088;&#44592;&#46308;&#51032; &#50773;&#51004;&#47196; &#49340;&#50520;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51060; &#46108; &#51060;&#49828;--&#48372;&#49483;</span></div><div class="p"><span class="verse v7" data-usfm="2SA.2.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2SA.2.8"><span class="label">8</span><span class="content">&#54620;&#54200; &#49324;&#50872;&#51032; &#44400;&#45824; &#52509;&#49324;&#47161;&#44288;&#51060;&#50632;&#45912; &#50500;&#48652;&#45356;&#51008; &#49324;&#50872;&#51032; &#50500;&#46308; &#51060;&#49828;&#65293;&#48372;&#49483;&#51012; &#45936;&#47532;&#44256; &#47560;&#54616;&#45208;&#51076;&#51004;&#47196; &#44032;&#49436; &#44536;&#47484; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51004;&#47196; &#49340;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2SA.2.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2SA.2.9"><span class="label">9</span><span class="content">&#44536;&#51032; &#50689;&#53664;&#45716; &#44600;&#47476;&#50519;, &#50500;&#49696;, &#51060;&#49828;&#47476;&#50648;, &#50640;&#48652;&#46972;&#51076;&#44284; &#48288;&#45264;&#48124; &#49324;&#46988;&#51032; &#46405;, &#44536; &#48150;&#50640; &#51060;&#49828;&#46972;&#50648;&#51032; &#45208;&#47672;&#51648; &#47784;&#46304; &#46405;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2SA.2.9"><span class="content">  </span></span><span class="verse v10 v11" data-usfm="2SA.2.10+2SA.2.11"><span class="label">10-11</span><span class="content">&#51060;&#49828;&#65293;&#48372;&#49483;&#51060; &#50773;&#51060; &#46104;&#50632;&#51012; &#46412;&#45716; &#44536;&#51032; &#45208;&#51060; 40&#49464;&#50688;&#45796;. &#44536;&#45716; 2&#45380; &#46041;&#50504; &#47560;&#54616;&#45208;&#51076;&#50640;&#49436; &#53685;&#52824;&#54616;&#50688;&#45796;. &#54620;&#54200; &#45796;&#50967;&#51008; &#50976;&#45796;&#51032; &#50773;&#51004;&#47196;&#49436; 7&#45380; &#48152; &#46041;&#50504; &#54756;&#48652;&#47200;&#50640;&#49436; &#53685;&#52824;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796;&#51032; &#49912;&#50880;</span></div><div class="p"><span class="verse v10 v11" data-usfm="2SA.2.10+2SA.2.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2SA.2.12"><span class="label">12</span><span class="content">&#50612;&#45712; &#45216; &#50500;&#48652;&#45356; &#51109;&#44400;&#51008; &#51060;&#49828;&#65293;&#48372;&#49483;&#51032; &#51068;&#48512; &#48337;&#47141;&#51012; &#45936;&#47532;&#44256; &#47560;&#54616;&#45208;&#51076;&#50640;&#49436; &#44592;&#48652;&#50728;&#51004;&#47196; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2SA.2.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2SA.2.13"><span class="label">13</span><span class="content">&#44536;&#47084;&#51088; &#49828;&#47336;&#50556;&#51032; &#50500;&#46308; &#50836;&#50517; &#51109;&#44400;&#51060; &#45796;&#50967;&#51032; &#51068;&#48512; &#48337;&#47141;&#51012; &#51060;&#45132;&#44256; &#45208;&#50752; &#44592;&#48652;&#50728; &#50672;&#47803;&#44032;&#50640;&#49436; &#44536;&#46308;&#51012; &#47564;&#45228;&#45796;. &#44536;&#46308;&#51008; &#50672;&#47803; &#51060;&#54200; &#51200;&#54200;&#50640;&#49436; &#49436;&#47196; &#47560;&#51452; &#48372;&#44256; &#50505;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2SA.2.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2SA.2.14"><span class="label">14</span><span class="content">&#44536;&#46412; &#50500;&#48652;&#45356;&#51060; &#50836;&#50517;&#50640;&#44172; &#8220;&#50864;&#47532; &#50577;&#54200;&#50640;&#49436; &#51210;&#51008; &#44400;&#51064;&#46308;&#51012; &#48977;&#50500; &#49436;&#47196; &#52860; &#49912;&#50880;&#51012; &#49884;&#53020; &#48372;&#45716; &#44163;&#51060; &#50612;&#46500;&#44032;?&#8221; &#54616;&#44256; &#51228;&#50504;&#54616;&#51088; &#50836;&#50517;&#51008; &#44592;&#44732;&#51060; &#49849;&#45209;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2SA.2.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2SA.2.15"><span class="label">15</span><span class="content">&#44536;&#47000;&#49436; &#50577;&#54200;&#50640;&#49436; &#44033;&#44033; 12&#47749;&#50473; &#48977;&#50500; &#49464;&#50912;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v15" data-usfm="2SA.2.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2SA.2.16"><span class="label">16</span><span class="content">&#44536;&#46308;&#51008; &#49436;&#47196; &#47672;&#47532;&#47484; &#48537;&#51105;&#44256; &#52860;&#47196; &#49345;&#45824;&#54200;&#51032; &#50694;&#44396;&#47532;&#47484; &#52244;&#47104;&#45796;. &#44536;&#47084;&#51088; &#47784;&#46160; &#44536; &#51088;&#47532;&#50640;&#49436; &#50416;&#47084;&#51648;&#44256; &#47568;&#50520;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46412;&#48512;&#53552; &#44536; &#44275;&#51012; &#8216;&#52860;&#51032; &#48173;&#8217;&#51060;&#46972; &#48512;&#47476;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2SA.2.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2SA.2.17"><span class="label">17</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#50577;&#44400; &#49324;&#51060;&#50640;&#45716; &#52824;&#50676;&#54620; &#49912;&#50880;&#51060; &#48268;&#50612;&#51276;&#45796;. &#44208;&#44397; &#50500;&#48652;&#45356;&#44284; &#51060;&#49828;&#46972;&#50648;&#44400;&#51060; &#50836;&#50517;&#44284; &#45796;&#50967;&#51032; &#44400;&#45824;&#50640;&#44172; &#54056;&#54616;&#44256; &#47568;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2SA.2.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2SA.2.18"><span class="label">18</span><span class="content">&#44536;&#46412; &#50836;&#50517;&#51032; &#54805;&#51228; &#50500;&#48708;&#49352;&#50752; &#50500;&#49324;&#54764;&#46020; &#44536; &#44275;&#50640; &#51080;&#50632;&#45796;. &#50500;&#49324;&#54764;&#51008; &#45432;&#47336;&#52376;&#47100; &#48744;&#47532; &#46840; &#49688; &#51080;&#50632;&#51004;&#48064;&#47196;</span></span></div><div class="p"><span class="verse v18" data-usfm="2SA.2.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2SA.2.19"><span class="label">19</span><span class="content">&#50500;&#48652;&#45356;&#51032; &#52628;&#44201;&#50640; &#45208;&#49456;&#45796;. &#44536;&#44032; &#54620;&#44208;&#44057;&#51060; &#45128;&#51656;&#44592;&#44172; &#52628;&#44201;&#54616;&#51088;</span></span></div><div class="p"><span class="verse v19" data-usfm="2SA.2.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2SA.2.20"><span class="label">20</span><span class="content">&#50500;&#48652;&#45356;&#51060; &#46244;&#47484; &#46028;&#50500;&#48372;&#47728; &#47932;&#50632;&#45796;. &#8220;&#45348;&#44032; &#50500;&#49324;&#54764;&#51060;&#45264;?&#8221; &#8220;&#44536;&#47111;&#45796;, &#45208;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="2SA.2.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2SA.2.21"><span class="label">21</span><span class="content">&#8220;&#45320;&#45716; &#45208;&#47484; &#51923;&#45716; &#51068;&#51012; &#44536;&#47564;&#46160;&#44256; &#45796;&#47480; &#49324;&#46988;&#51012; &#52628;&#44201;&#54616;&#50668; &#44536;&#44032; &#44032;&#51652; &#44163;&#51012; &#48764;&#50519;&#50500;&#46972;.&#8221; &#44536;&#47084;&#45208; &#50500;&#49324;&#54764;&#51008; &#44536;&#47484; &#44228;&#49549; &#52628;&#44201;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="2SA.2.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2SA.2.22"><span class="label">22</span><span class="content">&#44536;&#47000;&#49436; &#50500;&#48652;&#45356;&#51060; &#50500;&#49324;&#54764;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45208;&#47484; &#51923;&#45716; &#51068;&#51012; &#51473;&#45800;&#54616;&#46972;. &#45320;&#45716; &#50612;&#51704;&#49436; &#45236;&#44032; &#45320;&#47484; &#51453;&#51060;&#44172;&#45140; &#54616;&#45712;&#45264;? &#47564;&#51068; &#45236;&#44032; &#45320;&#47484; &#51453;&#51064;&#45796;&#47732; &#45236;&#44032; &#50612;&#46523;&#44172; &#45320;&#51032; &#54805; &#50836;&#50517;&#44284; &#45824;&#47732;&#54624; &#49688; &#51080;&#44192;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="2SA.2.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2SA.2.23"><span class="label">23</span><span class="content">&#44536;&#47000;&#46020; &#50500;&#49324;&#54764;&#51060; &#46028;&#50500;&#49436;&#51648; &#50506;&#51004;&#48064;&#47196; &#50500;&#48652;&#45356;&#51008; &#51088;&#44592; &#52285; &#46244;&#51901; &#45149;&#51004;&#47196; &#44536;&#51032; &#48176;&#47484; &#52244;&#47104;&#45796;. &#44536;&#47084;&#51088; &#52285;&#51060; &#44536;&#51032; &#46321;&#51012; &#45040;&#46763;&#44256; &#45208;&#50772;&#44256; &#50500;&#49324;&#54764;&#51008; &#44263; &#46405;&#50640; &#50416;&#47084;&#51256; &#51453;&#50632;&#45796;. &#44536; &#54980;&#47196; &#44536; &#44275;&#51012; &#51648;&#45208;&#44032;&#45716; &#49324;&#46988;&#47560;&#45796; &#50500;&#49324;&#54764;&#51060; &#50416;&#47084;&#51256; &#51453;&#51008; &#44275;&#50640; &#51060;&#47476;&#47084; &#48156;&#44152;&#51020;&#51012; &#47688;&#52628;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="2SA.2.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2SA.2.24"><span class="label">24</span><span class="content">&#51060;&#48264;&#50640;&#45716; &#50836;&#50517;&#44284; &#50500;&#48708;&#49352;&#44032; &#50500;&#48652;&#45356;&#51032; &#52628;&#44201;&#50640; &#45208;&#49456;&#45796;. &#44536;&#46308;&#51060; &#44592;&#48652;&#50728; &#44305;&#50556;&#47196; &#44032;&#45716; &#44600;&#44032;&#51032; &#44592;&#50500; &#47582;&#51008;&#54200; &#50516;&#47560;&#49328;&#50640; &#46020;&#52265;&#54664;&#51012; &#46412; &#54644;&#44032; &#51276;&#44256;</span></span></div><div class="p"><span class="verse v24" data-usfm="2SA.2.24"><span class="content">  </span></span><span class="verse v25" data-usfm="2SA.2.25"><span class="label">25</span><span class="content">&#48288;&#45264;&#48124; &#51648;&#54028;&#51032; &#50500;&#48652;&#45356; &#44400;&#45824;&#45716; &#44536; &#49328;&#44845;&#45824;&#44592;&#50640; &#47784;&#50668; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="2SA.2.25"><span class="content">  </span></span><span class="verse v26" data-usfm="2SA.2.26"><span class="label">26</span><span class="content">&#51060;&#46412; &#50500;&#48652;&#45356;&#51060; &#50836;&#50517;&#50640;&#44172; &#50808;&#52452;&#45796;. &#8220;&#50864;&#47532;&#44032; &#44228;&#49549; &#52860;&#47196; &#49436;&#47196;&#47484; &#51453;&#50668;&#50556; &#54616;&#45712;&#45264;? &#45320;&#45716; &#50612;&#51704;&#49436; &#48708;&#52280;&#54620; &#44208;&#44284;&#47484; &#45236;&#45796;&#48372;&#51648; &#47803;&#54616;&#45712;&#45264;? &#50864;&#47532;&#45716; &#45796; &#44057;&#51008; &#46041;&#51313;&#51060;&#45796;. &#45348;&#44032; &#50616;&#51228;&#45208; &#45348; &#48512;&#54616;&#46308;&#50640;&#44172; &#50864;&#47532;&#47484; &#45908; &#51060;&#49345; &#52628;&#44201;&#54616;&#51648; &#47568;&#46972;&#44256; &#47749;&#47161;&#54616;&#44192;&#45712;&#45264;?&#8221;</span></span></div><div class="p"><span class="verse v26" data-usfm="2SA.2.26"><span class="content">  </span></span><span class="verse v27" data-usfm="2SA.2.27"><span class="label">27</span><span class="content">&#44536;&#46412; &#50836;&#50517;&#51060; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#49332;&#50500; &#44228;&#49888; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#47609;&#49464;&#54616;&#51648;&#47564; &#45348;&#44032; &#49912;&#50880;&#51012; &#44144;&#45716; &#47568;&#51012; &#54616;&#51648; &#50506;&#50520;&#45908;&#46972;&#47732; &#50864;&#47532;&#44032; &#50500;&#52840;&#50640; &#48268;&#50024; &#46028;&#50500;&#44052;&#51012; &#44163;&#51060;&#47728; &#51060;&#47111;&#44172; &#45320;&#55148;&#47484; &#52628;&#44201;&#54616;&#51648;&#46020; &#50506;&#50520;&#51012; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v27" data-usfm="2SA.2.27"><span class="content">  </span></span><span class="verse v28" data-usfm="2SA.2.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50836;&#50517;&#51060; &#45208;&#54036;&#51012; &#48520;&#51088; &#44536;&#51032; &#48512;&#54616;&#46308;&#51008; &#45908; &#51060;&#49345; &#51060;&#49828;&#46972;&#50648;&#44400;&#51012; &#52628;&#44201;&#54616;&#51648; &#50506;&#50520;&#44256; &#44536;&#46308;&#51008; &#45796;&#49884; &#49912;&#50864;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="2SA.2.28"><span class="content">  </span></span><span class="verse v29" data-usfm="2SA.2.29"><span class="label">29</span><span class="content">&#44536; &#45216; &#48164; &#50500;&#48652;&#45356;&#44284; &#44536;&#51032; &#48512;&#54616;&#46308;&#51008; &#50500;&#46972;&#48148;&#47484; &#51648;&#45208; &#50836;&#45800;&#44053;&#51012; &#44148;&#45324; &#45796;&#51020; &#48164;&#49352;&#46020;&#47197; &#54665;&#44400;&#54616;&#50668; &#45796;&#51020;&#45216; &#50500;&#52840;&#50640; &#47560;&#54616;&#45208;&#51076;&#50640; &#46020;&#52265;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="2SA.2.29"><span class="content">  </span></span><span class="verse v30" data-usfm="2SA.2.30"><span class="label">30</span><span class="content">&#54620;&#54200; &#50836;&#50517;&#44284; &#44536;&#51032; &#48512;&#54616;&#46308;&#46020; &#46028;&#50500;&#50752; &#51064;&#50896; &#51216;&#44160;&#51012; &#54664;&#45716;&#45936; &#55148;&#49373;&#51088;&#45716; &#50500;&#49324;&#54764; &#50808;&#50640; 19&#47749;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="2SA.2.30"><span class="content">  </span></span><span class="verse v31" data-usfm="2SA.2.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#45208; &#47784;&#46160; &#48288;&#45264;&#48124; &#51648;&#54028; &#52636;&#49888;&#51060;&#50632;&#45912; &#50500;&#48652;&#45356;&#51032; &#48512;&#54616; &#51473;&#50640;&#49436;&#45716; 360&#47749;&#51032; &#48337;&#49324;&#44032; &#51204;&#49324;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="2SA.2.31"><span class="content">  </span></span><span class="verse v32" data-usfm="2SA.2.32"><span class="label">32</span><span class="content">&#50836;&#50517;&#44284; &#44536;&#51032; &#48512;&#54616;&#46308;&#51008; &#50500;&#49324;&#54764;&#51032; &#49884;&#52404;&#47484; &#48288;&#46308;&#47112;&#54772;&#51004;&#47196; &#47700;&#44256; &#44032;&#49436; &#44536;&#51032; &#50500;&#48260;&#51648;&#44032; &#47931;&#54784; &#51080;&#45716; &#47896;&#49892;&#50640; &#51109;&#49324;&#54620; &#45796;&#51020; &#48164;&#49352;&#46020;&#47197; &#44152;&#50612;&#49436; &#49352;&#48317;&#50640; &#54756;&#48652;&#47200;&#51004;&#47196; &#46028;&#50500;&#50772;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
