<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2SA">
        <div class="chapter ch3" data-usfm="2SA.3">
            <div class="label">3</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2SA.3.1"><span class="label">1</span><span class="content">&#49324;&#50872;&#51032; &#51665;&#50504;&#51012; &#51648;&#51648;&#54616;&#45716; &#49324;&#46988;&#46308;&#44284; &#45796;&#50967;&#51032; &#52628;&#51333;&#51088;&#46308; &#49324;&#51060;&#50640; &#51204;&#51137;&#51060; &#50724;&#47019;&#46041;&#50504; &#44228;&#49549;&#46104;&#51088; &#45796;&#50967;&#51008; &#51216;&#51216; &#44053;&#54644;&#51648;&#44256; &#49324;&#50872;&#51032; &#51665;&#50504;&#51008; &#51216;&#51216; &#50557;&#54644;&#51256; &#44032;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#45796;&#50967;&#51032; &#50500;&#46308;&#46308;</span></div><div class="p"><span class="verse v1" data-usfm="2SA.3.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2SA.3.2"><span class="label">2</span><span class="content">&#45796;&#50967;&#51008; &#54756;&#48652;&#47200;&#50640; &#49324;&#45716; &#46041;&#50504; &#50668;&#49455; &#50500;&#46308;&#51012; &#45235;&#50520;&#45796;. &#44536;&#46308; &#51473; &#47567;&#50500;&#46308;&#51008; &#51060;&#49828;&#47476;&#50648; &#50668;&#51088; &#50500;&#55176;&#45432;&#50516;&#50640;&#44172;&#49436; &#53468;&#50612;&#45212; &#50516;&#45436;,</span></span></div><div class="p"><span class="verse v2" data-usfm="2SA.3.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2SA.3.3"><span class="label">3</span><span class="content">&#46168;&#51704; &#50500;&#46308;&#51008; &#45208;&#48156;&#51032; &#50500;&#45236;&#50688;&#45912; &#44040;&#47708; &#49324;&#46988; &#50500;&#48708;&#44032;&#51068;&#50640;&#44172;&#49436; &#53468;&#50612;&#45212; &#44600;&#47476;&#50517;, &#49483;&#51704; &#50500;&#46308;&#51008; &#44536;&#49696; &#50773; &#45804;&#47588;&#51032; &#46392; &#47560;&#50500;&#44032;&#50640;&#44172;&#49436; &#53468;&#50612;&#45212; &#50517;&#49332;&#47212;,</span></span></div><div class="p"><span class="verse v3" data-usfm="2SA.3.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2SA.3.4"><span class="label">4</span><span class="content">&#45367;&#51704; &#50500;&#46308;&#51008; &#54617;&#44611;&#50640;&#44172;&#49436; &#53468;&#50612;&#45212; &#50500;&#46020;&#45768;&#50556;, &#45796;&#49455;&#51704; &#50500;&#46308;&#51008; &#50500;&#48708;&#45804;&#50640;&#44172;&#49436; &#53468;&#50612;&#45212; &#49828;&#48148;&#45264;,</span></span></div><div class="p"><span class="verse v4" data-usfm="2SA.3.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2SA.3.5"><span class="label">5</span><span class="content">&#50668;&#49455;&#51704; &#50500;&#46308;&#51008; &#50640;&#44544;&#46972;&#50640;&#44172;&#49436; &#53468;&#50612;&#45212; &#51060;&#46300;&#47476;&#50516;&#51060;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#45796;&#50967;&#44284; &#54633;&#49464;&#54620; &#50500;&#48652;&#45356;</span></div><div class="p"><span class="verse v5" data-usfm="2SA.3.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2SA.3.6"><span class="label">6</span><span class="content">&#49324;&#50872;&#51032; &#51665;&#50504;&#51012; &#51648;&#51648;&#54616;&#45716; &#51088;&#46308;&#44284; &#45796;&#50967;&#51032; &#52628;&#51333;&#51088;&#46308; &#49324;&#51060;&#50640; &#51204;&#51137;&#51060; &#44228;&#49549;&#46104;&#45716; &#46041;&#50504; &#50500;&#48652;&#45356;&#51008; &#49324;&#50872;&#51032; &#51665;&#50504;&#51012; &#51648;&#51648;&#54616;&#45716; &#51088;&#46308; &#44032;&#50868;&#45936;&#49436; &#51216;&#51216; &#51088;&#44592; &#49464;&#47141;&#51012; &#44403;&#54784; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2SA.3.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2SA.3.7"><span class="label">7</span><span class="content">&#44536;&#44032; &#49324;&#50872;&#51032; &#52393; &#51473;&#50640;&#49436; &#50500;&#50556;&#51032; &#46392;&#51060;&#50632;&#45912; &#47532;&#49828;&#48148;&#50752; &#51221;&#51012; &#53685;&#54616;&#51088; &#49324;&#50872;&#51032; &#50500;&#46308; &#51060;&#49828;&#65293;&#48372;&#49483;&#51060; &#51088;&#44592; &#50500;&#48260;&#51648;&#51032; &#52393;&#44284; &#44036;&#53685;&#54664;&#45796;&#44256; &#50500;&#48652;&#45356;&#51012; &#52293;&#47581;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2SA.3.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2SA.3.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#45716; &#44201;&#48516;&#54616;&#50668; &#51060;&#47111;&#44172; &#50808;&#52452;&#45796;. &#8220;&#45236;&#44032; &#50976;&#45796; &#54200;&#51012; &#46308; &#44060; &#44057;&#51008; &#51064;&#44036;&#51004;&#47196;&#48150;&#50640; &#48372;&#51060;&#51656; &#50506;&#49548;? &#45236;&#44032; &#50724;&#45720;&#45216;&#44620;&#51648; &#45817;&#49888;&#51032; &#48512;&#52828; &#49324;&#50872;&#51032; &#51665;&#50504;&#44284; &#44536;&#51032; &#54805;&#51228;&#46308;&#44284; &#44536;&#51032; &#52828;&#44396;&#46308;&#50640;&#44172; &#51008;&#54812;&#47484; &#48288;&#54400;&#50632;&#51012; &#49104;&#47564; &#50500;&#45768;&#46972; &#45817;&#49888;&#51012; &#45796;&#50967;&#51032; &#49552;&#50640;&#49436; &#44148;&#51256;&#45236;&#50632;&#45716;&#45936;&#46020; &#45817;&#49888;&#51008; &#51060;&#44620;&#51667; &#50668;&#51088; &#54616;&#45208;&#47196; &#45208;&#47484; &#52293;&#47581;&#54620;&#45800; &#47568;&#51077;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v8" data-usfm="2SA.3.8"><span class="content">  </span></span><span class="verse v9 v10" data-usfm="2SA.3.9+2SA.3.10"><span class="label">9-10</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#49324;&#50872;&#44284; &#44536; &#54980;&#49552;&#46308;&#50640;&#44172;&#49436; &#45208;&#46972;&#47484; &#48764;&#50519;&#50500; &#45800;&#50640;&#49436; &#48652;&#50648;&#49464;&#48148;&#44620;&#51648; &#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796; &#51204;&#52404;&#47484; &#45796;&#50967;&#50640;&#44172; &#51452;&#44192;&#45796;&#44256; &#50557;&#49549;&#54616;&#50688;&#49548;. &#45236;&#44032; &#47564;&#51068; &#51060; &#50557;&#49549;&#51060; &#51060;&#47336;&#50612;&#51648;&#46020;&#47197; &#52572;&#49440;&#51012; &#45796;&#54616;&#51648; &#50506;&#45716;&#45796;&#47732; &#54616;&#45208;&#45784;&#51060; &#45208;&#50640;&#44172; &#47924;&#49436;&#50868; &#48268;&#51012; &#45236;&#47532;&#49884;&#44592; &#48148;&#46972;&#44192;&#49548;.&#8221;</span></span></div><div class="p"><span class="verse v9 v10" data-usfm="2SA.3.9+2SA.3.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2SA.3.11"><span class="label">11</span><span class="content">&#51060;&#49828;&#65293;&#48372;&#49483;&#51008; &#51060; &#47568;&#51012; &#46307;&#44256; &#50500;&#48652;&#45356;&#51012; &#46160;&#47140;&#50892;&#54616;&#50668; &#44048;&#55176; &#54620;&#47560;&#46356;&#46020; &#45824;&#45813;&#54616;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2SA.3.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2SA.3.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50500;&#48652;&#45356;&#51008; &#45796;&#50967;&#50640;&#44172; &#51060;&#47088; &#51204;&#44040;&#51012; &#48372;&#45256;&#45796;. &#8220;&#51060; &#46405;&#51060; &#45572;&#44396; &#44163;&#51077;&#45768;&#44620;? &#45208;&#50752; &#54801;&#49345;&#54633;&#49884;&#45796;. &#50728; &#51060;&#49828;&#46972;&#50648;&#51060; &#45817;&#49888;&#50640;&#44172; &#45336;&#50612;&#44040; &#49688; &#51080;&#46020;&#47197; &#45236;&#44032; &#45817;&#49888;&#51012; &#46037;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v12" data-usfm="2SA.3.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2SA.3.13"><span class="label">13</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#50967;&#51008; &#8220;&#51339;&#45796;. &#54616;&#51648;&#47564; &#54620; &#44032;&#51648; &#51312;&#44148;&#51060; &#51080;&#45796;. &#45348;&#44032; &#49324;&#50872;&#51032; &#46392; &#48120;&#44040;&#51012; &#45208;&#50640;&#44172; &#45936;&#47140;&#50724;&#45320;&#46972;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#45236;&#44032; &#45320;&#50752; &#54801;&#49345;&#54616;&#51648; &#50506;&#44192;&#45796;&#8221; &#54616;&#44256; &#50500;&#48652;&#45356;&#50640;&#44172; &#53685;&#48372;&#54620; &#45796;&#51020;</span></span></div><div class="p"><span class="verse v13" data-usfm="2SA.3.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2SA.3.14"><span class="label">14</span><span class="content">&#51060;&#49828;&#65293;&#48372;&#49483;&#50640;&#44172; &#51060;&#47088; &#51204;&#44040;&#51012; &#48372;&#45256;&#45796;. &#8220;&#45236; &#50500;&#45236; &#48120;&#44040;&#51012; &#45208;&#50640;&#44172; &#46028;&#47140; &#51452;&#49884;&#50724;. &#45236;&#44032; &#44536;&#45376;&#50752; &#44208;&#54844;&#54616;&#44592; &#50948;&#54644;&#49436; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#54252;&#54588; 100&#44060;&#47484; &#49345;&#45225;&#54616;&#50688;&#49548;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="2SA.3.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2SA.3.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#51088; &#51060;&#49828;&#65293;&#48372;&#49483;&#51060; &#48120;&#44040;&#51012; &#44536;&#45376;&#51032; &#45224;&#54200; &#48156;&#46356;&#50648;&#50640;&#44172;&#49436; &#45936;&#47140;&#50724;&#46972;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2SA.3.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2SA.3.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#45376;&#51032; &#45224;&#54200;&#51060; &#48148;&#54980;&#47548;&#44620;&#51648; &#50872;&#47732;&#49436; &#51088;&#44592; &#50500;&#45236;&#47484; &#46244;&#46384;&#46972;&#50724;&#51088; &#50500;&#48652;&#45356;&#51060; &#44536;&#50640;&#44172; &#8220;&#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#44144;&#46972;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#44536;&#45716; &#45576;&#47932;&#51012; &#47672;&#44552;&#44256; &#46104;&#46028;&#50500;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2SA.3.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2SA.3.17"><span class="label">17</span><span class="content">&#54620;&#54200; &#50500;&#48652;&#45356;&#51008; &#51060;&#49828;&#46972;&#50648;&#51032; &#51109;&#47196;&#46308;&#44284; &#49345;&#51032;&#54616;&#44256; &#50724;&#47019;&#46041;&#50504; &#44536;&#46308;&#51060; &#45796;&#50967;&#51012; &#51088;&#44592;&#46308;&#51032; &#50773;&#51004;&#47196; &#49340;&#44256; &#49910;&#50612;&#54664;&#45912; &#49324;&#49892;&#51012; &#44536;&#46308;&#50640;&#44172; &#49345;&#44592;&#49884;&#53412;&#47732;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2SA.3.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2SA.3.18"><span class="label">18</span><span class="content">&#8220;&#51088;, &#46412;&#44032; &#50772;&#49548;! &#50668;&#54840;&#50752;&#44760;&#49436; &#54616;&#49888; &#47568;&#50432;&#51012; &#49373;&#44033;&#54644; &#48372;&#49884;&#50724;. &#8216;&#45236;&#44032; &#45796;&#50967;&#51012; &#53685;&#54644;&#49436; &#48660;&#47112;&#49483; &#49324;&#46988;&#44284; &#45796;&#47480; &#45824;&#51201;&#46308;&#50640;&#44172;&#49436; &#51060;&#49828;&#46972;&#50648;&#51012; &#44396;&#52636;&#54616;&#44192;&#45796;&#8217;&#44256; &#54616;&#49888; &#47568;&#50432; &#47568;&#51060;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v18" data-usfm="2SA.3.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2SA.3.19"><span class="label">19</span><span class="content">&#50500;&#48652;&#45356;&#51008; &#46608; &#48288;&#45264;&#48124; &#51648;&#54028; &#49324;&#46988;&#46308;&#50640;&#44172;&#46020; &#51060; &#47568;&#51012; &#54616;&#44256; &#48288;&#45264;&#48124; &#49324;&#46988;&#46308;&#44284; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51032; &#49373;&#44033;&#51012; &#45796;&#50967;&#50640;&#44172; &#48372;&#44256;&#54616;&#47140;&#44256; &#54756;&#48652;&#47200;&#51012; &#54693;&#54644; &#46496;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="2SA.3.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2SA.3.20"><span class="label">20</span><span class="content">&#50500;&#48652;&#45356;&#51060; &#48512;&#54616; 20&#47749;&#51012; &#45936;&#47532;&#44256; &#54756;&#48652;&#47200;&#50640; &#46020;&#52265;&#54616;&#51088; &#45796;&#50967;&#51008; &#51092;&#52824;&#47484; &#48288;&#54400;&#50612; &#44536;&#46308;&#51012; &#54872;&#45824;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="2SA.3.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2SA.3.21"><span class="label">21</span><span class="content">&#50500;&#48652;&#45356;&#51008; &#46496;&#45216; &#46412;&#44032; &#46104;&#50632;&#51012; &#46412; &#45796;&#50967;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#46028;&#50500;&#44032;&#47732; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51012; &#48520;&#47084;&#47784;&#50500; &#44536;&#46308;&#51060; &#45817;&#49888;&#51012; &#50773;&#51004;&#47196; &#48155;&#50500;&#46308;&#51068; &#49688; &#51080;&#46020;&#47197; &#54616;&#44192;&#49845;&#45768;&#45796;. &#44536;&#47111;&#44172; &#46104;&#47732; &#45817;&#49888;&#51008; &#50896;&#54616;&#45912; &#44163;&#51012; &#45796; &#50619;&#44172; &#46112; &#44163;&#51060;&#47728; &#45208;&#46972; &#51204;&#52404;&#47484; &#45796;&#49828;&#47532;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.&#8221; &#44536;&#47000;&#49436; &#45796;&#50967;&#51008; &#44536;&#47484; &#50504;&#51204;&#54616;&#44172; &#46028;&#50500;&#44040; &#49688; &#51080;&#46020;&#47197; &#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#50836;&#50517;&#51060; &#50500;&#48652;&#45356;&#51012; &#49332;&#54644;&#54632;</span></div><div class="p"><span class="verse v21" data-usfm="2SA.3.21"><span class="content">  </span></span><span class="verse v22 v23" data-usfm="2SA.3.22+2SA.3.23"><span class="label">22-23</span><span class="content">&#48148;&#47196; &#44536;&#46412; &#50836;&#50517;&#44284; &#44536;&#51032; &#48512;&#54616;&#46308;&#51008; &#51201;&#51012; &#50557;&#53448;&#54616;&#44256; &#47566;&#51008; &#51204;&#47532;&#54408;&#51012; &#44032;&#51648;&#44256; &#46028;&#50500;&#50772;&#45796;. &#44536;&#47084;&#45208; &#44536;&#45716; &#50500;&#48652;&#45356;&#51060; &#50773;&#51012; &#52286;&#50500;&#50772;&#45716;&#45936;&#46020; &#50773;&#51060; &#44536;&#47484; &#50504;&#51204;&#54616;&#44172; &#46028;&#47140;&#48372;&#45256;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256;</span></span></div><div class="p"><span class="verse v22 v23" data-usfm="2SA.3.22+2SA.3.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2SA.3.24"><span class="label">24</span><span class="content">&#50773;&#50640;&#44172; &#44032;&#49436; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060;&#44172; &#47924;&#49832; &#51068;&#51077;&#45768;&#44620;? &#50773;&#50640;&#44172; &#52286;&#50500;&#50728; &#50500;&#48652;&#45356;&#51012; &#50773;&#51008; &#50612;&#51704;&#49436; &#50504;&#51204;&#54616;&#44172; &#46028;&#47140; &#48372;&#45256;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v24" data-usfm="2SA.3.24"><span class="content">  </span></span><span class="verse v25" data-usfm="2SA.3.25"><span class="label">25</span><span class="content">&#50773;&#46020; &#51096; &#50500;&#49884;&#44192;&#51648;&#47564; &#44536;&#44032; &#50668;&#44592;&#44620;&#51648; &#50728; &#44163;&#51008; &#50773;&#51012; &#49549;&#51060;&#44256; &#50773;&#51032; &#47784;&#46304; &#46041;&#53468;&#47484; &#49332;&#54588;&#44592; &#50948;&#54644;&#49436;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v25" data-usfm="2SA.3.25"><span class="content">  </span></span><span class="verse v26" data-usfm="2SA.3.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50836;&#50517;&#51008; &#49324;&#46988;&#46308;&#51012; &#48372;&#45236;&#47728; &#50500;&#48652;&#45356;&#51012; &#51923;&#50500;&#44032;&#49436; &#44536;&#47484; &#45936;&#47140;&#50724;&#46972;&#44256; &#54616;&#50688;&#45796;. &#44536;&#46308;&#51060; &#49884;&#46972; &#50864;&#47932;&#44032;&#50640;&#49436; &#44536;&#47484; &#47564;&#45208; &#45936;&#47140;&#50772;&#51004;&#45208; &#45796;&#50967;&#51008; &#44536; &#51068;&#50640; &#45824;&#54644;&#49436; &#50500;&#47924;&#44163;&#46020; &#50508;&#51648; &#47803;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="2SA.3.26"><span class="content">  </span></span><span class="verse v27" data-usfm="2SA.3.27"><span class="label">27</span><span class="content">&#50500;&#48652;&#45356;&#51060; &#54756;&#48652;&#47200;&#50640; &#46020;&#52265;&#54664;&#51012; &#46412; &#50836;&#50517;&#51008; &#47560;&#52824; &#44536;&#50752; &#49324;&#49324;&#47196;&#50868; &#51060;&#50556;&#44592;&#46972;&#46020; &#54616;&#47140;&#45716; &#46319;&#51060; &#44536;&#47484; &#49457;&#47928; &#44225;&#51004;&#47196; &#45936;&#47532;&#44256; &#44032;&#49436; &#44536;&#51032; &#48176;&#47484; &#52244;&#47084; &#51453;&#50668; &#51088;&#44592; &#46041;&#49373; &#50500;&#49324;&#54764;&#51032; &#50896;&#49688;&#47484; &#44058;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v27" data-usfm="2SA.3.27"><span class="content">  </span></span><span class="verse v28" data-usfm="2SA.3.28"><span class="label">28</span><span class="content">&#54980;&#50640; &#45796;&#50967;&#51008; &#44536; &#51068;&#51012; &#46307;&#44256; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50500;&#48652;&#45356;&#51032; &#54588;&#49332; &#49324;&#44148;&#50640; &#45824;&#54644;&#49436; &#45208;&#50752; &#45236; &#48177;&#49457;&#51008; &#51312;&#44552;&#46020; &#51396;&#44032; &#50630;&#51020;&#51012; &#50668;&#54840;&#50752;&#44760;&#49436; &#50500;&#49888;&#45796;.</span></span></div><div class="p"><span class="verse v28" data-usfm="2SA.3.28"><span class="content">  </span></span><span class="verse v29" data-usfm="2SA.3.29"><span class="label">29</span><span class="content">&#44536; &#51396;&#51032; &#45824;&#44032;&#44032; &#50836;&#50517;&#44284; &#44536;&#51032; &#47784;&#46304; &#44032;&#51313;&#50640;&#44172; &#46028;&#50500;&#44032;&#44592;&#47484; &#50896;&#54616;&#47728; &#46608; &#44536;&#51032; &#51088;&#49552;&#46308;&#51008; &#49457;&#48337;&#44284; &#47928;&#46181;&#48337;&#50640; &#44152;&#47532;&#44144;&#45208; &#51648;&#54049;&#51060;&#47484; &#51674;&#44256; &#45796;&#45768;&#45716; &#48520;&#44396;&#51088;&#44032; &#46104;&#44144;&#45208; &#44406;&#50612;&#49436; &#51453;&#44144;&#45208; &#51204;&#51137;&#50640;&#49436; &#51453;&#44592;&#47484; &#50896;&#54620;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v29" data-usfm="2SA.3.29"><span class="content">  </span></span><span class="verse v30" data-usfm="2SA.3.30"><span class="label">30</span><span class="content">&#50836;&#50517;&#44284; &#44536;&#51032; &#46041;&#49373; &#50500;&#48708;&#49352;&#44032; &#50500;&#48652;&#45356;&#51012; &#51453;&#51064; &#44163;&#51008; &#44536;&#44032; &#44592;&#48652;&#50728; &#51204;&#51137;&#50640;&#49436; &#51088;&#44592;&#46308;&#51032; &#46041;&#49373; &#50500;&#49324;&#54764;&#51012; &#51453;&#50688;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="2SA.3.30"><span class="content">  </span></span><span class="verse v31" data-usfm="2SA.3.31"><span class="label">31</span><span class="content">&#44536;&#46412; &#45796;&#50967;&#51008; &#50836;&#50517;&#44284; &#46608; &#51088;&#44592;&#50752; &#54632;&#44760; &#51080;&#45716; &#47784;&#46304; &#49324;&#46988;&#46308;&#50640;&#44172; &#8220;&#45320;&#55148;&#45716; &#47784;&#46160; &#49345;&#48373;&#51012; &#51077;&#44256; &#50500;&#48652;&#45356;&#51032; &#51453;&#51020;&#51012; &#50528;&#46020;&#54616;&#50668;&#46972;&#8221; &#54616;&#50688;&#45796;. &#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#51649;&#51217; &#49345;&#50668;&#47484; &#46384;&#46972; &#47896;&#51648;&#44620;&#51648; &#44032;&#49436;</span></span></div><div class="p"><span class="verse v31" data-usfm="2SA.3.31"><span class="content">  </span></span><span class="verse v32" data-usfm="2SA.3.32"><span class="label">32</span><span class="content">&#50500;&#48652;&#45356;&#51012; &#54756;&#48652;&#47200;&#50640; &#51109;&#49324;&#54616;&#44256; &#44536; &#47924;&#45924;&#44032;&#50640;&#49436; &#49548;&#47532; &#45458;&#50668; &#50872;&#50632;&#45796;. &#44536;&#47084;&#51088; &#48177;&#49457;&#46308;&#46020; &#54632;&#44760; &#50872;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="2SA.3.32"><span class="content">  </span></span><span class="verse v33 v34" data-usfm="2SA.3.33+2SA.3.34"><span class="label">33-34</span><span class="content">&#51060;&#46412; &#45796;&#50967;&#50773;&#51008; &#50500;&#48652;&#45356;&#51012; &#50948;&#54644; &#51060;&#47088; &#50528; &#44032;&#47484; &#51648;&#50612; &#48520;&#47104;&#45796;. &#8220;&#50612;&#51704;&#49436; &#50500;&#48652;&#45356;&#51008; &#48148;&#48372;&#52376;&#47100; &#51453;&#50612;&#50556;&#47564; &#54664;&#45716;&#44032;? &#45348; &#49552;&#51060; &#47926;&#51060;&#51648; &#50506;&#50520;&#44256; &#45348; &#48156;&#51060; &#51313;&#49604;&#50640; &#52292;&#51060;&#51648; &#50506;&#50520;&#45716;&#45936; &#50501;&#54620;&#50640;&#44172; &#51453;&#51008; &#51088;&#52376;&#47100; &#45348;&#44032; &#54728;&#47924;&#54616;&#44172; &#51453;&#50632;&#44396;&#45208;!&#8221; &#44536;&#47084;&#51088; &#47784;&#46304; &#48177;&#49457;&#46308;&#51008; &#45796;&#49884; &#44536;&#51032; &#51453;&#51020;&#51012; &#49836;&#54140;&#54616;&#47728; &#50872;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v33 v34" data-usfm="2SA.3.33+2SA.3.34"><span class="content">  </span></span><span class="verse v35 v36" data-usfm="2SA.3.35+2SA.3.36"><span class="label">35-36</span><span class="content">&#50500;&#48652;&#45356;&#51012; &#51109;&#49324;&#54616;&#45716; &#45216; &#45796;&#50967;&#51060; &#54616;&#47336; &#51333; &#51068; &#50500;&#47924;&#44163;&#46020; &#47673;&#51648; &#50506;&#51088; &#47784;&#46304; &#48177;&#49457;&#51060; &#44536;&#50640;&#44172; &#50752;&#49436; &#51020;&#49885;&#51012; &#44428;&#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#45796;&#50967;&#51008; &#54644; &#51648;&#44592; &#51204;&#50640; &#50500;&#47924;&#44163;&#46020; &#47673;&#51648; &#50506;&#44192;&#45796;&#44256; &#54616;&#45208;&#45784; &#50526;&#50640; &#47609;&#49464;&#44620;&#51648; &#54616;&#47732;&#49436; &#50756;&#44053;&#55176; &#44144;&#48512;&#54616;&#50688;&#45796;. &#48177;&#49457;&#46308;&#51008; &#51060;&#44163;&#51012; &#48372;&#44256; &#44592;&#48848;&#54616;&#47728; &#50773;&#51060; &#54616;&#45716; &#51068;&#51060;&#46972;&#47732; &#47924;&#50631;&#51060;&#46304;&#51648; &#45796; &#44592;&#49240;&#44172; &#50668;&#44220;&#45796;.</span></span></div><div class="p"><span class="verse v35 v36" data-usfm="2SA.3.35+2SA.3.36"><span class="content">  </span></span><span class="verse v37" data-usfm="2SA.3.37"><span class="label">37</span><span class="content">&#44536;&#51228;&#49436;&#50556; &#50976;&#45796;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#47784;&#46304; &#48177;&#49457;&#46308;&#51008; &#45796;&#50967;&#51032; &#54665;&#46041;&#51012; &#48372;&#44256; &#44536;&#44032; &#50500;&#48652;&#45356;&#51032; &#49332;&#54644; &#49324;&#44148;&#50640; &#51312;&#44552;&#46020; &#44288;&#47144;&#46104;&#51648; &#50506;&#50520;&#45796;&#45716; &#44163;&#51012; &#50508;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v37" data-usfm="2SA.3.37"><span class="content">  </span></span><span class="verse v38" data-usfm="2SA.3.38"><span class="label">38</span><span class="content">&#44536;&#46412; &#45796;&#50967;&#51008; &#44536;&#51032; &#49888;&#54616;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50724;&#45720; &#51060;&#49828;&#46972;&#50648;&#50640;&#49436; &#54620; &#49324;&#46988;&#51032; &#50948;&#45824;&#54620; &#51648;&#46020;&#51088;&#44032; &#51453;&#51008; &#44163;&#51012; &#44536;&#45824;&#46308;&#51008; &#50508;&#51648; &#47803;&#54616;&#49884;&#50724;?</span></span></div><div class="p"><span class="verse v38" data-usfm="2SA.3.38"><span class="content">  </span></span><span class="verse v39" data-usfm="2SA.3.39"><span class="label">39</span><span class="content">&#45236;&#44032; &#48708;&#47197; &#54616;&#45208;&#45784;&#51060; &#49464;&#50864;&#49888; &#50773;&#51060;&#51648;&#47564; &#50724;&#45720;&#45216; &#45236; &#55192;&#51060; &#50557;&#54616;&#50668;&#49436; &#45796;&#47336;&#44592;&#50640; &#48261;&#52268; &#49828;&#47336;&#50556;&#51032; &#51060; &#46160; &#50500;&#46308;&#51012; &#50612;&#46523;&#44172; &#52376;&#47532;&#54644;&#50556; &#54624;&#51648; &#47784;&#47476;&#44192;&#44396;&#45208;. &#50500;&#47924;&#53948; &#50668;&#54840;&#50752;&#44760;&#49436; &#50501;&#54620; &#51088;&#46308;&#50640;&#44172; &#44536;&#46308;&#51032; &#50501;&#54620; &#54665;&#50948;&#45824;&#47196; &#44058;&#50500; &#51452;&#49884;&#44592;&#47484; &#50896;&#54624; &#49104;&#51060;&#50724;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
