<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2SA">
        <div class="chapter ch4" data-usfm="2SA.4">
            <div class="label">4</div><div class="s"><span class="heading">&#51060;&#49828;--&#48372;&#49483;&#51060; &#49332;&#54644;&#46120;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2SA.4.1"><span class="label">1</span><span class="content">&#49324;&#50872;&#51032; &#50500;&#46308; &#51060;&#49828;&#65293;&#48372;&#49483;&#51008; &#50500;&#48652;&#45356;&#51060; &#54756;&#48652;&#47200;&#50640;&#49436; &#51453;&#50632;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#46160;&#47140; &#50892; &#47589;&#51060; &#52041; &#48736;&#51276;&#51004;&#47728; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#46020; &#45440;&#46972;&#51648; &#50506;&#51012; &#49688; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="2SA.4.1"><span class="content">  </span></span><span class="verse v2 v3" data-usfm="2SA.4.2+2SA.4.3"><span class="label">2-3</span><span class="content">&#51060;&#49828;&#65293;&#48372;&#49483;&#50640;&#44172;&#45716; &#48148;&#50500;&#45208;&#50752; &#47112;&#44049;&#51060;&#46972; &#45716; &#46160; &#47749;&#51032; &#44400; &#51648;&#55064;&#44288;&#51060; &#51080;&#50632;&#45796;. &#44536;&#46308;&#51008; &#54805;&#51228;&#47196;&#49436; &#51060;&#49828;&#65293;&#48372;&#49483;&#50773;&#51060; &#51060;&#45124;&#45716; &#46160; &#53945;&#44277;&#45824;&#51032; &#45824;&#51109;&#46308;&#51060;&#47728; &#48288;&#45264;&#48124; &#51648;&#54028;&#51032; &#48652;&#50640;&#47215; &#49324;&#46988; &#47548;&#47788;&#51032; &#50500;&#46308;&#46308;&#51060;&#50632;&#45796;. &#51060; &#48652;&#50640;&#47215; &#49324;&#46988;&#46308;&#51008; &#51068;&#52237; &#44611;&#45796;&#51076;&#51004;&#47196; &#46020;&#47581;&#44032;&#49436; &#44228;&#49549; &#44536; &#44275;&#50640; &#49332;&#44256; &#51080;&#51004;&#45208; &#50668;&#51204;&#55176; &#48288;&#45264;&#48124; &#49324;&#46988;&#51004;&#47196; &#51064;&#51221;&#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v2 v3" data-usfm="2SA.4.2+2SA.4.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2SA.4.4"><span class="label">4</span><span class="content">&#49324;&#50872;&#51032; &#50500;&#46308; &#50836;&#45208;&#45800;&#50640;&#44172;&#45716; &#48064;&#48708;&#48372;&#49483;&#51060;&#46972;&#45716; &#51208;&#46749;&#48156;&#51060; &#50500;&#46308; &#54616;&#45208;&#44032; &#51080;&#50632;&#45796;. &#44536;&#45716; &#49324;&#50872;&#44284; &#50836;&#45208;&#45800;&#51060; &#51060;&#49828;&#47476;&#50648; &#51204;&#51137;&#50640;&#49436; &#51204;&#49324;&#54664;&#51012; &#46412; &#45796;&#49455; &#49332;&#51060;&#50632;&#45796;. &#44536;&#46308;&#51060; &#51453;&#50632;&#45796;&#45716; &#49548;&#49885;&#51060; &#49457;&#50640; &#51204;&#54644;&#51648;&#51088; &#44536; &#50500;&#51060;&#51032; &#50976;&#47784;&#44032; &#44536;&#47484; &#50504;&#44256; &#44553;&#55176; &#46020;&#47581;&#44032;&#45796;&#44032; &#50500;&#51060;&#47484; &#46504;&#50612;&#46888;&#47140; &#44536;&#46412;&#48512;&#53552; &#51208;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2SA.4.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2SA.4.5"><span class="label">5</span><span class="content">&#50612;&#45712; &#45216; &#47112;&#44049;&#44284; &#48148;&#50500;&#45208;&#44032; &#51060;&#49828;&#65293;&#48372;&#49483;&#51032; &#51665;&#51012; &#54693;&#54644; &#46496;&#45228;&#45796;. &#44536;&#46308;&#51008; &#51221;&#50724;&#52196; &#46104;&#50612; &#44536; &#44275;&#50640; &#46020;&#52265;&#54664;&#45716;&#45936; &#44536;&#46412; &#51060;&#49828;&#65293;&#48372;&#49483;&#51008; &#45230;&#51104;&#51012; &#51088;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2SA.4.5"><span class="content">  </span></span><span class="verse v6 v7" data-usfm="2SA.4.6+2SA.4.7"><span class="label">6-7</span><span class="content">&#44536;&#46308;&#51008; &#48128;&#51012; &#44032;&#51648;&#47084; &#50728; &#52377;&#54616;&#44256; &#51665; &#50504;&#51004; &#47196; &#46308;&#50612;&#44032; &#52840;&#49892;&#50640;&#49436; &#51088;&#44256; &#51080;&#45716; &#51060;&#49828;&#65293;&#48372;&#49483;&#51012; &#51453;&#51060;&#44256; &#44536;&#51032; &#47672;&#47532;&#47484; &#51096;&#46972; &#48164;&#49352;&#46020;&#47197; &#50500;&#46972;&#48148; &#44600;&#47196; &#46020;&#47581;&#52432; &#45208;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v6 v7" data-usfm="2SA.4.6+2SA.4.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2SA.4.8"><span class="label">8</span><span class="content">&#44536;&#46308;&#51008; &#54756;&#48652;&#47200;&#50640; &#46020;&#52265;&#54616;&#50668; &#44536; &#47672;&#47532;&#47484; &#45796;&#50967;&#50640;&#44172; &#51452;&#47732;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#48372;&#49901;&#49884;&#50724;! &#50773;&#51012; &#51453;&#51060;&#47140;&#44256; &#54616;&#45912; &#50896;&#49688; &#49324;&#50872;&#51032; &#50500;&#46308; &#51060;&#49828;&#65293;&#48372;&#49483;&#51032; &#47672;&#47532;&#44032; &#50668;&#44592; &#51080;&#49845;&#45768;&#45796;. &#50724;&#45720; &#50668;&#54840;&#50752;&#44760;&#49436; &#50773;&#51032; &#50896;&#49688;&#47484; &#49324;&#50872;&#44284; &#44536;&#51032; &#54980;&#49552;&#46308;&#50640;&#44172; &#44058;&#51004;&#49512;&#49845;&#45768;&#45796;!&#8221;</span></span></div><div class="p"><span class="verse v8" data-usfm="2SA.4.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2SA.4.9"><span class="label">9</span><span class="content">&#44536;&#47084;&#51088; &#45796;&#50967;&#51060; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45208;&#47484; &#45236; &#45824;&#51201;&#51032; &#49552;&#50640;&#49436; &#44396;&#50896;&#54616;&#49888; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#45236;&#44032; &#47609;&#49464;&#54620;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2SA.4.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2SA.4.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#49884;&#44544;&#46973;&#50640; &#51080;&#51012; &#46412; &#50612;&#46500; &#49324;&#46988;&#51060; &#45208;&#50640;&#44172; &#8216;&#49324;&#50872;&#51060; &#51453;&#50632;&#49845;&#45768;&#45796;&#8217; &#54616;&#44256; &#47568;&#54644; &#51452;&#50632;&#45796;. &#44536;&#45716; &#51088;&#44592;&#44032; &#51339;&#51008; &#49548;&#49885;&#51012; &#51204;&#54644; &#51452;&#50632;&#45796;&#44256; &#49373;&#44033;&#54664;&#51004;&#45208; &#45208;&#45716; &#44536;&#47484; &#51105;&#50500;&#51453;&#50688;&#45796;. &#44536;&#44163;&#51060; &#48148;&#47196; &#44536;&#44032; &#51204;&#54644; &#51456; &#44536; &#49548;&#49885;&#51032; &#45824;&#44032;&#50688;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v10" data-usfm="2SA.4.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2SA.4.11"><span class="label">11</span><span class="content">&#54616;&#47932;&#47728; &#52840;&#49892;&#50640; &#45572;&#50892; &#51080;&#45716; &#51396; &#50630;&#45716; &#49324;&#46988;&#51012; &#51453;&#51064; &#51060; &#50501;&#54620;&#46308;&#51012; &#45236;&#44032; &#50612;&#46523;&#44172; &#51453;&#51060;&#51648; &#50506;&#44192;&#45712;&#45264;? &#45236;&#44032; &#50613;&#50872;&#54616;&#44172; &#51453;&#51008; &#51060;&#49828;&#65293;&#48372;&#49483;&#51032; &#50896;&#49688;&#47484; &#45320;&#55148;&#50640;&#44172; &#44058;&#50500; &#51060; &#46405;&#50640;&#49436; &#45320;&#55148;&#47484; &#50630;&#50528; &#48260;&#47532;&#44256; &#47568;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="2SA.4.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2SA.4.12"><span class="label">12</span><span class="content">&#44536;&#46308;&#51012; &#51453;&#51060;&#46972;&#45716; &#45796;&#50967;&#51032; &#47749;&#47161;&#51060; &#46504;&#50612;&#51648;&#51088; &#45796;&#50967;&#51032; &#44221;&#54840;&#48337;&#46308;&#51008; &#44536;&#46308;&#51012; &#51453;&#51060;&#44256; &#44536;&#46308;&#51032; &#54036;&#45796;&#47532;&#47484; &#51088;&#47480; &#45796;&#51020; &#44536; &#49884;&#52404;&#45716; &#54756;&#48652;&#47200; &#47803;&#44032;&#50640; &#47588;&#50612; &#45804;&#44256; &#51060;&#49828;&#65293;&#48372;&#49483;&#51032; &#47672;&#47532;&#45716; &#44032;&#51256;&#45796;&#44032; &#54756;&#48652;&#47200;&#50640; &#51080;&#45716; &#50500;&#48652;&#45356;&#51032; &#47896;&#49892;&#50640; &#51109;&#49324;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
