<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2SA">
        <div class="chapter ch5" data-usfm="2SA.5">
            <div class="label">5</div><div class="s"><span class="heading">&#50728; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51060; &#46108; &#45796;&#50967;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2SA.5.1"><span class="label">1</span><span class="content">&#44536;&#46412; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51648;&#54028;&#51032; &#45824;&#54364;&#46308;&#51060; &#54756;&#48652;&#47200;&#50640; &#51080;&#45716; &#45796;&#50967;&#50640;&#44172; &#50752;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#45716; &#50773;&#44284; &#54607;&#51460;&#51012; &#44057;&#51060;&#54620; &#54805;&#51228;&#46308;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="2SA.5.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2SA.5.2"><span class="label">2</span><span class="content">&#49324;&#50872;&#51060; &#50864;&#47532;&#51032; &#50773;&#51060;&#50632;&#51012; &#46412;&#50640;&#46020; &#51204;&#51137;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648;&#44400;&#51012; &#51648;&#55064;&#54620; &#49324;&#46988;&#51008; &#50773;&#51060;&#50632;&#49845;&#45768;&#45796;. &#44536;&#47532;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436;&#46020; &#50773;&#51060; &#51060;&#49828;&#46972;&#50648;&#51032; &#47785;&#51088;&#50752; &#53685;&#52824;&#51088;&#44032; &#46112; &#44163;&#51060;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v2" data-usfm="2SA.5.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2SA.5.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#50967;&#51060; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648;&#51032; &#51648;&#46020;&#51088;&#46308;&#44284; &#44536; &#44275; &#54756;&#48652;&#47200;&#50640;&#49436; &#44228;&#50557;&#51012; &#47610;&#51088; &#44536;&#46308;&#51008; &#45796;&#50967;&#50640;&#44172; &#44592;&#47492;&#51012; &#48512;&#50612; &#44536;&#47484; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51004;&#47196; &#49340;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2SA.5.3"><span class="content">  </span></span><span class="verse v4 v5" data-usfm="2SA.5.4+2SA.5.5"><span class="label">4-5</span><span class="content">&#45796;&#50967;&#51008; 30&#49464;&#50640; &#50773;&#51060; &#46104;&#50612; &#50557; 40&#45380; &#46041;&#50504; &#45796;&#49828;&#47160;&#45716;&#45936; &#54756;&#48652;&#47200;&#50640;&#49436; 7&#45380; 6&#44060;&#50900; &#46041;&#50504; &#50976;&#45796;&#47484; &#45796;&#49828;&#47160;&#44256; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796;&#47484; 33&#45380; &#46041;&#50504; &#45796;&#49828;&#47160;&#45796;.</span></span></div><div class="s"><span class="heading">&#45796;&#50967;&#51060; &#50696;&#47336;&#49332;&#47128;&#51012; &#51216;&#47161;&#54632;</span></div><div class="p"><span class="verse v4 v5" data-usfm="2SA.5.4+2SA.5.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2SA.5.6"><span class="label">6</span><span class="content">&#45796;&#50967;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640; &#49324;&#45716; &#50668;&#48512;&#49828; &#49324;&#46988;&#46308;&#51012; &#52824;&#44256;&#51088; &#44536;&#51032; &#44400;&#45824;&#47484; &#51060;&#45132;&#44256; &#50732;&#46972;&#44052;&#51012; &#46412; &#44536;&#46308;&#51008; &#8220;&#45348;&#44032; &#51208;&#45824;&#47196; &#51060;&#47532; &#46308;&#50612;&#50724;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;. &#51109;&#45784;&#51060;&#45208; &#51208;&#46749;&#48156;&#51060;&#46972;&#46020; &#45320;&#47484; &#47561;&#50500;&#45244; &#49688; &#51080;&#45796;!&#8221; &#54616;&#44256; &#53360;&#49548;&#47532;&#52452;&#45796;. &#51060;&#44163;&#51008; &#51088;&#44592;&#46308;&#51032; &#49457;&#51060; &#52840;&#44277;&#54624; &#49688; &#50630;&#51012; &#47564;&#53372; &#53948;&#53948;&#54616;&#45796;&#44256; &#49373;&#44033;&#54664;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2SA.5.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2SA.5.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#45796;&#50967;&#44284; &#44536;&#51032; &#44400;&#45824;&#45716; &#44536;&#46308;&#51012; &#44277;&#44201;&#54616;&#50668; &#49884;&#50728; &#50836;&#49352;&#47484; &#51216;&#47161;&#54616;&#50688;&#45796;. &#51648;&#44552;&#51008; &#44536;&#44163;&#51060; &#45796;&#50967;&#49457;&#51060;&#46972;&#44256; &#48520;&#47140;&#51648;&#44256; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2SA.5.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2SA.5.8"><span class="label">8</span><span class="content">&#44536; &#45216; &#45796;&#50967;&#51008; &#50668;&#48512;&#49828; &#49324;&#46988;&#51032; &#47784;&#50837;&#51201;&#51064; &#47568;&#51012; &#46307;&#44256; &#51088;&#44592; &#48337;&#49324;&#46308;&#50640;&#44172; &#8220;&#45572;&#44396;&#46304;&#51648; &#50668;&#48512;&#49828; &#49324;&#46988;&#51012; &#52824;&#47140;&#44256; &#54616;&#45716; &#51088;&#45716; &#54616;&#49688;&#44396;&#47484; &#53685;&#54644;&#49436; &#49457;&#51004;&#47196; &#46308;&#50612;&#44032; &#51060; &#45796;&#50967;&#51060; &#48120;&#50892;&#54616;&#45716; &#51208;&#46749;&#48156;&#51060;&#50752; &#51109;&#45784;&#51012; &#52432;&#46972;&#8221; &#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#8220;&#51109;&#45784;&#44284; &#51208;&#46749;&#48156;&#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#51665;&#50640; &#46308;&#50612;&#50724;&#51648; &#47803;&#54616;&#47532;&#46972;&#8221;&#45716; &#49549;&#45812;&#44620;&#51648; &#49373;&#44592;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2SA.5.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2SA.5.9"><span class="label">9</span><span class="content">&#45796;&#50967;&#51008; &#44536; &#50836;&#49352;&#47484; &#51216;&#47161;&#54616;&#50668; &#44144;&#44592;&#50640; &#49332;&#47732;&#49436; &#44536; &#44275; &#51060;&#47492;&#51012; &#8216;&#45796;&#50967;&#49457;&#8217;&#51060;&#46972; &#48512;&#47476;&#44256; &#48128;&#47196;&#50640;&#49436;&#48512;&#53552; &#50504;&#51901;&#51004;&#47196; &#48729; &#46168;&#47084; &#49457;&#51012; &#49939;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v9" data-usfm="2SA.5.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2SA.5.10"><span class="label">10</span><span class="content">&#51060;&#47111;&#44172; &#54644;&#49436; &#45796;&#50967;&#51008; &#51216;&#51216; &#44053;&#49457;&#54644; &#44052;&#45716;&#45936; &#51060;&#44163;&#51008; &#51204;&#45733;&#54616;&#49888; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#50752; &#54632;&#44760;&#54616;&#49512;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2SA.5.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2SA.5.11"><span class="label">11</span><span class="content">&#44536;&#46412; &#46160;&#47196; &#50773; &#55176;&#46988;&#51008; &#45796;&#50967;&#50640;&#44172; &#49324;&#51208;&#45800;&#51012; &#48372;&#45236;&#44256; &#46608; &#48177;&#54693;&#47785;&#44284; &#47785;&#49688;&#50752; &#49437;&#49688;&#46308;&#51012; &#48372;&#45236; &#44536;&#47484; &#50948;&#54644;&#49436; &#44417;&#51204;&#51012; &#51667;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2SA.5.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2SA.5.12"><span class="label">12</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#50967;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#47484; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51004;&#47196; &#49464;&#50864;&#49888; &#44163;&#44284; &#44536;&#51032; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51012; &#50948;&#54644; &#44536;&#51032; &#45208;&#46972;&#47484; &#53356;&#44172; &#45458;&#51060;&#49888; &#44163;&#51012; &#50508;&#44172; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v12" data-usfm="2SA.5.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2SA.5.13"><span class="label">13</span><span class="content">&#45796;&#50967;&#51008; &#54756;&#48652;&#47200;&#50640;&#49436; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#50734;&#44596; &#54980;&#50640; &#45908; &#47566;&#51008; &#50500;&#45236;&#50752; &#52393;&#51012; &#44144;&#45712;&#47160;&#51004;&#48064;&#47196; &#44536;&#46308;&#50640;&#44172;&#49436; &#47566;&#51008; &#51088;&#45376;&#46308;&#51060; &#53468;&#50612;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2SA.5.13"><span class="content">  </span></span><span class="verse v14 v15 v16" data-usfm="2SA.5.14+2SA.5.15+2SA.5.16"><span class="label">14-16</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#53468;&#50612;&#45212; &#44536;&#51032; &#51088;&#45376;&#46308;&#51008; &#49340;&#47924;&#50500;, &#49548;&#48165;, &#45208;&#45800;, &#49556;&#47196;&#47788;, &#51077; &#54624;, &#50648;&#47532;&#49688;&#50500;, &#45348;&#48289;, &#50556;&#48708;&#50500;, &#50648;&#47532;&#49324;&#47560;, &#50648;&#47028;&#45796;, &#44536;&#47532;&#44256; &#50648;&#47532;&#48296;&#47131;&#51060;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#45796;&#50967;&#51060; &#48660;&#47112;&#49483;&#44400;&#51012; &#44201;&#53748;&#54632;</span></div><div class="p"><span class="verse v14 v15 v16" data-usfm="2SA.5.14+2SA.5.15+2SA.5.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2SA.5.17"><span class="label">17</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51008; &#45796;&#50967;&#51060; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51060; &#46104;&#50632;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#44536;&#47484; &#51105;&#51004;&#47140;&#44256; &#50732;&#46972;&#50772;&#45796;. &#44536;&#47084;&#45208; &#45796;&#50967;&#51008; &#44536;&#46308;&#51060; &#50728;&#45796;&#45716; &#44163;&#51012; &#50508;&#44256; &#50836;&#49352;&#47196; &#46308;&#50612;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2SA.5.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2SA.5.18"><span class="label">18</span><span class="content">&#51060;&#46412; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51008; &#47476;&#48148;&#51076; &#44264;&#51676;&#44592;&#50640; &#46020;&#52265;&#54616;&#50668; &#44536; &#44275;&#51012; &#50756;&#51204;&#55176; &#51109;&#50501;&#54616;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="2SA.5.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2SA.5.19"><span class="label">19</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#50967;&#51008; &#50668;&#54840;&#50752;&#44760; &#8220;&#45236;&#44032; &#45208;&#44032;&#49436; &#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#44284; &#49912;&#50872;&#44620;&#50836;? &#51452;&#44760;&#49436; &#51200;&#46308;&#51012; &#45236; &#49552;&#50640; &#45336;&#44200; &#51452;&#49884;&#44192;&#49845;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. &#44536;&#47084;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#8220;&#51339;&#45796;. &#45208;&#44032;&#49436; &#49912;&#50892;&#46972;. &#45236;&#44032; &#44536;&#46308;&#51012; &#45348; &#49552;&#50640; &#45336;&#44200; &#51452;&#44192;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="2SA.5.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2SA.5.20"><span class="label">20</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#50967;&#51008; &#45208;&#44032; &#48148;&#50508;&#65293;&#48652;&#46972;&#49900;&#50640;&#49436; &#44536;&#46308;&#44284; &#49912;&#50892; &#44201;&#53748;&#54616;&#44256; &#51060;&#47111;&#44172; &#50808;&#52452;&#45796;. &#8220;&#50668;&#54840;&#50752;&#44760;&#49436; &#47932;&#51012; &#52432;&#49436; &#55145;&#50612; &#48260;&#47532;&#46319;&#51060; &#45236; &#50526;&#50640;&#49436; &#45236; &#45824;&#51201;&#51012; &#52432;&#49436; &#55145;&#50612; &#48260;&#47532;&#49512;&#44396;&#45208;!&#8221; &#44536;&#47111;&#44172; &#54644;&#49436; &#44536; &#44275; &#51060;&#47492;&#51012; 2&#8216;&#48148;&#50508;&#65293;&#48652;&#46972;&#49900;&#8217;&#51060;&#46972;&#44256; &#48520;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="2SA.5.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2SA.5.21"><span class="label">21</span><span class="content">&#48660;&#47112;&#49483; &#49324;&#46988;&#46308;&#51060; &#44536; &#44275;&#50640; &#51088;&#44592;&#46308;&#51032; &#50864;&#49345;&#51012; &#48260;&#47532;&#44256; &#46020;&#47581;&#44052;&#51004;&#48064;&#47196; &#45796;&#50967;&#44284; &#44536;&#51032; &#44400;&#45824;&#45716; &#44536; &#50864;&#49345;&#46308;&#51012; &#52824;&#50892; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="2SA.5.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2SA.5.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#48660;&#47112;&#49483;&#44400;&#51008; &#47476;&#48148;&#51076; &#44264;&#51676;&#44592;&#47196; &#45796;&#49884; &#46028;&#50500;&#50752;&#49436; &#44536; &#44275;&#50640; &#54252;&#51652;&#54616;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="2SA.5.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2SA.5.23"><span class="label">23</span><span class="content">&#51060;&#46412; &#45796;&#50967;&#51060; &#50612;&#46523;&#44172; &#54644;&#50556; &#51339;&#51012;&#51648; &#50668;&#54840;&#50752;&#44760; &#47931;&#51088; &#44536;&#44032; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#49512;&#45796;. &#8220;&#51221;&#47732; &#44277;&#44201;&#51012; &#54588;&#54616;&#44256; &#44536;&#46308; &#46244;&#47196; &#46028;&#50500;&#44032; &#48981;&#45208;&#47924; &#49714; &#44540;&#52376;&#50640;&#49436; &#44277;&#44201; &#53468;&#49464;&#47484; &#52712;&#54616;&#44256; &#51080;&#45796;&#44032;</span></span></div><div class="p"><span class="verse v23" data-usfm="2SA.5.23"><span class="content">  </span></span><span class="verse v24" data-usfm="2SA.5.24"><span class="label">24</span><span class="content">&#48981;&#45208;&#47924; &#44845;&#45824;&#44592;&#50640;&#49436; &#54665;&#44400;&#54616;&#45716; &#48156;&#51088;&#44397; &#49548;&#47532;&#44032; &#46308;&#47532;&#44144;&#46304; &#45320;&#45716; &#51593;&#49884; &#44277;&#44201;&#51012; &#44060;&#49884;&#54616;&#46972;! &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#44032; &#45320;&#48372;&#45796; &#50526;&#49436; &#44032;&#49436; &#48660;&#47112;&#49483;&#44400;&#51012; &#52824;&#44192;&#45796;&#45716; &#49888;&#54840;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v24" data-usfm="2SA.5.24"><span class="content">  </span></span><span class="verse v25" data-usfm="2SA.5.25"><span class="label">25</span><span class="content">&#44536;&#47000;&#49436; &#45796;&#50967;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#47161;&#54616;&#49888; &#45824;&#47196; &#44172;&#48148;&#50640;&#49436; &#44172;&#49472;&#50640; &#51060;&#47476;&#44592;&#44620;&#51648; &#51460;&#44263; &#48660;&#47112;&#49483;&#44400;&#51012; &#52432;&#49436; &#44201;&#53748;&#49884;&#53040;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
