<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2SA">
        <div class="chapter ch6" data-usfm="2SA.6">
            <div class="label">6</div><div class="s"><span class="heading">&#48277;&#44452;&#47484; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#50734;&#44608;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2SA.6.1"><span class="label">1</span><span class="content">&#44536;&#47088; &#45796;&#51020;&#50640; &#45796;&#50967;&#51008; 30,000&#47749;&#51032; &#53945;&#49688; &#48512;&#45824;&#47484; &#51312;&#51649;&#54616;&#50668; &#44536;&#47353; &#52380;&#49324; &#49324;&#51060;&#50640; &#44228;</span></span></div><div class="p"><span class="verse v1" data-usfm="2SA.6.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2SA.6.2"><span class="label">2</span><span class="content">&#49884;&#45716; &#50668;&#54840;&#50752;&#51032; &#44452;&#47484; &#44032;&#51256;&#50724;&#44592; &#50948;&#54644;&#49436; &#44536;&#46308;&#51012; &#51060;&#45132;&#44256; &#50976;&#45796;&#51032; &#48148;&#50508;&#47112;&#47196; &#44052;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2SA.6.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2SA.6.3"><span class="label">3</span><span class="content">&#44536;&#46308;&#51008; &#44536; &#44452;&#47484; &#49352; &#49688;&#47112;&#50640; &#50617;&#50612; &#49328;&#44036; &#51648;&#45824;&#50640; &#51080;&#45716; &#50500;&#48708;&#45208;&#45813;&#51032; &#51665;&#50640;&#49436; &#44032;&#51256;&#45208;&#50772;&#45716;&#45936; &#50500;&#48708;&#45208;&#45813;&#51032; &#50500;&#46308;&#51064; &#50883;&#49324;&#50752; &#50500;&#54952;&#44032; &#44536; &#49688;&#47112;&#47484; &#47792;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2SA.6.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2SA.6.4"><span class="label">4</span><span class="content">&#50500;&#54952;&#45716; &#44452; &#50526;&#50640;&#49436; &#44152;&#50612;&#44032;&#44256;</span></span></div><div class="p"><span class="verse v4" data-usfm="2SA.6.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2SA.6.5"><span class="label">5</span><span class="content">&#45796;&#50967;&#44284; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#46244;&#46384;&#46972;&#44032;&#47728; &#51107;&#45208;&#47924; &#44032;&#51648;&#47484; &#44734;&#50612; &#51600;&#44144;&#50868; &#54364;&#51221;&#51004;&#47196; &#55124;&#46308;&#44256; &#49688;&#44552;, &#48708;&#54028;, &#49548;&#44256;, &#50577;&#44552;, &#51228;&#44552;&#44284; &#44057;&#51008; &#50668;&#47084; &#44032;&#51648; &#50501;&#44592;&#47196; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#52644;&#52628;&#44256; &#45432;&#47000;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="2SA.6.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2SA.6.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#46308;&#51060; &#45208;&#44260;&#51032; &#53440;&#51089; &#47560;&#45817;&#50640; &#51060;&#47476;&#47104;&#51012; &#46412; &#44049;&#51088;&#44592; &#49548;&#46308;&#51060; &#48708;&#53952;&#44144;&#47532;&#48064;&#47196; &#50883;&#49324;&#44032; &#44536; &#44452;&#47484; &#48537;&#46308;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2SA.6.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2SA.6.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50883;&#49324;&#51032; &#48520;&#44221;&#54620; &#54665;&#46041;&#50640; &#45432;&#54616;&#49492;&#49436; &#44536;&#47484; &#52824;&#49884;&#51088; &#44536;&#44032; &#50668;&#54840;&#50752;&#51032; &#44452; &#44225;&#50640;&#49436; &#51453;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="2SA.6.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2SA.6.8"><span class="label">8</span><span class="content">&#45796;&#50967;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#50883;&#49324;&#50640;&#44172; &#54665;&#54616;&#49888; &#44163;&#51012; &#48372;&#44256; &#54868;&#44032; &#45208;&#49436; &#44536; &#44275; &#51060;&#47492;&#51012; 2&#8216;&#48288;&#47112;&#49828;&#65293;&#50883;&#49324;&#8217;&#46972;&#44256; &#48520;&#47104;&#45716;&#45936; &#50724;&#45720;&#45216;&#46020; &#44536; &#51060;&#47492;&#51060; &#44536;&#45824;&#47196; &#45224;&#50500; &#51080;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2SA.6.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2SA.6.9"><span class="label">9</span><span class="content">&#45796;&#50967;&#51008; &#44536; &#45216; &#50668;&#54840;&#50752;&#47484; &#46160;&#47140;&#50892;&#54616;&#50668; &#8220;&#45236;&#44032; &#50612;&#46523;&#44172; &#50668;&#54840;&#50752;&#51032; &#44452;&#47484; &#45236; &#51665;&#51004;&#47196; &#44032;&#51256;&#44040; &#49688; &#51080;&#44192;&#45712;&#45264;?&#8221; &#54616;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="2SA.6.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2SA.6.10"><span class="label">10</span><span class="content">&#44536; &#44452;&#47484; &#51088;&#44592;&#44032; &#49324;&#45716; &#45796;&#50967;&#49457;&#51004;&#47196; &#44032;&#51256;&#44032;&#45716; &#44163;&#51012; &#44732;&#47140;&#49436; &#45824;&#49888; &#44032;&#46300; &#49324;&#46988; &#50724;&#48295;&#65293;&#50640;&#46036;&#51032; &#51665;&#51004;&#47196; &#44032;&#51256;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2SA.6.10"><span class="content">  </span></span><span class="verse v11" data-usfm="2SA.6.11"><span class="label">11</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#54840;&#50752;&#51032; &#44452;&#45716; &#44144;&#44592;&#49436; &#49437; &#45804;&#51012; &#47672;&#47932;&#47084; &#51080;&#50632;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50724;&#48295;&#65293;&#50640;&#46036;&#44284; &#44536;&#51032; &#47784;&#46304; &#44032;&#51313;&#50640;&#44172; &#48373;&#51012; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="2SA.6.11"><span class="content">  </span></span><span class="verse v12" data-usfm="2SA.6.12"><span class="label">12</span><span class="content">&#45796;&#50967;&#51008; &#44536; &#44452;&#47196; &#51064;&#54644; &#50668;&#54840;&#50752;&#44760;&#49436; &#50724;&#48295;&#65293;&#50640;&#46036;&#51032; &#44032;&#51313;&#44284; &#44536; &#47784;&#46304; &#49548;&#50976;&#50640; &#48373;&#51012; &#51452;&#49512;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#44592;&#49244; &#47560;&#51020;&#51004;&#47196; &#44536; &#44452;&#47484; &#50724;&#48295;&#65293;&#50640;&#46036;&#51032; &#51665;&#50640;&#49436; &#45796;&#50967;&#49457;&#51004;&#47196; &#44032;&#51256;&#50772;&#45716;&#45936;</span></span></div><div class="p"><span class="verse v12" data-usfm="2SA.6.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2SA.6.13"><span class="label">13</span><span class="content">&#44536; &#44452;&#47484; &#47704; &#49324;&#46988;&#46308;&#51060; &#50668;&#49455; &#44152;&#51020;&#51012; &#50734;&#44200; &#45459;&#50520;&#51012; &#46412; &#45796;&#50967;&#51008; &#44536;&#46308;&#51012; &#47688;&#52628;&#44172; &#54616;&#44256; &#49548;&#50752; &#49332;&#51652; &#50577;&#51004;&#47196; &#50668;&#54840;&#50752;&#44760; &#51228;&#49324;&#47484; &#51648;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2SA.6.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2SA.6.14"><span class="label">14</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#45716; &#47784;&#49884; &#50640;&#48391;&#51012; &#51077;&#44256; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#55192;&#44751; &#52644;&#51012; &#52628;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2SA.6.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2SA.6.15"><span class="label">15</span><span class="content">&#44536;&#47111;&#44172; &#54644;&#49436; &#45796;&#50967;&#44284; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#44592;&#49256;&#51032; &#54632;&#49457;&#51012; &#51648;&#47476;&#44256; &#45208;&#54036;&#51012; &#48520;&#47732;&#49436; &#50668;&#54840;&#50752;&#51032; &#44452;&#47484; &#47700;&#50612; &#50772;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2SA.6.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2SA.6.16"><span class="label">16</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#51032; &#44452;&#44032; &#45796;&#50967;&#49457;&#51004;&#47196; &#46308;&#50612;&#50732; &#46412; &#49324;&#50872;&#51032; &#46392;&#51060;&#47728; &#45796;&#50967;&#51032; &#50500;&#45236;&#51064; &#48120;&#44040;&#51060; &#52285; &#48150;&#51012; &#45236;&#45796;&#48372;&#45796;&#44032; &#45796;&#50967;&#50773;&#51060; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#46832;&#44256; &#52644;&#52628;&#45716; &#44163;&#51012; &#48372;&#44256; &#49549;&#51004;&#47196; &#44536;&#47484; &#50629;&#49888;&#50668;&#44220;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="2SA.6.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2SA.6.17"><span class="label">17</span><span class="content">&#45796;&#50967;&#51008; &#50668;&#54840;&#50752;&#51032; &#44452;&#47484; &#51088;&#44592;&#44032; &#48120;&#47532; &#52432; &#46164; &#55064;&#51109; &#50504;&#50640; &#50504;&#52824;&#54616;&#44172; &#54616;&#44256; &#48264;&#51228;&#50752; &#54868;&#47785;&#51228;&#47484; &#50668;&#54840;&#50752;&#44760; &#46300;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="2SA.6.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2SA.6.18"><span class="label">18</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#44536;&#45716; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#48177;&#49457;&#46308;&#51012; &#52629;&#48373;&#54616;&#44256;</span></span></div><div class="p"><span class="verse v18" data-usfm="2SA.6.18"><span class="content">  </span></span><span class="verse v19" data-usfm="2SA.6.19"><span class="label">19</span><span class="content">&#45224;&#45376; &#47784;&#46304; &#49324;&#46988;&#46308;&#50640;&#44172; &#44033;&#44033; &#48757; &#54616;&#45208;&#50752; 3&#44256;&#44592; &#54620; &#51312;&#44033;&#44284; &#44148;&#54252;&#46020;&#48757; &#54620; &#44060;&#50473; &#45208;&#45572;&#50612; &#51452;&#50632;&#45796;. &#44536;&#47084;&#51088; &#48177;&#49457;&#46308;&#51008; &#47784;&#46160; &#51088;&#44592; &#51665;&#51004;&#47196; &#46028;&#50500;&#44052;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="2SA.6.19"><span class="content">  </span></span><span class="verse v20" data-usfm="2SA.6.20"><span class="label">20</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#45796;&#50967;&#51008; &#51088;&#44592; &#44032;&#51313;&#51012; &#52629;&#48373;&#54616;&#47140;&#44256; &#51665;&#50640; &#46028;&#50500;&#50772;&#51004;&#45208; &#48120;&#44040;&#51008; &#44536;&#47484; &#47582;&#51004;&#47084; &#45208;&#50752;&#49436; &#8220;&#50724;&#45720;&#51008; &#50612;&#51788;&#47732; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51060; &#44536;&#52376;&#47100; &#50689;&#44305;&#49828;&#47101;&#44172; &#48372;&#51060;&#49901;&#45768;&#44620;? &#52380;&#54620; &#49324;&#46988;&#46308;&#51060; &#48512;&#45124;&#47084;&#50868; &#51460;&#46020; &#47784;&#47476;&#44256; &#54632;&#48512;&#47196; &#51088;&#44592; &#47800;&#51012; &#46300;&#47084;&#45236;&#45716; &#44163;&#52376;&#47100; &#50773;&#51008; &#50724;&#45720; &#49888;&#54616;&#46308;&#51032; &#54616;&#45376;&#46308; &#50526;&#50640;&#49436; &#47800;&#51012; &#46300;&#47084;&#45236;&#49512;&#49845;&#45768;&#45796;!&#8221; &#54616;&#44256; &#48712;&#51221;&#44144;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="2SA.6.20"><span class="content">  </span></span><span class="verse v21" data-usfm="2SA.6.21"><span class="label">21</span><span class="content">&#51060;&#46412; &#45796;&#50967;&#51060; &#48120;&#44040;&#51032; &#47568;&#50640; &#45824;&#44984;&#54616;&#50688;&#45796;. &#8220;&#45208;&#45716; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#52644;&#51012; &#52632; &#44163;&#51060;&#50724;! &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45817;&#49888;&#51032; &#48512;&#52828;&#44284; &#44536;&#51032; &#44032;&#51313;&#51012; &#48260;&#47532;&#49884;&#44256; &#45208;&#47484; &#53469;&#54616;&#49492;&#49436; &#51088;&#44592; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51032; &#51648;&#46020;&#51088;&#47196; &#49340;&#51004;&#49512;&#49548;. &#44536;&#47000;&#49436; &#45208;&#45716; &#50526;&#51004;&#47196;&#46020; 4&#50668;&#54840;&#50752;&#47484; &#44592;&#49240;&#49884;&#44172; &#54616;&#45716; &#51068;&#51060;&#46972;&#47732; &#44228;&#49549; &#52644;&#51012; &#52636; &#44163;&#51060;&#50724;.</span></span></div><div class="p"><span class="verse v21" data-usfm="2SA.6.21"><span class="content">  </span></span><span class="verse v22" data-usfm="2SA.6.22"><span class="label">22</span><span class="content">&#45236;&#44032; &#51060;&#48372;&#45796; &#45908; &#48148;&#48372; &#52712;&#44553;&#51012; &#48155;&#50500;&#46020; &#51339;&#49548;. &#54616;&#51648;&#47564; &#45817;&#49888;&#51060; &#47568;&#54620; &#44536; &#54616;&#45376;&#46308;&#50640;&#44172;&#45716; &#45236;&#44032; &#51316;&#44221;&#51012; &#48155;&#51012; &#44163;&#51060;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v22" data-usfm="2SA.6.22"><span class="content">  </span></span><span class="verse v23" data-usfm="2SA.6.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#49324;&#50872;&#51032; &#46392; &#48120;&#44040;&#51008; &#51453;&#45716; &#45216;&#44620;&#51648; &#51088;&#49885;&#51060; &#50630;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
