<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk2SA">
        <div class="chapter ch8" data-usfm="2SA.8">
            <div class="label">8</div><div class="s"><span class="heading">&#45796;&#50967;&#51032; &#49849;&#47532;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="2SA.8.1"><span class="label">1</span><span class="content">&#44536; &#54980;&#50640; &#45796;&#50967;&#51008; &#48660;&#47112;&#49483; &#49324;&#46988;&#51012; &#45796;&#49884; &#52840;&#47029;&#54616;&#50668; &#44536;&#46308;&#51032; &#51228;&#51068; &#53360; &#49457;&#51064; &#44032;&#46300;&#47484; &#51216; &#47161;&#54616;&#44256; &#44536;&#46308;&#50640;&#44172; &#54637;&#48373;&#51012; &#48155;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="2SA.8.1"><span class="content">  </span></span><span class="verse v2" data-usfm="2SA.8.2"><span class="label">2</span><span class="content">&#44536;&#45716; &#46608; &#47784;&#50517;&#51012; &#52432;&#49436; &#54252;&#47196;&#46308;&#51012; &#46405;&#48148;&#45797;&#50640; &#45208;&#46976;&#55176; &#45589;&#54784; &#45459;&#44256; &#51460;&#47196; &#51116;&#50612; 3&#48516;&#51032; 2&#45716; &#51453;&#51060;&#44256; 3&#48516;&#51032; &#51008; &#49332;&#47140; &#51452;&#50632;&#45796;. &#44536;&#47532;&#44256; &#49332;&#50500; &#45224;&#51008; &#47784;&#50517; &#49324;&#46988;&#46308;&#51008; &#45796;&#50967;&#51032; &#51333;&#51060; &#46104;&#50612; &#44536;&#50640;&#44172; &#51312;&#44277;&#51012; &#48148;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="2SA.8.2"><span class="content">  </span></span><span class="verse v3" data-usfm="2SA.8.3"><span class="label">3</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#45796;&#50967;&#51008; &#47476;&#54857;&#51032; &#50500;&#46308;&#51064; &#49548;&#48148; &#50773; &#54616;&#45815;&#50640;&#49472;&#51012; &#44277;&#44201;&#54664;&#45716;&#45936; &#51060;&#44163;&#51008; &#54616;&#45815;&#50640;&#49472;&#51060; &#50976;&#54532;&#46972;&#53580;&#49828;&#44053; &#49345;&#47448; &#51068;&#45824;&#47484; &#45796;&#49884; &#51109;&#50501;&#54616;&#47140;&#44256; &#54664;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="2SA.8.3"><span class="content">  </span></span><span class="verse v4" data-usfm="2SA.8.4"><span class="label">4</span><span class="content">&#44536; &#51204;&#53804;&#50640;&#49436; &#45796;&#50967;&#51008; &#47560;&#48337; ,700&#47749;&#44284; &#48372;&#48337; 20,000&#47749;&#51012; &#49373;&#54252;&#54616;&#44256; &#51204;&#52264; 100&#45824;&#51032; &#47568;&#51012; &#51228;&#50808;&#54620; &#45208;&#47672;&#51648; &#47568;&#46308;&#51008; &#47784;&#51312;&#47532; &#48156;&#51032; &#55192;&#51460;&#51012; &#45130;&#50612; &#48260;&#47160;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="2SA.8.4"><span class="content">  </span></span><span class="verse v5" data-usfm="2SA.8.5"><span class="label">5</span><span class="content">&#44536;&#45716; &#46608; &#54616;&#45815;&#50640;&#49472;&#51012; &#46020;&#50864;&#47084; &#50728; &#45796;&#47560;&#49828;&#52964;&#49828;&#51032; &#49884;&#47532;&#50500;&#44400; 22,000&#47749;&#51012; &#51453;&#51060;&#44256;</span></span></div><div class="p"><span class="verse v5" data-usfm="2SA.8.5"><span class="content">  </span></span><span class="verse v6" data-usfm="2SA.8.6"><span class="label">6</span><span class="content">&#45796;&#47560;&#49828;&#52964;&#49828;&#50640; &#51452;&#46164;&#44400;&#51012; &#46160;&#50632;&#45796;. &#44536;&#46412;&#48512;&#53552; &#49884;&#47532;&#50500; &#49324;&#46988;&#51008; &#45796;&#50967;&#51032; &#51333;&#51060; &#46104;&#50612; &#44536;&#50640;&#44172; &#51312;&#44277;&#51012; &#48148;&#52452;&#45796;. &#51060;&#50752; &#44057;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45796;&#50967;&#51060; &#44032;&#45716; &#44275;&#47560;&#45796; &#44536;&#50640;&#44172; &#49849;&#47532;&#47484; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="2SA.8.6"><span class="content">  </span></span><span class="verse v7" data-usfm="2SA.8.7"><span class="label">7</span><span class="content">&#45796;&#50967;&#51008; &#54616;&#45815;&#50640;&#49472;&#50773;&#51032; &#49888;&#54616;&#46308;&#51060; &#49324;&#50857;&#54616;&#45912; &#44552;&#48169;&#54056;&#47484; &#48764;&#50519;&#50500; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#44032;&#51256;&#50772;&#44256;</span></span></div><div class="p"><span class="verse v7" data-usfm="2SA.8.7"><span class="content">  </span></span><span class="verse v8" data-usfm="2SA.8.8"><span class="label">8</span><span class="content">&#46608; &#54616;&#45815;&#50640;&#49472;&#51060; &#53685;&#52824;&#54616;&#45912; &#49457;&#51064; &#48288;&#45796;&#50752; &#48288;&#47196;&#45824;&#50640;&#49436; &#50500;&#51452; &#47566;&#51008; &#50577;&#51032; &#45451;&#46020; &#48764;&#50519;&#50500; &#50772;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="2SA.8.8"><span class="content">  </span></span><span class="verse v9" data-usfm="2SA.8.9"><span class="label">9</span><span class="content">&#54616;&#47579; &#50773; &#46020;&#51060;&#45716; &#45796;&#50967;&#51060; &#54616;&#45815;&#50640;&#49472;&#44284;&#51032; &#51204;&#53804;&#50640;&#49436; &#49849;&#47532;&#54664;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256;</span></span></div><div class="p"><span class="verse v9" data-usfm="2SA.8.9"><span class="content">  </span></span><span class="verse v10" data-usfm="2SA.8.10"><span class="label">10</span><span class="content">&#44536;&#47484; &#52629;&#54616;&#54616;&#44592; &#50948;&#54644; &#51088;&#44592; &#50500;&#46308; 2&#50836;&#46988;&#51012; &#48372;&#45256;&#45796;. &#51060;&#44163;&#51008; &#54616;&#45815;&#50640;&#49472;&#44284; &#46020;&#51060;&#44032; &#49436;&#47196; &#51201;&#45824; &#44288;&#44228;&#50640; &#51080;&#50632;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;. &#44536;&#45716; &#45796;&#50967;&#50640;&#44172; &#51008;&#44284; &#44552;&#44284; &#45451; &#51228;&#54408;&#51012; &#49440;&#47932;&#47196; &#48372;&#45256;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="2SA.8.10"><span class="content">  </span></span><span class="verse v11 v12" data-usfm="2SA.8.11+2SA.8.12"><span class="label">11-12</span><span class="content">&#45796;&#50967;&#51008; &#51060; &#47784;&#46304; &#44163;&#51012; &#49884;&#47532;&#50500;, &#47784;&#50517;, &#50516; &#47788;, &#48660;&#47112;&#49483;, &#50500;&#47568;&#47113;, &#44536;&#47532;&#44256; &#49548;&#48148; &#50773; &#54616;&#45815;&#50640;&#49472;&#50640;&#44172;&#49436; &#48764;&#50519;&#51008; &#51204;&#47532;&#54408;&#44284; &#54632;&#44760; &#50668;&#54840;&#50752;&#44760; &#48148;&#52452;&#45796;. </span></span></div><div class="p"><span class="verse v11 v12" data-usfm="2SA.8.11+2SA.8.12"><span class="content">  </span></span><span class="verse v13" data-usfm="2SA.8.13"><span class="label">13</span><span class="content">&#45796;&#50967;&#51008; &#8216;&#49548;&#44552; &#44264;&#51676;&#44592;&#8217;&#50640;&#49436; &#50640;&#46036; &#49324;&#46988; 18,000&#47749;&#51012; &#51453;&#51060;&#44256; &#46028;&#50500;&#50772;&#51012; &#46412; &#45908;&#50865; &#50976;&#47749;&#54644;&#51276;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="2SA.8.13"><span class="content">  </span></span><span class="verse v14" data-usfm="2SA.8.14"><span class="label">14</span><span class="content">&#44536;&#44032; &#50640;&#46036;&#51032; &#51204; &#51648;&#50669;&#50640; &#51452;&#46164;&#44400;&#51012; &#46160;&#50632;&#51004;&#48064;&#47196; &#50640;&#46036; &#49324;&#46988;&#46308;&#46020; &#45796;&#50967;&#51032; &#51333;&#51060; &#46104;&#50632;&#45796;. &#51060;&#50752; &#44057;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45796;&#50967;&#51060; &#44032;&#45716; &#44275;&#47560;&#45796; &#44536;&#50640;&#44172; &#49849;&#47532;&#47484; &#51452;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v14" data-usfm="2SA.8.14"><span class="content">  </span></span><span class="verse v15" data-usfm="2SA.8.15"><span class="label">15</span><span class="content">&#45796;&#50967;&#51008; &#51060;&#49828;&#46972;&#50648; &#51204;&#50669;&#51012; &#45796;&#49828;&#47532;&#47728; &#47784;&#46304; &#48177;&#49457;&#51012; &#50948;&#54644; &#50616;&#51228;&#45208; &#44277;&#51221;&#54616;&#44256; &#50739;&#51008; &#51068;&#51012; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="2SA.8.15"><span class="content">  </span></span><span class="verse v16" data-usfm="2SA.8.16"><span class="label">16</span><span class="content">&#45817;&#49884; &#44536;&#51032; &#44400;&#45824; &#52509;&#49324;&#47161;&#44288;&#51008; &#49828;&#47336;&#50556;&#51032; &#50500;&#46308; &#50836;&#50517;&#51060;&#50632;&#44256; &#44536;&#51032; &#50669;&#49324;&#44288;&#51008; &#50500;&#55184;&#47355;&#51032; &#50500;&#46308; &#50668;&#54840;&#49324;&#48167;&#51060;&#50632;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v16" data-usfm="2SA.8.16"><span class="content">  </span></span><span class="verse v17" data-usfm="2SA.8.17"><span class="label">17</span><span class="content">&#51228;&#49324;&#51109;&#51008; &#50500;&#55176;&#46177;&#51032; &#50500;&#46308; &#49324;&#46021;&#44284; &#50500;&#48708;&#50500;&#45804;&#51032; &#50500;&#46308; &#50500;&#55176;&#47708;&#47113;&#51060;&#50632;&#45796;. &#44536;&#47532;&#44256; &#44417;&#51473; &#49436;&#44592;&#44288;&#51008; &#49828;&#46972;&#50556;&#50688;&#51004;&#47728;</span></span></div><div class="p"><span class="verse v17" data-usfm="2SA.8.17"><span class="content">  </span></span><span class="verse v18" data-usfm="2SA.8.18"><span class="label">18</span><span class="content">&#44536;&#51032; 3&#44221;&#54840;&#45824;&#51109;&#51008; &#50668;&#54840;&#50556;&#45796;&#51032; &#50500;&#46308; &#48652;&#45208;&#50556;&#50688;&#44256; &#44417;&#51473; &#51088;&#47928;&#44288;&#51008; &#44536;&#51032; &#50500;&#46308;&#46308;&#51060;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
