<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1KI">
        <div class="chapter ch18" data-usfm="1KI.18">
            <div class="label">18</div><div class="s"><span class="heading">&#50648;&#47532;&#50556;&#50752; &#50724;&#48148;&#45852;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1KI.18.1"><span class="label">1</span><span class="content">&#55113;&#45380;&#51060; &#46304; &#51648; 3&#45380; &#47564;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#50648;&#47532;&#50556;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#44032; &#49436; &#50500;&#54633;&#50773; &#50526;&#50640; &#45208;&#53440;&#45208;&#46972;. &#45236;&#44032; &#45796;&#49884; &#51060; &#46405;&#50640; &#48708;&#47484; &#45236;&#47532;&#44192;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v1" data-usfm="1KI.18.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1KI.18.2"><span class="label">2</span><span class="content">&#44536;&#47000;&#49436; &#50648;&#47532;&#50556;&#45716; &#50500;&#54633;&#50773;&#50640;&#44172; &#44032;&#47140;&#44256; &#52636;&#48156;&#54616;&#50688;&#45796;. &#51060;&#46412; &#49324;&#47560;&#47532;&#50500;&#50640; &#44592;&#44540;&#51060; &#44537;&#49900;&#54616;&#50688;&#51004;&#48064;&#47196; </span></span></div><div class="p"><span class="verse v2" data-usfm="1KI.18.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1KI.18.3"><span class="label">3</span><span class="content">&#50500;&#54633;&#50773;&#51060; &#44417;&#51473; &#45824;&#49888; &#50724;&#48148;&#45852;&#47484; &#48520;&#47104;&#45796;. &#50724;&#48148;&#45852;&#45716; &#50668;&#54840;&#50752;&#47484; &#51652;&#49892;&#54616;&#44172; &#49452;&#44592;&#45716; &#51088;&#47196;&#49436; </span></span></div><div class="p"><span class="verse v3" data-usfm="1KI.18.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1KI.18.4"><span class="label">4</span><span class="content">&#51060;&#49464;&#48296;&#51060; &#50668;&#54840;&#50752;&#51032; &#50696;&#50616;&#51088;&#46308;&#51012; &#51453;&#51068; &#46412; &#50696;&#50616;&#51088; 100&#47749;&#51012; 50&#47749;&#50473; &#45208;&#45572;&#50612; &#44404;&#50640; &#49704;&#44592;&#44256; &#44536;&#46308;&#50640;&#44172; &#48757;&#44284; &#47932;&#51012; &#44277;&#44553;&#54644; &#51456; &#49324;&#46988;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v4" data-usfm="1KI.18.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1KI.18.5"><span class="label">5</span><span class="content">&#50500;&#54633;&#50773;&#51060; &#50724;&#48148;&#45852;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#47784;&#46304; &#49368;&#44284; &#44264;&#51676;&#44592;&#47196; &#44032;&#49436; &#47932; &#51080;&#45716; &#44275;&#51012; &#52286;&#50500;&#48372;&#51088;. &#50612;&#51788;&#47732; &#50864;&#47532;&#44032; &#47568;&#44284; &#45432;&#49352;&#47484; &#49332;&#47540; &#49688; &#51080;&#45716; &#54400;&#51012; &#45796;&#49548;&#45208;&#47560; &#52286;&#51012; &#49688; &#51080;&#51012;&#51648;&#46020; &#47784;&#47476;&#44192;&#45796;. &#44536;&#47084;&#47732; &#50864;&#47532; &#51664;&#49849;&#51012; &#51453;&#51060;&#51648; &#50506;&#50500;&#46020; &#46112; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v5" data-usfm="1KI.18.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1KI.18.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#46308;&#51008; &#53456;&#49353;&#54624; &#46405;&#51012; &#45208;&#45572;&#50612; &#44033;&#51088; &#54400;&#51012; &#52286;&#51004;&#47084; &#45208;&#49456;&#45796;. </span></span></div><div class="p"><span class="verse v6" data-usfm="1KI.18.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1KI.18.7"><span class="label">7</span><span class="content">&#50724;&#48148;&#45852;&#45716; &#44600;&#51012; &#44032;&#45796;&#44032; &#46907;&#48150;&#50640; &#50648;&#47532;&#50556;&#47484; &#47564;&#45228;&#45796;. &#44536;&#45716; &#50648;&#47532;&#50556;&#47484; &#50508;&#50500;&#48372;&#44256; &#50638;&#46300;&#47140; &#51208;&#54616;&#47728; &#8220;&#45817;&#49888;&#51008; &#50648;&#47532;&#50556; &#50696;&#50616;&#51088;&#44032; &#50500;&#45768;&#49901;&#45768;&#44620;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v7" data-usfm="1KI.18.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1KI.18.8"><span class="label">8</span><span class="content">&#44536;&#47000;&#49436; &#50648;&#47532;&#50556;&#44032; &#8220;&#44536;&#47111;&#49548;. &#45236;&#44032; &#50648;&#47532;&#50556;&#50836;. &#45817;&#49888;&#51008; &#45236;&#44032; &#50668;&#44592; &#51080;&#45796;&#44256; &#50773;&#50640;&#44172; &#47568;&#54644; &#51452;&#49884;&#50724;&#8221; &#54616;&#51088; </span></span></div><div class="p"><span class="verse v8" data-usfm="1KI.18.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1KI.18.9"><span class="label">9</span><span class="content">&#50724;&#48148;&#45852;&#44032; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#47924;&#50631;&#51012; &#51096;&#47803;&#54664;&#45796;&#44256; &#45817;&#49888;&#51008; &#45208;&#47484; &#50500;&#54633;&#51032; &#49552;&#50640; &#51453;&#44172; &#54616;&#47140;&#44256; &#54616;&#49901;&#45768;&#44620;? </span></span></div><div class="p"><span class="verse v9" data-usfm="1KI.18.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1KI.18.10"><span class="label">10</span><span class="content">&#45236;&#44032; &#49332;&#50500; &#44228;&#49888; &#45817;&#49888;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54616;&#51648;&#47564; &#50773;&#51060; &#50728; &#49464;&#49345; &#52380;&#51648;&#50640; &#49324;&#46988;&#51012; &#48372;&#45236; &#45817;&#49888;&#51012; &#52286;&#44172; &#54616;&#44256; &#47564;&#51068; &#50612;&#46500; &#45208;&#46972;&#50640;&#49436; &#45817;&#49888;&#51012; &#52286;&#51648; &#47803;&#54664;&#45796;&#44256; &#48372;&#44256;&#54616;&#47732; &#50500;&#54633;&#50773;&#51008; &#44536; &#45208;&#46972; &#50773;&#50640;&#44172; &#44536;&#44163;&#51060; &#49324;&#49892;&#51076;&#51012; &#48372;&#51613;&#54616;&#45716; &#47609;&#49464;&#44620;&#51648; &#54616;&#46020;&#47197; &#54664;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1KI.18.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1KI.18.11"><span class="label">11</span><span class="content">&#51648;&#44552; &#45817;&#49888;&#51008; &#45236;&#44032; &#50773;&#50640;&#44172; &#44032;&#49436; &#45817;&#49888;&#51060; &#50668;&#44592;&#50640; &#51080;&#45796;&#45716; &#44163;&#51012; &#47568;&#54616;&#46972;&#44256; &#54616;&#49512;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v11" data-usfm="1KI.18.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1KI.18.12"><span class="label">12</span><span class="content">&#54616;&#51648;&#47564; &#45236;&#44032; &#45817;&#49888;&#51012; &#46496;&#45212; &#51593;&#49884; &#50668;&#54840;&#50752;&#51032; &#49457;&#47161;&#44760;&#49436; &#45236;&#44032; &#50508;&#51648; &#47803;&#54616;&#45716; &#44275;&#51004;&#47196; &#45817;&#49888;&#51012; &#51060;&#45132;&#50612; &#44032;&#49888;&#45796;&#47732; &#45208;&#45716; &#50612;&#46523;&#44172; &#46104;&#44192;&#49845;&#45768;&#44620;? &#45236;&#44032; &#50773;&#50640;&#44172; &#45817;&#49888;&#51060; &#50668;&#44592;&#50640; &#51080;&#45796;&#44256; &#47568;&#54620; &#54980;&#50640; &#44536;&#44032; &#50752;&#49436; &#48372;&#44256; &#45817;&#49888;&#51012; &#52286;&#51648; &#47803;&#54616;&#47732; &#44536;&#45716; &#48516;&#47749;&#55176; &#45208;&#47484; &#51453;&#51068; &#44163;&#51077;&#45768;&#45796;. &#45208;&#45716; &#50612;&#47540; &#46412;&#48512;&#53552; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#45716; &#51333;&#51077;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v12" data-usfm="1KI.18.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1KI.18.13"><span class="label">13</span><span class="content">&#51060;&#49464;&#48296;&#51060; &#50668;&#54840;&#50752;&#51032; &#50696;&#50616;&#51088;&#47484; &#51453;&#51068; &#46412; &#45236;&#44032; &#44536; &#50696;&#50616;&#51088;&#46308; &#51473;&#50640;&#49436; 100&#47749;&#51012; 50&#47749;&#50473; &#46168;&#47196; &#45208;&#45572;&#50612; &#44404;&#50640; &#49704;&#44200; &#46160;&#44256; &#44536;&#46308;&#50640;&#44172; &#48757;&#44284; &#47932;&#51012; &#47673;&#51064; &#51068;&#51012; &#45817;&#49888;&#51008; &#46307;&#51648; &#47803;&#54616;&#49512;&#49845;&#45768;&#44620;? </span></span></div><div class="p"><span class="verse v13" data-usfm="1KI.18.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1KI.18.14"><span class="label">14</span><span class="content">&#45236;&#44032; &#47564;&#51068; &#45817;&#49888;&#51032; &#47568;&#45824;&#47196; &#54616;&#47732; &#50773;&#51060; &#45208;&#47484; &#51453;&#51068; &#44163;&#51008; &#48852;&#54620; &#51068;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="1KI.18.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1KI.18.15"><span class="label">15</span><span class="content">&#44536;&#47084;&#51088; &#50648;&#47532;&#50556;&#44032; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#49452;&#44592;&#45716; &#51204;&#45733;&#54616;&#49888; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54616;&#51648;&#47564; &#45236;&#44032; &#50724;&#45720; &#51649;&#51217; &#50500;&#54633;&#50773; &#50526;&#50640; &#45208;&#53440;&#45216; &#44163;&#51060;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v15" data-usfm="1KI.18.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1KI.18.16"><span class="label">16</span><span class="content">&#50724;&#48148;&#45852;&#44032; &#50500;&#54633;&#50773;&#50640;&#44172; &#44032;&#49436; &#50648;&#47532;&#50556;&#44032; &#50772;&#45796;&#45716; &#47568;&#51012; &#54616;&#51088; &#50500;&#54633;&#51008; &#45208;&#50752;&#49436; &#50648;&#47532;&#50556;&#47484; &#48372;&#44256; </span></span></div><div class="p"><span class="verse v16" data-usfm="1KI.18.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1KI.18.17"><span class="label">17</span><span class="content">&#8220;&#51060;&#49828;&#46972;&#50648;&#51012; &#44340;&#47213;&#55176;&#45716; &#51088;&#50556;! &#45348;&#44032; &#50772;&#45712;&#45264;?&#8221; &#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v17" data-usfm="1KI.18.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1KI.18.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#51088; &#50648;&#47532;&#50556;&#44032; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060;&#49828;&#46972;&#50648;&#51012; &#44340;&#47213;&#55180; &#44163;&#51008; &#45236;&#44032; &#50500;&#45768;&#46972; &#45817;&#49888;&#44284; &#45817;&#49888;&#51032; &#50500;&#48260;&#51648;&#50836;. &#45817;&#49888;&#51008; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#50640; &#48520;&#49692;&#51333;&#54616;&#44256; &#48148;&#50508; &#50864;&#49345;&#46308;&#51012; &#49452;&#44220;&#49548;. </span></span></div><div class="p"><span class="verse v18" data-usfm="1KI.18.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1KI.18.19"><span class="label">19</span><span class="content">&#51060;&#51228; &#45817;&#49888;&#51008; &#51060;&#49464;&#48296;&#51060; &#48512;&#50577;&#54616;&#45716; &#48148;&#50508;&#51032; &#50696;&#50616;&#51088; 450&#47749;&#44284; &#50500;&#49464;&#46972; &#50696;&#50616;&#51088; 400&#47749;&#51012; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#44284; &#54632;&#44760; &#44040;&#47708;&#49328;&#50640; &#47784;&#51004;&#49884;&#50724;. &#45236;&#44032; &#44144;&#44592;&#49436; &#44592;&#45796;&#47532;&#44256; &#51080;&#44192;&#49548;.&#8221; </span></span></div><div class="s"><span class="heading">&#44040;&#47708;&#49328;&#50640;&#49436; &#49849;&#47532;&#54620; &#50648;&#47532;&#50556;</span></div><div class="p"><span class="verse v19" data-usfm="1KI.18.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1KI.18.20"><span class="label">20</span><span class="content">&#44536;&#47000;&#49436; &#50500;&#54633;&#51008; &#47784;&#46304; &#48177;&#49457;&#46308;&#44284; &#44536; &#50696;&#50616;&#51088;&#46308;&#51012; &#44040;&#47708;&#49328;&#51004;&#47196; &#48520;&#47084;&#47784;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v20" data-usfm="1KI.18.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1KI.18.21"><span class="label">21</span><span class="content">&#44536;&#46412; &#50648;&#47532;&#50556;&#44032; &#48177;&#49457;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#46308;&#51008; &#50616;&#51228;&#44620;&#51648; &#47560;&#51020;&#51012; &#51221;&#54616;&#51648; &#47803;&#54616;&#44256; &#47581;&#49444;&#51060;&#44256; &#51080;&#51012; &#51089;&#51221;&#51060;&#50724;? &#47564;&#51068; &#50668;&#54840;&#50752;&#44032; &#54616;&#45208;&#45784;&#51060;&#47732; &#50668;&#54840;&#50752;&#47484; &#49452;&#44592;&#44256;, &#47564;&#51068; &#48148;&#50508;&#51060; &#54616;&#45208;&#45784;&#51060;&#47732; &#48148;&#50508;&#51012; &#49452;&#44592;&#49884;&#50724;.&#8221; &#44536;&#47084;&#45208; &#48177;&#49457;&#46308;&#51008; &#54620;&#47560;&#46356;&#46020; &#45824;&#45813;&#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="1KI.18.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1KI.18.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#51088; &#50648;&#47532;&#50556;&#44032; &#48177;&#49457;&#46308;&#50640;&#44172; &#45796;&#49884; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#54840;&#50752;&#51032; &#50696;&#50616;&#51088;&#45716; &#45208; &#54616;&#45208;&#47564; &#45224;&#50520;&#44256; &#48148;&#50508;&#51032; &#50696;&#50616;&#51088;&#45716; 450&#47749;&#51060;&#50724;. </span></span></div><div class="p"><span class="verse v22" data-usfm="1KI.18.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1KI.18.23"><span class="label">23</span><span class="content">&#51060;&#51228; &#49569;&#50500;&#51648; &#46160; &#47560;&#47532;&#47484; &#44032;&#51256;&#50752; &#54620; &#47560;&#47532;&#45716; &#48148;&#50508;&#51032; &#50696;&#50616;&#51088;&#46308;&#51060; &#51105;&#50500; &#44033;&#51012; &#46496;&#49436; &#45208;&#47924; &#50948;&#50640; &#50732;&#47140;&#45459;&#44256; &#48520;&#51008; &#45459;&#51648; &#50506;&#46020;&#47197; &#54616;&#49884;&#50724;. &#45208;&#46020; &#54620; &#47560;&#47532;&#47484; &#44536;&#47111;&#44172; &#54616;&#44192;&#49548;. </span></span></div><div class="p"><span class="verse v23" data-usfm="1KI.18.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1KI.18.24"><span class="label">24</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#48148;&#50508;&#51032; &#50696;&#50616;&#51088;&#46308;&#51060; &#44536;&#46308;&#51032; &#49888;&#50640;&#44172; &#44592;&#46020;&#54616;&#44172; &#54616;&#49884;&#50724;. &#45208;&#46020; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#44192;&#49548;. &#48520;&#51012; &#45236;&#47140; &#51025;&#45813;&#54616;&#45716; &#49888;, &#48148;&#47196; &#44536;&#44032; &#54616;&#45208;&#45784;&#51060;&#50724;.&#8221; &#44536;&#47084;&#51088; &#48177;&#49457;&#46308;&#51008; &#44536;&#47111;&#44172; &#54616;&#45716; &#44163;&#51060; &#51339;&#44192;&#45796;&#44256; &#49548;&#47532;&#52452;&#45796;. </span></span></div><div class="p"><span class="verse v24" data-usfm="1KI.18.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1KI.18.25"><span class="label">25</span><span class="content">&#44536;&#47532;&#44256; &#50648;&#47532;&#50556;&#45716; &#48148;&#50508;&#51032; &#50696;&#50616;&#51088;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#55148;&#45716; &#49688;&#44032; &#47566;&#45796;. &#44536;&#47084;&#48064;&#47196; &#47676;&#51200; &#49569;&#50500;&#51648; &#54620; &#47560;&#47532;&#47484; &#53469;&#54616;&#50668; &#51105;&#44256; &#45320;&#55148; &#49888;&#51032; &#51060;&#47492;&#51012; &#48520;&#47084;&#46972;. &#44536;&#47084;&#45208; &#45208;&#47924;&#50640; &#48520;&#51012; &#45459;&#50500;&#49436;&#45716; &#50504; &#46108;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v25" data-usfm="1KI.18.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1KI.18.26"><span class="label">26</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#49569;&#50500;&#51648; &#54620; &#47560;&#47532;&#47484; &#51105;&#50500; &#45208;&#47924; &#50948;&#50640; &#50732;&#47140;&#45459;&#44256; &#50500;&#52840;&#48512;&#53552; &#51221;&#50724;&#44620;&#51648; &#48148;&#50508;&#51032; &#51060;&#47492;&#51012; &#48512;&#47476;&#44256; &#45800; &#51452;&#50948;&#50640;&#49436; &#52644;&#51012; &#52628;&#47728; &#8220;&#48148;&#50508;&#51060;&#50668;, &#50864;&#47532;&#50640;&#44172; &#51025;&#45813;&#54616;&#49548;&#49436;!&#8221; &#54616;&#44256; &#44228;&#49549; &#50808;&#52432;&#45844;&#51648;&#47564; &#50500;&#47924;&#47088; &#51025;&#45813;&#46020; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="1KI.18.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1KI.18.27"><span class="label">27</span><span class="content">&#51221;&#50724;&#52196; &#46104;&#50632;&#51012; &#46412; &#50648;&#47532;&#50556;&#45716; &#44536;&#46308;&#51012; &#51312;&#47217;&#54616;&#47728; &#8220;&#45908; &#53360; &#49548;&#47532;&#47196; &#48520;&#47084;&#46972;. &#44536;&#44032; &#49888;&#51060; &#50500;&#45768;&#45264;! &#44536;&#44032; &#46388; &#49373;&#44033;&#51012; &#54616;&#44256; &#51080;&#44144;&#45208; &#50857;&#48320;&#51012; &#48372;&#47084; &#44052;&#44144;&#45208; &#50668;&#54665;&#51012; &#46496;&#45228;&#44144;&#45208; &#50500;&#45768;&#47732; &#51104;&#51060; &#46308;&#50612; &#44648;&#50892;&#50556; &#54624;&#51648;&#46020; &#47784;&#47476;&#44192;&#45796;!&#8221; &#54616;&#44256; &#48708;&#50883;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v27" data-usfm="1KI.18.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1KI.18.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#45908; &#53360; &#49548;&#47532;&#47196; &#50808;&#52824;&#47728; &#44536;&#46308;&#51032; &#51032;&#49885;&#50640; &#46384;&#46972; &#54588;&#44032; &#55120;&#47484; &#46412;&#44620;&#51648; &#52860;&#44284; &#52285;&#51004;&#47196; &#51088;&#44592;&#46308;&#51032; &#47800;&#51012; &#49345;&#54616;&#44172; &#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v28" data-usfm="1KI.18.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1KI.18.29"><span class="label">29</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#44536;&#46308;&#51008; &#51221;&#50724;&#44032; &#51648;&#45208;&#44256; &#51200;&#45377; &#51228;&#49324;&#47484; &#46300;&#47540; &#46412;&#44620;&#51648; &#48120;&#52828; &#46319;&#51060; &#48512;&#47476;&#51670;&#50632;&#51004;&#45208; &#50500;&#47924; &#51025;&#45813;&#46020; &#50630;&#44256; &#45824;&#45813;&#54616;&#45716; &#49548;&#47532;&#46020; &#50630;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="1KI.18.29"><span class="content">  </span></span><span class="verse v30 v31 v32" data-usfm="1KI.18.30+1KI.18.31+1KI.18.32"><span class="label">30-32</span><span class="content">&#44536;&#46412; &#50648;&#47532;&#50556;&#44032; &#47784;&#46304; &#48177;&#49457;&#51012; &#54693;&#54616;&#50668; &#8220;&#45208;&#50640;&#44172; &#44032;&#44620;&#51060;&#46308; &#50724;&#49884;&#50724;&#8221; &#54616;&#51088; &#44536;&#46308;&#51008; &#50648;&#47532;&#50556;&#51032; &#51452;&#50948;&#50640; &#47784;&#50668;&#46308;&#50632;&#45796;. &#44536;&#47084;&#51088; &#50648;&#47532;&#50556;&#45716; &#51060;&#49828;&#46972;&#50648; &#44033; &#51648;&#54028;&#47484; &#49345;&#51669;&#54616;&#45716; &#50676;&#46160; &#44060;&#51032; &#46028;&#51012; &#44032;&#51256;&#45796;&#44032; &#44536;&#44163;&#51004;&#47196; &#47924;&#45320;&#51652; &#50668;&#54840;&#50752;&#51032; &#45800;&#51012; &#45796;&#49884; &#49939;&#44256; &#44536; &#51452;&#50948;&#50640; &#47932; &#50557; 15&#47532;&#53552;&#47484; &#48512;&#51012; &#49688; &#51080;&#45716; &#46020;&#46993;&#51012; &#54028;&#44256; </span></span></div><div class="p"><span class="verse v30 v31 v32" data-usfm="1KI.18.30+1KI.18.31+1KI.18.32"><span class="content">  </span></span><span class="verse v33" data-usfm="1KI.18.33"><span class="label">33</span><span class="content">&#45800;&#50640; &#45208;&#47924;&#47484; &#49939;&#50520;&#45796;. &#44536;&#47532;&#44256; &#44536;&#45716; &#49569;&#50500;&#51648;&#51032; &#44033;&#51012; &#46496;&#49436; &#45208;&#47924;&#50640; &#50732;&#47140;&#45459;&#44256; &#47932; &#45348; &#51452;&#51204;&#51088;&#47484; &#44032;&#51256;&#45796;&#44032; &#48264;&#51228;&#47932;&#44284; &#45208;&#47924; &#50948;&#50640; &#48531;&#44172; &#54620; &#45796;&#51020; </span></span></div><div class="p"><span class="verse v33" data-usfm="1KI.18.33"><span class="content">  </span></span><span class="verse v34" data-usfm="1KI.18.34"><span class="label">34</span><span class="content">&#45796;&#49884; &#44536;&#47111;&#44172; &#54616;&#46972;&#44256; &#54616;&#50688;&#45796;. &#49324;&#46988;&#46308;&#51060; &#44536;&#47111;&#44172; &#54616;&#51088; &#44536;&#45716; &#8220;&#54620; &#48264; &#45908; &#44536;&#47111;&#44172; &#54616;&#49884;&#50724;&#8221; &#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#49324;&#46988;&#46308;&#51060; &#49464; &#48264;&#51060;&#45208; &#47932;&#51012; &#44054;&#45796; &#48531;&#51088; </span></span></div><div class="p"><span class="verse v34" data-usfm="1KI.18.34"><span class="content">  </span></span><span class="verse v35" data-usfm="1KI.18.35"><span class="label">35</span><span class="content">&#47932;&#51060; &#45800;&#50640; &#45336;&#52432; &#55120;&#47476;&#44256; &#46020;&#46993;&#50640;&#46020; &#44032;&#46301;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v35" data-usfm="1KI.18.35"><span class="content">  </span></span><span class="verse v36" data-usfm="1KI.18.36"><span class="label">36</span><span class="content">&#51200;&#45377; &#51228;&#49324;&#47484; &#46300;&#47540; &#49884;&#44036;&#51060; &#46104;&#50632;&#51012; &#46412; &#50696;&#50616;&#51088; &#50648;&#47532;&#50556;&#45716; &#45800; &#50526;&#51004;&#47196; &#44032;&#49436; &#51060;&#47111;&#44172; &#44592;&#46020;&#54616;&#50688;&#45796;. &#8220;&#50500;&#48652;&#46972;&#54632;&#44284; &#51060;&#49325;&#44284; &#50556;&#44273;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668;, &#51452;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784;&#51060;&#49888; &#44163;&#44284; &#45236;&#44032; &#51452;&#51032; &#51333;&#51060;&#46972;&#45716; &#49324;&#49892;&#44284; &#45236;&#44032; &#54665;&#54620; &#51060; &#47784;&#46304; &#44163;&#51060; &#51452;&#51032; &#47749;&#47161;&#51076;&#51012; &#51077;&#51613;&#54644; &#51452;&#49548;&#49436;. </span></span></div><div class="p"><span class="verse v36" data-usfm="1KI.18.36"><span class="content">  </span></span><span class="verse v37" data-usfm="1KI.18.37"><span class="label">37</span><span class="content">&#50668;&#54840;&#50752;&#50668;, &#45208;&#50640;&#44172; &#51025;&#45813;&#54616;&#49548;&#49436;! &#45208;&#50640;&#44172; &#51025;&#45813;&#54616;&#49884;&#47732; &#51060; &#48177;&#49457;&#46308;&#51060; &#50668;&#54840;&#50752;&#45716; &#54616;&#45208;&#45784;&#51060;&#49888; &#44163;&#44284; &#51452;&#45716; &#51200;&#46308;&#51032; &#47560;&#51020;&#51012; &#46028;&#51060;&#53412;&#49884;&#45716; &#48516;&#51076;&#51012; &#50508;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v37" data-usfm="1KI.18.37"><span class="content">  </span></span><span class="verse v38" data-usfm="1KI.18.38"><span class="label">38</span><span class="content">&#48148;&#47196; &#44536;&#46412; &#44049;&#51088;&#44592; &#54616;&#45720;&#50640;&#49436; &#50668;&#54840;&#50752;&#51032; &#48520;&#51060; &#45236;&#47140;&#50752; &#44536; &#51228;&#47932;&#44284; &#45208;&#47924;&#50752; &#46028;&#44284; &#55129;&#51012; &#53468;&#50864;&#44256; &#46020;&#46993;&#51032; &#47932;&#51012; &#54629;&#50500; &#48260;&#47160;&#45796;. </span></span></div><div class="p"><span class="verse v38" data-usfm="1KI.18.38"><span class="content">  </span></span><span class="verse v39" data-usfm="1KI.18.39"><span class="label">39</span><span class="content">&#44536;&#47084;&#51088; &#47784;&#46304; &#48177;&#49457;&#46308;&#51008; &#51060;&#44163;&#51012; &#48372;&#44256; &#46405;&#50640; &#50638;&#46300;&#47140; &#8220;&#50668;&#54840;&#50752;&#45716; &#54616;&#45208;&#45784;&#51060;&#49884;&#45796;! &#50668;&#54840;&#50752;&#45716; &#54616;&#45208;&#45784;&#51060;&#49884;&#45796;!&#8221; &#54616;&#44256; &#50808;&#52452;&#45796;. </span></span></div><div class="p"><span class="verse v39" data-usfm="1KI.18.39"><span class="content">  </span></span><span class="verse v40" data-usfm="1KI.18.40"><span class="label">40</span><span class="content">&#44536;&#46412; &#50648;&#47532;&#50556;&#44032; &#48177;&#49457;&#46308;&#50640;&#44172; &#8220;&#48148;&#50508;&#51032; &#50696;&#50616;&#51088;&#46308;&#51012; &#51105;&#50500; &#54616;&#45208;&#46020; &#46020;&#47581;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#49884;&#50724;&#8221; &#54616;&#51088; &#44536;&#46308;&#51008; &#44536; &#50696;&#50616;&#51088;&#46308;&#51012; &#48537;&#51105;&#50520;&#45796;. &#44536;&#47000;&#49436; &#50648;&#47532;&#50556;&#45716; &#44536;&#46308;&#51012; &#44592;&#49552; &#49884;&#45236;&#47196; &#45132;&#44256; &#44032;&#49436; &#47784;&#51312;&#47532; &#51453;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#44032;&#47940;&#51060; &#45149;&#45224;</span></div><div class="p"><span class="verse v40" data-usfm="1KI.18.40"><span class="content">  </span></span><span class="verse v41" data-usfm="1KI.18.41"><span class="label">41</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50648;&#47532;&#50556;&#44032; &#50500;&#54633;&#50640;&#44172; &#8220;&#51060;&#51228; &#44032;&#49436; &#47673;&#44256; &#47560;&#49884;&#49901;&#49884;&#50724;. &#54253;&#50864; &#49548;&#47532;&#44032; &#46308;&#47140;&#50741;&#45768;&#45796;&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v41" data-usfm="1KI.18.41"><span class="content">  </span></span><span class="verse v42" data-usfm="1KI.18.42"><span class="label">42</span><span class="content">&#50500;&#54633;&#51008; &#47673;&#44256; &#47560;&#49884;&#47084; &#50732;&#46972;&#44052;&#45796;. &#44536;&#47084;&#45208; &#50648;&#47532;&#50556;&#45716; &#44040;&#47708;&#49328; &#44845;&#45824;&#44592;&#47196; &#50732;&#46972;&#44032;&#49436; &#46405;&#50640; &#47800;&#51012; &#44413;&#54784; &#50620;&#44404;&#51012; &#47924;&#47502; &#49324;&#51060;&#50640; &#45347;&#44256; </span></span></div><div class="p"><span class="verse v42" data-usfm="1KI.18.42"><span class="content">  </span></span><span class="verse v43" data-usfm="1KI.18.43"><span class="label">43</span><span class="content">&#51088;&#44592; &#49324;&#54872;&#50640;&#44172; &#8220;&#44032;&#49436; &#48148;&#45796; &#51901;&#51012; &#48148;&#46972;&#48372;&#50500;&#46972;&#8221; &#54616;&#50688;&#45796;. &#44536;&#47084;&#51088; &#44536;&#45716; &#44032;&#49436; &#48372;&#44256; &#46028;&#50500;&#50752; &#50648;&#47532;&#50556;&#50640;&#44172; &#8220;&#50500;&#47924;&#44163;&#46020; &#48372;&#51060;&#51648; &#50506;&#49845;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#50648;&#47532;&#50556;&#45716; &#44536;&#47484; &#51068;&#44273; &#48264;&#51060;&#45208; &#48372;&#45236;&#47728; &#46041;&#51901;&#51012; &#48148;&#46972;&#48372;&#44172; &#54664;&#45716;&#45936; </span></span></div><div class="p"><span class="verse v43" data-usfm="1KI.18.43"><span class="content">  </span></span><span class="verse v44" data-usfm="1KI.18.44"><span class="label">44</span><span class="content">&#44536;&#45716; &#51068;&#44273; &#48264;&#51704; &#46028;&#50500;&#50752; &#8220;&#48148;&#45796;&#50640;&#49436; &#49552;&#48148;&#45797;&#47564;&#54620; &#51089;&#51008; &#44396;&#47492;&#51060; &#46496;&#50724;&#47476;&#44256; &#51080;&#49845;&#45768;&#45796;&#8221; &#54616;&#50688;&#45796;. &#44536;&#46412; &#50648;&#47532;&#50556;&#44032; &#49324;&#54872;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45320;&#45716; &#44553;&#55176; &#50500;&#54633;&#50773;&#50640;&#44172; &#44032;&#49436; &#48708;&#44032; &#50143;&#50500;&#51648;&#44592; &#51204;&#50640; &#47560;&#52264;&#47484; &#53440;&#44256; &#44553;&#55176; &#45236;&#47140;&#44032;&#46972;&#44256; &#51068;&#47084; &#51452;&#50612;&#46972;.&#8221;</span></span></div><div class="p"><span class="verse v44" data-usfm="1KI.18.44"><span class="content">  </span></span><span class="verse v45" data-usfm="1KI.18.45"><span class="label">45</span><span class="content">&#44536;&#47084;&#51088; &#51312;&#44552; &#54980;&#50640; &#54616;&#45720;&#51060; &#49884;&#52964;&#47676; &#44396;&#47492;&#51004;&#47196; &#46244;&#45934;&#51060;&#44256; &#48148;&#46988;&#51060; &#48520;&#47728; &#54253;&#50864;&#44032; &#50143;&#50500;&#51648;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;. &#51060;&#46412; &#50500;&#54633;&#51060; &#47560;&#52264;&#47484; &#53440;&#44256; &#51060;&#49828;&#47476;&#50648;&#51012; &#54693;&#54644; &#45804;&#47140;&#44032;&#51088; </span></span></div><div class="p"><span class="verse v45" data-usfm="1KI.18.45"><span class="content">  </span></span><span class="verse v46" data-usfm="1KI.18.46"><span class="label">46</span><span class="content">&#50648;&#47532;&#50556;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#51452;&#49888; &#45440;&#46972;&#50868; &#55192;&#51004;&#47196; &#54728;&#47532;&#47484; &#51320;&#46972;&#47588;&#44256; &#51060;&#49828;&#47476;&#50648;&#44620;&#51648; &#51460;&#44263; &#50500;&#54633;&#51032; &#47560;&#52264; &#50526;&#50640;&#49436; &#45804;&#47140;&#44052;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
