<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1KI">
        <div class="chapter ch14" data-usfm="1KI.14">
            <div class="label">14</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1KI.14.1"><span class="label">1</span><span class="content">&#44536;&#46412; &#50668;&#47196;&#48372;&#50516;&#51032; &#50500;&#46308; &#50500;&#48708;&#50556;&#44032; &#48337;&#51060; &#46308;&#50632;&#45796;. </span></span></div><div class="s"><span class="heading">&#50668;&#47196;&#48372;&#50516;&#51032; &#51665;&#50504;&#50640; &#45824;&#54620; &#49900;&#54032;</span></div><div class="p"><span class="verse v1" data-usfm="1KI.14.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1KI.14.2"><span class="label">2</span><span class="content">&#44536;&#47084;&#51088; &#50668;&#47196;&#48372;&#50516;&#51060; &#51088;&#44592; &#50500;&#45236;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#51008; &#50773;&#51032; &#50500;&#45236;&#46972;&#45716; &#44163;&#51012; &#50500;&#47924;&#46020; &#45576;&#52824;&#52292;&#51648; &#47803;&#54616;&#44172; &#48320;&#51109;&#54616;&#44256; &#49892;&#47196;&#50640; &#44032;&#49436; &#50696;&#50616;&#51088; &#50500;&#55176;&#50556;&#47484; &#47564;&#45208;&#49884;&#50724;. &#44536;&#45716; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51060; &#46112; &#44163;&#51060;&#46972;&#44256; &#47568;&#54644; &#51456; &#49324;&#46988;&#51060;&#50724;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1KI.14.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1KI.14.3"><span class="label">3</span><span class="content">&#45817;&#49888;&#51008; &#44040; &#46412; &#48757; 10&#44060;&#50752; &#50557;&#44036;&#51032; &#44284;&#51088;&#50752; &#44992; &#54620; &#48337;&#51012; &#44032;&#51648;&#44256; &#44032;&#49436; &#50864;&#47532; &#50500;&#46308;&#51060; &#50612;&#46523;&#44172; &#46112; &#44163;&#51064;&#51648; &#47932;&#50612; &#48372;&#49884;&#50724;. &#44536;&#47084;&#47732; &#44536;&#44032; &#45824;&#45813;&#54644; &#51460; &#44163;&#51060;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v3" data-usfm="1KI.14.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1KI.14.4"><span class="label">4</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#47196;&#48372;&#50516;&#51032; &#50500;&#45236;&#45716; &#49892;&#47196;&#50640; &#51080;&#45716; &#50500;&#55176;&#50556;&#51032; &#51665;&#51004;&#47196; &#44052;&#45716;&#45936; &#44536;&#45716; &#45208;&#51060;&#44032; &#47566;&#51008; &#53459;&#51004;&#47196; &#45576;&#51060; &#50612;&#46160;&#50892; &#51228;&#45824;&#47196; &#48372;&#51648; &#47803;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v4" data-usfm="1KI.14.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1KI.14.5"><span class="label">5</span><span class="content">&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50668;&#47196;&#48372;&#50516;&#51032; &#50500;&#45236;&#44032; &#48337;&#46304; &#51088;&#44592; &#50500;&#46308;&#51032; &#51068;&#47196; &#48320;&#51109;&#51012; &#54616;&#44256; &#44536;&#50640;&#44172; &#50724;&#44256; &#51080;&#45796;&#45716; &#44163;&#44284; &#46608; &#44536;&#45376;&#50640;&#44172; &#45824;&#45813;&#54624; &#47568;&#46020; &#51068;&#47084; &#51452;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v5" data-usfm="1KI.14.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1KI.14.6"><span class="label">6</span><span class="content">&#44536;&#47000;&#49436; &#50500;&#55176;&#50556;&#45716; &#44536;&#45376;&#44032; &#47928;&#51004;&#47196; &#46308;&#50612;&#50724;&#45716; &#48156;&#51088;&#44397; &#49548;&#47532;&#47484; &#46307;&#44256; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50668;&#47196;&#48372;&#50516;&#50773;&#51032; &#48512;&#51064;, &#46308;&#50612;&#50724;&#49884;&#50724;. &#50612;&#51704;&#49436; &#45817;&#49888;&#51008; &#45796;&#47480; &#49324;&#46988;&#51064; &#52404;&#54616;&#49884;&#50724;? &#45817;&#49888;&#50640;&#44172; &#51068;&#47084; &#51460; &#51339;&#51648; &#50506;&#51008; &#47568;&#51060; &#51080;&#49548;. </span></span></div><div class="p"><span class="verse v6" data-usfm="1KI.14.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1KI.14.7"><span class="label">7</span><span class="content">&#45817;&#49888;&#51008; &#44032;&#49436; &#45224;&#54200;&#50640;&#44172; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49888;&#45796;&#44256; &#51204;&#54644; &#51452;&#49884;&#50724;. &#8216;&#45236;&#44032; &#48177;&#49457;&#46308; &#44032;&#50868;&#45936;&#49436; &#45320;&#47484; &#53469;&#54616;&#50668; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51032; &#53685;&#52824;&#51088;&#44032; &#46104;&#44172; &#54616;&#44256; </span></span></div><div class="p"><span class="verse v7" data-usfm="1KI.14.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1KI.14.8"><span class="label">8</span><span class="content">&#45208;&#46972;&#47484; &#45796;&#50967;&#51032; &#51088;&#49552;&#50640;&#44172;&#49436; &#52258;&#50612; &#45320;&#50640;&#44172; &#51452;&#50632;&#45796;. &#44536;&#47084;&#45208; &#45320;&#45716; &#45236; &#47749;&#47161;&#51012; &#51648;&#53412;&#44256; &#51652;&#49900;&#51004;&#47196; &#45208;&#47484; &#46384;&#47476;&#47728; &#45236; &#50526;&#50640;&#49436; &#50739;&#51008; &#51068;&#47564; &#54665;&#54620; &#45236; &#51333; &#45796;&#50967;&#44284; &#44057;&#51648; &#50506;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v8" data-usfm="1KI.14.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1KI.14.9"><span class="label">9</span><span class="content">&#45320;&#45716; &#45348; &#51060;&#51204;&#51032; &#53685;&#52824;&#51088;&#46308;&#48372;&#45796;&#46020; &#45908; &#47566;&#51008; &#50501;&#51012; &#54665;&#54616;&#50688;&#51004;&#47728; &#45208;&#47484; &#48176;&#48152;&#54616;&#44256; &#50864;&#49345;&#51012; &#47564;&#46308;&#50612; &#49452;&#44608;&#51004;&#47196; &#45208;&#47484; &#45432;&#54616;&#44172; &#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v9" data-usfm="1KI.14.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1KI.14.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45348; &#51665;&#50504;&#50640; &#51116;&#50521;&#51012; &#45236;&#47140; &#51333;&#51060;&#46304; &#51088;&#50976;&#51064;&#51060;&#46304; &#45224;&#51088;&#45716; &#47784;&#51312;&#47532; &#51453;&#51068; &#44163;&#51060;&#47728; &#45348; &#44032;&#51313;&#51012; &#44144;&#47492;&#45908;&#48120;&#52376;&#47100; &#50424;&#50612; &#48260;&#47540; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1KI.14.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1KI.14.11"><span class="label">11</span><span class="content">&#49457;&#50640;&#49436; &#51453;&#51008; &#45348; &#44032;&#51313;&#51032; &#49884;&#52404;&#45716; &#44060;&#44032; &#47673;&#51012; &#44163;&#51060;&#47728; &#46308;&#50640;&#49436; &#51453;&#51008; &#45348; &#44032;&#51313;&#51032; &#49884;&#52404;&#45716; &#44277;&#51473;&#51032; &#49352;&#44032; &#47673;&#51012; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51008; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v11" data-usfm="1KI.14.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1KI.14.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50500;&#55176;&#50556;&#45716; &#50668;&#47196;&#48372;&#50516;&#51032; &#50500;&#45236;&#50640;&#44172; &#45796;&#49884; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51060;&#51228; &#45817;&#49888;&#51008; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#49884;&#50724;. &#45817;&#49888;&#51060; &#49457; &#50504;&#50640; &#46308;&#50612;&#49436;&#45716; &#51593;&#49884; &#45817;&#49888;&#51032; &#50500;&#46308;&#51008; &#51453;&#51012; &#44163;&#51060;&#47728; </span></span></div><div class="p"><span class="verse v12" data-usfm="1KI.14.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1KI.14.13"><span class="label">13</span><span class="content">&#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#44536;&#47484; &#50948;&#54644; &#49836;&#54140;&#54616;&#44256; &#51109;&#49324;&#54624; &#44163;&#51060;&#50724;. &#44536;&#47084;&#45208; &#50668;&#47196;&#48372;&#50516;&#50773;&#51032; &#47784;&#46304; &#44032;&#51313; &#51473;&#50640;&#49436; &#47896;&#49892;&#50640; &#51109;&#49324;&#46112; &#49324;&#46988;&#51008; &#51060; &#50500;&#51060; &#54616;&#45208;&#49104;&#51060;&#50724;. &#44536;&#47000;&#46020; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060; &#50500;&#51060;&#50640;&#44172;&#49436; &#49440;&#54620; &#44163;&#51012; &#48372;&#49512;&#44592; &#46412;&#47928;&#51060;&#50724;. </span></span></div><div class="p"><span class="verse v13" data-usfm="1KI.14.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1KI.14.14"><span class="label">14</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060;&#49828;&#46972;&#50648;&#51012; &#45796;&#49828;&#47540; &#45796;&#47480; &#50773;&#51012; &#49464;&#50864;&#49892; &#44163;&#51060;&#47728; &#44536;&#44032; &#50668;&#47196;&#48372;&#50516;&#50773;&#51032; &#51665;&#50504;&#51012; &#50277;&#48173;&#51004;&#47196; &#47564;&#46308;&#50612; &#48260;&#47540; &#44163;&#51060;&#50724;. </span></span></div><div class="p"><span class="verse v14" data-usfm="1KI.14.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1KI.14.15"><span class="label">15</span><span class="content">&#46608; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060;&#49828;&#46972;&#50648;&#51012; &#52432;&#49436; &#47932;&#50640; &#55124;&#46308;&#47532;&#45716; &#44040;&#45824;&#52376;&#47100; &#46104;&#44172; &#54624; &#44163;&#51060;&#47728; &#44536; &#48177;&#49457;&#51012; &#44536;&#46308;&#51032; &#51312;&#49345;&#46308;&#50640;&#44172; &#51456; &#51060; &#51339;&#51008; &#46405;&#50640;&#49436; &#49100;&#47532;&#51704; &#48977;&#50500; &#50976;&#54532;&#46972;&#53580;&#49828;&#44053; &#48150;&#51004;&#47196; &#55145;&#50612; &#48260;&#47532;&#49892; &#44163;&#51060;&#50724;. &#51060;&#44163;&#51008; &#44536;&#46308;&#51060; &#50864;&#49345;&#51012; &#47564;&#46308;&#50612; &#49452;&#44608;&#51004;&#47196; &#50668;&#54840;&#50752;&#47484; &#45432;&#54616;&#44172; &#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#50724;. </span></span></div><div class="p"><span class="verse v15" data-usfm="1KI.14.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1KI.14.16"><span class="label">16</span><span class="content">&#50668;&#47196;&#48372;&#50516;&#50773;&#51008; &#51088;&#49888;&#51060; &#48276;&#51396;&#54664;&#51012; &#49104;&#47564; &#50500;&#45768;&#46972; &#47784;&#46304; &#48177;&#49457;&#46308;&#50640;&#44172; &#51396;&#47484; &#51667;&#44172; &#54616;&#50688;&#51004;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060;&#49828;&#46972;&#50648;&#51012; &#48260;&#47532;&#49892; &#44163;&#51060;&#50724;.&#8221;</span></span></div><div class="p"><span class="verse v16" data-usfm="1KI.14.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1KI.14.17"><span class="label">17</span><span class="content">&#44536;&#47000;&#49436; &#50668;&#47196;&#48372;&#50516;&#51032; &#50500;&#45236;&#44032; &#46356;&#47476;&#49324;&#47196; &#46028;&#50500;&#44032; &#51088;&#44592; &#51665; &#47928; &#50504;&#51004;&#47196; &#46308;&#50612;&#49436;&#51088; &#44536; &#50500;&#51060;&#45716; &#51593;&#49884; &#51453;&#44256; &#47568;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v17" data-usfm="1KI.14.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1KI.14.18"><span class="label">18</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#50696;&#50616;&#51088; &#50500;&#55176;&#50556;&#47484; &#53685;&#54644;&#49436; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#44536;&#47484; &#51109;&#49324;&#54616;&#44256; &#49836;&#54140;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1KI.14.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1KI.14.19"><span class="label">19</span><span class="content">&#44536; &#48150;&#50640; &#50668;&#47196;&#48372;&#50516;&#51060; &#54665;&#54620; &#51068; &#44263; &#44536;&#44032; &#50612;&#46523;&#44172; &#49912;&#50912;&#51004;&#47728; &#50612;&#46523;&#44172; &#45796;&#49828;&#47160;&#45716;&#44032; &#54616;&#45716; &#44163;&#51008; &#51060;&#49828;&#46972;&#50648; &#50773;&#46308;&#51032; &#50669;&#49324;&#52293;&#50640; &#51096; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;. </span></span></div><div class="p"><span class="verse v19" data-usfm="1KI.14.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1KI.14.20"><span class="label">20</span><span class="content">&#50668;&#47196;&#48372;&#50516;&#51008; &#50773;&#51060; &#46108; &#51648; 22&#45380; &#47564;&#50640; &#51453;&#50612; &#51109;&#49324;&#46104;&#50632;&#44256; &#44536;&#51032; &#50500;&#46308; &#45208;&#45813;&#51060; &#50773;&#50948;&#47484; &#44228;&#49849;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#50976;&#45796;&#51032; &#50773;&#51060; &#46108; &#47476;&#54840;&#48372;&#50516;</span></div><div class="p"><span class="verse v20" data-usfm="1KI.14.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1KI.14.21"><span class="label">21</span><span class="content">&#54620;&#54200; &#49556;&#47196;&#47788;&#51032; &#50500;&#46308; &#47476;&#54840;&#48372;&#50516;&#51060; &#50976;&#45796; &#50773;&#51060; &#46104;&#50632;&#45796;. &#44536;&#45716; 41&#49464;&#50640; &#50773;&#50948;&#50640; &#50732;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648;&#51032; &#47784;&#46304; &#46405; &#51473;&#50640;&#49436; &#44221;&#48176;&#48155;&#51004;&#49892; &#44275;&#51004;&#47196; &#53945;&#48324;&#55176; &#53469;&#54620; &#49457; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; 17&#45380;&#51012; &#53685;&#52824;&#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#44536;&#51032; &#50612;&#47672;&#45768;&#45716; &#50516;&#47788; &#49324;&#46988; &#45208;&#50500;&#47560;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v21" data-usfm="1KI.14.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1KI.14.22"><span class="label">22</span><span class="content">&#50976;&#45796; &#48177;&#49457;&#46308;&#46020; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#50668; &#44536; &#51312;&#49345;&#46308;&#48372;&#45796; &#50668;&#54840;&#50752;&#47484; &#45908; &#45432;&#54616;&#44172; &#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v22" data-usfm="1KI.14.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1KI.14.23"><span class="label">23</span><span class="content">&#44536;&#46308;&#46020; &#50669;&#49884; &#45458;&#51008; &#49328; &#50616;&#45909;&#44284; &#54392;&#47480; &#45208;&#47924; &#50500;&#47000;&#50640; &#49328;&#45817;&#44284; &#46028;&#44592;&#46181;&#51032; &#50864;&#49345;&#44284; &#50500;&#49464;&#46972; &#50668;&#49888;&#49345;&#51012; &#49464;&#50912;&#51004;&#47728; </span></span></div><div class="p"><span class="verse v23" data-usfm="1KI.14.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1KI.14.24"><span class="label">24</span><span class="content">&#46608; &#44536; &#46405;&#51032; &#50864;&#49345; &#49888;&#51204;&#50640;&#45716; &#45224;&#52285;&#46308;&#51060; &#46301;&#49892;&#44144;&#47160;&#45796;. &#51060;&#50752; &#44057;&#51060; &#50976;&#45796; &#48177;&#49457;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#48124;&#51313; &#50526;&#50640;&#49436; &#51923;&#50500;&#45236;&#49888; &#51060;&#48169; &#48124;&#51313;&#51032; &#45908;&#47084;&#50868; &#49845;&#49457;&#51012; &#48376;&#48155;&#50500; &#44536;&#45824;&#47196; &#54665;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v24" data-usfm="1KI.14.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1KI.14.25"><span class="label">25</span><span class="content">&#47476;&#54840;&#48372;&#50516;&#50773; 5&#45380;&#50640; &#51060;&#51665;&#53944;&#51032; &#49884;&#49325;&#50773;&#51060; &#50696;&#47336;&#49332;&#47128;&#51012; &#52840;&#47029;&#54616;&#50668; </span></span></div><div class="p"><span class="verse v25" data-usfm="1KI.14.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1KI.14.26"><span class="label">26</span><span class="content">&#49457;&#51204;&#44284; &#44417;&#51204;&#51032; &#47784;&#46304; &#48372;&#47932;&#44284; &#49556;&#47196;&#47788;&#51060; &#47564;&#46304; &#44552;&#48169;&#54056;&#47484; &#47784;&#51312;&#47532; &#50557;&#53448;&#54644; &#44052;&#45796;. </span></span></div><div class="p"><span class="verse v26" data-usfm="1KI.14.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1KI.14.27"><span class="label">27</span><span class="content">&#44536;&#47000;&#49436; &#47476;&#54840;&#48372;&#50516;&#50773;&#51008; &#45824;&#49888; &#45451;&#48169;&#54056;&#47484; &#47564;&#46308;&#50612; &#44417;&#51473; &#44221;&#48708;&#48337;&#46308;&#50640;&#44172; &#51452;&#50632;&#45716;&#45936; </span></span></div><div class="p"><span class="verse v27" data-usfm="1KI.14.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1KI.14.28"><span class="label">28</span><span class="content">&#50773;&#51060; &#49457;&#51204;&#50640; &#46308;&#50612;&#44040; &#46412;&#47560;&#45796; &#44536;&#46308;&#51008; &#48169;&#54056;&#47484; &#44032;&#51648;&#44256; &#46384;&#46972;&#44052;&#45796;&#44032; &#45796;&#49884; &#44221;&#48708;&#49892;&#47196; &#44032;&#51256;&#50772;&#45796;. </span></span></div><div class="p"><span class="verse v28" data-usfm="1KI.14.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1KI.14.29"><span class="label">29</span><span class="content">&#44536; &#48150;&#50640; &#47476;&#54840;&#48372;&#50516;&#50773;&#51060; &#54665;&#54620; &#47784;&#46304; &#51068;&#51008; &#50976;&#45796; &#50773;&#46308;&#51032; &#50669;&#49324;&#52293;&#50640; &#45796; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;. </span></span></div><div class="p"><span class="verse v29" data-usfm="1KI.14.29"><span class="content">  </span></span><span class="verse v30" data-usfm="1KI.14.30"><span class="label">30</span><span class="content">&#44536;&#47532;&#44256; &#47476;&#54840;&#48372;&#50516;&#44284; &#50668;&#47196;&#48372;&#50516; &#49324;&#51060;&#50640;&#45716; &#45130;&#51076;&#50630;&#45716; &#51204;&#51137;&#51060; &#51080;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v30" data-usfm="1KI.14.30"><span class="content">  </span></span><span class="verse v31" data-usfm="1KI.14.31"><span class="label">31</span><span class="content">&#47476;&#54840;&#48372;&#50516;&#51008; &#51453;&#50612; &#45796;&#50967;&#49457;&#50640; &#51080;&#45716; &#44536;&#51032; &#51312;&#49345;&#46308;&#51032; &#47896;&#50640; &#51109;&#49324;&#46104;&#50632;&#45796;. &#44536;&#51032; &#50612;&#47672;&#45768; &#51060;&#47492;&#51008; &#45208;&#50500;&#47560;&#51060;&#47728; &#50516;&#47788; &#49324;&#46988;&#51060;&#50632;&#45796;. &#44536;&#51032; &#50500;&#46308; &#50500;&#48708;&#50556;&#44032; &#50773;&#50948;&#47484; &#44228;&#49849;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
