<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1KI">
        <div class="chapter ch16" data-usfm="1KI.16">
            <div class="label">16</div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1KI.16.1"><span class="label">1</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#54616;&#45208;&#45768;&#51032; &#50500;&#46308;&#51064; &#50696;&#50616;&#51088; &#50696;&#54980;&#47484; &#53685;&#54616;&#50668; &#48148;&#50500;&#49324;&#50640;&#44172; &#51060; &#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v1" data-usfm="1KI.16.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1KI.16.2"><span class="label">2</span><span class="content">&#8220;&#45208;&#45716; &#54000;&#45132;&#50640; &#48520;&#44284;&#54620; &#45320;&#47484; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51032; &#53685;&#52824;&#51088;&#44032; &#46104;&#44172; &#54616;&#50688;&#45796;. &#44536;&#47084;&#45208; &#45320;&#45716; &#50668;&#47196;&#48372;&#50516;&#51012; &#48376;&#48155;&#50500; &#48276;&#51396;&#54616;&#44256; &#45236; &#48177;&#49457;&#51012; &#51396;&#51032; &#44600;&#47196; &#51064;&#46020;&#54616;&#50668; &#45208;&#47484; &#45432;&#54616;&#44172; &#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v2" data-usfm="1KI.16.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1KI.16.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45320;&#50752; &#45348; &#44032;&#51313;&#51012; &#47784;&#51312;&#47532; &#51453;&#50668; &#45712;&#48167;&#51032; &#50500;&#46308;&#51064; &#50668;&#47196;&#48372;&#50516;&#51032; &#51665;&#50504;&#52376;&#47100; &#46104;&#44172; &#54616;&#44192;&#45796;. </span></span></div><div class="p"><span class="verse v3" data-usfm="1KI.16.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1KI.16.4"><span class="label">4</span><span class="content">&#49457;&#50640;&#49436; &#51453;&#51008; &#45348; &#44032;&#51313;&#51032; &#49884;&#52404;&#45716; &#44060;&#44032; &#47673;&#51012; &#44163;&#51060;&#47728; &#46308;&#50640;&#49436; &#51453;&#51008; &#45348; &#44032;&#51313;&#51032; &#49884;&#52404;&#45716; &#44277;&#51473;&#51032; &#49352;&#44032; &#47673;&#51012; &#44163;&#51060;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v4" data-usfm="1KI.16.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1KI.16.5"><span class="label">5</span><span class="content">&#44536; &#48150;&#50640; &#48148;&#50500;&#49324;&#51032; &#54665;&#54620; &#47784;&#46304; &#51068;&#51008; &#51060;&#49828;&#46972;&#50648; &#50773;&#46308;&#51032; &#50669;&#49324;&#52293;&#50640; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;. </span></span></div><div class="p"><span class="verse v5" data-usfm="1KI.16.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1KI.16.6"><span class="label">6</span><span class="content">&#48148;&#50500;&#49324;&#45716; &#51453;&#50612; &#46356;&#47476;&#49324;&#50640; &#51109;&#49324;&#46104;&#50632;&#44256; &#44536;&#51032; &#50500;&#46308; &#50648;&#46972;&#44032; &#50773;&#50948;&#47484; &#44228;&#49849;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1KI.16.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1KI.16.7"><span class="label">7</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50696;&#50616;&#51088; &#50696;&#54980;&#47484; &#53685;&#54616;&#50668; &#48148;&#50500;&#49324;&#50752; &#44536;&#51032; &#51665;&#50504; &#49324;&#46988;&#46308;&#50640;&#44172; &#51200;&#51452;&#51032; &#47568;&#50432;&#51012; &#54616;&#49888; &#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#50668;&#47196;&#48372;&#50516;&#51032; &#51665;&#50504; &#49324;&#46988;&#46308;&#51012; &#44536;&#51032; &#49552;&#51004;&#47196; &#51453;&#51060;&#44172; &#54616;&#49512;&#45716;&#45936;&#46020; &#44536;&#44032; &#50668;&#51204;&#55176; &#50668;&#47196;&#48372;&#50516;&#52376;&#47100; &#48276;&#51396;&#54616;&#44256; &#50668;&#54840;&#50752;&#47484; &#45432;&#54616;&#44172; &#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#51032; 4&#45824; &#50773; &#50648;&#46972;</span></div><div class="p"><span class="verse v7" data-usfm="1KI.16.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1KI.16.8"><span class="label">8</span><span class="content">&#50976;&#45796;&#51032; &#50500;&#49324;&#50773; 26&#45380;&#50640; &#48148;&#50500;&#49324;&#51032; &#50500;&#46308; &#50648;&#46972;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51060; &#46104;&#50612; &#46356;&#47476;&#49324;&#50640;&#49436; 2&#45380; &#46041;&#50504; &#53685;&#52824;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v8" data-usfm="1KI.16.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1KI.16.9"><span class="label">9</span><span class="content">&#50612;&#45712; &#45216; &#46356;&#47476;&#49324;&#50640;&#49436; &#50648;&#46972;&#44032; &#44417;&#51473; &#45824;&#49888; &#50500;&#47476;&#49324;&#51032; &#51665;&#50640;&#49436; &#49696;&#50640; &#52712;&#54644; &#51080;&#51012; &#46412; &#44417;&#51473; &#51204;&#52264; &#48512;&#45824;&#51032; &#51208;&#48152;&#51012; &#51648;&#55064;&#54616;&#45716; &#49884;&#48064;&#47532;&#44032; &#48152;&#46976;&#51012; &#51068;&#51004;&#53020; </span></span></div><div class="p"><span class="verse v9" data-usfm="1KI.16.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1KI.16.10"><span class="label">10</span><span class="content">&#50500;&#47476;&#49324;&#51032; &#51665;&#51004;&#47196; &#46308;&#50612;&#44032; &#50648;&#46972;&#47484; &#49332;&#54644;&#54616;&#44256; &#44536;&#47484; &#51060;&#50612; &#50773;&#51060; &#46104;&#50632;&#45716;&#45936; &#44536;&#46412;&#45716; &#50976;&#45796;&#51032; &#50500;&#49324;&#50773; 27&#45380;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v10" data-usfm="1KI.16.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1KI.16.11"><span class="label">11</span><span class="content">&#49884;&#48064;&#47532;&#45716; &#50773;&#51060; &#46108; &#51593;&#49884; &#48148;&#50500;&#49324;&#51032; &#44032;&#51313;&#51012; &#47784;&#51312;&#47532; &#49332;&#54644;&#54616;&#44256; &#45224;&#51088;&#45716; &#52828;&#52377;&#51060;&#45208; &#52828;&#44396;&#46308;&#44620;&#51648; &#45796; &#51453;&#50668; </span></span></div><div class="p"><span class="verse v11" data-usfm="1KI.16.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1KI.16.12"><span class="label">12</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50696;&#50616;&#51088; &#50696;&#54980;&#47484; &#53685;&#54616;&#50668; &#48148;&#50500;&#49324;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v12" data-usfm="1KI.16.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1KI.16.13"><span class="label">13</span><span class="content">&#51060;&#47088; &#51068;&#51060; &#51068;&#50612;&#45208;&#44172; &#46108; &#44163;&#51008; &#48148;&#50500;&#49324;&#50752; &#44536;&#51032; &#50500;&#46308; &#50648;&#46972;&#51032; &#51396; &#46412;&#47928;&#51060;&#50632;&#45796;. &#44536;&#46308;&#51008; &#50864;&#49345;&#51012; &#49452;&#44592;&#44256; &#48177;&#49457;&#51012; &#48276;&#51396;&#54616;&#44172; &#54632;&#51004;&#47196; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#45432;&#54616;&#44172; &#54664;&#45912; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1KI.16.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1KI.16.14"><span class="label">14</span><span class="content">&#44536; &#48150;&#50640; &#50648;&#46972;&#44032; &#54665;&#54620; &#47784;&#46304; &#51068;&#51008; &#51060;&#49828;&#46972;&#50648; &#50773;&#46308;&#51032; &#50669;&#49324;&#52293;&#50640; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;.</span></span></div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#51032; 5&#45824; &#50773; &#49884;&#48064;&#47532;</span></div><div class="p"><span class="verse v14" data-usfm="1KI.16.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1KI.16.15"><span class="label">15</span><span class="content">&#50976;&#45796;&#51032; &#50500;&#49324;&#50773; 27&#45380;&#50640; &#49884;&#48064;&#47532;&#45716; &#46356;&#47476;&#49324;&#50640;&#49436; 7&#51068; &#46041;&#50504; &#51060;&#49828;&#46972;&#50648;&#51012; &#45796;&#49828;&#47160;&#45796;. &#44536;&#46412; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#49457; &#44609;&#48652;&#46024;&#51012; &#54252;&#50948;&#54616;&#44256; &#51080;&#45912; &#51060;&#49828;&#46972;&#50648;&#44400;&#51008; </span></span></div><div class="p"><span class="verse v15" data-usfm="1KI.16.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1KI.16.16"><span class="label">16</span><span class="content">&#49884;&#48064;&#47532;&#44032; &#48152;&#50669;&#51012; &#51068;&#51004;&#53020; &#50773;&#51012; &#49332;&#54644;&#54664;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#44536;&#46308;&#51032; &#51648;&#55064;&#44288; &#50724;&#48064;&#47532;&#47484; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51004;&#47196; &#52628;&#45824;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v16" data-usfm="1KI.16.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1KI.16.17"><span class="label">17</span><span class="content">&#50724;&#48064;&#47532;&#50752; &#51060;&#49828;&#46972;&#50648;&#44400;&#51060; &#44609;&#48652;&#46024;&#50640;&#49436; &#52384;&#49688;&#54616;&#50668; &#46356;&#47476;&#49324;&#47484; &#54252;&#50948;&#54616;&#51088; </span></span></div><div class="p"><span class="verse v17" data-usfm="1KI.16.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1KI.16.18"><span class="label">18</span><span class="content">&#49884;&#48064;&#47532;&#45716; &#49457;&#51060; &#54632;&#46973;&#46108; &#44163;&#51012; &#48372;&#44256; &#44417;&#51473; &#50836;&#49352;&#47196; &#46308;&#50612;&#44032;&#49436; &#44417;&#51204;&#50640; &#48520;&#51012; &#51648;&#47476;&#44256; &#44144;&#44592;&#49436; &#51453;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v18" data-usfm="1KI.16.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1KI.16.19"><span class="label">19</span><span class="content">&#51060;&#44163;&#51008; &#44536;&#46020; &#50668;&#47196;&#48372;&#50516;&#52376;&#47100; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#44256; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#51396;&#51032; &#44600;&#47196; &#51064;&#46020;&#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v19" data-usfm="1KI.16.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1KI.16.20"><span class="label">20</span><span class="content">&#44536; &#48150;&#50640; &#49884;&#48064;&#47532;&#44032; &#54665;&#54620; &#47784;&#46304; &#51068;&#44284; &#44536;&#51032; &#48152;&#50669; &#49324;&#44148;&#51008; &#51060;&#49828;&#46972;&#50648; &#50773;&#46308;&#51032; &#50669;&#49324;&#52293;&#50640; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;.</span></span></div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#51032; 6&#45824; &#50773; &#50724;&#48064;&#47532;</span></div><div class="p"><span class="verse v20" data-usfm="1KI.16.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1KI.16.21"><span class="label">21</span><span class="content">&#44536;&#46412; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51008; &#46160; &#54028;&#47196; &#44040;&#46972;&#51256; &#50612;&#46500; &#49324;&#46988;&#46308;&#51008; &#44592;&#45227;&#51032; &#50500;&#46308; &#46356;&#48652;&#45768;&#47484; &#50773;&#51004;&#47196; &#51648;&#51648;&#54616;&#44256; &#46608; &#50612;&#46500; &#49324;&#46988;&#46308;&#51008; &#50724;&#48064;&#47532;&#47484; &#50773;&#51004;&#47196; &#51648;&#51648;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v21" data-usfm="1KI.16.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1KI.16.22"><span class="label">22</span><span class="content">&#44536;&#47084;&#45208; &#50724;&#48064;&#47532;&#47484; &#51648;&#51648;&#54616;&#45716; &#49324;&#46988;&#46308;&#51032; &#49464;&#47141;&#51060; &#45908; &#44053;&#54644;&#51256;&#49436; &#44208;&#44397; &#46356;&#48652;&#45768;&#45716; &#51453;&#44256; &#50724;&#48064;&#47532;&#44032; &#50773;&#51060; &#46104;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v22" data-usfm="1KI.16.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1KI.16.23"><span class="label">23</span><span class="content">&#50976;&#45796;&#51032; &#50500;&#49324;&#50773; 31&#45380;&#50640; &#50724;&#48064;&#47532;&#44032; &#51221;&#49885;&#51004;&#47196; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51060; &#46104;&#50632;&#51004;&#47728; &#44536;&#45716; &#52509; 12&#45380;&#51012; &#53685;&#52824;&#54616;&#50688;&#45716;&#45936; &#52376;&#51020; 6&#45380;&#51008; &#46356;&#47476;&#49324;&#50640;&#49436; &#45796;&#49828;&#47160;&#45796;. </span></span></div><div class="p"><span class="verse v23" data-usfm="1KI.16.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1KI.16.24"><span class="label">24</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#44536;&#45716; &#49464;&#47708;&#51060;&#46972;&#45716; &#49324;&#46988;&#50640;&#44172; 2&#51008; 68&#53420;&#47196;&#44536;&#47016;&#51012; &#51452;&#44256; 3&#49328; &#54616;&#45208;&#47484; &#49324;&#49436; &#44144;&#44592;&#50640; &#49457;&#51012; &#44148;&#52629;&#54616;&#44256; &#44536; &#49328;&#51032; &#48376; &#51452;&#51064;&#51060;&#50632;&#45912; &#49464;&#47708;&#51032; &#51060;&#47492;&#51012; &#46384;&#46972; &#44536; &#49457;&#51012; &#49324;&#47560;&#47532;&#50500;&#46972;&#44256; &#48520;&#47104;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="1KI.16.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1KI.16.25"><span class="label">25</span><span class="content">&#44536;&#47084;&#45208; &#50724;&#48064;&#47532;&#45716; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#44536; &#51060;&#51204;&#51032; &#50773;&#46308;&#48372;&#45796; &#45908; &#47566;&#51008; &#50501;&#51012; &#54665;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v25" data-usfm="1KI.16.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1KI.16.26"><span class="label">26</span><span class="content">&#44536;&#45716; &#45712;&#48167;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#51012; &#48376;&#48155;&#50500; &#51088;&#49888;&#51008; &#47932;&#47200; &#48177;&#49457;&#46308;&#46020; &#48276;&#51396;&#54616;&#44172; &#54616;&#44256; &#50864;&#49345;&#51012; &#49452;&#44592;&#44172; &#54616;&#50668; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#45432;&#54616;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="1KI.16.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1KI.16.27"><span class="label">27</span><span class="content">&#44536; &#48150;&#50640; &#50724;&#48064;&#47532;&#44032; &#54665;&#54620; &#47784;&#46304; &#51068;&#51008; &#51060;&#49828;&#46972;&#50648; &#50773;&#46308;&#51032; &#50669;&#49324;&#52293;&#50640; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;. </span></span></div><div class="p"><span class="verse v27" data-usfm="1KI.16.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1KI.16.28"><span class="label">28</span><span class="content">&#50724;&#48064;&#47532;&#45716; &#51453;&#50612; &#49324;&#47560;&#47532;&#50500;&#50640; &#51109;&#49324;&#46104;&#50632;&#44256; &#44536;&#51032; &#50500;&#46308; &#50500;&#54633;&#51060; &#50773;&#50948;&#47484; &#44228;&#49849;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#51032; 7&#45824; &#50773; &#50500;&#54633;</span></div><div class="p"><span class="verse v28" data-usfm="1KI.16.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1KI.16.29"><span class="label">29</span><span class="content">&#50976;&#45796;&#51032; &#50500;&#49324;&#50773; 38&#45380;&#50640; &#50724;&#48064;&#47532;&#51032; &#50500;&#46308; &#50500;&#54633;&#51060; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51060; &#46104;&#50612; &#49324;&#47560;&#47532;&#50500;&#50640;&#49436; 22&#45380;&#51012; &#53685;&#52824;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v29" data-usfm="1KI.16.29"><span class="content">  </span></span><span class="verse v30" data-usfm="1KI.16.30"><span class="label">30</span><span class="content">&#44536;&#45716; &#50668;&#54840;&#50752; &#48372;&#49884;&#44592;&#50640; &#44536; &#51060;&#51204;&#51032; &#50773;&#46308;&#48372;&#45796; &#45908; &#47566;&#51008; &#50501;&#51012; &#54665;&#54616;&#50668; </span></span></div><div class="p"><span class="verse v30" data-usfm="1KI.16.30"><span class="content">  </span></span><span class="verse v31" data-usfm="1KI.16.31"><span class="label">31</span><span class="content">&#45712;&#48167;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#51012; &#48376;&#48155;&#50500; &#48276;&#51396;&#54616;&#45716; &#51068;&#51012; &#50724;&#55176;&#47140; &#44032;&#48333;&#44172; &#50668;&#44592;&#44256; &#49884;&#46024; &#49324;&#46988; &#50659;&#48148;&#50508;&#50773;&#51032; &#46392;&#51064; &#51060;&#49464;&#48296;&#44284; &#44208;&#54844;&#54616;&#50668; &#48148;&#50508;&#51012; &#49452;&#44220;&#45796;. </span></span></div><div class="p"><span class="verse v31" data-usfm="1KI.16.31"><span class="content">  </span></span><span class="verse v32" data-usfm="1KI.16.32"><span class="label">32</span><span class="content">&#44536;&#45716; &#46608; &#49324;&#47560;&#47532;&#50500;&#50640; &#48148;&#50508; &#49888;&#51204;&#51012; &#51648;&#50632;&#51004;&#47728; &#48148;&#50508;&#51032; &#45800;&#51012; &#47564;&#46308;&#50612; &#44536; &#49888;&#51204;&#50640; &#44054;&#45796; &#46160;&#44256; </span></span></div><div class="p"><span class="verse v32" data-usfm="1KI.16.32"><span class="content">  </span></span><span class="verse v33" data-usfm="1KI.16.33"><span class="label">33</span><span class="content">&#50500;&#49464;&#46972; &#50668;&#49888;&#49345;&#46020; &#49464;&#50912;&#45796;. &#51060;&#47111;&#44172; &#54644;&#49436; &#44536;&#45716; &#44536; &#51060;&#51204;&#51032; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#50773;&#46308;&#48372;&#45796; &#50668;&#54840;&#50752;&#47484; &#45908;&#50865; &#45432;&#54616;&#44172; &#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v33" data-usfm="1KI.16.33"><span class="content">  </span></span><span class="verse v34" data-usfm="1KI.16.34"><span class="label">34</span><span class="content">&#50500;&#54633; &#49884;&#45824;&#50640; &#48295;&#50648;&#51032; &#55176;&#50648;&#51060;&#46972;&#45716; &#49324;&#46988;&#51060; &#50668;&#47532;&#44256;&#47484; &#51116;&#44148;&#54616;&#50688;&#45796;. &#44536;&#44032; &#44592;&#52488; &#44277;&#49324;&#47484; &#54624; &#46412;&#50640; &#47567;&#50500;&#46308; &#50500;&#48708;&#46988;&#51012; &#51075;&#50632;&#44256; &#49457;&#47928;&#51012; &#49464;&#50872; &#46412;&#50640; &#47561;&#45236; &#50500;&#46308; &#49828;&#44413;&#51012; &#51075;&#50632;&#45716;&#45936; &#51060; &#47784;&#46304; &#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#45576;&#51032; &#50500;&#46308; &#50668;&#54840;&#49688;&#50500;&#47484; &#53685;&#54616;&#50668; 4&#50668;&#47532;&#44256;&#47484; &#51200;&#51452;&#54616;&#49512;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
