<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1KI">
        <div class="chapter ch12" data-usfm="1KI.12">
            <div class="label">12</div><div class="s"><span class="heading">&#47476;&#54840;&#48372;&#50516;&#50640; &#45824;&#54620; &#48152;&#46976;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1KI.12.1"><span class="label">1</span><span class="content">&#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51060; &#47476;&#54840;&#48372;&#50516;&#51012; &#50773;&#51004;&#47196; &#49340;&#44592; &#50948;&#54644; &#49464;&#44188;&#51004;&#47196; &#44032;&#51088; &#47476; &#54840;&#48372;&#50516;&#46020; &#44536;&#47532;&#47196; &#44052;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1KI.12.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1KI.12.2"><span class="label">2</span><span class="content">&#51060;&#46412; &#49556;&#47196;&#47788;&#50773;&#51012; &#54588;&#54644; &#51060;&#51665;&#53944;&#47196; &#47581;&#47749;&#54664;&#45912; &#45712;&#48167;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#51060; &#51060; &#49548;&#49885;&#51012; &#46307;&#44256; &#51060;&#51665;&#53944;&#50640;&#49436; &#46028;&#50500;&#50772;&#45796;. </span></span></div><div class="p"><span class="verse v2" data-usfm="1KI.12.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1KI.12.3"><span class="label">3</span><span class="content">&#44536;&#47000;&#49436; &#49324;&#46988;&#46308;&#51008; &#50668;&#47196;&#48372;&#50516;&#51012; &#48520;&#47084; &#44536;&#47484; &#50526;&#49464;&#50864;&#44256; &#47476;&#54840;&#48372;&#50516;&#50640;&#44172; &#44032;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v3" data-usfm="1KI.12.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1KI.12.4"><span class="label">4</span><span class="content">&#8220;&#45817;&#49888;&#51032; &#50500;&#48260;&#51648;&#45716; &#50864;&#47532;&#47484; &#54841;&#49324;&#49884;&#53412;&#44256; &#50864;&#47532;&#50640;&#44172; &#47924;&#44144;&#50868; &#51664;&#51012; &#51648;&#50892; &#51452;&#50632;&#49845;&#45768;&#45796;. &#51060;&#51228; &#45817;&#49888;&#51008; &#51060; &#51664;&#51012; &#44032;&#48333;&#44172; &#54616;&#50668; &#50864;&#47532; &#49373;&#54876;&#51012; &#54200;&#54616;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;. &#44536;&#47084;&#47732; &#50864;&#47532;&#44032; &#45817;&#49888;&#51012; &#50773;&#51004;&#47196; &#47784;&#49884;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="1KI.12.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1KI.12.5"><span class="label">5</span><span class="content">&#51060;&#46412; &#47476;&#54840;&#48372;&#50516;&#51060; &#8220;&#44052;&#45796;&#44032; 3&#51068; &#54980;&#50640; &#45796;&#49884; &#50724;&#49884;&#50724;&#8221; &#54616;&#51088; &#48177;&#49457;&#46308;&#51008; &#51068;&#45800; &#46028;&#50500;&#44052;&#45796;. </span></span></div><div class="p"><span class="verse v5" data-usfm="1KI.12.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1KI.12.6"><span class="label">6</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#47476;&#54840;&#48372;&#50516;&#50773;&#51008; &#51088;&#44592; &#50500;&#48260;&#51648;&#51032; &#51088;&#47928;&#44288;&#51004;&#47196; &#51068;&#54616;&#45912; &#45432;&#51064;&#46308;&#51012; &#48520;&#47084; &#8220;&#51060; &#48177;&#49457;&#46308;&#50640;&#44172; &#50612;&#46523;&#44172; &#45824;&#45813;&#54616;&#47732; &#51339;&#44192;&#49548;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v6" data-usfm="1KI.12.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1KI.12.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#46308;&#51008; &#8220;&#50773;&#51060; &#47564;&#51068; &#44216;&#49552;&#54620; &#47560;&#51020;&#51004;&#47196; &#51060; &#48177;&#49457;&#51012; &#45796;&#49828;&#47532;&#44256; &#44536;&#46308;&#51032; &#50836;&#44396;&#50640; &#44592;&#44732;&#51060; &#51025;&#54616;&#49884;&#47732; &#44536;&#46308;&#51008; &#50773;&#51012; &#50616;&#51228;&#45208; &#52649;&#49457;&#49828;&#47101;&#44172; &#49452;&#44600; &#44163;&#51077;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v7" data-usfm="1KI.12.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1KI.12.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#47476;&#54840;&#48372;&#50516;&#51008; &#44536; &#45432;&#51064;&#46308;&#51032; &#51312;&#50616;&#51012; &#47924;&#49884;&#54616;&#44256; &#45824;&#49888; &#51088;&#44592;&#50752; &#54632;&#44760; &#51088;&#46976; &#44536;&#51032; &#51210;&#51008; &#48372;&#51340;&#44288;&#46308;&#50640;&#44172; </span></span></div><div class="p"><span class="verse v8" data-usfm="1KI.12.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1KI.12.9"><span class="label">9</span><span class="content">&#8220;&#44536;&#45824;&#46308;&#51008; &#50612;&#46523;&#44172; &#49373;&#44033;&#54616;&#49884;&#50724;? &#51088;&#44592;&#46308;&#51032; &#51664;&#51012; &#44032;&#48333;&#44172; &#54644; &#45804;&#46972;&#44256; &#50836;&#44396;&#54616;&#45716; &#51060; &#48177;&#49457;&#46308;&#50640;&#44172; &#45236;&#44032; &#50612;&#46523;&#44172; &#45824;&#45813;&#54664;&#51004;&#47732; &#51339;&#44192;&#49548;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v9" data-usfm="1KI.12.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1KI.12.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#51088; &#44536; &#51210;&#51008; &#48372;&#51340;&#44288;&#46308;&#51060; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#50773;&#51008; &#44536;&#46308;&#50640;&#44172; &#8216;&#45236; &#49352;&#45180;&#49552;&#44032;&#46973;&#51060; &#45236; &#50500;&#48260;&#51648;&#51032; &#54728;&#47532;&#48372;&#45796; &#45908; &#44405;&#51008; &#51460;&#51012; &#47792;&#46992;&#49548;? </span></span></div><div class="p"><span class="verse v10" data-usfm="1KI.12.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1KI.12.11"><span class="label">11</span><span class="content">&#45236; &#50500;&#48260;&#51648;&#44032; &#45817;&#49888;&#46308;&#50640;&#44172; &#47924;&#44144;&#50868; &#51664;&#51012; &#51648;&#50912;&#45796;&#44256; &#49373;&#44033;&#54620;&#45796;&#47732; &#45208;&#45716; &#44536; &#51664;&#51012; &#45908; &#47924;&#44161;&#44172; &#54624; &#44163;&#51060;&#50724;. &#45236; &#50500;&#48260;&#51648;&#45716; &#52292;&#52237;&#51004;&#47196; &#45817;&#49888;&#46308;&#51012; &#45796;&#49828;&#47160;&#51648;&#47564; &#45208;&#45716; &#51204;&#44040;&#47196; &#45817;&#49888;&#46308;&#51012; &#45796;&#49828;&#47532;&#44192;&#49548;&#8217; &#54616;&#44256; &#45824;&#45813;&#54616;&#49901;&#49884;&#50724;.&#8221; </span></span></div><div class="p"><span class="verse v11" data-usfm="1KI.12.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1KI.12.12"><span class="label">12</span><span class="content">3&#51068; &#54980;&#50640; &#50668;&#47196;&#48372;&#50516;&#44284; &#48177;&#49457;&#46308;&#51060; &#47476;&#54840;&#48372;&#50516;&#51012; &#52286;&#50500;&#50772;&#51012; &#46412; </span></span></div><div class="p"><span class="verse v12" data-usfm="1KI.12.12"><span class="content">  </span></span><span class="verse v13 v14" data-usfm="1KI.12.13+1KI.12.14"><span class="label">13-14</span><span class="content">&#50773;&#51008; &#45432;&#51064;&#46308;&#51032; &#51312;&#50616;&#51012; &#47924;&#49884;&#54616;&#44256; &#44536;&#46308; &#50640;&#44172; &#54252;&#50501;&#54620; &#47568;&#47196; &#51210;&#51008; &#48372;&#51340;&#44288;&#46308;&#51060; &#51068;&#47084; &#51456; &#44536;&#45824;&#47196; &#45824;&#45813;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v13 v14" data-usfm="1KI.12.13+1KI.12.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1KI.12.15"><span class="label">15</span><span class="content">&#50773;&#51060; &#51060;&#52376;&#47100; &#48177;&#49457;&#46308;&#51032; &#47568;&#51012; &#46307;&#51648; &#50506;&#51008; &#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#49892;&#47196; &#49324;&#46988; &#50500;&#55176;&#50556;&#47484; &#53685;&#54644; &#45712;&#48167;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888; &#44163;&#51012; &#51060;&#47336;&#49884;&#47140;&#44256; &#51060; &#51068;&#50640; &#51649;&#51217; &#44060;&#51077;&#54616;&#49512;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v15" data-usfm="1KI.12.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1KI.12.16"><span class="label">16</span><span class="content">&#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#50773;&#51060; &#51088;&#44592;&#46308;&#51032; &#47568;&#51012; &#46307;&#51648; &#50506;&#45716; &#44163;&#51012; &#48372;&#44256; &#51060;&#47111;&#44172; &#50808;&#52452;&#45796;. &#8220;&#45796;&#50967;&#44284; &#44536; &#51665;&#50504;&#51012; &#53440;&#46020;&#54616;&#51088;! &#51060;&#49352;&#51032; &#50500;&#46308;&#50640;&#44172;&#49436; &#47924;&#50631;&#51012; &#50619;&#44192;&#45712;&#45264;? &#51088;, &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#50500;, &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#51088;! 2&#47476;&#54840;&#48372;&#50516;&#50500;, &#51060;&#51228; &#45320;&#45716; &#45348; &#51665;&#50504;&#51060;&#45208; &#45796;&#49828;&#47140;&#46972;!&#8221; &#44536;&#47084;&#44256;&#49436; &#44536;&#46308;&#51008; &#51665;&#51004;&#47196; &#46028;&#50500;&#44052;&#45796;. </span></span></div><div class="p"><span class="verse v16" data-usfm="1KI.12.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1KI.12.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#50976;&#45796; &#51648;&#50669;&#50640; &#49324;&#45716; &#49324;&#46988;&#46308;&#51008; &#47476;&#54840;&#48372;&#50516;&#51012; &#44228;&#49549; &#50773;&#51004;&#47196; &#47784;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v17" data-usfm="1KI.12.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1KI.12.18"><span class="label">18</span><span class="content">&#44536; &#54980;&#50640; &#47476;&#54840;&#48372;&#50516;&#50773;&#51060; &#49324;&#50669;&#44400;&#51032; &#52509;&#44048;&#46021;&#44288;&#51060;&#50632;&#45912; &#50500;&#46020;&#45768;&#46988;&#51012; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#50640;&#44172; &#48372;&#45256;&#51004;&#45208; &#44536;&#46308;&#51008; &#44536;&#47484; &#46028;&#47196; &#52432;&#51453;&#50688;&#45796;. &#44536;&#47000;&#49436; &#47476;&#54840;&#48372;&#50516;&#51008; &#44553;&#55176; &#51088;&#44592; &#49688;&#47112;&#47484; &#53440;&#44256; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46020;&#47581;&#52432; &#50772;&#45796;. </span></span></div><div class="p"><span class="verse v18" data-usfm="1KI.12.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1KI.12.19"><span class="label">19</span><span class="content">&#44536;&#46412;&#48512;&#53552; &#48513;&#51901; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#44228;&#49549; &#45796;&#50967;&#51032; &#51665;&#50504;&#51012; &#48176;&#52377;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="1KI.12.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1KI.12.20"><span class="label">20</span><span class="content">&#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#50668;&#47196;&#48372;&#50516;&#51060; &#51060;&#51665;&#53944;&#50640;&#49436; &#46028;&#50500;&#50772;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#44536;&#47484; &#45824;&#51473;&#51032; &#47784;&#51076;&#50640; &#52488;&#45824;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51004;&#47196; &#49340;&#50520;&#45796;. &#44536;&#47084;&#45208; &#50976;&#45796; &#51648;&#54028;&#47564;&#51008; &#44228;&#49549; &#45796;&#50967;&#51032; &#51665;&#50504;&#50640; &#52649;&#49457;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v20" data-usfm="1KI.12.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1KI.12.21"><span class="label">21</span><span class="content">&#47476;&#54840;&#48372;&#50516;&#51008; &#50696;&#47336;&#49332;&#47128;&#50640; &#46028;&#50500;&#50752; &#50976;&#45796;&#50752; &#48288;&#45264;&#48124; &#51648;&#54028;&#50640;&#49436; 18&#47564; &#47749;&#51032; &#51221;&#50696;&#48337;&#51012; &#49548;&#51665;&#54616;&#44256; &#51204;&#51137;&#51012; &#51068;&#51004;&#53020; &#51060;&#49828;&#46972;&#50648; &#48513;&#51901; &#51648;&#54028;&#46308;&#51012; &#51109;&#50501;&#54616;&#47140;&#44256; &#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v21" data-usfm="1KI.12.21"><span class="content">  </span></span><span class="verse v22 v23" data-usfm="1KI.12.22+1KI.12.23"><span class="label">22-23</span><span class="content">&#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51008; &#50696;&#50616;&#51088; &#49828;&#47560;&#50556;&#47484; &#53685; &#54616;&#50668; &#47476;&#54840;&#48372;&#50516;&#44284; &#44536;&#47532;&#44256; &#50976;&#45796;&#50752; &#48288;&#45264;&#48124; &#51648;&#54028; &#47784;&#46304; &#49324;&#46988;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v22 v23" data-usfm="1KI.12.22+1KI.12.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1KI.12.24"><span class="label">24</span><span class="content">&#8220;&#45320;&#55148;&#45716; &#45320;&#55148; &#54805;&#51228; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#44284; &#49912;&#50864;&#47084; &#44032;&#51648; &#47568;&#44256; &#47784;&#46160; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#44144;&#46972;. &#51068;&#51060; &#51060;&#47111;&#44172; &#46108; &#44163;&#51008; &#45236; &#46907;&#51060;&#50632;&#45796;.&#8221; &#44536;&#47000;&#49436; &#44536;&#46308;&#51008; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#49692;&#51333;&#54616;&#50668; &#47784;&#46160; &#51665;&#51004;&#47196; &#46028;&#50500;&#44052;&#45796;.</span></span></div><div class="s"><span class="heading">&#48295;&#50648;&#44284; &#45800;&#50640; &#49464;&#50868; &#44552;&#49569;&#50500;&#51648;</span></div><div class="p"><span class="verse v24" data-usfm="1KI.12.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1KI.12.25"><span class="label">25</span><span class="content">&#50668;&#47196;&#48372;&#50516;&#51008; &#50640;&#48652;&#46972;&#51076; &#49328;&#44036; &#51648;&#45824;&#50640; &#49464;&#44188;&#49457;&#51012; &#44148;&#52629;&#54616;&#44256; &#44144;&#44592;&#49436; &#50620;&#47560; &#46041;&#50504; &#49332;&#45796;&#44032; &#44536; &#54980;&#50640; &#48652;&#45572;&#50648;&#49457;&#51012; &#44148;&#52629;&#54616;&#44256; </span></span></div><div class="p"><span class="verse v25" data-usfm="1KI.12.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1KI.12.26"><span class="label">26</span><span class="content">&#51060;&#47111;&#44172; &#49373;&#44033;&#54616;&#50688;&#45796;. &#8220;&#51060;&#45824;&#47196; &#46160;&#50632;&#45796;&#44032;&#45716; &#45208;&#46972;&#44032; &#45796;&#50967;&#51032; &#51665;&#50504;&#51004;&#47196; &#46028;&#50500;&#44040;&#51648; &#47784;&#47480;&#45796;. </span></span></div><div class="p"><span class="verse v26" data-usfm="1KI.12.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1KI.12.27"><span class="label">27</span><span class="content">&#47564;&#51068; &#45236; &#48177;&#49457;&#51060; &#50696;&#47336;&#49332;&#47128; &#49457;&#51204;&#51004;&#47196; &#44032;&#49436; &#50668;&#54840;&#50752;&#44760; &#51228;&#49324;&#47484; &#46300;&#47532;&#44172; &#46104;&#47732; &#44536;&#46308;&#51060; &#45796;&#49884; &#50976;&#45796;&#51032; &#47476;&#54840;&#48372;&#50516;&#51012; &#50773;&#51004;&#47196; &#49452;&#44592;&#44256; &#45208;&#47484; &#51453;&#51068; &#44163;&#51060;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v27" data-usfm="1KI.12.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1KI.12.28"><span class="label">28</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#45716; &#51088;&#44592; &#48372;&#51340;&#44288;&#46308;&#44284; &#51032;&#45436;&#54620; &#45149;&#50640; &#44552;&#49569;&#50500;&#51648; &#46160; &#47560;&#47532;&#47484; &#47564;&#46308;&#50612; &#45459;&#44256; &#48177;&#49457;&#46308;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#51648;&#44552;&#48512;&#53552; &#50668;&#47084;&#48516;&#51008; &#50696;&#48176;&#54616;&#47084; &#50696;&#47336;&#49332;&#47128;&#44620;&#51648; &#50732;&#46972;&#44040; &#54596;&#50836;&#44032; &#50630;&#49845;&#45768;&#45796;. &#51060;&#49828;&#46972;&#50648; &#48177;&#49457; &#50668;&#47084;&#48516;, &#51060;&#51665;&#53944;&#50640;&#49436; &#50668;&#47084;&#48516;&#51012; &#44396;&#52636;&#54644; &#45240; &#51060; &#49888;&#46308;&#51012; &#48372;&#49901;&#49884;&#50724;!&#8221;</span></span></div><div class="p"><span class="verse v28" data-usfm="1KI.12.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1KI.12.29"><span class="label">29</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#45716; &#44536; &#44552;&#49569;&#50500;&#51648; &#50864;&#49345;&#51012; &#54616;&#45208;&#45716; &#48295;&#50648;&#50640;, &#54616;&#45208;&#45716; &#45800;&#50640; &#49464;&#50892; &#46160;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v29" data-usfm="1KI.12.29"><span class="content">  </span></span><span class="verse v30" data-usfm="1KI.12.30"><span class="label">30</span><span class="content">&#51060; &#51068;&#51060; &#51396;&#44032; &#46108; &#44163;&#51008; &#48177;&#49457;&#46308;&#51060; &#48295;&#50648;&#51060;&#45208; &#45800;&#50640; &#44032;&#49436; &#44536; &#50864;&#49345;&#46308;&#51012; &#49452;&#44220;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v30" data-usfm="1KI.12.30"><span class="content">  </span></span><span class="verse v31" data-usfm="1KI.12.31"><span class="label">31</span><span class="content">&#50668;&#47196;&#48372;&#50516;&#51008; &#46608; &#49328;&#45817;&#51012; &#51667;&#44256; &#47112;&#50948; &#51088;&#49552;&#51060; &#50500;&#45772; &#49324;&#46988;&#51012; &#51228;&#49324;&#51109;&#51004;&#47196; &#49464;&#50912;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="1KI.12.31"><span class="content">  </span></span><span class="verse v32 v33" data-usfm="1KI.12.32+1KI.12.33"><span class="label">32-33</span><span class="content">&#44536;&#45716; 8&#50900; 15&#51068;&#51012; &#50976;&#45796;&#51032; &#47749;&#51208;&#44284; &#48708;&#49847; &#54620; &#47749;&#51208;&#47196; &#51228;&#51221;&#54616;&#44256; &#48295;&#50648;&#50640;&#49436; &#44552;&#49569;&#50500;&#51648;&#50640;&#44172; &#51228;&#49324;&#47484; &#46300;&#47532;&#44256; &#48516;&#54693;&#54616;&#47728; &#49328;&#45817;&#50640;&#49436; &#51068;&#54624; &#51228;&#49324;&#51109;&#46308;&#51012; &#44144;&#44592;&#49436; &#51221;&#49885;&#51004;&#47196; &#51076;&#47749;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
