<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1KI">
        <div class="chapter ch11" data-usfm="1KI.11">
            <div class="label">11</div><div class="s"><span class="heading">&#49556;&#47196;&#47788;&#51032; &#47560;&#51020;&#51060; &#54616;&#45208;&#45784;&#51012; &#46496;&#45224;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1KI.11.1"><span class="label">1</span><span class="content">&#49556;&#47196;&#47788;&#50773;&#51008; &#48148;&#47196;&#51032; &#46392; &#50808;&#50640;&#46020; &#47566;&#51008; &#50808;&#44397; &#50668;&#51088;&#46308;&#51012; &#49324;&#46993;&#54664;&#45716;&#45936; &#44536;&#46308;&#51008; &#47784;&#50517;, &#50516;&#47788;, &#50640;&#46036;, &#49884;&#46024;, &#44536;&#47532;&#44256; &#54775; &#50668;&#51088;&#46308;&#51060;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1KI.11.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1KI.11.2"><span class="label">2</span><span class="content">&#51060;&#47088; &#45208;&#46972;&#50640; &#45824;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51204;&#50640; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#50640;&#44172; &#8220;&#45320;&#55148;&#45716; &#44536;&#46308;&#44284; &#44208;&#54844;&#54616;&#51648; &#47568;&#50500;&#46972;. &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#44536;&#46308;&#51060; &#45320;&#55148; &#47560;&#51020;&#51012; &#46028;&#47140; &#50864;&#49345;&#51012; &#49452;&#44592;&#44172; &#54624; &#44163;&#51060;&#45796;&#8221; &#54616;&#44256; &#47568;&#50432;&#54616;&#49512;&#45796;. &#44536;&#47088;&#45936;&#46020; &#49556;&#47196;&#47788;&#51008; &#44536;&#47088; &#50668;&#51088;&#46308;&#51012; &#49324;&#46993;&#54616;&#50668; </span></span></div><div class="p"><span class="verse v2" data-usfm="1KI.11.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1KI.11.3"><span class="label">3</span><span class="content">700&#47749;&#51032; &#50500;&#45236;&#50752; 300&#47749;&#51032; &#52393;&#51012; &#44144;&#45712;&#47160;&#45796;. &#44536;&#47000;&#49436; &#44536;&#46308;&#51060; &#50773;&#51032; &#47560;&#51020;&#51012; &#50668;&#54840;&#50752;&#50640;&#44172;&#49436; &#46496;&#45208;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1KI.11.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1KI.11.4"><span class="label">4</span><span class="content">&#49556;&#47196;&#47788;&#51008; &#45208;&#51060;&#44032; &#47566;&#50500;&#51648;&#51088; &#44536;&#46308;&#51032; &#44844;&#51076;&#50640; &#48736;&#51256; &#51060;&#48169; &#49888;&#44620;&#51648; &#49452;&#44220;&#51004;&#47728; &#51088;&#44592; &#50500;&#48260;&#51648; &#45796;&#50967;&#44284; &#44057;&#51648; &#50506;&#50500; &#44536;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#44536;&#51032; &#47560;&#51020;&#51012; &#50756;&#51204;&#55176; &#48148;&#52824;&#51648; &#47803;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v4" data-usfm="1KI.11.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1KI.11.5"><span class="label">5</span><span class="content">&#44536;&#45716; &#49884;&#46024; &#50668;&#49888; &#50500;&#49828;&#45796;&#47215;&#44284; &#50516;&#47788; &#49324;&#46988;&#51032; &#49888; &#48128;&#44272;&#51012; &#49452;&#44592;&#44256; </span></span></div><div class="p"><span class="verse v5" data-usfm="1KI.11.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1KI.11.6"><span class="label">6</span><span class="content">&#48276;&#51396;&#54616;&#50688;&#51004;&#47728; &#51088;&#44592; &#50500;&#48260;&#51648; &#45796;&#50967;&#52376;&#47100; &#50668;&#54840;&#50752;&#47484; &#51652;&#49892;&#54616;&#44172; &#49452;&#44592;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1KI.11.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1KI.11.7"><span class="label">7</span><span class="content">&#44536;&#45716; &#46608; &#47784;&#50517; &#49324;&#46988;&#51032; &#45908;&#47084;&#50868; &#49888; &#44536;&#47784;&#49828;&#50752; &#50516;&#47788; &#49324;&#46988;&#51032; &#45908;&#47084;&#50868; &#49888; &#47792;&#47113;&#51012; &#50948;&#54644; &#50696;&#47336;&#49332;&#47128; &#46041;&#51901; &#44048;&#46988;&#49328;&#50640; &#49328;&#45817;&#51012; &#51648;&#50632;&#51004;&#47728; </span></span></div><div class="p"><span class="verse v7" data-usfm="1KI.11.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1KI.11.8"><span class="label">8</span><span class="content">&#50808;&#44397;&#50640;&#49436; &#45936;&#47140;&#50728; &#51088;&#44592; &#50500;&#45236;&#46308;&#51060; &#44536;&#46308;&#51032; &#49888;&#46308;&#50640;&#44172; &#48516;&#54693;&#54616;&#44256; &#51228;&#49324; &#46300;&#47540; &#49888;&#51204;&#44620;&#51648; &#51648;&#50612; &#51452;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v8" data-usfm="1KI.11.8"><span class="content">  </span></span><span class="verse v9 v10" data-usfm="1KI.11.9+1KI.11.10"><span class="label">9-10</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#49556;&#47196;&#47788; &#50640;&#44172; &#46160; &#48264;&#50473;&#51060;&#45208; &#45208;&#53440;&#45208;&#49492;&#49436; &#44536;&#50640;&#44172; &#51060;&#48169; &#49888;&#46308;&#51012; &#49452;&#44592;&#51648; &#47568;&#46972;&#44256; &#44221;&#44256;&#54616;&#49512;&#51004;&#45208; &#44536;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#49692;&#51333;&#54616;&#51648; &#50506;&#50520;&#45796;. &#44536;&#47000;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#49556;&#47196;&#47788;&#51032; &#47560;&#51020;&#51060; &#51088;&#44592;&#50640;&#44172;&#49436; &#46496;&#45212; &#44163;&#51012; &#48372;&#49884;&#44256; &#48516;&#45432;&#54616;&#49884;&#47728; </span></span></div><div class="p"><span class="verse v9 v10" data-usfm="1KI.11.9+1KI.11.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1KI.11.11"><span class="label">11</span><span class="content">&#44536;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. &#8220;&#45320;&#45716; &#45208;&#50752; &#47610;&#51008; &#44228;&#50557;&#51012; &#50612;&#44592;&#44256; &#45236; &#47749;&#47161;&#51012; &#51648;&#53412;&#51648; &#50506;&#50520;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#48152;&#46300;&#49884; &#45208;&#46972;&#47484; &#45348;&#44172;&#49436; &#48764;&#50519;&#50500; &#45348; &#49888;&#54616;&#50640;&#44172; &#51452;&#44192;&#45796;. </span></span></div><div class="p"><span class="verse v11" data-usfm="1KI.11.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1KI.11.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#45208; &#45348; &#50500;&#48260;&#51648; &#45796;&#50967;&#51012; &#49373;&#44033;&#54644;&#49436; &#45348; &#49373;&#51204;&#50640;&#45716; &#51060;&#47111;&#44172; &#54616;&#51648; &#50506;&#44256; &#45348; &#50500;&#46308;&#50640;&#44172;&#49436; &#45208;&#46972;&#47484; &#48764;&#50519;&#51012; &#44163;&#51060;&#45796;. </span></span></div><div class="p"><span class="verse v12" data-usfm="1KI.11.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1KI.11.13"><span class="label">13</span><span class="content">&#54616;&#51648;&#47564; &#45208;&#45716; &#44536;&#50640;&#44172;&#49436; &#45208;&#46972;&#47484; &#45796; &#48764;&#50519;&#51648; &#50506;&#44256; &#45208;&#51032; &#51333; &#45796;&#50967;&#44284; &#45236;&#44032; &#53469;&#54620; &#50696;&#47336;&#49332;&#47128;&#51012; &#50948;&#54644; &#54620; &#51648;&#54028;&#47484; &#44536;&#50640;&#44172; &#51452;&#50612; &#45796;&#49828;&#47532;&#44172; &#54616;&#44192;&#45796;.&#8221; </span></span></div><div class="s"><span class="heading">&#49556;&#47196;&#47788;&#51032; &#45824;&#51201;&#46308;</span></div><div class="p"><span class="verse v13" data-usfm="1KI.11.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1KI.11.14"><span class="label">14</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#50640;&#46036;&#51032; &#50773;&#51313; &#54616;&#45815;&#51012; &#51068;&#51004;&#53020; &#49556;&#47196;&#47788;&#51032; &#45824;&#51201;&#51060; &#46104;&#44172; &#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v14" data-usfm="1KI.11.14"><span class="content">  </span></span><span class="verse v15 v16" data-usfm="1KI.11.15+1KI.11.16"><span class="label">15-16</span><span class="content">&#50724;&#47000; &#51204;&#50640; &#45796;&#50967;&#51060; &#50640;&#46036;&#51012; &#51221;&#48373;&#54664;&#51012; &#46412; &#44536;&#51032; &#44400; &#52509;&#49324;&#47161;&#44288; &#50836;&#50517;&#51008; &#51204;&#49324;&#54620; &#48512;&#54616;&#46308;&#51032; &#49884;&#52404;&#47484; &#47931;&#44592; &#50948;&#54644; &#50640;&#46036;&#51004;&#47196; &#44036; &#51068;&#51060; &#51080;&#50632;&#45796;. &#44536;&#45716; &#48512;&#54616;&#46308;&#44284; &#54632;&#44760; &#44536; &#44275;&#50640; 6&#44060;&#50900; &#46041;&#50504; &#47672;&#47932;&#47084; &#51080;&#51004;&#47732;&#49436; &#50640;&#46036;&#50640; &#51080;&#45716; &#45224;&#51088;&#46308;&#51012; &#47784;&#51312;&#47532; &#52432;&#51453;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v15 v16" data-usfm="1KI.11.15+1KI.11.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1KI.11.17"><span class="label">17</span><span class="content">&#44536;&#47084;&#45208; &#45817;&#49884; &#50612;&#47536; &#50500;&#51060;&#50688;&#45912; &#54616;&#45815;&#51008; &#51088;&#44592; &#50500;&#48260;&#51648;&#51032; &#47751;&#47751; &#49888;&#54616;&#46308;&#44284; &#54632;&#44760; &#51060;&#51665;&#53944;&#47196; &#46020;&#47581;&#44052;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v17" data-usfm="1KI.11.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1KI.11.18"><span class="label">18</span><span class="content">&#44536;&#46308;&#51060; &#48120;&#46356;&#50504;&#50640;&#49436; &#52636;&#48156;&#54616;&#50668; &#48148;&#46976;&#51004;&#47196; &#44032;&#49436; &#47751; &#49324;&#46988;&#51012; &#45908; &#45936;&#47532;&#44256; &#51060;&#51665;&#53944;&#51032; &#48148;&#47196; &#50773;&#51012; &#52286;&#50500;&#44052;&#51012; &#46412; &#48148;&#47196;&#45716; &#54616;&#45815;&#50640;&#44172; &#51665;&#44284; &#47673;&#51012; &#50577;&#49885;&#44284; &#50557;&#44036;&#51032; &#53664;&#51648;&#47484; &#51452;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v18" data-usfm="1KI.11.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1KI.11.19"><span class="label">19</span><span class="content">&#54616;&#45815;&#51008; &#48148;&#47196;&#51032; &#52509;&#50528;&#47484; &#48155;&#50520;&#51004;&#48064;&#47196; &#48148;&#47196;&#45716; &#50773;&#48708; &#45796;&#48652;&#45348;&#49828;&#51032; &#46041;&#49373;&#51064; &#51088;&#44592; &#52376;&#51228;&#47484; &#44536;&#50640;&#44172; &#51452;&#50612; &#50500;&#45236;&#47196; &#49340;&#44172; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v19" data-usfm="1KI.11.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1KI.11.20"><span class="label">20</span><span class="content">&#44536;&#47000;&#49436; &#54616;&#45815;&#51032; &#50500;&#45236;&#45716; &#44536;&#45572;&#48167;&#51060;&#46972;&#45716; &#50500;&#46308;&#51012; &#45235;&#50520;&#51004;&#47728; &#44536;&#45716; &#50773;&#44417;&#50640;&#49436; &#48148;&#47196;&#51032; &#50500;&#46308;&#46308;&#44284; &#54632;&#44760; &#51088;&#46992;&#45796;. </span></span></div><div class="p"><span class="verse v20" data-usfm="1KI.11.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1KI.11.21"><span class="label">21</span><span class="content">&#54616;&#45815;&#51008; &#45796;&#50967;&#44284; &#44536;&#51032; &#44400;&#45824; &#52509;&#49324;&#47161;&#44288; &#50836;&#50517;&#51060; &#51453;&#50632;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; &#48148;&#47196;&#50640;&#44172; &#51088;&#44592; &#44256;&#44397;&#51004;&#47196; &#46028;&#50500;&#44032;&#44172; &#54644; &#45804;&#46972;&#44256; &#48512;&#53441;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v21" data-usfm="1KI.11.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1KI.11.22"><span class="label">22</span><span class="content">&#44536;&#46412; &#48148;&#47196;&#44032; &#8220;&#45208;&#50752; &#54632;&#44760; &#51080;&#45716; &#44163;&#51060; &#48520;&#47564;&#51060;&#45264;? &#45348;&#44032; &#47924;&#50631;&#51060; &#48512;&#51313;&#54644;&#49436; &#45348; &#44256;&#44397;&#51004;&#47196; &#46028;&#50500;&#44032;&#47140;&#44256; &#54616;&#45712;&#45264;?&#8221; &#54616;&#44256; &#47931;&#51088; &#54616;&#45815;&#51008; &#8220;&#50500;&#45785;&#45768;&#45796;. &#50500;&#47924;&#44163;&#46020; &#48512;&#51313;&#54620; &#44163;&#51008; &#50630;&#50632;&#49845;&#45768;&#45796;. &#54616;&#51648;&#47564; &#44256;&#44397;&#51004;&#47196; &#46028;&#50500;&#44032;&#44256; &#49910;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#45824;&#45813;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v22" data-usfm="1KI.11.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1KI.11.23"><span class="label">23</span><span class="content">&#54616;&#45208;&#45784;&#51008; &#46608; &#50648;&#47532;&#50500;&#45796;&#51032; &#50500;&#46308; &#47476;&#49552;&#51012; &#49556;&#47196;&#47788;&#51032; &#45824;&#51201;&#51060; &#46104;&#44172; &#54616;&#49512;&#45716;&#45936; &#44536;&#45716; &#51088;&#44592; &#51452;&#51064;&#51064; &#49548;&#48148;&#51032; &#54616;&#45815;&#50640;&#49472;&#50773;&#50640;&#44172;&#49436; &#46020;&#47581;&#54620; &#51088;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v23" data-usfm="1KI.11.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1KI.11.24"><span class="label">24</span><span class="content">&#45796;&#50967;&#51060; &#49548;&#48148;&#44400;&#51012; &#52432;&#51453;&#51068; &#46412;&#50640; &#47476;&#49552;&#51008; &#49324;&#46988;&#46308;&#51012; &#47784;&#50500; &#47924;&#48277;&#51088;&#46308;&#51032; &#46160;&#47785;&#51060; &#46104;&#50632;&#51004;&#47728; &#44536;&#46308;&#51008; &#54980;&#50640; &#45796;&#47560;&#49828;&#52964;&#49828;&#47196; &#44032;&#49436; &#49332;&#50520;&#44256; &#47476;&#49552;&#51060; &#44144;&#44592;&#49436; &#50773;&#51060; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v24" data-usfm="1KI.11.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1KI.11.25"><span class="label">25</span><span class="content">&#51060;&#50752; &#44057;&#51060; &#47476;&#49552;&#51008; &#49884;&#47532;&#50500; &#50773;&#51060; &#46104;&#50612; &#49556;&#47196;&#47788;&#51032; &#54217;&#49373;&#50640; &#54616;&#45815;&#44284; &#54632;&#44760; &#51060;&#49828;&#46972;&#50648;&#51012; &#45824;&#51201;&#54616;&#44256; &#48120;&#50892;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#50668;&#47196;&#48372;&#50516;&#51032; &#48152;&#50669;</span></div><div class="p"><span class="verse v25" data-usfm="1KI.11.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1KI.11.26"><span class="label">26</span><span class="content">&#44536;&#47532;&#44256; &#45712;&#48167;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#51060; &#50773;&#51012; &#45824;&#51201;&#54616;&#50668; &#48152;&#46976;&#51012; &#51068;&#51004;&#53040;&#45796;. &#44536;&#45716; &#49556;&#47196;&#47788;&#51032; &#49888;&#54616; &#51473; &#54620; &#49324;&#46988;&#51004;&#47196; &#49828;&#47112;&#45796; &#52636;&#49888;&#51032; &#50640;&#48652;&#46972;&#51076; &#49324;&#46988;&#51060;&#50632;&#51004;&#47728; &#44536;&#51032; &#50612;&#47672;&#45768;&#45716; &#49828;&#47336;&#50500;&#46972;&#45716; &#44284;&#48512;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v26" data-usfm="1KI.11.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1KI.11.27"><span class="label">27</span><span class="content">&#44536;&#44032; &#48152;&#46976;&#51012; &#51068;&#51004;&#53412;&#44172; &#46108; &#48176;&#44221;&#51008; &#51060;&#47111;&#45796;:&#49556;&#47196;&#47788;&#51060; &#48128;&#47196; &#50836;&#49352;&#47484; &#51116;&#44148;&#54616;&#44256; &#45796;&#50967;&#49457;&#51032; &#49457;&#48317;&#51012; &#49688;&#47532;&#54616;&#44256; &#51080;&#51012; &#46412; </span></span></div><div class="p"><span class="verse v27" data-usfm="1KI.11.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1KI.11.28"><span class="label">28</span><span class="content">&#50668;&#47196;&#48372;&#50516;&#51008; &#45824;&#45800;&#55176; &#50976;&#45733;&#54620; &#49324;&#46988;&#51060;&#50632;&#45796;. &#49556;&#47196;&#47788;&#51008; &#44536;&#44032; &#50500;&#51452; &#50676;&#49900;&#55176; &#51068;&#54616;&#45716; &#44163;&#51012; &#48372;&#44256; &#50836;&#49481; &#51088;&#49552;&#51032; &#49324;&#50669;&#44400;&#51012; &#44048;&#46021;&#54616;&#44172; &#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v28" data-usfm="1KI.11.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1KI.11.29"><span class="label">29</span><span class="content">&#50612;&#45712; &#45216; &#50668;&#47196;&#48372;&#50516;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#45208;&#50724;&#44256; &#51080;&#45716;&#45936; &#49892;&#47196; &#52636;&#49888;&#51032; &#50696;&#50616;&#51088; &#50500;&#55176;&#50556;&#44032; &#46308;&#50640;&#49436; &#51312;&#50857;&#55176; &#44536;&#47484; &#47564;&#45208; </span></span></div><div class="p"><span class="verse v29" data-usfm="1KI.11.29"><span class="content">  </span></span><span class="verse v30" data-usfm="1KI.11.30"><span class="label">30</span><span class="content">&#51088;&#44592;&#44032; &#51077;&#44256; &#51080;&#45912; &#49352; &#50743;&#51012; &#48279;&#50612; &#50676;&#46160; &#51312;&#44033;&#51004;&#47196; &#52258;&#44256; </span></span></div><div class="p"><span class="verse v30" data-usfm="1KI.11.30"><span class="content">  </span></span><span class="verse v31" data-usfm="1KI.11.31"><span class="label">31</span><span class="content">&#50668;&#47196;&#48372;&#50516;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#51008; &#51060; &#51473;&#50640; &#50676; &#51312;&#44033;&#51012; &#44032;&#51648;&#49884;&#50724;. &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45817;&#49888;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49512;&#49548;. &#8216;&#45236;&#44032; &#49556;&#47196;&#47788;&#51032; &#49552;&#50640;&#49436; &#45208;&#46972;&#47484; &#48764;&#50519;&#50500; &#50676; &#51648;&#54028;&#47484; &#45320;&#50640;&#44172; &#51452;&#44192;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="1KI.11.31"><span class="content">  </span></span><span class="verse v32" data-usfm="1KI.11.32"><span class="label">32</span><span class="content">&#44536;&#47084;&#45208; &#45236; &#51333; &#45796;&#50967;&#44284; &#45236;&#44032; &#53945;&#48324;&#55176; &#53469;&#54620; &#50696;&#47336;&#49332;&#47128;&#49457;&#51012; &#50948;&#54644;&#49436; &#54620; &#51648;&#54028;&#45716; &#49556;&#47196;&#47788;&#50640;&#44172; &#45224;&#44200; &#46168; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v32" data-usfm="1KI.11.32"><span class="content">  </span></span><span class="verse v33" data-usfm="1KI.11.33"><span class="label">33</span><span class="content">&#45236;&#44032; &#51060;&#47111;&#44172; &#54616;&#45716; &#44163;&#51008; &#49556;&#47196;&#47788;&#51060; &#45208;&#47484; &#48260;&#47532;&#44256; &#49884;&#46024;&#51032; &#50668;&#49888; &#50500;&#49828;&#45796;&#47215;&#44284; &#47784;&#50517;&#51032; &#49888; &#44536;&#47784;&#49828;&#50752; &#50516;&#47788;&#51032; &#49888; &#48128;&#44272;&#51012; &#49709;&#48176;&#54616;&#47728; &#44536;&#51032; &#50500;&#48260;&#51648; &#45796;&#50967;&#51012; &#48376;&#48155;&#51648; &#50506;&#44256; &#45208;&#50640;&#44172; &#48520;&#49692;&#51333;&#54616;&#47728; &#45236; &#50526;&#50640;&#49436; &#50739;&#51008; &#51068;&#51012; &#54665;&#54616;&#51648; &#50506;&#44256; &#45236; &#48277;&#44284; &#47749;&#47161;&#51012; &#51648;&#53412;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v33" data-usfm="1KI.11.33"><span class="content">  </span></span><span class="verse v34" data-usfm="1KI.11.34"><span class="label">34</span><span class="content">&#44536;&#47084;&#45208; &#45236;&#44032; &#53469;&#54620; &#45236; &#51333; &#45796;&#50967;&#51060; &#45236; &#47749;&#47161;&#44284; &#48277;&#51012; &#51648;&#53040;&#51004;&#48064;&#47196; &#49556;&#47196;&#47788;&#51032; &#49373;&#51204;&#50640;&#45716; &#45236;&#44032; &#45208;&#46972;&#47484; &#48764;&#50519;&#51648; &#50506;&#44256; &#44536;&#44032; &#45796;&#49828;&#47532;&#44172; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v34" data-usfm="1KI.11.34"><span class="content">  </span></span><span class="verse v35" data-usfm="1KI.11.35"><span class="label">35</span><span class="content">&#54616;&#51648;&#47564; &#44536;&#51032; &#50500;&#46308;&#50640;&#44172;&#49436; &#45208;&#46972;&#47484; &#48764;&#50519;&#50500; &#50676; &#51648;&#54028;&#47484; &#45320;&#50640;&#44172; &#51452;&#44256; </span></span></div><div class="p"><span class="verse v35" data-usfm="1KI.11.35"><span class="content">  </span></span><span class="verse v36" data-usfm="1KI.11.36"><span class="label">36</span><span class="content">&#44536; &#50500;&#46308;&#50640;&#44172;&#45716; &#54620; &#51648;&#54028;&#47564; &#51452;&#50612;&#49436; &#45236;&#44032; &#44221;&#48176;&#47484; &#48155;&#51004;&#47140;&#44256; &#53469;&#54620; &#50696;&#47336;&#49332;&#47128;&#49457;&#50640;&#49436; &#45236; &#51333; &#45796;&#50967;&#51032; &#51088;&#49552;&#51060; &#54637;&#49345; &#45796;&#49828;&#47532;&#44172; &#54624; &#44163;&#51060;&#45796;.</span></span></div><div class="p"><span class="verse v36" data-usfm="1KI.11.36"><span class="content">  </span></span><span class="verse v37" data-usfm="1KI.11.37"><span class="label">37</span><span class="content">&#51060;&#51228; &#45208;&#45716; &#45320;&#47484; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51004;&#47196; &#49340;&#50500; &#45348;&#44032; &#50896;&#54616;&#45716; &#45824;&#47196; &#45796;&#49828;&#47532;&#44172; &#54616;&#44192;&#45796;. </span></span></div><div class="p"><span class="verse v37" data-usfm="1KI.11.37"><span class="content">  </span></span><span class="verse v38" data-usfm="1KI.11.38"><span class="label">38</span><span class="content">&#47564;&#51068; &#45348;&#44032; &#45208;&#50640;&#44172; &#52384;&#51200;&#54616;&#44172; &#49692;&#51333;&#54616;&#44256; &#45236; &#46907;&#45824;&#47196; &#49332;&#47728; &#45236;&#44032; &#48372;&#44592;&#50640; &#50739;&#51008; &#51068;&#51012; &#54665;&#54616;&#44256; &#45236; &#51333; &#45796;&#50967;&#52376;&#47100; &#45208;&#51032; &#47784;&#46304; &#47749;&#47161;&#51012; &#51648;&#53412;&#47732; &#45236;&#44032; &#50616;&#51228;&#45208; &#45320;&#50752; &#54632;&#44760;&#54616;&#50668; &#45236;&#44032; &#45796;&#50967;&#50640;&#44172; &#54664;&#45912; &#44163;&#52376;&#47100; &#45320;&#47484; &#52629;&#48373;&#54616;&#44256; &#45348; &#51088;&#49552;&#51060; &#44228;&#49549; &#51060;&#49828;&#46972;&#50648;&#51012; &#45796;&#49828;&#47532;&#44172; &#54616;&#44192;&#45796;. </span></span></div><div class="p"><span class="verse v38" data-usfm="1KI.11.38"><span class="content">  </span></span><span class="verse v39" data-usfm="1KI.11.39"><span class="label">39</span><span class="content">&#45236;&#44032; &#49556;&#47196;&#47788;&#51032; &#51396; &#46412;&#47928;&#50640; &#45796;&#50967;&#51032; &#51088;&#49552;&#46308;&#51012; &#48268;&#54624; &#44163;&#51060;&#51648;&#47564; &#50689;&#50896;&#55176; &#44536;&#47111;&#44172; &#54616;&#51648;&#45716; &#50506;&#51012; &#44163;&#51060;&#45796;.&#8217;&#8221; </span></span></div><div class="p"><span class="verse v39" data-usfm="1KI.11.39"><span class="content">  </span></span><span class="verse v40" data-usfm="1KI.11.40"><span class="label">40</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#50668;&#47196;&#48372;&#50516;&#51012; &#51453;&#51060;&#47140;&#44256; &#54616;&#50688;&#51004;&#45208; &#44536;&#45716; &#51060;&#51665;&#53944;&#47196; &#46020;&#47581;&#44032;&#49436; &#49884;&#49325;&#50773;&#51012; &#52286;&#50500;&#44032; &#49556;&#47196;&#47788;&#51060; &#51453;&#51012; &#46412;&#44620;&#51648; &#44536; &#44275;&#50640; &#47672;&#47932;&#47084; &#51080;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#49556;&#47196;&#47788;&#51032; &#51453;&#51020;</span></div><div class="p"><span class="verse v40" data-usfm="1KI.11.40"><span class="content">  </span></span><span class="verse v41" data-usfm="1KI.11.41"><span class="label">41</span><span class="content">&#51060; &#48150;&#50640; &#49556;&#47196;&#47788;&#51060; &#54665;&#54620; &#47784;&#46304; &#51068;&#44284; &#44536;&#51032; &#50629;&#51201;&#44284; &#44536;&#44032; &#48372;&#50668; &#51456; &#51648;&#54812;&#45716; &#49556;&#47196;&#47788;&#51032; &#51068;&#45824;&#44592;&#50640; &#45796; &#44592;&#47197;&#46104;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v41" data-usfm="1KI.11.41"><span class="content">  </span></span><span class="verse v42" data-usfm="1KI.11.42"><span class="label">42</span><span class="content">&#49556;&#47196;&#47788;&#51008; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; 40&#45380; &#46041;&#50504; &#51060;&#49828;&#46972;&#50648;&#51012; &#53685;&#52824;&#54616;&#45796;&#44032; </span></span></div><div class="p"><span class="verse v42" data-usfm="1KI.11.42"><span class="content">  </span></span><span class="verse v43" data-usfm="1KI.11.43"><span class="label">43</span><span class="content">&#51453;&#50612; &#45796;&#50967;&#49457;&#50640; &#51109;&#49324;&#46104;&#50632;&#44256; &#44536;&#51032; &#50500;&#46308; &#47476;&#54840;&#48372;&#50516;&#51060; &#50773;&#50948;&#47484; &#44228;&#49849;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
