<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1KI">
        <div class="chapter ch15" data-usfm="1KI.15">
            <div class="label">15</div><div class="s"><span class="heading">&#50976;&#45796;&#51032; 2&#45824; &#50773; &#50500;&#48708;&#50556;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1KI.15.1"><span class="label">1</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#50668;&#47196;&#48372;&#50516;&#50773; 18&#45380;&#50640; &#50500;&#48708;&#50556;&#44032; &#50976;&#45796; &#50773;&#51060; &#46104;&#50612;</span></span></div><div class="p"><span class="verse v1" data-usfm="1KI.15.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1KI.15.2"><span class="label">2</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50640;&#49436; 3&#45380;&#51012; &#53685;&#52824;&#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#44536;&#51032; &#50612;&#47672;&#45768;&#45716; &#50500;&#48708;&#49332;&#47212;&#51032; &#49552;&#45376; &#47560;&#50500;&#44032;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v2" data-usfm="1KI.15.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1KI.15.3"><span class="label">3</span><span class="content">&#50500;&#48708;&#50556;&#45716; &#51088;&#44592; &#50500;&#48260;&#51648;&#44032; &#54665;&#54620; &#47784;&#46304; &#51396;&#47484; &#44536;&#45824;&#47196; &#54665;&#54616;&#44256; &#44536;&#51032; &#51613;&#51312;&#48512; &#45796;&#50967;&#44284; &#44057;&#51648; &#50506;&#50500; &#51088;&#44592; &#47560;&#51020;&#51012; &#50668;&#54840;&#50752;&#44760; &#50756;&#51204;&#55176; &#48148;&#52824;&#51648; &#47803;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v3" data-usfm="1KI.15.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1KI.15.4"><span class="label">4</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45796;&#50967;&#51012; &#49373;&#44033;&#54616;&#50668; &#44536;&#51032; &#46244;&#47484; &#51060;&#50612; &#45796;&#49828;&#47540; &#50500;&#46308;&#51012; &#51452;&#49492;&#49436; &#50696;&#47336;&#49332;&#47128;&#51012; &#50504;&#51204;&#54616;&#44172; &#51648;&#53412;&#46020;&#47197; &#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v4" data-usfm="1KI.15.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1KI.15.5"><span class="label">5</span><span class="content">&#51060;&#44163;&#51008; &#45796;&#50967;&#51060; &#54775; &#49324;&#46988; &#50864;&#47532;&#50500;&#51032; &#51068; &#50808;&#50640;&#45716; &#54217;&#49373; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#50739;&#51008; &#51068;&#51012; &#54665;&#54616;&#44256; &#44536;&#51032; &#47749;&#47161;&#51012; &#54616;&#45208;&#46020; &#50612;&#44592;&#51648; &#50506;&#50520;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v5" data-usfm="1KI.15.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1KI.15.6"><span class="label">6</span><span class="content">&#47476;&#54840;&#48372;&#50516;&#44284; &#50668;&#47196;&#48372;&#50516; &#49324;&#51060;&#50640; &#45130;&#51076;&#50630;&#45716; &#51204;&#51137;&#51060; &#51080;&#50632;&#45716;&#45936; </span></span></div><div class="p"><span class="verse v6" data-usfm="1KI.15.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1KI.15.7"><span class="label">7</span><span class="content">&#50500;&#48708;&#50556;&#50752; &#50668;&#47196;&#48372;&#50516; &#49324;&#51060;&#50640;&#46020; &#54637;&#49345; &#51204;&#51137;&#51060; &#51080;&#50632;&#45796;. &#44536; &#48150;&#50640; &#50500;&#48708;&#50556;&#44032; &#54665;&#54620; &#51068;&#51008; &#50976;&#45796; &#50773;&#46308;&#51032; &#50669;&#49324;&#52293;&#50640; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;. </span></span></div><div class="p"><span class="verse v7" data-usfm="1KI.15.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1KI.15.8"><span class="label">8</span><span class="content">&#50500;&#48708;&#50556;&#45716; &#51453;&#50612; &#45796;&#50967;&#49457;&#50640; &#51109;&#49324;&#46104;&#50632;&#44256; &#44536;&#51032; &#50500;&#46308; &#50500;&#49324;&#44032; &#50773;&#50948;&#47484; &#44228;&#49849;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#50976;&#45796;&#51032; 3&#45824; &#50773; &#50500;&#49324;</span></div><div class="p"><span class="verse v8" data-usfm="1KI.15.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1KI.15.9"><span class="label">9</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#50668;&#47196;&#48372;&#50516;&#50773; 20&#45380;&#50640; &#50500;&#49324;&#44032; &#50976;&#45796; &#50773;&#51060; &#46104;&#50612; </span></span></div><div class="p"><span class="verse v9" data-usfm="1KI.15.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1KI.15.10"><span class="label">10</span><span class="content">&#50696;&#47336;&#49332;&#47128;&#50640;&#49436; 41&#45380;&#51012; &#53685;&#52824;&#54616;&#50688;&#45796;. &#44536;&#47532;&#44256; &#44536;&#51032; &#54624;&#47672;&#45768;&#45716; &#50500;&#48708;&#49332;&#47212;&#51032; &#49552;&#45376; &#47560;&#50500;&#44032;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v10" data-usfm="1KI.15.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1KI.15.11"><span class="label">11</span><span class="content">&#50500;&#49324;&#45716; &#44536;&#51032; &#51312;&#49345; &#45796;&#50967;&#52376;&#47100; &#50668;&#54840;&#50752;&#44760;&#49436; &#48372;&#49884;&#44592;&#50640; &#50739;&#51008; &#51068;&#51012; &#54616;&#50688;&#51004;&#47728; </span></span></div><div class="p"><span class="verse v11" data-usfm="1KI.15.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1KI.15.12"><span class="label">12</span><span class="content">&#44536; &#46405;&#50640;&#49436; &#45224;&#52285;&#46308;&#51012; &#47784;&#51312;&#47532; &#52628;&#48169;&#54616;&#44256; &#44536;&#51032; &#49440;&#50773;&#46308;&#51060; &#47564;&#46304; &#47784;&#46304; &#50864;&#49345;&#51012; &#51228;&#44144;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v12" data-usfm="1KI.15.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1KI.15.13"><span class="label">13</span><span class="content">&#44536;&#45716; &#46608; &#51088;&#44592; &#54624;&#47672;&#45768; &#47560;&#50500;&#44032;&#44032; &#45908;&#47084;&#50868; &#50500;&#49464;&#46972; &#50864;&#49345;&#51012; &#47564;&#46308;&#50632;&#51004;&#48064;&#47196; &#45824;&#50773; &#45824;&#48708; &#51088;&#47532;&#50640;&#49436; &#47932;&#47084;&#45208;&#44172; &#54616;&#44256; &#44536; &#50864;&#49345;&#51012; &#52237;&#50612; &#44592;&#46300;&#47200; &#49884;&#45255;&#44032;&#50640;&#49436; &#48520;&#49332;&#46972; &#48260;&#47160;&#45796;. </span></span></div><div class="p"><span class="verse v13" data-usfm="1KI.15.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1KI.15.14"><span class="label">14</span><span class="content">&#50500;&#49324;&#45716; &#48708;&#47197; &#49328;&#45817;&#51012; &#51228;&#44144;&#54616;&#51648;&#45716; &#50506;&#50520;&#51004;&#45208; &#44536;&#45716; &#54217;&#49373; &#46041;&#50504; &#50668;&#54840;&#50752;&#44760; &#49457;&#49892;&#54616;&#50688;&#51004;&#47728; </span></span></div><div class="p"><span class="verse v14" data-usfm="1KI.15.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1KI.15.15"><span class="label">15</span><span class="content">&#51088;&#44592; &#50500;&#48260;&#51648;&#50752; &#51088;&#49888;&#51060; &#54732;&#45225;&#54620; &#51008;&#44284; &#44552;&#44284; &#44536;&#47495;&#46308;&#51012; &#47784;&#46160; &#50668;&#54840;&#50752;&#51032; &#49457;&#51204;&#50640; &#44054;&#45796; &#46160;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v15" data-usfm="1KI.15.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1KI.15.16"><span class="label">16</span><span class="content">&#50500;&#49324;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#48148;&#50500;&#49324;&#50773; &#49324;&#51060;&#50640; &#45130;&#51076;&#50630;&#45716; &#51204;&#51137;&#51060; &#51080;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v16" data-usfm="1KI.15.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1KI.15.17"><span class="label">17</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#48148;&#50500;&#49324;&#50773;&#51060; &#50976;&#45796;&#47484; &#52840;&#47029;&#54616;&#50668; &#50500;&#49324;&#50773;&#51060; &#44144;&#51452;&#54616;&#45716; &#50696;&#47336;&#49332;&#47128;&#51032; &#52636;&#51077;&#47196;&#47484; &#52264;&#45800;&#54616;&#47140;&#44256; &#46972;&#47560;&#47484; &#50836;&#49352;&#54868;&#54616;&#44592; &#49884;&#51089;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v17" data-usfm="1KI.15.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1KI.15.18"><span class="label">18</span><span class="content">&#44536;&#47000;&#49436; &#50500;&#49324;&#50773;&#51008; &#49457;&#51204;&#51032; &#52285;&#44256;&#50752; &#44417;&#51204;&#50640; &#51080;&#45716; &#51008;&#44284; &#44552;&#51012; &#47784;&#51312;&#47532; &#45124;&#51665;&#50612;&#45236;&#50612; &#45796;&#48652;&#47548;&#47788;&#51032; &#50500;&#46308;&#51060;&#47728; &#54756;&#49884;&#50728;&#51032; &#49552;&#51088;&#51064; &#49884;&#47532;&#50500;&#51032; &#48292;&#65293;&#54616;&#45815;&#50773;&#50640;&#44172; &#44054;&#45796; &#51452;&#46972;&#44256; &#51088;&#44592; &#49888;&#54616;&#46308;&#51012; &#45796;&#47560;&#49828;&#52964;&#49828;&#47196; &#48372;&#45236;&#47728; &#51060;&#47088; &#51204;&#44040;&#51012; &#48372;&#45256;&#45796;. </span></span></div><div class="p"><span class="verse v18" data-usfm="1KI.15.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1KI.15.19"><span class="label">19</span><span class="content">&#8220;&#45236; &#50500;&#48260;&#51648;&#50752; &#45817;&#49888;&#51032; &#50500;&#48260;&#51648;&#44032; &#46041;&#47609;&#51012; &#47610;&#50632;&#46319;&#51060; &#45817;&#49888;&#44284; &#45208; &#49324;&#51060;&#50640;&#46020; &#46041;&#47609;&#51012; &#47610;&#51021;&#49884;&#45796;. &#45236;&#44032; &#48372;&#45236;&#45716; &#51060; &#51008;&#44284; &#44552;&#51008; &#45817;&#49888;&#50640;&#44172; &#46300;&#47532;&#45716; &#49440;&#47932;&#51077;&#45768;&#45796;. &#51060;&#51228; &#45817;&#49888;&#51008; &#51060;&#49828;&#46972;&#50648;&#51032; &#48148;&#50500;&#49324;&#50773;&#44284; &#47610;&#51008; &#46041;&#47609;&#51012; &#45130;&#44256; &#44536;&#44032; &#50864;&#47532; &#50689;&#53664;&#50640;&#49436; &#52384;&#49688;&#54616;&#44172; &#54644; &#51452;&#49901;&#49884;&#50724;.&#8221; </span></span></div><div class="p"><span class="verse v19" data-usfm="1KI.15.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1KI.15.20"><span class="label">20</span><span class="content">&#48292;&#65293;&#54616;&#45815;&#51008; &#50500;&#49324;&#50773;&#51032; &#50836;&#44396;&#47484; &#49849;&#45209;&#54616;&#44256; &#51088;&#44592; &#44400; &#51648;&#55064;&#44288;&#46308;&#50640;&#44172; &#51648;&#49884;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#49457;&#46308;&#51012; &#52824;&#44172; &#54616;&#50688;&#45716;&#45936; &#44536;&#46308;&#51008; &#51060;&#50840;, &#45800;, &#50500;&#48296;&#65293;&#48295;&#65293;&#47560;&#50500;&#44032;, &#44596;&#45348;&#47131; &#51068;&#45824;, &#44536;&#47532;&#44256; &#45225;&#45804;&#47532; &#51204; &#51648;&#50669;&#51012; &#51216;&#47161;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v20" data-usfm="1KI.15.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1KI.15.21"><span class="label">21</span><span class="content">&#48148;&#50500;&#49324;&#50773;&#51008; &#51060; &#49548;&#49885;&#51012; &#46307;&#44256; &#46972;&#47560;&#51032; &#50836;&#49352;&#54868; &#51089;&#50629;&#51012; &#51473;&#45800;&#54616;&#44256; &#46356;&#47476;&#49324;&#47196; &#46028;&#50500;&#50772;&#45796;. </span></span></div><div class="p"><span class="verse v21" data-usfm="1KI.15.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1KI.15.22"><span class="label">22</span><span class="content">&#44536;&#46412; &#50500;&#49324;&#50773;&#51008; &#50976;&#45796; &#51204;&#50669;&#50640; &#47749;&#47161;&#51012; &#45236;&#47140; &#48148;&#50500;&#49324;&#44032; &#46972;&#47560;&#47484; &#50836;&#49352;&#54868;&#54616;&#45716; &#45936; &#49324;&#50857;&#54616;&#45912; &#46028;&#44284; &#47785;&#51116;&#47484; &#44032;&#51256;&#50724;&#44172; &#54616;&#50668; &#44536;&#44163;&#51004;&#47196; &#48288;&#45264;&#48124; &#46405;&#51032; &#44172;&#48148;&#50752; &#48120;&#49828;&#48148;&#47484; &#50836;&#49352;&#54868;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v22" data-usfm="1KI.15.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1KI.15.23"><span class="label">23</span><span class="content">&#44536; &#48150;&#50640; &#50500;&#49324;&#44032; &#54665;&#54620; &#47784;&#46304; &#51068;&#44284; &#44536;&#51032; &#50629;&#51201;&#44284; &#44536;&#44032; &#49457;&#51012; &#44148;&#52629;&#54620; &#51068;&#51008; &#50976;&#45796; &#50773;&#46308;&#51032; &#50669;&#49324;&#52293;&#50640; &#47784;&#46160; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;. &#44536;&#47084;&#45208; &#44536;&#44032; &#45721;&#50632;&#51012; &#46412;&#50640;&#45716; &#48156;&#50640; &#48337;&#51060; &#46308;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v23" data-usfm="1KI.15.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1KI.15.24"><span class="label">24</span><span class="content">&#50500;&#49324;&#45716; &#51453;&#50612; &#45796;&#50967;&#49457;&#50640; &#51080;&#45716; &#50773;&#46308;&#51032; &#47896;&#50640; &#51109;&#49324;&#46104;&#50632;&#44256; &#44536;&#51032; &#50500;&#46308; &#50668;&#54840;&#49324;&#48167;&#51060; &#50773;&#50948;&#47484; &#44228;&#49849;&#54616;&#50688;&#45796;.</span></span></div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#51032; 2&#45824; &#50773; &#45208;&#45813;</span></div><div class="p"><span class="verse v24" data-usfm="1KI.15.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1KI.15.25"><span class="label">25</span><span class="content">&#50976;&#45796;&#51032; &#50500;&#49324;&#50773; 2&#45380;&#50640; &#50668;&#47196;&#48372;&#50516;&#51032; &#50500;&#46308; &#45208;&#45813;&#51060; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51060; &#46104;&#50612; 2&#45380; &#46041;&#50504; &#53685;&#52824;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v25" data-usfm="1KI.15.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1KI.15.26"><span class="label">26</span><span class="content">&#44536;&#45716; &#51088;&#44592; &#50500;&#48260;&#51648;&#52376;&#47100; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#44256; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#51396;&#51032; &#44600;&#47196; &#51064;&#46020;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="1KI.15.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1KI.15.27"><span class="label">27</span><span class="content">&#51079;&#49324;&#44040; &#51648;&#54028; &#49324;&#46988;&#51064; &#50500;&#55176;&#50556;&#51032; &#50500;&#46308; &#48148;&#50500;&#49324;&#44032; &#51020;&#47784;&#47484; &#44984;&#47728; &#51088;&#44592; &#44400;&#45824;&#50752; &#54632;&#44760; &#48660;&#47112;&#49483; &#46405;&#51032; &#44609;&#48652;&#46024;&#49457;&#51012; &#54252;&#50948;&#54616;&#44256; &#51080;&#45912; &#45208;&#45813;&#51012; &#52432;&#51453;&#51060;&#44256;</span></span></div><div class="p"><span class="verse v27" data-usfm="1KI.15.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1KI.15.28"><span class="label">28</span><span class="content">&#50976;&#45796;&#51032; &#50500;&#49324;&#50773; 3&#45380;&#50640; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51060; &#46104;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v28" data-usfm="1KI.15.28"><span class="content">  </span></span><span class="verse v29" data-usfm="1KI.15.29"><span class="label">29</span><span class="content">&#44536;&#47532;&#44256; &#44536;&#45716; &#50773;&#51060; &#46108; &#51593;&#49884; &#50668;&#47196;&#48372;&#50516;&#51032; &#51665;&#50504;&#50640; &#49549;&#54620; &#49324;&#46988;&#46308;&#51012; &#54620; &#49324;&#46988;&#46020; &#45224;&#44592;&#51648; &#50506;&#44256; &#47784;&#51312;&#47532; &#51453;&#50688;&#45716;&#45936; &#51060;&#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#49892;&#47196; &#49324;&#46988; &#50696;&#50616;&#51088; &#50500;&#55176;&#50556;&#47484; &#53685;&#54644; &#47568;&#50432;&#54616;&#49888; &#44163;&#44284; &#44057;&#51060; &#46104;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v29" data-usfm="1KI.15.29"><span class="content">  </span></span><span class="verse v30" data-usfm="1KI.15.30"><span class="label">30</span><span class="content">&#51060;&#47088; &#51068;&#51060; &#51068;&#50612;&#45212; &#44163;&#51008; &#50668;&#47196;&#48372;&#50516;&#51060; &#48276;&#51396;&#54616;&#44256; &#51060;&#49828;&#46972;&#50648; &#48177;&#49457;&#51012; &#51396;&#51032; &#44600;&#47196; &#51064;&#46020;&#54616;&#50668; &#50668;&#54840;&#50752;&#47484; &#45432;&#54616;&#44172; &#54616;&#50688;&#44592; &#46412;&#47928;&#51060;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v30" data-usfm="1KI.15.30"><span class="content">  </span></span><span class="verse v31" data-usfm="1KI.15.31"><span class="label">31</span><span class="content">&#45208;&#45813;&#51060; &#54665;&#54620; &#47784;&#46304; &#51068;&#51008; &#51060;&#49828;&#46972;&#50648; &#50773;&#46308;&#51032; &#50669;&#49324;&#52293;&#50640; &#44592;&#47197;&#46104;&#50612; &#51080;&#45796;. </span></span></div><div class="p"><span class="verse v31" data-usfm="1KI.15.31"><span class="content">  </span></span><span class="verse v32" data-usfm="1KI.15.32"><span class="label">32</span><span class="content">&#44536;&#47532;&#44256; &#50500;&#49324;&#50752; &#51060;&#49828;&#46972;&#50648;&#51032; &#48148;&#50500;&#49324;&#50773; &#49324;&#51060;&#50640;&#45716; &#45130;&#51076;&#50630;&#45716; &#51204;&#51137;&#51060; &#51080;&#50632;&#45796;.</span></span></div><div class="s"><span class="heading">&#51060;&#49828;&#46972;&#50648;&#51032; 3&#45824; &#50773; &#48148;&#50500;&#49324;</span></div><div class="p"><span class="verse v32" data-usfm="1KI.15.32"><span class="content">  </span></span><span class="verse v33" data-usfm="1KI.15.33"><span class="label">33</span><span class="content">&#50976;&#45796;&#51032; &#50500;&#49324;&#50773; 3&#45380;&#50640; &#50500;&#55176;&#50556;&#51032; &#50500;&#46308; &#48148;&#50500;&#49324;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51060; &#46104;&#50612; &#46356;&#47476;&#49324;&#50640;&#49436; 24&#45380;&#51012; &#53685;&#52824;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v33" data-usfm="1KI.15.33"><span class="content">  </span></span><span class="verse v34" data-usfm="1KI.15.34"><span class="label">34</span><span class="content">&#44536;&#46020; &#50668;&#47196;&#48372;&#50516;&#52376;&#47100; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#44256; &#51060;&#49828;&#46972;&#50648;&#51012; &#51396;&#51032; &#44600;&#47196; &#51064;&#46020;&#54616;&#50688;&#45796;. </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
