<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1KI">
        <div class="chapter ch17" data-usfm="1KI.17">
            <div class="label">17</div><div class="s"><span class="heading">&#44032;&#47940;&#51012; &#49440;&#50616;&#54616;&#45716; &#50648;&#47532;&#50556;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1KI.17.1"><span class="label">1</span><span class="content">&#44600;&#47476;&#50519;&#50640; &#49324;&#45716; &#46356;&#49828;&#48288; &#49324;&#46988; &#50648;&#47532;&#50556;&#44032; &#50500;&#54633;&#50773;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#49452;&#44592;&#45716; &#49332;&#50500; &#44228;&#49888; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#47568;&#50432;&#46300;&#47549;&#45768;&#45796;&#47564; &#45236; &#47568;&#51060; &#51080;&#51012; &#46412;&#44620;&#51648; &#50526;&#51004;&#47196; &#47751; &#45380; &#46041;&#50504; &#51060;&#49836;&#51060;&#45208; &#48708;&#44032; &#45236;&#47532;&#51648; &#50506;&#51012; &#44163;&#51077;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v1" data-usfm="1KI.17.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1KI.17.2"><span class="label">2</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#50648;&#47532;&#50556;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45796;. </span></span></div><div class="p"><span class="verse v2" data-usfm="1KI.17.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1KI.17.3"><span class="label">3</span><span class="content">&#8220;&#45320;&#45716; &#51060; &#44275;&#51012; &#46496;&#45208; &#46041;&#51901;&#51004;&#47196; &#44032;&#49436; &#50836;&#45800;&#44053; &#46041;&#54200;&#51032; &#44536;&#47551; &#49884;&#45255;&#44032;&#50640; &#49704;&#44256; </span></span></div><div class="p"><span class="verse v3" data-usfm="1KI.17.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1KI.17.4"><span class="label">4</span><span class="content">&#47932;&#51008; &#44536; &#49884;&#45236;&#50640;&#49436; &#47560;&#49492;&#46972;. &#47673;&#51012; &#44163;&#51008; &#45236;&#44032; &#44620;&#47560;&#44480;&#50640;&#44172; &#47749;&#47161;&#54616;&#50668; &#44277;&#44553;&#54616;&#46020;&#47197; &#54616;&#44192;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v4" data-usfm="1KI.17.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1KI.17.5"><span class="label">5</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#45716; &#50668;&#54840;&#50752;&#51032; &#47749;&#47161;&#50640; &#49692;&#51333;&#54616;&#50668; &#44536;&#47551; &#49884;&#45255;&#44032;&#47196; &#44032; &#44536; &#44275;&#50640; &#47672;&#47932;&#47084; &#51080;&#51004;&#47732;&#49436; </span></span></div><div class="p"><span class="verse v5" data-usfm="1KI.17.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1KI.17.6"><span class="label">6</span><span class="content">&#44536; &#49884;&#45255;&#47932;&#51012; &#47560;&#49884;&#44256; &#50500;&#52840;&#51200;&#45377;&#51004;&#47196; &#44620;&#47560;&#44480;&#46308;&#51060; &#47932;&#50612;&#45796; &#51452;&#45716; &#48757;&#44284; &#44256;&#44592;&#47484; &#47673;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v6" data-usfm="1KI.17.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1KI.17.7"><span class="label">7</span><span class="content">&#44536;&#47084;&#45208; &#48708;&#44032; &#45236;&#47532;&#51648; &#50506;&#50500; &#50620;&#47560; &#54980;&#50640;&#45716; &#44536; &#49884;&#45255;&#47932;&#46020; &#47568;&#46972; &#48260;&#47160;&#45796;.</span></span></div><div class="s"><span class="heading">&#50648;&#47532;&#50556;&#50752; &#49324;&#47476;&#48167; &#44284;&#48512;</span></div><div class="p"><span class="verse v7" data-usfm="1KI.17.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1KI.17.8"><span class="label">8</span><span class="content">&#44536;&#46412; &#50668;&#54840;&#50752;&#44760;&#49436; &#50648;&#47532;&#50556;&#50640;&#44172; &#45796;&#49884; &#47568;&#50432;&#54616;&#49512;&#45796;.</span></span></div><div class="p"><span class="verse v8" data-usfm="1KI.17.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1KI.17.9"><span class="label">9</span><span class="content">&#8220;&#45320;&#45716; &#49884;&#46024; &#44540;&#52376;&#50640; &#51080;&#45716; &#49324;&#47476;&#48167;&#51004;&#47196; &#44032;&#49436; &#44144;&#44592; &#47672;&#47932;&#47084; &#51080;&#44144;&#46972;. &#45236;&#44032; &#44536; &#44275;&#50640; &#49324;&#45716; &#54620; &#44284;&#48512;&#50640;&#44172; &#47749;&#47161;&#54616;&#50668; &#45320;&#50640;&#44172; &#47673;&#51012; &#44163;&#51012; &#44277;&#44553;&#54616;&#46020;&#47197; &#54616;&#50688;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v9" data-usfm="1KI.17.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1KI.17.10"><span class="label">10</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#45716; &#49324;&#47476;&#48167;&#51004;&#47196; &#44052;&#45716;&#45936; &#49457;&#47928;&#50640; &#51060;&#47476;&#47104;&#51012; &#46412; &#54620; &#44284;&#48512;&#44032; &#45208;&#47924;&#47484; &#51469;&#44256; &#51080;&#50632;&#45796;. &#44536;&#46412; &#50648;&#47532;&#50556;&#45716; &#44536; &#44284;&#48512;&#47484; &#48520;&#47084; &#47932; &#54620; &#52981; &#44054;&#45796; &#45804;&#46972;&#44256; &#48512;&#53441;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1KI.17.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1KI.17.11"><span class="label">11</span><span class="content">&#44536;&#45376;&#44032; &#47932;&#51012; &#44032;&#51648;&#47084; &#44032;&#47140;&#44256; &#54624; &#46412; &#8220;&#48757;&#46020; &#54620; &#51312;&#44033; &#44054;&#45796; &#51452;&#49884;&#50724;&#8221; &#54616;&#44256; &#44536;&#45716; &#45796;&#49884; &#48512;&#53441;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v11" data-usfm="1KI.17.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1KI.17.12"><span class="label">12</span><span class="content">&#44536;&#47084;&#51088; &#44536; &#44284;&#48512;&#45716; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#49332;&#50500; &#44228;&#49888; &#45817;&#49888;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#47609;&#49464;&#54616;&#51648;&#47564; &#45208;&#50640;&#44172;&#45716; &#48757;&#51060; &#54616;&#45208;&#46020; &#50630;&#49845;&#45768;&#45796;. &#45236;&#44032; &#44032;&#51652; &#44163;&#51060;&#46972;&#44256;&#45716; &#48128;&#44032;&#47336; &#54620; &#50880;&#53372;&#44284; &#50557;&#44036;&#51032; &#44592;&#47492;&#49104;&#51077;&#45768;&#45796;. &#45208;&#45716; &#45208;&#47924;&#47484; &#51312;&#44552; &#51452;&#50892;&#45796;&#44032; &#45236; &#50500;&#46308;&#44284; &#54632;&#44760; &#47560;&#51648;&#47561;&#51004;&#47196; &#51020;&#49885;&#51012; &#47564;&#46308;&#50612; &#47673;&#51004;&#47140;&#44256; &#54633;&#45768;&#45796;. &#50864;&#47532;&#45716; &#51060;&#44163;&#47564; &#47673;&#44256; &#45208;&#47732; &#44406;&#50612; &#51453;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v12" data-usfm="1KI.17.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1KI.17.13"><span class="label">13</span><span class="content">&#44536;&#46412; &#50648;&#47532;&#50556;&#44032; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50684;&#47140;&#54616;&#51648; &#47568;&#44256; &#44032;&#49436; &#47676;&#51200; &#44536;&#44163;&#51004;&#47196; &#51089;&#51008; &#48757; &#54616;&#45208;&#47484; &#47564;&#46308;&#50612; &#45208;&#50640;&#44172; &#44032;&#51256;&#50724;&#49884;&#50724;. &#44536;&#47088; &#45796;&#51020;&#50640; &#45224;&#51008; &#44163;&#51004;&#47196; &#45817;&#49888;&#44284; &#45817;&#49888;&#51032; &#50500;&#46308;&#51012; &#50948;&#54644; &#51020;&#49885;&#51012; &#47564;&#46300;&#49884;&#50724;. </span></span></div><div class="p"><span class="verse v13" data-usfm="1KI.17.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1KI.17.14"><span class="label">14</span><span class="content">&#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51060; &#46405;&#50640; &#48708;&#47484; &#45236;&#47532;&#49884;&#45716; &#45216;&#44620;&#51648; &#45817;&#49888;&#51032; &#48128;&#44032;&#47336; &#53685;&#50640; &#48128;&#44032;&#47336;&#44032; &#46504;&#50612;&#51648;&#51648; &#50506;&#51012; &#44163;&#51060;&#47728; &#44536; &#44592;&#47492; &#48337;&#50640; &#44592;&#47492;&#51060; &#47560;&#47476;&#51648; &#50506;&#51012; &#44163;&#51060;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v14" data-usfm="1KI.17.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1KI.17.15"><span class="label">15</span><span class="content">&#44536;&#47000;&#49436; &#44536; &#44284;&#48512;&#44032; &#44032;&#49436; &#50648;&#47532;&#50556;&#51032; &#47568;&#45824;&#47196; &#54664;&#45908;&#45768; &#50648;&#47532;&#50556;&#50752; &#44536; &#49885;&#44396;&#46308;&#51060; &#50668;&#47084; &#45216; &#46041;&#50504; &#47673;&#50632;&#45716;&#45936;&#46020; </span></span></div><div class="p"><span class="verse v15" data-usfm="1KI.17.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1KI.17.16"><span class="label">16</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50648;&#47532;&#50556;&#47484; &#53685;&#54644; &#47568;&#50432;&#54616;&#49888; &#45824;&#47196; &#44536; &#53685;&#51032; &#48128;&#44032;&#47336;&#44032; &#46504;&#50612;&#51648;&#51648; &#50506;&#50520;&#44256; &#44536; &#48337;&#51032; &#44592;&#47492;&#51060; &#47560;&#47476;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v16" data-usfm="1KI.17.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1KI.17.17"><span class="label">17</span><span class="content">&#44536;&#47088;&#45936; &#50620;&#47560; &#54980;&#50640; &#44536; &#44284;&#48512;&#51032; &#50500;&#46308;&#51060; &#48337;&#46308;&#50612; &#51216;&#51216; &#48337;&#49464;&#44032; &#50501;&#54868;&#46104;&#45716; &#48148;&#46988;&#50640; &#51453;&#44256; &#47568;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v17" data-usfm="1KI.17.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1KI.17.18"><span class="label">18</span><span class="content">&#44536;&#47084;&#51088; &#44536;&#45376;&#44032; &#50648;&#47532;&#50556;&#50640;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060;&#50668;, &#50612;&#51704;&#49436; &#45208;&#50640;&#44172; &#51060;&#47111;&#44172; &#54616;&#49512;&#49845;&#45768;&#44620;? &#45236; &#51396;&#47484; &#49373;&#44033;&#45208;&#44172; &#54616;&#44256; &#45236; &#50500;&#46308;&#51012; &#51453;&#51060;&#47140;&#44256; &#51060; &#44275;&#44620;&#51648; &#50724;&#49512;&#49845;&#45768;&#44620;?&#8221; </span></span></div><div class="p"><span class="verse v18" data-usfm="1KI.17.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1KI.17.19"><span class="label">19</span><span class="content">&#44536;&#46412; &#50648;&#47532;&#50556;&#45716; &#8220;&#44536; &#50500;&#51060;&#47484; &#51060;&#47532; &#51452;&#49884;&#50724;&#8221; &#54616;&#44256; &#44536;&#47484; &#48155;&#50500; &#51088;&#44592;&#44032; &#51076;&#49884;&#47196; &#49324;&#50857;&#54616;&#44256; &#51080;&#45716; &#45796;&#46973;&#48169;&#51004;&#47196; &#50504;&#44256; &#44032;&#49436; &#52840;&#45824;&#50640; &#45589;&#55176;&#44256; </span></span></div><div class="p"><span class="verse v19" data-usfm="1KI.17.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1KI.17.20"><span class="label">20</span><span class="content">&#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#50632;&#45796;. &#8220;&#45208;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668;, &#51452;&#45716; &#50612;&#51704;&#49436; &#51060; &#44284;&#48512;&#50640;&#44172; &#51060;&#47088; &#51116;&#50521;&#51012; &#45236;&#47532;&#49512;&#49845;&#45768;&#44620;? &#51452;&#44760;&#49436;&#45716; &#45208;&#47484; &#52828;&#51208;&#54616;&#44172; &#48372;&#49332;&#54196; &#51452;&#44256; &#51080;&#45716; &#51060; &#44284;&#48512;&#51032; &#50500;&#46308;&#51012; &#51453;&#51060;&#49512;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v20" data-usfm="1KI.17.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1KI.17.21"><span class="label">21</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#50648;&#47532;&#50556;&#45716; &#47800;&#51012; &#54196;&#49436; &#44536; &#50500;&#51060; &#50948;&#50640; &#49464; &#48264; &#50638;&#46300;&#47532;&#44256; &#8220;&#45208;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50668;, &#51060; &#50500;&#51060;&#51032; &#50689;&#54844;&#51060; &#46028;&#50500;&#50724;&#44172; &#54616;&#49548;&#49436;&#8221; &#54616;&#44256; &#44592;&#46020;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v21" data-usfm="1KI.17.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1KI.17.22"><span class="label">22</span><span class="content">&#50668;&#54840;&#50752;&#44760;&#49436; &#50648;&#47532;&#50556;&#51032; &#44592;&#46020;&#47484; &#46308;&#50612;&#51452;&#49512;&#51004;&#48064;&#47196; &#44536; &#50500;&#51060;&#51032; &#50689;&#54844;&#51060; &#47800;&#51004;&#47196; &#46028;&#50500;&#50752; &#44536;&#44032; &#46104;&#49332;&#50500;&#45228;&#45796;.</span></span></div><div class="p"><span class="verse v22" data-usfm="1KI.17.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1KI.17.23"><span class="label">23</span><span class="content">&#50648;&#47532;&#50556;&#44032; &#44536; &#50500;&#51060;&#47484; &#50504;&#44256; &#45796;&#46973;&#48169;&#50640;&#49436; &#45236;&#47140;&#50752; &#44536;&#51032; &#50612;&#47672;&#45768;&#50640;&#44172; &#51452;&#47728; &#8220;&#48372;&#49884;&#50724;, &#45817;&#49888;&#51032; &#50500;&#46308;&#51060; &#46104;&#49332;&#50500;&#45228;&#49548;!&#8221; &#54616;&#51088;</span></span></div><div class="p"><span class="verse v23" data-usfm="1KI.17.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1KI.17.24"><span class="label">24</span><span class="content">&#44536; &#44284;&#48512;&#44032; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45236;&#44032; &#51060;&#51228;&#50556; &#45817;&#49888;&#51060; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51060;&#47728; &#50668;&#54840;&#50752;&#44760;&#49436; &#45817;&#49888;&#51012; &#53685;&#54644; &#47568;&#50432;&#54616;&#49888; &#44163;&#51060; &#49324;&#49892;&#51076;&#51012; &#50508;&#44192;&#49845;&#45768;&#45796;.&#8221; </span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
