<html xmlns="http://www.w3.org/1999/xhtml">
<title></title></head><body>

<div class="version vid86 iso6393kor" data-vid="86" data-iso6393="kor">
    <div class="book bk1KI">
        <div class="chapter ch1" data-usfm="1KI.1">
            <div class="label">1</div><div class="s"><span class="heading">&#50500;&#46020;&#45768;&#50556;&#51032; &#51020;&#47784;</span></div><div class="p"><span class="content">  </span><span class="verse v1" data-usfm="1KI.1.1"><span class="label">1</span><span class="content">&#51060;&#51228; &#45796;&#50967;&#50773;&#51008; &#45208;&#51060;&#44032; &#47566;&#50500; &#50500;&#47924;&#47532; &#51060;&#48520;&#51012; &#47566;&#51060; &#45934;&#50612;&#46020; &#46384;&#46907;&#54620; &#51460;&#51012; &#47792;&#46992;&#45796;. </span></span></div><div class="p"><span class="verse v1" data-usfm="1KI.1.1"><span class="content">  </span></span><span class="verse v2" data-usfm="1KI.1.2"><span class="label">2</span><span class="content">&#44536;&#47000;&#49436; &#44536;&#51032; &#49888;&#54616;&#46308;&#51008; &#50773;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50864;&#47532;&#44032; &#51210;&#51008; &#52376;&#45376; &#54616;&#45208;&#47484; &#44396;&#54644;&#49436; &#50773;&#51032; &#49884;&#51473;&#51012; &#46308;&#44172; &#54616;&#44256; &#50773;&#51032; &#54408;&#50640; &#45589;&#46020;&#47197; &#54616;&#44192;&#49845;&#45768;&#45796;. &#44536;&#47084;&#47732; &#50773;&#51032; &#47800;&#51060; &#46384;&#46907;&#54644;&#51656; &#44163;&#51077;&#45768;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v2" data-usfm="1KI.1.2"><span class="content">  </span></span><span class="verse v3" data-usfm="1KI.1.3"><span class="label">3</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#46308;&#51008; &#50500;&#47492;&#45796;&#50868; &#52376;&#45376;&#47484; &#52286;&#50500; &#51204;&#44397;&#51012; &#46028;&#50500;&#45796;&#45768;&#45796;&#44032; &#49688;&#45364; &#50668;&#51088; &#50500;&#48708;&#49325;&#51012; &#47564;&#45208; &#44536;&#45376;&#47484; &#50773;&#50640;&#44172; &#45936;&#47140;&#50772;&#45796;.</span></span></div><div class="p"><span class="verse v3" data-usfm="1KI.1.3"><span class="content">  </span></span><span class="verse v4" data-usfm="1KI.1.4"><span class="label">4</span><span class="content">&#44536; &#50668;&#51088;&#45716; &#51221;&#47568; &#50500;&#47492;&#45796;&#50912;&#45796;. &#44536;&#45376;&#44032; &#50773;&#51032; &#49884;&#51473;&#51012; &#46308;&#44256; &#49452;&#44220;&#51004;&#45208; &#50773;&#51008; &#44536; &#50668;&#51088;&#50752; &#49457;&#44288;&#44228;&#45716; &#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v4" data-usfm="1KI.1.4"><span class="content">  </span></span><span class="verse v5" data-usfm="1KI.1.5"><span class="label">5</span><span class="content">&#51060;&#46412; &#54617;&#44611;&#51032; &#47800;&#50640;&#49436; &#53468;&#50612;&#45212; &#45796;&#50967;&#51032; &#50500;&#46308; &#50500;&#46020;&#45768;&#50556;&#44032; &#45208;&#51060; &#47566;&#51008; &#51088;&#44592; &#50500;&#48260;&#51648;&#47484; &#45824;&#49888;&#54616;&#50668; &#50773;&#51060; &#46112; &#50556;&#49900;&#51012; &#54408;&#44256; &#51204;&#52264;&#50752; &#44592;&#48337;&#44284; &#54840;&#50948;&#48337; 50&#47749;&#51012; &#51456;&#48708;&#54644; &#45459;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v5" data-usfm="1KI.1.5"><span class="content">  </span></span><span class="verse v6" data-usfm="1KI.1.6"><span class="label">6</span><span class="content">&#44536;&#45716; &#50517;&#49332;&#47212;&#51032; &#48148;&#47196; &#50500;&#47000; &#46041;&#49373;&#51004;&#47196;&#49436; &#45824;&#45800;&#54620; &#48120;&#45224;&#51088;&#50688;&#51004;&#47728; &#44536;&#51032; &#48512;&#52828;&#51008; &#44536;&#47484; &#52293;&#47581;&#54616;&#50668; &#54620; &#48264;&#46020; &#49453;&#49453;&#54616;&#44172; &#54620; &#51201;&#51060; &#50630;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v6" data-usfm="1KI.1.6"><span class="content">  </span></span><span class="verse v7" data-usfm="1KI.1.7"><span class="label">7</span><span class="content">&#50500;&#46020;&#45768;&#50556;&#44032; &#50836;&#50517; &#51109;&#44400;&#44284; &#51228;&#49324;&#51109; &#50500;&#48708;&#50500;&#45804;&#50640;&#44172; &#47784;&#46304; &#44163;&#51012; &#53560;&#50612;&#45459;&#44256; &#49345;&#51032;&#54616;&#51088; &#44536;&#46308;&#51060; &#50500;&#46020;&#45768;&#50556;&#47484; &#51648;&#51648;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v7" data-usfm="1KI.1.7"><span class="content">  </span></span><span class="verse v8" data-usfm="1KI.1.8"><span class="label">8</span><span class="content">&#44536;&#47084;&#45208; &#51228;&#49324;&#51109; &#49324;&#46021;&#44284; &#50668;&#54840;&#50556;&#45796;&#51032; &#50500;&#46308; &#48652;&#45208;&#50556;&#50752; &#50696;&#50616;&#51088; &#45208;&#45800;&#44284; &#44536;&#47532;&#44256; &#49884;&#48064;&#51060;&#50752; &#47112;&#51060;&#50752; &#45796;&#50967;&#51032; &#44400; &#51648;&#55064;&#44288;&#46308;&#51008; &#50500;&#46020;&#45768;&#50556;&#51032; &#51020;&#47784;&#50640; &#44032;&#45812;&#54616;&#51648; &#50506;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v8" data-usfm="1KI.1.8"><span class="content">  </span></span><span class="verse v9" data-usfm="1KI.1.9"><span class="label">9</span><span class="content">&#50612;&#45712; &#45216; &#50500;&#46020;&#45768;&#50556;&#45716; &#50644;&#65293;&#47196;&#44180; &#44540;&#52376;&#50640; &#51080;&#45716; &#8216;&#48192; &#48148;&#50948;&#8217;&#46972;&#45716; &#44275;&#50640;&#49436; &#50577;&#44284; &#49548;&#50752; &#49332;&#51652; &#51664;&#49849;&#51012; &#51105;&#44256; &#50668;&#47084; &#50773;&#51088;&#46308;&#44284; &#50976;&#45796; &#52636;&#49888;&#51032; &#47784;&#46304; &#49888;&#54616;&#46308;&#51012; &#44536; &#51092;&#52824;&#50640; &#52488;&#45824;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v9" data-usfm="1KI.1.9"><span class="content">  </span></span><span class="verse v10" data-usfm="1KI.1.10"><span class="label">10</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#45716; &#50696;&#50616;&#51088; &#45208;&#45800;&#44284; &#44536;&#47532;&#44256; &#48652;&#45208;&#50556;&#50752; &#44400; &#51648;&#55064;&#44288;&#46308;&#44284; &#51060;&#48373; &#46041;&#49373; &#49556;&#47196;&#47788;&#51008; &#52488;&#45824;&#54616;&#51648; &#50506;&#50520;&#45796;.</span></span></div><div class="p"><span class="verse v10" data-usfm="1KI.1.10"><span class="content">  </span></span><span class="verse v11" data-usfm="1KI.1.11"><span class="label">11</span><span class="content">&#44536;&#46412; &#45208;&#45800;&#51060; &#49556;&#47196;&#47788;&#51032; &#50612;&#47672;&#45768; &#48167;&#49464;&#48148;&#50640;&#44172; &#44032;&#49436; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#54617;&#44611;&#51032; &#50500;&#46308; &#50500;&#46020;&#45768;&#50556;&#44032; &#50773;&#51060; &#46104;&#50632;&#45796;&#45716; &#47568;&#51012; &#46307;&#51648; &#47803;&#54616;&#49512;&#49845;&#45768;&#44620;? &#50773;&#51008; &#51060; &#49324;&#49892;&#51012; &#47784;&#47476;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v11" data-usfm="1KI.1.11"><span class="content">  </span></span><span class="verse v12" data-usfm="1KI.1.12"><span class="label">12</span><span class="content">&#51060;&#51228; &#45817;&#49888;&#44284; &#45817;&#49888;&#51032; &#50500;&#46308; &#49556;&#47196;&#47788;&#51032; &#49373;&#47749;&#51012; &#44396;&#54616;&#44256; &#49910;&#51004;&#47732; &#45236; &#47568;&#45824;&#47196; &#54616;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v12" data-usfm="1KI.1.12"><span class="content">  </span></span><span class="verse v13" data-usfm="1KI.1.13"><span class="label">13</span><span class="content">&#45817;&#49888;&#51008; &#51648;&#44552; &#44263; &#50773;&#50640;&#44172; &#44032;&#49436; &#8216;&#45824;&#50773;&#51060;&#49884;&#50668;, &#50773;&#51008; &#51204;&#50640; &#45236; &#50500;&#46308; &#49556;&#47196;&#47788;&#51012; &#50773;&#50948;&#50640; &#50505;&#55176;&#49884;&#44192;&#45796;&#44256; &#51200;&#50640;&#44172; &#50557;&#49549;&#54616;&#51648; &#50506;&#51004;&#49512;&#49845;&#45768;&#44620;? &#44536;&#47088;&#45936; &#50612;&#51704;&#49436; &#50500;&#46020;&#45768;&#50556;&#44032; &#50773;&#51060; &#46104;&#50632;&#49845;&#45768;&#44620;?&#8217; &#54616;&#44256; &#47932;&#50612; &#48372;&#49901;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v13" data-usfm="1KI.1.13"><span class="content">  </span></span><span class="verse v14" data-usfm="1KI.1.14"><span class="label">14</span><span class="content">&#45817;&#49888;&#51060; &#50773;&#44284; &#47568;&#54616;&#44256; &#51080;&#51012; &#46412; &#45208;&#46020; &#46308;&#50612;&#44032;&#49436; &#45817;&#49888;&#51032; &#47568;&#51012; &#51648;&#51648;&#54616;&#44192;&#49845;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v14" data-usfm="1KI.1.14"><span class="content">  </span></span><span class="verse v15" data-usfm="1KI.1.15"><span class="label">15</span><span class="content">&#44536;&#47000;&#49436; &#48167;&#49464;&#48148;&#45716; &#50773;&#51032; &#52840;&#49892;&#47196; &#46308;&#50612;&#44052;&#45716;&#45936; &#50773;&#51060; &#45432;&#49632;&#54616;&#50688;&#51004;&#48064;&#47196; &#49688;&#45364; &#50668;&#51088; &#50500;&#48708;&#49325;&#51060; &#50773;&#51032; &#49884;&#51473;&#51012; &#46308;&#44256; &#51080;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v15" data-usfm="1KI.1.15"><span class="content">  </span></span><span class="verse v16" data-usfm="1KI.1.16"><span class="label">16</span><span class="content">&#44536;&#46412; &#48167;&#49464;&#48148;&#44032; &#47800;&#51012; &#44413;&#54784; &#51208;&#54616;&#51088; &#50773;&#51008; &#8220;&#47924;&#49832; &#51068;&#51060;&#50724;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v16" data-usfm="1KI.1.16"><span class="content">  </span></span><span class="verse v17" data-usfm="1KI.1.17"><span class="label">17</span><span class="content">&#44536;&#47000;&#49436; &#48167;&#49464;&#48148;&#44032; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#45824;&#50773;&#51060;&#49884;&#50668;, &#50773;&#51008; &#45236; &#50500;&#46308; &#49556;&#47196;&#47788;&#51012; &#50773;&#50948;&#50640; &#50505;&#55176;&#49884;&#44192;&#45796;&#44256; &#50773;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#51200;&#50640;&#44172; &#47609;&#49464;&#54616;&#51648; &#50506;&#51004;&#49512;&#49845;&#45768;&#44620;? </span></span></div><div class="p"><span class="verse v17" data-usfm="1KI.1.17"><span class="content">  </span></span><span class="verse v18" data-usfm="1KI.1.18"><span class="label">18</span><span class="content">&#44536;&#47088;&#45936; &#51060;&#48120; &#50500;&#46020;&#45768;&#50556;&#44032; &#49352; &#50773;&#51060; &#46104;&#50632;&#45716;&#45936;&#46020; &#50773;&#51008; &#44536;&#44163;&#51012; &#50508;&#51648; &#47803;&#54616;&#44256; &#44228;&#49901;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v18" data-usfm="1KI.1.18"><span class="content">  </span></span><span class="verse v19" data-usfm="1KI.1.19"><span class="label">19</span><span class="content">&#44536;&#44032; &#49548;&#50752; &#50577;&#44284; &#49332;&#51652; &#51664;&#49849;&#51012; &#47566;&#51060; &#51105;&#44256; &#50773;&#51088;&#46308;&#44284; &#51228;&#49324;&#51109; &#50500;&#48708;&#50500;&#45804;&#44284; &#50836;&#50517; &#51109;&#44400;&#51012; &#51092;&#52824;&#50640; &#52488;&#45824;&#54616;&#50688;&#51004;&#45208; &#50773;&#51032; &#50500;&#46308; &#49556;&#47196;&#47788;&#51008; &#52488;&#45824;&#54616;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v19" data-usfm="1KI.1.19"><span class="content">  </span></span><span class="verse v20" data-usfm="1KI.1.20"><span class="label">20</span><span class="content">&#45824;&#50773;&#51060;&#49884;&#50668;, &#51060;&#51228; &#47784;&#46304; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#46308;&#51008; &#45572;&#44032; &#50773;&#50948;&#47484; &#44228;&#49849;&#54624; &#44163;&#51064;&#51648; &#50773;&#51060; &#47568;&#50432;&#54644; &#51452;&#49884;&#44592;&#47484; &#44592;&#45796;&#47532;&#44256; &#51080;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v20" data-usfm="1KI.1.20"><span class="content">  </span></span><span class="verse v21" data-usfm="1KI.1.21"><span class="label">21</span><span class="content">&#47564;&#51068; &#50773;&#51060; &#50500;&#47924; &#51312;&#52824;&#46020; &#52712;&#54616;&#51648; &#50506;&#51004;&#49884;&#47732; &#45208;&#50752; &#45236; &#50500;&#46308; &#49556;&#47196;&#47788;&#51008; &#50773;&#51060; &#46028;&#50500;&#44032;&#49884;&#45716; &#51593;&#49884; &#51396;&#51064; &#52712;&#44553;&#51012; &#48155;&#44172; &#46112; &#44163;&#51077;&#45768;&#45796;.&#8221; </span></span></div><div class="p"><span class="verse v21" data-usfm="1KI.1.21"><span class="content">  </span></span><span class="verse v22" data-usfm="1KI.1.22"><span class="label">22</span><span class="content">&#48167;&#49464;&#48148;&#44032; &#50773;&#44284; &#47568;&#54616;&#44256; &#51080;&#51012; &#46412; &#50696;&#50616;&#51088; &#45208;&#45800;&#51060; &#46308;&#50612;&#50772;&#45796;. </span></span></div><div class="p"><span class="verse v22" data-usfm="1KI.1.22"><span class="content">  </span></span><span class="verse v23" data-usfm="1KI.1.23"><span class="label">23</span><span class="content">&#44536;&#47084;&#51088; &#49888;&#54616;&#46308;&#51008; &#8220;&#50696;&#50616;&#51088; &#45208;&#45800;&#51060; &#50773;&#51012; &#48456;&#47140;&#44256; &#50772;&#49845;&#45768;&#45796;&#8221; &#54616;&#44256; &#47568;&#54616;&#50688;&#45796;. &#44536;&#47000;&#49436; &#45208;&#45800;&#51008; &#50773; &#50526;&#50640; &#54728;&#47532;&#47484; &#44413;&#55176;&#44256; &#51208;&#54616;&#47728; </span></span></div><div class="p"><span class="verse v23" data-usfm="1KI.1.23"><span class="content">  </span></span><span class="verse v24" data-usfm="1KI.1.24"><span class="label">24</span><span class="content">&#47568;&#54616;&#50688;&#45796;. &#8220;&#50773;&#51060;&#49884;&#50668;, &#50773;&#51008; &#50500;&#46020;&#45768;&#50556;&#44032; &#50773;&#50948;&#47484; &#44228;&#49849;&#54624; &#44163;&#51060;&#46972;&#44256; &#47568;&#50432;&#54616;&#49512;&#49845;&#45768;&#44620;?</span></span></div><div class="p"><span class="verse v24" data-usfm="1KI.1.24"><span class="content">  </span></span><span class="verse v25" data-usfm="1KI.1.25"><span class="label">25</span><span class="content">&#50724;&#45720; &#50500;&#46020;&#45768;&#50556;&#44032; &#49548;&#50752; &#50577;&#44284; &#49332;&#51652; &#51664;&#49849;&#51012; &#47566;&#51060; &#51105;&#50500; &#51092;&#52824;&#47484; &#48288;&#54400;&#44256; &#50773;&#51088;&#46308;&#44284; &#44400; &#51648;&#55064;&#44288;&#46308;&#44284; &#51228;&#49324;&#51109; &#50500;&#48708;&#50500;&#45804;&#51012; &#52488;&#45824;&#54616;&#50668; &#51648;&#44552; &#44536;&#46308;&#51008; &#47673;&#44256; &#47560;&#49884;&#47728; &#8216;&#50500;&#46020;&#45768;&#50556;&#50773; &#47564;&#49464;!&#8217;&#47484; &#50808;&#52824;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v25" data-usfm="1KI.1.25"><span class="content">  </span></span><span class="verse v26" data-usfm="1KI.1.26"><span class="label">26</span><span class="content">&#44536;&#47084;&#45208; &#44536;&#45716; &#45208;&#50752; &#51228;&#49324;&#51109; &#49324;&#46021;&#44284; &#44536;&#47532;&#44256; &#48652;&#45208;&#50556;&#50752; &#49556;&#47196;&#47788;&#51008; &#52488;&#45824;&#54616;&#51648; &#50506;&#50520;&#49845;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v26" data-usfm="1KI.1.26"><span class="content">  </span></span><span class="verse v27" data-usfm="1KI.1.27"><span class="label">27</span><span class="content">&#51060; &#51068;&#51012; &#50773;&#51060; &#51648;&#49884;&#54616;&#49512;&#49845;&#45768;&#44620;? &#50773;&#51008; &#50612;&#45712; &#50773;&#51088;&#44032; &#50773;&#50948;&#47484; &#44228;&#49849;&#54624; &#44163;&#51064;&#51648; &#50500;&#51649; &#50864;&#47532;&#50640;&#44172; &#50500;&#47924; &#47568;&#50432;&#46020; &#54616;&#49884;&#51648; &#50506;&#51004;&#49512;&#49845;&#45768;&#45796;.&#8221; &#45796;&#50967;&#51060; &#49556;&#47196;&#47788;&#51012; &#50773;&#51004;&#47196; &#49440;&#54252;&#54632;</span></span></div><div class="p"><span class="verse v27" data-usfm="1KI.1.27"><span class="content">  </span></span><span class="verse v28" data-usfm="1KI.1.28"><span class="label">28</span><span class="content">&#44536;&#47084;&#51088; &#50773;&#51008; &#48167;&#49464;&#48148;&#47484; &#45796;&#49884; &#48520;&#47084;&#46308;&#50668; &#47568;&#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v28" data-usfm="1KI.1.28"><span class="content">  </span></span><span class="verse v29 v30" data-usfm="1KI.1.29+1KI.1.30"><span class="label">29-30</span><span class="content">&#8220;&#45208;&#45716; &#51204;&#50640; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#45817;&#49888;&#51032; &#50500;&#46308; &#49556;&#47196;&#47788;&#50640;&#44172; &#50773;&#50948;&#47484; &#44228;&#49849;&#54644; &#51452;&#44192;&#45796;&#44256; &#50557;&#49549;&#54616;&#50688;&#49548;. &#45208;&#47484; &#47784;&#46304; &#50948;&#54744;&#50640;&#49436; &#44396;&#50896;&#54616;&#49888; &#49332;&#50500; &#44228;&#49888; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51004;&#47196; &#48516;&#47749;&#55176; &#47568;&#54616;&#51648;&#47564; &#45236;&#44032; &#50724;&#45720; &#44536; &#50557;&#49549;&#51012; &#51060;&#54665;&#54616;&#44192;&#49548;.&#8221;</span></span></div><div class="p"><span class="verse v29 v30" data-usfm="1KI.1.29+1KI.1.30"><span class="content">  </span></span><span class="verse v31" data-usfm="1KI.1.31"><span class="label">31</span><span class="content">&#44536;&#47084;&#51088; &#48167;&#49464;&#48148;&#45716; &#54728;&#47532;&#47484; &#44413;&#54784; &#51208;&#54616;&#47728; &#8220;&#45824;&#50773;&#51060;&#49884;&#50668;, &#50724;&#47000;&#50724;&#47000; &#49324;&#49548;&#49436;&#8221; &#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v31" data-usfm="1KI.1.31"><span class="content">  </span></span><span class="verse v32" data-usfm="1KI.1.32"><span class="label">32</span><span class="content">&#44536;&#46412; &#45796;&#50967;&#50773;&#51008; &#8220;&#51228;&#49324;&#51109; &#49324;&#46021;&#44284; &#50696;&#50616;&#51088; &#45208;&#45800;&#44284; &#50668;&#54840;&#50556;&#45796;&#51032; &#50500;&#46308; &#48652;&#45208;&#50556;&#47484; &#48520;&#47084;&#46308;&#50668;&#46972;&#8221; &#54616;&#44256; &#47749;&#47161;&#54616;&#50688;&#45796;. &#44536;&#46308;&#51060; &#50773; &#50526;&#50640; &#45208;&#50724;&#51088; </span></span></div><div class="p"><span class="verse v32" data-usfm="1KI.1.32"><span class="content">  </span></span><span class="verse v33" data-usfm="1KI.1.33"><span class="label">33</span><span class="content">&#50773;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#45817;&#49888;&#46308;&#51008; &#45236; &#50500;&#46308; &#49556;&#47196;&#47788;&#51012; &#45236; &#45432;&#49352;&#50640; &#53468;&#50892; &#45236; &#44221;&#54840;&#48337;&#46308;&#44284; &#54632;&#44760; &#44592;&#54844;&#51004;&#47196; &#45236;&#47140;&#44032;&#49884;&#50724;. </span></span></div><div class="p"><span class="verse v33" data-usfm="1KI.1.33"><span class="content">  </span></span><span class="verse v34" data-usfm="1KI.1.34"><span class="label">34</span><span class="content">&#44144;&#44592;&#49436; &#49324;&#46021; &#51228;&#49324;&#51109;&#44284; &#45208;&#45800; &#50696;&#50616;&#51088;&#45716; &#49556;&#47196;&#47788;&#50640;&#44172; &#44592;&#47492;&#51012; &#48512;&#50612; &#44536;&#47484; &#51060;&#49828;&#46972;&#50648;&#51032; &#50773;&#51004;&#47196; &#49464;&#50864;&#49884;&#50724;. &#44536;&#47532;&#44256; &#45817;&#49888;&#46308;&#51008; &#45208;&#54036;&#51012; &#48520;&#50612; &#8216;&#49556;&#47196;&#47788;&#50773; &#47564;&#49464;!&#8217;&#47484; &#50808;&#52824;&#49884;&#50724;.</span></span></div><div class="p"><span class="verse v34" data-usfm="1KI.1.34"><span class="content">  </span></span><span class="verse v35" data-usfm="1KI.1.35"><span class="label">35</span><span class="content">&#44536;&#47088; &#45796;&#51020; &#45817;&#49888;&#46308;&#51008; &#44536;&#47484; &#45796;&#49884; &#51060;&#47532;&#47196; &#45936;&#47532;&#44256; &#50752;&#49436; &#45236; &#50773;&#50948;&#50640; &#50505;&#54784; &#45236; &#45824;&#49888; &#45796;&#49828;&#47532;&#44172; &#54616;&#49884;&#50724;. &#45208;&#45716; &#51060;&#48120; &#44536;&#47484; &#51060;&#49828;&#46972;&#50648;&#44284; &#50976;&#45796;&#51032; &#50773;&#51004;&#47196; &#51076;&#47749;&#54616;&#50688;&#49548;.&#8221;</span></span></div><div class="p"><span class="verse v35" data-usfm="1KI.1.35"><span class="content">  </span></span><span class="verse v36" data-usfm="1KI.1.36"><span class="label">36</span><span class="content">&#44536;&#47084;&#51088; &#50668;&#54840;&#50556;&#45796;&#51032; &#50500;&#46308; &#48652;&#45208;&#50556;&#44032; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#51221;&#47568; &#51339;&#51008; &#49373;&#44033;&#51060;&#49901;&#45768;&#45796;. &#50773;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436;&#46020; &#51060;&#47111;&#44172; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v36" data-usfm="1KI.1.36"><span class="content">  </span></span><span class="verse v37" data-usfm="1KI.1.37"><span class="label">37</span><span class="content">&#44536;&#47532;&#44256; &#50668;&#54840;&#50752;&#44760;&#49436; &#50773;&#44284; &#54632;&#44760;&#54616;&#49512;&#45912; &#44163;&#52376;&#47100; &#49556;&#47196;&#47788;&#50640;&#44172;&#46020; &#54632;&#44760;&#54616;&#49492;&#49436; &#45824;&#50773;&#48372;&#45796; &#45908; &#50948;&#45824;&#54620; &#53685;&#52824;&#51088;&#44032; &#46104;&#44172; &#54616;&#49884;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v37" data-usfm="1KI.1.37"><span class="content">  </span></span><span class="verse v38" data-usfm="1KI.1.38"><span class="label">38</span><span class="content">&#44536;&#47000;&#49436; &#49324;&#46021;&#44284; &#45208;&#45800;&#44284; &#48652;&#45208;&#50556;&#45716; &#44417;&#51473; &#44221;&#54840;&#48337;&#46308;&#51032; &#54840;&#50948;&#47484; &#48155;&#50500; &#49556;&#47196;&#47788;&#51012; &#45796;&#50967;&#50773;&#51032; &#45432;&#49352;&#50640; &#53468;&#50864;&#44256; &#44592;&#54844;&#51004;&#47196; &#45236;&#47140;&#44052;&#45796;. </span></span></div><div class="p"><span class="verse v38" data-usfm="1KI.1.38"><span class="content">  </span></span><span class="verse v39" data-usfm="1KI.1.39"><span class="label">39</span><span class="content">&#51228;&#49324;&#51109; &#49324;&#46021;&#51060; &#49457;&#47561;&#50640;&#49436; &#44592;&#47492;&#51012; &#44032;&#51256;&#45796;&#44032; &#49556;&#47196;&#47788;&#50640;&#44172; &#48531;&#51088; &#45208;&#54036; &#49548;&#47532;&#44032; &#50872;&#47140;&#54140;&#51648;&#44256; &#47784;&#46304; &#49324;&#46988;&#46308;&#51008; &#8216;&#49556;&#47196;&#47788;&#50773; &#47564;&#49464;!&#8217;&#47484; &#50808;&#52452;&#45796;.</span></span></div><div class="p"><span class="verse v39" data-usfm="1KI.1.39"><span class="content">  </span></span><span class="verse v40" data-usfm="1KI.1.40"><span class="label">40</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#44536;&#46308;&#51008; &#49352; &#50773;&#51012; &#47784;&#49884;&#44256; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#46028;&#50500;&#50752;&#49436; &#54588;&#47532;&#47484; &#48520;&#44256; &#46405;&#51060; &#44732;&#51656; &#46319;&#51060; &#53360; &#49548;&#47532;&#47196; &#46496;&#46308;&#50612;&#45824;&#47728; &#51600;&#44144;&#50892;&#54616;&#50688;&#45796;.</span></span></div><div class="p"><span class="verse v40" data-usfm="1KI.1.40"><span class="content">  </span></span><span class="verse v41" data-usfm="1KI.1.41"><span class="label">41</span><span class="content">&#50500;&#46020;&#45768;&#50556;&#50752; &#44536;&#51032; &#47784;&#46304; &#49552;&#45784;&#46308;&#51060; &#51092;&#52824; &#51088;&#47532;&#50640;&#49436; &#47561; &#51068;&#50612;&#45208;&#47140;&#44256; &#54616;&#45716; &#49692;&#44036; &#46496;&#46308;&#50612;&#45824;&#45716; &#49548;&#47532;&#44032; &#46308;&#47140;&#50772;&#45796;. &#44536;&#46412; &#50836;&#50517;&#51008; &#45208;&#54036; &#49548;&#47532;&#47484; &#46307;&#44256; &#8220;&#47924;&#49832; &#51068;&#51060;&#45264;? &#50612;&#51704;&#49436; &#49457; &#50504;&#51060; &#51060;&#52376;&#47100; &#49548;&#46976;&#54620;&#44032;?&#8221; &#54616;&#44256; &#47932;&#50632;&#45796;. </span></span></div><div class="p"><span class="verse v41" data-usfm="1KI.1.41"><span class="content">  </span></span><span class="verse v42" data-usfm="1KI.1.42"><span class="label">42</span><span class="content">&#50836;&#50517;&#51060; &#48120;&#52376; &#47568;&#51012; &#45149;&#47610;&#44592;&#46020; &#51204;&#50640; &#51228;&#49324;&#51109; &#50500;&#48708;&#50500;&#45804;&#51032; &#50500;&#46308; &#50836;&#45208;&#45800;&#51060; &#45804;&#47140;&#50772;&#45796;. &#44536;&#47084;&#51088; &#50500;&#46020;&#45768;&#50556;&#44032; &#8220;&#51088;, &#50612;&#49436; &#50724;&#44172;. &#51088;&#45348;&#45716; &#51339;&#51008; &#49324;&#46988;&#51060;&#45768; &#51339;&#51008; &#49548;&#49885;&#51012; &#44032;&#51256;&#50772;&#44192;&#51648;&#8221; &#54616;&#50688;&#45796;. </span></span></div><div class="p"><span class="verse v42" data-usfm="1KI.1.42"><span class="content">  </span></span><span class="verse v43" data-usfm="1KI.1.43"><span class="label">43</span><span class="content">&#44536;&#46412; &#50836;&#45208;&#45800;&#51060; &#51060;&#47111;&#44172; &#45824;&#45813;&#54616;&#50688;&#45796;. &#8220;&#50500;&#45785;&#45768;&#45796;. &#45796;&#50967;&#50773;&#51008; &#49556;&#47196;&#47788;&#51012; &#50773;&#51004;&#47196; &#49340;&#51004;&#49512;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v43" data-usfm="1KI.1.43"><span class="content">  </span></span><span class="verse v44 v45" data-usfm="1KI.1.44+1KI.1.45"><span class="label">44-45</span><span class="content">&#50773;&#51060; &#44417;&#51473; &#44221;&#54840;&#48337;&#46308;&#51032; &#54840;&#50948;&#54616;&#50640; &#49556;&#47196; &#47788;&#51012; &#51228;&#49324;&#51109; &#49324;&#46021;&#44284; &#50696;&#50616;&#51088; &#45208;&#45800;&#44284; &#50668;&#54840;&#50556;&#45796;&#51032; &#50500;&#46308; &#48652;&#45208;&#50556;&#50752; &#54632;&#44760; &#44592;&#54844;&#51004;&#47196; &#48372;&#45236;&#49512;&#49845;&#45768;&#45796;. &#44536;&#46308;&#51008; &#50773;&#51032; &#45432;&#49352;&#50640; &#44536;&#47484; &#53468;&#50864;&#44256; &#44052;&#45716;&#45936; &#49324;&#46021;&#44284; &#45208;&#45800;&#51060; &#44536;&#50640;&#44172; &#44592;&#47492;&#51012; &#48512;&#50612; &#44536;&#47484; &#49352; &#50773;&#51004;&#47196; &#49340;&#50520;&#49845;&#45768;&#45796;. &#44536;&#47088; &#45796;&#51020; &#44536;&#46308;&#51008; &#49457;&#51004;&#47196; &#46028;&#50500;&#50752; &#44592;&#48848;&#49436; &#49548;&#47532;&#52824;&#47728; &#50728;&#53685; &#52629;&#51228; &#48516;&#50948;&#44592;&#50640; &#46308;&#46496; &#51080;&#49845;&#45768;&#45796;. &#50668;&#47084;&#48516;&#46308;&#51060; &#46308;&#51008; &#44536; &#50836;&#46976;&#54620; &#49548;&#47532;&#45716; &#48148;&#47196; &#44144;&#44592;&#49436; &#46308;&#47140;&#50728; &#49548;&#47532;&#51077;&#45768;&#45796;.</span></span></div><div class="p"><span class="verse v44 v45" data-usfm="1KI.1.44+1KI.1.45"><span class="content">  </span></span><span class="verse v46" data-usfm="1KI.1.46"><span class="label">46</span><span class="content">&#49556;&#47196;&#47788;&#51060; &#50773;&#50948;&#50640; &#50505;&#51088;</span></span></div><div class="p"><span class="verse v46" data-usfm="1KI.1.46"><span class="content">  </span></span><span class="verse v47" data-usfm="1KI.1.47"><span class="label">47</span><span class="content">&#49888;&#54616;&#46308;&#51008; &#45796;&#50967;&#50773;&#51012; &#52629;&#54616;&#54616;&#47728; &#8216;&#45817;&#49888;&#51032; &#54616;&#45208;&#45784;&#44760;&#49436; &#49556;&#47196;&#47788;&#51012; &#45817;&#49888;&#48372;&#45796; &#45908; &#50976;&#47749;&#54616;&#44172; &#54616;&#49884;&#44256; &#44536;&#47484; &#45817;&#49888;&#48372;&#45796; &#45908; &#50948;&#45824;&#54620; &#53685;&#52824;&#51088;&#44032; &#46104;&#44172; &#54616;&#49884;&#44592;&#47484; &#48148;&#46989;&#45768;&#45796;&#8217; &#54616;&#44256; &#47568;&#54664;&#49845;&#45768;&#45796;. &#44536;&#46412; &#45796;&#50967;&#50773;&#51008; &#52840;&#45824;&#50640;&#49436; &#47800;&#51012; &#44413;&#54784; &#51060;&#47111;&#44172; &#44592;&#46020;&#54616;&#50688;&#49845;&#45768;&#45796;. </span></span></div><div class="p"><span class="verse v47" data-usfm="1KI.1.47"><span class="content">  </span></span><span class="verse v48" data-usfm="1KI.1.48"><span class="label">48</span><span class="content">&#8216;&#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47484; &#52268;&#50577;&#54633;&#45768;&#45796;. &#51452;&#44760;&#49436; &#45236; &#50500;&#46308; &#51473;&#50640; &#54616;&#45208;&#47484; &#53469;&#54616;&#49492;&#49436; &#50773;&#50948;&#50640; &#50505;&#55176;&#49884;&#44256; &#45236; &#49373;&#51204;&#50640; &#44536;&#44163;&#51012; &#48372;&#44172; &#54616;&#49512;&#49845;&#45768;&#45796;.&#8217;&#8221;</span></span></div><div class="p"><span class="verse v48" data-usfm="1KI.1.48"><span class="content">  </span></span><span class="verse v49" data-usfm="1KI.1.49"><span class="label">49</span><span class="content">&#51060; &#47568;&#51012; &#46307;&#51088; &#50500;&#46020;&#45768;&#50556;&#50752; &#54632;&#44760; &#51080;&#45912; &#49324;&#46988;&#46308;&#51008; &#45440;&#46972;&#49436; &#51068;&#50612;&#45208; &#49108;&#49108;&#51060; &#55145;&#50612;&#51648;&#44256; &#47568;&#50520;&#45796;. </span></span></div><div class="p"><span class="verse v49" data-usfm="1KI.1.49"><span class="content">  </span></span><span class="verse v50" data-usfm="1KI.1.50"><span class="label">50</span><span class="content">&#44536;&#47532;&#44256; &#50500;&#46020;&#45768;&#50556;&#45716; &#49556;&#47196;&#47788;&#51012; &#46160;&#47140;&#50892;&#54616;&#50668; &#49457;&#47561;&#51004;&#47196; &#45804;&#47140;&#44032;&#49436; &#51228;&#45800;&#51032; &#49108;&#51012; &#51105;&#44256; &#51080;&#50632;&#45796;.</span></span></div><div class="p"><span class="verse v50" data-usfm="1KI.1.50"><span class="content">  </span></span><span class="verse v51" data-usfm="1KI.1.51"><span class="label">51</span><span class="content">&#44536;&#46412; &#49556;&#47196;&#47788;&#50773;&#51008; &#50500;&#46020;&#45768;&#50556;&#44032; &#51088;&#44592;&#47484; &#46160;&#47140;&#50892;&#54616;&#50668; &#51648;&#44552; &#51228;&#45800;&#51032; &#49108;&#51012; &#51105;&#44256; &#50773;&#51032; &#44288;&#45824;&#54620; &#52376;&#48516;&#47564; &#44592;&#45796;&#47532;&#44256; &#51080;&#45796;&#45716; &#47568;&#51012; &#46307;&#44256; </span></span></div><div class="p"><span class="verse v51" data-usfm="1KI.1.51"><span class="content">  </span></span><span class="verse v52" data-usfm="1KI.1.52"><span class="label">52</span><span class="content">&#51060;&#47111;&#44172; &#47568;&#54616;&#50688;&#45796;. &#8220;&#50526;&#51004;&#47196; &#44536;&#44032; &#50732;&#48148;&#47476;&#44172; &#49332;&#50500;&#44036;&#45796;&#47732; &#44536;&#51032; &#47672;&#47532;&#53560; &#54616;&#45208; &#44148;&#46300;&#47532;&#51648; &#50506;&#44192;&#45796;. &#44536;&#47084;&#45208; &#47564;&#51068; &#44536;&#44032; &#45796;&#49884; &#50501;&#54620; &#51667;&#51012; &#54616;&#47732; &#49332;&#50500; &#45224;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;.&#8221;</span></span></div><div class="p"><span class="verse v52" data-usfm="1KI.1.52"><span class="content">  </span></span><span class="verse v53" data-usfm="1KI.1.53"><span class="label">53</span><span class="content">&#44536;&#47084;&#44256;&#49436; &#49556;&#47196;&#47788;&#50773;&#51008; &#49324;&#46988;&#51012; &#48372;&#45236; &#50500;&#46020;&#45768;&#50556;&#47484; &#51228;&#45800;&#50640;&#49436; &#45936;&#47140;&#50724;&#44172; &#54616;&#50688;&#45796;. &#44536;&#44032; &#50752;&#49436; &#50773; &#50526;&#50640; &#50638;&#46300;&#47140; &#51208;&#54616;&#51088; &#50773;&#51008; &#44536;&#50640;&#44172; &#8220;&#45348; &#51665;&#51004;&#47196; &#44032;&#44144;&#46972;&#8221; &#54616;&#50688;&#45796;.</span></span></div>
        </div>
    </div>
</div>
</div>

</body></html>
